[
    {
        "name": "Apple cảnh báo cho người dùng iPhone xóa ngay ứng dụng thường dùng này",
        "link": "https://dantri.com.vn/cong-nghe/apple-canh-bao-cho-nguoi-dung-iphone-xoa-ngay-ung-dung-thuong-dung-nay-20250427124103869.htm",
        "content": "Apple đã đưa ra cảnh báo tới người dùng iPhone yêu cầu xóa ngay một ứng dụng phổ biến vì lo ngại về quyền riêng tư."
    },
    {
        "name": "Cảnh giác mắc bẫy lừa đảo khi nhận được cuộc gọi nhỡ từ số lạ",
        "link": "https://dantri.com.vn/cong-nghe/canh-giac-mac-bay-lua-dao-khi-nhan-duoc-cuoc-goi-nho-tu-so-la-20250411015406477.htm",
        "content": "Nếu nhận được cuộc gọi nhỡ từ số điện thoại lạ, hoặc khi bạn bắt máy nhưng đầu dây bên kia không trả lời, người dùng hãy dập máy và phớt lờ những cuộc gọi này, không gọi điện lại để tránh bị mắc lừa. \n\n\n\n\n\n11"
    },
    {
        "name": "Cao điểm tấn công, trấn áp tội phạm sử dụng công nghệ cao",
        "link": "https://dantri.com.vn/cong-nghe/cao-diem-tan-cong-tran-ap-toi-pham-su-dung-cong-nghe-cao-20250404095533803.htm",
        "content": "Thủ tướng Chính phủ ký Công điện số 29/CĐ-TTg yêu cầu các bộ, ngành, địa phương đẩy mạnh công tác phòng ngừa, xử lý hoạt động sử dụng công nghệ cao trên không gian mạng để lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Phát hiện làn sóng tấn công mạng vô cùng tinh vi từ lỗ hổng trên Chrome",
        "link": "https://dantri.com.vn/cong-nghe/phat-hien-lan-song-tan-cong-mang-vo-cung-tinh-vi-tu-lo-hong-tren-chrome-20250402175108117.htm",
        "content": "Một lỗ hổng zero-day nghiêm trọng trên trình duyệt Google Chrome khiến người dùng có thể bị tấn công, đánh cắp toàn bộ dữ liệu."
    },
    {
        "name": "Hàng triệu ảnh nhạy cảm, riêng tư trên các ứng dụng hẹn hò bị rò rỉ",
        "link": "https://dantri.com.vn/cong-nghe/hang-trieu-anh-nhay-cam-rieng-tu-tren-cac-ung-dung-hen-ho-bi-ro-ri-20250402100544603.htm",
        "content": "Hơn 1,5 triệu hình ảnh riêng tư và nhạy cảm trên các ứng dụng hẹn hò đã bị rò rỉ, khiến nhiều người dùng lâm vào tình trạng đáng báo động."
    },
    {
        "name": "Quy tắc \"5 không\" để tránh lừa đảo trên không gian mạng",
        "link": "https://dantri.com.vn/cong-nghe/quy-tac-5-khong-de-tranh-lua-dao-tren-khong-gian-mang-20250401005305540.htm",
        "content": "Lực lượng chức năng cảnh báo những thủ đoạn lừa đảo ngày càng tinh vi trên không gian mạng, người dân cần đề cao cảnh giác."
    },
    {
        "name": "Hàng loạt trang web cơ quan Nhà nước bị chèn link quảng cáo cờ bạc",
        "link": "https://dantri.com.vn/cong-nghe/hang-loat-trang-web-co-quan-nha-nuoc-bi-chen-link-quang-cao-co-bac-20250330233709023.htm",
        "content": "Việc bị chèn link ẩn quảng cáo cờ bạc gây ảnh hưởng nghiêm trọng đến uy tín của các cơ quan Nhà nước, tiềm ẩn nguy cơ mất an ninh mạng, an toàn thông tin, gia tăng tội phạm về cá độ, đánh bạc."
    },
    {
        "name": "Nguy cơ nhiễm mã độc từ thói quen nhiều người dùng Google thường mắc phải",
        "link": "https://dantri.com.vn/cong-nghe/nguy-co-nhiem-ma-doc-tu-thoi-quen-nhieu-nguoi-dung-google-thuong-mac-phai-20250327083059501.htm",
        "content": "Nhiều người dùng Internet thường có thói quen sử dụng các công cụ chuyển đổi định dạng file miễn phí trực tuyến. Tuy nhiên, điều này có thể khiến thiết bị của họ có nguy cơ lây nhiễm mã độc."
    },
    {
        "name": "Cảnh giác chiêu trò lợi dụng chuyên án \"Tam Thái Tử\" để lừa tiền",
        "link": "https://dantri.com.vn/cong-nghe/canh-giac-chieu-tro-loi-dung-chuyen-an-tam-thai-tu-de-lua-tien-20250324121012854.htm",
        "content": "Lợi dụng sức lan tỏa và ảnh hưởng tích cực từ thành công chuyên án của công an tỉnh Bắc Ninh tại khu vực \"Tam Thái Tử\", các đối tượng đã lập các Fanpage mạo danh để lừa đảo bị hại muốn lấy lại tiền."
    },
    {
        "name": "FSI trao tặng hệ thống số hóa D-IONE cho Trung tâm phục vụ hành chính công Hà Nội",
        "link": "https://dantri.com.vn/cong-nghe/fsi-trao-tang-he-thong-so-hoa-d-ione-cho-trung-tam-phuc-vu-hanh-chinh-cong-ha-noi-20250424195244297.htm",
        "content": "Mới đây, FSI đã trao tặng Trung tâm phục vụ hành chính công TP Hà Nội hệ thống số hóa D-IONE, góp phần thúc đẩy hoạt động số hóa, lưu trữ và khai thác dữ liệu phục vụ công tác hành chính công hiệu quả."
    },
    {
        "name": "Nghe cuộc điện thoại, nam sinh viên \"bay\" hơn 1 tỷ đồng",
        "link": "https://dantri.com.vn/cong-nghe/nghe-cuoc-dien-thoai-nam-sinh-vien-bay-hon-1-ty-dong-20250323130631993.htm",
        "content": "Thủ đoạn giả danh cơ quan công an gọi điện để lừa đảo chiếm đoạt tài sản không mới, nhưng nhiều người vẫn chủ quan, mất cảnh giác. \n\n\n\n\n\n13"
    },
    {
        "name": "8 ứng dụng độc hại cần xóa ngay khỏi điện thoại của bạn",
        "link": "https://dantri.com.vn/cong-nghe/8-ung-dung-doc-hai-can-xoa-ngay-khoi-dien-thoai-cua-ban-20250320230156175.htm",
        "content": "Những ứng dụng độc hại này có thể đánh lừa người dùng, từ đó chiếm đoạt thông tin cá nhân hoặc tài khoản ngân hàng."
    },
    {
        "name": "Lừa đảo hàng chục triệu đô la qua sàn thương mại điện tử",
        "link": "https://dantri.com.vn/cong-nghe/lua-dao-hang-chuc-trieu-do-la-qua-san-thuong-mai-dien-tu-20250319150246856.htm",
        "content": "Ủy ban Thương mại Liên bang Mỹ (FTC) đã kiện công ty tự động hóa Click Profit với cáo buộc lừa đảo người dùng hàng chục triệu đô la liên quan đến chương trình \"thu nhập thụ động\"."
    },
    {
        "name": "TechX đạt chứng nhận AWS Cloud Operations Competency",
        "link": "https://dantri.com.vn/cong-nghe/techx-dat-chung-nhan-aws-cloud-operations-competency-20250418153605181.htm",
        "content": "TechX là công ty công nghệ Việt Nam đạt chứng nhận AWS Cloud Operations Competency, khẳng định năng lực vận hành, quản trị và tối ưu hệ thống đám mây."
    },
    {
        "name": "Gỡ ngay 5 ứng dụng chứa mã độc khỏi điện thoại, tránh mất tài sản",
        "link": "https://dantri.com.vn/cong-nghe/go-ngay-5-ung-dung-chua-ma-doc-khoi-dien-thoai-tranh-mat-tai-san-20250318124241320.htm",
        "content": "Các nhà nghiên cứu bảo mật vừa phát hiện một loại mã độc mạo danh các ứng dụng \"sạch\" và được chia sẻ trực tiếp trên kho ứng dụng Google Play dành cho Android. Người dùng cần gỡ ngay các ứng dụng này."
    },
    {
        "name": "Phát hiện phần mềm độc hại ẩn núp để đánh cắp tiền điện tử",
        "link": "https://dantri.com.vn/cong-nghe/phat-hien-phan-mem-doc-hai-an-nup-de-danh-cap-tien-dien-tu-20250317150700396.htm",
        "content": "Các nhà nghiên cứu an ninh mạng phát hiện một biến thể phần mềm độc hại mới có tên MassJacker, mục đích đánh cắp tiền điện tử."
    },
    {
        "name": "Cảnh báo việc vay tiền thế chấp bằng clip khiêu dâm",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-viec-vay-tien-the-chap-bang-clip-khieu-dam-20250314131308393.htm",
        "content": "Đánh vào tâm lý nhiều người dân có nhu cầu vay tiền để phục vụ cuộc sống, các đối tượng yêu cầu \"con nợ\" phải thế chấp clip, hình ảnh nhạy cảm để vay tiền."
    },
    {
        "name": "Ông chủ sàn giao dịch tiền số bị bắt khi đang đi nghỉ dưỡng cùng gia đình",
        "link": "https://dantri.com.vn/cong-nghe/ong-chu-san-giao-dich-tien-so-bi-bat-khi-dang-di-nghi-duong-cung-gia-dinh-20250313124549329.htm",
        "content": "Cơ quan chức năng Ấn Độ đã bắt giữ một người đàn ông quốc tịch Lithuania, là nhà đồng sáng lập và quản lý của sàn giao dịch tiền điện tử Garantex, trong khi người này đang đi nghỉ dưỡng cùng gia đình."
    },
    {
        "name": "Cảnh báo chiêu lừa chiếm đoạt tài khoản Telegram, cũ nhưng vẫn hiệu quả",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-chieu-lua-chiem-doat-tai-khoan-telegram-cu-nhung-van-hieu-qua-20250312153726684.htm",
        "content": "Nhiều người dùng ứng dụng Telegram tại Việt Nam đang trở thành mục tiêu nhắm đến của tin tặc và những kẻ lừa đảo. Chiêu lừa cũ, nhưng không ít người vẫn bị sập bẫy."
    },
    {
        "name": "Lộ diện nhóm tin tặc tấn công mạng xã hội X của Elon Musk",
        "link": "https://dantri.com.vn/cong-nghe/lo-dien-nhom-tin-tac-tan-cong-mang-xa-hoi-x-cua-elon-musk-20250312093640954.htm",
        "content": "Một nhóm tin tặc đã đứng ra nhận trách nhiệm cho vụ tấn công nhằm vào mạng xã hội X do Elon Musk làm chủ. Dù vậy, Elon Musk và X vẫn chưa lên tiếng xác nhận thông tin này."
    },
    {
        "name": "Mạng xã hội X bị sập trên toàn cầu, Elon Musk giải thích lý do",
        "link": "https://dantri.com.vn/cong-nghe/mang-xa-hoi-x-bi-sap-tren-toan-cau-elon-musk-giai-thich-ly-do-20250311094316855.htm",
        "content": "Mạng xã hội X (trước đây là Twitter) đã gặp sự cố trong nhiều giờ vào tối 10/3 (theo giờ Việt Nam). Elon Musk, ông chủ của mạng xã hội này, đã lên tiếng giải thích lý do dẫn đến sự cố."
    },
    {
        "name": "Cảnh báo xâm nhập tài khoản ngân hàng từ việc quét mã QR",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-xam-nhap-tai-khoan-ngan-hang-tu-viec-quet-ma-qr-20250304175747901.htm",
        "content": "Kẻ gian có thể in mã QR giả và dán đè lên các điểm thanh toán hợp pháp. Khi người dùng quét, họ không biết rằng mình đã bị chuyển hướng đến một cổng thanh toán giả mạo."
    },
    {
        "name": "Cảnh báo Fanpage giả mạo Bộ Y tế để tuyển sinh khóa học",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-fanpage-gia-mao-bo-y-te-de-tuyen-sinh-khoa-hoc-20250304161728897.htm",
        "content": "Trên mạng xã hội Facebook xuất hiện Fanpage \"Khóa Đào tạo Tâm lý Trẻ em Bộ Y tế 2025\", sử dụng trái phép logo, hình ảnh và nội dung nhận diện thương hiệu của Bộ Y tế."
    },
    {
        "name": "Hàng nghìn người dùng iPhone và Android đang bị theo dõi gián điệp",
        "link": "https://dantri.com.vn/cong-nghe/hang-nghin-nguoi-dung-iphone-va-android-dang-bi-theo-doi-gian-diep-20250228183104844.htm",
        "content": "Hầu hết chủ sở hữu điện thoại ảnh hưởng không hề biết rằng dữ liệu trên thiết bị của họ đã bị xâm phạm."
    },
    {
        "name": "Viettel IDC nhận 3 giải thưởng quốc tế về an toàn thông tin",
        "link": "https://dantri.com.vn/cong-nghe/viettel-idc-nhan-3-giai-thuong-quoc-te-ve-an-toan-thong-tin-20250324151856092.htm",
        "content": "Viettel IDC giành 3 giải thưởng tại Cybersecurity Excellence Awards 2025, khẳng định vị thế trong lĩnh vực an ninh mạng không chỉ tại Việt Nam mà còn trên thế giới. Đây là năm thứ 2 liên tiếp Viettel IDC ghi dấu ấn tại giải thưởng này."
    },
    {
        "name": "FBI nêu đích danh thủ phạm đứng sau vụ trộm tiền điện tử lớn nhất lịch sử",
        "link": "https://dantri.com.vn/cong-nghe/fbi-neu-dich-danh-thu-pham-dung-sau-vu-trom-tien-dien-tu-lon-nhat-lich-su-20250301034105694.htm",
        "content": "Trong khi các nhà nghiên cứu bảo mật mới đưa ra những nghi vấn về thủ phạm đứng sau vụ lấy cắp tiền điện tử lớn nhất lịch sử, FBI đã lên tiếng khẳng định đích danh của nhóm tin tặc thực hiện điều này."
    },
    {
        "name": "Cảnh báo lan rộng ứng dụng cho vay nặng lãi tống tiền người dùng",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-lan-rong-ung-dung-cho-vay-nang-lai-tong-tien-nguoi-dung-20250228142632485.htm",
        "content": "SpyLoan là một loại phần mềm độc hại được thiết kế để hỗ trợ các hoạt động cho vay nặng lãi, tống tiền và cưỡng đoạt tài sản."
    },
    {
        "name": "Cảnh giác tiền mất tật mang với các trò \"lừa tình trực tuyến\" tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/canh-giac-tien-mat-tat-mang-voi-cac-tro-lua-tinh-truc-tuyen-tai-viet-nam-20250227005733140.htm",
        "content": "Nhiều người dùng Internet tại Việt Nam đã bị mất tiền và tổn thương tâm lý sau khi trở thành nạn nhân của những kẻ \"lừa tình\", thực hiện những chiêu lừa đánh vào tình cảm."
    },
    {
        "name": "Cuộc gọi đến nhưng không nói gì: Chuyên gia tiết lộ mánh khóe lừa đảo",
        "link": "https://dantri.com.vn/cong-nghe/cuoc-goi-den-nhung-khong-noi-gi-chuyen-gia-tiet-lo-manh-khoe-lua-dao-20250225101845070.htm",
        "content": "Theo chuyên gia an ninh mạng, người dùng có thể bị tính phí cao hoặc sẽ trở thành nạn nhân bị lừa đảo bằng AI giọng nói từ những cuộc gọi không nói gì."
    },
    {
        "name": "Danh tính nhóm tin tặc đứng sau vụ cướp tiền số lớn nhất lịch sử",
        "link": "https://dantri.com.vn/cong-nghe/danh-tinh-nhom-tin-tac-dung-sau-vu-cuop-tien-so-lon-nhat-lich-su-20250225153359993.htm",
        "content": "Các nhà nghiên cứu bảo mật đã phát hiện những bằng chứng cho thấy nhiều khả năng các nhóm tin tặc đến từ Triều Tiên là thủ phạm đứng sau vụ cướp 1,46 tỷ USD từ sàn giao dịch tiền điện tử Bybit."
    },
    {
        "name": "Cảnh báo cuộc gọi đến nhưng không nói gì: Dữ liệu người dùng có thể bị bán",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-cuoc-goi-den-nhung-khong-noi-gi-du-lieu-nguoi-dung-co-the-bi-ban-20250224234524605.htm",
        "content": "Theo chuyên gia, việc người dùng nhận cuộc điện thoại lạ nhưng không nói gì là một cách để các đối tượng có thể lọc dữ liệu (data) người dùng, bán data hoặc lên những kịch bản lừa đảo phù hợp. \n\n\n\n\n\n23"
    },
    {
        "name": "Sàn giao dịch từ chối niêm yết Pi Network vừa bị mất gần 1,5 tỷ USD",
        "link": "https://dantri.com.vn/cong-nghe/san-giao-dich-tu-choi-niem-yet-pi-network-vua-bi-mat-gan-15-ty-usd-20250222113024376.htm",
        "content": "Tối 21/2, Ben Zhou, CEO của Bybit, cho biết sàn giao dịch tiền điện tử này đã bị tấn công."
    },
    {
        "name": "Hơn 200.000 mối đe dọa tấn công thiết bị tại Việt Nam mỗi ngày",
        "link": "https://dantri.com.vn/cong-nghe/hon-200000-moi-de-doa-tan-cong-thiet-bi-tai-viet-nam-moi-ngay-20250221215300799.htm",
        "content": "Trong năm 2024, Kaspersky đã phát hiện hơn 86,2 triệu sự cố liên quan đến mối đe dọa tấn công vào thiết bị nội bộ tại Việt Nam. Con số này giảm đáng kể so với hơn 114,8 triệu sự cố của năm 2023."
    },
    {
        "name": "Hoảng loạn khi bị ghép mặt vào clip sex để tống tiền",
        "link": "https://dantri.com.vn/cong-nghe/hoang-loan-khi-bi-ghep-mat-vao-clip-sex-de-tong-tien-20250221154813330.htm",
        "content": "Nhiều người dùng mạng xã hội là nạn nhân của việc bị ghép vào clip nhạy cảm. Chiêu trò này ngày càng tinh vi trong thời đại của trí tuệ nhân tạo."
    },
    {
        "name": "Ứng dụng chỉnh sửa ảnh AI có thể lấy dữ liệu nhạy cảm nhằm mục đích xấu",
        "link": "https://dantri.com.vn/cong-nghe/ung-dung-chinh-sua-anh-ai-co-the-lay-du-lieu-nhay-cam-nham-muc-dich-xau-20250221000054769.htm",
        "content": "Việc người dùng cấp quyền truy cập vào điện thoại cho các ứng dụng chỉnh sửa ảnh bằng AI có thể bị lộ lọt dữ liệu, vô tình tiếp tay tội phạm tấn công lừa đảo."
    },
    {
        "name": "Cảnh báo 1,8 tỷ người dùng Gmail có thể bị đánh cắp dữ liệu ngân hàng",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-18-ty-nguoi-dung-gmail-co-the-bi-danh-cap-du-lieu-ngan-hang-20250218124147515.htm",
        "content": "Tất cả 1,8 tỷ người dùng Gmail đã được đưa ra \"báo động đỏ\" về một vụ lừa đảo cho phép tin tặc truy cập vào tài khoản."
    },
    {
        "name": "Ứng dụng cài sẵn trên điện thoại có thể chứa mã độc, người dùng cảnh giác",
        "link": "https://dantri.com.vn/cong-nghe/ung-dung-cai-san-tren-dien-thoai-co-the-chua-ma-doc-nguoi-dung-canh-giac-20250214133248451.htm",
        "content": "Các ứng dụng được cài đặt sẵn trên điện thoại có thể chứa mã độc, cho phép tin tặc truy cập thiết bị để đánh cắp dữ liệu, nghe lén và gửi thông tin về máy chủ mà người dùng không hề hay biết."
    },
    {
        "name": "Trợ lý ảo Siri của Apple nghe lén người dùng?",
        "link": "https://dantri.com.vn/cong-nghe/tro-ly-ao-siri-cua-apple-nghe-len-nguoi-dung-20250217013606421.htm",
        "content": "Liên đoàn Nhân quyền Pháp (LDH) mới gửi báo cáo và đơn khiếu nại tới văn phòng công tố Paris liên quan đến trợ lý giọng nói Siri của Apple với nội dung thu thập trái pháp dữ liệu cá nhân người dùng."
    },
    {
        "name": "Cảnh báo về lừa đảo tình cảm nhân dịp Lễ Tình nhân",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-ve-lua-dao-tinh-cam-nhan-dip-le-tinh-nhan-20250213122014518.htm",
        "content": "Những kẻ lừa đảo thường lợi dụng các dịp lễ hoặc sự kiện lớn để đánh lừa nạn nhân."
    },
    {
        "name": "Tin tặc ngụy trang phần mềm độc hại thành chương trình hợp pháp để lừa đảo",
        "link": "https://dantri.com.vn/cong-nghe/tin-tac-nguy-trang-phan-mem-doc-hai-thanh-chuong-trinh-hop-phap-de-lua-dao-20250213100439974.htm",
        "content": "Số liệu thống kê của hãng nghiên cứu bảo mật Kaspersky cho thấy số lượng các vụ tấn công mạng tại Việt Nam đã giảm năm thứ 4 liên tiếp."
    },
    {
        "name": "Nhóm tin tặc chuyên phát tán mã độc tống tiền bị bắt tại Thái Lan",
        "link": "https://dantri.com.vn/cong-nghe/nhom-tin-tac-chuyen-phat-tan-ma-doc-tong-tien-bi-bat-tai-thai-lan-20250212150147769.htm",
        "content": "Một nhóm, bao gồm 2 nam và 2 nữ, tất cả đều mang quốc tịch Nga, vừa bị cảnh sát bắt giữ tại Thái Lan. Đây là nhóm tin tặc đứng sau chiến dịch phát tán mã độc tống tiền trên toàn cầu."
    },
    {
        "name": "Cảnh báo 5 hình thức lừa đảo trực tuyến nhiều người Việt thường mắc phải",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-5-hinh-thuc-lua-dao-truc-tuyen-nhieu-nguoi-viet-thuong-mac-phai-20250212093056461.htm",
        "content": "Hãng công nghệ Google vừa công bố 5 hình thức lừa đảo trực tuyến phổ biến mà nhiều người Việt thường xuyên mắc phải, đồng thời đưa ra một số lời khuyên để giúp người dùng sử dụng Internet an toàn hơn."
    },
    {
        "name": "Facebook Messenger chập chờn trên toàn cầu",
        "link": "https://dantri.com.vn/cong-nghe/facebook-messenger-chap-chon-tren-toan-cau-20250211160937447.htm",
        "content": "Dịch vụ Messenger của Facebook gặp sự cố trên toàn cầu khiến nhiều người không thể gửi và nhận tin nhắn."
    },
    {
        "name": "Cách nhận diện trang Facebook \"tích xanh\" giả mạo để tránh bị lừa đảo",
        "link": "https://dantri.com.vn/cong-nghe/cach-nhan-dien-trang-facebook-tich-xanh-gia-mao-de-tranh-bi-lua-dao-20250210125121500.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức để nhận diện những trang Facebook giả mạo, ngay cả khi các trang này đã được gắn \"tích xanh\" để xác thực tài khoản và có lượng người theo dõi lớn."
    },
    {
        "name": "Ứng dụng DeepSeek trên iPhone gửi dữ liệu nhạy cảm về Trung Quốc",
        "link": "https://dantri.com.vn/cong-nghe/ung-dung-deepseek-tren-iphone-gui-du-lieu-nhay-cam-ve-trung-quoc-20250209103438507.htm",
        "content": "Các chuyên gia bảo mật đã phát hiện ứng dụng DeepSeek trên nền tảng iOS đã gửi các dữ liệu nhạy cảm như thông tin người dùng, thiết bị… về máy chủ đặt tại Trung Quốc nhưng không được mã hóa."
    },
    {
        "name": "Công ty Trung Quốc ra mắt AI tạo video giả mạo giống hệt như thật",
        "link": "https://dantri.com.vn/cong-nghe/cong-ty-trung-quoc-ra-mat-ai-tao-video-gia-mao-giong-het-nhu-that-20250206125927906.htm",
        "content": "ByteDance, công ty mẹ của TikTok, đã gây kinh ngạc khi giới thiệu một công cụ AI có khả năng tạo video với nội dung giống y như thật."
    },
    {
        "name": "Thêm một quốc gia đưa DeepSeek vào \"danh sách đen\" vì lo ngại an toàn",
        "link": "https://dantri.com.vn/cong-nghe/them-mot-quoc-gia-dua-deepseek-vao-danh-sach-den-vi-lo-ngai-an-toan-20250207010846848.htm",
        "content": "Trong bối cảnh DeepSeek của Trung Quốc vẫn tiếp tục \"bùng nổ\" trên toàn cầu, nhiều quốc gia đã phải cấm công cụ AI này vì lo ngại về quyền riêng tư và an ninh quốc phòng."
    },
    {
        "name": "Phát hiện mã độc xem trộm hình ảnh trên điện thoại Android và iPhone",
        "link": "https://dantri.com.vn/cong-nghe/phat-hien-ma-doc-xem-trom-hinh-anh-tren-dien-thoai-android-va-iphone-20250206113020540.htm",
        "content": "Các chuyên gia bảo mật vừa phát hiện một loại mã độc nhắm đến người dùng iPhone và smartphone chạy Android, có khả năng xem trộm hình ảnh trên thiết bị để lấy cắp các thông tin quan trọng."
    },
    {
        "name": "Google bị điều tra tại Trung Quốc dù đã rút khỏi từ lâu",
        "link": "https://dantri.com.vn/cong-nghe/google-bi-dieu-tra-tai-trung-quoc-du-da-rut-khoi-tu-lau-20250205155921869.htm",
        "content": "Chính quyền Trung Quốc cho biết sẽ mở một cuộc điều tra nhằm vào Google vì cáo buộc vi phạm luật chống độc quyền. Điều đáng nói, Google từ lâu đã không được phép hoạt động tại quốc gia này."
    },
    {
        "name": "Danh tính tin tặc 22 tuổi lấy cắp 48 triệu USD từ sàn tiền điện tử Việt",
        "link": "https://dantri.com.vn/cong-nghe/danh-tinh-tin-tac-22-tuoi-lay-cap-48-trieu-usd-tu-san-tien-dien-tu-viet-20250205102230865.htm",
        "content": "Một tin tặc 22 tuổi người Canada bị cáo buộc đánh cắp 65 triệu USD từ hai sàn giao dịch tiền mã hóa lớn, trong đó có KyberSwap, một dự án tiền mã hóa có nguồn gốc Việt Nam."
    },
    {
        "name": "Chủ tịch VNPT: Nghị quyết 57 là rường cột để thay đổi tình hình đất nước",
        "link": "https://dantri.com.vn/cong-nghe/chu-tich-vnpt-nghi-quyet-57-la-ruong-cot-de-thay-doi-tinh-hinh-dat-nuoc-20250123073612673.htm",
        "content": "\"Chúng tôi đã thay đổi về tư duy lãnh đạo tập đoàn, VNPT sẽ phải làm mọi thứ rất nhanh. Nếu chúng tôi không làm nhanh sẽ không kịp và sẽ đánh mất đi cơ hội của mình\", ông Tô Dũng Thái nói."
    },
    {
        "name": "CEO OpenAI sẽ không kiện DeepSeek của Trung Quốc",
        "link": "https://dantri.com.vn/cong-nghe/ceo-openai-se-khong-kien-deepseek-cua-trung-quoc-20250204153719873.htm",
        "content": "Giám đốc điều hành của OpenAI, Sam Altman cho biết công ty không có kế hoạch kiện DeepSeek - chatbot trí tuệ nhân tạo đã làm rung chuyển thung lũng Silicon."
    },
    {
        "name": "Bất chấp các lo ngại, DeepSeek trở thành chatbot AI phổ biến thứ 2 thế giới",
        "link": "https://dantri.com.vn/cong-nghe/bat-chap-cac-lo-ngai-deepseek-tro-thanh-chatbot-ai-pho-bien-thu-2-the-gioi-20250204150935977.htm",
        "content": "Bất chấp những lo ngại về nguy cơ lấy cắp thông tin người dùng, DeepSeek vẫn tiếp tục cho thấy sự tăng trưởng đáng kinh ngạc khi vươn lên trở thành chatbot AI có lượng truy cập lớn thứ 2 thế giới."
    },
    {
        "name": "Màn hình giám sát sức khỏe của Trung Quốc chứa cửa hậu để thu thập dữ liệu",
        "link": "https://dantri.com.vn/cong-nghe/man-hinh-giam-sat-suc-khoe-cua-trung-quoc-chua-cua-hau-de-thu-thap-du-lieu-20250204011913039.htm",
        "content": "Các chuyên gia bảo mật đã phát hiện màn hình theo dõi tình trạng sức khỏe của bệnh nhân có nguồn gốc từ Trung Quốc chứa \"cửa hậu bí mật\", cho phép thu thập dữ liệu từ xa."
    }
]