[
    {
        "name": "Tiêu chuẩn xét tặng Huân chương Lao động hạng Ba cho cá nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-chuan-xet-tang-huan-chuong-lao-dong-hang-ba-cho-ca-nhan-20250420063424123.htm",
        "content": "Ông Sáng thắc mắc cho rằng bản thân đủ tiêu chuẩn được xét tặng Huân chương Lao động hạng Ba theo quy định nhưng Ban Thi đua - Khen thưởng địa phương trả lời không đủ điều kiện."
    },
    {
        "name": "Trợ cấp cho quân nhân nghỉ hưu trước tuổi khi sắp xếp bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tro-cap-cho-quan-nhan-nghi-huu-truoc-tuoi-khi-sap-xep-bo-may-20250413063729036.htm",
        "content": "Bộ Quốc phòng vừa ban hành Thông tư số 19/2025/TT-BQP hướng dẫn thực hiện chính sách, chế độ đối với các đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng trong thực hiện sắp xếp tổ chức bộ máy."
    },
    {
        "name": "Phát hiện chiếc lược khắc tên tại khu vực tìm thấy 11 hài cốt liệt sỹ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-hien-chiec-luoc-khac-ten-tai-khu-vuc-tim-thay-11-hai-cot-liet-sy-20250412142745435.htm",
        "content": "Chiếc lược bị gãy nhưng trên cán vẫn nguyên vẹn dòng chữ \"Hạnh Phúc\", ở mặt còn lại là chữ \"Thanh Lư (hoặc Lũ)\"."
    },
    {
        "name": "Mức đóng bảo hiểm y tế ngành công an, quân đội, cơ yếu từ ngày 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-dong-bao-hiem-y-te-nganh-cong-an-quan-doi-co-yeu-tu-ngay-17-20250409150409012.htm",
        "content": "Từ ngày 1/7, nhóm đối tượng ngành công an, quân đội, cơ yếu tham gia bảo hiểm y tế được mở rộng từ 8 nhóm thành 14 nhóm và mức đóng cũng có điều chỉnh so với quy định hiện hành."
    },
    {
        "name": "Tham khảo kéo dài tuổi nghỉ hưu của công chức đến 70 tuổi ở một số lĩnh vực",
        "link": "https://dantri.com.vn/noi-vu/tham-khao-keo-dai-tuoi-nghi-huu-cua-cong-chuc-den-70-tuoi-o-mot-so-linh-vuc-20250409141723417.htm",
        "content": "Bộ Nội vụ cho rằng, Việt Nam có thể tham khảo kinh nghiệm của nhiều quốc gia về quy định nghỉ hưu trước tuổi và kéo dài tuổi nghỉ hưu đối với lĩnh vực yêu cầu kỹ thuật cao, chuyên gia."
    },
    {
        "name": "Hơn 591.000 người dân Hà Nội nhận lương hưu, trợ cấp qua tài khoản cá nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-591000-nguoi-dan-ha-noi-nhan-luong-huu-tro-cap-qua-tai-khoan-ca-nhan-20250408220045152.htm",
        "content": "UBND TP Hà Nội đề nghị đẩy mạnh tuyên truyền, vận động người dân thuộc diện hưởng lương hưu, trợ cấp đăng ký tài khoản ngân hàng."
    },
    {
        "name": "Người lao động sắp được nghỉ 5 ngày liên tiếp sau lễ Giỗ Tổ Hùng Vương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-sap-duoc-nghi-5-ngay-lien-tiep-sau-le-gio-to-hung-vuong-20250406151348637.htm",
        "content": "Sau lễ Giỗ Tổ Hùng Vương (10/3 âm lịch), người lao động sẽ tiếp tục được nghỉ nhiều ngày liên tiếp dịp 30/4-1/5."
    },
    {
        "name": "Thẻ bảo hiểm y tế giấy được cấp mới trong trường hợp nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/the-bao-hiem-y-te-giay-duoc-cap-moi-trong-truong-hop-nao-20250404180755761.htm",
        "content": "Người tham gia bảo hiểm y tế tiếp tục sử dụng thẻ bảo hiểm y tế đã được cấp trước đó hoặc cài đặt ứng dụng đi khám chữa bệnh thay cho thẻ bảo hiểm y tế bản giấy từ 1/6."
    },
    {
        "name": "Người từ 75 tuổi không có lương hưu được hưởng trợ cấp hưu trí từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tu-75-tuoi-khong-co-luong-huu-duoc-huong-tro-cap-huu-tri-tu-17-20250403211542804.htm",
        "content": "Luật Bảo hiểm xã hội 2024 quy định từ 1/7, người từ 75 tuổi không có lương hưu sẽ được hưởng trợ cấp hưu trí xã hội, đồng nghĩa hạ 5 tuổi hưởng trợ cấp so với quy định hiện hành."
    },
    {
        "name": "Kiến nghị tăng mức hưởng lương hưu với người nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kien-nghi-tang-muc-huong-luong-huu-voi-nguoi-nghi-huu-truoc-tuoi-20250403203921936.htm",
        "content": "UBND tỉnh Bình Định cho biết, Bộ Nội vụ vừa có công văn trả lời kiến nghị cử tri của tỉnh sau Kỳ họp thứ 8, Quốc hội khóa XV."
    },
    {
        "name": "Phương thức đóng BHYT ưu đãi với thân nhân của cán bộ công an",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phuong-thuc-dong-bhyt-uu-dai-voi-than-nhan-cua-can-bo-cong-an-20250403181954596.htm",
        "content": "Trong dự thảo Thông tư mới hoàn thành, Bộ Công an đề xuất phương thức đóng bảo hiểm y tế (BHYT) đối với thân nhân của cán bộ, chiến sĩ công an."
    },
    {
        "name": "Mẹ liệt sỹ 104 tuổi đón con trai trở về sau nửa thế kỷ chờ đợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/me-liet-sy-104-tuoi-don-con-trai-tro-ve-sau-nua-the-ky-cho-doi-20250403153140512.htm",
        "content": "Người mẹ 104 tuổi tóc bạc, mắt mờ, đôi tay nhăn nheo miết mãi trên lá cờ đỏ sao vàng, như thể đang vỗ về con trai. 52 năm qua, mẹ không ngừng hi vọng về ngày đoàn tụ này... \n\n\n\n\n\n13"
    },
    {
        "name": "Dừng cấp thẻ bảo hiểm y tế bản giấy từ ngày 1/6",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dung-cap-the-bao-hiem-y-te-ban-giay-tu-ngay-16-20250401134820546.htm",
        "content": "Từ ngày 1/6, ngành bảo hiểm xã hội sẽ không cấp thẻ bảo hiểm y tế bằng giấy cho người tham gia mà yêu cầu người dân sử dụng thẻ bảo hiểm y tế trên các nền tảng số như VssID, VneID…"
    },
    {
        "name": "Công nhận thương binh đối với cán bộ bị bỏng nặng khi cứu rừng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-thuong-binh-doi-voi-can-bo-bi-bong-nang-khi-cuu-rung-20250401123928466.htm",
        "content": "Trong nỗ lực cứu rừng, anh Trịnh Văn Hà (Ban quản lý rừng phòng hộ Nghi Lộc, Nghệ An) bị bỏng nặng. Cán bộ giữ rừng phải mang di chứng suốt đời với tỉ lệ tổn thương 52% cơ thể."
    },
    {
        "name": "Hơn 10.000 trẻ khuyết tật, yếu thế được hỗ trợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-10000-tre-khuyet-tat-yeu-the-duoc-ho-tro-20250331191219503.htm",
        "content": "Theo Trung tâm Phục hồi chức năng và Trợ giúp trẻ khuyết tật, nhờ sự hỗ trợ của Hiệp hội CNCF và các mạnh thường quân, hàng chục nghìn trẻ em khuyết tật, yếu thế được giúp đỡ, hòa nhập với xã hội."
    },
    {
        "name": "Hơn 18 năm đóng bảo hiểm xã hội, tỷ lệ hưởng lương hưu bao nhiêu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-18-nam-dong-bao-hiem-xa-hoi-ty-le-huong-luong-huu-bao-nhieu-20250331202429273.htm",
        "content": "Đại diện Bảo hiểm xã hội khu vực I tư vấn cho bạn đọc về cách tính tỷ lệ hưởng lương hưu khi đủ điều kiện nghỉ hưu theo Luật Bảo hiểm xã hội 2024."
    },
    {
        "name": "Khánh thành khu tưởng niệm giáo viên, học sinh ở Thanh Hóa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khanh-thanh-khu-tuong-niem-giao-vien-hoc-sinh-o-thanh-hoa-20250331162015759.htm",
        "content": "Sáng 31/3, thành phố Thanh Hóa tổ chức khánh thành khu tưởng niệm các giáo viên và học sinh đã hi sinh tại công trường đê Nam sông Mã, nhân kỷ niệm 60 năm Hàm Rồng chiến thắng (3/4/1965 - 3/4/2025)."
    },
    {
        "name": "Giải pháp đảm bảo sinh kế cho người lao động sau thiên tai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giai-phap-dam-bao-sinh-ke-cho-nguoi-lao-dong-sau-thien-tai-20250331162220793.htm",
        "content": "Chương trình truyền thông \"Những cống hiến thầm lặng\" 2025 sẽ cùng với các cơ quan truyền thông giúp người dân để nâng cao chất lượng đời sống an sinh xã hội trong điều kiện thiên tai, dịch bệnh..."
    },
    {
        "name": "Hà Nội hướng dẫn thủ tục hưởng trợ cấp thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-huong-dan-thu-tuc-huong-tro-cap-that-nghiep-20250331152910348.htm",
        "content": "Người lao động có thể nộp hồ sơ hưởng trợ cấp thất nghiệp trực tuyến hoặc trực tiếp tại Trung tâm Dịch vụ việc làm."
    },
    {
        "name": "Bổ sung 2 phương pháp xác định công việc nặng nhọc, độc hại từ ngày 1/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-sung-2-phuong-phap-xac-dinh-cong-viec-nang-nhoc-doc-hai-tu-ngay-14-20250331004125561.htm",
        "content": "Từ ngày 1/4, ngành lao động bổ sung thêm 2 phương pháp để xác định những nghề, công việc có yếu tố gây thiệt hại tới tính mạng, sức khỏe của người lao động nhưng khó xác định bằng các chỉ số."
    },
    {
        "name": "Bác sĩ làm việc trên xe lăn chưa được nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-si-lam-viec-tren-xe-lan-chua-duoc-nghi-huu-truoc-tuoi-20250330165104875.htm",
        "content": "Cơ quan chủ quản hướng dẫn bác sĩ Lê Khắc Thu làm lại hồ sơ xin nghỉ hưu trước tuổi có đầy đủ các thành phần theo quy định."
    },
    {
        "name": "Đề xuất mới về thời điểm, điều kiện hưởng lương hưu từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-moi-ve-thoi-diem-dieu-kien-huong-luong-huu-tu-17-20250329203349695.htm",
        "content": "Bộ Nội vụ đang lấy ý kiến về dự thảo Thông tư quy định chi tiết thời điểm, cách xác định điều kiện hưởng lương hưu với từng trường hợp cụ thể theo Luật Bảo hiểm xã hội 2024."
    },
    {
        "name": "Gần 25 tỷ đồng chi cho 18 cán bộ nghỉ hưu: Mức hưởng cao nhất bao nhiêu?",
        "link": "https://dantri.com.vn/noi-vu/gan-25-ty-dong-chi-cho-18-can-bo-nghi-huu-muc-huong-cao-nhat-bao-nhieu-20250328162042255.htm",
        "content": "Tỉnh Quảng Bình đã chi 24,7 tỷ đồng để giải quyết chế độ chính sách cho 18 cán bộ nghỉ hưu theo Nghị định 178/2024/NĐ-CP của Chính phủ. Trong đó người có mức cao nhất khoảng 1,7 tỷ đồng."
    },
    {
        "name": "Lương tối thiểu 5 triệu đồng, để đủ sống cần gấp đôi, công nhân sợ... ở phố",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-toi-thieu-5-trieu-dong-de-du-song-can-gap-doi-cong-nhan-so-o-pho-20250329170539841.htm",
        "content": "Hơn 10 năm làm công nhân may ở Sài Gòn, chị Lê Thị Thu (36 tuổi) năm nào cũng nghe nói về việc tăng lương tối thiểu. Song chị không mấy quan tâm vì dù lương có tăng cũng chẳng đủ trang trải cuộc sống."
    },
    {
        "name": "Chi tiết lịch chi trả lương hưu, trợ cấp tháng 4 tại Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-lich-chi-tra-luong-huu-tro-cap-thang-4-tai-ha-noi-20250329153307516.htm",
        "content": "Phần lớn người dân Hà Nội sẽ nhận lương hưu, trợ cấp bảo hiểm xã hội qua tài khoản cá nhân vào ngày 2/4 tới đây."
    },
    {
        "name": "Đà Nẵng có 119 cán bộ, công chức nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-nang-co-119-can-bo-cong-chuc-nghi-huu-truoc-tuoi-20250328211546598.htm",
        "content": "Có 119 cán bộ là công chức, viên chức tại thành phố Đà Nẵng được phê duyệt nghỉ hưu trước tuổi."
    },
    {
        "name": "Bộ Công an hỗ trợ tỉnh Kon Tum 84 tỷ đồng để xóa nhà tạm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-cong-an-ho-tro-tinh-kon-tum-84-ty-dong-de-xoa-nha-tam-20250328194928182.htm",
        "content": "Bộ Công an vừa hỗ trợ 84 tỷ đồng cho tỉnh Kon Tum thực hiện xây mới và sửa chữa 1.400 căn nhà tạm, nhà dột nát trên địa bàn."
    },
    {
        "name": "Hướng dẫn mới về sử dụng thẻ bảo hiểm y tế giấy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huong-dan-moi-ve-su-dung-the-bao-hiem-y-te-giay-20250328160058183.htm",
        "content": "Từ ngày 1/6, cơ quan Bảo hiểm xã hội chỉ thực hiện cấp mới thẻ bảo hiểm y tế giấy đối với các trường hợp không thể cài đặt các ứng dụng VssID, VneID và không có căn cước công dân gắn chip."
    },
    {
        "name": "91 tỷ đồng chi cho 84 cán bộ nghỉ trước tuổi, người cao nhất nhận 2,5 tỷ",
        "link": "https://dantri.com.vn/noi-vu/91-ty-dong-chi-cho-84-can-bo-nghi-truoc-tuoi-nguoi-cao-nhat-nhan-25-ty-20250327220727523.htm",
        "content": "Trong số 84 cán bộ ở Bạc Liêu tự nguyện xin nghỉ hưu trước tuổi đợt 1 theo Nghị định 178 của Chính phủ, người nhận mức tiền cao nhất là hơn 2,5 tỷ đồng."
    },
    {
        "name": "Hơn 1.600 căn nhà được khởi công trong 7 ngày ở Nghệ An",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-1600-can-nha-duoc-khoi-cong-trong-7-ngay-o-nghe-an-20250328073927478.htm",
        "content": "Trong 7 ngày (20-27/3), Nghệ An khởi công 1.624 căn nhà và bàn giao 523 mái ấm tặng hộ nghèo, góp phần cải thiện đời sống, bảo đảm an sinh xã hội."
    },
    {
        "name": "Chính sách với cán bộ nghỉ hưu theo Nghị định 178 ở vùng có phụ cấp 0,5",
        "link": "https://dantri.com.vn/noi-vu/chinh-sach-voi-can-bo-nghi-huu-theo-nghi-dinh-178-o-vung-co-phu-cap-05-20250324114628379.htm",
        "content": "Người làm việc ở vùng kinh tế xã hội khó khăn có hệ số phụ cấp là 0,5 quyết định nghỉ hưu sớm theo Nghị định 178 thì được hưởng chính sách gì?"
    },
    {
        "name": "18 cán bộ được chi trả gần 25 tỷ đồng khi nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/18-can-bo-duoc-chi-tra-gan-25-ty-dong-khi-nghi-huu-truoc-tuoi-20250327164647873.htm",
        "content": "Đến thời điểm hiện tại, tỉnh Quảng Bình đã chi 24,7 tỷ đồng để giải quyết chế độ chính sách cho 18 cán bộ nghỉ hưu theo Nghị định 178/2024/NĐ-CP của Chính phủ. \n\n\n\n\n\n12"
    },
    {
        "name": "Tiền lương đóng BHXH bắt buộc của dân quân, binh sĩ và công an",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-luong-dong-bhxh-bat-buoc-cua-dan-quan-binh-si-va-cong-an-20250325131121216.htm",
        "content": "Từ ngày 1/7, dân quân thường trực được tham gia bảo hiểm xã hội (BHXH) bắt buộc và tiền lương làm căn cứ đóng BHXH được đề xuất là 2 lần mức tham chiếu."
    },
    {
        "name": "Hỗ trợ người tham gia BHXH tự nguyện 50% mức đóng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-tro-nguoi-tham-gia-bhxh-tu-nguyen-50-muc-dong-20250324142042330.htm",
        "content": "Chính phủ đề xuất tăng mức hỗ trợ tiền đóng bảo hiểm xã hội (BHXH) cho người tham gia BHXH tự nguyện cao nhất từ 30% mức đóng lên 50%. Phương án này được đa số các tỉnh, bộ ngành đồng tình."
    },
    {
        "name": "Đà Nẵng gặp mặt Bà mẹ Việt Nam anh hùng, người có công cách mạng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-nang-gap-mat-ba-me-viet-nam-anh-hung-nguoi-co-cong-cach-mang-20250325201017777.htm",
        "content": "Tại buổi gặp mặt các Bà mẹ Việt Nam anh hùng, người có công cách mạng, Đà Nẵng đã trao 100 phần quà để thể hiện tình cảm, trách nhiệm đối với những người đã cống hiến, hy sinh vì Tổ quốc."
    },
    {
        "name": "Trưởng Ban Tuyên giáo và Dân vận viếng, tưởng niệm liệt sỹ tại Quảng Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-ban-tuyen-giao-va-dan-van-vieng-tuong-niem-liet-sy-tai-quang-nam-20250324202246323.htm",
        "content": "Chiều 24/3, ông Nguyễn Trọng Nghĩa, Trưởng Ban Tuyên giáo và Dân vận Trung ương cùng đoàn công tác đã đến dâng hương tưởng niệm các Anh hùng liệt sỹ tại Nghĩa trang liệt sỹ tỉnh Quảng Nam."
    },
    {
        "name": "Đà Nẵng vinh dự đón nhận thêm 3 Bà mẹ Việt Nam anh hùng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-nang-vinh-du-don-nhan-them-3-ba-me-viet-nam-anh-hung-20250324160614564.htm",
        "content": "Thành phố Đà Nẵng vinh dự đón nhận thêm 3 người mẹ được Chủ tịch nước truy tặng danh hiệu vinh dự Nhà nước Bà mẹ Việt Nam anh hùng."
    },
    {
        "name": "\"Dự kiến lấy mẫu ADN cho 137 mẹ liệt sỹ, nhưng hôm qua một mẹ đã ra đi\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-kien-lay-mau-adn-cho-137-me-liet-sy-nhung-hom-qua-mot-me-da-ra-di-20250324153743958.htm",
        "content": "\"Ngay trong chương trình lấy mẫu ADN này, chúng tôi dự kiến sẽ thực hiện lấy mẫu cho 137 mẹ, nhưng rồi ngày hôm qua đã có một mẹ ra đi\", ông Đặng Văn Dũng, Phó Giám đốc Sở Nội vụ Hà Tĩnh, thông tin."
    },
    {
        "name": "Bàn giao nhiều di vật, kỷ vật về với gia đình 3 liệt sỹ tại Quảng Trị",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-giao-nhieu-di-vat-ky-vat-ve-voi-gia-dinh-3-liet-sy-tai-quang-tri-20250324124434680.htm",
        "content": "Các di vật, kỷ vật vừa được bàn giao về với gia đình 3 liệt sỹ tại tỉnh Quảng Trị gồm có lý lịch quân nhân, bằng cấp, giấy chứng nhận, giấy khen."
    },
    {
        "name": "Nơi nộp hồ sơ, điều kiện hưởng bảo hiểm thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/noi-nop-ho-so-dieu-kien-huong-bao-hiem-that-nghiep-20250323094949639.htm",
        "content": "Người lao động nghỉ việc, thôi việc do quá trình tinh gọn bộ máy được hưởng chính sách bảo hiểm thất nghiệp."
    },
    {
        "name": "Thu nhận mẫu ADN thân nhân liệt sỹ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhan-mau-adn-than-nhan-liet-sy-20250321174850785.htm",
        "content": "Công an tỉnh Nghệ An tích cực triển khai thu nhận mẫu ADN thân nhân, gia đình các liệt sỹ chưa xác định danh tính để sớm hình thành được ngân hàng gen đối chứng với những mộ phần khuyết danh."
    },
    {
        "name": "\"Thành phố đáng sống\" được tặng thưởng Huân chương Lao động hạng Nhất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-pho-dang-song-duoc-tang-thuong-huan-chuong-lao-dong-hang-nhat-20250321152532731.htm",
        "content": "Đảng bộ, chính quyền và Nhân dân thành phố Đà Nẵng đã xuất sắc trong việc chuyển đổi số, phát triển du lịch, an sinh xã hội, góp phần vào xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc."
    },
    {
        "name": "Doanh nghiệp ở TPHCM chậm đóng bảo hiểm xã hội 48 tỷ đồng, có nơi nợ 11 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-o-tphcm-cham-dong-bao-hiem-xa-hoi-48-ty-dong-co-noi-no-11-nam-20250320132131536.htm",
        "content": "Công ty CP Tập đoàn xây dựng Hòa Bình chậm đóng bảo hiểm xã hội hơn 48 tỷ đồng; Công ty CP đầu tư và xây dựng số 8 nợ suốt 11 năm… Hàng chục nghìn đơn vị khác cũng có trong danh sách \"báo động\"."
    },
    {
        "name": "Đoàn công tác Bộ Công an hỗ trợ xây nhà tặng người nghèo tại Thanh Hóa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doan-cong-tac-bo-cong-an-ho-tro-xay-nha-tang-nguoi-ngheo-tai-thanh-hoa-20250319201515811.htm",
        "content": "Trong chuyến đi thực tế tại Thanh Hóa, Cục Truyền thông Công an nhân dân phối hợp với nhà tài trợ trao 50 triệu đồng hỗ trợ hộ gia đình khó khăn về nhà ở tại huyện Lang Chánh."
    },
    {
        "name": "Chế độ tinh gọn bộ máy có ưu đãi cho cán bộ vùng khó khăn?",
        "link": "https://dantri.com.vn/noi-vu/che-do-tinh-gon-bo-may-co-uu-dai-cho-can-bo-vung-kho-khan-20250318162104890.htm",
        "content": "Những cán bộ có nhiều năm công tác tại vùng kinh tế - xã hội đặc biệt khó khăn có được hưởng chế độ ưu đãi tốt hơn khi thực hiện chế độ tinh gọn bộ máy theo Nghị định 178/2024/NĐ-CP hay không."
    },
    {
        "name": "Cán bộ nghỉ hưu trước tuổi khi sắp xếp bộ máy được thêm chế độ gì?",
        "link": "https://dantri.com.vn/noi-vu/can-bo-nghi-huu-truoc-tuoi-khi-sap-xep-bo-may-duoc-them-che-do-gi-20250317204455976.htm",
        "content": "Chính phủ đã sửa đổi, bổ sung chính sách áp dụng với cán bộ công chức nghỉ hưu trước tuổi với trường hợp có thời gian tham gia bảo hiểm xã hội bắt buộc và số năm nghỉ hưu sớm khá dài."
    },
    {
        "name": "Hướng dẫn cập nhật số căn cước vào sổ bảo hiểm xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huong-dan-cap-nhat-so-can-cuoc-vao-so-bao-hiem-xa-hoi-20250317121712901.htm",
        "content": "Trước thông tin Bảo hiểm xã hội (BHXH) TPHCM yêu cầu cập nhật số căn cước công dân, mã số định danh vào sổ BHXH trước ngày 31/3, nhiều người lo lắng vì không biết cách cập nhật thông tin này."
    },
    {
        "name": "Điều chỉnh các điểm nhận hồ sơ hưởng chế độ BHXH trên địa bàn TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-chinh-cac-diem-nhan-ho-so-huong-che-do-bhxh-tren-dia-ban-tphcm-20250316184055518.htm",
        "content": "Để tinh gọn bộ máy, một số Bảo hiểm xã hội (BHXH) cấp huyện ở TPHCM được sáp nhập thành BHXH khu vực nên địa điểm tiếp nhận giải quyết hồ sơ hưởng chế độ BHXH có sự điều chỉnh."
    },
    {
        "name": "Vụ 50 người cao tuổi xuống phố dự hội thảo: Chính quyền địa phương nói gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-50-nguoi-cao-tuoi-xuong-pho-du-hoi-thao-chinh-quyen-dia-phuong-noi-gi-20250315141403672.htm",
        "content": "Đại diện chính quyền địa phương cho rằng, dù đã chấn chỉnh, giao trách nhiệm cho các tổ chức hội, nhưng việc phát hiện, ngăn người dân tham gia hội thảo vẫn còn nhiều khó khăn."
    },
    {
        "name": "Điều kiện nghỉ hưu sớm với lao động nam sinh năm 1974",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-nghi-huu-som-voi-lao-dong-nam-sinh-nam-1974-20250310142625554.htm",
        "content": "Ông Quỳnh sinh năm 1974 và bị suy giảm 61% khả năng lao động. Dù đủ điều kiện nghỉ hưu sớm 5 năm do suy giảm khả năng lao động nhưng ông vẫn không thể hưởng chế độ hưu trí ngay."
    },
    {
        "name": "Đốc thúc dự án nhà ở xã hội 750 căn, đầu tư 640 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-thuc-du-an-nha-o-xa-hoi-750-can-dau-tu-640-ty-dong-20250314164653427.htm",
        "content": "Dự án nhà ở xã hội công đoàn đầu tiên tại tỉnh Quảng Ngãi dự kiến có 750 căn hộ, đáp ứng chỗ ở cho 2.500 người."
    },
    {
        "name": "Vượt hơn 1.000km viếng liệt sỹ Gạc Ma",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vuot-hon-1000km-vieng-liet-sy-gac-ma-20250314113955757.htm",
        "content": "Ngày 14/3, người dân cả nước dâng hương, tưởng niệm 64 liệt sỹ hy sinh tại đảo Gạc Ma, bảo vệ chủ quyền đất nước ở quần đảo Trường Sa 37 năm trước."
    },
    {
        "name": "Trình Thủ tướng công nhận liệt sỹ, cấp bằng ghi công CSCĐ ở Vũng Tàu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trinh-thu-tuong-cong-nhan-liet-sy-cap-bang-ghi-cong-cscd-o-vung-tau-20250307171938106.htm",
        "content": "Sáng 14/3, Bộ Nội vụ gửi tới Thủ tướng Phạm Minh Chính tờ trình đề nghị cấp bằng Tổ quốc ghi công với Thượng sỹ Nguyễn Ngọc Minh Nhật, cán bộ cảnh sát cơ động, Công an tỉnh Bà Rịa - Vũng Tàu."
    },
    {
        "name": "Hơn 300 giáo viên bỗng nhiên thành \"con nợ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-300-giao-vien-bong-nhien-thanh-con-no-20250313135613783.htm",
        "content": "Sau gần 15 năm được truy lĩnh lương nâng bậc, hơn 300 giáo viên tại huyện Nam Đàn, Nghệ An bỗng nhận thông báo đang nợ các khoản tiền bảo hiểm và lãi chậm đóng lên tới 4,5 tỷ đồng."
    },
    {
        "name": "Chế độ nghỉ hưu trước tuổi với viên chức trong đơn vị sự nghiệp công lập",
        "link": "https://dantri.com.vn/noi-vu/che-do-nghi-huu-truoc-tuoi-voi-vien-chuc-trong-don-vi-su-nghiep-cong-lap-20250312220137697.htm",
        "content": "Dự thảo Nghị định về sửa đổi, bổ sung Nghị định 178 bổ sung quy định liên quan đến kinh phí thực hiện trong đơn vị sự nghiệp công lập khi có viên chức, người lao động nghỉ hưu trước tuổi."
    },
    {
        "name": "Chi 315 tỷ đồng xây mộ liệt sỹ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-315-ty-dong-xay-mo-liet-sy-20250312100412077.htm",
        "content": "Tỉnh Quảng Nam quyết định chi 315 tỷ đồng từ ngân sách, hỗ trợ kinh phí xây mộ liệt sỹ và mộ Bà Mẹ Việt Nam anh hùng an táng ngoài nghĩa trang liệt sỹ, giai đoạn 2025-2027."
    },
    {
        "name": "Đề xuất lộ trình đóng bảo hiểm xã hội bắt buộc với chủ hộ kinh doanh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-lo-trinh-dong-bao-hiem-xa-hoi-bat-buoc-voi-chu-ho-kinh-doanh-20250311113035035.htm",
        "content": "Chủ hộ kinh doanh không phải đối tượng có hình thức pháp lý rõ ràng, đặc biệt khi tham gia bảo hiểm xã hội bắt buộc, chủ hộ kinh doanh nhỏ có thể gặp gánh nặng tài chính."
    },
    {
        "name": "Thanh Hóa phê duyệt đề án hỗ trợ người có công hơn 105 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-hoa-phe-duyet-de-an-ho-tro-nguoi-co-cong-hon-105-ty-dong-20250311163548763.htm",
        "content": "Ông Đầu Thanh Tùng, Phó Chủ tịch UBND tỉnh Thanh Hóa, đã ký quyết định phê duyệt Đề án hỗ trợ người có công với cách mạng và thân nhân liệt sỹ về nhà ở trên địa bàn tỉnh."
    },
    {
        "name": "50 người cao tuổi ở miền núi xuống thành phố dự hội thảo được vận động về",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/50-nguoi-cao-tuoi-o-mien-nui-xuong-thanh-pho-du-hoi-thao-duoc-van-dong-ve-20250311113250282.htm",
        "content": "Khoảng 50 người cao tuổi ở huyện miền núi tại Nghệ An được một đơn vị chở trên 2 ô tô xuống thành phố Vinh để dự hội thảo. Cơ quan chức năng có mặt, vận động các cụ trở về."
    },
    {
        "name": "Làm công nhân may có được nghỉ hưu sớm 5 năm không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-cong-nhan-may-co-duoc-nghi-huu-som-5-nam-khong-20250308142606309.htm",
        "content": "Bà Minh có gần 17 năm làm việc với chức danh công nhân may. Bà muốn hỏi thủ tục để mình được hưởng chế độ nghỉ hưu trước tuổi quy định 5 năm."
    },
    {
        "name": "459 căn nhà mới cần hoàn thành mỗi ngày tức mỗi tỉnh xóa được 8 nhà tạm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/459-can-nha-moi-can-hoan-thanh-moi-ngay-tuc-moi-tinh-xoa-duoc-8-nha-tam-20250310184535284.htm",
        "content": "Thủ tướng Phạm Minh Chính đặt ra yêu cầu từ nay đến cuối năm, cả nước phải hoàn thành việc hỗ trợ xây dựng hơn 100.000 căn nhà, tức trung bình xóa được 459 căn nhà tạm, nhà dột nát mỗi ngày."
    },
    {
        "name": "Điểm mới về tiền lương làm căn cứ đóng bảo hiểm xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/diem-moi-ve-tien-luong-lam-can-cu-dong-bao-hiem-xa-hoi-20250309173615761.htm",
        "content": "Tiền thưởng, tiền ăn giữa ca, các khoản hỗ trợ xăng xe, điện thoại, đi lại, tiền nhà ở, tiền giữ trẻ, nuôi con nhỏ... được đề xuất không phải là khoản phải đóng bảo hiểm xã hội bắt buộc."
    },
    {
        "name": "Về nơi cả làng đấu tranh để chôn cất và góp tiền xây đền thờ 27 liệt sỹ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ve-noi-ca-lang-dau-tranh-de-chon-cat-va-gop-tien-xay-den-tho-27-liet-sy-20250308103751069.htm",
        "content": "Trong suốt 60 năm qua, người dân ở một vùng quê thuộc thành phố Huế đã tận tình chăm lo hương khói cho 27 liệt sỹ đã từng chiến đấu và hy sinh ngay trên mảnh đất này."
    },
    {
        "name": "Chi tiết 35 Bảo hiểm xã hội khu vực hoạt động từ ngày 1/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-35-bao-hiem-xa-hoi-khu-vuc-hoat-dong-tu-ngay-14-20250308165928688.htm",
        "content": "Bảo hiểm xã hội khu vực (tương đương cấp tỉnh) được tổ chức theo 35 khu vực, có tư cách pháp nhân, con dấu và tài khoản riêng."
    },
    {
        "name": "Tri ân 3 gia đình có liệt sỹ hy sinh tại đảo Gạc Ma",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tri-an-3-gia-dinh-co-liet-sy-hy-sinh-tai-dao-gac-ma-20250308090059691.htm",
        "content": "Hội hỗ trợ gia đình liệt sỹ tỉnh Nghệ An tổ chức lễ trao tặng 3 sổ tiết kiệm tới các gia đình thân nhân liệt sỹ hy sinh tại đảo Gạc Ma."
    },
    {
        "name": "Dành 30 tỷ đồng tặng quà, tiền mặt đến nữ công nhân ở TPHCM dịp 8/3",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/danh-30-ty-dong-tang-qua-tien-mat-den-nu-cong-nhan-o-tphcm-dip-83-20250308085937050.htm",
        "content": "Thời gian qua, TPHCM đã tích cực chăm lo cho nữ công nhân, viên chức, người lao động trên địa bàn, tạo điều kiện để nhóm lao động này yên tâm công tác."
    },
    {
        "name": "Truy điệu, an táng 8 hài cốt liệt sỹ mới được tìm thấy tại Quảng Trị",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truy-dieu-an-tang-8-hai-cot-liet-sy-moi-duoc-tim-thay-tai-quang-tri-20250307131455415.htm",
        "content": "Lễ truy điệu và an táng hài cốt liệt sỹ được chính quyền địa phương tại Quảng Trị tổ chức trang nghiêm, đúng lễ nghi."
    },
    {
        "name": "Việt Nam tham dự phiên bảo vệ báo cáo về quyền của người khuyết tật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-tham-du-phien-bao-ve-bao-cao-ve-quyen-cua-nguoi-khuyet-tat-20250307124825723.htm",
        "content": "Tại trụ sở Liên hợp quốc, đoàn công tác liên ngành do Thứ trưởng Bộ Nội vụ Nguyễn Văn Hồi làm trưởng đoàn ngày 6/3 đã tham dự phiên bảo vệ báo cáo về quyền của người khuyết tật (CRPD)."
    },
    {
        "name": "Chế độ tử tuất dành cho người lao động nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/che-do-tu-tuat-danh-cho-nguoi-lao-dong-nuoc-ngoai-20250306135850606.htm",
        "content": "Trường hợp người lao động nước ngoài làm việc tại Việt Nam và có đóng BHXH bắt buộc mà tử vong trong thời gian này thì được hưởng chế độ tử tuất."
    },
    {
        "name": "Lời chúc 8/3 ngắn gọn, ý nghĩa dành cho bà, mẹ, vợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loi-chuc-83-ngan-gon-y-nghia-danh-cho-ba-me-vo-20250305215917597.htm",
        "content": "Ngày Quốc tế Phụ nữ 8/3 đang đến gần, cùng gửi những lời chúc ý nghĩa, tốt đẹp nhất đến những người phụ nữ thân yêu."
    },
    {
        "name": "Nữ chiến sĩ khóc nghẹn ngày nhận ADN cha sau 54 năm chờ đợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-chien-si-khoc-nghen-ngay-nhan-adn-cha-sau-54-nam-cho-doi-20250305134918279.htm",
        "content": "\"Sau 54 năm, nay bố đã về với con gái…\", bà Nguyễn Thị Miến (58 tuổi, quê Hưng Yên) nghẹn ngào khi cầm trên tay quả giám định ADN của người cha hy sinh năm 1971."
    },
    {
        "name": "Mới rút bảo hiểm xã hội một lần có đóng lại ngay được không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/moi-rut-bao-hiem-xa-hoi-mot-lan-co-dong-lai-ngay-duoc-khong-20250303123406124.htm",
        "content": "Nhiều lao động ký hợp đồng làm việc ngay sau khi rút bảo hiểm xã hội (BHXH) một lần và sợ vì trùng thời gian đóng."
    },
    {
        "name": "Ninh Bình chi hơn 56 tỷ đồng hỗ trợ cán bộ nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ninh-binh-chi-hon-56-ty-dong-ho-tro-can-bo-nghi-huu-som-20250304094209443.htm",
        "content": "UBND tỉnh Ninh Bình đã có quyết định chi hơn 56 tỷ đồng hỗ trợ 60 công chức, viên chức và người lao động xin nghỉ hưu trước tuổi để tinh gọn bộ máy."
    },
    {
        "name": "Chi trả lương hưu, bảo hiểm xã hội thế nào sau tổ chức lại bộ máy?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tra-luong-huu-bao-hiem-xa-hoi-the-nao-sau-to-chuc-lai-bo-may-20250304090748890.htm",
        "content": "Liên quan đến việc sắp xếp bộ máy, Bảo hiểm xã hội Việt Nam vẫn đảm bảo việc chi trả lương hưu, trợ cấp, không làm gián đoạn, ảnh hưởng quyền lợi người hưởng."
    },
    {
        "name": "Lao động nữ sinh năm 1971, đóng bảo hiểm 21 năm, bao giờ được nghỉ hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nu-sinh-nam-1971-dong-bao-hiem-21-nam-bao-gio-duoc-nghi-huu-20250303105723842.htm",
        "content": "Bà Lan sinh năm 1971 và đã đóng bảo hiểm xã hội được 21 năm 11 tháng. Bà Lan đã đủ điều kiện thời gian tham gia bảo hiểm nhưng còn thiếu tuổi lao động theo quy định."
    },
    {
        "name": "Hàng nghìn thang thuốc nghĩa tình trao đến người dân khó khăn ở Vĩnh Long",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-nghin-thang-thuoc-nghia-tinh-trao-den-nguoi-dan-kho-khan-o-vinh-long-20250302085748069.htm",
        "content": "Hơn 3.500 người dân thuộc diện hộ nghèo, khó khăn, khuyết tật, mồ côi... trên địa bàn tỉnh Vĩnh Long và các vùng lân cận đã được khám bệnh, cấp phát thuốc miễn phí."
    },
    {
        "name": "Điều kiện hưởng lương hưu từ 1/7, trong điều kiện làm việc bình thường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-huong-luong-huu-tu-17-trong-dieu-kien-lam-viec-binh-thuong-20250301184645868.htm",
        "content": "Từ ngày 1/7, điều kiện để được hưởng lương hưu của người lao động tham gia bảo hiểm xã hội (cả bắt buộc và tự nguyện) có sự thay đổi lớn."
    },
    {
        "name": "Bảo hiểm xã hội Việt Nam hoạt động theo 3 cấp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-hiem-xa-hoi-viet-nam-hoat-dong-theo-3-cap-20250301102539026.htm",
        "content": "Bảo hiểm xã hội Việt Nam được tổ chức từ Trung ương đến địa phương theo hệ thống 3 cấp. Cơ quan này có 14 đơn vị tham mưu tại Trung ương, 35 bảo hiểm xã hội khu vực và các bảo hiểm xã hội cấp huyện."
    },
    {
        "name": "Người có thẻ BHYT không phải trả tiền khi khám chữa bệnh dưới 351.000 đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-co-the-bhyt-khong-phai-tra-tien-khi-kham-chua-benh-duoi-351000-dong-20250227102033864.htm",
        "content": "Người có thẻ bảo hiểm y tế (BHYT) đi khám, chữa bệnh đúng quy định, có tổng chi phí một lần khám, chữa bệnh thấp hơn 351.000 đồng thì được quỹ BHYT thanh toán 100%."
    },
    {
        "name": "Hỗ trợ đưa hài cốt liệt sỹ về quê bằng tàu hỏa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-tro-dua-hai-cot-liet-sy-ve-que-bang-tau-hoa-20250228121752845.htm",
        "content": "Năm 2024, 33 hài cốt liệt sỹ cùng thân nhân được ngành đường sắt hỗ trợ đưa về quê nhà trên các chuyến tàu đi từ các tỉnh phía Nam ra Bắc."
    },
    {
        "name": "Người đủ điều kiện hưởng lương hưu vẫn được rút bảo hiểm xã hội một lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-du-dieu-kien-huong-luong-huu-van-duoc-rut-bao-hiem-xa-hoi-mot-lan-20250225134827416.htm",
        "content": "Khi đủ năm đóng bảo hiểm xã hội (BHXH) để hưởng lương hưu, người lao động không được rút BHXH một lần. Tuy nhiên, vẫn có những trường hợp được phép lựa chọn nhận một trong hai chế độ trên."
    },
    {
        "name": "Nhiều chủ hộ kinh doanh đang hưởng lương hưu, lộ trình thu BHXH ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-chu-ho-kinh-doanh-dang-huong-luong-huu-lo-trinh-thu-bhxh-ra-sao-20250227085420772.htm",
        "content": "Bảo hiểm xã hội Việt Nam đề xuất thu bảo hiểm xã hội với chủ hộ kinh doanh theo lộ trình, để họ sẵn sàng tham gia vào hệ thống hơn."
    },
    {
        "name": "Những trường hợp nghỉ hưu sớm không bị trừ tỷ lệ hưởng lương trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-truong-hop-nghi-huu-som-khong-bi-tru-ty-le-huong-luong-trong-nam-2025-20250224142634150.htm",
        "content": "Năm 2025, những trường hợp nghỉ hưu sớm không bị trừ lương hưu có sự điều chỉnh lớn khi Luật Bảo hiểm xã hội (BHXH) năm 2024 có hiệu lực và tác động từ chính sách tinh gọn bộ máy."
    },
    {
        "name": "100% người cao tuổi có thẻ bảo hiểm y tế khi nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/100-nguoi-cao-tuoi-co-the-bao-hiem-y-te-khi-nao-20250225202353708.htm",
        "content": "Đến năm 2030, phấn đấu 100% người cao tuổi có thẻ bảo hiểm y tế. Ít nhất 90% người cao tuổi được chăm sóc sức khỏe ban đầu kịp thời, khám sức khỏe định kỳ, lập hồ sơ theo dõi sức khỏe..."
    },
    {
        "name": "Cách tính lương hưu với cán bộ nhà nước tham gia BHXH từ 2025 khác biệt gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-luong-huu-voi-can-bo-nha-nuoc-tham-gia-bhxh-tu-2025-khac-biet-gi-20250224123702393.htm",
        "content": "Người lao động khu vực nhà nước tham gia bảo hiểm xã hội (BHXH) bắt buộc từ năm 2025 trở đi được áp dụng cách tính lương hưu tương tự như người lao động khu vực tư nhân."
    },
    {
        "name": "Chi tiết lịch chi trả lương hưu tháng 3 cho gần 600.000 người ở Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-lich-chi-tra-luong-huu-thang-3-cho-gan-600000-nguoi-o-ha-noi-20250226083424596.htm",
        "content": "Người dân nhận lương hưu, trợ cấp vào ngày 4/3, muộn hơn thường lệ 2 ngày."
    },
    {
        "name": "Mức hưởng bảo hiểm y tế năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-huong-bao-hiem-y-te-nam-2025-20250223064154576.htm",
        "content": "Tùy vào nhóm tham gia mà người bệnh được bảo hiểm y tế chi trả ở các mức khác nhau. Mức hưởng bảo hiểm y tế có sự điều chỉnh khi Luật Bảo hiểm y tế năm 2024 có hiệu lực."
    },
    {
        "name": "Hải Phòng dành 6.000 tỷ đồng, chi thêm 1 lần chế độ cho cán bộ nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-phong-danh-6000-ty-dong-chi-them-1-lan-che-do-cho-can-bo-nghi-huu-som-20250221103106718.htm",
        "content": "HĐND TP Hải Phòng vừa duyệt chi hơn 6.000 tỷ đồng hỗ trợ thêm cho công chức, viên chức nghỉ hưu trước tuổi bằng một lần kinh phí được hưởng theo Nghị định 178 của Chính phủ."
    },
    {
        "name": "Hải Dương chi 158 tỷ đồng cho cán bộ nghỉ việc để tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-duong-chi-158-ty-dong-cho-can-bo-nghi-viec-de-tinh-gon-bo-may-20250221100936847.htm",
        "content": "Tỉnh Hải Dương đã quyết định chi 158,7 tỷ đồng cho 835 cán bộ, công chức, viên chức chịu tác động khi thực hiện sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "VBI chi trả 6,8 tỷ đồng cho doanh nghiệp chịu thiệt hại từ bão Yagi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vbi-chi-tra-68-ty-dong-cho-doanh-nghiep-chiu-thiet-hai-tu-bao-yagi-20250303134632157.htm",
        "content": "Bảo hiểm VietinBank (VBI) cho biết vừa chi trả quyền lợi bảo hiểm tài sản cho Công ty Cổ phần thương mại Lương Sơn, tỉnh Phú Thọ, hỗ trợ công ty khôi phục hoạt động sau thiệt hại từ bão Yagi."
    },
    {
        "name": "Phát hiện mộ liệt sỹ đủ danh tính giúp xác định được đồng đội cùng đơn vị",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-hien-mo-liet-sy-du-danh-tinh-giup-xac-dinh-duoc-dong-doi-cung-don-vi-20250220214354968.htm",
        "content": "Ngày 20/2, Đội quy tập 192, Bộ Chỉ huy Quân sự thành phố Huế phối hợp với đơn vị chức năng, tổ chức cất bốc hài cốt liệt sỹ tại địa bàn phường Phong Thu, thị xã Phong Điền, đưa về nơi an nghỉ."
    },
    {
        "name": "Quảng Nam chi 23 tỷ đồng hỗ trợ cán bộ còn dưới 1 nhiệm kỳ xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-nam-chi-23-ty-dong-ho-tro-can-bo-con-duoi-1-nhiem-ky-xin-nghi-huu-som-20250219135449213.htm",
        "content": "UBND tỉnh Quảng Nam trình HĐND ban hành nghị quyết quy định chính sách hỗ trợ cán bộ lãnh đạo, quản lý còn độ tuổi công tác dưới 1 nhiệm kỳ nghỉ hưu trước tuổi, nghỉ công tác chờ đủ tuổi nghỉ hưu."
    },
    {
        "name": "Dành 121 tỷ đồng xây, sửa nhà cho đối tượng chính sách",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/danh-121-ty-dong-xay-sua-nha-cho-doi-tuong-chinh-sach-20250218204614946.htm",
        "content": "UBND tỉnh Hải Dương trình HĐND tỉnh đề xuất dành 121 tỷ đồng để xây, sửa nhà cho hộ người có công, thân nhân liệt sĩ, hộ nghèo, hộ cận nghèo trên địa bàn."
    },
    {
        "name": "Giảm gánh nặng cho người từ 60 tuổi không có lương hưu khi được hỗ trợ BHYT",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-ganh-nang-cho-nguoi-tu-60-tuoi-khong-co-luong-huu-khi-duoc-ho-tro-bhyt-20250217154710722.htm",
        "content": "Liên quan đến đề xuất hỗ trợ tiền đóng bảo hiểm y tế cho người từ 60 tuổi, Bảo hiểm xã hội Hà Nội cho biết sẽ có thêm hàng trăm người cao tuổi thụ hưởng chính sách này."
    },
    {
        "name": "Điều kiện để lao động nữ sinh năm 1971 nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-de-lao-dong-nu-sinh-nam-1971-nghi-huu-truoc-tuoi-20250215201016703.htm",
        "content": "Bảo hiểm xã hội TP Hà Nội thông tin về điều kiện, mức hưởng lương hưu với lao động nữ nghỉ trước tuổi theo quy định hiện hành."
    },
    {
        "name": "Hơn 5.600 người từ 70 tuổi không có lương hưu nhận trợ cấp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-5600-nguoi-tu-70-tuoi-khong-co-luong-huu-nhan-tro-cap-20250215111455900.htm",
        "content": "Trong những năm qua, tỉnh Vĩnh Phúc dành hàng chục tỷ đồng chi trả trợ cấp cho hơn 5.600 người từ 70 tuổi không có lương hưu, trợ cấp bảo hiểm xã hội..."
    },
    {
        "name": "Cách đăng ký lại tuyến khám chữa bệnh bảo hiểm y tế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-dang-ky-lai-tuyen-kham-chua-benh-bao-hiem-y-te-20250214093841972.htm",
        "content": "Nhiều người bệnh hiểm nghèo thường phải điều trị ở bệnh viện tuyến trên, mong muốn được điều chỉnh tuyến khám chữa bệnh bảo hiểm y tế cho thuận tiện."
    },
    {
        "name": "Chính sách tặng tiền cho phụ nữ sinh đủ 2 con của TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chinh-sach-tang-tien-cho-phu-nu-sinh-du-2-con-cua-tphcm-20250210134046382.htm",
        "content": "TPHCM đang quyết liệt thực hiện nhiều giải pháp để giải quyết vấn đề mức sinh thấp ở thành phố này, trong đó có hỗ trợ bằng tiền mặt cho phụ nữ sinh đủ 2 con."
    },
    {
        "name": "Mức trợ cấp cho người cao tuổi năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tro-cap-cho-nguoi-cao-tuoi-nam-2025-20250210145803030.htm",
        "content": "Năm 2025, trợ cấp cho người cao tuổi sẽ có nhiều thay đổi sau ngày 1/7, khi Luật Bảo hiểm xã hội sửa đổi có hiệu lực với nhiều quy định mới."
    },
    {
        "name": "Hàng chục triệu người hưởng lương hưu, chế độ ốm đau, thai sản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-chuc-trieu-nguoi-huong-luong-huu-che-do-om-dau-thai-san-20250210201811569.htm",
        "content": "Ngành BHXH Việt Nam trực tiếp giải quyết chế độ BHXH, BHYT cho từng người tham gia và thụ hưởng với số lượng lớn, khoảng 100 triệu dân, trong đó có trên 94,2% dân số hưởng BHYT."
    },
    {
        "name": "Người từ 60 tuổi chưa đủ 15 năm đóng bảo hiểm xã hội nhận trợ cấp ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tu-60-tuoi-chua-du-15-nam-dong-bao-hiem-xa-hoi-nhan-tro-cap-ra-sao-20250207163902785.htm",
        "content": "Dự thảo Nghị định quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm xã hội 2024 nêu mức tính trợ cấp cho người đủ tuổi nghỉ hưu nhưng chưa đủ 15 năm đóng."
    },
    {
        "name": "Không còn cảnh người xếp hàng từ 4h chờ rút bảo hiểm xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-con-canh-nguoi-xep-hang-tu-4h-cho-rut-bao-hiem-xa-hoi-20250206165650173.htm",
        "content": "Trong năm qua, số người rút bảo hiểm xã hội giảm đáng kể. Đây là tín hiệu đáng mừng khi Luật Bảo hiểm xã hội 2024 được thông qua, có thêm nhiều chính sách khuyến khích người lao động ở lại hệ thống."
    },
    {
        "name": "Thêm 50.000 người sắp có lương hưu do đâu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/them-50000-nguoi-sap-co-luong-huu-do-dau-20250205212209835.htm",
        "content": "Luật Bảo hiểm xã hội 2024 gia tăng cơ hội hưởng lương hưu cho lao động Việt Nam đóng bảo hiểm xã hội ở nước ngoài và lao động nước ngoài bắt buộc tham gia bảo hiểm tại Việt Nam."
    },
    {
        "name": "Người tham gia tự nguyện hưởng lợi từ Luật BHXH mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tham-gia-tu-nguyen-huong-loi-tu-luat-bhxh-moi-20250204162815137.htm",
        "content": "Năm 2025, người tham gia bảo hiểm xã hội (BHXH) tự nguyện sẽ được hưởng nhiều quyền lợi từ chính sách mới của Luật BHXH năm 2024."
    },
    {
        "name": "Nghỉ hưu trước tuổi để tinh giản có được hưởng lương hưu mức tối đa?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-huu-truoc-tuoi-de-tinh-gian-co-duoc-huong-luong-huu-muc-toi-da-20250205131731490.htm",
        "content": "Công chức, viên chức, người lao động được hưởng lương hưu khi đáp ứng đồng thời điều kiện về số năm đóng bảo hiểm xã hội và tuổi nghỉ hưu."
    },
    {
        "name": "Người rút BHXH một lần được nhận tiền bù trượt giá từ ngày 28/2",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-rut-bhxh-mot-lan-duoc-nhan-tien-bu-truot-gia-tu-ngay-282-20250130071528957.htm",
        "content": "Người rút bảo hiểm xã hội (BHXH) một lần trước ngày 28/2 sẽ được nhận tiền bù trượt giá khi Thông tư 01/2025/TT-BLĐTBXH quy định về mức điều chỉnh tiền lương và thu nhập tháng đóng BHXH có hiệu lực."
    },
    {
        "name": "\"Tinh giản bộ máy, chọn ai là theo tiêu chuẩn công khai, minh bạch\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tinh-gian-bo-may-chon-ai-la-theo-tieu-chuan-cong-khai-minh-bach-20250203142718620.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung khẳng định lựa chọn nhân sự có tiêu chí cụ thể, không cảm tính tại buổi gặp mặt, khai xuân của Bộ sáng 3/2, ngày làm việc đầu tiên sau kỳ nghỉ Tết."
    },
    {
        "name": "Điểm mới về mức trợ cấp tuất hằng tháng năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/diem-moi-ve-muc-tro-cap-tuat-hang-thang-nam-2025-20250125061416230.htm",
        "content": "Trong năm 2025, trợ cấp tuất hằng tháng dành cho thân nhân người lao động qua đời được áp dụng theo 2 giai đoạn, trước và sau ngày 1/7."
    },
    {
        "name": "Cách xác định mức lương cơ sở để tính lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-xac-dinh-muc-luong-co-so-de-tinh-luong-huu-20250131173917408.htm",
        "content": "Bảo hiểm xã hội Việt Nam trả lời thông tin bạn đọc liên quan đến cách xác định mức lương cơ sở để tính lương hưu theo quy định hiện hành."
    },
    {
        "name": "Giảm tuổi hưởng trợ cấp hưu trí xã hội, tăng cơ hội hưởng lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-tuoi-huong-tro-cap-huu-tri-xa-hoi-tang-co-hoi-huong-luong-huu-20250130161348389.htm",
        "content": "Luật Bảo hiểm xã hội năm 2024 kế thừa, phát triển những quy định hiện hành, thống nhất của hệ thống pháp luật cũng như bảo đảm tốt hơn quyền lợi của người lao động."
    },
    {
        "name": "Bộ trưởng với 2 nhiệm kỳ theo đuổi… chỉ số hạnh phúc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-voi-2-nhiem-ky-theo-duoi-chi-so-hanh-phuc-20250127151347380.htm",
        "content": "Thời gian giữ cương vị đứng đầu Bộ LĐ-TB&XH với Bộ trưởng Đào Ngọc Dung là những cuộc bám đuổi dài hơi, là nỗ lực thu hẹp dần khoảng cách về chính sách xã hội của Việt Nam với quốc tế..."
    },
    {
        "name": "Kỳ vọng những thay đổi từ Luật Bảo hiểm xã hội mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-vong-nhung-thay-doi-tu-luat-bao-hiem-xa-hoi-moi-20250126062424041.htm",
        "content": "Các chuyên gia đều kỳ vọng khi Luật Bảo hiểm xã hội năm 2024 đi vào cuộc sống, những tồn tại trong hệ thống an sinh hiện nay sẽ được khắc phục."
    },
    {
        "name": "Nữ công nhân mừng vui vì \"có quà Tết để mang về cho mẹ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-cong-nhan-mung-vui-vi-co-qua-tet-de-mang-ve-cho-me-20250127154150746.htm",
        "content": "\"Chúng tôi hoàn cảnh khó khăn nên có quà Tết ai cũng vui lắm. Tôi sẽ mang quà về cho mẹ\", nữ công nhân dịch vụ đô thị Bạc Liêu chia sẻ."
    },
    {
        "name": "Tuổi nghỉ hưu của công chức, viên chức năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuoi-nghi-huu-cua-cong-chuc-vien-chuc-nam-2025-20250126220643335.htm",
        "content": "Năm 2025, tuổi nghỉ hưu của cán bộ, công chức trong điều kiện lao động bình thường đối với nam là đủ 61 tuổi 3 tháng và đối với nữ là đủ 56 tuổi 8 tháng."
    },
    {
        "name": "Người từ 75 tuổi không có lương hưu sẽ hưởng trợ cấp 500.000 đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tu-75-tuoi-khong-co-luong-huu-se-huong-tro-cap-500000-dongthang-20250118160731031.htm",
        "content": "Từ ngày 1/7, người từ đủ 75 tuổi trở lên, không hưởng lương hưu hoặc trợ cấp bảo hiểm xã hội hằng tháng sẽ được nhận trợ cấp hưu trí xã hội với mức 500.000 đồng/tháng."
    },
    {
        "name": "Cách tính tiền được hưởng khi nghỉ hưu trước tuổi do tinh giản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-tien-duoc-huong-khi-nghi-huu-truoc-tuoi-do-tinh-gian-20250118151759990.htm",
        "content": "Bộ Nội vụ đã hướng dẫn cụ thể về cách tính hưởng chính sách đối với người nghỉ hưu trước tuổi khi thực hiện tinh gọn bộ máy."
    },
    {
        "name": "Phó Chủ tịch nước tặng quà Tết gia đình chính sách, người nghèo ở Bạc Liêu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/pho-chu-tich-nuoc-tang-qua-tet-gia-dinh-chinh-sach-nguoi-ngheo-o-bac-lieu-20250118171123937.htm",
        "content": "Phó Chủ tịch nước nhắc Bạc Liêu rà soát lại việc chuẩn bị Tết trên địa bàn để mỗi người dân được đón Tết vui vẻ, an toàn, sung túc, có nhiều khí thế để bước vào năm mới thắng lợi."
    },
    {
        "name": "Mức điều chỉnh tiền lương, thu nhập tháng đóng bảo hiểm xã hội 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-dieu-chinh-tien-luong-thu-nhap-thang-dong-bao-hiem-xa-hoi-2025-20250117213949303.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội đã quy định mức điều chỉnh tiền lương và thu nhập tháng đã đóng bảo hiểm xã hội năm 2025."
    },
    {
        "name": "Chế độ nghỉ hưu sớm năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/che-do-nghi-huu-som-nam-2025-20250117112358935.htm",
        "content": "Năm 2025, chế độ nghỉ hưu trước tuổi áp dụng theo 2 luật là Luật Bảo hiểm xã hội năm 2014 và năm 2024."
    },
    {
        "name": "TPHCM có hỗ trợ riêng với người tham gia BHXH tự nguyện",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-co-ho-tro-rieng-voi-nguoi-tham-gia-bhxh-tu-nguyen-20250114164400278.htm",
        "content": "Bảo hiểm xã hội TPHCM đang nghiên cứu và sẽ tham mưu để thành phố ban hành chính sách hỗ trợ người dân trên địa bàn tham gia bảo hiểm xã hội (BHXH) tự nguyện."
    },
    {
        "name": "Đóng BHXH 15 năm có lương hưu, thêm tầng trợ cấp để giảm việc rút một lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bhxh-15-nam-co-luong-huu-them-tang-tro-cap-de-giam-viec-rut-mot-lan-20250115202706952.htm",
        "content": "Luật Bảo hiểm xã hội 2024 mở rộng nhiều quyền lợi, thu nhập của người lao động tốt hơn khiến số người rút bảo hiểm xã hội một lần giảm đi."
    },
    {
        "name": "Cách tính lương hưu khi làm công việc nặng nhọc, độc hại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-luong-huu-khi-lam-cong-viec-nang-nhoc-doc-hai-20250114144542432.htm",
        "content": "Ông Văn công tác trong nhà máy nhiệt điện, thuộc công việc độc hại, nguy hiểm. Ông không biết lương hưu được tính như thế nào, có khác người làm công việc bình thường hay không?"
    },
    {
        "name": "Khu tái định cư hàng chục tỷ đồng, chỉ 2 hộ dân đến làm nhà rồi rời đi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khu-tai-dinh-cu-hang-chuc-ty-dong-chi-2-ho-dan-den-lam-nha-roi-roi-di-20250114085050352.htm",
        "content": "Khu tái định cư cho người dân vùng lũ ở Hà Tĩnh được xây dựng với tổng kinh phí hơn 41 tỷ đồng, 165 hộ dân được cấp đất miễn phí. Song, 2 năm qua, chỉ có 2 hộ dân đến làm nhà rồi lại rời đi."
    },
    {
        "name": "Cán bộ chủ chốt ở Thanh Hóa ủng hộ một tháng lương để xóa nhà tạm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-chu-chot-o-thanh-hoa-ung-ho-mot-thang-luong-de-xoa-nha-tam-20250114191323766.htm",
        "content": "Nhằm hỗ trợ xây dựng nhà ở tặng hộ nghèo, khó khăn về nhà ở, mỗi cán bộ là Ủy viên Ban Chấp hành Đảng bộ tỉnh Thanh Hóa ủng hộ ít nhất một tháng lương."
    },
    {
        "name": "Lương hưu bình quân tăng, đạt gần 7 triệu đồng/người/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-huu-binh-quan-tang-dat-gan-7-trieu-dongnguoithang-20250114202149484.htm",
        "content": "Hiện nay, lương hưu bình quân của khoảng 3,4 triệu người, tính cả lực lượng vũ trang gần chạm mức 7 triệu đồng/tháng. Mức lương hưu như vậy đã tăng nhiều sau các lần điều chỉnh thời gian qua."
    },
    {
        "name": "\"Ngành LĐ-TB&XH đã hoàn thành sứ mệnh lịch sử 80 năm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-ld-tbxh-da-hoan-thanh-su-menh-lich-su-80-nam-20250114160116683.htm",
        "content": "Bộ trưởng LĐ-TB&XH Đào Ngọc Dung nhận định, 80 năm là chặng đường rất dài mà dù mang tên gì, ở giai đoạn nào, ngành đều có thể tự hào về những dấu ấn tạo lập được."
    },
    {
        "name": "Đề xuất hỗ trợ sinh trắc học cho người hưởng lương hưu qua tài khoản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-ho-tro-sinh-trac-hoc-cho-nguoi-huong-luong-huu-qua-tai-khoan-20250111205740100.htm",
        "content": "Nhiều người nhận lương hưu, trợ cấp qua tài khoản cá nhân hiện gặp khó với việc cập nhật dữ liệu sinh trắc học. Cơ quan bảo hiểm vừa đề nghị Ngân hàng Nhà nước hỗ trợ giải quyết vấn đề này."
    },
    {
        "name": "Số lao động rút BHXH một lần giảm mạnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-lao-dong-rut-bhxh-mot-lan-giam-manh-20250110174945015.htm",
        "content": "Theo ông Lò Quân Hiệp, Giám đốc Bảo hiểm xã hội (BHXH) TPHCM, điểm sáng nổi bật trong năm qua của ngành BHXH là số người rút BHXH một lần giảm đến 11,4% so với năm 2023."
    },
    {
        "name": "Thêm 1,5 triệu người từ 75 tuổi không có lương hưu được nhận trợ cấp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/them-15-trieu-nguoi-tu-75-tuoi-khong-co-luong-huu-duoc-nhan-tro-cap-20250109205611723.htm",
        "content": "Từ 1/7 tới đây, sẽ có thêm 1,5 triệu người cao tuổi không có lương hưu nhận ngay trợ cấp 500.000 đồng/tháng và được miễn phí thẻ bảo hiểm y tế."
    },
    {
        "name": "Nhân viên bị tinh giản mới đóng BHXH được 7 năm, làm sao để có lương hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-bi-tinh-gian-moi-dong-bhxh-duoc-7-nam-lam-sao-de-co-luong-huu-20250109102756775.htm",
        "content": "Mẹ chị Vân mới đóng bảo hiểm xã hội bắt buộc được 7 năm, còn 8 năm nữa mới đủ tuổi nghỉ hưu nhưng sắp tới có thể bị cho nghỉ việc. Chị muốn đóng tiếp bảo hiểm cho mẹ để có lương hưu."
    },
    {
        "name": "\"Hai nhiệm kỳ Bộ trưởng, làm được gì tôi đều hết lòng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-nhiem-ky-bo-truong-lam-duoc-gi-toi-deu-het-long-20250109185035759.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung chia sẻ chân thành khi đến thăm, tặng quà Tết tại Trung tâm điều dưỡng thương binh Kim Bảng và Trung tâm điều dưỡng thương binh Duy Tiên (Hà Nam) ngày 9/1."
    },
    {
        "name": "Thu nhập 7 triệu đồng/tháng ở \"thành phố đáng sống\", công nhân vẫn chật vật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-7-trieu-dongthang-o-thanh-pho-dang-song-cong-nhan-van-chat-vat-20250107184901392.htm",
        "content": "Với nguồn thu nhập bình quân 7,32 triệu đồng/tháng ở Đà Nẵng, công nhân khá chật vật trong việc chi tiêu liên quan đến các khoản thuê nhà trọ, chi phí ăn, học của con cái, sinh hoạt, sức khỏe."
    },
    {
        "name": "Lao động nữ sinh năm 1973 có thể nghỉ hưu trong tháng 1?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nu-sinh-nam-1973-co-the-nghi-huu-trong-thang-1-20250106171230259.htm",
        "content": "Bà Duyên sinh năm 1973 (52 tuổi) và có hơn 16 năm làm công nhân tiện gang. Bà băn khoăn, với những điều kiện như vậy có thể được nghỉ hưu ngay từ tháng 1 này hay không."
    },
    {
        "name": "Sửa luật để xử lý người chuyển giới bán dâm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sua-luat-de-xu-ly-nguoi-chuyen-gioi-ban-dam-20250106140602508.htm",
        "content": "Hành vi mua bán dâm hiện phức tạp với các loại hình mại dâm đồng tính, chuyển giới… nên các khái niệm pháp luật về mua dâm, bán dâm, giao cấu không còn phù hợp để xử lý những hành vi này."
    },
    {
        "name": "Giữ vững tinh thần cống hiến, hy sinh của cán bộ ngành LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giu-vung-tinh-than-cong-hien-hy-sinh-cua-can-bo-nganh-ld-tbxh-20250103141558659.htm",
        "content": "Dù đang chuẩn bị công tác sáp nhập nhưng ngành LĐ-TB&XH Thành phố vẫn đặt ra mục tiêu hoàn thành chu đáo các nhiệm vụ quan trọng trong năm 2025."
    },
    {
        "name": "Tỷ lệ đóng bảo hiểm xã hội của doanh nghiệp, người lao động theo luật mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ty-le-dong-bao-hiem-xa-hoi-cua-doanh-nghiep-nguoi-lao-dong-theo-luat-moi-20250101173852225.htm",
        "content": "Theo Luật Bảo hiểm xã hội 2024, tỷ lệ đóng bảo hiểm xã hội không thay đổi so với quy định hiện hành. Đây là cơ sở để tính một số chế độ bảo hiểm."
    },
    {
        "name": "Trăn trở của Bộ trưởng về quyền an sinh tối thiểu để an cư của người dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tran-tro-cua-bo-truong-ve-quyen-an-sinh-toi-thieu-de-an-cu-cua-nguoi-dan-20241231174633245.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhắc lại những ngày thần tốc chuẩn bị phát động chương trình xóa nhà tạm, nhà dột nát. Đây là một trong những điểm nhấn đột phá được thực hiện trong năm 2024."
    },
    {
        "name": "Bộ LĐ-TB&XH chúc Tết cán bộ, viên chức, người lao động phía Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-ld-tbxh-chuc-tet-can-bo-vien-chuc-nguoi-lao-dong-phia-nam-20241228111759598.htm",
        "content": "Tại chương trình \"Tết sum vầy - Xuân ơn Đảng\" ở phía Nam, Thứ trưởng Bộ LĐ-TB&XH Lê Tấn Dũng tri ân người lao động các cơ quan thuộc Bộ, động viên cán bộ thực hiện nghiêm chỉ đạo của Trung ương."
    },
    {
        "name": "Mức hưởng bảo hiểm y tế khi thông cấp khám, chữa bệnh từ năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-huong-bao-hiem-y-te-khi-thong-cap-kham-chua-benh-tu-nam-2025-20241227212939953.htm",
        "content": "Từ năm 2025, trong trường hợp bệnh hiếm, bệnh hiểm nghèo... người bệnh được lên thẳng cơ sở khám bệnh, chữa bệnh cấp chuyên sâu."
    },
    {
        "name": "Chủ tịch Quốc hội tặng quà gia đình chính sách, người khó khăn ở Hà Tĩnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-quoc-hoi-tang-qua-gia-dinh-chinh-sach-nguoi-kho-khan-o-ha-tinh-20241227192457114.htm",
        "content": "Trong chuyến công tác tại tỉnh Hà Tĩnh, Chủ tịch Quốc hội Trần Thanh Mẫn trao tặng 50 suất quà Tết tới các gia đình chính sách, người có công, hộ gặp hoàn cảnh khó khăn trên địa bàn."
    },
    {
        "name": "Bộ trưởng chia sẻ trải nghiệm là \"tư lệnh\" sau cùng của ngành LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-chia-se-trai-nghiem-la-tu-lenh-sau-cung-cua-nganh-ld-tbxh-20241227130049827.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung tin tưởng cán bộ, công chức, viên chức trong giai đoạn chuyển giao sẽ vững tâm thực hiện nhiệm vụ mới, tiếp tục lan tỏa những giá trị, tiếng thơm của ngành."
    },
    {
        "name": "2,5 triệu người nhận lương hưu, trợ cấp \"cấp tốc\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/25-trieu-nguoi-nhan-luong-huu-tro-cap-cap-toc-20241226212109230.htm",
        "content": "63 tỉnh, thành phố hiện đã thực hiện chi trả lương hưu, trợ cấp hằng tháng qua tài khoản cá nhân cho 2,5 triệu người."
    },
    {
        "name": "Mức chi điều dưỡng người có công năm 2025 tăng cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-chi-dieu-duong-nguoi-co-cong-nam-2025-tang-cao-20241219121008551.htm",
        "content": "Từ ngày 1/1/2025, chế độ điều dưỡng, phục hồi sức khỏe cho người có công với cách mạng được thực hiện theo mức chuẩn 2,789 triệu đồng, tăng 35,7% so với mức chi hiện hành."
    },
    {
        "name": "Công chức tinh giản biên chế không bị trừ lương hưu khi nghỉ trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-tinh-gian-bien-che-khong-bi-tru-luong-huu-khi-nghi-truoc-tuoi-20241219150508381.htm",
        "content": "Nhiều công chức, viên chức trong diện tinh giản biên chế thấp hơn tuổi nghỉ hưu. Trường hợp nghỉ trước tuổi như này, người lao động không bị trừ tỷ lệ hưởng lương hưu, còn được thêm trợ cấp."
    },
    {
        "name": "TPHCM: Có trường hơn 75% sinh viên chưa tham gia BHYT",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-co-truong-hon-75-sinh-vien-chua-tham-gia-bhyt-20241218125945083.htm",
        "content": "Đến thời điểm này là đã sắp hết năm nhưng hiện vẫn còn nhiều trường đại học, cao đẳng trên địa bàn TPHCM chưa đóng bảo hiểm y tế (BHYT) năm 2024 cho sinh viên với tỷ lệ rất cao."
    },
    {
        "name": "Người lương hưu thấp được bù lớn để đạt mức tối thiểu năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-luong-huu-thap-duoc-bu-lon-de-dat-muc-toi-thieu-nam-2025-20241216154110984.htm",
        "content": "Với người tham gia bảo hiểm xã hội bắt buộc, mức lương hưu thấp nhất bằng lương cơ sở. Với mức lương cơ sở 2,34 triệu đồng/tháng hiện áp dụng, nhiều người được bù tiền để đạt lương hưu tối thiểu."
    },
    {
        "name": "Truy điệu, an táng 11 hài cốt liệt sỹ vừa tìm thấy tại Quảng Trị",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truy-dieu-an-tang-11-hai-cot-liet-sy-vua-tim-thay-tai-quang-tri-20241217112531839.htm",
        "content": "Đoàn Kinh tế - Quốc phòng 337 phối hợp với chính quyền địa phương tại tỉnh Quảng Trị đã tổ chức lễ truy điệu và an táng 11 hài cốt liệt sỹ vừa được quy tập."
    },
    {
        "name": "Can thiệp sớm, ngăn trẻ em bị bóc lột lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-thiep-som-ngan-tre-em-bi-boc-lot-lao-dong-20240809153650667.htm",
        "content": "Bộ LĐ-TB&XH đặt mục tiêu nâng cấp hệ thống các cơ quan bảo vệ trẻ em, mở rộng phạm vi hoạt động xoay quanh lợi ích của trẻ em, hướng tới xóa bỏ hoàn toàn lao động trẻ em trong tương lai."
    },
    {
        "name": "Bố mẹ bao nhiêu tuổi thì con được tính phần nuôi dưỡng, giảm trừ thuế?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-me-bao-nhieu-tuoi-thi-con-duoc-tinh-phan-nuoi-duong-giam-tru-thue-20241213110140156.htm",
        "content": "Bố mẹ khi đáp ứng đủ các điều kiện về tuổi lao động, mức thu nhập được tính là người phụ thuộc để tính mức giảm trừ gia cảnh cho con khi nộp thuế thu nhập cá nhân."
    },
    {
        "name": "Cán bộ, công chức, viên chức nghỉ việc được hưởng trợ cấp thất nghiệp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-cong-chuc-vien-chuc-nghi-viec-duoc-huong-tro-cap-that-nghiep-20241213150929981.htm",
        "content": "Trợ cấp thất nghiệp là chế độ mà người lao động tham gia bảo hiểm thất nghiệp được hưởng khi mất việc. Do đó, điều kiện đầu tiên để hưởng trợ cấp thất nghiệp là có đóng bảo hiểm thất nghiệp."
    },
    {
        "name": "Nhiều hài cốt liệt sỹ phát lộ trong ngôi mộ tập thể ở vườn nhà dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-hai-cot-liet-sy-phat-lo-trong-ngoi-mo-tap-the-o-vuon-nha-dan-20241213103347821.htm",
        "content": "Các hài cốt liệt sỹ được phát hiện tại vườn nhà của một hộ dân ở thôn Ba Thung, xã Cam Tuyền, huyện Cam Lộ, tỉnh Quảng Trị."
    },
    {
        "name": "33 hài cốt liệt sỹ được đưa về quê hương trên chuyến tàu tri ân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/33-hai-cot-liet-sy-duoc-dua-ve-que-huong-tren-chuyen-tau-tri-an-20241212184718971.htm",
        "content": "33 hài cốt liệt sĩ được đưa từ các nghĩa trang phía Nam về các tỉnh thành như Hà Nội, Yên Bái, Nghệ An... để lại nhiều ấn tượng tốt đẹp đối với thân nhân liệt sĩ và nhân dân cả nước."
    },
    {
        "name": "Hơn 20.000 lao động khó khăn nhận hỗ trợ quà Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-20000-lao-dong-kho-khan-nhan-ho-tro-qua-tet-20241212112747797.htm",
        "content": "Liên đoàn Lao động thành phố Đà Nẵng hỗ trợ 20.000 suất quà cùng nhiều hoạt động khác như tặng phiếu mua hàng, vé xe để chia sẻ với người lao động nhân dịp Tết Ất Tỵ 2025."
    },
    {
        "name": "Đóng bảo hiểm xã hội hơn 26 năm, tỷ lệ hưởng lương hưu ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bao-hiem-xa-hoi-hon-26-nam-ty-le-huong-luong-huu-ra-sao-20241212094122320.htm",
        "content": "Bảo hiểm xã hội Việt Nam hướng dẫn về điều kiện và cách tính tỷ lệ hưởng lương hưu cho người lao động tham gia bảo hiểm xã hội."
    },
    {
        "name": "Từ ngày 1/7/2025, khám chữa bệnh tại nhà cũng được hưởng BHYT",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-ngay-172025-kham-chua-benh-tai-nha-cung-duoc-huong-bhyt-20241211144325896.htm",
        "content": "Từ ngày 1/7/2025, Luật Bảo hiểm y tế (BHYT) sửa đổi chính thức có hiệu lực. Từ đó, phạm vi được hưởng quyền lợi khám chữa bệnh của người tham gia BHYT mở rộng nhiều hơn."
    },
    {
        "name": "Huế chốt mức chi quà tặng dịp Tết Nguyên đán",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hue-chot-muc-chi-qua-tang-dip-tet-nguyen-dan-20241211084944485.htm",
        "content": "Trước khi ban hành nghị quyết, tỉnh Thừa Thiên Huế chưa có quy định về tặng quà đối với các cá nhân nguyên là lãnh đạo tỉnh, nhân sĩ, trí thức tiêu biểu mỗi dịp Tết Nguyên đán."
    },
    {
        "name": "Quảng Ngãi hỗ trợ cán bộ dôi dư khi sáp nhập cấp xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-ngai-ho-tro-can-bo-doi-du-khi-sap-nhap-cap-xa-20241209173711898.htm",
        "content": "Giai đoạn 2023-2025, Quảng Ngãi sắp xếp 9 đơn vị hành chính cấp xã. Sau sắp xếp có 55 cán bộ dôi dư sẽ được áp dụng các chế độ chính sách hỗ trợ phù hợp."
    },
    {
        "name": "Tạo cơ chế cho phụ nữ làm việc tốt mà vẫn có thể chăm lo gia đình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tao-co-che-cho-phu-nu-lam-viec-tot-ma-van-co-the-cham-lo-gia-dinh-20241224152718608.htm",
        "content": "Phụ nữ vừa phải làm việc, vừa chăm lo gia đình nên gặp nhiều khó khăn hơn nam giới. Bình đẳng tại nơi làm việc là tạo điều kiện cho người phụ nữ cân bằng công việc và trách nhiệm gia đình."
    },
    {
        "name": "Cà Mau giảm được hơn 2.900 hộ nghèo, cận nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ca-mau-giam-duoc-hon-2900-ho-ngheo-can-ngheo-20241207104724902.htm",
        "content": "Thực hiện nhiều hoạt động trong chương trình giảm nghèo bền vững, tỉnh Cà Mau đã giảm được hơn 2.900 hộ nghèo và cận nghèo trong năm 2024."
    },
    {
        "name": "Hàng triệu người cao tuổi ngóng tiền hưu trí xã hội mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-trieu-nguoi-cao-tuoi-ngong-tien-huu-tri-xa-hoi-moi-20241206201718030.htm",
        "content": "Theo các đại biểu người cao tuổi, quy định người từ 75 tuổi trở lên không có lương hưu được nhận trợ cấp hưu trí xã hội là một tin mừng mang lại niềm vui cho hàng triệu người già."
    },
    {
        "name": "Phát hiện hài cốt liệt sỹ kèm nhiều di vật trong vườn nhà dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-hien-hai-cot-liet-sy-kem-nhieu-di-vat-trong-vuon-nha-dan-20241205165743417.htm",
        "content": "Qua tin báo của người dân, lực lượng chức năng tại Quảng Trị đã tìm kiếm, cất bốc được một hài cốt liệt sỹ kèm theo nhiều di vật."
    },
    {
        "name": "Năm 2025, lương hưu và mức đóng BHXH thay đổi như thế nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-2025-luong-huu-va-muc-dong-bhxh-thay-doi-nhu-the-nao-20241204192114737.htm",
        "content": "2025 là năm đặc biệt vì chuyển tiếp giữa Luật Bảo hiểm xã hội năm 2014 và Luật Bảo hiểm xã hội năm 2024 (có hiệu lực từ ngày 1/7/2025), sẽ tác động tới hàng chục triệu người."
    },
    {
        "name": "Bộ trưởng Đào Ngọc Dung tặng quà người có công, hộ nghèo ở Thanh Hóa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-dao-ngoc-dung-tang-qua-nguoi-co-cong-ho-ngheo-o-thanh-hoa-20241204183119453.htm",
        "content": "50 suất quà cùng 5 căn nhà được Bộ trưởng Đào Ngọc Dung trao tặng người có công, hộ nghèo trên địa bàn huyện Thiệu Hóa, tỉnh Thanh Hóa."
    },
    {
        "name": "Nâng cao kỹ năng điều tra thân thiện để bảo vệ trẻ em trên không gian mạng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nang-cao-ky-nang-dieu-tra-than-thien-de-bao-ve-tre-em-tren-khong-gian-mang-20241203164647472.htm",
        "content": "Cán bộ công an một số xã vùng cao tại Quảng Bình đã được tập huấn điều tra thân thiện, xử lý, giải quyết các vụ việc và bảo vệ, hỗ trợ trẻ em bị xâm hại trên không gian mạng."
    },
    {
        "name": "Đóng BHXH 10 năm, được trợ cấp hằng tháng trước khi nhận lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bhxh-10-nam-duoc-tro-cap-hang-thang-truoc-khi-nhan-luong-huu-20241203153800300.htm",
        "content": "Dự thảo thông tư quy định chi tiết một số điều của Luật Bảo hiểm xã hội 2024 về bảo hiểm xã hội bắt buộc nêu cách tính hưởng chế độ trợ cấp hằng tháng trước khi đủ điều kiện hưởng lương hưu."
    },
    {
        "name": "Gần 45 tỷ đồng bố trí tái định cư cho 78 hộ dân vùng sạt lở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-45-ty-dong-bo-tri-tai-dinh-cu-cho-78-ho-dan-vung-sat-lo-20241203072143952.htm",
        "content": "UBND tỉnh Bình Định vừa phê duyệt chủ trương đầu tư xây dựng dự án khu tái định cư vùng thiên tai tại xã An Hòa, huyện An Lão, nhằm ổn định đời sống cho 78 hộ dân vùng sạt lở."
    },
    {
        "name": "Dự chi 15-20 triệu đồng xây, sửa mộ liệt sĩ bị hư hỏng trên đất gia đình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-chi-15-20-trieu-dong-xay-sua-mo-liet-si-bi-hu-hong-tren-dat-gia-dinh-20241201164740929.htm",
        "content": "Tỉnh Cà Mau dự kiến hỗ trợ xây mới và sửa chữa, nâng cấp mộ liệt sĩ an táng tại phần đất gia đình bị hư hỏng, xuống cấp từ 15-20 triệu đồng/mộ."
    },
    {
        "name": "Người chưa đủ điều kiện hưởng lương hưu được hỗ trợ đóng bảo hiểm y tế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-chua-du-dieu-kien-huong-luong-huu-duoc-ho-tro-dong-bao-hiem-y-te-20241201114149275.htm",
        "content": "Từ 1/7/2025, người từ 70 tuổi trở lên đang hưởng trợ cấp tuất hàng tháng, người chưa đủ điều kiện hưởng lương hưu và chưa đến tuổi hưởng trợ cấp hưu trí xã hội được nhà nước đóng bảo hiểm y tế."
    },
    {
        "name": "Không tăng lương hưu, trợ cấp bảo hiểm xã hội, người có công năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-tang-luong-huu-tro-cap-bao-hiem-xa-hoi-nguoi-co-cong-nam-2025-20241201095235996.htm",
        "content": "Năm 2025 nhà nước không tăng lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hằng tháng, trợ cấp ưu đãi người có công."
    },
    {
        "name": "Chủ tịch nước quyết định mức quà tặng người có công dịp Tết Ất Tỵ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-nuoc-quyet-dinh-muc-qua-tang-nguoi-co-cong-dip-tet-at-ty-20241130214027254.htm",
        "content": "Quà tri ân người có công với cách mạng dịp Tết Nguyên đán Ất Tỵ 2025 vẫn giữ nguyên như năm 2024, gồm 2 mức là 600.000 đồng và 300.000 đồng..."
    },
    {
        "name": "Nỗ lực để người có công, hộ nghèo đón Tết trong nhà mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/no-luc-de-nguoi-co-cong-ho-ngheo-don-tet-trong-nha-moi-20241129151153450.htm",
        "content": "Người có công với cách mạng, thân nhân liệt sỹ được nâng mức hỗ trợ lên 60 triệu đồng/hộ khi xây nhà mới, 30 triệu đồng/hộ để cải tạo, sửa chữa nhà."
    },
    {
        "name": "Cần Thơ cần có chính sách khuyến khích người dân sinh con",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-tho-can-co-chinh-sach-khuyen-khich-nguoi-dan-sinh-con-20241129090750933.htm",
        "content": "Thứ trưởng Nguyễn Thị Hà đề nghị TP Cần Thơ cần có các chương trình, chính sách thiết thực để khuyến khích người dân sinh con, nhằm cải thiện mức sinh thấp."
    },
    {
        "name": "Hỗ trợ dinh dưỡng cho trẻ em di cư tại TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-tro-dinh-duong-cho-tre-em-di-cu-tai-tphcm-20241128225047983.htm",
        "content": "Trẻ em thuộc các gia đình di cư khó khăn, thiếu dinh dưỡng sẽ được cung cấp gói dinh dưỡng gồm các thực phẩm được thiết kế riêng, phù hợp với tình hình sức khỏe của từng bé."
    },
    {
        "name": "Nhà lưu trú công nhân có giá thuê từ 17.000 đồng/m2 mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-luu-tru-cong-nhan-co-gia-thue-tu-17000-dongm2-moi-thang-20241128152859121.htm",
        "content": "Theo khung giá mới được ban hành, người lao động tại Nghệ An có thể thuê nhà lưu trú công nhân với giá tối thiểu 17.000 đồng/m2/tháng."
    },
    {
        "name": "Đóng BHXH 18 năm, 2025 đủ tuổi nghỉ hưu thì tỷ lệ lương hưu bao nhiêu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bhxh-18-nam-2025-du-tuoi-nghi-huu-thi-ty-le-luong-huu-bao-nhieu-20241128091121224.htm",
        "content": "Dự thảo thông tư quy định chi tiết một số điều của Luật Bảo hiểm xã hội 2024 nêu cách tính tỷ lệ lương hưu với người lao động làm việc trong điều kiện bình thường và suy giảm khả năng lao động."
    },
    {
        "name": "Những đứa trẻ không thân phận",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-dua-tre-khong-than-phan-20241127183459443.htm",
        "content": "Giữa thành phố lớn, phát triển bậc nhất cả nước vẫn có hàng trăm trẻ không một mảnh giấy tờ chứng minh thân phận của mình…"
    },
    {
        "name": "Trường hợp người hưởng lương hưu được ghi nhận thời gian bị trốn đóng BHXH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-hop-nguoi-huong-luong-huu-duoc-ghi-nhan-thoi-gian-bi-tron-dong-bhxh-20241126213709689.htm",
        "content": "Người lao động trong doanh nghiệp phá sản, giải thể sẽ được xác nhận cả thời gian chậm đóng, trốn đóng bảo hiểm xã hội bắt buộc trước ngày 1/7/2024."
    },
    {
        "name": "Điểm mới về điều kiện, mức hưởng bảo hiểm xã hội một lần từ năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/diem-moi-ve-dieu-kien-muc-huong-bao-hiem-xa-hoi-mot-lan-tu-nam-2025-20241126094751637.htm",
        "content": "Dự thảo Nghị định hướng dẫn thi hành một số điều của Luật Bảo hiểm xã hội đang được lấy ý kiến có quy định chi tiết về hưởng bảo hiểm xã hội một lần."
    },
    {
        "name": "Đo thiệt, hơn khi không rút bảo hiểm xã hội, chờ đến tuổi hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/do-thiet-hon-khi-khong-rut-bao-hiem-xa-hoi-cho-den-tuoi-huu-20241125122327846.htm",
        "content": "Khi không rút bảo hiểm xã hội (BHXH) một lần, người lao động có cơ hội nhận lương hưu hằng tháng khi về già và nhiều chế độ hỗ trợ khác được bổ sung theo Luật BHXH năm 2024."
    },
    {
        "name": "Đóng bảo hiểm xã hội 32 năm, tính lương hưu ra sao từ 2025?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bao-hiem-xa-hoi-32-nam-tinh-luong-huu-ra-sao-tu-2025-20241125171341290.htm",
        "content": "Từ 1/7/2025, người lao động đủ tuổi nghỉ hưu và đóng đủ 15 năm bảo hiểm xã hội trở lên được hưởng lương hưu. Nhưng thời gian đóng vượt cao cũng chỉ tính mức hưởng tối đa 75% lương đóng bảo hiểm."
    },
    {
        "name": "Hai mức hỗ trợ tiền đóng bảo hiểm xã hội tự nguyện",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-muc-ho-tro-tien-dong-bao-hiem-xa-hoi-tu-nguyen-20241125161210723.htm",
        "content": "Bộ LĐ-TB&XH đang lấy ý kiến nhân dân về dự thảo Nghị định chi tiết một số điều của Luật BHXH, trong đó có nội dung hỗ trợ tiền đóng BHXH cho người tham gia bảo hiểm xã hội tự nguyện."
    },
    {
        "name": "Hỗ trợ công nhân không có thưởng Tết 1 triệu đồng/người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-tro-cong-nhan-khong-co-thuong-tet-1-trieu-dongnguoi-20241125113708312.htm",
        "content": "Công đoàn TPHCM đã chuẩn bị nguồn kinh phí để chăm lo hỗ trợ cho công nhân trong các khu chế xuất, khu công nghiệp không có thưởng Tết với mức chi 1 triệu đồng/người."
    },
    {
        "name": "Thêm quyền lợi cho người bệnh sử dụng bảo hiểm y tế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/them-quyen-loi-cho-nguoi-benh-su-dung-bao-hiem-y-te-20241123055255011.htm",
        "content": "Thông tư 39 của Bộ Y tế có hiệu lực từ năm 2025 sửa đổi, bổ sung nhiều quy định thuận lợi cho người bệnh sử dụng bảo hiểm y tế (BHYT)."
    },
    {
        "name": "Người có công được hỗ trợ 60 triệu đồng khi xây nhà mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-co-cong-duoc-ho-tro-60-trieu-dong-khi-xay-nha-moi-20241123135520354.htm",
        "content": "Gia đình người có công thuộc diện được hỗ trợ sẽ nhận được 60 triệu đồng/hộ khi xây nhà mới, 30 triệu đồng/hộ nếu cải tạo, sửa chữa nhà ở."
    },
    {
        "name": "Trường hợp giáo viên có thể nghỉ hưu sớm 5 tuổi không bị trừ tỷ lệ lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-hop-giao-vien-co-the-nghi-huu-som-5-tuoi-khong-bi-tru-ty-le-luong-20241123131853704.htm",
        "content": "Bộ Giáo dục và Đào tạo lý giải việc chỉ đề xuất giáo viên mầm non được nghỉ hưu sớm 5 tuổi và không bị trừ tỷ lệ lương hưu trong dự thảo Luật Nhà giáo là do tính đặc thù nghề nghiệp."
    },
    {
        "name": "Hơn 550 gia đình liệt sỹ được hỗ trợ về nhà ở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-550-gia-dinh-liet-sy-duoc-ho-tro-ve-nha-o-20241122184837572.htm",
        "content": "Từ nguồn vận động, Hội hỗ trợ gia đình liệt sỹ tỉnh Nghệ An đã xây dựng 565 căn nhà tình nghĩa tặng thân nhân liệt sỹ trên địa bàn."
    },
    {
        "name": "Việt Nam tiệm cận mục tiêu bao phủ bảo hiểm y tế toàn dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-tiem-can-muc-tieu-bao-phu-bao-hiem-y-te-toan-dan-20241122082603395.htm",
        "content": "Dự kiến đến cuối năm 2024, hơn 95,4 triệu người, tương đương hơn 94% dân số Việt Nam, sẽ được bảo vệ bởi bảo hiểm y tế."
    },
    {
        "name": "Những điểm mới về điều kiện hưởng lương hưu năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-diem-moi-ve-dieu-kien-huong-luong-huu-nam-2025-20241120134942277.htm",
        "content": "Khi Luật Bảo hiểm xã hội (BHXH) năm 2024 có hiệu lực từ ngày 1/7/2025, điều kiện hưởng lương hưu có một số điều chỉnh so với luật hiện hành (Luật BHXH năm 2014)."
    },
    {
        "name": "1.200 căn nhà cho người nghèo tại Đắk Lắk về đích trước hạn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/1200-can-nha-cho-nguoi-ngheo-tai-dak-lak-ve-dich-truoc-han-20241117133307077.htm",
        "content": "Đại tướng Lương Tam Quang - Bộ trưởng Bộ Công an biểu dương những cố gắng của Đắk Lắk để hoàn thành 1.200 căn nhà cho gia đình khó khăn, đồng bào dân tộc thiểu số, về đích sớm 3 tháng,"
    },
    {
        "name": "Trình Chủ tịch nước mừng thọ 400 cụ tròn 100 tuổi dịp Tết Ất Tỵ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trinh-chu-tich-nuoc-mung-tho-400-cu-tron-100-tuoi-dip-tet-at-ty-20241117045755425.htm",
        "content": "Theo số liệu của UBND tỉnh Hà Tĩnh, toàn tỉnh này có 102 cụ ông và 290 cụ bà tròn 100 tuổi vào năm 2025."
    },
    {
        "name": "Tăng tuổi nghỉ hưu sĩ quan cấp úy, thiếu tá có ảnh hưởng lương hưu tối đa?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-tuoi-nghi-huu-si-quan-cap-uy-thieu-ta-co-anh-huong-luong-huu-toi-da-20241111094432759.htm",
        "content": "Liên quan đến nâng tuổi cấp úy, cấp thiếu tá, Bộ Quốc phòng cho biết đã tính toán kỹ lưỡng để bảo đảm đa số sĩ quan khi nghỉ hưu được hưởng mức tối đa 75% lương."
    },
    {
        "name": "Sân khấu hóa hội thi vì bình đẳng giới, phòng chống bạo lực trên cơ sở giới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/san-khau-hoa-hoi-thi-vi-binh-dang-gioi-phong-chong-bao-luc-tren-co-so-gioi-20241110162626789.htm",
        "content": "Sáng 10/11, Sở Lao động - Thương binh và Xã hội tỉnh Thanh Hóa phối hợp với UBND huyện Thạch Thành tổ chức hội thi \"Vì bình đẳng giới và phòng chống bạo lực trên cơ sở giới\"."
    },
    {
        "name": "Thủ tướng: Nâng mức hỗ trợ, tạo phong trào xóa nhà tạm khắp cả nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-tuong-nang-muc-ho-tro-tao-phong-trao-xoa-nha-tam-khap-ca-nuoc-20241110150311510.htm",
        "content": "Ngày 10/11, Thủ tướng Phạm Minh Chính quyết định nâng mức hỗ trợ xóa nhà tạm, nhà dột nát trên phạm vi cả nước trong năm 2025 lên 60 triệu đồng/căn nhà xây mới và 30 triệu đồng/căn nhà sửa chữa."
    },
    {
        "name": "Chủ tịch tỉnh khống chế giá nhà ở xã hội dưới 12 triệu đồng/m2",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-tinh-khong-che-gia-nha-o-xa-hoi-duoi-12-trieu-dongm2-20241106070912255.htm",
        "content": "Lãnh đạo tỉnh Bình Định cho rằng việc xây nhà ở xã hội phải đảm bảo chất lượng, từ kết cấu cho đến ngoại thất, nội thất, công năng và định mức giá bán phải dưới 12 triệu đồng/m2."
    },
    {
        "name": "Trình Chủ tịch nước 2 mức quà tặng người có công dịp Tết Ất Tỵ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trinh-chu-tich-nuoc-2-muc-qua-tang-nguoi-co-cong-dip-tet-at-ty-20241105185841662.htm",
        "content": "Tổng kinh phí tặng quà người có công dịp Tết Nguyên đán Ất Tỵ là hơn 500 tỷ đồng, được bố trí trong kế hoạch ngân sách Nhà nước năm 2025."
    },
    {
        "name": "61 tuổi đóng BHXH tự nguyện một lần để hưởng lương hưu được không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/61-tuoi-dong-bhxh-tu-nguyen-mot-lan-de-huong-luong-huu-duoc-khong-20241102162948117.htm",
        "content": "Mẹ ông Bằng đã 61 tuổi, chưa từng tham gia bảo hiểm xã hội. Ông muốn đóng bảo hiểm tự nguyện một lần để mẹ được hưởng lương hưu. \n\n\n\n\n\n13"
    },
    {
        "name": "TPHCM tăng mạnh mức trợ cấp ưu đãi người có công với cách mạng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-tang-manh-muc-tro-cap-uu-dai-nguoi-co-cong-voi-cach-mang-20241023184100558.htm",
        "content": "Theo ngành LĐ-TB&XH TPHCM, độ tuổi của người có công cao nên việc thực hiện các chính sách ưu đãi đặc biệt, nhất là điều chỉnh ngay mức trợ cấp ưu đãi hằng tháng ở mức cao nhất là rất cần thiết."
    },
    {
        "name": "Những điểm mới trong chế độ hưu trí áp dụng từ ngày 1/7/2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-diem-moi-trong-che-do-huu-tri-ap-dung-tu-ngay-172025-20241022103057060.htm",
        "content": "So với Luật Bảo hiểm xã hội (BHXH) hiện hành, chế độ hưu trí trong Luật BHXH năm 2024 có điều chỉnh về điều kiện nghỉ hưu, cách tính mức hưởng lương hưu, trợ cấp một lần khi nghỉ hưu…"
    },
    {
        "name": "Nhiều lao động bị thu hồi tiền trợ cấp thất nghiệp đã nhận",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-lao-dong-bi-thu-hoi-tien-tro-cap-that-nghiep-da-nhan-20241018182945911.htm",
        "content": "Do không hiểu hết chính sách bảo hiểm thất nghiệp, nhiều lao động vừa nhận xong trợ cấp thất nghiệp tháng cuối là đi làm, dẫn đến bị thu hồi trợ cấp tháng này."
    },
    {
        "name": "Tạo điều kiện để lao động nữ yên tâm công tác, giữ hạnh phúc gia đình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tao-dieu-kien-de-lao-dong-nu-yen-tam-cong-tac-giu-hanh-phuc-gia-dinh-20241017094530201.htm",
        "content": "Giám đốc Sở LĐ-TB&XH TPHCM khẳng định sẽ tạo điều kiện để lao động nữ vừa có thể hoàn thành tốt công việc, vừa có thời gian chăm lo gia đình."
    },
    {
        "name": "Thu nhận mẫu ADN thân nhân hơn 9.000 liệt sĩ chưa xác định được thông tin",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhan-mau-adn-than-nhan-hon-9000-liet-si-chua-xac-dinh-duoc-thong-tin-20241015144552960.htm",
        "content": "Ngày 15/10, Công an tỉnh Hà Nam đã phối hợp với Cục Cảnh sát QLHC về TTXH, Bộ Công an tổ chức thu nhận mẫu ADN thân nhân các liệt sĩ chưa xác định được thông tin trên địa bàn."
    },
    {
        "name": "Thu nhận mẫu ADN thân nhân hơn 9.000 liệt sĩ chưa xác định được thông tin",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhan-mau-adn-than-nhan-hon-9000-liet-si-chua-xac-dinh-duoc-thong-tin-20241015144552960.htm",
        "content": "Ngày 15/10, Công an tỉnh Hà Nam đã phối hợp với Cục Cảnh sát QLHC về TTXH, Bộ Công an tổ chức thu nhận mẫu ADN thân nhân các liệt sĩ chưa xác định được thông tin trên địa bàn."
    },
    {
        "name": "Doanh nghiệp chậm đóng BHXH cao nhất gần 43 tỷ đồng, có nơi nợ hơn 10 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-cham-dong-bhxh-cao-nhat-gan-43-ty-dong-co-noi-no-hon-10-nam-20241014033550828.htm",
        "content": "Chỉ tính riêng 2 doanh nghiệp đứng đầu danh sách chậm đóng bảo hiểm xã hội (BHXH) tại TPHCM, tổng số tiền chậm đóng đã lên đến 81 tỷ đồng."
    },
    {
        "name": "Hậu ly hôn, mẹ muốn đổi họ cho con có cần sự đồng ý của cha?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hau-ly-hon-me-muon-doi-ho-cho-con-co-can-su-dong-y-cua-cha-20241011152240062.htm",
        "content": "Theo luật sư, người mẹ muốn đổi họ cho con đẻ dưới 18 tuổi từ họ cha đẻ sang họ mẹ đẻ phải có sự đồng ý của người cha, được thể hiện rõ trong tờ khai đăng ký thay đổi, cải chính hộ tịch."
    },
    {
        "name": "Từ 1/7/2025, doanh nghiệp trốn đóng BHXH sẽ bị xử lý nghiêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-172025-doanh-nghiep-tron-dong-bhxh-se-bi-xu-ly-nghiem-20241011184823402.htm",
        "content": "Từ 1/7/2025, chế tài đối với hành vi trốn đóng bảo hiểm xã hội (BHXH) không khác gì lĩnh vực thuế. Doanh nghiệp vi phạm sẽ bị xử lý nghiêm, thậm chí là xử lý hình sự."
    },
    {
        "name": "Độc lạ cách nông dân đóng bảo hiểm bằng... bưởi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-la-cach-nong-dan-dong-bao-hiem-bang-buoi-20241010103451971.htm",
        "content": "Người dân thủ phủ bưởi Phúc Trạch ở Hà Tĩnh trích một phần thu nhập từ cây bưởi để đóng bảo hiểm xã hội tự nguyện và mua bảo hiểm y tế."
    },
    {
        "name": "Người lương hưu thấp muốn hưởng cao hơn khi về già cần làm gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-luong-huu-thap-muon-huong-cao-hon-khi-ve-gia-can-lam-gi-20241009155211423.htm",
        "content": "Luật Bảo hiểm xã hội năm 2024 có thêm 1 chương nội dung về bảo hiểm hưu trí bổ sung, trong đó quy định cụ thể đối tượng, nguyên tắc, quỹ bảo hiểm hưu trí bổ sung..."
    },
    {
        "name": "Đắk Nông chú trọng phát triển kinh tế vùng đồng bào dân tộc thiểu số",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dak-nong-chu-trong-phat-trien-kinh-te-vung-dong-bao-dan-toc-thieu-so-20241006162602955.htm",
        "content": "Với nhiều chủ trương, chính sách ưu tiên phát triển toàn diện vùng đồng bào dân tộc thiểu số tại Đắk Nông, những năm qua thu nhập người dân được cải thiện, tỷ lệ hộ nghèo hàng năm giảm."
    },
    {
        "name": "Cách tính mức hưởng lương hưu mới từ 1/7/2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-muc-huong-luong-huu-moi-tu-172025-20241006181801535.htm",
        "content": "Mức lương hưu hằng tháng được quy định tại Điều 66 Luật Bảo hiểm xã hội (sửa đổi) năm 2024 với bổ sung quan trọng về cách tính mức hưởng lương hưu của lao động nam."
    },
    {
        "name": "Chủ hộ kinh doanh được đề xuất ghi nhận thời gian đóng BHXH để có lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-ho-kinh-doanh-duoc-de-xuat-ghi-nhan-thoi-gian-dong-bhxh-de-co-luong-huu-20241006161015462.htm",
        "content": "Theo đó, Bộ Lao động - Thương binh và Xã hội đề xuất ghi nhận thời gian đã đóng bảo hiểm xã hội bắt buộc của chủ hộ kinh doanh, để làm căn cứ giải quyết chế độ bảo hiểm xã hội."
    },
    {
        "name": "Hướng xử lý mới với người vừa hưởng lương hưu đã qua đời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huong-xu-ly-moi-voi-nguoi-vua-huong-luong-huu-da-qua-doi-20241005211937172.htm",
        "content": "Muốn được hưởng lương hưu, người lao động phải đóng bảo hiểm xã hội trong thời gian dài. Do đó, nhiều người sợ thiệt thòi nếu chẳng may mới nghỉ hưu, hưởng lương được thời gian ngắn đã qua đời."
    },
    {
        "name": "Lời kêu gọi của Bộ trưởng \"ai có gì góp đó, vì mái ấm cho đồng bào\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loi-keu-goi-cua-bo-truong-ai-co-gi-gop-do-vi-mai-am-cho-dong-bao-20241005210752918.htm",
        "content": "Theo Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung, để xóa nhà tạm, nhà dột nát, cần sự chung tay từ toàn bộ hệ thống chính trị, doanh nghiệp và người dân, với tinh thần \"ai có gì góp đó, không kể ít nhiều\"."
    },
    {
        "name": "Hai mục tiêu của người dân TPHCM khi ra nước ngoài làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-muc-tieu-cua-nguoi-dan-tphcm-khi-ra-nuoc-ngoai-lam-viec-20241003212339042.htm",
        "content": "Nhu cầu của người lao động TPHCM có ý định ra nước ngoài làm việc hiện nay không còn là xóa đói giảm nghèo nữa, mà là đi để làm giàu và định cư."
    },
    {
        "name": "Tăng quyền lợi thai sản cho lao động nữ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-quyen-loi-thai-san-cho-lao-dong-nu-20240929234636629.htm",
        "content": "Từ ngày 1/7/2025, khi Luật Bảo hiểm xã hội sửa đổi có hiệu lực, nhiều quyền lợi thai sản dành cho lao động nữ được điều chỉnh tăng thêm."
    },
    {
        "name": "6 trường hợp được hưởng chế độ ốm đau từ 1/7/2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-truong-hop-duoc-huong-che-do-om-dau-tu-172025-20240928182346256.htm",
        "content": "Theo quy định tại Luật Bảo hiểm xã hội (BHXH) sửa đổi năm 2024 có hiệu lực từ ngày 1/7/2025, có 6 trường hợp người tham gia BHXH bắt buộc được hưởng chế độ ốm đau."
    },
    {
        "name": "\"Người cao tuổi là kho tàng tri thức và những bài học quý giá\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-cao-tuoi-la-kho-tang-tri-thuc-va-nhung-bai-hoc-quy-gia-20240928134159511.htm",
        "content": "Phó Thủ tướng Lê Thành Long nhấn mạnh, người cao tuổi là kho tàng tri thức, kinh nghiệm và những bài học quý giá mà mỗi thế hệ đi sau cần trân trọng và học hỏi."
    },
    {
        "name": "Thay đổi cách tính lương hưu của người tham gia BHXH từ năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-doi-cach-tinh-luong-huu-cua-nguoi-tham-gia-bhxh-tu-nam-2025-20240923183810909.htm",
        "content": "Người lao động khu vực nhà nước tham gia BHXH trước năm 2025 có cách tính lương hưu khác với khu vực tư nhân. Tuy nhiên, người tham gia BHXH từ năm 2025 sẽ có cách tính lương hưu như nhau."
    },
    {
        "name": "Nghỉ việc không lương 2 năm có được rút BHXH một lần luôn?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-viec-khong-luong-2-nam-co-duoc-rut-bhxh-mot-lan-luon-20240923050719145.htm",
        "content": "Anh Mai nghỉ không lương 2 năm rồi quyết định nghỉ việc luôn. Anh thắc mắc trường hợp này được chốt sổ bảo hiểm vào thời điểm nào, có cần chờ thêm 1 năm sau nghỉ việc để rút bảo hiểm."
    },
    {
        "name": "Ổn định chỗ ở cho người dân bị sạt lở, mất nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/on-dinh-cho-o-cho-nguoi-dan-bi-sat-lo-mat-nha-20240922153357076.htm",
        "content": "Đến thăm làng Tăk Chay, xã Trà Cang, huyện Nam Trà My bị sạt lở do ảnh hưởng bão số 4, Bí thư Tỉnh ủy Quảng Nam yêu cầu khẩn trương ổn định chỗ ở cho người dân."
    },
    {
        "name": "Đà Nẵng công khai sao kê hơn 22 tỷ đồng ủng hộ miền Bắc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-nang-cong-khai-sao-ke-hon-22-ty-dong-ung-ho-mien-bac-20240922182938937.htm",
        "content": "Trong hơn 22,8 tỷ đồng mà Đà Nẵng nhận được từ hơn 3.300 cơ quan, đơn vị, tổ chức, cá nhân. Thành phố đã phân bổ 22 tỷ đồng ủng hộ đồng bào miền Bắc, còn lại là hơn 847 triệu đồng."
    },
    {
        "name": "Công ty cũ nợ tiền BHXH thì có được hưởng chế độ thai sản không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-cu-no-tien-bhxh-thi-co-duoc-huong-che-do-thai-san-khong-20240917143422864.htm",
        "content": "Công ty cũ chưa đóng BHXH cho chị Anh trong 2 năm nên chị nghỉ việc. Chị Anh xin việc mới và được đóng BHXH. Vậy nếu sinh con, chị Anh có được hưởng chế độ thai sản không?"
    },
    {
        "name": "Nguy cơ cả khu dân cư bị vùi lấp, chủ tịch tỉnh chỉ đạo tái định cư",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguy-co-ca-khu-dan-cu-bi-vui-lap-chu-tich-tinh-chi-dao-tai-dinh-cu-20240921145032494.htm",
        "content": "Chủ tịch UBND tỉnh Quảng Nam khẳng định, khu dân cư bị sạt lở không thể ở được nữa và yêu cầu địa phương khẩn trương lên phương án tái định cư cho người dân trước Tết Nguyên đán."
    },
    {
        "name": "Bác sĩ được nghỉ hưu sớm và không bị trừ lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-si-duoc-nghi-huu-som-va-khong-bi-tru-luong-huu-20240916112621955.htm",
        "content": "Bác sĩ làm việc tại một số vị trí đặc biệt được phép nghỉ hưu trước tuổi nghỉ hưu quy định và không bị trừ 2% mức hưởng lương hưu cho mỗi năm nghỉ hưu sớm."
    },
    {
        "name": "\"Ngoài chăm lo vật chất, phải đảm bảo mọi trẻ khuyết tật được đến trường\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngoai-cham-lo-vat-chat-phai-dam-bao-moi-tre-khuyet-tat-duoc-den-truong-20240917135917418.htm",
        "content": "Thứ trưởng Bộ LĐ-TB&XH Nguyễn Văn Hồi nhấn mạnh, bên cạnh việc chăm lo dinh dưỡng và đời sống vật chất, điều quan trọng nhất là phải đảm bảo mọi trẻ em khuyết tật đều có cơ hội được đến trường."
    },
    {
        "name": "Muốn đăng ký BHYT ở bệnh viện gần nhà mà không được",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muon-dang-ky-bhyt-o-benh-vien-gan-nha-ma-khong-duoc-20240916123140427.htm",
        "content": "Nhiều bệnh nhân muốn đăng ký nơi khám chữa bệnh bảo hiểm y tế (BHYT) ban đầu là bệnh viện gần nhà nhưng không được vì bệnh viện kín chỗ."
    },
    {
        "name": "Đề xuất nghỉ Tết Nguyên đán 2025 dài 9 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-nghi-tet-nguyen-dan-2025-dai-9-ngay-20240917100538560.htm",
        "content": "Kỳ nghỉ Tết Nguyên đán 2025 có thể kéo dài 9 ngày, từ 26 tháng Chạp năm Giáp Thìn đến hết ngày mùng 5 tháng Giêng năm Ất Tỵ (tức 25/1-2/2/2025), theo đề xuất của Bộ Lao động - Thương binh và Xã hội. \n\n\n\n\n\n14"
    },
    {
        "name": "Chờ ngày quy định mới có hiệu lực để hưởng lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cho-ngay-quy-dinh-moi-co-hieu-luc-de-huong-luong-huu-20240914161047614.htm",
        "content": "Tháng 12/2024, ông Linh đủ tuổi nghỉ hưu nhưng thời gian đóng bảo hiểm xã hội chỉ hơn 15 năm, không đủ điều kiện hưởng lương hưu. Tuy nhiên, ông có thể chờ đến ngày 1/7/2025 để làm thủ tục."
    },
    {
        "name": "Cán bộ không chuyên trách xã, thôn có được hưởng chế độ thai sản không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-khong-chuyen-trach-xa-thon-co-duoc-huong-che-do-thai-san-khong-20240914181835059.htm",
        "content": "Theo Luật BHXH hiện hành, cán bộ không chuyên trách xã, thôn không được hưởng chế độ thai sản. Tuy nhiên, Luật BHXH năm 2024 đã điều chỉnh nội dung này."
    },
    {
        "name": "Tổ chức hoạt động kỷ niệm năm 2025 thiết thực, không phô trương hình thức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/to-chuc-hoat-dong-ky-niem-nam-2025-thiet-thuc-khong-pho-truong-hinh-thuc-20240913203347317.htm",
        "content": "Về kế hoạch tổ chức hướng tới kỷ niệm các ngày lễ lớn năm 2025, Bộ trưởng Đào Ngọc Dung nhấn mạnh các hoạt động cần tổ chức phù hợp từng cấp, từng ngành, thiết thực và không phô trương hình thức."
    },
    {
        "name": "Tỷ lệ bỏ học cao ở trẻ nữ vùng dân tộc, chị em lớn tuổi ngại công nghệ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ty-le-bo-hoc-cao-o-tre-nu-vung-dan-toc-chi-em-lon-tuoi-ngai-cong-nghe-20240912155934193.htm",
        "content": "Tỷ lệ nghỉ học ở trẻ em nữ dân tộc thiểu số còn cao, còn nạn tảo hôn; còn chị em phụ nữ lớn tuổi gặp khó khăn trong việc sử dụng công nghệ…"
    },
    {
        "name": "Tổ chức Tết Trung thu ngắn gọn, không phô trương, hạn chế tập trung người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/to-chuc-tet-trung-thu-ngan-gon-khong-pho-truong-han-che-tap-trung-nguoi-20240912111228068.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội đề nghị các địa phương tổ chức Tết Trung thu an toàn, tiết kiệm, không phô trương, hình thức, đặc biệt ở những nơi bị ảnh hưởng của bão số 3 và lũ lụt."
    },
    {
        "name": "Người làm nghề độc hại được giảm điều kiện để nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lam-nghe-doc-hai-duoc-giam-dieu-kien-de-nghi-huu-som-20240910230719182.htm",
        "content": "Hiện người có 15 năm làm nghề nặng nhọc độc hại được nghỉ hưu sớm 5 tuổi với điều kiện là đóng BHXH đủ 20 năm trở lên. Từ ngày 1/7/2025, điều kiện thời gian đóng BHXH chỉ còn 15 năm."
    },
    {
        "name": "Chủ động phương án đảm bảo an sinh với người dân ảnh hưởng mưa lũ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-dong-phuong-an-dam-bao-an-sinh-voi-nguoi-dan-anh-huong-mua-lu-20240911153431610.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội đề nghị hỗ trợ lều bạt, nước uống, thực phẩm nhất là đối với các hộ có nhà đổ, sập. Bộ này đề nghị tuyệt đối không được để người dân bị đói, không có chỗ ở."
    },
    {
        "name": "Bộ trưởng LĐ-TB&XH phát động ủng hộ đồng bào bị thiệt hại do bão Yagi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-ld-tbxh-phat-dong-ung-ho-dong-bao-bi-thiet-hai-do-bao-yagi-20240910174207034.htm",
        "content": "Bộ trưởng Đào Ngọc Dung kêu gọi toàn bộ cán bộ, công chức, người lao động thuộc Bộ LĐ-TB&XH ủng hộ ít nhất một ngày lương mỗi người để hỗ trợ đồng bào đang chịu hậu quả của siêu bão Yagi."
    },
    {
        "name": "Tạm dừng chi trả lương hưu tháng 9 tại 5 tỉnh bão Yagi ảnh hưởng mạnh nhất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tam-dung-chi-tra-luong-huu-thang-9-tai-5-tinh-bao-yagi-anh-huong-manh-nhat-20240906161149118.htm",
        "content": "Để đảm bảo an toàn cho người dân, Bưu điện Việt Nam sẽ tạm thời dừng chi trả lương hưu tháng 9 của 5 tỉnh, thành phố."
    },
    {
        "name": "Bốn trường hợp không còn được hưởng chế độ ốm đau trong năm sau",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bon-truong-hop-khong-con-duoc-huong-che-do-om-dau-trong-nam-sau-20240905132159638.htm",
        "content": "Theo Luật Bảo hiểm xã hội 2024, có bốn trường hợp người lao động tham gia bảo hiểm xã hội (BHXH) bắt buộc sẽ không được nhận chế độ ốm đau."
    },
    {
        "name": "Cơ sở bảo trợ quá tải vẫn cố giữ trẻ lại để hút tài trợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-so-bao-tro-qua-tai-van-co-giu-tre-lai-de-hut-tai-tro-20240905152033903.htm",
        "content": "Cục trưởng Cục Trẻ em, Bộ LĐ-TB&XH nêu thực tế một số cơ sở trợ giúp xã hội trong tình trạng quá tải, nhưng vẫn cố giữ trẻ lại để thu hút tài trợ từ cộng đồng, không muốn chuyển trẻ đến nơi khác."
    },
    {
        "name": "Vụ bạo hành trẻ tại mái ấm tình thương: Bộ trưởng Bộ LĐ-TB&XH chỉ đạo khẩn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-bao-hanh-tre-tai-mai-am-tinh-thuong-bo-truong-bo-ld-tbxh-chi-dao-khan-20240904153623232.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH đề nghị Chủ tịch UBND TPHCM chỉ đạo khẩn trương, kiểm tra xác minh vụ việc trẻ em bị bạo hành tại Mái ấm Hoa Hồng để kịp thời xử lý nghiêm minh cá nhân, tổ chức vi phạm."
    },
    {
        "name": "Bình Định đặt mục tiêu cuối năm 2025 cơ bản xóa nhà tạm, nhà dột nát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/binh-dinh-dat-muc-tieu-cuoi-nam-2025-co-ban-xoa-nha-tam-nha-dot-nat-20240829134512227.htm",
        "content": "Tỉnh Bình Định đặt mục tiêu đến cuối năm 2025 cơ bản xóa nhà tạm, nhà dột nát, góp phần giảm tỷ lệ hộ nghèo bình quân của tỉnh thấp hơn mức bình quân chung cả nước."
    },
    {
        "name": "Có thai trong thời gian nghỉ đẻ có được hưởng tiếp chế độ thai sản?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-thai-trong-thoi-gian-nghi-de-co-duoc-huong-tiep-che-do-thai-san-20240828121529387.htm",
        "content": "Sau 6 tháng nghỉ thai sản khi sinh con đầu, chị Thủy đi làm lại thì phát hiện đã mang thai 2 tháng. Chị lo lắng về điều kiện để hưởng thai sản khi sinh con thứ hai."
    },
    {
        "name": "Chi trả lương hưu cả nước sau lễ Quốc khánh, xong trước ngày 10/9",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tra-luong-huu-ca-nuoc-sau-le-quoc-khanh-xong-truoc-ngay-109-20240829061855089.htm",
        "content": "Bảo hiểm xã hội Việt Nam thông báo về việc chi trả lương hưu, trợ cấp trên cả nước. Lịch thực hiện bắt đầu từ 4/9, đảm bảo hoàn thành trước 10/9."
    },
    {
        "name": "Lương hưu thấp, làm gì để tăng mức hưởng khi về già?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-huu-thap-lam-gi-de-tang-muc-huong-khi-ve-gia-20240824164740184.htm",
        "content": "Người lao động có thể tham gia hưu trí bổ sung để có mức lương hưu cao hơn về sau."
    },
    {
        "name": "Những khoản trợ cấp được tính theo mức lương tham chiếu mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-khoan-tro-cap-duoc-tinh-theo-muc-luong-tham-chieu-moi-20240826111247004.htm",
        "content": "Luật Bảo hiểm xã hội (BHXH) năm 2024 có khái niệm mới là mức tham chiếu thay thế cho mức lương cơ sở. Nhiều chế độ trợ cấp bảo hiểm được tính theo mức tham chiếu này."
    },
    {
        "name": "Công nhân công ty thép có được nghỉ hưu sớm không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-cong-ty-thep-co-duoc-nghi-huu-som-khong-20240823103638433.htm",
        "content": "Ông Sơn có 20 năm làm công nhân tại lò luyện thép. Anh không biết mình làm công việc độc hại này thì có được nghỉ hưu sớm hay không."
    },
    {
        "name": "Chế độ tử tuất mới theo Luật BHXH sửa đổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/che-do-tu-tuat-moi-theo-luat-bhxh-sua-doi-20240822152655033.htm",
        "content": "Chế độ tử tuất theo Luật Bảo hiểm xã hội (BHXH) năm 2024 cơ bản kế thừa từ Luật BHXH năm 2014 nhưng mức hưởng chế độ cập nhật cụ thể hơn, có lợi cho từng trường hợp, đối tượng."
    },
    {
        "name": "Tiền tuất khi người tham gia bảo hiểm tự nguyện qua đời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-tuat-khi-nguoi-tham-gia-bao-hiem-tu-nguyen-qua-doi-20240823112232472.htm",
        "content": "Mẹ anh Phong tham gia bảo hiểm xã hội (BHXH) tự nguyện được gần 2 năm thì qua đời. Anh không biết tiền tuất của mẹ được bao nhiêu."
    },
    {
        "name": "Đề xuất nghỉ từ Quốc khánh đến khai giảng, thêm ngày chiến thắng Điện Biên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-nghi-tu-quoc-khanh-den-khai-giang-them-ngay-chien-thang-dien-bien-20240825110555076.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội trả lời cử tri về kiến nghị thêm ngày nghỉ lễ trong năm như kéo dài từ Quốc khánh 2/9 đến ngày khai giảng 5/9, ngày chiến thắng Điện Biên Phủ 7/5... \n\n\n\n\n\n29"
    },
    {
        "name": "Đóng bảo hiểm hơn 18 năm, nên rút một lần hay đóng thêm để có lương hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bao-hiem-hon-18-nam-nen-rut-mot-lan-hay-dong-them-de-co-luong-huu-20240823121319660.htm",
        "content": "Ông Toàn đóng bảo hiểm xã hội (BHXH) được 18 năm 8 tháng thì bị đột quỵ, không thể tiếp tục làm việc. Ông băn khoăn, cân nhắc nên rút bảo hiểm xã hội một lần hay không."
    },
    {
        "name": "Giá thuê nhà lưu trú công nhân thấp nhất 15.000 đồng/m2 mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-thue-nha-luu-tru-cong-nhan-thap-nhat-15000-dongm2-moi-thang-20240823202739568.htm",
        "content": "Ngày 23/8, UBND tỉnh Bình Định chốt khung giá cho thuê nhà lưu trú công nhân trong khu công nghiệp trên địa bàn tỉnh Bình Định."
    },
    {
        "name": "4 giải pháp phát triển nền kinh tế chăm sóc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/4-giai-phap-phat-trien-nen-kinh-te-cham-soc-20240824083804090.htm",
        "content": "Bên cạnh các dịch vụ chăm sóc xã hội công lập, Thứ trưởng Bộ LĐ-TB&XH Nguyễn Thị Hà cho biết, Việt Nam khuyến khích các tổ chức, cá nhân tham gia phát triển các cơ sở, mô hình chăm sóc tại cộng đồng."
    },
    {
        "name": "Lao động nữ 51 tuổi, 20 năm làm nghề nặng nhọc có thể nghỉ hưu, nhận lương?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nu-51-tuoi-20-nam-lam-nghe-nang-nhoc-co-the-nghi-huu-nhan-luong-20240823151644800.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội phản hồi về thắc mắc cụ thể của người lao động liên quan đến tuổi nghỉ hưu và việc thực hiện quyền đơn phương chấm dứt hợp đồng lao động."
    },
    {
        "name": "Tàu cá gặp nạn, ngư dân phát clip trực tiếp trên mạng xã hội cầu cứu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tau-ca-gap-nan-ngu-dan-phat-clip-truc-tiep-tren-mang-xa-hoi-cau-cuu-20240822151155187.htm",
        "content": "Đang trên đường về bờ, tàu cá của ngư dân Phú Yên va chạm với một tàu chở hàng gây hư hỏng, sắp chìm. Tình huống cấp bách, một lao động trên tàu lấy điện thoại phát trực tiếp clip lên mạng cầu cứu."
    },
    {
        "name": "Có được đổi số năm đóng bảo hiểm xã hội thừa để nghỉ hưu sớm?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-duoc-doi-so-nam-dong-bao-hiem-xa-hoi-thua-de-nghi-huu-som-20240818063402510.htm",
        "content": "Nhiều người lao động bắt đầu đi làm từ rất sớm, vượt số năm tham gia BHXH để nhận lương hưu tối đa. Người lao động băn khoăn, có thể đổi số năm đóng thừa so với mức tối đa để nghỉ hưu sớm không?"
    },
    {
        "name": "Lương hưu mới có lợi hơn với người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-huu-moi-co-loi-hon-voi-nguoi-lao-dong-20240816173853934.htm",
        "content": "Khi Luật Bảo hiểm xã hội (sửa đổi) có hiệu lực, chế độ hưu trí có một số thay đổi về điều kiện hưởng lương hưu, cách tính tỷ lệ hưởng lương hưu của lao động nam…"
    },
    {
        "name": "Chỉnh quy định đãi ngộ người có công cho phù hợp thực tiễn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chinh-quy-dinh-dai-ngo-nguoi-co-cong-cho-phu-hop-thuc-tien-20240816131155423.htm",
        "content": "Sáng 16/8, Bộ LĐ-TB&XH tổ chức họp Ban soạn thảo, Tổ biên tập xây dựng dự thảo Nghị định sửa đổi, bổ sung một số điều về Pháp lệnh Ưu đãi người có công với cách mạng."
    },
    {
        "name": "Điều kiện hưởng lương hưu tối đa với người đóng bảo hiểm xã hội hơn 29 năm?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-huong-luong-huu-toi-da-voi-nguoi-dong-bao-hiem-xa-hoi-hon-29-nam-20240815160932115.htm",
        "content": "Bảo hiểm xã hội Việt Nam tư vấn cho người lao động điều kiện để hưởng lương hưu tối đa 75%."
    },
    {
        "name": "Đi làm sớm trước khi hết thời gian thai sản có bị thu hồi trợ cấp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-lam-som-truoc-khi-het-thoi-gian-thai-san-co-bi-thu-hoi-tro-cap-20240815111249421.htm",
        "content": "Theo quy định, lao động nữ sinh con được nghỉ thai sản 6 tháng hưởng nguyên lương. Nhiều người chưa hết thời gian nghỉ thai sản đã đi làm trở lại."
    },
    {
        "name": "Nghỉ việc trước tuổi hưu được hưởng trợ cấp thôi việc và thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-viec-truoc-tuoi-huu-duoc-huong-tro-cap-thoi-viec-va-that-nghiep-20240814185122918.htm",
        "content": "Với lao động làm việc theo hợp đồng trước năm 2009 thì khi nghỉ việc, họ được nhận trợ cấp thất nghiệp cho thời gian từ 2009 trở đi và trợ cấp thôi việc cho thời gian trước năm 2009."
    },
    {
        "name": "Từ 1/9 chỉ trả lương hưu qua tài khoản?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-19-chi-tra-luong-huu-qua-tai-khoan-20240814204804770.htm",
        "content": "Bên cạnh chi trả lương hưu qua tài khoản, cơ quan Bảo hiểm xã hội vẫn chi tiền mặt trực tiếp tại các điểm chi trả; chi thông qua chủ sử dụng lao động; chi tại nhà nếu là người già yếu, cô đơn..."
    },
    {
        "name": "Chốt lộ trình \"khai tử\" chung cư chờ sập, ngập rác và chuột ở Đà Nẵng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chot-lo-trinh-khai-tu-chung-cu-cho-sap-ngap-rac-va-chuot-o-da-nang-20240812163339345.htm",
        "content": "Cuối năm 2025, 3 chung cư chờ sập là Lâm đặc sản Hòa Cường, chung cư Thuận Phước và chung cư Hòa Minh ở Đà Nẵng sẽ hoàn tất việc di dời, giải tỏa."
    },
    {
        "name": "Đóng bảo hiểm xã hội 17 năm, làm gì để có lương hưu nhanh nhất?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bao-hiem-xa-hoi-17-nam-lam-gi-de-co-luong-huu-nhanh-nhat-20240811155430284.htm",
        "content": "Bảo hiểm xã hội Việt Nam thông tin trường hợp đủ tuổi nghỉ hưu nhưng chưa đủ số năm đóng bảo hiểm để hưởng lương hưu."
    },
    {
        "name": "Những điều cần biết về chế độ an sinh mới \"trợ cấp hưu trí xã hội\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-dieu-can-biet-ve-che-do-an-sinh-moi-tro-cap-huu-tri-xa-hoi-20240811155806474.htm",
        "content": "Trợ cấp hưu trí là chế độ an sinh mới sẽ được áp dụng khi Luật Bảo hiểm xã hội 2024 có hiệu lực (từ ngày 1/7/2025). Luật dành riêng Chương III với 4 điều khoản quy định chế độ này."
    },
    {
        "name": "Vị lãnh đạo tỉnh với day dứt không có đất, người dân làm sao thoát nghèo?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vi-lanh-dao-tinh-voi-day-dut-khong-co-dat-nguoi-dan-lam-sao-thoat-ngheo-20240808071422984.htm",
        "content": "Theo lãnh đạo tỉnh Bình Định, muốn người dân thoát nghèo thì giải pháp căn cơ phải tạo việc làm tại chỗ, nâng cao thu nhập. Người dân thiếu đất sản xuất phải được cấp đất hoặc hỗ trợ chuyển đổi nghề."
    },
    {
        "name": "Thay đổi cách tính lương hưu của công chức, viên chức đóng BHXH từ năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-doi-cach-tinh-luong-huu-cua-cong-chuc-vien-chuc-dong-bhxh-tu-nam-2025-20240806190753904.htm",
        "content": "Người lao động khu vực nhà nước tham gia bảo hiểm xã hội từ năm 2025 trở đi sẽ tính bình quân tiền lương tháng của toàn bộ số năm đóng bảo hiểm xã hội trước khi nghỉ hưu để làm căn cứ hưởng lương hưu."
    },
    {
        "name": "Đóng BHXH 33 năm, hưởng trợ cấp thất nghiệp xong rút một lần được không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bhxh-33-nam-huong-tro-cap-that-nghiep-xong-rut-mot-lan-duoc-khong-20240801111049214.htm",
        "content": "Ông Huy đã đóng bảo hiểm xã hội (BHXH) được hơn 33 năm. Hiện sức khỏe yếu nên ông nghỉ việc nhưng chưa đến tuổi hưu. Ông tính hưởng trợ cấp thất nghiệp xong sẽ rút BHXH một lần."
    },
    {
        "name": "Nghỉ hưu trước tuổi trong năm 2024, cách tính lương ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-huu-truoc-tuoi-trong-nam-2024-cach-tinh-luong-ra-sao-20240802212531018.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội thông tin, giải đáp băn khoăn của người lao động về chính sách nghỉ hưu trước tuổi và cách tính lương hưu theo quy định hiện hành."
    },
    {
        "name": "Người lương hưu thấp sẽ được áp mức tăng thỏa đáng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-luong-huu-thap-se-duoc-ap-muc-tang-thoa-dang-20240802162836172.htm",
        "content": "Ngoài những nguyên tắc ấn định về việc điều chỉnh lương hưu, Luật Bảo hiểm xã hội 2024 còn quy định tăng lương hưu thỏa đáng đối với người có mức hưởng thấp và nghỉ trước năm 1995."
    },
    {
        "name": "Khác biệt căn bản giữa BHXH bắt buộc và BHXH tự nguyện",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khac-biet-can-ban-giua-bhxh-bat-buoc-va-bhxh-tu-nguyen-20240731184551595.htm",
        "content": "Bảo hiểm xã hội (BHXH) bắt buộc và BHXH tự nguyện có nhiều điểm khác nhau về căn cứ đóng và chế độ, quyền lợi được hưởng."
    },
    {
        "name": "Lịch chi trả lương hưu, trợ cấp tháng 8 ở Hà Nội: Chậm 1 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lich-chi-tra-luong-huu-tro-cap-thang-8-o-ha-noi-cham-1-ngay-20240731160035734.htm",
        "content": "Hà Nội chi trả lương hưu, trợ cấp từ ngày 5/8, chậm hơn 1 ngày so với thường kỳ."
    },
    {
        "name": "14 điểm thay đổi cần biết trong luật Bảo hiểm xã hội mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/14-diem-thay-doi-can-biet-trong-luat-bao-hiem-xa-hoi-moi-20240730152052137.htm",
        "content": "Luật BHXH mới được Quốc hội thông qua tháng trước có nhiều điều chỉnh về quyền lợi hưu trí, mức đóng/hưởng, quy định rút BHXH một lần… theo hướng gia tăng quyền, lợi ích của người tham gia bảo hiểm."
    },
    {
        "name": "100 suất quà đến với trẻ em có hoàn cảnh đặc biệt khó khăn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/100-suat-qua-den-voi-tre-em-co-hoan-canh-dac-biet-kho-khan-20240726152709472.htm",
        "content": "Những phần quà của các cơ quan, tổ chức tại Thừa Thiên Huế nhằm tiếp thêm động lực để trẻ em có hoàn cảnh đặc biệt khó khăn vươn lên trong học tập và cuộc sống."
    },
    {
        "name": "Hỗ trợ tối đa 15 triệu đồng mỗi ca hỏa táng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-tro-toi-da-15-trieu-dong-moi-ca-hoa-tang-20240724173104286.htm",
        "content": "Tỉnh Quảng Ngãi quyết định hỗ trợ 10-15 triệu đồng cho một trường hợp sử dụng hình thức hỏa táng."
    },
    {
        "name": "6 hài cốt liệt sỹ tìm được bên bờ sông từ tin báo của người dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-hai-cot-liet-sy-tim-duoc-ben-bo-song-tu-tin-bao-cua-nguoi-dan-20240725100423367.htm",
        "content": "Tại Lễ truy điệu và an táng hài cốt liệt sỹ, cán bộ, nhân dân huyện Hải Lăng (Quảng Trị) thành kính dâng hương, hoa, tưởng nhớ công lao các anh hùng, liệt sỹ."
    },
    {
        "name": "Phó trưởng Công an phường hy sinh được truy tặng Huân chương Bảo vệ tổ quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/pho-truong-cong-an-phuong-hy-sinh-duoc-truy-tang-huan-chuong-bao-ve-to-quoc-20240724163136815.htm",
        "content": "Trung tá Trần Duy Hùng, người đã anh dũng hy sinh khi làm nhiệm vụ được Chủ tịch nước truy tặng Huân chương Bảo vệ tổ quốc hạng Ba."
    },
    {
        "name": "Sở thích đặc biệt của Mẹ Việt Nam anh hùng 101 tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-thich-dac-biet-cua-me-viet-nam-anh-hung-101-tuoi-20240722090132902.htm",
        "content": "Dù đã bước sang tuổi 101 nhưng sức khỏe của mẹ Việt Nam anh hùng Văn Thị Men (ở tỉnh Thừa Thiên Huế) vẫn rất tốt, ít đau ốm. Đặc biệt, mỗi bữa cơm của Mẹ phải có 1 lon bò húc."
    },
    {
        "name": "Người lao động hưởng bảo hiểm thất nghiệp trước khi nhận lương hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-huong-bao-hiem-that-nghiep-truoc-khi-nhan-luong-huu-20240719153259953.htm",
        "content": "Người lao động có quyết định hưởng lương hưu hằng tháng sẽ bị chấm dứt hưởng trợ cấp thất nghiệp kể từ thời điểm bắt đầu nhận lương hưu."
    },
    {
        "name": "Đồng loạt tăng lương, áp dụng chế độ mới, hàng chục triệu người hưởng lợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-loat-tang-luong-ap-dung-che-do-moi-hang-chuc-trieu-nguoi-huong-loi-20240718175705737.htm",
        "content": "Đó là kết quả được phân tích, đánh giá tại Hội nghị sơ kết công tác 6 tháng đầu năm và triển khai nhiệm vụ 6 tháng cuối năm 2024 của toàn ngành Lao động - Thương binh và Xã hội."
    },
    {
        "name": "Chưa có quy định hoán đổi số năm đóng bảo hiểm dư để nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chua-co-quy-dinh-hoan-doi-so-nam-dong-bao-hiem-du-de-nghi-huu-som-20240715164547677.htm",
        "content": "Pháp luật về bảo hiểm xã hội của Việt Nam cũng như thông lệ của các nước đều không có quy định về việc hoán đổi số năm đóng bảo hiểm xã hội để về hưu trước tuổi."
    },
    {
        "name": "Sau 2 năm, bỗng dưng bị \"đòi lại\" tiền trợ cấp thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-2-nam-bong-dung-bi-doi-lai-tien-tro-cap-that-nghiep-20240713123143609.htm",
        "content": "Chị Phương được nhận trợ cấp thất nghiệp đến tháng 9/2022. Đầu tháng 9/2022, chị đi làm lại. Đến nay, bỗng dưng chị nhận được yêu cầu hoàn trả 1 tháng trợ cấp thất nghiệp."
    },
    {
        "name": "Công an sinh năm 1976 muốn hưởng lương hưu tối đa cần điều kiện gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-an-sinh-nam-1976-muon-huong-luong-huu-toi-da-can-dieu-kien-gi-20240715123644982.htm",
        "content": "Đại diện Bảo hiểm xã hội Việt Nam tư vấn cho bạn đọc về điều kiện hưởng lương hưu trong ngành công an."
    },
    {
        "name": "Người đang tham gia BHXH có được rút một lần sau 1/7/2025?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dang-tham-gia-bhxh-co-duoc-rut-mot-lan-sau-172025-20240713114951624.htm",
        "content": "Nhiều người lao động chưa hiểu đúng quy định hạn chế rút bảo hiểm xã hội (BHXH) một lần theo Luật BHXH sửa đổi, lo lắng không còn được rút bảo hiểm sau ngày 1/7/2025."
    },
    {
        "name": "Đóng bảo hiểm xã hội mới 4 tháng có được rút một lần?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bao-hiem-xa-hoi-moi-4-thang-co-duoc-rut-mot-lan-20240713175927046.htm",
        "content": "Người tham gia bảo hiểm xã hội (BHXH) được vài tháng rồi nghỉ việc, sau 1 năm có được làm thủ tục hưởng chế độ BHXH một lần hay không?"
    },
    {
        "name": "Tháng 10/2024 sinh con, tiền thai sản tính theo lương cơ sở mới hay cũ?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thang-102024-sinh-con-tien-thai-san-tinh-theo-luong-co-so-moi-hay-cu-20240713113101994.htm",
        "content": "Chị Phương dự sinh vào tháng 10, tức là 3 tháng sau ngày tăng lương cơ sở. Chị không biết tiền thai sản trong trường hợp này được tính trên lương cơ sở mới hay lương cũ."
    },
    {
        "name": "Đóng bảo hiểm xã hội 15 năm nhận lương hưu, tỷ lệ hưởng ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bao-hiem-xa-hoi-15-nam-nhan-luong-huu-ty-le-huong-ra-sao-20240711225626769.htm",
        "content": "Từ 1/7/2025 khi Luật Bảo hiểm xã hội sửa đổi có hiệu lực, người lao động đóng bảo hiểm xã hội tối thiểu 15 năm được hưởng lương hưu."
    },
    {
        "name": "Phụ cấp mới với trưởng thôn, tổ trưởng tổ dân phố ở Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phu-cap-moi-voi-truong-thon-to-truong-to-dan-pho-o-ha-noi-20240711221103607.htm",
        "content": "Trưởng thôn, tổ trưởng tổ dân phố tại Hà Nội được thay đổi mức phụ cấp theo lương cơ sở mới từ tháng 7."
    },
    {
        "name": "Người lao động nghỉ hưu vào tháng 7 có được hưởng lương hưu tăng 15%?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-nghi-huu-vao-thang-7-co-duoc-huong-luong-huu-tang-15-20240710164003177.htm",
        "content": "Những người nghỉ hưu từ ngày 1/7 đến ngày 1/12/2024 sẽ không được điều chỉnh tăng lương hưu trong đợt này."
    },
    {
        "name": "Đủ tuổi hưu nhưng mới đóng BHXH 15 năm, chờ luật mới để hưởng lương hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-tuoi-huu-nhung-moi-dong-bhxh-15-nam-cho-luat-moi-de-huong-luong-huu-20240710115734827.htm",
        "content": "Cơ quan Bảo hiểm xã hội (BHXH) hướng dẫn điều kiện hưởng lương hưu liên quan đến quy định mới của Luật BHXH sửa đổi vừa thông qua."
    },
    {
        "name": "Mức phụ cấp chức vụ lãnh đạo cấp xã theo lương cơ sở mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-phu-cap-chuc-vu-lanh-dao-cap-xa-theo-luong-co-so-moi-20240709174144374.htm",
        "content": "Lương cơ sở điều chỉnh lên mức 2,34 triệu đồng, mức tính phụ cấp của chức vụ lãnh đạo cấp xã cũng được tăng theo."
    },
    {
        "name": "Giảm thời gian đóng BHXH để hưởng lương hưu, người lao động được lợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-thoi-gian-dong-bhxh-de-huong-luong-huu-nguoi-lao-dong-duoc-loi-20240708104038186.htm",
        "content": "Thời gian tối thiểu đóng bảo hiểm xã hội để được hưởng lương hưu giảm từ 20 năm xuống 15 năm làm lợi cho người lao động, sẽ có thêm nhiều người được hưởng lương hưu."
    },
    {
        "name": "15 năm, Quỹ bảo hiểm y tế chi trả 1 triệu tỷ đồng tiền khám chữa bệnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/15-nam-quy-bao-hiem-y-te-chi-tra-1-trieu-ty-dong-tien-kham-chua-benh-20240708165421419.htm",
        "content": "Quỹ bảo hiểm y tế đã chi trả gần 1 triệu tỷ đồng cho khám chữa bệnh bảo hiểm y tế trong 15 năm qua."
    },
    {
        "name": "Lương hưu tăng, tuổi nghỉ hưu năm 2024 cũng tịnh tiến",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-huu-tang-tuoi-nghi-huu-nam-2024-cung-tinh-tien-20240705191008198.htm",
        "content": "Tăng lương hưu, nhiều khoản trợ cấp bảo hiểm xã hội, hằng tháng được điều chỉnh... là những nội dung nổi bật về chính sách bảo hiểm xã hội năm 2024."
    },
    {
        "name": "Mức thanh toán bảo hiểm y tế tăng vọt theo lương cơ sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-thanh-toan-bao-hiem-y-te-tang-vot-theo-luong-co-so-20240705184252189.htm",
        "content": "Mức thanh toán tổng chi phí vật tư y tế cho một lần sử dụng dịch vụ kỹ thuật tối đa tăng lên đến hơn 105 triệu đồng..."
    },
    {
        "name": "Mỗi người có công được tặng hơn 5 triệu đồng dịp 27/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/moi-nguoi-co-cong-duoc-tang-hon-5-trieu-dong-dip-277-20240705064404213.htm",
        "content": "Nhân dịp kỷ niệm 77 năm Ngày thương binh liệt sĩ (27/7/1947-27/7/2024), TP Hải Phòng dự kiến tặng quà hơn 5 triệu đồng cho mỗi người có công của địa phương này."
    },
    {
        "name": "Đóng 15 năm có lương hưu, cơ hội cho công nhân từng rút bảo hiểm xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-15-nam-co-luong-huu-co-hoi-cho-cong-nhan-tung-rut-bao-hiem-xa-hoi-20240703154950318.htm",
        "content": "Khi thời gian tối thiểu đóng BHXH để có lương hưu rút ngắn xuống còn 15 năm, chị Tính vui mừng tính, ngoài 40 tuổi như chị vẫn kịp tham gia đủ thời gian để hưởng chế độ hưu trí khi hết tuổi lao động."
    },
    {
        "name": "Mức trợ cấp người có công cao nhất 20 năm qua, gần 2,8 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tro-cap-nguoi-co-cong-cao-nhat-20-nam-qua-gan-28-trieu-dongthang-20240703172834788.htm",
        "content": "Mức chuẩn trợ cấp ưu đãi người có công với cách mạng được điều chỉnh từ 2,05 triệu đồng lên mức 2,78 triệu đồng (tăng 35,7%)."
    },
    {
        "name": "Thay đổi về điều kiện hưởng bảo hiểm y tế 100%",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-doi-ve-dieu-kien-huong-bao-hiem-y-te-100-20240702140536650.htm",
        "content": "Lương cơ sở tăng lên 2,34 triệu đồng/tháng từ ngày 1/7 làm thay đổi điều kiện hưởng 100% bảo hiểm y tế (BHYT) trong nhiều trường hợp."
    },
    {
        "name": "Tăng mức đóng các loại bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-muc-dong-cac-loai-bao-hiem-xa-hoi-bao-hiem-y-te-bao-hiem-that-nghiep-20240702050657107.htm",
        "content": "Mức đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp tăng theo mức lương cơ sở và mức lương tối thiểu kể từ ngày 1/7."
    },
    {
        "name": "Mạnh tay với doanh nghiệp nợ BHXH, bảo vệ người lao động!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/manh-tay-voi-doanh-nghiep-no-bhxh-bao-ve-nguoi-lao-dong-20240701112339502.htm",
        "content": "Với việc làm rõ khái niệm nợ bảo hiểm xã hội (BHXH), Luật BHXH sửa đổi giúp cơ quan điều tra có thể xử lý hình sự doanh nghiệp chây ì, không chịu đóng BHXH cho người lao động."
    },
    {
        "name": "Không cho rút BHXH, lao động có lương hưu, doanh nghiệp đỡ mất người giỏi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-cho-rut-bhxh-lao-dong-co-luong-huu-doanh-nghiep-do-mat-nguoi-gioi-20240701152457865.htm",
        "content": "Theo đại diện một số công ty ở khu vực phía Nam, điểm mới của Luật BHXH sửa đổi mang đến nhiều lợi ích lâu dài cho người lao động, giúp doanh nghiệp giảm số lượng công nhân nghỉ việc giữa chừng."
    },
    {
        "name": "3,4 triệu người được tăng lương hưu, trợ cấp mức cao nhất từ trước đến nay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/34-trieu-nguoi-duoc-tang-luong-huu-tro-cap-muc-cao-nhat-tu-truoc-den-nay-20240701102303274.htm",
        "content": "Chính phủ chính thức ban hành nghị định, nêu rõ 9 nhóm đối tượng được tăng lương hưu, trợ cấp 15% từ hôm nay, 1/7."
    },
    {
        "name": "Điểm mới về mức hưởng lương hưu, trợ cấp một lần khi nghỉ hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/diem-moi-ve-muc-huong-luong-huu-tro-cap-mot-lan-khi-nghi-huu-20240630212915932.htm",
        "content": "Luật Bảo hiểm xã hội vừa được Quốc hội thông qua có nhiều điểm mới được đánh giá là ưu việt hơn về chế độ hưu trí."
    },
    {
        "name": "Lương cơ sở tăng 30%, mức tiền đóng bảo hiểm xã hội tăng vọt từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-co-so-tang-30-muc-tien-dong-bao-hiem-xa-hoi-tang-vot-tu-17-20240629161959898.htm",
        "content": "Mức tiền lương đóng bảo hiểm xã hội nhìn chung sẽ tăng lên khi lương cơ sở điều chỉnh lên mức 2,34 triệu đồng/tháng, từ 1/7 tới đây. Mức đóng bảo hiểm cao nhất hiện tại là 20 tháng lương cơ sở."
    },
    {
        "name": "\"Chốt\" hạ tuổi hưởng trợ cấp hưu trí, tăng tỷ lệ hưởng lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chot-ha-tuoi-huong-tro-cap-huu-tri-tang-ty-le-huong-luong-huu-20240629105302956.htm",
        "content": "Tuổi hưởng trợ cấp hưu trí hạ xuống còn 75, giảm số năm đóng BHXH tối thiểu để hưởng lương hưu, tăng tỷ lệ hưởng lương hưu với lao động nam... là những điểm mới đột phá của Luật Bảo hiểm xã hội."
    },
    {
        "name": "Quốc hội thông qua luật Bảo hiểm xã hội sửa đổi, đồng thuận toàn diện",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quoc-hoi-thong-qua-luat-bao-hiem-xa-hoi-sua-doi-dong-thuan-toan-dien-20240629072615742.htm",
        "content": "Luật Bảo hiểm xã hội sửa đổi vừa được thông qua quy định người tham gia bảo hiểm xã hội từ ngày luật này có hiệu lực trở đi không được rút bảo hiểm xã hội một lần."
    },
    {
        "name": "Lịch chi trả lương hưu, trợ cấp tháng 7, khi áp dụng mức tăng 15%",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lich-chi-tra-luong-huu-tro-cap-thang-7-khi-ap-dung-muc-tang-15-20240628110947647.htm",
        "content": "Gần 3,4 triệu người sẽ được tăng lương hưu, trợ cấp từ 1/7 tới đây. Bảo hiểm xã hội Việt Nam đề xuất sớm có văn bản hướng dẫn về việc này để có cơ sở chi trả."
    },
    {
        "name": "3 hài cốt liệt sỹ phát lộ cùng nhiều di vật chôn cùng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-hai-cot-liet-sy-phat-lo-cung-nhieu-di-vat-chon-cung-20240626164216108.htm",
        "content": "Từ tin báo của người dân, Đội tìm kiếm và quy tập hài cốt liệt sỹ (Đội 584), Bộ Chỉ huy Quân sự tỉnh Quảng Trị đã xác định, cất bốc được 3 hài cốt liệt sỹ."
    },
    {
        "name": "TPHCM chật vật với hơn 20.000 người nghiện",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-chat-vat-voi-hon-20000-nguoi-nghien-20240626072201709.htm",
        "content": "TPHCM đang nỗ lực xử lý, đưa hết người nghiện ma túy vào các cơ sở cai nghiện tập trung, quản lý người sử dụng trái phép chất ma túy để đảm bảo an ninh trật tự trên địa bàn."
    },
    {
        "name": "Công chức được tăng lương cơ sở lên 2,34 triệu đồng: \"Cuộc sống dễ thở hơn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-duoc-tang-luong-co-so-len-234-trieu-dong-cuoc-song-de-tho-hon-20240622105521498.htm",
        "content": "Mặc dù không thực hiện áp dụng bảng lương mới theo cải cách tiền lương, song công chức cũng vui mừng khi được điều chỉnh lương cơ sở mức cao nhất từ trước đến nay."
    },
    {
        "name": "Lương hưu tăng 15%, trợ cấp người có công gần 2,8 triệu đồng từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-huu-tang-15-tro-cap-nguoi-co-cong-gan-28-trieu-dong-tu-17-20240620205151504.htm",
        "content": "Cùng với việc tăng lương cơ sở, từ 1/7 tới đây, lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp ưu đãi người có công và mức chuẩn trợ giúp xã hội sẽ đồng loạt tăng lên. \n\n\n\n\n\n13"
    },
    {
        "name": "Bổ sung quy định lương hưu tối thiểu bằng mức tham chiếu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-sung-quy-dinh-luong-huu-toi-thieu-bang-muc-tham-chieu-20240619094230723.htm",
        "content": "Ủy ban Thường vụ Quốc hội nhất trí bổ sung quy định trong dự luật về mức lương hưu thấp nhất bằng mức tham chiếu đối với một số trường hợp người lao động tham gia bảo hiểm xã hội."
    },
    {
        "name": "Thừa Thiên Huế phục hồi di ảnh, tri ân anh hùng liệt sỹ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thua-thien-hue-phuc-hoi-di-anh-tri-an-anh-hung-liet-sy-20240616074757148.htm",
        "content": "Dự kiến trong dịp này sẽ có 141 ảnh do các đơn vị, cá nhân có chuyên môn thực hiện phục hồi cùng khung ảnh để trao tặng thân nhân gia đình liệt sỹ kèm theo 1 phần quà."
    },
    {
        "name": "Lương hưu cao nhất và thấp nhất chênh lệch hơn 70 lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-huu-cao-nhat-va-thap-nhat-chenh-lech-hon-70-lan-20240614110715271.htm",
        "content": "Người lãnh lương hưu thấp nhất chưa tới 2 triệu đồng/tháng. Trong khi đó, người nhận mức lương cao nhất mỗi tháng tới hơn 140 triệu đồng/tháng."
    },
    {
        "name": "Thương binh hưởng chế độ 11 năm thì bị cắt, gián đoạn 44 năm vì lệch... tên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-binh-huong-che-do-11-nam-thi-bi-cat-gian-doan-44-nam-vi-lech-ten-20240612150752540.htm",
        "content": "Việc xem xét, quyết định có giải quyết truy lĩnh trợ cấp người có công hay không thuộc thẩm quyền của cơ quan chi trả chế độ, trên cơ sở kết quả kiểm tra, xác minh..."
    },
    {
        "name": "Dự chi 22 tỷ đồng hỗ trợ đóng bảo hiểm y tế cho người dân tộc thiểu số",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-chi-22-ty-dong-ho-tro-dong-bao-hiem-y-te-cho-nguoi-dan-toc-thieu-so-20240612202339173.htm",
        "content": "Bạc Liêu sẽ chi khoảng 22 tỷ đồng để hỗ trợ mức đóng bảo hiểm y tế cho hơn 32.500 người dân tộc thiểu số trong thời gian 28 tháng."
    },
    {
        "name": "Một người có thể nhận 2 lần tiền tử tuất không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-nguoi-co-the-nhan-2-lan-tien-tu-tuat-khong-20240610140959935.htm",
        "content": "Bà nội của ông Hoàng Anh vừa thuộc đối tượng thân nhân người có công, vừa có chế độ hưu trí. Nếu bà mất, gia đình ông Hoàng Anh có được nhận 2 chế độ tử tuất không?"
    },
    {
        "name": "Nhật Bản đăng ký cho người nước ngoài vào hệ thống lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-ban-dang-ky-cho-nguoi-nuoc-ngoai-vao-he-thong-luong-huu-20240612170331088.htm",
        "content": "Chính phủ Nhật Bản sẽ tăng cường nỗ lực để đảm bảo cư dân nước ngoài được ghi danh vào chương trình lương hưu công cộng của đất nước."
    },
    {
        "name": "Hà Nội đề xuất thêm trợ cấp 1 triệu đồng/tháng cho người có công, thân nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-de-xuat-them-tro-cap-1-trieu-dongthang-cho-nguoi-co-cong-than-nhan-20240612100601717.htm",
        "content": "Hà Nội đề xuất trợ cấp người có công và thân nhân đang hưởng trợ cấp ưu đãi người có công hàng tháng thêm 0,5 lần mức chuẩn trợ cấp, tương ứng 1,02 triệu đồng/tháng…"
    },
    {
        "name": "Tỷ lệ lao động trẻ em của Việt Nam thấp hơn 4% trung bình toàn cầu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ty-le-lao-dong-tre-em-cua-viet-nam-thap-hon-4-trung-binh-toan-cau-20240611174635953.htm",
        "content": "Tỷ lệ lao động trẻ em (LĐTE) tại Việt Nam thấp hơn khoảng 2% so với tỷ lệ trung bình của khu vực Châu Á và Thái Bình Dương và thấp hơn 4,2% so với toàn cầu..."
    },
    {
        "name": "Nhiều đơn vị hành chính sự nghiệp chậm đóng bảo hiểm xã hội với số tiền lớn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-don-vi-hanh-chinh-su-nghiep-cham-dong-bao-hiem-xa-hoi-voi-so-tien-lon-20240611163102988.htm",
        "content": "Số tiền chậm đóng BHXH, BHYT, BHTN của các đơn vị hành chính - sự nghiệp, đoàn thể, xã, phường, thị trấn… trên địa bàn tỉnh Quảng Nam đã lên đến cả chục tỷ đồng."
    },
    {
        "name": "Đề xuất tăng mức hưởng trợ cấp một lần khi nghỉ hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-muc-huong-tro-cap-mot-lan-khi-nghi-huu-20240610131315086.htm",
        "content": "Theo dự thảo Luật Bảo hiểm xã hội (sửa đổi), cơ quan soạn thảo đề xuất điều chỉnh mức hưởng trợ cấp một lần khi nghỉ hưu thành 0,5-2 lần mức bình quân tiền lương tháng, thay cho mức 0,5 hiện hành."
    },
    {
        "name": "Tỷ lệ hưởng lương hưu của nam và nữ khi cùng đóng bảo hiểm xã hội 15 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ty-le-huong-luong-huu-cua-nam-va-nu-khi-cung-dong-bao-hiem-xa-hoi-15-nam-20240610131652132.htm",
        "content": "Dự thảo Luật Bảo hiểm xã hội sửa đổi kế thừa quy định về tuổi nghỉ hưu của Bộ luật Lao động năm 2019 và quy định về tính tỷ lệ hưởng lương hưu theo quy định của Luật Bảo hiểm xã hội năm 2014."
    },
    {
        "name": "67 tỷ đồng chi hỗ trợ lực lượng bảo vệ dân phố",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/67-ty-dong-chi-ho-tro-luc-luong-bao-ve-dan-pho-20240610164157779.htm",
        "content": "Mức hỗ trợ hàng tháng cho lực lượng tham gia bảo vệ an ninh ở cơ sở ở Đà Nẵng đối với tổ trưởng là 1,8 triệu đồng, tổ phó là 1,44 triệu đồng, tổ viên là 1,08 triệu đồng, cùng với nhiều chế độ khác."
    },
    {
        "name": "Công ty nợ tiền bảo hiểm, công nhân vẫn được rút BHXH một lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-no-tien-bao-hiem-cong-nhan-van-duoc-rut-bhxh-mot-lan-20240606153014650.htm",
        "content": "Khi doanh nghiệp chưa đóng BHXH, nhiều quyền lợi của người lao động bị ảnh hưởng. Tuy nhiên, trong một số trường hợp, người lao động vẫn được giải quyết cho hưởng chế độ BHXH một lần."
    },
    {
        "name": "Mức lương hưu khi đóng bảo hiểm 31 năm với lương bình quân 5,6 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-huu-khi-dong-bao-hiem-31-nam-voi-luong-binh-quan-56-trieu-dong-20240604210127722.htm",
        "content": "Mức lương hưu hằng tháng của người lao động đủ điều kiện tối thiểu bằng 45% mức bình quân tiền lương đóng bảo hiểm xã hội, mức hưởng tối đa là 75%. \n\n\n\n\n\n17"
    },
    {
        "name": "Thu nhập chưa đủ mức sống tối thiểu, người lao động khó mơ mua nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-chua-du-muc-song-toi-thieu-nguoi-lao-dong-kho-mo-mua-nha-20240605135927871.htm",
        "content": "Người lao động không mua được nhà ở xã hội, thu nhập chưa đáp ứng mức sống tối thiểu… là những trở ngại với sự phát triển thị trường lao động - việc làm TPHCM."
    },
    {
        "name": "Hà Nội: Điểm mới trong việc chi trả lương hưu tháng 7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-diem-moi-trong-viec-chi-tra-luong-huu-thang-7-20240605111601693.htm",
        "content": "Hơn 90% người dân Hà Nội hưởng chế độ hưu trí, trợ cấp bảo hiểm xã hội đã đăng ký nhận tiền lương qua tài khoản cá nhân."
    },
    {
        "name": "Bảo hiểm y tế có nhiều thay đổi từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-hiem-y-te-co-nhieu-thay-doi-tu-17-20240604141427448.htm",
        "content": "Từ ngày 1/7, điều kiện hưởng 100% bảo hiểm y tế (BHYT) sẽ thay đổi do bãi bỏ mức lương cơ sở. Đồng thời, người dân sẽ được tích hợp BHYT vào thẻ căn cước, thêm nhóm được ngân sách hỗ trợ đóng BHYT…"
    },
    {
        "name": "Phát hiện 4 hài cốt liệt sỹ cùng di vật khi đào móng làm nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-hien-4-hai-cot-liet-sy-cung-di-vat-khi-dao-mong-lam-nha-20240604121319165.htm",
        "content": "Quá trình đào móng làm nhà, người dân tại Quảng Trị đã phát hiện hài cốt nên đã báo cơ quan chức năng. Lực lượng tìm kiếm sau đó đã quy tập được 4 hài cốt liệt sỹ kèm theo nhiều di vật."
    },
    {
        "name": "Nhắn tin cảm ơn người tham gia bảo hiểm xã hội từ 10 năm trở lên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-tin-cam-on-nguoi-tham-gia-bao-hiem-xa-hoi-tu-10-nam-tro-len-20240601213215673.htm",
        "content": "Người lao động tham gia bảo hiểm xã hội từ 10 năm trở lên được gửi tin nhắn qua chức năng thông báo trên ứng dụng VssID."
    },
    {
        "name": "Đoàn khách đặc biệt về Côn Đảo tái hiện những màn tra tấn chày vồ, ma trắc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doan-khach-dac-biet-ve-con-dao-tai-hien-nhung-man-tra-tan-chay-vo-ma-trac-20240531133148494.htm",
        "content": "60 cụ ông, cụ bà từng tham gia kháng chiến bị địch bắt, tù đày có dịp về thăm lại \"chiến trường\" xưa, nơi họ từng thi gan với kẻ thù, tranh đấu với nỗi đau thể xác."
    },
    {
        "name": "Những ngành được kiến nghị chế độ đặc biệt để hưởng lương hưu tối đa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nganh-duoc-kien-nghi-che-do-dac-biet-de-huong-luong-huu-toi-da-20240530151449039.htm",
        "content": "Đại biểu Quốc hội đề nghị bổ sung quy định đặc thù về tính lương hưu hằng tháng để một số đối tượng khi hết công tác trong quân đội có thể hưởng mức lương hưu tối đa."
    },
    {
        "name": "Cải cách tiền lương hiệu quả, quan tâm đến lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cai-cach-tien-luong-hieu-qua-quan-tam-den-luong-huu-20240529180221351.htm",
        "content": "Bên cạnh việc thực hiện hiệu quả việc cải cách tiền lương, cần đảm bảo thống nhất, công bằng, đạt mục tiêu nâng cao thu nhập cho người lao động và lưu ý đối với người nghỉ hưu."
    },
    {
        "name": "Đi làm nhiều nơi, có 1 công ty phá sản người lao động bị \"treo\" sổ bảo hiểm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-lam-nhieu-noi-co-1-cong-ty-pha-san-nguoi-lao-dong-bi-treo-so-bao-hiem-20240529121544568.htm",
        "content": "Anh Bình đã làm tại 3 công ty. Ở công ty thứ 3, anh Bình đang làm thì công ty phá sản, nợ tiền bảo hiểm xã hội (BHXH) nên sổ BHXH của anh bị \"treo\" 3 năm nay."
    },
    {
        "name": "Tích hợp 2 phương án rút bảo hiểm xã hội một lần là \"phép cộng nhược điểm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tich-hop-2-phuong-an-rut-bao-hiem-xa-hoi-mot-lan-la-phep-cong-nhuoc-diem-20240527111204430.htm",
        "content": "Phân tích những ưu, nhược điểm của 2 phương án quy định việc rút bảo hiểm xã hội một lần, đại biểu Quốc hội đề xuất thêm phương án thứ 3. Bộ trưởng LĐ-TB&XH cảnh báo, đó là phép cộng nhiều nhược điểm."
    },
    {
        "name": "\"Đã có tiền để giải quyết cái khó nhất của cải cách tiền lương\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-co-tien-de-giai-quyet-cai-kho-nhat-cua-cai-cach-tien-luong-20240527171948444.htm",
        "content": "Cải cách tiền lương từ 1/7, theo Bộ trưởng LĐ-TB&XH Đào Ngọc Dung, phần khó nhất là nguồn lực, đến nay đã có 680.000 tỷ đồng để thực hiện. Vấn đề tác động của cải cách tiền lương không khó giải quyết."
    },
    {
        "name": "Giải quyết nhanh quyền lợi cho nạn nhân tai nạn lao động nghiêm trọng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giai-quyet-nhanh-quyen-loi-cho-nan-nhan-tai-nan-lao-dong-nghiem-trong-20240527115411892.htm",
        "content": "Trong những vụ tai nạn lao động nghiêm trọng gần đây, cơ quan Bảo hiểm xã hội (BHXH) trực tiếp xuống đơn vị hướng dẫn lập hồ sơ để giải quyết, chi trả chế độ BHXH cho người lao động bị nạn."
    },
    {
        "name": "Tranh luận việc trừ tỷ lệ hưởng lương cho mỗi năm nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tranh-luan-viec-tru-ty-le-huong-luong-cho-moi-nam-nghi-huu-som-20240527144820731.htm",
        "content": "Liên quan đến việc trừ tỷ lệ lương hưu cho mỗi năm nghỉ trước tuổi, đại biểu Quốc hội đề nghị xem xét tỷ lệ trừ 1% thay vì 2% như quy định trong dự thảo Luật Bảo hiểm xã hội sửa đổi."
    },
    {
        "name": "Hạ tuổi hưởng trợ cấp hưu trí xuống 75 tuổi bảo vệ người không có lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-tuoi-huong-tro-cap-huu-tri-xuong-75-tuoi-bao-ve-nguoi-khong-co-luong-huu-20240527133414873.htm",
        "content": "Nhất trí với đề xuất hạ tuổi hưởng trợ cấp hưu trí xã hội xuống 75, đại biểu Quốc hội còn muốn thúc lộ trình giảm thêm tuổi này tương ứng với tuổi thọ bình quân của Việt Nam."
    },
    {
        "name": "Lao động nam có thể được nghỉ ít nhất 10 ngày khi vợ sinh con",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nam-co-the-duoc-nghi-it-nhat-10-ngay-khi-vo-sinh-con-20240527102138539.htm",
        "content": "Một số đại biểu Quốc hội khuyến nghị tăng số ngày nghỉ thai sản với lao động nam lên tối thiểu 10 ngày để đảm bảo trách nhiệm chăm con, hỗ trợ vợ sau sinh..."
    },
    {
        "name": "Bỏ lương hưu tối thiểu, cách nào hỗ trợ người có mức lương quá thấp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-luong-huu-toi-thieu-cach-nao-ho-tro-nguoi-co-muc-luong-qua-thap-20240527091808380.htm",
        "content": "Đại biểu Quốc hội băn khoăn khi trong dự thảo Luật Bảo hiểm xã hội sửa đổi không còn quy định mức lương hưu hằng tháng thấp nhất như hiện hành và đề xuất thiết kế lương hưu có tính chia sẻ, hỗ trợ."
    },
    {
        "name": "Mức lương mới làm cơ sở tính bảo hiểm xã hội trình Quốc hội khác biệt gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-moi-lam-co-so-tinh-bao-hiem-xa-hoi-trinh-quoc-hoi-khac-biet-gi-20240527083752467.htm",
        "content": "Chính phủ đề xuất thay \"mức lương cơ sở\" hiện hành bằng \"mức tham chiếu\" để làm căn cứ điều chỉnh tiền lương đóng BHXH. Ủy ban Thường vụ Quốc hội đề nghị bổ sung nguyên tắc xác định mức tham chiếu."
    },
    {
        "name": "Quốc hội thảo luận việc xây dựng lương tham chiếu thay thế lương cơ sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quoc-hoi-thao-luan-viec-xay-dung-luong-tham-chieu-thay-the-luong-co-so-20240526222036800.htm",
        "content": "Sáng nay, 27/5, Quốc hội thảo luận về một số nội dung còn ý kiến khác nhau của dự thảo Luật Bảo hiểm xã hội sửa đổi. Dự luật vừa được bổ sung nội dung quy định mới về mức lương tham chiếu."
    },
    {
        "name": "Gần 8.000 người đồng diễn dân vũ phát động toàn dân phòng, chống đuối nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-8000-nguoi-dong-dien-dan-vu-phat-dong-toan-dan-phong-chong-duoi-nuoc-20240526153326385.htm",
        "content": "Trong ngày Olympic trẻ em và phát động toàn dân tập luyện môn bơi phòng, chống đuối nước, gần 8.000 người tham gia đã đồng diễn dân vũ, yoga và nhảy thể thao."
    },
    {
        "name": "Bộ trưởng LĐ-TB&XH đề xuất giải quyết quyền lợi bị \"treo\" với 200.000 người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-ld-tbxh-de-xuat-giai-quyet-quyen-loi-bi-treo-voi-200000-nguoi-20240526132343196.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đề xuất dùng kết dư Quỹ Bảo hiểm xã hội và các nguồn dự trữ để giải quyết chế độ cho 200.000 lao động trong các doanh nghiệp phá sản, giải thể bị \"treo\" quyền lợi."
    },
    {
        "name": "Điều kiện được bảo hiểm y tế chi trả 100% khi tham gia trên 5 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-duoc-bao-hiem-y-te-chi-tra-100-khi-tham-gia-tren-5-nam-20240524134913869.htm",
        "content": "Anh Định cảm thấy vô lý khi mình đã tham gia bảo hiểm y tế (BHYT) trên 5 năm, thuộc đối tượng hưởng 100% chi phí khám chữa bệnh nhưng vẫn phải đóng tiền nội soi."
    },
    {
        "name": "Dùng thẻ BHYT tuyến phường lên trung ương chữa bệnh được chi trả bao nhiêu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dung-the-bhyt-tuyen-phuong-len-trung-uong-chua-benh-duoc-chi-tra-bao-nhieu-20240523120412344.htm",
        "content": "Người bệnh đăng ký nơi khám chữa bệnh ban đầu là trạm y tế phường muốn đến bệnh viện tuyến trung ương chữa trị phải qua 3 lần chuyển tuyến."
    },
    {
        "name": "6 trẻ tử nạn, chính quyền nỗ lực chặn đuối nước mùa hè",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-tre-tu-nan-chinh-quyen-no-luc-chan-duoi-nuoc-mua-he-20240522212000585.htm",
        "content": "Tỉnh Quảng Nam yêu cầu các địa phương chủ động xây dựng kế hoạch phòng, chống đuối nước trẻ em; các phòng, ban, đoàn thể, các xã, phường, thị trấn thực hiện tốt công tác phòng, chống đuối nước trẻ em."
    },
    {
        "name": "Cách tính lương hưu khi bỏ lương cơ sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-luong-huu-khi-bo-luong-co-so-20240523053626894.htm",
        "content": "Từ ngày 1/7/2024, cả nước thực hiện cải cách tiền lương và mức lương cơ sở được bãi bỏ. Công thức tính lương hưu hiện không có lương cơ sở nhưng đây là yếu tố cấu thành lương đóng BHXH khu vực công."
    },
    {
        "name": "Mới mang thai thì nghỉ việc, đóng BHXH tự nguyện có được hưởng thai sản?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/moi-mang-thai-thi-nghi-viec-dong-bhxh-tu-nguyen-co-duoc-huong-thai-san-20240522151411471.htm",
        "content": "Chị Bình mới mang thai, dự sinh vào tháng 12 nhưng chị đã nghỉ việc từ tháng 4. Chị Bình dự định tiếp tục đóng bảo hiểm xã hội (BHXH) tự nguyện để hưởng chế độ thai sản."
    },
    {
        "name": "Có thể truy cứu hình sự người tắc trách khiến trẻ em đuối nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-the-truy-cuu-hinh-su-nguoi-tac-trach-khien-tre-em-duoi-nuoc-20240522154010661.htm",
        "content": "Lâm Đồng yêu cầu người dân rào chắn ao, hồ tự đào để phòng, chống trẻ em đuối nước. Trường hợp không rào chắn, để xảy ra tai nạn sẽ phải chịu trách nhiệm."
    },
    {
        "name": "Người không có lương hưu sẽ được hạ tuổi hưởng trợ cấp hưu trí xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-khong-co-luong-huu-se-duoc-ha-tuoi-huong-tro-cap-huu-tri-xa-hoi-20240522124032854.htm",
        "content": "Dự thảo Luật Bảo hiểm xã hội sửa đổi quy định công dân từ 75 tuổi trở lên sẽ được hưởng trợ cấp hưu trí xã hội, hạ điều kiện hưởng 5 tuổi so với quy định hiện hành."
    },
    {
        "name": "Truy điệu, an táng 12 hài cốt liệt sỹ nằm lại trên đất Lào",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truy-dieu-an-tang-12-hai-cot-liet-sy-nam-lai-tren-dat-lao-20240521093530544.htm",
        "content": "12 hài cốt liệt sỹ là quân tình nguyện và chuyên gia Việt Nam hy sinh trên đất bạn Lào vừa quy tập, được an táng tại Nghĩa trang liệt sỹ thành phố Huế, tỉnh Thừa Thiên Huế."
    },
    {
        "name": "Cách tính ngày nghỉ dưỡng sức khi bị sảy thai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-ngay-nghi-duong-suc-khi-bi-say-thai-20240520113332106.htm",
        "content": "Số ngày nghỉ dưỡng sức, phục hồi sức khỏe của lao động nữ bị sảy thai do người sử dụng lao động quyết định trong phạm vi luật định."
    },
    {
        "name": "Bãi bỏ lương cơ sở ảnh hưởng không nhỏ đến việc tăng lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bai-bo-luong-co-so-anh-huong-khong-nho-den-viec-tang-luong-huu-20240520142458351.htm",
        "content": "Với việc cải cách chính sách tiền lương từ 1/7, Ủy ban Xã hội của Quốc hội cho rằng bỏ lương cơ sở, hệ số lương hiện hành ảnh hưởng không nhỏ đến thực hiện các chính sách được tính theo căn cứ này."
    },
    {
        "name": "Thừa Thiên Huế đón nhận 12 hài cốt liệt sỹ từ Lào về nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thua-thien-hue-don-nhan-12-hai-cot-liet-sy-tu-lao-ve-nuoc-20240519155311225.htm",
        "content": "Hơn 6 tháng thực hiện nhiệm vụ trên đất nước bạn Lào, các cán bộ, chiến sĩ Đội quy tập 192, Bộ Chỉ huy Quân sự tỉnh Thừa Thiên Huế đã tìm kiếm, cốt bốc được 12 hài cốt liệt sỹ đưa về nước an táng."
    },
    {
        "name": "Không nên giảm chế độ ốm đau của người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-nen-giam-che-do-om-dau-cua-nguoi-lao-dong-20240518173708594.htm",
        "content": "Chủ tịch công đoàn công ty Intel Product đề nghị không nên giảm quyền lợi chế độ ốm đau của người lao động mà phải nghiên cứu tăng thêm để họ yên tâm chữa trị khi mắc bệnh."
    },
    {
        "name": "Lương tham chiếu không thấp hơn lương cơ sở khi cải cách tiền lương từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-tham-chieu-khong-thap-hon-luong-co-so-khi-cai-cach-tien-luong-tu-17-20240519113147047.htm",
        "content": "Khi cải cách tiền lương từ 1/7, lương cơ sở được bãi bỏ và thay bằng \"lương tham chiếu\". Các cơ quan đang tính toán để mức lương mới này không thấp hơn lương cơ sở hiện áp dụng."
    },
    {
        "name": "2 phương án rút bảo hiểm xã hội một lần: Người không rút được hưởng trợ cấp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-phuong-an-rut-bao-hiem-xa-hoi-mot-lan-nguoi-khong-rut-duoc-huong-tro-cap-20240518162701270.htm",
        "content": "Chính phủ tiếp tục thống nhất trình và đề nghị Quốc hội xem xét quyết định lựa chọn 1 trong 2 phương án quy định về việc rút bảo hiểm xã hội một lần."
    },
    {
        "name": "Mức trợ cấp với người cao tuổi có thể tăng lên 2,25 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tro-cap-voi-nguoi-cao-tuoi-co-the-tang-len-225-trieu-dongthang-20240516052943425.htm",
        "content": "Nếu đề xuất tăng chuẩn trợ giúp xã hội của Bộ Lao động - Thương binh và xã hội được thông qua, mức trợ giúp xã hội cao nhất mà người cao tuổi được nhận có thể lên đến 2,25 triệu đồng/tháng."
    },
    {
        "name": "Mức lương hưu thấp nhất từ 1/7, khi thực hiện cải cách tiền lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-huu-thap-nhat-tu-17-khi-thuc-hien-cai-cach-tien-luong-20240516161237493.htm",
        "content": "Theo kế hoạch, từ 1/7 tới đây sẽ thực hiện cải cách tiền lương, bãi bỏ lương cơ sở. Như vậy, quy định tính mức lương hưu thấp nhất theo mức lương này sẽ không còn phù hợp."
    },
    {
        "name": "Tuổi nghỉ hưu của Thượng tá quân đội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuoi-nghi-huu-cua-thuong-ta-quan-doi-20240513201815219.htm",
        "content": "Thượng tá quân đội được nghỉ hưu khi có đủ 20 năm đóng bảo hiểm xã hội trở lên và tới độ tuổi nghỉ hưu theo quy định. Thực tế, tuổi nghỉ hưu của sỹ quan cấp bậc này thấp hơn mức chung 2,5-7 năm."
    },
    {
        "name": "Đề nghị nhắn tin thông báo hết hạn thẻ BHYT",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-nghi-nhan-tin-thong-bao-het-han-the-bhyt-20240513140203122.htm",
        "content": "Hiện thẻ bảo hiểm y tế (BHYT) không ghi thời hạn thẻ nên nhiều người không biết ngày nào hết hạn để gia hạn thẻ."
    },
    {
        "name": "Nhiều người không có lương hưu được tăng trợ cấp xã hội hàng tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-nguoi-khong-co-luong-huu-duoc-tang-tro-cap-xa-hoi-hang-thang-20240510084341255.htm",
        "content": "Nhiều tỉnh, thành phố đã nâng mức trợ giúp xã hội cao hơn quy định hiện nay là 360.000/tháng, góp phần ổn định đời sống, đảm bảo an sinh xã hội."
    },
    {
        "name": "6 lợi ích cộng thêm với người lao động khi tăng lương tối thiểu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-loi-ich-cong-them-voi-nguoi-lao-dong-khi-tang-luong-toi-thieu-20240509120853008.htm",
        "content": "Khi lương tối thiểu tăng 6%, người lao động được hưởng mức tiền lương ngừng việc cao hơn tương ứng, mức đóng bảo hiểm xã hội, bảo hiểm thất nghiệp cũng sẽ tăng theo..."
    },
    {
        "name": "Lương 5 triệu đồng/tháng, tiền thai sản được bao nhiêu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-5-trieu-dongthang-tien-thai-san-duoc-bao-nhieu-20240508061039423.htm",
        "content": "Trước khi nghỉ sinh, chị Ngọc đóng bảo hiểm xã hội (BHXH) với mức lương hơn 5 triệu đồng/tháng. Cô muốn biết tiền thai sản của mình được lĩnh ở mức nào."
    },
    {
        "name": "Công ty chỉ có 2 người, giám đốc thuộc diện tham gia BHXH bắt buộc không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-chi-co-2-nguoi-giam-doc-thuoc-dien-tham-gia-bhxh-bat-buoc-khong-20240506002603815.htm",
        "content": "Ông Nguyên là chủ sở hữu, đồng thời là giám đốc công ty. Ông không biết mình có được tham gia bảo hiểm xã hội (BHXH) bắt buộc hay không?"
    },
    {
        "name": "Chính sách có đủ, sao công nhân vẫn phải ngậm đắng gửi con ở \"hang cọp\"?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chinh-sach-co-du-sao-cong-nhan-van-phai-ngam-dang-gui-con-o-hang-cop-20240507134547086.htm",
        "content": "Thông tư 49/2021/TT-BGDĐT mở đường cho việc phát triển các nhóm trẻ gia đình, đáp ứng nhu cầu của công nhân. Nhưng bạo hành, tai nạn xảy ra nhiều ở nhóm trẻ này, trong đó có cả cơ sở có giấy phép."
    },
    {
        "name": "Có chính sách hỗ trợ phụ nữ sinh 2 con sớm, sao Đà Nẵng chưa triển khai?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-chinh-sach-ho-tro-phu-nu-sinh-2-con-som-sao-da-nang-chua-trien-khai-20240506153656268.htm",
        "content": "Trong 4 năm gần đây, Đà Nẵng được xếp là một trong những địa phương duy trì được mức sinh thay thế nên chưa triển khai chính sách hỗ trợ, khuyến khích phụ nữ sinh đủ 2 con trước 35 tuổi."
    },
    {
        "name": "Xử lý vụ 5 cháu nhỏ bị hàng xóm đánh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xu-ly-vu-5-chau-nho-bi-hang-xom-danh-20240506163913198.htm",
        "content": "Trước việc 5 cháu nhỏ bị 2 mẹ con nhà hàng xóm đánh, trong đó có cháu phải nhập viện điều trị, lãnh đạo thành phố Buôn Ma Thuột (Đắk Lắk) chỉ đạo cơ quan chức năng vào cuộc xử lý vụ việc."
    },
    {
        "name": "\"Trao cần câu, dạy cách câu để người dân thoát nghèo bền vững\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trao-can-cau-day-cach-cau-de-nguoi-dan-thoat-ngheo-ben-vung-20240504233704477.htm",
        "content": "Chủ tịch UBND tỉnh Bình Định nhấn mạnh quan điểm, công tác giảm nghèo trong giai đoạn 2024-2025 phải quyết liệt, triệt để, chi tiết, cụ thể các giải pháp trên cơ sở nhận diện rõ nguyên nhân nghèo."
    },
    {
        "name": "2 cách để có lương hưu khi đến tuổi nghỉ nhưng chưa đóng đủ bảo hiểm xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-cach-de-co-luong-huu-khi-den-tuoi-nghi-nhung-chua-dong-du-bao-hiem-xa-hoi-20240503154927028.htm",
        "content": "Năm 2024, người lao động đủ tuổi nghỉ hưu mà chưa đủ số năm đóng bảo hiểm xã hội vẫn có thể đóng một lần cho những năm còn thiếu để đủ điều kiện hưởng lương hưu."
    },
    {
        "name": "\"Tạo thay đổi đột phá về nhà ở để người dân thoát nghèo\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tao-thay-doi-dot-pha-ve-nha-o-de-nguoi-dan-thoat-ngheo-20240503184106467.htm",
        "content": "Trăn trở trước thực trạng nhiều địa phương, hộ nghèo khó khăn về nhà ở, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhất trí với kiến nghị của cử tri về việc nâng mức hỗ trợ xóa nhà tạm, nhà dột nát."
    },
    {
        "name": "Đủ số năm đóng BHXH, chưa đủ tuổi nghỉ hưu năm 2024 xử lý ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-so-nam-dong-bhxh-chua-du-tuoi-nghi-huu-nam-2024-xu-ly-ra-sao-20240502205205567.htm",
        "content": "Khi đủ số năm đóng bảo hiểm xã hội mà chưa đủ tuổi nghỉ hưu, người lao động có thể bảo lưu đến khi đủ tuổi hưởng lương hưu."
    },
    {
        "name": "Bảo hiểm thất nghiệp quá lợi, người lao động thích… thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-hiem-that-nghiep-qua-loi-nguoi-lao-dong-thich-that-nghiep-20240502152748226.htm",
        "content": "Chỉ cần đóng bảo hiểm thất nghiệp 12 tháng rồi nghỉ việc, người lao động được hưởng 3 tháng trợ cấp, tương đương 1,8 tháng lương. Lợi ích lớn nên người lao động thích… thất nghiệp. \n\n\n\n\n\n19"
    },
    {
        "name": "Công ty không chịu chốt sổ, người lao động bị \"treo\" quyền rút BHXH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-khong-chiu-chot-so-nguoi-lao-dong-bi-treo-quyen-rut-bhxh-20240502121513085.htm",
        "content": "Ông Nguyên nghỉ việc từ tháng 5/2023 và dự định sang tháng 5/2024 sẽ rút bảo hiểm xã hội (BHXH) một lần. Tuy nhiên, đến nay công ty vẫn chưa chốt sổ BHXH cho ông."
    },
    {
        "name": "40 tuổi mới tham gia BHXH, lương hưu bao nhiêu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/40-tuoi-moi-tham-gia-bhxh-luong-huu-bao-nhieu-20240428063332053.htm",
        "content": "Bà Thủy là lao động tự do, 40 tuổi. Bà muốn có lương hưu nhưng không biết bây giờ đóng bảo hiểm xã hội (BHXH) tự nguyện thì khi đến tuổi nghỉ hưu có đủ điều kiện để hưởng lương hưu?"
    },
    {
        "name": "Chính sách BHXH, BHYT thay đổi ra sao khi cải cách tiền lương?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chinh-sach-bhxh-bhyt-thay-doi-ra-sao-khi-cai-cach-tien-luong-20240427000405286.htm",
        "content": "Từ 1/7, khi thực hiện cải cách toàn diện tiền lương, lương cơ sở sẽ bị bãi bỏ nên nhiều chế độ bảo hiểm xã hội (BHXH), bảo hiểm y tế (BHYT) căn cứ vào mức lương cơ sở sẽ phải điều chỉnh."
    },
    {
        "name": "4 mức hưởng phụ cấp thu hút cho giáo viên là viên chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/4-muc-huong-phu-cap-thu-hut-cho-giao-vien-la-vien-chuc-20240428143323022.htm",
        "content": "Thông tư liên tịch 10/2005/TTLT-BNV-BLĐTBXH-BTC của Bộ Nội vụ, Bộ LĐ-TB&XH, Bộ Tài chính quy định cụ thể về mức phụ cấp thu hút và cách tính trả khoản chế độ này."
    },
    {
        "name": "Dự sinh tháng 11 mà tháng 4 nghỉ việc thì có được hưởng thai sản?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-sinh-thang-11-ma-thang-4-nghi-viec-thi-co-duoc-huong-thai-san-20240426123904294.htm",
        "content": "Chị Chi đang mang thai và dự sinh vào tháng 11. Chị định vào cuối tháng 4 nghỉ việc nhưng không biết mình có đủ điều kiện để hưởng trợ cấp thai sản hay không."
    },
    {
        "name": "Sau lễ 30/4-1/5, TPHCM chi trả lương hưu bình thường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-le-304-15-tphcm-chi-tra-luong-huu-binh-thuong-20240425153501053.htm",
        "content": "Sau kỳ nghỉ lễ 30/4-1/5, các cơ quan đi làm lại bình thường từ ngày 2/5 nên việc chi trả lương hưu tháng 5/2024 cho người dân không bị ảnh hưởng, thay đổi gì so với các tháng khác."
    },
    {
        "name": "Hơn 4,5 triệu lượt người ngoại tỉnh đến TPHCM khám chữa bệnh BHYT",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-45-trieu-luot-nguoi-ngoai-tinh-den-tphcm-kham-chua-benh-bhyt-20240425134418059.htm",
        "content": "Năm 2023, số lượt người khám chữa bệnh bảo hiểm y tế tại TPHCM tăng mạnh so với cùng kỳ năm trước."
    },
    {
        "name": "Niềm vui của cô giáo cấp 1 sau 12 năm về nhà chồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/niem-vui-cua-co-giao-cap-1-sau-12-nam-ve-nha-chong-20240424114028705.htm",
        "content": "Nhờ chương trình \"mái ấm công đoàn\", cô giáo Phạm Thị Thu Trang (ở tỉnh Thừa Thiên Huế) đã có thể thực hiện được ước mơ có căn nhà riêng cho gia đình, ổn định cuộc sống sau 12 năm lập gia đình."
    },
    {
        "name": "Khẩn trương hỗ trợ hộ nghèo có thành viên là người có công",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khan-truong-ho-tro-ho-ngheo-co-thanh-vien-la-nguoi-co-cong-20240423175749968.htm",
        "content": "Thứ trưởng Bộ Lao động - Thương binh và Xã hội đề nghị Thừa Thiên Huế khẩn trương nghiên cứu, triển khai chính sách hỗ trợ đối với hộ nghèo có thành viên là người có công với cách mạng."
    },
    {
        "name": "\"Việt Nam sớm thành quốc gia tiên phong về an sinh xã hội\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-som-thanh-quoc-gia-tien-phong-ve-an-sinh-xa-hoi-20240423195043753.htm",
        "content": "Chia sẻ với Tổng Thư ký ASEAN, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung cho biết định hướng đến năm 2030, Việt Nam sẽ là quốc gia tiên phong về an sinh xã hội và việc làm thỏa đáng, bền vững."
    },
    {
        "name": "Thời gian đóng bảo hiểm quá dài mới có lương hưu, nhiều người nản lòng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoi-gian-dong-bao-hiem-qua-dai-moi-co-luong-huu-nhieu-nguoi-nan-long-20240423115425688.htm",
        "content": "Đây là một trong những nguyên nhân khiến bảo hiểm xã hội tự nguyện chưa hấp dẫn đối với lao động phi chính thức."
    },
    {
        "name": "Giữ sổ bảo hiểm xã hội của người lao động làm \"con tin\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giu-so-bao-hiem-xa-hoi-cua-nguoi-lao-dong-lam-con-tin-20240422120000236.htm",
        "content": "Người lao động gây thiệt hại cho doanh nghiệp và bị sa thải. Trong trường hợp này, doanh nghiệp có quyền giữ sổ bảo hiểm xã hội của người lao động để bàn chuyện bồi thường thiệt hại không?"
    },
    {
        "name": "Giám sát, thẩm định hồ sơ xin thoát huyện nghèo quốc gia",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-sat-tham-dinh-ho-so-xin-thoat-huyen-ngheo-quoc-gia-20240422173434110.htm",
        "content": "Huyện A Lưới, tỉnh Thừa Thiên Huế đảm bảo điều kiện để lập hồ sơ, báo cáo cấp có thẩm quyền công nhận thoát khỏi tình trạng nghèo trong năm 2024."
    },
    {
        "name": "Mức đóng bảo hiểm y tế khác nhau nhưng mức hưởng như nhau",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-dong-bao-hiem-y-te-khac-nhau-nhung-muc-huong-nhu-nhau-20240422124426299.htm",
        "content": "Có người đóng bảo hiểm y tế với mức lương cao, có người đóng với mức lương thấp nhưng quyền lợi được hưởng lại như nhau."
    },
    {
        "name": "Chi tiết những người được tăng lương hưu đáng kể từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-nhung-nguoi-duoc-tang-luong-huu-dang-ke-tu-17-20240421162420364.htm",
        "content": "Khi thực hiện cải cách tiền lương từ 1/7, sẽ có nhiều nhóm đối tượng được điều chỉnh lương hưu."
    },
    {
        "name": "Quảng Ngãi: 5 năm, 95 trẻ em đuối nước tử vong",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-ngai-5-nam-95-tre-em-duoi-nuoc-tu-vong-20240420105048543.htm",
        "content": "Mới bước vào mùa nắng nóng mà tại Quảng Ngãi đã có 2 trẻ em tử vong vì đuối nước. Nếu tính từ năm 2019 đến nay, trên địa bàn xảy ra 85 vụ tai nạn đuối nước, khiến 95 trẻ em tử vong."
    },
    {
        "name": "Nghỉ việc 3 năm, bị mất sổ bảo hiểm có rút BHXH một lần được không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-viec-3-nam-bi-mat-so-bao-hiem-co-rut-bhxh-mot-lan-duoc-khong-20240419140044599.htm",
        "content": "Chị Duyên nghỉ việc cách đây 3 năm và chưa đi làm lại. Đến nay, chị muốn rút bảo hiểm xã hội (BHXH) một lần thì không tìm thấy sổ bảo hiểm."
    },
    {
        "name": "Hơn 8.400 hộ dân ở Nghệ An được hỗ trợ nhà ở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-8400-ho-dan-o-nghe-an-duoc-ho-tro-nha-o-20240419161059868.htm",
        "content": "Sau một năm thực hiện cuộc vận động, Nghệ An đã hỗ trợ làm mới, sửa chữa 8.440 ngôi nhà cho hộ nghèo, với tổng nguồn lực hơn 606 tỷ đồng, bằng kết quả 10 năm trước cộng lại."
    },
    {
        "name": "Lương chưa tăng giá phòng đã tăng 2 triệu đồng, lao động quyết bỏ phố",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-chua-tang-gia-phong-da-tang-2-trieu-dong-lao-dong-quyet-bo-pho-20240417143807353.htm",
        "content": "Chị Hoàng Thị Thủy (40 tuổi), quyết định trả phòng về quê khi nghe chủ nhà thông báo từ tháng 5/2024, sẽ tăng giá thuê lên gần gấp đôi. \n\n\n\n\n\n16"
    },
    {
        "name": "Ngã ngửa với thông báo có quà 20 triệu đồng vì mua bảo hiểm y tế lâu năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nga-ngua-voi-thong-bao-co-qua-20-trieu-dong-vi-mua-bao-hiem-y-te-lau-nam-20240416201319912.htm",
        "content": "Một cụ bà ở Hà Nội nhận được cuộc gọi báo bà là người may mắn, nhận quà 20 triệu đồng vì tham gia bảo hiểm y tế lâu năm."
    },
    {
        "name": "Hơn 37 tỷ đồng hỗ trợ xây dựng, sửa chữa 400 căn nhà cho hộ nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-37-ty-dong-ho-tro-xay-dung-sua-chua-400-can-nha-cho-ho-ngheo-20240416131923261.htm",
        "content": "Trong năm 2024, 424 hộ nghèo trên địa bàn tỉnh Ninh Bình sẽ được hỗ trợ xây dựng, sửa chữa nhà ở với tổng kinh phí 37,3 tỷ đồng."
    },
    {
        "name": "Lao động nghèo sống thấp thỏm trong những ngôi nhà chờ sập giữa TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-ngheo-song-thap-thom-trong-nhung-ngoi-nha-cho-sap-giua-tphcm-20240415220328109.htm",
        "content": "Không đủ điều kiện để thuê phòng trọ, nhiều công nhân, lao động nghèo chấp nhận sống trong những ngôi nhà tạm bợ, lụp xụp \"chờ sập\" trên những con kênh giữa lòng TPHCM."
    },
    {
        "name": "Lao động nữ 49 tuổi mới tham gia bảo hiểm có kịp hưởng lương hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nu-49-tuoi-moi-tham-gia-bao-hiem-co-kip-huong-luong-huu-20240415110211716.htm",
        "content": "Với quy định đóng một lần cho những năm còn thiếu, người lao động khi lớn tuổi mới tham gia bảo hiểm xã hội có nhiều cơ hội được hưởng lương hưu."
    },
    {
        "name": "Bàn giao nhiều di vật, kỷ vật của liệt sỹ tới thân nhân tại Thừa Thiên Huế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-giao-nhieu-di-vat-ky-vat-cua-liet-sy-toi-than-nhan-tai-thua-thien-hue-20240415114858810.htm",
        "content": "Việc trao trả di vật, kỷ vật tới thân nhân thể hiện sự tri ân đối với người có công với cách mạng, gia đình liệt sỹ."
    },
    {
        "name": "Những lao động được 2 lần tăng lương từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-lao-dong-duoc-2-lan-tang-luong-tu-17-20240414111451296.htm",
        "content": "Bên cạnh đề xuất mức tăng 6%, lương tối thiểu áp dụng từ 1/7 tới cũng sẽ điều chỉnh một số địa bàn hưởng lương. Vì vậy, người lao động ở vùng này sẽ có mức tăng cao hơn."
    },
    {
        "name": "13 trẻ mồ côi được \"tô hạnh phúc, vẽ tương lai\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/13-tre-mo-coi-duoc-to-hanh-phuc-ve-tuong-lai-20240414135239219.htm",
        "content": "Ngoài số tiền các nhà hảo tâm hỗ trợ, hàng tháng cán bộ xã Quảng Khê, huyện Đắk Glong, tỉnh Đắk Nông tự nguyện đóng góp tiền, chung tay nuôi 13 trẻ mồ côi trên địa bàn."
    },
    {
        "name": "Có được hoàn tiền BHXH khi trùng thời gian đóng ở 2 sổ khác nhau?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-duoc-hoan-tien-bhxh-khi-trung-thoi-gian-dong-o-2-so-khac-nhau-20240414064304979.htm",
        "content": "Nhiều lao động có đến 2 sổ bảo hiểm xã hội, khi gộp sổ lại phát hiện có thời gian đóng bảo hiểm xã hội trùng ở cả 2 sổ. Số tiền đóng trùng sẽ được xử lý như thế nào?"
    },
    {
        "name": "Thủ đoạn tinh vi của nhóm chăn dắt trẻ em ở TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-doan-tinh-vi-cua-nhom-chan-dat-tre-em-o-tphcm-20240412140632550.htm",
        "content": "Sở LĐ-TB&XH TPHCM cho hay, các đối tượng chăn dắt trẻ em thường hoạt động ngoài giờ làm việc, ngày nghỉ cuối tuần, di chuyển lưu động nên khó khăn trong công tác quản lý, tập trung đối tượng."
    },
    {
        "name": "Lương điều dưỡng viên cao nhất 12 triệu/tháng, có thể tăng trên 30% từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-dieu-duong-vien-cao-nhat-12-trieuthang-co-the-tang-tren-30-tu-17-20240412085525395.htm",
        "content": "Lương điều dưỡng viên được hiện được tính theo lương cơ sở 1,8 triệu đồng/tháng và hệ số, ở bậc cao nhất đạt trên 12 triệu đồng/tháng. Cải cách tiền lương từ 1/7 tới, mức lương mới có thể tăng 32%."
    },
    {
        "name": "Số người cai nghiện tăng 84%, các cơ sở gồng mình gánh tải",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-nguoi-cai-nghien-tang-84-cac-co-so-gong-minh-ganh-tai-20240406172232216.htm",
        "content": "Hiện số người nghiện được đưa đi cai nghiện tập trung tại các cơ sở của TPHCM là hơn 13.000 người, tăng 84% so với cùng kỳ năm ngoái."
    },
    {
        "name": "Điểm khác biệt của bảng lương công chức áp dụng từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/diem-khac-biet-cua-bang-luong-cong-chuc-ap-dung-tu-17-20240405150656989.htm",
        "content": "Từ 1/7, sẽ áp dụng hệ thống bảng lương mới theo vị trí việc làm, chức danh và chức vụ lãnh đạo thay thế hệ thống thang bảng lương hiện hành."
    },
    {
        "name": "Thời gian đóng bảo hiểm thất nghiệp trên 144 tháng không được bảo lưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoi-gian-dong-bao-hiem-that-nghiep-tren-144-thang-khong-duoc-bao-luu-20240405175811811.htm",
        "content": "Theo quy định hiện hành, người lao động đóng bảo hiểm thất nghiệp lâu hơn 144 tháng (12 năm), khi nghỉ việc chỉ được hưởng trợ cấp thất nghiệp của 12 năm, phần đóng dư không được bảo lưu."
    },
    {
        "name": "Hạn chế rút BHXH một lần để giữ người lao động trong hệ thống an sinh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/han-che-rut-bhxh-mot-lan-de-giu-nguoi-lao-dong-trong-he-thong-an-sinh-20240404151900693.htm",
        "content": "Vì những thông tin, nhận thức thiếu khuyết, một số công nhân lao động lo thiệt khi luật BHXH được sửa nên nộp đơn nghỉ việc, chờ đủ thời gian thì làm thủ tục rút bảo hiểm."
    },
    {
        "name": "TPHCM nỗ lực xóa hộ nghèo trước 30/4/2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-no-luc-xoa-ho-ngheo-truoc-3042025-20240404103725705.htm",
        "content": "TPHCM không còn hộ nghèo theo chuẩn quốc gia nhưng vẫn còn 8.239 hộ nghèo theo chuẩn thành phố với nhiều chỉ số khắt khe. Mục tiêu xóa hết hộ nghèo theo chuẩn thành phố được xác định là không dễ."
    },
    {
        "name": "Đề xuất tăng mức hưởng trợ cấp thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-muc-huong-tro-cap-that-nghiep-20240403134409239.htm",
        "content": "Trong 3 tháng đầu năm 2024, người lao động mất việc tại TPHCM được hưởng trợ cấp thất nghiệp cao nhất là 23,4 triệu đồng/tháng nhưng cũng có người chỉ được nhận hơn 1,8 triệu đồng/tháng."
    },
    {
        "name": "Có 2 sổ BHXH mà lo không được hưởng chế độ thai sản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-2-so-bhxh-ma-lo-khong-duoc-huong-che-do-thai-san-20240402130812016.htm",
        "content": "Chị Tình có 2 sổ BHXH khác nhau, một sổ dùng chứng minh nhân dân để đăng ký, một sổ dùng căn cước công dân. Chị Tình sắp nghỉ sinh con nên lo lắng về việc làm thủ tục hưởng chế độ thai sản."
    },
    {
        "name": "Trường hợp lao động nữ 55 tuổi, nam 60 tuổi được nghỉ hưu, hưởng lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-hop-lao-dong-nu-55-tuoi-nam-60-tuoi-duoc-nghi-huu-huong-luong-20240402192944391.htm",
        "content": "Dự thảo luật Bảo hiểm xã hội sửa đổi đưa ra quy định có lợi với người lao động tham gia bảo hiểm xã hội tự nguyện. Lao động diện này được hưởng lương hưu khi đủ 60 tuổi với nam, 55 tuổi với nữ."
    },
    {
        "name": "3 quyền lợi thiết thân của người lao động khi nghỉ việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-quyen-loi-thiet-than-cua-nguoi-lao-dong-khi-nghi-viec-20240401205932486.htm",
        "content": "Chị Liên vừa nghỉ việc và không biết sau khi bảo hiểm y tế của công ty hết hạn thì cần tiếp tục tham gia như thế nào, làm gì để được hưởng trợ cấp thất nghiệp, thủ tục rút bảo hiểm xã hội một lần sao?"
    },
    {
        "name": "Hài cốt liệt sỹ cùng nhiều di vật phát lộ trên đoạn đường vào rẫy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-cot-liet-sy-cung-nhieu-di-vat-phat-lo-tren-doan-duong-vao-ray-20240401170510727.htm",
        "content": "Một người dân ở Phú Yên dùng xe múc để dọn đường đi vào rẫy, vô tình phát hiện một hài cốt liệt sỹ được chôn cùng nhiều di vật."
    },
    {
        "name": "Dân Hà Nội chật vật vì mức sống đắt đỏ hơn TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-ha-noi-chat-vat-vi-muc-song-dat-do-hon-tphcm-20240401144441622.htm",
        "content": "Chỉ số sinh hoạt được đo đếm sau khi kết thúc năm 2023 cho thấy, giá hàng hóa và dịch vụ tiêu dùng ở Hà Nội đắt đỏ nhất cả nước. Đứng thứ 2 là TPHCM."
    },
    {
        "name": "Hạ tuổi trợ cấp hưu trí xuống 75, thêm triệu người được phủ lưới an sinh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-tuoi-tro-cap-huu-tri-xuong-75-them-trieu-nguoi-duoc-phu-luoi-an-sinh-20240328171029193.htm",
        "content": "Hiện nay, vẫn còn khoảng 9,3 triệu người sau độ tuổi nghỉ hưu chưa thuộc diện bao phủ của hệ thống bảo hiểm xã hội."
    },
    {
        "name": "Mang thai 27 tuần bị cắt hợp đồng lao động, chế độ thai sản tính sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mang-thai-27-tuan-bi-cat-hop-dong-lao-dong-che-do-thai-san-tinh-sao-20240327175751024.htm",
        "content": "Chị Nguyễn Thị A. đang mang thai 23 tuần. Hết tháng 4, chị A. đến hạn tái ký hợp đồng nhưng lo chủ sử dụng lao động sẽ không gia hạn mà cho chị nghỉ việc khi hết hợp đồng hiện tại."
    },
    {
        "name": "\"Không còn cách nào khác mới tính chuyện cho rút BHXH một lần\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-con-cach-nao-khac-moi-tinh-chuyen-cho-rut-bhxh-mot-lan-20240327165721549.htm",
        "content": "Góp ý dự thảo Luật BHXH sửa đổi, đại biểu Quốc hội Lý Tiết Hạnh đề nghị thiết kế thêm chính sách hỗ trợ, chỉ trong trường hợp bất khả kháng mới tính đến việc cho người lao động rút BHXH một lần."
    },
    {
        "name": "1.300 người từng tham gia chiến dịch Điện Biên Phủ hiện sống tại Nghệ An",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/1300-nguoi-tung-tham-gia-chien-dich-dien-bien-phu-hien-song-tai-nghe-an-20240326224537829.htm",
        "content": "Theo thống kê, tổng số chiến sỹ Điện Biên, thanh niên xung phong, dân công hỏa tuyến trực tiếp tham gia chiến dịch Điện Biên Phủ hiện còn sống trên địa bàn tỉnh Nghệ An là 1.328 người"
    },
    {
        "name": "Công chức, viên chức sẽ bị cắt bỏ nhiều khoản phụ cấp từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-vien-chuc-se-bi-cat-bo-nhieu-khoan-phu-cap-tu-17-20240327093619738.htm",
        "content": "Theo chính sách cải cách tiền lương, từ 1/7, công chức, viên chức sẽ được áp dụng bảng lương mới, trong đó lương cơ bản chiếm khoảng 70%, các khoản phụ cấp chiếm 30%."
    },
    {
        "name": "Thẻ BHYT mới không ghi hạn sử dụng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/the-bhyt-moi-khong-ghi-han-su-dung-20240326132307575.htm",
        "content": "Thời gian gần đây, nhiều người than phiền trên thẻ bảo hiểm y tế (BHYT) không ghi ngày hết hạn sử dụng dẫn đến việc quên đóng tiền gia hạn thời gian tham gia BHYT."
    },
    {
        "name": "Làm sao để rút được BHXH một lần khi đã đi nước ngoài làm việc?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-sao-de-rut-duoc-bhxh-mot-lan-khi-da-di-nuoc-ngoai-lam-viec-20240323234631514.htm",
        "content": "Khi người lao động nghỉ việc trong nước để đi nước ngoài làm việc thì có thể ủy quyền cho người khác nhận trợ cấp BHXH một lần."
    },
    {
        "name": "Khó tiếp cận nhà ở xã hội, công nhân liều mua nhà \"ba chung\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kho-tiep-can-nha-o-xa-hoi-cong-nhan-lieu-mua-nha-ba-chung-20240322170751890.htm",
        "content": "Khó tiếp cận các dự án nhà ở xã hội, chị Nguyễn Thị Diễn (36 tuổi) liều mua nhà chung \"sổ đỏ\" với nhiều người khác, dù biết rõ tiềm ẩn đầy rủi ro pháp lý."
    },
    {
        "name": "Hơn 3.800 phụ nữ bán dâm tại TPHCM có phải con số thật?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-3800-phu-nu-ban-dam-tai-tphcm-co-phai-con-so-that-20240323144355064.htm",
        "content": "Con số phụ nữ bán dâm khó thống kê chính xác vì đặc thù của công việc này. Tuy nhiên, có con số thống kê khá gần với thực tế đến từ các nhóm hoạt động phòng chống HIV/AIDS."
    },
    {
        "name": "Cách chốt sổ BHXH khi doanh nghiệp chưa đóng BHXH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-chot-so-bhxh-khi-doanh-nghiep-chua-dong-bhxh-20240322133514407.htm",
        "content": "Thấy công ty nợ lương, chậm đóng BHXH, chị Hồng nghỉ việc. Tuy nhiên, công ty không chốt sổ BHXH cho chị, mà chị tự đi chốt thì không được vì công ty chưa đóng BHXH."
    },
    {
        "name": "Lương tối thiểu sẽ tăng 6%, mức cao nhất 280.000 đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-toi-thieu-se-tang-6-muc-cao-nhat-280000-dong-20240323080323465.htm",
        "content": "Từ 1/7, lương của người lao động trong doanh nghiệp được điều chỉnh tăng 200.000-280.000 đồng tùy vùng. Như vậy, lương tối thiểu tăng cùng thời điểm thực hiện cải cách tiền lương khu vực nhà nước."
    },
    {
        "name": "Mới hưởng lương hưu 2 tháng đã qua đời, phần đóng BHXH xử lý sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/moi-huong-luong-huu-2-thang-da-qua-doi-phan-dong-bhxh-xu-ly-sao-20240321201545196.htm",
        "content": "Theo Bảo hiểm xã hội Việt Nam, người đang hưởng lương hưu khi qua đời, thân nhân được hưởng chế độ tử tuất."
    },
    {
        "name": "Những yếu tố chi phối trong 3 bảng lương mới của công an, quân đội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-yeu-to-chi-phoi-trong-3-bang-luong-moi-cua-cong-an-quan-doi-20240322135807555.htm",
        "content": "Trong số 5 bảng lương mới nhà nước xây dựng để thay thế \"ma trận\" thang bảng lương hiện hành có 3 bảng lương áp dụng với lực lượng vũ trang. Có 5 yếu tố chi phối tới các bảng lương mới."
    },
    {
        "name": "Tiền giảm nghèo \"tiêu không hết\", huyện xin trả lại hơn 28 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-giam-ngheo-tieu-khong-het-huyen-xin-tra-lai-hon-28-ty-dong-20240321183739899.htm",
        "content": "Liên tiếp nhiều năm, tỉnh Quảng Ngãi không giải ngân hết nguồn vốn thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững. Có tiểu dự án chỉ giải ngân được 2,1% tổng vốn được giao."
    },
    {
        "name": "\"Nâng cao chất lượng chính sách để công tác xã hội vươn tầm chuyên nghiệp\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nang-cao-chat-luong-chinh-sach-de-cong-tac-xa-hoi-vuon-tam-chuyen-nghiep-20240321184513859.htm",
        "content": "Đó là lời nhắn nhủ Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung gửi gắm những người làm công tác xã hội nhân ngày Công tác xã hội Việt Nam, 25/3."
    },
    {
        "name": "Tài xế xe buýt Hà Nội ôm người co giật đi cấp cứu: \"Tôi cũng sợ lắm!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-xe-buyt-ha-noi-om-nguoi-co-giat-di-cap-cuu-toi-cung-so-lam-20240320034158737.htm",
        "content": "Đến giờ, anh Chi, tài xế xe buýt tại Hà Nội, vẫn không quên cảm giác vừa lo sợ, vừa hồi hộp khi cùng mọi người sơ cứu, đưa một chàng trai bất ngờ lên cơn co giật đi cấp cứu kịp thời."
    },
    {
        "name": "Lao động nam 56 tuổi, năm 2024 nghỉ hưu có bị trừ mức hưởng lương hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nam-56-tuoi-nam-2024-nghi-huu-co-bi-tru-muc-huong-luong-huu-20240319120932051.htm",
        "content": "Mỗi năm nghỉ hưu sớm, người lao động bị trừ 2% tỷ lệ hưởng lương hưu. Tuy nhiên, có những trường hợp người nghỉ hưu sớm nhưng không bị trừ tỷ lệ này."
    },
    {
        "name": "Lương hưu tăng 15% giúp hưu trí bớt khổ khi bám trụ ở thành phố",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-huu-tang-15-giup-huu-tri-bot-kho-khi-bam-tru-o-thanh-pho-20240316233853068.htm",
        "content": "32 năm đóng BHXH, về hưu nhận lương không đến 4 triệu đồng/tháng, ông Nguyễn Văn Núi (65 tuổi, ở quận 3, TPHCM) vẫn phải làm thêm mới đủ tiền sống nơi thành phố."
    },
    {
        "name": "Mỗi quý được thay đổi nơi đăng ký khám chữa bệnh bảo hiểm y tế một lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/moi-quy-duoc-thay-doi-noi-dang-ky-kham-chua-benh-bao-hiem-y-te-mot-lan-20240316060326446.htm",
        "content": "Nhiều người thay đổi nơi ở, có nhu cầu thay đổi nơi khám chữa bệnh bảo hiểm y tế (BHYT) ban đầu nhưng không phải lúc nào cũng thay đổi được."
    },
    {
        "name": "\"Phiếu thuận\" với đề xuất không cho rút bảo hiểm xã hội một lần sau 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phieu-thuan-voi-de-xuat-khong-cho-rut-bao-hiem-xa-hoi-mot-lan-sau-2025-20240316081319883.htm",
        "content": "Thường trực Ủy ban Xã hội của Quốc hội ủng hộ phương án 1, quy định người tham gia bảo hiểm xã hội từ khi luật BHXH sửa đổi có hiệu lực (1/7/2025) không được rút bảo hiểm một lần."
    },
    {
        "name": "Chỉ tiêu giảm nghèo không đạt, Bí thư, Chủ tịch tỉnh \"thúc\" giải pháp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tieu-giam-ngheo-khong-dat-bi-thu-chu-tich-tinh-thuc-giai-phap-20240316051822876.htm",
        "content": "Sở LĐ-TB&XH tỉnh Bình Định đã rà soát, bóc tách nhóm người không có khả năng tự thoát nghèo để đề xuất UBND tỉnh trình HĐND có chính sách đặc thù với nhóm này."
    },
    {
        "name": "Đề xuất 3 mức tăng lương hưu, không thấp hơn 50% mức tăng lương công chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-3-muc-tang-luong-huu-khong-thap-hon-50-muc-tang-luong-cong-chuc-20240315214312329.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội được giao nghiên cứu 4 vấn đề đi kèm với chính sách cải cách tiền lương, trong đó có việc điều chỉnh lương hưu từ 1/7 tới đây. \n\n\n\n\n\n12"
    },
    {
        "name": "Tìm thấy nhiều hài cốt liệt sỹ cùng túi thuốc cá nhân, bật lửa Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tim-thay-nhieu-hai-cot-liet-sy-cung-tui-thuoc-ca-nhan-bat-lua-viet-nam-20240315131941716.htm",
        "content": "Các hài cốt liệt sỹ được tìm thấy nằm ở độ sâu từ 0,8 đến 1,5m tại các tỉnh Xiêng Khoảng, Xây Sổm Bun và Xiêng Khoảng (Lào). Nhiều hài cốt còn xương vụn, răng cùng túi thuốc cá nhân, bật lửa Việt Nam."
    },
    {
        "name": "Thu nhập 20 triệu đồng/tháng vẫn khó \"với\" tới nhà ở xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-20-trieu-dongthang-van-kho-voi-toi-nha-o-xa-hoi-20240313221701044.htm",
        "content": "Thu nhập của 2 vợ chồng anh Lý gần 20 triệu đồng/tháng nhưng cặp đôi vẫn không dám \"mơ\" mua được nhà ở xã hội tại TPHCM, dù có \"thắt lưng buộc bụng\"."
    },
    {
        "name": "Lưu ý quan trọng để không bị mất thời gian đóng bảo hiểm thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luu-y-quan-trong-de-khong-bi-mat-thoi-gian-dong-bao-hiem-that-nghiep-20240314033925296.htm",
        "content": "Người lao động đang hưởng trợ cấp thất nghiệp có việc làm mới thường quên việc thông báo cho cơ quan quản lý mà không biết việc đó sẽ ảnh hưởng đến quyền lợi của mình."
    },
    {
        "name": "Người nghèo gặp khó khi đi làm việc ở nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-ngheo-gap-kho-khi-di-lam-viec-o-nuoc-ngoai-20240314211245460.htm",
        "content": "Theo lãnh đạo Trung tâm Dịch vụ việc làm Bình Định, đa số người nghèo đậu phỏng vấn đi làm việc ở nước ngoài, nhưng chưa thể đi vì họ không có 30 triệu đồng đóng các chi phí ban đầu."
    },
    {
        "name": "Những điểm mới về tiền lương của lao động trong doanh nghiệp nhà nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-diem-moi-ve-tien-luong-cua-lao-dong-trong-doanh-nghiep-nha-nuoc-20240314044159042.htm",
        "content": "Nhiều vấn đề về cách tính tiền lương mới, chế độ lao động cho người lao động trong các doanh nghiệp nhà nước đã được lãnh đạo ngành lao động TPHCM giải đáp."
    },
    {
        "name": "Nhân viên sẽ được trả thêm tiền khi trả lời email, tin nhắn sếp sau giờ làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-se-duoc-tra-them-tien-khi-tra-loi-email-tin-nhan-sep-sau-gio-lam-20240313141353326.htm",
        "content": "Chủ tịch Tổng Liên đoàn lao động Trung Quốc vừa đề xuất các công ty phải trả thêm tiền cho thời gian mà nhân viên sử dụng để trả lời tin nhắn, xử lý công việc sau giờ làm."
    },
    {
        "name": "5 trường hợp người lao động cần biết về bảo hiểm thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/5-truong-hop-nguoi-lao-dong-can-biet-ve-bao-hiem-that-nghiep-20240310215618894.htm",
        "content": "Chị Giao nghỉ thai sản 6 tháng xong rồi nghỉ việc không lương 2 tháng, sau đó nghỉ việc hẳn. Khi làm hồ sơ hưởng trợ cấp thất nghiệp, chị Giao bất ngờ vì hồ sơ của chị không được chấp nhận."
    },
    {
        "name": "\"Đề xuất tăng lương hưu 15% là hợp lý, chú ý nhóm lương hưu thấp!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-luong-huu-15-la-hop-ly-chu-y-nhom-luong-huu-thap-20240310172551516.htm",
        "content": "Các chuyên gia lao động nhấn mạnh, cùng thời điểm cải cách chính sách tiền lương trong khu vực công, hàng triệu người đang trông chờ mức điều chỉnh lương hưu từ 1/7 tới đây. \n\n\n\n\n\n12"
    },
    {
        "name": "Nhiều chung cư dành cho người thu nhập thấp sắp khởi công",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-chung-cu-danh-cho-nguoi-thu-nhap-thap-sap-khoi-cong-20240309182229924.htm",
        "content": "Trong năm 2024, dự kiến tỉnh Bình Định sẽ khởi công 4 dự án chung cư nhà ở xã hội dành cho người thu nhập thấp với tổng số vốn đầu tư các dự án hơn 2.400 tỷ đồng."
    },
    {
        "name": "Thai 5 tuần tuổi đã nghỉ việc khó được hưởng chế độ thai sản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thai-5-tuan-tuoi-da-nghi-viec-kho-duoc-huong-che-do-thai-san-20240308060632140.htm",
        "content": "Lao động nữ muốn nghỉ việc khi mang thai cần lưu ý là trong thời gian 12 tháng trước ngày dự sinh phải đóng đủ 6 tháng bảo hiểm xã hội mới được hưởng chế độ thai sản."
    },
    {
        "name": "Điều kiện người không lương hưu được giảm tuổi hưởng trợ cấp xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-nguoi-khong-luong-huu-duoc-giam-tuoi-huong-tro-cap-xa-hoi-20240307172618412.htm",
        "content": "Thay vì phải chờ đến 80 tuổi như hiện nay, dự thảo Luật Bảo hiểm xã hội sửa đổi đề xuất giảm tuổi hưởng trợ cấp hưu trí xã hội 5 tuổi so với quy định hiện nay."
    },
    {
        "name": "8/3, điểm lại những quyền lợi nổi bật của lao động nữ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/83-diem-lai-nhung-quyen-loi-noi-bat-cua-lao-dong-nu-20240306215711501.htm",
        "content": "Theo Bộ luật Lao động hiện hành, có nhiều quyền lợi dành cho lao động nữ, đặc biệt lao động nữ mang thai, con nhỏ."
    },
    {
        "name": "Nghỉ hưu mà vẫn tiếp tục đi làm, lương hưu tính thế nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-huu-ma-van-tiep-tuc-di-lam-luong-huu-tinh-the-nao-20240306110130781.htm",
        "content": "Nhiều người nghỉ hưu băn khoăn khi tiếp tục đi làm ngoài thì có được ký hợp đồng lao động mới không, việc đó có ảnh hưởng đến lương hưu?"
    },
    {
        "name": "Người lao động muốn nhận bảo hiểm thất nghiệp một lần, Bộ LĐ-TB&XH trả lời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-muon-nhan-bao-hiem-that-nghiep-mot-lan-bo-ld-tbxh-tra-loi-20240305200401470.htm",
        "content": "Theo Bộ Lao động - Thương binh và Xã hội, pháp luật không quy định về hưởng trợ cấp thất nghiệp một lần. Hàng tháng, người lao động cần trực tiếp \"trình diện\" để tìm việc, nhận hỗ trợ học nghề..."
    },
    {
        "name": "69 tỷ đồng nâng cấp khu mộ liệt sỹ Hà Nội tại nghĩa trang Trường Sơn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/69-ty-dong-nang-cap-khu-mo-liet-sy-ha-noi-tai-nghia-trang-truong-son-20240305170110295.htm",
        "content": "Dự án cải tạo, nâng cấp khu mộ liệt sỹ thành phố Hà Nội có mức đầu tư hơn 69 tỷ đồng từ nguồn vốn của thành phố, dự kiến hoàn thành trước ngày 10/10."
    },
    {
        "name": "Căn cứ để xác định chế độ nghỉ ốm 180 ngày với người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-cu-de-xac-dinh-che-do-nghi-om-180-ngay-voi-nguoi-lao-dong-20240305114454452.htm",
        "content": "Người lao động được nghỉ việc hưởng chế độ ốm đau tối đa 180 ngày khi mắc bệnh hiểm nghèo. Người lao động căn cứ vào đâu để biết mình được hưởng chế độ này?"
    },
    {
        "name": "Điều đặc biệt sau mức lương hưu gần 2 triệu đồng/tháng của người nông dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-dac-biet-sau-muc-luong-huu-gan-2-trieu-dongthang-cua-nguoi-nong-dan-20240304150445099.htm",
        "content": "Để có mức lương hưu gần 2 triệu đồng/tháng, người phụ nữ nông dân phải nỗ lực, co kéo để duy trì mức đóng bảo hiểm xã hội theo quý đến khi đủ điều kiện nhận chế độ hưu trí."
    },
    {
        "name": "Loa kẹo kéo \"tra tấn\" khu trọ, nam công nhân... muốn phát điên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loa-keo-keo-tra-tan-khu-tro-nam-cong-nhan-muon-phat-dien-20240301235715685.htm",
        "content": "Anh Lê Anh Tuấn (30 tuổi, ngụ quận 12, TPHCM) phải trả phòng, chuyển đến nơi ở khác vì liên tục bị loa kẹo kéo trong khu trọ \"tra tấn\"."
    },
    {
        "name": "Chia sẻ bất ngờ của vợ chồng đi xe tiền tỷ bán xôi ở vỉa hè Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chia-se-bat-ngo-cua-vo-chong-di-xe-tien-ty-ban-xoi-o-via-he-ha-noi-20240301134147394.htm",
        "content": "Anh Công Việt Anh (Tây Hồ, Hà Nội) bất ngờ khi hình ảnh vợ chồng anh đi bán xôi lại nổi tiếng khắp mạng xã hội."
    },
    {
        "name": "\"Khẩn trương nâng mức bảo trợ chứ sống sao được với 360.000 đồng/tháng!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khan-truong-nang-muc-bao-tro-chu-song-sao-duoc-voi-360000-dongthang-20240229133341750.htm",
        "content": "Trong 6 nhiệm vụ trọng tâm của ngành năm 2024, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đôn đốc khẩn trương sửa Nghị định 20, nâng mức hỗ trợ đối với các đối tượng bảo trợ xã hội."
    },
    {
        "name": "Bảng lương, phụ cấp mới của lao động trong doanh nghiệp Nhà nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-phu-cap-moi-cua-lao-dong-trong-doanh-nghiep-nha-nuoc-20240227213134372.htm",
        "content": "Theo chỉ đạo của Chính phủ, các doanh nghiệp nhà nước xây dựng và ban hành thang, bảng lương, phụ cấp làm cơ sở để xếp, trả lương và thực hiện các chế độ đối với người lao động để áp dụng từ tháng 4."
    },
    {
        "name": "Vụ 200 học viên cai nghiện ở Sóc Trăng bỏ trốn: Các cơ sở quá tải, hạn chế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-200-hoc-vien-cai-nghien-o-soc-trang-bo-tron-cac-co-so-qua-tai-han-che-20240227133726791.htm",
        "content": "Theo Bộ LĐ-TB&XH, hiện cả nước có 110 cơ sở cai nghiện, trong đó có 97 cơ sở công lập. Tuy nhiên, hầu hết các cơ sở đều trong tình trạng quá tải, cơ sở vật chất xuống cấp trầm trọng."
    },
    {
        "name": "Lương hưu cán bộ công chức cao hơn khu vực doanh nghiệp, do đâu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-huu-can-bo-cong-chuc-cao-hon-khu-vuc-doanh-nghiep-do-dau-20240226091441672.htm",
        "content": "Thực tế, dư luận nêu những băn khoăn về khoảng cách giữa tiền lương đóng bảo hiểm xã hội của khu vực nhà nước và tư nhân. Cách tính lương hưu khác nhau có đảm bảo công bằng giữa hai khu vực?"
    },
    {
        "name": "Lao động 40 tuổi đã chờ... nghỉ hưu, Bộ LĐ-TB&XH nêu giải pháp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-40-tuoi-da-cho-nghi-huu-bo-ld-tbxh-neu-giai-phap-20240225200633805.htm",
        "content": "Bộ trưởng Bộ Lao động - Thương binh và Xã hội trả lời chất vấn của đại biểu Quốc hội liên quan đến giải pháp khắc phục khoảng cách giữa tuổi nghề và tuổi nghỉ hưu."
    },
    {
        "name": "Mức lương cao nhất của công chức áp dụng từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-cao-nhat-cua-cong-chuc-ap-dung-tu-17-20240222173559202.htm",
        "content": "Cải cách tiền lương, nhà nước bãi bỏ lương cơ sở và hệ số lương hiện hành, xây dựng bảng lương mới với mức lương cơ bản với số tiền cụ thếp áp cho từng vị trí việc làm, chức danh và chức vụ lãnh đạo."
    },
    {
        "name": "Hệ lụy khôn lường khi người lao động lỡ cầm cố, bán sổ BHXH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/he-luy-khon-luong-khi-nguoi-lao-dong-lo-cam-co-ban-so-bhxh-20240221231553032.htm",
        "content": "Được coi là \"của để dành\" của người lao động khi về già nhưng thực tế không ít người đã mang thế chấp, cầm cố sổ bảo hiểm xã hội, thậm chí là bán sổ BHXH cho \"đầu nậu\"."
    },
    {
        "name": "Khám bệnh bằng căn cước gắn chip, trả lương hưu qua ATM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kham-benh-bang-can-cuoc-gan-chip-tra-luong-huu-qua-atm-20240221171039878.htm",
        "content": "Đến nay, hơn 60,2 triệu lượt tra cứu khám chữa bệnh bảo hiểm y tế bằng căn cước công dân gắn chip. Bên cạnh đó, Bảo hiểm xã hội Việt Nam đẩy mạnh chi trả các chế độ qua tài khoản cá nhân."
    },
    {
        "name": "Năm 2024, tuổi nghỉ hưu với giáo sư, phó giáo sư được nới thêm bao nhiêu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-2024-tuoi-nghi-huu-voi-giao-su-pho-giao-su-duoc-noi-them-bao-nhieu-20240220212300767.htm",
        "content": "Năm 2024, giáo sư, phó giáo sư nam có thể nghỉ hưu ở tuổi 66, với nữ là 61 tuổi 4 tháng."
    },
    {
        "name": "Gặp Bộ trưởng đầu năm, thương binh 92 tuổi được khôi phục chế độ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gap-bo-truong-dau-nam-thuong-binh-92-tuoi-duoc-khoi-phuc-che-do-20240220150738154.htm",
        "content": "Tiếp người thương binh 92 tuổi đi đòi chế độ, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung trăn trở, chỉ vì khâu giải quyết thủ tục quá máy móc khiến bao người có công \"lỡ\" chế độ. \n\n\n\n\n\n27"
    },
    {
        "name": "Điều kiện, đối tượng được rút bảo hiểm xã hội một lần trong năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-doi-tuong-duoc-rut-bao-hiem-xa-hoi-mot-lan-trong-nam-2024-20240219164109440.htm",
        "content": "Điều kiện để rút bảo hiểm xã hội (BHXH) một lần là vấn đề được nhiều người lao động quan tâm trong năm 2024, khi Luật BHXH được sửa đổi."
    },
    {
        "name": "Lương tăng đột phá sau 1/7, lương hưu cao bất thường so với hiện tại?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-tang-dot-pha-sau-17-luong-huu-cao-bat-thuong-so-voi-hien-tai-20240219112029968.htm",
        "content": "Theo Bảo hiểm xã hội Việt Nam, thời gian đóng bảo hiểm xã hội theo mức lương sau cải cách càng dài thì lương hưu càng tăng và cao bất thường so với người nghỉ hưu trước ngày 1/7/2024."
    },
    {
        "name": "Chậm thông báo việc làm 1 ngày bị mất trợ cấp thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cham-thong-bao-viec-lam-1-ngay-bi-mat-tro-cap-that-nghiep-20240217173035294.htm",
        "content": "Vì chủ quan, anh Quyết đến trung tâm dịch vụ việc làm thông báo về tình hình việc làm trễ 1 ngày theo quy định nên bị tạm dừng hưởng trợ cấp thất nghiệp."
    },
    {
        "name": "Năm 2024, người tham gia BHXH tự nguyện có được hưởng chế độ thai sản?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-2024-nguoi-tham-gia-bhxh-tu-nguyen-co-duoc-huong-che-do-thai-san-20240128055737846.htm",
        "content": "Dự kiến năm 2024 Quốc hội thông qua dự luật Luật Bảo hiểm xã hội (BHXH) sửa đổi, bổ sung chế độ thai sản dành cho người tham gia BHXH tự nguyện."
    },
    {
        "name": "Cử tri mong muốn tham gia BHXH 10 năm vẫn được hưởng lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-tri-mong-muon-tham-gia-bhxh-10-nam-van-duoc-huong-luong-huu-20240216100023808.htm",
        "content": "Cử tri đề nghị giảm số năm đóng bảo hiểm xã hội tối thiểu xuống còn 15 năm, 10 năm để được hưởng lương hưu vì tham gia 20 năm như hiện nay là quá lâu."
    },
    {
        "name": "Những người được BHYT chi trả 100% chi phí khám chữa bệnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nguoi-duoc-bhyt-chi-tra-100-chi-phi-kham-chua-benh-20240214080516354.htm",
        "content": "Thực tế vẫn còn nhiều người băn khoăn về mức đóng BHYT và những quyền lợi khi khám chữa bệnh."
    },
    {
        "name": "Năm 2024, cán bộ, viên chức có thể làm việc đến 66 tuổi mới nghỉ hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-2024-can-bo-vien-chuc-co-the-lam-viec-den-66-tuoi-moi-nghi-huu-20240127180301112.htm",
        "content": "Những viên chức có trình độ chuyên môn, kỹ thuật cao một số ngành đặc thù được phép nghỉ hưu ở tuổi 66."
    },
    {
        "name": "Người rút BHXH một lần được lãnh tiền bù trượt giá từ 15/2",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-rut-bhxh-mot-lan-duoc-lanh-tien-bu-truot-gia-tu-152-20240215022319528.htm",
        "content": "Người lao động hưởng bảo hiểm xã hội (BHXH) một lần trong thời gian từ 1/1 đến trước kỳ nghỉ Tết Nguyên đán sẽ được hưởng thêm tiền bù trượt giá từ ngày 15/2."
    },
    {
        "name": "\"Lương công chức tăng 23,5%, chí ít lương hưu phải tăng 15%\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-cong-chuc-tang-235-chi-it-luong-huu-phai-tang-15-20240215150817570.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhấn mạnh, cải cách tiền lương phải đi đôi với điều chỉnh lương hưu. Tiền lương của công chức, viên chức khi cải cách tăng 23,5%, ít nhất lương hưu phải tăng 15%."
    },
    {
        "name": "Quy định mới về hưởng bảo hiểm thất nghiệp có hiệu lực sau kỳ nghỉ Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-moi-ve-huong-bao-hiem-that-nghiep-co-hieu-luc-sau-ky-nghi-tet-20240124164937239.htm",
        "content": "Bộ Lao động - Thương binh và xã hội đã ban hành Thông tư 15/2023/TT-BLĐTBXH sửa đổi, bổ sung nhiều quy định liên quan đến hưởng bảo hiểm thất nghiệp có hiệu lực từ ngày 15/2 (mùng 6 Tết)."
    },
    {
        "name": "Chi tiết lịch nghỉ lễ Giỗ Tổ Hùng Vương, ngày Quốc tế lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-lich-nghi-le-gio-to-hung-vuong-ngay-quoc-te-lao-dong-20240213165014249.htm",
        "content": "Theo quy định Bộ luật Lao động, năm 2024, người lao động được nghỉ 11 ngày lễ, Tết và hưởng nguyên lương. Sau Tết Nguyên đán, kỳ nghỉ gần nhất là lễ Giỗ Tổ Hùng Vương và ngày 30/4, 1/5."
    },
    {
        "name": "Người không có lương hưu được tăng trợ cấp xã hội hàng tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-khong-co-luong-huu-duoc-tang-tro-cap-xa-hoi-hang-thang-20240129184105690.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội đề xuất nâng mức trợ cấp xã hội hằng tháng từ 360.000 đồng lên mức 500.000 đồng, mở rộng thêm 3 đối tượng được hưởng thụ."
    },
    {
        "name": "Điều kiện để hưởng lương hưu trước tuổi trong năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-de-huong-luong-huu-truoc-tuoi-trong-nam-2024-20240125130039478.htm",
        "content": "Năm 2024, tuổi nghỉ hưu của lao động nam là 61 tuổi, lao động nữ là 56 tuổi 4 tháng. Tuy nhiên, có 8 trường hợp mà người lao động được nghỉ hưu trước tuổi quy định."
    },
    {
        "name": "Mức đóng đảng phí của đảng viên năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-dong-dang-phi-cua-dang-vien-nam-2024-20240208170508956.htm",
        "content": "Thu nhập hằng tháng của đảng viên để tính đóng đảng phí bao gồm tiền lương, một số khoản phụ cấp, tiền công, sinh hoạt phí, thu nhập khác."
    },
    {
        "name": "Điều kiện hưởng BHXH một lần thay đổi như thế nào trong năm 2024?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-huong-bhxh-mot-lan-thay-doi-nhu-the-nao-trong-nam-2024-20240118151446028.htm",
        "content": "Dự kiến năm 2024 sẽ thông qua dự án sửa đổi luật Bảo hiểm xã hội, điều chỉnh điều kiện rút BHXH một lần. Vậy ai sẽ được rút BHXH một lần trong năm 2024?"
    },
    {
        "name": "Gần 3.000 tỷ đồng chăm lo Tết với hàng triệu người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-3000-ty-dong-cham-lo-tet-voi-hang-trieu-nguoi-20240210093231473.htm",
        "content": "Dịp Tết Nguyên đán Giáp Thìn, Trung ương và địa phương đã dành hàng nghìn tỷ đồng và hàng nghìn tấn gạo hỗ trợ hàng triệu người nghèo, người có công với cách mạng..."
    },
    {
        "name": "Năm 2024, người lao động có được thanh toán tiền phép năm?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-2024-nguoi-lao-dong-co-duoc-thanh-toan-tien-phep-nam-20240125151058580.htm",
        "content": "Theo Bộ luật Lao động 2019, người lao động chỉ được thanh toán tiền cho những ngày nghỉ phép hằng năm chưa sử dụng trong 2 trường hợp."
    },
    {
        "name": "Những ai được giảm giá vé máy bay, vé tàu dịp Tết?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-ai-duoc-giam-gia-ve-may-bay-ve-tau-dip-tet-20240207082826154.htm",
        "content": "Ông Hoàng Văn Lộc (62 tuổi), muốn mua vé máy bay về quê đón Tết Nguyên đán 2024 cùng người thân nhưng không biết mình có thuộc diện được giảm giá hay không?"
    },
    {
        "name": "Khách Tây đổ bộ chợ nổi Cái Răng, thương hồ kiếm hơn 500.000 đồng một buổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khach-tay-do-bo-cho-noi-cai-rang-thuong-ho-kiem-hon-500000-dong-mot-buoi-20240119143520892.htm",
        "content": "Sáng 27 Tết, hàng trăm lượt khách Tây đổ bộ chợ nổi Cái Răng, các thương hồ phấn khởi, hoạt động mua bán diễn ra sôi nổi, tấp nập giữa trăm chiếc ghe, tàu."
    },
    {
        "name": "Cách thức, nơi nhận lương hưu, trợ cấp bảo hiểm xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-thuc-noi-nhan-luong-huu-tro-cap-bao-hiem-xa-hoi-20240205140005400.htm",
        "content": "Ông Ngô Xuân Hòa (66 tuổi, ở quận 7, TPHCM) muốn biết quy định mới nhất năm 2024, người hưu trí có thể nhận lương hưu qua những hình thức nào?"
    },
    {
        "name": "Nhận gạo cứu đói trước Tết, dân nghèo cất được gánh lo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-gao-cuu-doi-truoc-tet-dan-ngheo-cat-duoc-ganh-lo-20240205193621088.htm",
        "content": "Người dân các hộ nghèo, đông con tại huyện Bạch Thông, tỉnh Bắc Kạn đến nhận phần gạo hỗ trợ của Chính phủ mừng mừng tủi tủi những ngày giáp Tết, đỡ mối lo mùa giáp hạt."
    },
    {
        "name": "Nghỉ việc nhiều năm quên rút bảo hiểm xã hội có được nhận lại tiền?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-viec-nhieu-nam-quen-rut-bao-hiem-xa-hoi-co-duoc-nhan-lai-tien-20240202054856540.htm",
        "content": "Anh Hưng đã nghỉ việc từ năm 2020 nhưng chưa hưởng bảo hiểm xã hội một lần. Đến nay, anh Hưng băn khoăn, không biết có còn quyền được rút bảo hiểm xã hội một lần hay không?"
    },
    {
        "name": "Gần 4.000 người chưa đến nhận lương hưu Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-4000-nguoi-chua-den-nhan-luong-huu-tet-20240202045503642.htm",
        "content": "Ngày 1/2, Bảo hiểm xã hội TPHCM cho biết vẫn còn gần 4.000 người đăng ký hưởng lương hưu bằng hình thức nhận tiền mặt chưa đến lấy tiền lương gộp 2 tháng (1 và 2/2024)."
    },
    {
        "name": "2024 bỏ lương cơ sở, lương hưu tính theo căn cứ nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2024-bo-luong-co-so-luong-huu-tinh-theo-can-cu-nao-20240128044522631.htm",
        "content": "2024 là năm bản lề khi thực hiện bãi bỏ mức lương cơ sở từ ngày 1/7. Khi đó, một số quy định liên quan đến lương hưu cũng phải điều chỉnh theo."
    },
    {
        "name": "Mức điều chỉnh tiền lương, thu nhập đóng bảo hiểm xã hội mới nhất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-dieu-chinh-tien-luong-thu-nhap-dong-bao-hiem-xa-hoi-moi-nhat-20240131103304744.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội vừa ban hành mức điều chỉnh tiền lương và thu nhập tháng đã đóng bảo hiểm xã hội năm 2024."
    },
    {
        "name": "Trung tá công an hi sinh khi bắt tội phạm được cấp bằng Tổ quốc ghi công",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trung-ta-cong-an-hi-sinh-khi-bat-toi-pham-duoc-cap-bang-to-quoc-ghi-cong-20240131180735512.htm",
        "content": "Công an tỉnh Thanh Hóa tổ chức lễ công bố quyết định công nhận và trao bằng Tổ quốc ghi công tới thân nhân liệt sỹ Vi Văn Luân, Trung tá công an hi sinh khi truy bắt tội phạm ma túy."
    },
    {
        "name": "Chuyến xe nghĩa tình đưa 2.200 người xa quê về nhà đón Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-xe-nghia-tinh-dua-2200-nguoi-xa-que-ve-nha-don-tet-20240131095353350.htm",
        "content": "Chuyến xe mùa xuân \"Tết sum vầy - Xuân trọn vẹn\" 2024 chính thức khởi hành đưa 2.200 sinh viên và người lao động khó khăn tại TPHCM trở về nhà đón Tết."
    },
    {
        "name": "Nghỉ việc trước khi sinh con vẫn được hưởng chế độ thai sản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-viec-truoc-khi-sinh-con-van-duoc-huong-che-do-thai-san-20240130061852003.htm",
        "content": "Nhiều lao động nữ lên kế hoạch nghỉ việc vài năm để chăm sóc con nhỏ và nghỉ việc trước khi sinh. Trong trường hợp này, họ có được hưởng chế độ thai sản hay không?"
    },
    {
        "name": "Nhớ kỷ niệm gian khó, Bộ trưởng mang theo nỗi niềm đau đáu về quê hương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nho-ky-niem-gian-kho-bo-truong-mang-theo-noi-niem-dau-dau-ve-que-huong-20240130172335149.htm",
        "content": "Chia sẻ niềm vui, xúc động khi thấy Hà Nam đổi mới mỗi ngày, như bản thân cũng được tiếp thêm sinh khí mới, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung bày tỏ, \"đi đâu, làm gì cũng đau đáu về quê hương\"."
    },
    {
        "name": "Mức tiền thưởng đối với giáo viên đạt danh hiệu lao động tiên tiến năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tien-thuong-doi-voi-giao-vien-dat-danh-hieu-lao-dong-tien-tien-nam-2024-20240128210021608.htm",
        "content": "Mức tiền thưởng cho giáo viên đạt danh hiệu lao động tiên tiến năm 2024 được quy định tại Nghị định 98/2023/NĐ-CP, có hiệu lực từ 1/1/2024."
    },
    {
        "name": "Thủ tướng: \"An ninh, an toàn, an dân để có Tết trọn vẹn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-tuong-an-ninh-an-toan-an-dan-de-co-tet-tron-ven-20240128172220963.htm",
        "content": "Chiều 28/1, Thủ tướng Phạm Minh Chính thăm, tặng quà gia đình chính sách, hộ nghèo, công nhân lao động tại khu công nghiệp Hoàng Long, thành phố Thanh Hóa, tỉnh Thanh Hóa."
    },
    {
        "name": "Người không có lương hưu được nhận trợ cấp xã hội hàng tháng năm 2024?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-khong-co-luong-huu-duoc-nhan-tro-cap-xa-hoi-hang-thang-nam-2024-20240127092133381.htm",
        "content": "Người đủ 80 tuổi trở lên không có lương hưu, trợ cấp bảo hiểm xã hội hàng tháng sẽ được nhận trợ cấp xã hội."
    },
    {
        "name": "\"Gương mặt rạng rỡ của người dân là hạnh phúc của Bộ trưởng!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/guong-mat-rang-ro-cua-nguoi-dan-la-hanh-phuc-cua-bo-truong-20240126142239766.htm",
        "content": "Thăm các gia đình chính sách, người có công tại Yên Bái ngày giáp Tết, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung phấn khởi khi thấy các cấp chính quyền quan tâm, chăm lo cho người dân đầy đủ."
    },
    {
        "name": "Có thể đóng thêm BHXH một lần để hưởng lương hưu tối đa?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-the-dong-them-bhxh-mot-lan-de-huong-luong-huu-toi-da-20240126125821218.htm",
        "content": "Khi đến tuổi nghỉ hưu, bà Châu chưa đủ năm đóng bảo hiểm xã hội (BHXH) để đạt tỷ lệ hưởng lương hưu 75%. Bà băn khoăn hỏi có thể đóng BHXH tự nguyện một lần để lãnh lương hưu tối đa hay không?"
    },
    {
        "name": "Quy tập 1.500 hài cốt liệt sĩ, giám định ADN 2.000 mẫu năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-tap-1500-hai-cot-liet-si-giam-dinh-adn-2000-mau-nam-2024-20240126084147375.htm",
        "content": "Phó Thủ tướng Chính phủ nêu mục tiêu cho năm 2024 là phấn đấu tìm kiếm, quy tập khoảng 1.500 hài cốt liệt sĩ; giám định ADN khoảng 2.000 mẫu hài cốt liệt sĩ..."
    },
    {
        "name": "Đóng BHXH với mức lương vài trăm nghìn đồng, lương hưu có đủ sống?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bhxh-voi-muc-luong-vai-tram-nghin-dong-luong-huu-co-du-song-20240124133016249.htm",
        "content": "Những năm trước 2010, rất nhiều người lao động tham gia bảo hiểm xã hội với mức lương chỉ vài trăm nghìn đồng/tháng. Vậy về già, lương hưu của họ có đủ sống?"
    },
    {
        "name": "Đang hưởng trợ cấp thất nghiệp có được ký hợp đồng lao động mới không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-huong-tro-cap-that-nghiep-co-duoc-ky-hop-dong-lao-dong-moi-khong-20240123184950250.htm",
        "content": "Chị Nguyễn Thị Hương (32 tuổi, ngụ TPHCM) hưởng trợ cấp thất nghiệp đến tháng thứ 2 thì tìm được việc làm mới nhưng không dám ký hợp đồng để tham gia lại BHXH."
    },
    {
        "name": "Sẩy thai mà bác sĩ ghi phá thai thì có được hưởng chế độ BHXH không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/say-thai-ma-bac-si-ghi-pha-thai-thi-co-duoc-huong-che-do-bhxh-khong-20240123104043022.htm",
        "content": "Chị Hương mang thai đến tuần 17 thì bị cạn ối, mất tim thai nên phải bỏ thai. Khi ra viện, bác sĩ ghi phá thai nội khoa nên chị H. lo không được hưởng chế độ bảo hiểm thai sản."
    },
    {
        "name": "Làm sao để chuyển lương hưu từ tỉnh về TPHCM?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-sao-de-chuyen-luong-huu-tu-tinh-ve-tphcm-20240122113520808.htm",
        "content": "Nhiều cán bộ hưu trí theo gia đình con cháu từ các tỉnh về TPHCM sinh sống, muốn được hưởng chế độ lương hưu ngay tại TPHCM cho thuận tiện."
    },
    {
        "name": "Tiền thưởng với đảng viên từ 30 năm tuổi Đảng trở lên dịp Tết 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-thuong-voi-dang-vien-tu-30-nam-tuoi-dang-tro-len-dip-tet-2024-20240122122804799.htm",
        "content": "Năm 2024, mức tiền thưởng huy hiệu Đảng có sự thay đổi khi cải cách tiền lương, lương cơ sở được bãi bỏ."
    },
    {
        "name": "Hơn 140 tỷ đồng ủng hộ Tết vì người nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-140-ty-dong-ung-ho-tet-vi-nguoi-ngheo-20240121231115539.htm",
        "content": "Để người nghèo, cận nghèo được đón Tết ấm cúng, tối 21/1, tại thành phố Vinh, tỉnh Nghệ An tổ chức chương trình \"Tết vì người nghèo\", huy động được hơn 140 tỷ đồng hỗ trợ những hộ gia đình khó khăn."
    },
    {
        "name": "Trao 5 nhà tình nghĩa tặng hộ nghèo ở Quảng Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trao-5-nha-tinh-nghia-tang-ho-ngheo-o-quang-nam-20240121161342717.htm",
        "content": "Ngày 21/1, 5 căn nhà dành cho hộ nghèo tại huyện Hiệp Đức, Quảng Nam được trao tới tay người dân trong chương trình trao quà Tết Giáp Thìn 2024."
    },
    {
        "name": "TPHCM giảm hơn 40% hộ nghèo, cận nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-giam-hon-40-ho-ngheo-can-ngheo-20240120001912002.htm",
        "content": "Đầu năm 2023, TPHCM có hơn 39.000 hộ nghèo, hộ cận nghèo. Đến cuối năm, thành phố đã kéo giảm hơn 40%, chỉ còn gần 23.000 hộ nghèo, hộ cận nghèo."
    },
    {
        "name": "Mức lương của quân nhân trước và sau cải cách tiền lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-cua-quan-nhan-truoc-va-sau-cai-cach-tien-luong-20240115200116256.htm",
        "content": "Sau khi thực hiện cải cách tiền lương, mức lương của lực lượng vũ trang sẽ tính theo hệ thống 3 bảng lương mới, bảo đảm không thấp hơn tiền lương hiện hưởng."
    },
    {
        "name": "Gần 87.000 USD phát triển năng lực hành động với phụ nữ dân tộc thiểu số",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-87000-usd-phat-trien-nang-luc-hanh-dong-voi-phu-nu-dan-toc-thieu-so-20240115124707904.htm",
        "content": "Tổ chức GRET (Pháp) viện trợ gần 87.000 USD tăng cường, phát triển năng lực hành động cho phụ nữ dân tộc thiểu số nhằm phát triển sinh kế, quản lý bền vững tài nguyên trong Khu bảo tồn Pù Luông."
    },
    {
        "name": "Trường hợp có thể rút bảo hiểm xã hội một lần ngay khi nghỉ việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-hop-co-the-rut-bao-hiem-xa-hoi-mot-lan-ngay-khi-nghi-viec-20240114064709672.htm",
        "content": "Quy định chung, sau khi nghỉ việc, người lao động phải chờ 1 năm sau mới được hưởng bảo hiểm xã hội (BHXH) một lần. Tuy nhiên, vẫn có trường hợp được hưởng BHXH một lần ngay sau khi nghỉ việc."
    },
    {
        "name": "55% người hết tuổi lao động sẽ được hưởng lương hưu vào năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/55-nguoi-het-tuoi-lao-dong-se-duoc-huong-luong-huu-vao-nam-2025-20240113090354018.htm",
        "content": "Theo chiến lược phát triển Bảo hiểm xã hội Việt Nam, ngành phấn đấu 55% số người sau độ tuổi nghỉ hưu được hưởng lương hưu, bảo hiểm xã hội và trợ cấp hưu trí xã hội hàng tháng."
    },
    {
        "name": "Thời điểm lao động nữ sinh năm 1972 có thể nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoi-diem-lao-dong-nu-sinh-nam-1972-co-the-nghi-huu-som-20240113053829453.htm",
        "content": "Bà Doan sinh năm 1972, có 19 năm công tác tại vùng đặc biệt khó khăn. Bà băn khoăn về thời điểm có thể được phép nghỉ hưởng lương hưu."
    },
    {
        "name": "Bảng lương cán bộ, công chức giữ chức vụ lãnh đạo mới khi nào ban hành?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-can-bo-cong-chuc-giu-chuc-vu-lanh-dao-moi-khi-nao-ban-hanh-20240112094353480.htm",
        "content": "Khi thực hiện cải cách tiền lương 2024 sẽ xây dựng, ban hành hệ thống bảng lương mới theo vị trí việc làm, chức danh và chức vụ lãnh đạo thay thế hệ thống bảng lương hiện hành."
    },
    {
        "name": "Doanh nghiệp chậm đóng BHXH, cưỡng chế không được vì tài khoản cạn tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-cham-dong-bhxh-cuong-che-khong-duoc-vi-tai-khoan-can-tien-20240111214432923.htm",
        "content": "Doanh nghiệp cố tình chây ì, chậm đóng bảo hiểm xã hội (BHXH) cho người lao động sẽ bị thanh tra, xử phạt hành chính. Tuy nhiên, nhiều doanh nghiệp còn không chấp hành việc xử phạt."
    },
    {
        "name": "Quảng Nam: Tập trung chăm lo Tết cho người có công",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-nam-tap-trung-cham-lo-tet-cho-nguoi-co-cong-20240109170122493.htm",
        "content": "Bà Trương Thị Lộc - Giám đốc Sở LĐ-TB&XH tỉnh Quảng Nam - đề nghị dịp tết Nguyên đán, các cấp, ngành đặc biệt quan tâm, hỗ trợ người có công gặp khó khăn."
    },
    {
        "name": "Trao sổ BHXH, BHYT tặng người khó khăn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trao-so-bhxh-bhyt-tang-nguoi-kho-khan-20240109102422848.htm",
        "content": "Sáng 9/1, BHXH tỉnh Quảng Nam phối hợp với UBMTTQ Việt Nam TP Tam Kỳ trao 35 sổ BHXH và 250 thẻ BHYT đến người dân có hoàn cảnh khó khăn tại TP Tam Kỳ."
    },
    {
        "name": "Lĩnh 12 triệu đồng lương hưu, người bố lập tức \"phóng tay\" với các con",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/linh-12-trieu-dong-luong-huu-nguoi-bo-lap-tuc-phong-tay-voi-cac-con-20240108160302701.htm",
        "content": "Trước thềm tết Nguyên đán, nhiều người hưu trí vui mừng khi được nhận liền hai tháng lương hưu. Mỗi người lại có những dự định chi tiêu riêng."
    },
    {
        "name": "Lý do cụ ông gần 80 tuổi đi nhận lương hưu lúc 5h30",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-cu-ong-gan-80-tuoi-di-nhan-luong-huu-luc-5h30-20240107075056256.htm",
        "content": "8h mới đến thời điểm phát lương, nhưng nhiều người cao tuổi đã có mặt trước nhiều giờ đồng hồ để xếp sổ nhận lương hưu hằng tháng."
    },
    {
        "name": "Chiến lược chính sách mới để Việt Nam đi tiên phong về an sinh xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chien-luoc-chinh-sach-moi-de-viet-nam-di-tien-phong-ve-an-sinh-xa-hoi-20240106190013111.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nêu 3 nội dung đột phá trong bước chuyển về chiến lược chính sách xã hội mới Trung ương Đảng đề ra, để mỗi người dân đều được tham gia và thụ hưởng chính sách."
    },
    {
        "name": "Chủ tịch Quốc hội: \"Nhiều nước muốn học Việt Nam cách tăng tuổi nghỉ hưu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-quoc-hoi-nhieu-nuoc-muon-hoc-viet-nam-cach-tang-tuoi-nghi-huu-20240106141334423.htm",
        "content": "Yêu cầu đặt ra khi tăng tuổi nghỉ hưu là không gây xáo trộn xã hội. Nhiều nước họp bàn thâu đêm không quyết định được vấn đề này, trong khi Việt Nam đã làm được."
    },
    {
        "name": "4.300 căn nhà ở xã hội cho hàng chục nghìn công nhân lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/4300-can-nha-o-xa-hoi-cho-hang-chuc-nghin-cong-nhan-lao-dong-20240106105014653.htm",
        "content": "Dự án nhà ở xã hội có quy mô và hạ tầng tiện ích lớn nhất tại Hải Phòng, cung cấp 4.300 căn nhà, đáp ứng nhu cầu của hàng chục nghìn lao động tại địa phương được Chủ tịch Quốc hội bấm nút khởi công."
    },
    {
        "name": "Lương hưu có tăng khi điều chỉnh lương tối thiểu năm 2024?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-huu-co-tang-khi-dieu-chinh-luong-toi-thieu-nam-2024-20240103160544705.htm",
        "content": "Hội đồng tiền lương quốc gia đã chốt trình Chính phủ mức tăng lương tối thiểu vùng 6% từ ngày 1/7. Khi lương tối thiểu vùng được điều chỉnh, tiền lương đóng bảo hiểm xã hội có thể tăng theo."
    },
    {
        "name": "Biểu tượng bàn tay giữ lửa được sử dụng phục vụ hoạt động tri ân liệt sĩ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bieu-tuong-ban-tay-giu-lua-duoc-su-dung-phuc-vu-hoat-dong-tri-an-liet-si-20240103121925360.htm",
        "content": "Sáng 3/1, tại Hà Nội, Hội Hỗ trợ gia đình liệt sĩ Việt Nam tổ chức trao giải thưởng sáng tác biểu trưng (logo) Hội Hỗ trợ gia đình liệt sĩ Việt Nam."
    },
    {
        "name": "Gần 21.000 hồ sơ hưởng trợ cấp thất nghiệp nộp online",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-21000-ho-so-huong-tro-cap-that-nghiep-nop-online-20231225214918834.htm",
        "content": "Trong tổng số hơn 156.000 hồ sơ hưởng trợ cấp thất nghiệp trên địa bàn TPHCM thì có gần 21.000 hồ sơ được nộp online qua hệ thống Cổng dịch vụ công."
    },
    {
        "name": "Tuyển chọn hơn 15.000 lao động sang Hàn Quốc theo chương trình EPS",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-chon-hon-15000-lao-dong-sang-han-quoc-theo-chuong-trinh-eps-20240101081238848.htm",
        "content": "Năm 2024, Hàn Quốc có nhu cầu tuyển hơn 15.000 lao động theo chương trình EPS. Đứng đầu là ngành sản xuất chế tạo với hơn 11.200 người, tiếp đó là các ngành ngư nghiệp, nông nghiệp và xây dựng."
    },
    {
        "name": "Mức tăng lương hưu, tuổi nghỉ hưu năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tang-luong-huu-tuoi-nghi-huu-nam-2024-20231230215611049.htm",
        "content": "Năm 2024, nhiều chính sách về lương hưu thay đổi như điều chỉnh lương hưu từ ngày 1/7, tăng tuổi nghỉ hưu theo lộ trình, chi trả gộp 2 tháng lương hưu trong cùng một kỳ..."
    },
    {
        "name": "Phát hiện hài cốt liệt sỹ kèm nhiều di vật trong vườn hồ tiêu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-hien-hai-cot-liet-sy-kem-nhieu-di-vat-trong-vuon-ho-tieu-20231231080916055.htm",
        "content": "Quá trình đào cây ở vườn hồ tiêu, người dân phát hiện võng dù bộ đội đã phân hủy nên báo với chính quyền địa phương. Cơ quan chức năng triển khai tìm kiếm và quy tập được một hài cốt liệt sỹ."
    },
    {
        "name": "Đắk Nông hỗ trợ kinh phí xây dựng nhà ở cho hộ nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dak-nong-ho-tro-kinh-phi-xay-dung-nha-o-cho-ho-ngheo-20240103162649336.htm",
        "content": "Ngoài số tiền từ Chương trình mục tiêu quốc gia phát triển kinh tế- xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025, tỉnh Đắk Nông hỗ trợ thêm 30 triệu đồng/hộ để xây dựng nhà."
    },
    {
        "name": "Bảo đảm an sinh cho người khuyết tật, không bỏ ai lại phía sau",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-dam-an-sinh-cho-nguoi-khuyet-tat-khong-bo-ai-lai-phia-sau-20231228121110201.htm",
        "content": "Thứ trưởng Bộ LĐ-TB&XH Nguyễn Văn Hồi, Phó Chủ tịch Ủy ban quốc gia về người khuyết tật chỉ đạo công tác chăm lo người yếu thế khi triển khai nhiệm vụ năm 2024 trong lĩnh vực này."
    },
    {
        "name": "3,3 triệu người được trợ cấp hàng tháng, không có người dân bị đói",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/33-trieu-nguoi-duoc-tro-cap-hang-thang-khong-co-nguoi-dan-bi-doi-20231227114305501.htm",
        "content": "Năm 2023, 100% đối tượng bảo trợ xã hội được hưởng trợ cấp xã hội hàng tháng; 100% người dân bị thiếu đói, thiệt hại do thiên tai, lũ lụt được trợ giúp kịp thời, không người dân nào bị đói..."
    },
    {
        "name": "Thiết thực hội thi giảm thiểu nạn tảo hôn, hôn nhân cận huyết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thiet-thuc-hoi-thi-giam-thieu-nan-tao-hon-hon-nhan-can-huyet-20240103170749217.htm",
        "content": "Từ nguồn kinh phí hơn 1,2 tỷ đồng, huyện Mường Lát (Thanh Hóa) tổ chức các hội thi nhằm giảm thiểu tình trạng tảo hôn và hôn nhân cận huyết thống vùng dân tộc còn gặp nhiều khó khăn."
    },
    {
        "name": "Mức lương cao nhất của công chức cấp xã trước và sau cải cách tiền lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-cao-nhat-cua-cong-chuc-cap-xa-truoc-va-sau-cai-cach-tien-luong-20231221071656963.htm",
        "content": "Hiện nay, công chức cấp xã được xếp lương như công chức hành chính. Sau cải cách tiền lương, sẽ chuyển xếp lương cũ sang lương mới đảm bảo không thấp hơn tiền lương hiện hưởng."
    },
    {
        "name": "Lọ penicillin chứa thông tin liệt sỹ và ngày trở về sau 50 năm hy sinh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lo-penicillin-chua-thong-tin-liet-sy-va-ngay-tro-ve-sau-50-nam-hy-sinh-20231220175354525.htm",
        "content": "Hơn 50 năm kể từ ngày nằm lại vùng \"đất lửa\" Quảng Trị, liệt sỹ Lê Hải Lục được đưa về an táng tại quê nhà Thanh Hóa, nhờ lọ penicillin chứa mẩu giấy ghi tên tuổi người lính trẻ mang theo bên mình."
    },
    {
        "name": "Có giấy nghỉ việc mới được hưởng trợ cấp thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-giay-nghi-viec-moi-duoc-huong-tro-cap-that-nghiep-20231220140023757.htm",
        "content": "Nhiều người lao động tự ý nghỉ việc mà không thông báo công ty, không để ý đến việc lấy quyết định thôi việc nên không thể làm hồ sơ hưởng trợ cấp thất nghiệp."
    },
    {
        "name": "Chi tiết lịch chi trả 2 tháng lương hưu cho 3,3 triệu người trước Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-lich-chi-tra-2-thang-luong-huu-cho-33-trieu-nguoi-truoc-tet-20231219215657881.htm",
        "content": "Bảo hiểm xã hội nhiều địa phương đã thông báo lịch chi trả lương hưu, trợ cấp bảo hiểm xã hội gộp tháng 1 và tháng 2 trong cùng một kỳ chi trả."
    },
    {
        "name": "Triển khai hiệu quả chương trình bình đẳng giới vùng dân tộc thiểu số",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trien-khai-hieu-qua-chuong-trinh-binh-dang-gioi-vung-dan-toc-thieu-so-20231221133008444.htm",
        "content": "Năm 2023, Lâm Đồng triển khai hàng loạt hoạt động thực hiện bình đẳng giới và giải quyết những vấn đề cấp thiết đối với phụ nữ và trẻ em vùng dân tộc thiểu số, ước giải ngân đạt 95% kế hoạch."
    },
    {
        "name": "Người bệnh cấp cứu giữa đêm, không có tiền rất khó khăn khi tự mua thuốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-benh-cap-cuu-giua-dem-khong-co-tien-rat-kho-khan-khi-tu-mua-thuoc-20231218154921199.htm",
        "content": "Người bệnh tự \"bỏ tiền túi\" để mua thuốc còn dễ gặp các rủi ro như chất lượng thuốc khó đảm bảo, giá thuốc bất hợp lý… làm ảnh hưởng trực tiếp đến tính mạng và an toàn điều trị của người bệnh."
    },
    {
        "name": "35.000 trưởng bản được tập huấn về bình đẳng giới vùng dân tộc thiểu số",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/35000-truong-ban-duoc-tap-huan-ve-binh-dang-gioi-vung-dan-toc-thieu-so-20231221114727625.htm",
        "content": "Để nâng cao năng lực thực hiện bình đẳng giới cho cán bộ, các địa phương tổ chức 570 cuộc tập huấn dành cho 35.604 trưởng thôn, bản, ấp, buôn, người có uy tín tại cộng đồng."
    },
    {
        "name": "Đối tượng được chi trả 95% chi phí khám chữa bệnh trong năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doi-tuong-duoc-chi-tra-95-chi-phi-kham-chua-benh-trong-nam-2024-20231218112548674.htm",
        "content": "Từ năm 2024 sẽ có thêm nhiều nhóm tham gia bảo hiểm y tế (BHYT) được quỹ BHYT chi trả 95% chi phí khám chữa bệnh."
    },
    {
        "name": "Những trường hợp được cấp thẻ bảo hiểm y tế miễn phí năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-truong-hop-duoc-cap-the-bao-hiem-y-te-mien-phi-nam-2024-20231216210553626.htm",
        "content": "Năm 2024, nhiều trường hợp sẽ được cấp thẻ Bảo hiểm y tế miễn phí từ ngân sách nhà nước, do được cơ quan bảo hiểm xã hội đóng hoặc do người sử dụng đóng."
    },
    {
        "name": "Quảng Ngãi tăng cường thực hiện chương trình mục tiêu quốc gia",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-ngai-tang-cuong-thuc-hien-chuong-trinh-muc-tieu-quoc-gia-20231216082100676.htm",
        "content": "Tỉnh Quảng Ngãi xác định, việc thực hiện các chương trình mục tiêu quốc gia là một trong những nhiệm vụ trong tâm của tỉnh. Do đó, các cơ quan, đơn vị phải tăng cường thực hiện nhiệm vụ này."
    },
    {
        "name": "Lọ penicillin chứa thông tin về 2 hài cốt liệt sỹ: Mở rộng tìm kiếm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lo-penicillin-chua-thong-tin-ve-2-hai-cot-liet-sy-mo-rong-tim-kiem-20231216083628389.htm",
        "content": "Sau khi tìm thấy 4 hài cốt liệt sỹ, trong đó 2 hài cốt có thông tin tên tuổi, quê quán, lực lượng chức năng tiếp tục mở rộng phạm vi tìm kiếm khu vực xung quanh."
    },
    {
        "name": "Lọ penicillin chứa thông tin về 2 hài cốt liệt sỹ mới được tìm thấy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lo-penicillin-chua-thong-tin-ve-2-hai-cot-liet-sy-moi-duoc-tim-thay-20231215125025743.htm",
        "content": "Lực lượng chức năng vừa tìm thấy 4 hài cốt liệt sỹ tại xã Cam Nghĩa, huyện Cam Lộ, tỉnh Quảng Trị. Đặc biệt, 2 liệt sỹ trong số đó có tên tuổi, quê quán cụ thể."
    },
    {
        "name": "Người có lương hưu cao nhất nhận 280 triệu đồng khi gộp 2 tháng trước Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-co-luong-huu-cao-nhat-nhan-280-trieu-dong-khi-gop-2-thang-truoc-tet-20231215101835824.htm",
        "content": "Nhiều người dân khấp khởi về việc nhận được 2 tháng lương hưu, trợ cấp trong một kỳ chi trả vào trước tết Giáp Thìn. Trong đó, người hưởng lương hưu cao nhất Việt Nam sẽ nhận về hơn 280 triệu đồng."
    },
    {
        "name": "Ở nhà trọ một mình, nữ công nhân bị chó cắn tử vong",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/o-nha-tro-mot-minh-nu-cong-nhan-bi-cho-can-tu-vong-20231215100153571.htm",
        "content": "Khi nữ công nhân N.T.N (49 tuổi, quê Thanh Hóa) ở nhà trọ một mình thì bất ngờ bị chó nuôi tấn công dẫn đến tử vong."
    },
    {
        "name": "Tuổi nghỉ hưu, cách tính lương hưu năm 2024 của giáo viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuoi-nghi-huu-cach-tinh-luong-huu-nam-2024-cua-giao-vien-20231206171013398.htm",
        "content": "Giáo viên nghỉ hưu năm 2024 phải đáp ứng điều kiện về số năm đóng bảo hiểm xã hội và đủ tuổi nghỉ hưu theo quy định pháp luật."
    },
    {
        "name": "Giải ngân vốn chương trình mục tiêu quốc gia thấp do năng lực cán bộ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giai-ngan-von-chuong-trinh-muc-tieu-quoc-gia-thap-do-nang-luc-can-bo-20231206213342128.htm",
        "content": "Tính đến 30/11, tỉ lệ giải ngân vốn đầu tư công của tỉnh Nghệ An đạt 68%, trong đó có 4 nội dung chưa đạt 50%."
    },
    {
        "name": "Nâng cao nhận thức về bình đẳng giới cho cán bộ thôn, bản dân tộc thiểu số",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nang-cao-nhan-thuc-ve-binh-dang-gioi-cho-can-bo-thon-ban-dan-toc-thieu-so-20231220160253288.htm",
        "content": "Hơn 500 cán bộ thôn, bản, người có uy tín trong cộng đồng thuộc 37 xã ở Quảng Trị đã tham gia tập huấn, nâng cao năng lực về thúc đẩy bình đẳng giới trong cộng đồng."
    },
    {
        "name": "Để không bị trừ 2% nghỉ hưu trước tuổi, thợ lò phải đi làm từ 17 tuổi?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-khong-bi-tru-2-nghi-huu-truoc-tuoi-tho-lo-phai-di-lam-tu-17-tuoi-20231202151849446.htm",
        "content": "Theo một cán bộ công đoàn cơ sở, nếu muốn nghỉ hưu ở tuổi 52 mà không bị trừ tỷ lệ hưởng lương hưu, thợ mỏ phải đi làm từ năm 17 tuổi."
    },
    {
        "name": "Kiến nghị thêm 2 ngày nghỉ dịp Quốc khánh 2/9, kéo dài đến ngày khai giảng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kien-nghi-them-2-ngay-nghi-dip-quoc-khanh-29-keo-dai-den-ngay-khai-giang-20231202131512282.htm",
        "content": "Công đoàn Việt Nam kiến nghị cơ quan có thẩm quyền nghiên cứu bổ sung thêm 2 ngày nghỉ lễ dịp Quốc khánh so với hiện nay. \n\n\n\n\n\n14"
    },
    {
        "name": "Tổ chức công đoàn ghép, đánh giá mô hình tổ chức nghiệp đoàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/to-chuc-cong-doan-ghep-danh-gia-mo-hinh-to-chuc-nghiep-doan-20231201192814441.htm",
        "content": "Công đoàn ngành Y tế đề xuất thành lập tổ chức công đoàn ghép của các phòng khám tư trong cùng một khu vực."
    },
    {
        "name": "Lấy thêm ý kiến người dân về quy định rút BHXH một lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lay-them-y-kien-nguoi-dan-ve-quy-dinh-rut-bhxh-mot-lan-20231129142534305.htm",
        "content": "Xác định vấn đề rút BHXH một lần là hết sức nhạy cảm, phức tạp, Ủy ban Xã hội của Quốc hội phối hợp với Chính phủ, cơ quan soạn thảo tiếp tục tham vấn, lấy ý kiến về các phương án quy định..."
    },
    {
        "name": "Viện phí hơn 200 triệu đồng, bệnh nhân mất vẫn được bảo hiểm hoàn trả",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vien-phi-hon-200-trieu-dong-benh-nhan-mat-van-duoc-bao-hiem-hoan-tra-20231129115121050.htm",
        "content": "Trong cùng năm, khoản 20% đồng chi trả của người bệnh có bảo hiểm y tế (BHYT) mà vượt 6 tháng lương cơ sở thì sẽ được miễn đồng chi trả."
    },
    {
        "name": "Tạo việc làm cho phụ nữ, thúc đẩy bình đẳng giới ở vùng dân tộc thiểu số",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tao-viec-lam-cho-phu-nu-thuc-day-binh-dang-gioi-o-vung-dan-toc-thieu-so-20231128103812478.htm",
        "content": "Tỉnh miền núi Bắc Giang hướng đến mục tiêu tăng tỷ lệ lao động nữ là người dân tộc thiểu số đạt 40% trong năm 2025 và 50% trong năm 2030."
    },
    {
        "name": "Hạ thời gian đóng bảo hiểm xã hội phải chấp nhận lương hưu giảm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-thoi-gian-dong-bao-hiem-xa-hoi-phai-chap-nhan-luong-huu-giam-20231128171116794.htm",
        "content": "Lãnh đạo Vụ BHXH, Bộ LĐ-TB&XH nêu nguyên lý, thời gian đóng BHXH ngắn thì mức lương hưu sẽ giảm, thậm chí rất thấp. Vì thế, vẫn cần khuyến khích người lao động đóng dài để có lương hưu cao."
    },
    {
        "name": "Một số người nhận lương hưu tháng 12 trễ 2 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-nguoi-nhan-luong-huu-thang-12-tre-2-ngay-20231128100508073.htm",
        "content": "Do ngày chi trả lương hưu tháng 12 trùng thứ bảy, một số ngân hàng không làm việc nên những người nhận lương hưu qua tài khoản của các ngân hàng này sẽ nhận trễ 2 ngày."
    },
    {
        "name": "Hạn chế rút BHXH một lần, cần hỗ trợ người lao động tránh bẫy tín dụng đen",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/han-che-rut-bhxh-mot-lan-can-ho-tro-nguoi-lao-dong-tranh-bay-tin-dung-den-20231128055605818.htm",
        "content": "Lãnh đạo Tổng Liên đoàn Lao động Việt Nam ủng hộ quy định hạn chế rút BHXH một lần và đặt vấn đề xây dựng chính sách hỗ trợ tài chính khi người lao động gặp khó khăn, cần tiền để giải quyết."
    },
    {
        "name": "Xã ngỏ lời, nhiều doanh nghiệp góp cát để hộ nghèo làm nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xa-ngo-loi-nhieu-doanh-nghiep-gop-cat-de-ho-ngheo-lam-nha-20231125152153228.htm",
        "content": "Xã Đức Xuyên (huyện Krông Nô, tỉnh Đắk Nông) đã ngỏ lời vận động doanh nghiệp hỗ trợ nhiều hộ nghèo xây nhà với chi phí thấp. Cách làm của xã được người dân phấn khởi đón nhận."
    },
    {
        "name": "Trừ tỷ lệ lương hưu khi nghỉ trước tuổi: \"Nhẹ tay\" với người đóng BHXH cao!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tru-ty-le-luong-huu-khi-nghi-truoc-tuoi-nhe-tay-voi-nguoi-dong-bhxh-cao-20231125160108538.htm",
        "content": "Người nghỉ hưu trước tuổi quy định, cứ mỗi năm nghỉ sớm bị giảm trừ 2% tỷ lệ hưởng lương hưu. Với người đóng BHXH cao, từ đủ 30 năm với nữ, 35 năm với nam, đại biểu Quốc hội đề xuất chỉ trừ 1%..."
    },
    {
        "name": "Chế độ tử tuất có công bằng giữa người đóng cao và người đóng thấp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/che-do-tu-tuat-co-cong-bang-giua-nguoi-dong-cao-va-nguoi-dong-thap-20231121110419991.htm",
        "content": "Hiện chế độ tử tuất có khoản trợ cấp bằng nhau dù người tham gia bảo hiểm xã hội có mức đóng cao hay thấp. Theo người lao động, như vậy là chưa công bằng với người có mức đóng cao."
    },
    {
        "name": "Nghỉ hưu trước tuổi, nguyên giám đốc sở được hỗ trợ hơn 2 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-huu-truoc-tuoi-nguyen-giam-doc-so-duoc-ho-tro-hon-2-ty-dong-20250429114021417.htm",
        "content": "Trong 14 cán bộ tỉnh Phú Yên nghỉ hưu trước tuổi theo Nghị định 178, người được hưởng chế độ hỗ trợ thấp nhất là 107 triệu đồng và cao nhất hơn 2 tỷ đồng."
    },
    {
        "name": "Ước nguyện cuối đời của mẹ liệt sỹ 95 tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/uoc-nguyen-cuoi-doi-cua-me-liet-sy-95-tuoi-20250425202149099.htm",
        "content": "Ở tuổi 95, bà Phạm Thị Bê, mẹ liệt sỹ Nguyễn Văn Dũng chỉ mong ước có thể tìm được hài cốt của con trai để đưa về gia đình thờ cúng. 40 năm qua, nỗi nhớ con khiến bà nhiều đêm không thể ngủ ngon."
    },
    {
        "name": "Liệt sỹ \"trở về\" qua những bức ảnh từ ký ức người thân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/liet-sy-tro-ve-qua-nhung-buc-anh-tu-ky-uc-nguoi-than-20250424201019583.htm",
        "content": "Hơn nửa thế kỷ không có lấy một bức ảnh để thờ, ký ức và tình thân đã đưa liệt sỹ Dương Đình Minh trở về với gia đình trong một bức chân dung phục dựng đầy xúc động."
    },
    {
        "name": "Người mẹ 104 tuổi và hai mảnh ký ức dưới một mái nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-me-104-tuoi-va-hai-manh-ky-uc-duoi-mot-mai-nha-20250424145045816.htm",
        "content": "\"Ngày trẻ, Quỳnh rất thích súng. Nghe tin khám tuyển gọi nhập ngũ, nó giấu bố mẹ rồi lên đường. Ngày đi, nó chẳng kịp nói lời từ biệt\", mẹ Phong rưng rưng nước mắt."
    },
    {
        "name": "Lãnh đạo Đảng, Nhà nước viếng nghĩa trang liệt sỹ, thăm gia đình chính sách",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lanh-dao-dang-nha-nuoc-vieng-nghia-trang-liet-sy-tham-gia-dinh-chinh-sach-20250427140626591.htm",
        "content": "Nhân dịp Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, lãnh đạo Đảng, Nhà nước đã đến dâng hương tại nghĩa trang liệt sỹ, thăm, tặng quà gia đình chính sách ở Quảng Trị."
    },
    {
        "name": "Trà Vinh hoàn thành chương trình xóa nhà tạm, nhà dột nát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tra-vinh-hoan-thanh-chuong-trinh-xoa-nha-tam-nha-dot-nat-20250427132824822.htm",
        "content": "Thực hiện Chương trình xóa nhà tạm, nhà dột nát của Thủ tướng Chính phủ, từ năm 2024, tỉnh Trà Vinh đã quyết liệt triển khai và đến nay cơ bản đảm bảo hỗ trợ xây nhà \"3 cứng\" cho người dân khó khăn."
    },
    {
        "name": "Quy định về lương, thưởng với người lao động dịp lễ 30/4, 1/5",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-ve-luong-thuong-voi-nguoi-lao-dong-dip-le-304-15-20250426094308954.htm",
        "content": "Dịp 30/4, 1/5 năm nay được nghỉ 5 ngày liên tiếp. Cùng với lịch nghỉ, công nhân, người lao động quan tâm đến những quy định về tiền lương làm thêm giờ, tiền thưởng."
    },
    {
        "name": "Nỗi day dứt của lãnh đạo khi hơn 700 lao động đi làm không bao giờ trở về",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/noi-day-dut-cua-lanh-dao-khi-hon-700-lao-dong-di-lam-khong-bao-gio-tro-ve-20250426112154007.htm",
        "content": "Nhói lòng trước con số hơn 700 người đi làm rồi thiệt mạng do tai nạn lao động trong năm 2024, Phó Thủ tướng Nguyễn Hòa Bình nhấn mạnh trách nhiệm của toàn xã hội trong việc bảo vệ người lao động."
    },
    {
        "name": "1,6 triệu người từ 75 tuổi được nhận hưu trí xã hội, cần 9.600 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/16-trieu-nguoi-tu-75-tuoi-duoc-nhan-huu-tri-xa-hoi-can-9600-ty-dongnam-20250425150413817.htm",
        "content": "Từ 1/7 năm nay, khoảng 1,6 triệu người cao tuổi sẽ được hưởng mức trợ cấp 500.000 đồng/tháng từ ngân sách nhà nước. Chính phủ dự kiến chi 9.600 tỷ đồng mỗi năm cho việc này."
    },
    {
        "name": "Những \"vọng phu\" xuyên thế kỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-vong-phu-xuyen-the-ky-20250424115514847.htm",
        "content": "\"An Mô đất đai màu mỡ. Anh mong hòa bình về làm ruộng, trồng rau nuôi em và con\", người chiến sĩ trẻ nói với vợ rồi ẩn mình vào bóng tối. Rất nhiều chàng trai đã hẹn như thế nhưng rồi họ không trở về."
    },
    {
        "name": "Bàn giao hiện trường rà phá bom mìn ở \"nghĩa trang liệt sỹ không nấm mồ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-giao-hien-truong-ra-pha-bom-min-o-nghia-trang-liet-sy-khong-nam-mo-20250425081713479.htm",
        "content": "Từ tháng 9 năm 2024 đến nay, nhóm cố vấn rà phá bom mìn MAG đã tiến hành rà soát hơn 135.000m2 trong khuôn viên Thành cổ Quảng Trị, qua đó phát hiện và xử lý an toàn 325 vật liệu nổ."
    },
    {
        "name": "Kết thúc hoạt động của Công đoàn Viên chức từ 30/6",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ket-thuc-hoat-dong-cua-cong-doan-vien-chuc-tu-306-20250424114229705.htm",
        "content": "Công đoàn sẽ tổ chức 3 cấp là Trung ương, tỉnh và cấp cơ sở. Cùng với đó, khối Công đoàn Viên chức sẽ kết thúc hoạt động từ ngày 30/6."
    },
    {
        "name": "Chuyện chưa kể về hòn đá đặc biệt giúp tìm được 2 liệt sỹ sau gần 20 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-chua-ke-ve-hon-da-dac-biet-giup-tim-duoc-2-liet-sy-sau-gan-20-nam-20250421221230146.htm",
        "content": "Giữa chiến trường Vũng Rô (Phú Yên) năm xưa có một hòn đá đánh dấu nơi 2 bộ đội \"nằm lại\". Gần 20 năm sau, chính hòn đá giúp người cựu binh nhận ra hài cốt của những đồng đội từng cùng vào sinh ra tử."
    },
    {
        "name": "Quảng Nam có gần 500 người tròn 100 tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-nam-co-gan-500-nguoi-tron-100-tuoi-20250423195903400.htm",
        "content": "Văn phòng Chủ tịch nước đã gửi Thiếp mừng thọ và quà tặng của Chủ tịch nước đến UBND tỉnh Quảng Nam, để trao đến các công dân tròn 100 tuổi đang sinh sống tại tỉnh."
    },
    {
        "name": "Chi trả hơn 6,6 tỷ đồng trợ cấp một lần tới người có công",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tra-hon-66-ty-dong-tro-cap-mot-lan-toi-nguoi-co-cong-20250424061317077.htm",
        "content": "Gần 2.500 người có công trong các cuộc kháng chiến chống Pháp, chống Mỹ cứu nước tại Nghệ An được chi trả trợ cấp một lần tổng số tiền 6,6 tỷ đồng."
    },
    {
        "name": "Cán bộ kiểm lâm ở Huế được trả lương sau nhiều tháng bị chậm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-kiem-lam-o-hue-duoc-tra-luong-sau-nhieu-thang-bi-cham-20250423180402220.htm",
        "content": "Các cán bộ kiểm lâm tại thành phố Huế đã được chi trả đầy đủ chế độ chính sách, tiền lương 3 tháng đầu năm 2025."
    },
    {
        "name": "Quân nhân cần nghỉ hưu ngay có thể hưởng tiền lương \"nghỉ chuẩn bị hưu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-nhan-can-nghi-huu-ngay-co-the-huong-tien-luong-nghi-chuan-bi-huu-20250422145446684.htm",
        "content": "Theo dự thảo Thông tư của Bộ Quốc phòng, quân nhân, công nhân và viên chức quốc phòng đề xuất với người cần nghỉ hưu ngay (không nghỉ chuẩn bị hưu) được hưởng khoản chênh lệnh tiền lương."
    },
    {
        "name": "Phục viên sau 1 năm cơ quan sáp nhập, quân nhân nhận gần 700 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phuc-vien-sau-1-nam-co-quan-sap-nhap-quan-nhan-nhan-gan-700-trieu-dong-20250422164028657.htm",
        "content": "Thượng úy Lê Trung Dũng phục viên từ tháng thứ 13 kể từ ngày quyết định sáp nhập đơn vị có hiệu lực sẽ được nhận trợ cấp gần 700 triệu đồng."
    },
    {
        "name": "Cao điểm thu nhận mẫu ADN thân nhân liệt sỹ chưa xác định thông tin",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cao-diem-thu-nhan-mau-adn-than-nhan-liet-sy-chua-xac-dinh-thong-tin-20250422185728952.htm",
        "content": "Công an tỉnh Hà Nam tổ chức cao điểm thu nhận mẫu ADN thân nhân liệt sĩ chưa xác định thông tin trên địa bàn, để sớm có đủ dữ liệu đối chiếu, tìm danh tính các liệt sỹ."
    },
    {
        "name": "Gần 600.000 người sẽ nhận lương hưu \"cấp tốc\" tháng 5 vào ngày 26/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-600000-nguoi-se-nhan-luong-huu-cap-toc-thang-5-vao-ngay-264-20250422112232447.htm",
        "content": "Liên quan đến kỳ chi trả lương hưu, trợ cấp của tháng 5, Bảo hiểm xã hội khu vực I sẽ chi trả chế độ bằng tiền mặt và tài khoản vào ngày 26/4."
    },
    {
        "name": "Tin vui: 3,4 triệu người được nhận lương hưu tháng 5 sớm, trước 30/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tin-vui-34-trieu-nguoi-duoc-nhan-luong-huu-thang-5-som-truoc-304-20250421145823711.htm",
        "content": "Gần 3,4 triệu người sẽ nhận lương hưu, trợ cấp của tháng 5 sớm hơn thường lệ, từ ngày 25 đến hết 28/4 - trước dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Giảm mức đóng đoàn phí công đoàn có lợi ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-muc-dong-doan-phi-cong-doan-co-loi-ra-sao-20250421105439604.htm",
        "content": "Mức phí công đoàn hiện tại là 1% tiền lương đóng bảo hiểm xã hội bắt buộc. Các chuyên gia cho rằng giảm mức đóng đoàn phí công đoàn tới đây thiết thực với cả người lao động và doanh nghiệp."
    },
    {
        "name": "Hài cốt liệt sỹ kèm di vật khắc tên, khẩu hiệu \"năm mới thắng lợi mới\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-cot-liet-sy-kem-di-vat-khac-ten-khau-hieu-nam-moi-thang-loi-moi-20250421065351973.htm",
        "content": "Cơ quan chức năng tại Quảng Trị vừa quy tập được một hài cốt liệt sỹ kèm nhiều di vật, đặc biệt có chiếc bình tông khắc chữ \"Tuyến\" và bức tranh có chữ \"Năm mới thắng lợi mới\"."
    },
    {
        "name": "\"Bữa cơm tri ân\" của chiến sĩ CSGT với những người lính năm xưa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bua-com-tri-an-cua-chien-si-csgt-voi-nhung-nguoi-linh-nam-xua-20250420171508945.htm",
        "content": "Phòng CSGT Công an Nghệ An tổ chức \"Bữa cơm tri ân\" cùng các thương binh nhân dịp 30/4, gửi gắm lòng biết ơn sâu sắc, giáo dục truyền thống và lan tỏa trách nhiệm với thế hệ trẻ hôm nay."
    },
    {
        "name": "Nữ dân công duy nhất sống sót kể lại trận bom vùi lấp 11 người trong hang",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-dan-cong-duy-nhat-song-sot-ke-lai-tran-bom-vui-lap-11-nguoi-trong-hang-20250429165225147.htm",
        "content": "\"Chị em ăn chung một nồi, ngủ chung một chỗ, nhưng tất cả đã hy sinh, chỉ còn lại mình tôi. Mỗi lần thăm lại hang Co Phương, tôi nhớ mọi người và khóc rất nhiều\", cụ Ngọt rưng rưng nước mắt, nhớ lại."
    },
    {
        "name": "Khánh thành tổng thể đền thờ anh hùng liệt sỹ giữa lòng hồ Kẻ Gỗ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khanh-thanh-tong-the-den-tho-anh-hung-liet-sy-giua-long-ho-ke-go-20250428143421379.htm",
        "content": "Đền thờ anh hùng liệt sỹ tại hồ Kẻ Gỗ được xây dựng nhằm tri ân các anh hùng liệt sỹ đã hy sinh trong cuộc kháng chiến chống Mỹ cứu nước."
    },
    {
        "name": "Chủ tịch Quốc hội tri ân các liệt sỹ, thăm Mẹ Việt Nam anh hùng 102 tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-quoc-hoi-tri-an-cac-liet-sy-tham-me-viet-nam-anh-hung-102-tuoi-20250428113457536.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn đã đến dâng hương tại Thành cổ Quảng Trị, viếng các nghĩa trang liệt sỹ và dự Lễ Khánh thành công trình bảo tồn, tôn tạo Khu lưu niệm Tổng Bí thư Lê Duẩn."
    }
]