[
    {
        "name": "Doanh nghiệp thuộc Sun Group làm chủ 2 khu đô thị 23.800 tỷ đồng tại Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-thuoc-sun-group-lam-chu-2-khu-do-thi-23800-ty-dong-tai-ha-nam-20250419015718128.htm",
        "content": "Khu đô thị Đông Phú Thứ và Tiên Hải tại TP Phủ Lý với tổng mức đầu tư hơn 23.800 tỷ đồng đều do công ty thành viên của Sun Group làm chủ đầu tư."
    },
    {
        "name": "Hệ tiện ích hoàn thiện sắp ra mắt tại Vinhomes Royal Island",
        "link": "https://dantri.com.vn/bat-dong-san/he-tien-ich-hoan-thien-sap-ra-mat-tai-vinhomes-royal-island-20250418174941949.htm",
        "content": "Bước sang quý II/2025, Vinhomes Royal Island chuẩn bị cho ra mắt hàng loạt tiện ích đẳng cấp mới, đưa Thành phố Đảo Hoàng Gia lên vị thế cao hơn."
    },
    {
        "name": "Sống \"Lux-Well\" với Onsen Clubhouse đặc quyền",
        "link": "https://dantri.com.vn/bat-dong-san/song-lux-well-voi-onsen-clubhouse-dac-quyen-20250418150202736.htm",
        "content": "Onsen không chỉ là tắm khoáng nóng. Onsen là hành trình mà cơ thể được đỡ nâng bồng bềnh trong làn nước ấm để đánh thức các giác quan."
    },
    {
        "name": "Hạ tầng về đích, tiện ích hoàn thiện mở ra cơ hội đầu tư ở Vinhomes Golden Avenue",
        "link": "https://dantri.com.vn/bat-dong-san/ha-tang-ve-dich-tien-ich-hoan-thien-mo-ra-co-hoi-dau-tu-o-vinhomes-golden-avenue-20250418114306640.htm",
        "content": "Vinhomes Golden Avenue thu hút nhà đầu tư bởi giao thông liên vùng thuận tiện, các tiện ích dần hoàn thiện, triển vọng tăng trưởng, mức giá từ 1,2 tỷ đồng."
    },
    {
        "name": "Có nên bán chung cư chốt lời hay tiếp tục giữ lại cho thuê?",
        "link": "https://dantri.com.vn/bat-dong-san/co-nen-ban-chung-cu-chot-loi-hay-tiep-tuc-giu-lai-cho-thue-20250410114838082.htm",
        "content": "Chuyên gia cho rằng thay vì đặt câu hỏi bán hay giữ lại chung cư thời điểm này, nhà đầu tư nên tính đến phương án sử dụng vốn hiệu quả nếu sau khi bán tài sản."
    },
    {
        "name": "Khu đô thị được mệnh danh \"Paris thu nhỏ\" giữa lòng Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/khu-do-thi-duoc-menh-danh-paris-thu-nho-giua-long-ha-noi-20250418111137534.htm",
        "content": "Một không gian sống sang trọng, lịch lãm, đậm phong cách Pháp vừa xuất hiện giữa trung tâm hành chính - kinh tế mới Tây Thủ đô."
    },
    {
        "name": "Phú Quốc và cơ hội phát triển trước thời khắc đăng cai APEC 2027",
        "link": "https://dantri.com.vn/bat-dong-san/phu-quoc-va-co-hoi-phat-trien-truoc-thoi-khac-dang-cai-apec-2027-20250417203220552.htm",
        "content": "Sự kiện \"Phú Quốc - Đi trước một bước đón thời khắc lịch sử\" diễn ra vừa qua đã trở thành tâm điểm của thị trường nhờ sự xuất hiện hai chuyên gia hàng đầu trong lĩnh vực ngoại giao và kinh tế."
    },
    {
        "name": "Dự án căn hộ 3 triệu USD ở TPHCM từ kỳ vọng đến hoang phế",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-can-ho-3-trieu-usd-o-tphcm-tu-ky-vong-den-hoang-phe-20250410050340736.htm",
        "content": "Dự án căn hộ The Vertex Private Residences được kỳ vọng mang lại diện mạo mới ở trung tâm TPHCM, nay trở thành bãi đất hoang, bỏ dở suốt nhiều năm gây lãng phí và ảnh hưởng đến cảnh quan đô thị."
    },
    {
        "name": "Một dự án nhà ở xã hội mới tại Hà Nội có giá dự kiến 21,2 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/mot-du-an-nha-o-xa-hoi-moi-tai-ha-noi-co-gia-du-kien-212-trieu-dongm2-20250410023603232.htm",
        "content": "Hơn 700 căn nhà xã hội tại xã Kim Hoa (huyện Mê Linh, TP Hà Nội) có giá tạm tính khoảng 21,2 triệu đồng/m2, tương đương gần 1,5 tỷ đồng cho căn lớn nhất."
    },
    {
        "name": "The Filmore Da Nang tung chính sách đột phá nhận nhà khi trả trước 10%",
        "link": "https://dantri.com.vn/bat-dong-san/the-filmore-da-nang-tung-chinh-sach-dot-pha-nhan-nha-khi-tra-truoc-10-20250417093443235.htm",
        "content": "The Filmore Da Nang tung chính sách thanh toán đột phá chỉ 10% nhận nhà ở ngay, mở ra cơ hội an cư và tiềm năng đầu tư vượt trội trong bối cảnh nguồn cung phân khúc hạng sang đã bàn giao đang khan hiếm tại trung tâm TP Đà Nẵng."
    },
    {
        "name": "Tây Hồ Tây: \"Tọa độ vàng\" của giới thượng lưu Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/tay-ho-tay-toa-do-vang-cua-gioi-thuong-luu-ha-noi-20250416142521661.htm",
        "content": "Trải qua nhiều giai đoạn phát triển, Tây Hồ Tây vẫn khẳng định vị thế, sức hút và giá trị theo thời gian, trở thành \"miền đất hứa\" của giới tinh hoa đất Hà thành."
    },
    {
        "name": "Tổ hợp 12 hồ bơi đa phong cách tại khu vực Đông Bắc TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/to-hop-12-ho-boi-da-phong-cach-tai-khu-vuc-dong-bac-tphcm-20250415225445239.htm",
        "content": "La Pura được đầu tư nhiều tiện ích đáp ứng nhu cầu sống \"all -in-one\" (tất cả trong một) ở khu vực Đông Bắc TPHCM. Dự án sẽ kiến tạo 12 hồ bơi \"sky pool\" trên độ cao 70m dành cho cư dân."
    },
    {
        "name": "Chuyên gia: Mua chung cư 2-3 năm trước, hiếm người phải bán cắt lỗ",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-mua-chung-cu-2-3-nam-truoc-hiem-nguoi-phai-ban-cat-lo-20250409145410675.htm",
        "content": "Với tốc độ tăng giá trung bình khoảng 35-40%, chuyên gia một đơn vị nghiên cứu thị trường đánh giá ít có khả năng người bán phải cắt lỗ chung cư, chỉ đang điều chỉnh lại giá so với kỳ vọng trước đây."
    },
    {
        "name": "Cơ hội sở hữu shop chân đế tại đại đô thị phía Đông Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-so-huu-shop-chan-de-tai-dai-do-thi-phia-dong-thu-do-20250416113332956.htm",
        "content": "Với hơn 50.000 cư dân hiện hữu, Vinhomes Ocean Park là đại đô thị sôi động phía Đông Hà Nội. Các sản phẩm shop chân đế The Metropolitan thu hút giới đầu tư."
    },
    {
        "name": "Siêu đô thị đa chức năng quy mô 1.690ha của Sun Group tại Nam Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-do-thi-da-chuc-nang-quy-mo-1690ha-cua-sun-group-tai-nam-ha-noi-20250416112233648.htm",
        "content": "Sun Mega City không chỉ tiên phong dẫn dắt xu thế thị trường mà còn kiến tạo điểm đến hội tụ tinh hoa văn hóa - lịch sử, giáo dục và du lịch, hứa hẹn trở thành trung tâm mới đầy năng động và phát triển bền vững tại phía Nam Hà Nội."
    },
    {
        "name": "Hà Giang thu hồi gần 8ha đất của Tập đoàn FLC",
        "link": "https://dantri.com.vn/bat-dong-san/ha-giang-thu-hoi-gan-8ha-dat-cua-tap-doan-flc-20250409134435017.htm",
        "content": "UBND tỉnh Hà Giang giao diện tích đất thu hồi của Tập đoàn FLC cho Trung tâm Phát triển quỹ đất tỉnh quản lý theo quy định của Luật Đất đai năm 2024."
    },
    {
        "name": "Ecopark Hải Dương tổ chức thi tuyển thiết kế công trình tại TP Buôn Ma Thuột",
        "link": "https://dantri.com.vn/bat-dong-san/ecopark-hai-duong-to-chuc-thi-tuyen-thiet-ke-cong-trinh-tai-tp-buon-ma-thuot-20250415210944589.htm",
        "content": "Các đơn vị được chọn sẽ tham gia cuộc thi thiết kế công trình hỗn hợp có ở tại dự án Tổ hợp Trung tâm thương mại - Khách sạn - Nhà ở tại trung tâm TP Buôn Ma Thuột, do Công ty cổ phần đầu tư Ecopark Hải Dương - Chi nhánh Ban Mê tổ chức."
    },
    {
        "name": "Cơ hội sở hữu nhà sang tại TPHCM cho người trẻ",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-so-huu-nha-sang-tai-tphcm-cho-nguoi-tre-20250415160831060.htm",
        "content": "Căn hộ cao cấp tại Vinhomes Grand Park (TP Thủ Đức) với mức giá 40-80 triệu đồng/m2 đáp ứng nhu cầu an cư cho người trẻ."
    },
    {
        "name": "Chuyên gia: Thị trường bất động sản mắc 3 thứ bệnh của người già",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-thi-truong-bat-dong-san-mac-3-thu-benh-cua-nguoi-gia-20250409144538446.htm",
        "content": "3 thứ bệnh mà thị trường bất động sản mắc phải là huyết áp cao, đường huyết cao và cholesterol cao. Để cải thiện, thị trường cần các \"bác sĩ\" tài khóa, tiền tệ dám bước ra khỏi vùng an toàn."
    },
    {
        "name": "\"Curated Living\" - Kỷ nguyên mới cho không gian sống của giới siêu giàu toàn cầu",
        "link": "https://dantri.com.vn/bat-dong-san/curated-living-ky-nguyen-moi-cho-khong-gian-song-cua-gioi-sieu-giau-toan-cau-20250415072134422.htm",
        "content": "1508 London - Thương hiệu giám tuyển không gian sống của giới tỷ phú toàn cầu ra mắt \"Curated Living\" (không gian sống được tuyển chọn) đầu tiên tại Việt Nam, thông qua bộ sưu tập giới hạn 68 căn Sky Villas, Sky Mansions tại Haus Da Lat."
    },
    {
        "name": "Bất động sản Thủy Nguyên tăng tốc trong kỷ nguyên đô thị hóa",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-thuy-nguyen-tang-toc-trong-ky-nguyen-do-thi-hoa-20250414202735273.htm",
        "content": "Thủy Nguyên đang vươn mình trong kỷ nguyên đô thị hóa đã mở ra cơ hội đầu tư hấp dẫn. Trong đó, Hoang Huy New City nổi lên như một điểm sáng, đón đầu xu thế với mô hình khu đô thị lễ hội độc đáo."
    },
    {
        "name": "Sau sáp nhập, bất động sản TPHCM và vùng lân cận được kỳ vọng bứt phá",
        "link": "https://dantri.com.vn/bat-dong-san/sau-sap-nhap-bat-dong-san-tphcm-va-vung-lan-can-duoc-ky-vong-but-pha-20250414154843633.htm",
        "content": "Sau sáp nhập, thị trường bất động sản TPHCM và vùng lân cận được dự báo sẽ có những chuyến biến mạnh mẽ, thúc đẩy dòng vốn dịch chuyển mạnh mẽ."
    },
    {
        "name": "5 lưu ý khi thiết kế nội thất cho gia đình có người lớn tuổi",
        "link": "https://dantri.com.vn/bat-dong-san/5-luu-y-khi-thiet-ke-noi-that-cho-gia-dinh-co-nguoi-lon-tuoi-20250408104449220.htm",
        "content": "Việc thiết kế nội thất cho gia đình có người lớn tuổi không chỉ cần sự tiện nghi mà còn phải tính đến khả năng vận động, thị lực và thói quen sinh hoạt đã thay đổi theo tuổi tác."
    },
    {
        "name": "Đấu giá đất huyện Quốc Oai, giá trúng cao nhất gần 120 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-quoc-oai-gia-trung-cao-nhat-gan-120-trieu-dongm2-20250409005003097.htm",
        "content": "35 thửa đất tại huyện Quốc Oai (TP Hà Nội) vừa được đấu giá thành công với giá trúng cao nhất gần 120 triệu đồng/m2, tăng mạnh so với phiên trước."
    },
    {
        "name": "Triển vọng đầu tư của phân khu Kyoto 5, Vinhomes Star City",
        "link": "https://dantri.com.vn/bat-dong-san/trien-vong-dau-tu-cua-phan-khu-kyoto-5-vinhomes-star-city-20250414143640578.htm",
        "content": "Sở hữu vị trí đắc địa cùng chuỗi tiện ích, tòa căn hộ Kyoto 5 (phân khu The Kyoto, Vinhomes Star City) mở ra triển vọng khai thác cho thuê."
    },
    {
        "name": "Phân khu Mùa Xuân Eco Retreat: Mang không gian xuân sắc tới thềm nhà",
        "link": "https://dantri.com.vn/bat-dong-san/phan-khu-mua-xuan-eco-retreat-mang-khong-gian-xuan-sac-toi-them-nha-20250414120207014.htm",
        "content": "Nhiều tiện ích, trải nghiệm đặc biệt dành riêng cho chủ nhân Home Retreat tại phân khu Mùa Xuân của Eco Retreat."
    },
    {
        "name": "Hà Nội dự kiến xây lại 30 tòa chung cư cũ thành 2 tòa cao tầng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-du-kien-xay-lai-30-toa-chung-cu-cu-thanh-2-toa-cao-tang-20250408113318597.htm",
        "content": "Theo đề xuất của quận Đống Đa (TP Hà Nội), 30 tòa chung cư cũ 5 tầng với 1.795 căn hộ ở khu tập thể Trung Tự sẽ được xây dựng lại thành một tòa 45 tầng và một tòa 25 tầng."
    },
    {
        "name": "Triển vọng của bất động sản thấp tầng dành cho giới nhà giàu",
        "link": "https://dantri.com.vn/bat-dong-san/trien-vong-cua-bat-dong-san-thap-tang-danh-cho-gioi-nha-giau-20250413161442570.htm",
        "content": "Nguồn cung nhà ở liền thổ cao cấp tại TPHCM hạn chế, chưa theo kịp nhu cầu sở hữu nhà phố, biệt thự của giới thượng lưu, nên phân khúc này được nhiều nhà đầu tư quan tâm."
    },
    {
        "name": "Marina Central Tower - tòa văn phòng hạng A hội tụ nhiều lợi thế đắt giá",
        "link": "https://dantri.com.vn/bat-dong-san/marina-central-tower-toa-van-phong-hang-a-hoi-tu-nhieu-loi-the-dat-gia-20250411220358779.htm",
        "content": "Sở hữu vị trí hiếm có, Marina Central Tower không chỉ mang đến môi trường làm việc đẳng cấp mà còn mở ra cơ hội giao thương bền vững, kết nối linh hoạt và thiết lập chuẩn mực mới cho phân khúc văn phòng hạng A tại Việt Nam."
    },
    {
        "name": "Đấu giá đất ở Hưng Yên: Khách trả nhầm 4,92 tỷ đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-o-hung-yen-khach-tra-nham-492-ty-dongm2-20250407165159131.htm",
        "content": "Tại phiên đấu giá 82 lô đất ở xã Nhật Tân (huyện Tiên Lữ, tỉnh Hưng Yên), một khách hàng trả nhầm mức giá 4,92 tỷ đồng/m2."
    },
    {
        "name": "Hà Nội mở bán một dự án nhà ở xã hội, giá 13,7 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-mo-ban-mot-du-an-nha-o-xa-hoi-gia-137-trieu-dongm2-20250407015759591.htm",
        "content": "Tòa OXH2, OXH3 thuộc dự án nhà ở xã hội Kiến Hưng (TP Hà Nội) bắt đầu được tiếp nhận hồ sơ đăng ký mua nhà ở xã hội."
    },
    {
        "name": "Triển vọng kinh doanh ở Vinhomes Boutique Collection",
        "link": "https://dantri.com.vn/bat-dong-san/trien-vong-kinh-doanh-o-vinhomes-boutique-collection-20250412114501991.htm",
        "content": "Vinhomes Boutique Collection kỳ vọng thu hút các thương hiệu trung và cao cấp, đáp ứng nhu cầu tiêu dùng đa dạng."
    },
    {
        "name": "Sống chất lượng tại khu đô thị phát triển đa dạng sinh học",
        "link": "https://dantri.com.vn/bat-dong-san/song-chat-luong-tai-khu-do-thi-phat-trien-da-dang-sinh-hoc-20250410194137954.htm",
        "content": "Khu đô thị Celadon City bảo tồn và phát triển đa dạng sinh học, được đông đảo người dân biết tới với tên gọi \"tiểu vùng sinh thái phía Tây thành phố\"."
    },
    {
        "name": "Hà Nội chuyển đổi mục đích 4.900m2 đất huyện Đan Phượng để làm nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-chuyen-doi-muc-dich-4900m2-dat-huyen-dan-phuong-de-lam-nha-o-xa-hoi-20250406183243094.htm",
        "content": "Hà Nội chuyển đổi mục đích sử dụng hơn 4.900m2 đất tại xã Tân Lập (huyện Đan Phượng) để thực hiện dự án khu nhà ở xã hội Tân Lập."
    },
    {
        "name": "Giá thuê nhà ở xã hội tại Hà Nội cao nhất 198.000 đồng/m2/tháng",
        "link": "https://dantri.com.vn/bat-dong-san/gia-thue-nha-o-xa-hoi-tai-ha-noi-cao-nhat-198000-dongm2thang-20250405095831806.htm",
        "content": "Mức giá tối thiểu thuê nhà ở xã hội ở Hà Nội là 48.000 đồng/m2/tháng với nhà dưới 10 tầng và cao nhất 198.000 đồng/m2/tháng với nhà trên 30 tầng."
    },
    {
        "name": "Cơ hội cuối sở hữu căn hộ hạng sang đón sóng tăng trưởng tại The Beverly",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-cuoi-so-huu-can-ho-hang-sang-don-song-tang-truong-tai-the-beverly-20250411180445305.htm",
        "content": "Chỉ từ 500 triệu đồng, nhà đầu tư có thể sở hữu ngay căn hộ cao cấp tại The Beverly (Vinhomes Grand Park, TP Thủ Đức) - nơi được xem là \"tâm điểm tăng trưởng\" mới của thị trường bất động sản khu Đông TP HCM."
    },
    {
        "name": "Hạ tầng mở lối đưa \"đại bàng\" bất động sản về Tây Bắc TPHCM xây tổ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-tang-mo-loi-dua-dai-bang-bat-dong-san-ve-tay-bac-tphcm-xay-to-20250411170431255.htm",
        "content": "Với vị thế là cửa ngõ chiến lược của TPHCM kết nối với trục kinh tế Long An, Tây Ninh, đặc biệt là miền Tây Nam Bộ, từ nhiều năm qua, Tây Bắc TPHCM được xem là khu vực đầy tiềm năng."
    },
    {
        "name": "The Cosmopolitan: Bắt nhịp xu hướng đầu tư vào giá trị thực",
        "link": "https://dantri.com.vn/bat-dong-san/the-cosmopolitan-bat-nhip-xu-huong-dau-tu-vao-gia-tri-thuc-20250411120647184.htm",
        "content": "Khi thị trường địa ốc đang tái định hình theo xu hướng dịch chuyển nhu cầu, bất động sản tọa lạc tại vùng lõi giao thương - tài chính trọng điểm không đơn thuần là nơi để ở, mà trở thành tài sản đầu tư mang tính chiến lược."
    },
    {
        "name": "The SS Mansion: \"Cuộc gặp gỡ\" đầy cảm hứng giữa nghệ thuật và biển cả",
        "link": "https://dantri.com.vn/bat-dong-san/the-ss-mansion-cuoc-gap-go-day-cam-hung-giua-nghe-thuat-va-bien-ca-20250410193734097.htm",
        "content": "Không chỉ là một nơi để ở, The SS Mansion là ngôi nhà trong mơ mang đậm hương vị biển, một tác phẩm nghệ thuật sống nơi không gian và cảm xúc hòa quyện, mở ra cuộc sống bình yên và cảm hứng cho những tâm hồn bay bổng."
    },
    {
        "name": "Park Village - tuyệt tác định danh dấu ấn cá nhân",
        "link": "https://dantri.com.vn/bat-dong-san/park-village-tuyet-tac-dinh-danh-dau-an-ca-nhan-20250410193328837.htm",
        "content": "Chỉ 96 tuyệt tác với kiến trúc tân cổ điển châu Âu trên địa thế ốc đảo giữa lòng đại đô thị Waterpoint, Park Village mang đến cuộc sống khác biệt cho tầng lớp thượng lưu."
    },
    {
        "name": "Sun Group ra mắt siêu đô thị Sun Mega City quy mô 1.690ha phía Nam Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/sun-group-ra-mat-sieu-do-thi-sun-mega-city-quy-mo-1690ha-phia-nam-ha-noi-20250410193007649.htm",
        "content": "Tập đoàn Sun Group ra mắt khu đô thị đa chức năng Sun Mega City phía Nam Hà Nội. Với quy mô 1.690ha, siêu đô thị lớn bậc nhất miền Bắc, sẽ tái hiện đa sắc màu văn hóa, hứa hẹn là biểu tượng mới cho khu vực Nam Hà Nội."
    },
    {
        "name": "Cẩn trọng khi đầu tư bất động sản theo tin đồn sáp nhập tỉnh thành",
        "link": "https://dantri.com.vn/bat-dong-san/can-trong-khi-dau-tu-bat-dong-san-theo-tin-don-sap-nhap-tinh-thanh-20250404172458002.htm",
        "content": "Theo các chuyên gia, nhà đầu tư nên quan sát, nắm bắt thông tin chính thức trước khi xuống tiền mua bất động sản. Nếu đầu tư bất động sản theo tin đồn thổi, nhà đầu tư sẽ rất dễ gặp rủi ro."
    },
    {
        "name": "Nhà ở xã hội lên tới gần 70 triệu đồng/m2, người mua than quá đắt",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-xa-hoi-len-toi-gan-70-trieu-dongm2-nguoi-mua-than-qua-dat-20250403172918471.htm",
        "content": "Nhiều căn nhà ở xã hội qua sử dụng đã tăng giá gấp nhiều lần so với thời điểm mở bán. Thậm chí, giá bán những căn nhà này đã ngang nhà ở thương mại."
    },
    {
        "name": "Hà Nội thu hơn 6.800 tỷ đồng từ đấu giá đất",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hon-6800-ty-dong-tu-dau-gia-dat-20250404095628020.htm",
        "content": "Theo Sở Nông nghiệp và Môi trường TP Hà Nội, đến tháng 3 năm nay, thành phố thu được khoảng 6.860 tỷ đồng, đạt 34% chỉ tiêu thu từ đấu giá quyền sử dụng đất."
    },
    {
        "name": "Ecopark ra mắt nhà ở theo mô hình trị liệu, phục hồi, tái tạo phía Tây TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/ecopark-ra-mat-nha-o-theo-mo-hinh-tri-lieu-phuc-hoi-tai-tao-phia-tay-tphcm-20250409234819717.htm",
        "content": "Home Retreat là những ngôi nhà được thiết kế hưởng trọn sự trong lành, khoáng đạt của thiên nhiên; nằm giữa hệ tiện ích trị liệu, phục hồi, tái tạo; dưới hệ sinh thái đa tầng thiên nhiên cân bằng, khép kín."
    },
    {
        "name": "Sức hút của Nghi Sơn Central Park trên thị trường bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-cua-nghi-son-central-park-tren-thi-truong-bat-dong-san-20250409182729850.htm",
        "content": "Tô điểm cho sự phát triển của Thị xã Nghi Sơn nói chung và Khu Kinh tế Nghi Sơn nói riêng, Khu đô thị Nghi Sơn Central Park được kiến tạo để trở thành một biểu tượng sống đáng mơ ước."
    },
    {
        "name": "Hơn 400 căn hộ nứt tường: Sở Xây dựng TPHCM yêu cầu rà soát tất cả chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/hon-400-can-ho-nut-tuong-so-xay-dung-tphcm-yeu-cau-ra-soat-tat-ca-chung-cu-20250404073656491.htm",
        "content": "Sở Xây dựng đề nghị các quận, huyện, TP Thủ Đức rà soát, thống kê các công trình tập trung đông người sau thông tin hàng trăm căn hộ có hiện tượng nứt tường, bong tróc nền, nghi do rung chấn động đất."
    },
    {
        "name": "Tiếp tục gia hạn hơn 100.000 tỷ đồng thuế, tiền thuê đất năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/tiep-tuc-gia-han-hon-100000-ty-dong-thue-tien-thue-dat-nam-2025-20250403152456490.htm",
        "content": "Doanh nghiệp, hộ kinh doanh được gia hạn nộp thuế giá trị gia tăng, thu nhập doanh nghiệp và thu nhập cá nhân, tiền thuê đất, theo Nghị định 82 được ban hành."
    },
    {
        "name": "Vincom Shophouse Diamond Legacy: Sống sang cho giới danh gia xứ Nghệ",
        "link": "https://dantri.com.vn/bat-dong-san/vincom-shophouse-diamond-legacy-song-sang-cho-gioi-danh-gia-xu-nghe-20250409145640009.htm",
        "content": "Tọa lạc tại trung tâm của vùng lõi đô thị TP Vinh, Vincom Shophouse Diamond Legacy đáp ứng nhu cầu của giới tinh hoa Bắc Trung Bộ, khẳng định vị thế của chủ sở hữu."
    },
    {
        "name": "Hà Nội mời quan tâm 2 dự án nhà xã hội hơn 16.100 tỷ đồng ở huyện Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-moi-quan-tam-2-du-an-nha-xa-hoi-hon-16100-ty-dong-o-huyen-dong-anh-20250403170456117.htm",
        "content": "Khu nhà ở xã hội Tiên Dương 1 và Khu nhà ở xã hội Tiên Dương 2 tại huyện Đông Anh (TP Hà Nội) sẽ được triển khai xây dựng trong thời gian tới. Hà Nội phê duyệt hồ sơ mời quan tâm 2 dự án này."
    },
    {
        "name": "Xác nhận thu nhập cho người làm xe ôm, bán rau mua nhà ở xã hội ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/xac-nhan-thu-nhap-cho-nguoi-lam-xe-om-ban-rau-mua-nha-o-xa-hoi-ra-sao-20250402184803776.htm",
        "content": "TS Cấn Văn Lực trong quá trình làm việc với các địa phương, ông nhận thấy có hiện tượng các địa phương lúng túng xác nhận thu nhập cho lao động tự do."
    },
    {
        "name": "Sức hút kinh doanh thương mại của nhà phố Sun Group Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-kinh-doanh-thuong-mai-cua-nha-pho-sun-group-ha-nam-20250409095823533.htm",
        "content": "Sở hữu vị trí đẹp nhất trong số 4 phân khu thấp tầng ra mắt đầu tiên của Đại đô thị Sun Urban City, Kim Ngân 1 cộng hưởng lợi thế từ dòng khách đến vui chơi tại công viên lễ hội và cư dân 8 tòa cao tầng, mở ra tiềm năng kinh doanh đắc lợi."
    },
    {
        "name": "Đòn bẩy hạ tầng giúp Đà Lạt bứt phá",
        "link": "https://dantri.com.vn/bat-dong-san/don-bay-ha-tang-giup-da-lat-but-pha-20250409095146057.htm",
        "content": "Hệ thống giao thông kết nối Đà Lạt với các trung tâm lớn xung quanh được đầu tư hàng tỷ USD, mở ra cơ hội phát triển ngoạn mục cho thành phố."
    },
    {
        "name": "BIM Land đạt doanh thu hơn 6.600 tỷ trong năm 2024",
        "link": "https://dantri.com.vn/bat-dong-san/bim-land-dat-doanh-thu-hon-6600-ty-trong-nam-2024-20250409083312328.htm",
        "content": "Công ty cổ phần Bất động sản BIM (BIM Land) vừa công bố tình hình tài chính năm 2024. Theo đó, doanh thu của doanh nghiệp đạt mức 6.638 tỷ đồng, tăng xấp xỉ 15% so với cùng kỳ năm 2023."
    },
    {
        "name": "Sống thượng lưu ở căn hộ duplex của The Wisteria",
        "link": "https://dantri.com.vn/bat-dong-san/song-thuong-luu-o-can-ho-duplex-cua-the-wisteria-20250408165624611.htm",
        "content": "The Wisteria thu hút sự chú ý tại khu vực phía Tây Hà Nội, kiến tạo nơi an cư thịnh vượng và đủ đầy cho các gia đình."
    },
    {
        "name": "Hà Nội sẽ thu hồi hơn 3,6ha đất mở đường ở bán đảo Quảng An",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-se-thu-hoi-hon-36ha-dat-mo-duong-o-ban-dao-quang-an-20250402155227795.htm",
        "content": "Quận Tây Hồ (TP Hà Nội) sẽ thu hồi 36.482,5m2 (tương đương hơn 3,6ha) đất của 183 hộ dân, tổ chức để xây dựng đường Đặng Thai Mai, vốn đầu tư hơn 550 tỷ đồng."
    },
    {
        "name": "Hà Nội giao 4,5ha đất cho huyện Đông Anh để đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-45ha-dat-cho-huyen-dong-anh-de-dau-gia-20250402175529812.htm",
        "content": "UBND TP Hà Nội giao 4,5ha đất tại xã Kim Nỗ và Tiên Dương cho huyện Đông Anh để xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất."
    },
    {
        "name": "Zen Harmony - Điểm sáng của thị trường bất động sản thấp tầng miền Bắc",
        "link": "https://dantri.com.vn/bat-dong-san/zen-harmony-diem-sang-cua-thi-truong-bat-dong-san-thap-tang-mien-bac-20250408183354526.htm",
        "content": "Phân khu Zen Harmony thuộc Vinhomes Golden Avenue (Móng Cái, Quảng Ninh) như một điểm sáng trên thị trường bất động sản thấp tầng miền Bắc, dành cho nhà đầu tư với số vốn ban đầu từ 1,2 tỷ đồng."
    },
    {
        "name": "6 mẹo để biến căn nhà trở nên độc đáo mà không quá phô trương",
        "link": "https://dantri.com.vn/bat-dong-san/6-meo-de-bien-can-nha-tro-nen-doc-dao-ma-khong-qua-pho-truong-20250401171038612.htm",
        "content": "Bạn có thể dễ dàng tạo ra một căn nhà có dấu ấn riêng, không bị hòa lẫn vào những thiết kế đại trà nhờ 6 giải pháp đơn giản."
    },
    {
        "name": "Biệt thự Vịnh Bình Minh, Vinhomes Wonder City cho giới tinh hoa",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-vinh-binh-minh-vinhomes-wonder-city-cho-gioi-tinh-hoa-20250408114757411.htm",
        "content": "Hội tụ những giá trị khác biệt từ vị trí, thiết kế, tiện ích đến dịch vụ và an ninh, biệt thự Vịnh Bình Minh (Vinhomes Wonder City, Hà Nội) đáp ứng nhu cầu giới tinh hoa."
    },
    {
        "name": "Sức hút đầu tư bất động sản từ thị trường Hoài Đức",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-dau-tu-bat-dong-san-tu-thi-truong-hoai-duc-20250408111709807.htm",
        "content": "Có vị trí và hạ tầng giao thông thuận lợi song vẫn chưa tăng giá như khu vực trung tâm, các dự án bất động sản tại Hoài Đức đang dần trở thành tâm điểm của thị trường phía Tây Hà Nội."
    },
    {
        "name": "Những trụ cột thúc đẩy giá bất động sản Quy Nhơn",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-tru-cot-thuc-day-gia-bat-dong-san-quy-nhon-20250407211323540.htm",
        "content": "Sóng đầu tư địa ốc trong bối cảnh biến động có xu hướng đổ dồn về các thành phố ven biển miền Trung, đặc biệt là Quy Nhơn (Bình Định), nơi hội tụ lợi thế đa điểm với tiềm năng tăng giá lớn."
    },
    {
        "name": "Dự án \"Thành phố Vịnh trung tâm Xanh Island\": 95% quỹ hàng ra mắt đợt 1 đã có chủ",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-thanh-pho-vinh-trung-tam-xanh-island-95-quy-hang-ra-mat-dot-1-da-co-chu-20250407174455274.htm",
        "content": "Tại sự kiện giới thiệu dòng căn hộ Xanh Sky thuộc dự án \"Thành phố Vịnh trung tâm Xanh Island\", 95% quỹ hàng đã tìm được chủ nhân. Đây là minh chứng cho sức hút của dự án mà Sun Group dày công kiến tạo."
    },
    {
        "name": "Chính thức thí điểm thỏa thuận quyền sử dụng đất làm nhà ở thương mại",
        "link": "https://dantri.com.vn/bat-dong-san/chinh-thuc-thi-diem-thoa-thuan-quyen-su-dung-dat-lam-nha-o-thuong-mai-20250401185026122.htm",
        "content": "4 trường hợp sẽ được thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận về quyền sử dụng đất hoặc đang có quyền sử dụng đất."
    },
    {
        "name": "Những ai được phép mua nhà ở xã hội?",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-ai-duoc-phep-mua-nha-o-xa-hoi-20250401192133718.htm",
        "content": "Luật Nhà ở năm 2023 quy định rõ 12 đối tượng được hưởng chính sách hỗ trợ về nhà ở xã hội."
    },
    {
        "name": "Vì sao đề án 1 triệu căn nhà ở xã hội mới triển khai được 10%?",
        "link": "https://dantri.com.vn/bat-dong-san/vi-sao-de-an-1-trieu-can-nha-o-xa-hoi-moi-trien-khai-duoc-10-20250401142102883.htm",
        "content": "Những vướng mắc chính trong việc phát triển nhà ở xã hội tập trung vào 3 nút thắt lớn gồm pháp lý, nguồn vốn và quỹ đất."
    },
    {
        "name": "Khánh thành biển công trình chào mừng 50 năm giải phóng tỉnh Phú Yên tại HTL Seaside",
        "link": "https://dantri.com.vn/bat-dong-san/khanh-thanh-bien-cong-trinh-chao-mung-50-nam-giai-phong-tinh-phu-yen-tai-htl-seaside-20250405111412393.htm",
        "content": "Lễ khánh thành biển công trình chào mừng kỷ niệm 50 năm Ngày Giải phóng tỉnh Phú Yên vừa diễn ra tại dự án nhà phố thương mại HTL Seaside, đường Hùng Vương, TP Tuy Hòa."
    },
    {
        "name": "Hà Nội rà soát toàn bộ dự án có sử dụng đất từ thời điểm 2008",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-ra-soat-toan-bo-du-an-co-su-dung-dat-tu-thoi-diem-2008-20250401152353920.htm",
        "content": "Để xử lý 712 dự án chậm tiến độ, UBND TP Hà Nội giao Sở Tài chính đánh giá tổng thể về dự án đầu tư có sử dụng đất trong giai đoạn từ năm 2008 đến nay."
    },
    {
        "name": "Hơn 400 căn hộ TPHCM nứt tường nghi do dư chấn động đất: Chủ đầu tư nói gì?",
        "link": "https://dantri.com.vn/bat-dong-san/hon-400-can-ho-tphcm-nut-tuong-nghi-do-du-chan-dong-dat-chu-dau-tu-noi-gi-20250401021925537.htm",
        "content": "Sau dư chấn động đất từ Myanmar chiều 28/3, hàng trăm căn hộ tại chung cư Diamond Riverside (quận 8, TPHCM) xuất hiện vết nứt, khiến nhiều cư dân hoang mang về độ an toàn của tòa nhà."
    },
    {
        "name": "Cao tốc hoàn thiện - động lực đưa Cam Ranh trở thành cửa ngõ giao thương - du lịch",
        "link": "https://dantri.com.vn/bat-dong-san/cao-toc-hoan-thien-dong-luc-dua-cam-ranh-tro-thanh-cua-ngo-giao-thuong-du-lich-20250404185426459.htm",
        "content": "Không chỉ dừng lại ở một điểm đến nghỉ dưỡng, cửa ngõ giao thương và du lịch tại Cam Ranh hứa hẹn đưa CaraWorld trở thành tâm điểm an cư, phát triển kinh tế mới của địa phương."
    },
    {
        "name": "Hưng Yên sắp đấu giá 410 lô đất, khởi điểm cao nhất 30 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hung-yen-sap-dau-gia-410-lo-dat-khoi-diem-cao-nhat-30-trieu-dongm2-20250401014106300.htm",
        "content": "410 lô đất tại các huyện Yên Mỹ, Ân Thi, Phù Cừ, Khoái Châu, Kim Động và Tiên Lữ (tỉnh Hưng Yên) sẽ được đấu giá trong tháng 4."
    },
    {
        "name": "Từ hôm nay, các tòa nhà sẽ phải dừng hoạt động nếu không đáp ứng điều này",
        "link": "https://dantri.com.vn/bat-dong-san/tu-hom-nay-cac-toa-nha-se-phai-dung-hoat-dong-neu-khong-dap-ung-dieu-nay-20250331163502004.htm",
        "content": "Từ ngày 31/3, nhà ở nhiều tầng, chung cư mini, nhà ở riêng lẻ kết hợp sản xuất kinh doanh sẽ buộc phải tạm dừng hoạt động nếu không đảm bảo được điều kiện phòng cháy chữa cháy."
    },
    {
        "name": "The SS Mansion - Chất sống tinh hoa bên bờ biển Quảng Bình",
        "link": "https://dantri.com.vn/bat-dong-san/the-ss-mansion-chat-song-tinh-hoa-ben-bo-bien-quang-binh-20250404110818690.htm",
        "content": "Tọa lạc tại bờ biển Bảo Ninh tuyệt đẹp, mỗi căn tư dinh của The SS Mansion là sự kết hợp giữa thiết kế độc bản, đậm chất nghệ thuật và hệ thống đặc quyền dành riêng cho các chủ nhân xứng tầm."
    },
    {
        "name": "Bí ẩn về \"tháp ma\" bỏ hoang gần 30 năm ở Bangkok vẫn đứng vững sau động đất",
        "link": "https://dantri.com.vn/bat-dong-san/bi-an-ve-thap-ma-bo-hoang-gan-30-nam-o-bangkok-van-dung-vung-sau-dong-dat-20250331000024245.htm",
        "content": "Thảm họa động đất vừa qua đã khiến nhiều tòa nhà bị ảnh hưởng nhưng \"tháp ma\" tại Bangkok (Thái Lan) vẫn đứng vững dù bị bỏ hoang gần 20 năm qua."
    },
    {
        "name": "Đấu giá đất huyện Quốc Oai, Sóc Sơn: Giá trúng cao nhất 120 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-quoc-oai-soc-son-gia-trung-cao-nhat-120-trieu-dongm2-20250331030551448.htm",
        "content": "Huyện Sóc Sơn và Quốc Oai (Hà Nội) vừa tổ chức đấu giá thành công 59 lô đất, giá trúng cao nhất lên tới hơn 120 triệu đồng/m2."
    },
    {
        "name": "Sân bay Long Thành giai đoạn 1 điều chỉnh vốn đầu tư lên gần 4,7 tỷ USD",
        "link": "https://dantri.com.vn/bat-dong-san/san-bay-long-thanh-giai-doan-1-dieu-chinh-von-dau-tu-len-gan-47-ty-usd-20250330085806798.htm",
        "content": "Sân bay Long Thành có tổng mức đầu tư tăng thêm khoảng 606 tỷ đồng so với quyết định năm 2020."
    },
    {
        "name": "Nhu cầu \"coworking space\" tại Nghệ An của chuyên gia nước ngoài",
        "link": "https://dantri.com.vn/bat-dong-san/nhu-cau-coworking-space-tai-nghe-an-cua-chuyen-gia-nuoc-ngoai-20250402214804929.htm",
        "content": "Không gian sống xanh trong lòng phố tích hợp coworking space (không gian làm việc chung) lần đầu tiên xuất hiện biến Nghệ An trở thành lựa chọn của chuyên gia nước ngoài đến đây làm việc."
    },
    {
        "name": "Hà Nội bổ sung 83ha vào kế hoạch sử dụng đất 2025 quận Nam Từ Liêm",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-bo-sung-83ha-vao-ke-hoach-su-dung-dat-2025-quan-nam-tu-liem-20250328154240315.htm",
        "content": "Sau bổ sung, kế hoạch sử dụng đất năm nay của quận Nam Từ Liêm (TP Hà Nội) có 99 dự án với tổng diện tích 637,2ha."
    },
    {
        "name": "Thực hư câu chuyện bất động sản đang \"nóng\" ở khắp nơi",
        "link": "https://dantri.com.vn/bat-dong-san/thuc-hu-cau-chuyen-bat-dong-san-dang-nong-o-khap-noi-20250329031910989.htm",
        "content": "Chuyên gia cho rằng thị trường bất động sản giai đoạn này tiềm ẩn nhiều rủi ro, đặc biệt với những nhà đầu tư mới vào thị trường vì giá bất động sản không chỉ phụ thuộc vào thông tin sáp nhập."
    },
    {
        "name": "Một lô đất hơn 150m2 ở Thái Bình được đấu giá 23 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/mot-lo-dat-hon-150m2-o-thai-binh-duoc-dau-gia-23-ty-dong-20250327192624686.htm",
        "content": "Một lô đất có diện tích 150,4m2, nằm ở khu đất cũ nhà máy Kéo, tại thị trấn Tiền Hải, huyện Tiền Hải, tỉnh Thái Bình, được bán đấu giá với số tiền 23 tỷ đồng. \n\n\n\n\n\n18"
    },
    {
        "name": "Hơn 1.000 chuyên viên kinh doanh sẵn sàng chinh phục sản phẩm mới của Sun Group Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/hon-1000-chuyen-vien-kinh-doanh-san-sang-chinh-phuc-san-pham-moi-cua-sun-group-ha-nam-20250402122334049.htm",
        "content": "Tiếp nối tín hiệu tích cực về quy hoạch hạ tầng, y tế và giáo dục tại Hà Nam, hơn 1.000 chuyên viên kinh doanh đã quy tụ tại sự kiện \"Kích hoạt tâm điểm sắc màu\", chào đón dòng căn hộ mới Park Residence thuộc đô thị nghỉ dưỡng Sun Urban City."
    },
    {
        "name": "Hưng Yên sắp đấu giá 188 lô đất, khởi điểm từ 10 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hung-yen-sap-dau-gia-188-lo-dat-khoi-diem-tu-10-trieu-dongm2-20250328040233553.htm",
        "content": "188 lô đất tại các huyện Yên Mỹ, Ân Thi, Phù Cừ và Tiên Lữ (tỉnh Hưng Yên) sẽ được mang ra đấu giá trong tháng 4."
    },
    {
        "name": "Dự án 3,5 tỷ USD của liên danh Vinhomes tại Khánh Hòa được huy động vốn",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-35-ty-usd-cua-lien-danh-vinhomes-tai-khanh-hoa-duoc-huy-dong-von-20250326163037053.htm",
        "content": "Liên danh Vinhomes được huy động vốn thông qua hợp tác đầu tư, hợp tác kinh doanh dự án Khu đô thị ven vịnh Cam Ranh."
    },
    {
        "name": "Loạt tỉnh thành cảnh báo \"sốt đất ảo\" theo tin đồn về sáp nhập",
        "link": "https://dantri.com.vn/bat-dong-san/loat-tinh-thanh-canh-bao-sot-dat-ao-theo-tin-don-ve-sap-nhap-20250326143151893.htm",
        "content": "Các địa phương đều đồng loạt cảnh báo người dân thận trọng với những thông tin không chính thống về sáp nhập tỉnh thành."
    },
    {
        "name": "Đường vành đai 4 đoạn qua Vinhomes Wonder City dự kiến khởi công vào 19/5",
        "link": "https://dantri.com.vn/bat-dong-san/duong-vanh-dai-4-doan-qua-vinhomes-wonder-city-du-kien-khoi-cong-vao-195-20250327020859664.htm",
        "content": "Dự án đường vành đai 4 - vùng Thủ đô qua huyện Đan Phượng có chiều dài 6,3km, qua 4 xã Hồng Hà, Liên Hồng, Hạ Mỗ, Tân Hội và thị trấn Phùng, giao cắt với Vinhomes Wonder City."
    },
    {
        "name": "Sức hút khu đô thị Thành phố Cà phê - nơi kiến tạo cuộc sống thịnh vượng",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-khu-do-thi-thanh-pho-ca-phe-noi-kien-tao-cuoc-song-thinh-vuong-20250331114547984.htm",
        "content": "Tiếp nối lực hút sau lễ cất nóc The Coffee Boutique, ngày 30/3, Thành phố Cà phê mở bán đợt 1 với nhiều ưu đãi hấp dẫn, thu hút khách hàng, nhà đầu tư giao dịch sôi động."
    },
    {
        "name": "Nhà ở xã hội của tỷ phú Phạm Nhật Vượng ở Thanh Hóa giá hơn 20 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-xa-hoi-cua-ty-phu-pham-nhat-vuong-o-thanh-hoa-gia-hon-20-trieum2-20250326154027374.htm",
        "content": "Khu nhà ở xã hội Vinhomes Star City của Tập đoàn Vingroup tại Thanh Hóa dự kiến bàn giao tháng 11, giá bán bình quân tối đa khoảng 20,6 triệu đồng/m2."
    },
    {
        "name": "Bí thư Hà Nam: Kiến tạo đô thị đại học là đòn bẩy hút nhân tài, phát triển kinh tế",
        "link": "https://dantri.com.vn/bat-dong-san/bi-thu-ha-nam-kien-tao-do-thi-dai-hoc-la-don-bay-hut-nhan-tai-phat-trien-kinh-te-20250401134945428.htm",
        "content": "Theo ông Trương Quốc Huy, Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh, Hà Nam sẽ phát triển đô thị đại học tầm cỡ trên cơ sở thu hút khoảng 25 trường đại học và dồn toàn bộ nguồn lực để đầu tư cho hạ tầng xã hội, dịch vụ đi kèm."
    },
    {
        "name": "Những đột phá kinh tế giúp Cà Ná trở thành cực tăng trưởng của Ninh Thuận",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-dot-pha-kinh-te-giup-ca-na-tro-thanh-cuc-tang-truong-cua-ninh-thuan-20250401094210178.htm",
        "content": "Thừa hưởng lợi thế từ hạ tầng giao thông, đô thị và các dự án trọng điểm, Cà Ná được xem là \"trái tim\" của huyện Thuận Nam - Ninh Thuận, cửa ngõ kinh tế phía Nam."
    },
    {
        "name": "Thanh Xuan Valley kiến tạo chuẩn sống mới tại cửa ngõ phía Bắc Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-xuan-valley-kien-tao-chuan-song-moi-tai-cua-ngo-phia-bac-thu-do-20250331214935226.htm",
        "content": "Hưởng lợi từ hạ tầng phát triển cùng những lợi thế khác biệt, Thanh Xuan Valley đang trở thành tâm điểm sống của giới thượng lưu mới giữa xu hướng mở rộng đô thị hiện đại ra cửa ngõ Thủ đô."
    },
    {
        "name": "Sắp kiểm toán 12 dự án bất động sản tại 5 quận, huyện của Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/sap-kiem-toan-12-du-an-bat-dong-san-tai-5-quan-huyen-cua-ha-noi-20250326093615991.htm",
        "content": "Kiểm toán Nhà nước sẽ kiểm toán 12 dự án trên địa bàn 5 quận, huyện trọng điểm về bất động sản thời gian qua, gồm Tây Hồ, Hoàn Kiếm, Bắc Từ Liêm, Đông Anh, Gia Lâm."
    },
    {
        "name": "Làng quê Hà Tĩnh nơi \"cò\" nườm nượp về rao bán đất như buôn rau giờ ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/lang-que-ha-tinh-noi-co-nuom-nuop-ve-rao-ban-dat-nhu-buon-rau-gio-ra-sao-20250326095448846.htm",
        "content": "Hàng trăm người môi giới bất động sản từng đổ về xã Thạch Văn, thành phố Hà Tĩnh tạo nên cơn \"sốt\" đất ảo cuối tháng 3/2022. Nhưng chỉ một thời gian ngắn sau, cảnh tượng này không còn."
    },
    {
        "name": "Bất động sản Nam Sài Gòn \"tăng nhiệt\" với lễ khởi công Essensia Parkway",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-nam-sai-gon-tang-nhiet-voi-le-khoi-cong-essensia-parkway-20250331180153071.htm",
        "content": "Phú Long khởi công dự án Essensia Parkway, đánh dấu cột mốc quan trọng trong hành trình tiên phong kiến tạo chuẩn sống Lux-Well (thời thượng) tại Nam Sài Gòn, khẳng định cam kết mang đến giá trị sống đỉnh cao cho cộng đồng tinh hoa."
    },
    {
        "name": "5 lưu ý khi thiết kế nội thất cho người có hội chứng OCD",
        "link": "https://dantri.com.vn/bat-dong-san/5-luu-y-khi-thiet-ke-noi-that-cho-nguoi-co-hoi-chung-ocd-20250325164754419.htm",
        "content": "Thiết kế nội thất gọn gàng, sạch sẽ, an toàn sẽ giúp những người mắc phải hội chứng OCD giúp bớt căng thẳng trong cuộc sống hàng ngày."
    },
    {
        "name": "Siêu dự án 23.000 tỷ của tỷ phú Phạm Nhật Vượng tại Hải Phòng đón tin vui",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-du-an-23000-ty-cua-ty-phu-pham-nhat-vuong-tai-hai-phong-don-tin-vui-20250326035403011.htm",
        "content": "Dự án xây dựng khu đô thị mới tại khu vực quận Dương Kinh và huyện Kiến Thụy (Hải Phòng) do Công ty cổ phần Vinhomes làm chủ đầu tư đủ điều kiện huy động vốn để phát triển dự án."
    },
    {
        "name": "Nhiều trải nghiệm cho cộng đồng tại Vinhomes Golden Avenue",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-trai-nghiem-cho-cong-dong-tai-vinhomes-golden-avenue-20250331140151584.htm",
        "content": "\"Ngày hội gia đình\" của Vinhomes Golden Avenue mang tới cho cư dân khu đô thị nói riêng và Móng Cái nói chung những trải nghiệm đáng nhớ."
    },
    {
        "name": "Waterpoint, mạch sống đô thị gắn với dòng sông",
        "link": "https://dantri.com.vn/bat-dong-san/waterpoint-mach-song-do-thi-gan-voi-dong-song-20250331084803460.htm",
        "content": "Lịch sử nhân loại đã chứng minh rằng, những dòng sông không chỉ là mạch sống nuôi dưỡng con người thuở sơ khai, mà còn là cội nguồn phồn thịnh, khởi phát những nền văn minh rực rỡ."
    },
    {
        "name": "Khám phá mô hình \"thành phố 15 phút\" tiên phong xuất hiện tại Nghệ An",
        "link": "https://dantri.com.vn/bat-dong-san/kham-pha-mo-hinh-thanh-pho-15-phut-tien-phong-xuat-hien-tai-nghe-an-20250330235453557.htm",
        "content": "Mô hình \"đô thị 15 phút\" tại Central Bay, Eco Central Park của nhà sáng lập Ecopark cải thiện chất lượng cuộc sống cư dân bằng cách giảm thiểu thời gian di chuyển, tăng cường tiếp cận dịch vụ cộng đồng và thúc đẩy lối sống bền vững."
    },
    {
        "name": "Tỉnh Khánh Hòa có khu đô thị 10 tỷ USD",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-khanh-hoa-co-khu-do-thi-10-ty-usd-20250325163807924.htm",
        "content": "Khu đô thị mới huyện Cam Lâm (Khánh Hòa) rộng hơn 10.356ha, sơ bộ tổng mức đầu tư khoảng 260.267 tỷ đồng, tương đương hơn 10 tỷ USD."
    },
    {
        "name": "Vinhomes mở bán phân khu The Komorebi ở Vũ Yên",
        "link": "https://dantri.com.vn/bat-dong-san/vinhomes-mo-ban-phan-khu-the-komorebi-o-vu-yen-20250330171941866.htm",
        "content": "Phân khu The Komorebi - quần thể sống và nghỉ dưỡng theo chuẩn Nhật thuộc Vinhomes Royal Island vừa được mở bán. Thị trường bất động sản Hải Phòng thêm nhộn nhịp với nhiều ưu đãi."
    },
    {
        "name": "Hà Nội sắp có thêm 5 dự án nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-co-them-5-du-an-nha-o-xa-hoi-20250325161336873.htm",
        "content": "Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn vừa có kết luận về việc triển khai xây dựng 5 khu nhà ở xã hội tập trung trên địa bàn thành phố."
    },
    {
        "name": "AEON Beta Cinema sắp xuất hiện tại đất cảng",
        "link": "https://dantri.com.vn/bat-dong-san/aeon-beta-cinema-sap-xuat-hien-tai-dat-cang-20250325140448239.htm",
        "content": "Thông tin AEON Beta Cinema sẽ xuất hiện tại Vincom Mega Mall Royal Island gây chú ý trên thị trường, hứa hẹn mang đến trải nghiệm điện ảnh theo tiêu chuẩn quốc tế cho cư dân Vinhomes Royal Island."
    },
    {
        "name": "Cư dân Vinhomes: Mở cửa bước vào nhà đã thấy ấm êm, hạnh phúc",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-vinhomes-mo-cua-buoc-vao-nha-da-thay-am-em-hanh-phuc-20250329160713760.htm",
        "content": "Chỉ cần mở cửa bước vào là đã thấy ấm êm, hạnh phúc; mua một ngôi nhà thì dễ, mua một không gian sống như Vinhomes mới khó…, là những cảm xúc bình dị khiến mỗi cư dân Vinhomes thêm yêu nơi mình sống hơn mỗi ngày."
    },
    {
        "name": "Bộ Xây dựng lập đoàn kiểm tra nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-lap-doan-kiem-tra-nha-o-xa-hoi-20250325135803435.htm",
        "content": "Bộ Xây dựng sẽ tổ chức các đoàn công tác do lãnh đạo Bộ làm trưởng đoàn để kiểm tra, đôn đốc thực hiện hoàn thành chỉ tiêu nhà ở xã hội được giao."
    },
    {
        "name": "Thông tin bất ngờ về dự án Vinhomes Đan Phượng của tỷ phú Phạm Nhật Vượng",
        "link": "https://dantri.com.vn/bat-dong-san/thong-tin-bat-ngo-ve-du-an-vinhomes-dan-phuong-cua-ty-phu-pham-nhat-vuong-20250325110856393.htm",
        "content": "Chỉ trong ngày ra mắt phân khu đóng, dự án Vinhomes Wonder City (Vinhomes Đan Phượng) đã ghi nhận 1.200 tỷ đồng doanh số, theo thông tin cập nhật từ các đơn vị."
    },
    {
        "name": "Evergreen Bắc Giang ra mắt chính sách thuê lại căn hộ 12 triệu đồng/tháng trong 3 năm",
        "link": "https://dantri.com.vn/bat-dong-san/evergreen-bac-giang-ra-mat-chinh-sach-thue-lai-can-ho-12-trieu-dongthang-trong-3-nam-20250328155237024.htm",
        "content": "Indochine - Tổng đại lý độc quyền tòa thương mại The Elite Tower (thuộc dự án Evergreen Bắc Giang) vừa ra chính sách thuê lại căn hộ trong 36 tháng với giá thuê 12 triệu đồng/tháng/căn 3 phòng ngủ."
    },
    {
        "name": "Bất động sản cao cấp đáp ứng nhu cầu sống sang của cư dân phía Tây Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-cao-cap-dap-ung-nhu-cau-song-sang-cua-cu-dan-phia-tay-thu-do-20250328143243560.htm",
        "content": "Cùng với sự phát triển của hạ tầng, kinh tế xã hội của khu vực cửa ngõ phía Tây có mức tăng trưởng đi kèm nhu cầu sống cao cấp hơn."
    },
    {
        "name": "Cocobay và loạt dự án ở Đà Nẵng được \"cởi trói\"",
        "link": "https://dantri.com.vn/bat-dong-san/cocobay-va-loat-du-an-o-da-nang-duoc-coi-troi-20250324131648874.htm",
        "content": "Đà Nẵng đang nỗ lực tháo gỡ khó khăn, vướng mắc về việc xác định lại giá đất để truy thu nghĩa vụ tài chính đối với dự án Cocobay Đà Nẵng cùng loạt dự án khác."
    },
    {
        "name": "Kim Ngân - Phân khu đa tầng tiện ích tại đô thị Sun Group Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/kim-ngan-phan-khu-da-tang-tien-ich-tai-do-thi-sun-group-ha-nam-20250328112501753.htm",
        "content": "Phân khu Kim Ngân 1 tại Sun Urban City quy tụ hệ sinh thái \"all in one\" hoàn chỉnh, thay lời khẳng định của chủ đầu tư Sun Group trong việc kiến tạo phong cách sống mới: hiện đại, tiện nghi, gần gũi thiên nhiên."
    },
    {
        "name": "Lý do Hồ Tràm được nhà đầu tư nước ngoài lựa chọn",
        "link": "https://dantri.com.vn/bat-dong-san/ly-do-ho-tram-duoc-nha-dau-tu-nuoc-ngoai-lua-chon-20250327193240051.htm",
        "content": "Vẻ đẹp nguyên sơ của rừng biển, vị trí liền kề TPHCM, sân bay quốc tế Long Thành và sự đồng bộ về hạ tầng đưa Hồ Tràm tiến gần hơn với định hướng trở thành thủ phủ du lịch đẳng cấp quốc tế."
    },
    {
        "name": "Giá chung cư Hà Nội hạ nhiệt, chủ nhà xuống nước nhưng người mua chần chừ",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-ha-noi-ha-nhiet-chu-nha-xuong-nuoc-nhung-nguoi-mua-chan-chu-20250325022539232.htm",
        "content": "Chuyên gia cho rằng trong năm nay, giá bán chung cư thương mại mới ở Hà Nội dự kiến sẽ giảm 5-10% so với năm 2024 do thủ tục đầu tư và nguồn cung đều được cải thiện."
    },
    {
        "name": "Thanh Xuan Valley - Miền an trú giữa thiên nhiên",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-xuan-valley-mien-an-tru-giua-thien-nhien-20250322110040525.htm",
        "content": "Sau ba thập kỷ tiên phong phát triển những điểm đến ven biển theo tiêu chuẩn quốc tế, BIM Land ra mắt điểm đến mới: Thanh Xuan Valley - miền an trú trong lòng thung lũng dưới tán rừng thông."
    },
    {
        "name": "Những cư dân hạnh phúc ở các khu đô thị Vinhomes",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-cu-dan-hanh-phuc-o-cac-khu-do-thi-vinhomes-20250327171713333.htm",
        "content": "Sống ở Vinhomes, nhiều cư dân chia sẻ tìm thấy sự thoải mái và an tâm từ những điều tưởng chừng nhỏ nhặt: đội ngũ quản lý sẵn sàng hỗ trợ, không gian sống được chăm chút, hay đơn giản là cảm giác yên bình mỗi ngày."
    },
    {
        "name": "Nam Long hợp tác chiến lược với loạt nhà cung cấp nâng tầm chất lượng sản phẩm",
        "link": "https://dantri.com.vn/bat-dong-san/nam-long-hop-tac-chien-luoc-voi-loat-nha-cung-cap-nang-tam-chat-luong-san-pham-20250327120329675.htm",
        "content": "Tập đoàn Nam Long ký kết thỏa thuận hợp tác với loạt nhà thầu cung ứng vật liệu xây dựng và thiết bị, nhằm chuẩn hóa chất lượng xây dựng, sẵn sàng cho việc phát triển đồng loạt các dự án và khu đô thị tích hợp quy mô lớn."
    },
    {
        "name": "Các huyện vùng ven Hà Nội ồ ạt đấu giá đất",
        "link": "https://dantri.com.vn/bat-dong-san/cac-huyen-vung-ven-ha-noi-o-at-dau-gia-dat-20250324033226563.htm",
        "content": "Trong cuối tháng 3 và tháng 4, các huyện Mỹ Đức, Mê Linh, Sóc Sơn, Quốc Oai và thị xã Sơn Tây (Hà Nội) sẽ đấu giá 282 lô đất, giá khởi điểm từ 3,5 triệu đồng/m2."
    },
    {
        "name": "Vị trí cửa ngõ giúp The Royce hút giới đầu tư về phía Đông Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/vi-tri-cua-ngo-giup-the-royce-hut-gioi-dau-tu-ve-phia-dong-thu-do-20250327095435349.htm",
        "content": "Tọa lạc tại vị trí cửa ngõ Vinhomes Ocean Park, tòa tháp The Royce (PR3, phân khu The Paris) kiến tạo phong cách sống thượng lưu và là tài sản có giá trị đầu tư, kinh doanh tiềm năng trên thị trường phía Đông Hà Nội."
    },
    {
        "name": "Nhiều người trẻ Hải Phòng có xu hướng chọn chung cư để ở",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-nguoi-tre-hai-phong-co-xu-huong-chon-chung-cu-de-o-20250326095924712.htm",
        "content": "Trở về quê hương làm việc sau khi tốt nghiệp đại học, những người trẻ Hải Phòng kiến tạo tương lai bằng cách \"ra riêng\" nhờ mặt bằng giá chung cư còn ở mức dễ dàng sở hữu."
    },
    {
        "name": "Săn đất theo tin đồn sáp nhập tỉnh thành: Nhà đầu tư cần tỉnh táo",
        "link": "https://dantri.com.vn/bat-dong-san/san-dat-theo-tin-don-sap-nhap-tinh-thanh-nha-dau-tu-can-tinh-tao-20250319175539932.htm",
        "content": "Chuyên gia cho rằng, những cơn \"sốt đất\" theo tin đồn thường chỉ mang lại lợi ích cho một nhóm nhỏ nhà đầu cơ. Trong khi đó, phần lớn nhà đầu tư cá nhân có nguy cơ mắc kẹt nếu mua với mức giá quá cao."
    },
    {
        "name": "\"Sốt\" đất từ phố đến biển, chính quyền Hà Tĩnh cảnh báo",
        "link": "https://dantri.com.vn/bat-dong-san/sot-dat-tu-pho-den-bien-chinh-quyen-ha-tinh-canh-bao-20250323090809888.htm",
        "content": "Thị trường bất động sản Hà Tĩnh ghi nhận \"cơn sốt\" cục bộ khi lượng giao dịch và giá đất tăng. Đặc biệt, giá đất \"nóng\" lên từng ngày khi có nhiều thông tin về sắp xếp đơn vị hành chính các cấp."
    },
    {
        "name": "Vingroup khởi công dự án Vinhomes Green City tại Long An",
        "link": "https://dantri.com.vn/bat-dong-san/vingroup-khoi-cong-du-an-vinhomes-green-city-tai-long-an-20250326164929983.htm",
        "content": "Tập đoàn Vingroup khởi công Vinhomes Green City - khu đô thị phức hợp đầu tiên trong hệ sinh thái tại Long An, mở ra cơ hội đầu tư tiềm năng, góp phần kiến tạo sự phát triển thịnh vượng cho khu vực."
    },
    {
        "name": "Đấu giá đất huyện Sóc Sơn, Mê Linh: Giá trúng cao nhất hơn 93 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-soc-son-me-linh-gia-trung-cao-nhat-hon-93-trieu-dongm2-20250322190703444.htm",
        "content": "Huyện Sóc Sơn, Mê Linh (Hà Nội) vừa tổ chức đấu giá tổng 38 lô đất, giá trúng cao nhất lên tới 93,4 triệu đồng/m2."
    },
    {
        "name": "Hạ tầng y tế, giáo dục định hình tương lai đô thị Phủ Lý, Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/ha-tang-y-te-giao-duc-dinh-hinh-tuong-lai-do-thi-phu-ly-ha-nam-20250326093449751.htm",
        "content": "Sau 2 bệnh viện lớn là Bạch Mai và Việt Đức cơ sở 2, loạt trường đại học đã lên kế hoạch đầu tư cơ sở 2 tại Phủ Lý, Hà Nam."
    },
    {
        "name": "Hà Nội có thêm 14.000 căn nhà đủ điều kiện mở bán",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-co-them-14000-can-nha-du-dieu-kien-mo-ban-20250322034511950.htm",
        "content": "Hà Nội có thêm gần 14.000 căn nhà được mở bán từ 11 dự án, trong đó có gần 8.800 căn chung cư, còn lại là nhà thấp tầng."
    },
    {
        "name": "Những lưu ý khi thiết kế nội thất cho người hướng nội",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-luu-y-khi-thiet-ke-noi-that-cho-nguoi-huong-noi-20250321214107066.htm",
        "content": "Người hướng nội có đời sống nội tâm phong phú và cần không gian sống phù hợp để duy trì sự cân bằng tinh thần. Một căn nhà được thiết kế tốt có thể trở thành nơi trú ẩn an toàn, thoải mái với họ."
    },
    {
        "name": "Hà Nội dự kiến phê duyệt quy hoạch cải tạo 4 khu tập thể trong tháng 5",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-du-kien-phe-duyet-quy-hoach-cai-tao-4-khu-tap-the-trong-thang-5-20250321043119398.htm",
        "content": "UBND TP Hà Nội yêu cầu UBND quận Đống Đa trình UBND thành phố xem xét, phê duyệt đồ án quy hoạch chi tiết cải tạo, xây dựng lại khu chung cư cũ Kim Liên, Trung Tự, Khương Thượng trong tháng 5."
    },
    {
        "name": "T&T Group khởi công khách sạn 5 sao theo chuẩn quốc tế hàng đầu tại An Giang",
        "link": "https://dantri.com.vn/bat-dong-san/tt-group-khoi-cong-khach-san-5-sao-theo-chuan-quoc-te-hang-dau-tai-an-giang-20250326094307448.htm",
        "content": "Với quy mô cao 20 tầng và được vận hành quản lý bởi Hilton - Tập đoàn khách sạn hàng đầu thế giới, công trình khách sạn - trung tâm thương mại - trung tâm hội nghị tại An Giang của T&T Group sẽ là khách sạn 5 sao theo tiêu chuẩn quốc tế."
    },
    {
        "name": "Không gian coworking tiên phong xuất hiện tại Nghệ An",
        "link": "https://dantri.com.vn/bat-dong-san/khong-gian-coworking-tien-phong-xuat-hien-tai-nghe-an-20250326072708836.htm",
        "content": "Ecopark thiết kế coworking space (không gian làm việc chung) tại Nghệ An, đặt giữa phân khu Central Bay, Eco Central Park, giúp \"mở cửa\" mô hình làm việc năng động, sáng tạo, giao lưu đa dạng, khắc phục những đứt gãy của mô hình làm việc cũ."
    },
    {
        "name": "Bộ sưu tập 68 tiện ích tại Luxora Bắc Giang",
        "link": "https://dantri.com.vn/bat-dong-san/bo-suu-tap-68-tien-ich-tai-luxora-bac-giang-20250325193231817.htm",
        "content": "Cư dân có thể thụ hưởng không gian và lối sống theo chuẩn quốc tế với hệ thống 68 tiện ích riêng tư, đặc quyền tại Luxora Bắc Giang."
    },
    {
        "name": "Majestic City ra mắt 3 phân khu mới tại Mỹ Hào",
        "link": "https://dantri.com.vn/bat-dong-san/majestic-city-ra-mat-3-phan-khu-moi-tai-my-hao-20250325115718539.htm",
        "content": "Majestic City - khu đô thị hiện đại bậc nhất tại Mỹ Hào, Hưng Yên - ra mắt ba phân khu The Sunrise, The Zenith và The Sunset, lấy cảm hứng từ chu kỳ mặt trời."
    },
    {
        "name": "Bộ Xây dựng đề xuất tăng lợi nhuận của chủ đầu tư nhà ở xã hội lên 13%",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-de-xuat-tang-loi-nhuan-cua-chu-dau-tu-nha-o-xa-hoi-len-13-20250321143052007.htm",
        "content": "Bộ Xây dựng đang dự thảo đề xuất chủ đầu tư nhà ở xã hội, nhà ở cho lực lượng vũ trang nhân dân để bán, cho thuê mua, cho thuê được hưởng lợi nhuận định mức tối đa là 13% tổng chi phí đầu tư xây dựng."
    },
    {
        "name": "Trường mầm non trên đất dính đến Vũ \"Nhôm\" được xác định lại giá",
        "link": "https://dantri.com.vn/bat-dong-san/truong-mam-non-tren-dat-dinh-den-vu-nhom-duoc-xac-dinh-lai-gia-20250320162952069.htm",
        "content": "Công trình trường mầm non nằm trên đất do ông Phan Văn Anh Vũ cùng vợ cho thuê được thành phố Đà Nẵng giám định chất lượng và xác định giá trị tài sản để đấu giá."
    },
    {
        "name": "Giá bất động sản tăng bất thường, Ninh Bình giao công an vào kiểm tra",
        "link": "https://dantri.com.vn/bat-dong-san/gia-bat-dong-san-tang-bat-thuong-ninh-binh-giao-cong-an-vao-kiem-tra-20250317164106101.htm",
        "content": "Trước tình trạng hoạt động giao dịch kinh doanh bất động sản tại thành phố Hoa Lư có hiện tượng tăng giá bất thường, UBND tỉnh Ninh Bình đã giao công an, các ngành chức năng vào cuộc làm rõ."
    },
    {
        "name": "Đề nghị Hà Nội làm rõ vụ hàng trăm người đội mưa \"đòi nhà\" dự án FLC Đại Mỗ",
        "link": "https://dantri.com.vn/bat-dong-san/de-nghi-ha-noi-lam-ro-vu-hang-tram-nguoi-doi-mua-doi-nha-du-an-flc-dai-mo-20250320134908752.htm",
        "content": "Bộ Xây dựng đề nghị UBND TP Hà Nội kiểm tra, làm rõ việc người dân mua nhà ở xã hội tại dự án FLC Đại Mỗ đội mưa đi đòi nhà khi tiền đã đóng đủ nhưng nhà chậm bàn giao hơn 2 năm nay."
    },
    {
        "name": "Hà Nội xử lý nhà, đất bỏ trống hoặc sử dụng không hiệu quả",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-xu-ly-nha-dat-bo-trong-hoac-su-dung-khong-hieu-qua-20250320090315672.htm",
        "content": "UBND TP Hà Nội vừa giao nhiệm vụ thực hiện việc sắp xếp lại, xử lý nhà, đất công trên địa bàn thành phố."
    },
    {
        "name": "Xu hướng nội thất năm 2025 có gì đặc biệt?",
        "link": "https://dantri.com.vn/bat-dong-san/xu-huong-noi-that-nam-2025-co-gi-dac-biet-20250318145256521.htm",
        "content": "Xu hướng nội thất năm nay là sự lên ngôi của những màu sắc đậm, chi tiết trang trí cầu kỳ và sự kết hợp giữa nhiều phong cách."
    },
    {
        "name": "Vùng ven Hà Nội đấu giá 166 lô đất, khởi điểm từ 5,1 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/vung-ven-ha-noi-dau-gia-166-lo-dat-khoi-diem-tu-51-trieu-dongm2-20250319042635182.htm",
        "content": "Các huyện Mê Linh, Sóc Sơn, Quốc Oai và thị xã Sơn Tây (TP Hà Nội) sẽ đấu giá 166 lô đất, khởi điểm 5,1-23,1 triệu đồng/m2."
    },
    {
        "name": "Tiêu chuẩn bàn giao cao cấp của Kyoto 5",
        "link": "https://dantri.com.vn/bat-dong-san/tieu-chuan-ban-giao-cao-cap-cua-kyoto-5-20250324183036143.htm",
        "content": "Được bàn giao theo tiêu chuẩn bán hoàn thiện, bộ sưu tập căn hộ tại tòa Kyoto 5 (phân khu The Kyoto, Vinhomes Star City) đang trở thành mục tiêu theo đuổi hàng đầu của người mua nhà Thanh Hóa."
    },
    {
        "name": "Sở Xây dựng Hà Nội kiến nghị công an xử lý \"cò\" nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/so-xay-dung-ha-noi-kien-nghi-cong-an-xu-ly-co-nha-o-xa-hoi-20250318191739236.htm",
        "content": "Sở Xây dựng Hà Nội kiến nghị Công an thành phố tăng cường rà soát, xử lý môi giới nhận khai, nộp hồ sơ mua nhà xã hội trái quy định."
    },
    {
        "name": "Sống \"live - work - play\" với hệ tiện ích dành cho đa thế hệ tại đô thị của Ecopark",
        "link": "https://dantri.com.vn/bat-dong-san/song-live-work-play-voi-he-tien-ich-danh-cho-da-the-he-tai-do-thi-cua-ecopark-20250323152536109.htm",
        "content": "Giữa đại công viên xanh lớn bậc nhất miền Trung Eco Central Park, cư dân Central Bay \"live - work - play\" (sống - làm việc - giải trí) với hệ tiện ích cho đa thế hệ bên thềm nhà, không mất nhiều công sức di chuyển, dành thời gian cho điều ý nghĩa."
    },
    {
        "name": "Công ty địa ốc ở TPHCM bị điều tra, người dân kêu cứu vì trót \"xuống tiền\"",
        "link": "https://dantri.com.vn/bat-dong-san/cong-ty-dia-oc-o-tphcm-bi-dieu-tra-nguoi-dan-keu-cuu-vi-trot-xuong-tien-20250318160543711.htm",
        "content": "Nhiều người dân từng góp vốn mua đất nền tại khu dân cư Hải Yến kêu cứu lên UBND TPHCM sau khi chủ dự án bị khởi tố và tuyên bố không có khả năng thực hiện hợp đồng."
    },
    {
        "name": "7 lưu ý khi thiết kế bếp cho gia đình có trẻ nhỏ",
        "link": "https://dantri.com.vn/bat-dong-san/7-luu-y-khi-thiet-ke-bep-cho-gia-dinh-co-tre-nho-20250317160115757.htm",
        "content": "Đối với gia đình có trẻ nhỏ, việc thiết kế nội thất khu vực bếp cần được lưu ý kỹ lưỡng để giúp phòng tránh những tai nạn không đáng có xảy ra."
    },
    {
        "name": "Nhà tập thể hơn 40 năm ở Hà Nội được rao bán trên 100 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/nha-tap-the-hon-40-nam-o-ha-noi-duoc-rao-ban-tren-100-trieu-dongm2-20250317154147190.htm",
        "content": "Các khu tập thể tại Hà Nội hầu hết đã được xây dựng trên 40 năm. Hiện nhà tập thể được rao bán với giá trên 100 triệu đồng/m2 nếu tính theo phần diện tích thực trên sổ đỏ."
    },
    {
        "name": "Tuyến đường gần 3km phía Tây Hà Nội đi qua loạt dự án bất động sản lớn",
        "link": "https://dantri.com.vn/bat-dong-san/tuyen-duong-gan-3km-phia-tay-ha-noi-di-qua-loat-du-an-bat-dong-san-lon-20250318020805508.htm",
        "content": "Tuyến đường Lê Quang Đạo kéo dài giúp rút ngắn thời gian kết nối 2 quận Nam Từ Liêm và Hà Đông (TP Hà Nội). Tuyến đường này còn đi qua hàng loạt các khu đô thị lớn."
    },
    {
        "name": "7 sai lầm nhỏ nhưng gây phiền toái lớn khi làm nhà",
        "link": "https://dantri.com.vn/bat-dong-san/7-sai-lam-nho-nhung-gay-phien-toai-lon-khi-lam-nha-20250317081351883.htm",
        "content": "Những chi tiết nhỏ trong bố trí nội thất nếu không được chú ý có thể gây ra nhiều bất tiện trong sinh hoạt hàng ngày."
    },
    {
        "name": "Thiết kế ấn tượng, khác biệt của nhà phố Sun Group tại Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/thiet-ke-an-tuong-khac-biet-cua-nha-pho-sun-group-tai-ha-nam-20250321161032478.htm",
        "content": "Những \"tác phẩm nghệ thuật\" mới nhất trong bộ sưu tập 469 mẫu nhà độc bản được Sun Group trình làng tại phân khu Kim Ngân 1 của đô thị nghỉ dưỡng Sun Urban City (Phủ Lý, Hà Nam) cho thấy cá tính khác biệt của chủ đầu tư duy mỹ này."
    },
    {
        "name": "Masterise Homes ra mắt khu phức hợp cao tầng tại Ocean City",
        "link": "https://dantri.com.vn/bat-dong-san/masterise-homes-ra-mat-khu-phuc-hop-cao-tang-tai-ocean-city-20250321160203149.htm",
        "content": "Tại đây, bộ ba phong cách sống bao gồm năng động, kết nối, cân bằng đã hội tụ trong một không gian sống trọn vẹn từ cảnh quan, đến hệ tiện ích theo chuẩn quốc tế, hướng tới kiến tạo cộng đồng cư dân Masteri đông đảo tại Ocean City."
    },
    {
        "name": "Đấu giá đất huyện Thanh Oai: Cao nhất gần 80 triệu/m2, rao bán chênh 1 tỷ",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-thanh-oai-cao-nhat-gan-80-trieum2-rao-ban-chenh-1-ty-20250317000425941.htm",
        "content": "89 lô đất tại huyện Thanh Oai (TP Hà Nội) được mang ra đấu giá, giá trúng cao nhất gần 80 triệu đồng/m2. Ngay sau phiên đấu giá, nhiều lô đất được rao bán chênh từ 500 triệu đồng đến 1 tỷ đồng."
    },
    {
        "name": "Hiện trạng loạt tuyến đường đi qua khu đô thị lớn tại TP Thủ Đức, TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/hien-trang-loat-tuyen-duong-di-qua-khu-do-thi-lon-tai-tp-thu-duc-tphcm-20250307095202521.htm",
        "content": "Đường Vành đai 3 TPHCM được đẩy nhanh tiến độ, đang thành hình đoạn qua TP Thủ Đức. Một số tuyến khác như Lê Văn Việt, Nguyễn Duy Trinh, Lò Lu, Lã Xuân Oai vẫn trong cảnh quá tải, chờ được triển khai."
    },
    {
        "name": "Ninh Thuận tăng tốc khẳng định vị thế trung tâm công nghiệp, năng lượng quốc gia",
        "link": "https://dantri.com.vn/bat-dong-san/ninh-thuan-tang-toc-khang-dinh-vi-the-trung-tam-cong-nghiep-nang-luong-quoc-gia-20250321142359093.htm",
        "content": "Phát huy địa thế cửa ngõ kết nối Đông Nam bộ, duyên hải Nam Trung bộ và Tây Nguyên, Ninh Thuận khai thác nội lực, phát triển kinh tế trọng điểm gắn với các ngành công nghiệp, năng lượng và du lịch, tăng sức hút dòng tiền đầu tư trong và ngoài nước."
    },
    {
        "name": "Đột phá hạ tầng hút nhà đầu tư về phía Đông Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/dot-pha-ha-tang-hut-nha-dau-tu-ve-phia-dong-ha-noi-20250321141644616.htm",
        "content": "Nỗ lực tạo đột phá trong giải ngân vốn đầu tư công đang định hình những miền đất mới giàu tiềm năng cho thị trường bất động sản. Trong đó, Ocean City phía Đông Hà Nội sẽ đón những đợt sóng hạ tầng lớn nhất miền Bắc."
    },
    {
        "name": "Cách ông lớn địa ốc Hàn tăng cơ hội đầu tư tại Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/cach-ong-lon-dia-oc-han-tang-co-hoi-dau-tu-tai-hai-phong-20250320174456240.htm",
        "content": "Lựa chọn đúng vị trí không chỉ mang lại lợi nhuận bền vững mà còn giúp nhà đầu tư đón đầu xu hướng thị trường."
    },
    {
        "name": "Đan Phượng có nhiều dự án \"nóng\", giá đất chạm mốc 250 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dan-phuong-co-nhieu-du-an-nong-gia-dat-cham-moc-250-trieu-dongm2-20250316030012481.htm",
        "content": "Từ đầu năm, nhiều nhà đầu tư, môi giới đổ xô về huyện Đan Phượng (Hà Nội) để tìm mua bất động sản khiến giá tăng nhanh. Huyện này đang có một loạt dự án \"nóng\"."
    },
    {
        "name": "Loạt đường huyết mạch đi qua khu dự án của các đại gia tại TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/loat-duong-huyet-mach-di-qua-khu-du-an-cua-cac-dai-gia-tai-tphcm-20250313193535902.htm",
        "content": "Cao tốc TPHCM - Long Thành, nút giao An Phú, đường Đỗ Xuân Hợp, đường Nguyễn Duy Trinh... đều có kế hoạch mở rộng, nâng cấp."
    },
    {
        "name": "3 yếu tố để CaraWorld trở thành siêu đô thị biển",
        "link": "https://dantri.com.vn/bat-dong-san/3-yeu-to-de-caraworld-tro-thanh-sieu-do-thi-bien-20250320210437473.htm",
        "content": "Nhà phố biển Sông Town với đặc quyền sở hữu lâu dài, vị trí cửa ngõ giao thương, tiện ích \"all-in-one\" (tất cả trong một) đưa CaraWorld trở thành một trong những dự án bất động sản biển tiềm năng nhất 2025."
    },
    {
        "name": "Vinhomes Royal Island thu hút giới đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/vinhomes-royal-island-thu-hut-gioi-dau-tu-20250320200832938.htm",
        "content": "Chủ đầu tư cho biết, 100 căn biệt thự tại Vinhomes Royal Island (Vũ Yên, Hải Phòng) được giới đầu tư Hải Dương chốt đơn trong 2 tuần. Từ đây, cộng đồng tinh hoa sẽ sớm hình thành để cùng tận hưởng, kiến tạo chất sống hoàng gia."
    },
    {
        "name": "Tỉnh Hưng Yên sắp đấu giá 299 lô đất, khởi điểm cao nhất 27 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-hung-yen-sap-dau-gia-299-lo-dat-khoi-diem-cao-nhat-27-trieu-dongm2-20250315013308030.htm",
        "content": "Các huyện Kim Động, Ân Thi và Phù Cừ (tỉnh Hưng Yên) sẽ tổ chức đấu giá 299 lô đất vào cuối tháng 3 này."
    },
    {
        "name": "Nam Long ký kết hợp tác với 17 đại lý phân phối dự án Waterpoint",
        "link": "https://dantri.com.vn/bat-dong-san/nam-long-ky-ket-hop-tac-voi-17-dai-ly-phan-phoi-du-an-waterpoint-20250318220003108.htm",
        "content": "Đại diện mảng kinh doanh nhà ở và khu đô thị thuộc tập đoàn Nam Long ký hợp tác cùng 17 đại lý phân phối, khởi động giai đoạn triển khai mới dự án Waterpoint, sẵn sàng đón vận hội mới của bất động sản phía Tây TPHCM."
    },
    {
        "name": "\"Trùm\" nhà ở xã hội NHS Group bị phạt và truy thu hơn 13 tỷ đồng tiền thuế",
        "link": "https://dantri.com.vn/bat-dong-san/trum-nha-o-xa-hoi-nhs-group-bi-phat-va-truy-thu-hon-13-ty-dong-tien-thue-20250314121508767.htm",
        "content": "Cục Thuế TP Hà Nội (nay là Chi cục Thuế khu vực I) yêu cầu công ty cổ phần Đầu tư xây dựng NHS nộp tiền thuế bị truy thu, tiền phạt vi phạm hành chính và chậm nộp là 13,16 tỷ đồng."
    },
    {
        "name": "Bất động sản Phú Quốc hưởng lợi từ APEC 2027",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-phu-quoc-huong-loi-tu-apec-2027-20250319180601170.htm",
        "content": "Diễn đàn Hợp tác Kinh tế châu Á - Thái Bình Dương (APEC) được coi là đòn bẩy giúp các địa phương đăng cai phát triển vượt bậc trước và sau mỗi kỳ tổ chức. Phú Quốc cũng sẽ không ngoại lệ khi được lựa chọn là địa điểm tổ chức APEC 2027."
    },
    {
        "name": "Sống như nghỉ dưỡng trong căn hộ Sun Group trung tâm đảo Cát Bà",
        "link": "https://dantri.com.vn/bat-dong-san/song-nhu-nghi-duong-trong-can-ho-sun-group-trung-tam-dao-cat-ba-20250319135107367.htm",
        "content": "Dự án \"Thành phố Vịnh trung tâm Xanh Island\" được Sun Group dồn tâm huyết tạo tác biểu tượng kiến trúc giữa \"trái tim\" đảo ngọc Cát Bà. Ở vị trí đắc địa, tòa tháp The Xanh 1 mang niềm kiêu hãnh, mạnh mẽ, gửi gắm thông điệp thịnh vượng đến khách hàng."
    },
    {
        "name": "Ecopark ra mắt mô hình \"live - work - play\" tiên phong tại Nghệ An",
        "link": "https://dantri.com.vn/bat-dong-san/ecopark-ra-mat-mo-hinh-live-work-play-tien-phong-tai-nghe-an-20250319095442087.htm",
        "content": "Nhà sáng lập Ecopark đưa mô hình \"live - work - play\" (sống - làm việc - giải trí) vào phân khu Central Bay của đại công viên xanh lớn bậc nhất miền Trung Eco Central Park."
    },
    {
        "name": "Hà Nội có thêm 2 dự án nhà ở xã hội tại quận Long Biên",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-co-them-2-du-an-nha-o-xa-hoi-tai-quan-long-bien-20250314023934192.htm",
        "content": "2 dự án nhà ở xã hội trên địa bàn quận Long Biên (TP Hà Nội) có quy mô gần 11ha. Dự kiến trong năm nay, 2 dự án này sẽ được triển khai."
    },
    {
        "name": "Chủ đầu tư Starlake Tây Hồ bị phạt và truy thu thuế hơn 4,5 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-starlake-tay-ho-bi-phat-va-truy-thu-thue-hon-45-ty-dong-20250313154912199.htm",
        "content": "Công ty TNHH Phát triển THT - chủ đầu tư dự án Khu trung tâm đô thị Tây Hồ Tây vừa bị cơ quan thuế xử phạt, truy thu tổng cộng hơn 4,5 tỷ đồng."
    },
    {
        "name": "Ai mua căn hộ chung cư 500 triệu đồng/m2 ở TPHCM?",
        "link": "https://dantri.com.vn/bat-dong-san/ai-mua-can-ho-chung-cu-500-trieu-dongm2-o-tphcm-20250312052838423.htm",
        "content": "Căn hộ chung cư hạng sang, cao cấp đang dần chiếm tỷ trọng lớn hơn trong nguồn cung tại các thành phố lớn, bao gồm TPHCM. Tệp khách hàng của phân khúc này khá đa dạng."
    },
    {
        "name": "Sống nghỉ dưỡng gắn với chăm sóc sức khỏe tại The Komorebi",
        "link": "https://dantri.com.vn/bat-dong-san/song-nghi-duong-gan-voi-cham-soc-suc-khoe-tai-the-komorebi-20250318193335339.htm",
        "content": "Tại phân khu phong cách Nhật The Komorebi (Vinhomes Royal Island, Hải Phòng), đặc quyền tắm khoáng nóng Onsen suốt 4 mùa mang đến cho cư dân trải nghiệm nghỉ dưỡng, chăm sóc sức khỏe ngay tại nhà."
    },
    {
        "name": "Tiềm năng đầu tư của biệt thự 18 tỷ đồng tại Ocean City",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-dau-tu-cua-biet-thu-18-ty-dong-tai-ocean-city-20250318192537309.htm",
        "content": "Sở hữu ưu thế về giá, vị trí, số lượng hữu hạn, biệt thự tứ lập phân khúc 18 tỷ đồng tại Ocean City được nhà đầu tư quan tâm."
    },
    {
        "name": "Giá thuê chung cư ở Hà Nội bằng cả tháng thu nhập, khách thuê choáng váng",
        "link": "https://dantri.com.vn/bat-dong-san/gia-thue-chung-cu-o-ha-noi-bang-ca-thang-thu-nhap-khach-thue-choang-vang-20250313020115813.htm",
        "content": "Giá mua bán chung cư tại Hà Nội tăng cao kéo theo giá thuê tăng theo. Giá thuê chung cư tại trung tâm thậm chí bằng cả tháng thu nhập của một người lao động. Không ít người cảm thấy choáng váng."
    },
    {
        "name": "Copper Beech và hành trình tái định nghĩa trải nghiệm xa xỉ tại Haus Da Lat",
        "link": "https://dantri.com.vn/bat-dong-san/copper-beech-va-hanh-trinh-tai-dinh-nghia-trai-nghiem-xa-xi-tai-haus-da-lat-20250317154828925.htm",
        "content": "Copper Beech - thương hiệu vận hành các câu lạc bộ quyền lực trên thế giới, đặt dấu ấn đầu tiên tại Việt Nam, lựa chọn Haus Da Lat làm điểm đến."
    },
    {
        "name": "Đấu giá đất quận Hà Đông: 22 lô đất bị bỏ cọc",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-quan-ha-dong-22-lo-dat-bi-bo-coc-20250312150543060.htm",
        "content": "Phiên đấu giá 27 lô đất tại quận Hà Đông (Hà Nội) vào tháng 10/2024 đã hết hạn nộp tiền, có 22 lô đất, chiếm 80% bỏ cọc. \n\n\n\n\n\n12"
    },
    {
        "name": "2 huyện vùng ven Hà Nội sắp đấu giá 82 lô đất, khởi điểm từ 5,4 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/2-huyen-vung-ven-ha-noi-sap-dau-gia-82-lo-dat-khoi-diem-tu-54-trieum2-20250312021027016.htm",
        "content": "Trong tháng 3, 2 huyện Sóc Sơn, Quốc Oai (Hà Nội) sẽ tổ chức đấu giá 82 lô đất, giá khởi điểm từ 5,4 triệu đồng đến 17,4 triệu đồng/m2."
    },
    {
        "name": "Bắc Ninh có động thái với dự án 1 tỷ USD của \"ông lớn\" Phú Mỹ Hưng",
        "link": "https://dantri.com.vn/bat-dong-san/bac-ninh-co-dong-thai-voi-du-an-1-ty-usd-cua-ong-lon-phu-my-hung-20250311132739518.htm",
        "content": "UBND tỉnh Bắc Ninh vừa có công văn về việc đẩy nhanh tiến độ thực hiện dự án đầu tư xây dựng Khu đô thị Hồng Hạc - Xuân Lâm."
    },
    {
        "name": "Ecopark và hành trình kiến tạo rừng retreat tiên phong tại Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/ecopark-va-hanh-trinh-kien-tao-rung-retreat-tien-phong-tai-viet-nam-20250315130753653.htm",
        "content": "Từ thành phố triệu cây xanh lớn nhất miền Bắc đến vùng đất phong cách Blue Zones và hiện tại là \"rừng retreat\" tiên phong tại miền Nam, Ecopark đang góp phần hình thành phong cách sống mới tại Eco Retreat: trị liệu - phục hồi - tái tạo mỗi ngày."
    },
    {
        "name": "\"Cò\" đất nườm nượp đổ về buôn làng, chính quyền Đắk Lắk cảnh báo sốt ảo",
        "link": "https://dantri.com.vn/bat-dong-san/co-dat-nuom-nuop-do-ve-buon-lang-chinh-quyen-dak-lak-canh-bao-sot-ao-20250311095004489.htm",
        "content": "Trước thông tin có khu công nghiệp được đầu tư xây dựng tại huyện Cư M'gar (Đắk Lắk), \"cò\" đất đã đổ xô về các thôn, rao bán đất nền gây xôn xao cả vùng quê."
    },
    {
        "name": "Quy Nhơn Iconic - Hiện thực hóa tầm nhìn \"thành phố hạnh phúc\" của Quy Nhơn",
        "link": "https://dantri.com.vn/bat-dong-san/quy-nhon-iconic-hien-thuc-hoa-tam-nhin-thanh-pho-hanh-phuc-cua-quy-nhon-20250316202001138.htm",
        "content": "Quy Nhơn Iconic không chỉ là dự án bất động sản mà còn là lời cam kết kiến tạo \"đô thị hạnh phúc\" giữa lòng thành phố Quy Nhơn, đại diện nhà phát triển dự án Realty Holding chia sẻ."
    },
    {
        "name": "Có gì trong khu đất hơn 400ha do doanh nghiệp Trung Quốc làm chủ đầu tư?",
        "link": "https://dantri.com.vn/bat-dong-san/co-gi-trong-khu-dat-hon-400ha-do-doanh-nghiep-trung-quoc-lam-chu-dau-tu-20250303184309184.htm",
        "content": "Trải qua 18 năm, dự án đầu tư xây dựng và kinh doanh hạ tầng kỹ thuật Khu công nghiệp Nhơn Hội - Khu B tại tỉnh Bình Định chỉ là bãi cát hoang vắng, vỏn vẹn 2 nhà đầu tư đến thuê lại 23ha."
    },
    {
        "name": "Vinhomes Royal Island ra mắt biệt thự mẫu theo phong cách Nhật",
        "link": "https://dantri.com.vn/bat-dong-san/vinhomes-royal-island-ra-mat-biet-thu-mau-theo-phong-cach-nhat-20250316134206518.htm",
        "content": "Ngay trong ngày khai trương, biệt thự mẫu The Miyabi (Vinhomes Royal Island, Hải Phòng) đã đón hàng nghìn lượt khách tham quan, khẳng định sức hút của dòng sản phẩm thấp tầng phong cách Nhật tại Vinhomes Royal Island Vũ Yên."
    },
    {
        "name": "Kosy bị phạt và truy thu hơn 6,8 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/kosy-bi-phat-va-truy-thu-hon-68-ty-dong-20250310101727384.htm",
        "content": "Công ty cổ phần Kosy bị xử phạt do vi phạm hành chính về thuế giá trị gia tăng và thuế thu nhập doanh nghiệp; bị buộc nộp đủ thuế còn thiếu. Tổng tiền truy thu, phạt, tiền chậm nộp là hơn 6,8 tỷ đồng."
    },
    {
        "name": "Giá thuê mặt bằng ở \"Hàm cá mập\" thế nào?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-thue-mat-bang-o-ham-ca-map-the-nao-20250309121750726.htm",
        "content": "Mặt bằng cho thuê tại tòa nhà \"Hàm cá mập\" thuộc hàng đắt đỏ hàng đầu Hà Nội với mức giá hàng vài tỷ đồng/năm."
    },
    {
        "name": "Bất động sản thấp tầng dưới 15 tỷ đồng tại Ocean City: Triển vọng sinh lời",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-thap-tang-duoi-15-ty-dong-tai-ocean-city-trien-vong-sinh-loi-20250315151542528.htm",
        "content": "Vị trí đắc địa cùng hạ tầng giao thông phát triển, Ocean City gây chú ý trên thị trường bất động sản. Không chỉ là chốn an cư, nơi đây còn mở ra cơ hội kinh doanh tiềm năng."
    },
    {
        "name": "Động lực phát triển từ hạ tầng tỷ đô khu Đông TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/dong-luc-phat-trien-tu-ha-tang-ty-do-khu-dong-tphcm-20250315102037511.htm",
        "content": "Không chỉ giải quyết vấn đề ùn tắc giao thông, kết nối liên vùng, các dự án giao thông tỷ đô sắp về đích tại khu Đông TPHCM sẽ thay đổi diện mạo đô thị, mở rộng lõi trung tâm và tạo lực động lực phát triển mạnh mẽ cho thị trường bất động sản."
    },
    {
        "name": "5 lưu ý khi thiết kế nội thất cho nhà có nhiều thế hệ chung sống",
        "link": "https://dantri.com.vn/bat-dong-san/5-luu-y-khi-thiet-ke-noi-that-cho-nha-co-nhieu-the-he-chung-song-20250309094253996.htm",
        "content": "Việc thiết kế nội thất cho gia đình nhiều thế hệ chung sống đòi hỏi chủ nhà, kiến trúc sư cân nhắc kỹ lưỡng, lắng nghe và hài hòa nhu cầu, mong muốn của từng thành viên."
    },
    {
        "name": "Khóc ròng với biệt thự, liền kề chục tỷ đồng giá thuê hơn 10 triệu/tháng",
        "link": "https://dantri.com.vn/bat-dong-san/khoc-rong-voi-biet-thu-lien-ke-chuc-ty-dong-gia-thue-hon-10-trieuthang-20250310030943290.htm",
        "content": "Rất nhiều căn liền kề, biệt thự tại Hà Nội có giá bán vài chục tỷ đồng tại Hà Nội nhưng chủ sở hữu chỉ cho thuê được với giá khoảng 10 triệu đồng/tháng. \n\n\n\n\n\n20"
    },
    {
        "name": "Bên trong căn hộ nhà ở xã hội giá hơn 500 triệu đồng ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-can-ho-nha-o-xa-hoi-gia-hon-500-trieu-dong-o-da-nang-20250307183657995.htm",
        "content": "Dự án chung cư nhà ở xã hội tại lô đất B4-1 thuộc Khu đô thị Xanh Bàu Tràm Lakeside mở bán 250 căn hộ, giá từ hơn 500 triệu đồng đến gần 1 tỷ đồng/căn."
    },
    {
        "name": "Lô đất từng được trả 30 tỷ đồng/m2 ở Sóc Sơn có giá trúng gần 48 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/lo-dat-tung-duoc-tra-30-ty-dongm2-o-soc-son-co-gia-trung-gan-48-trieum2-20250308191253500.htm",
        "content": "Phiên đấu giá 36 lô đất tại thôn Đông Lai, xã Quang Tiến, huyện Sóc Sơn (TP Hà Nội) có giá trúng cao nhất là 48,9 triệu đồng/m2, gấp 5 lần so với khởi điểm."
    },
    {
        "name": "Tỉnh Thanh Hóa tăng cường kiểm soát thị trường bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-thanh-hoa-tang-cuong-kiem-soat-thi-truong-bat-dong-san-20250308032939785.htm",
        "content": "UBND tỉnh Thanh Hóa giao Sở Xây dựng tăng cường thanh tra, kiểm tra hoạt động kinh doanh bất động sản của các doanh nghiệp trên địa bàn tỉnh."
    },
    {
        "name": "Hạ tầng giao thông Hà Nam bứt phá, rút ngắn khoảng cách với Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-tang-giao-thong-ha-nam-but-pha-rut-ngan-khoang-cach-voi-ha-noi-20250313193207746.htm",
        "content": "Các công trình trọng điểm không chỉ rút ngắn khoảng cách địa lý với Thủ đô mà còn tạo động lực thúc đẩy nhiều dự án bất động sản tại Hà Nam, nổi bật là đô thị nghỉ dưỡng 420ha của Sun Group ở trung tâm Phủ Lý."
    },
    {
        "name": "Biệt thự mặt tiền 8m tại Vinhomes Wonder City",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-mat-tien-8m-tai-vinhomes-wonder-city-20250313164351211.htm",
        "content": "Không chỉ là đại đô thị quy mô, nhiều tiện ích, kiến tạo chuẩn mực sống mới cho khu vực phía Tây Hà Nội, Vinhomes Wonder City thu hút khách ở thực, nhà đầu tư nhờ cách thức quy hoạch sản phẩm."
    },
    {
        "name": "Đô thị Sun Group Hà Nam: Sắp vận hành công viên, bàn giao nhà",
        "link": "https://dantri.com.vn/bat-dong-san/do-thi-sun-group-ha-nam-sap-van-hanh-cong-vien-ban-giao-nha-20250313151438720.htm",
        "content": "Đại đô thị Sun Urban City do Sun Group đầu tư tại Hà Nam gây chú ý khi gần 80% quỹ hàng đợt 2 đã hết sau 2 giờ mở bán. Nhìn vào tiến độ xây dựng đại đô thị, không ít nhà đầu tư cũng phải trầm trồ vì tốc độ xây dựng nhanh."
    },
    {
        "name": "Đề xuất 7 trường hợp giá bất động sản được trừ để tính thuế VAT",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-7-truong-hop-gia-bat-dong-san-duoc-tru-de-tinh-thue-vat-20250307094933791.htm",
        "content": "Bộ Tài chính đề xuất một số cách tính thuế giá trị gia tăng với kinh doanh bất động sản. Trong đó có 7 trường hợp giá bất động sản được trừ để tính thuế."
    },
    {
        "name": "Eco Retreat: Nơi trị liệu, phục hồi, tái tạo cho cư dân",
        "link": "https://dantri.com.vn/bat-dong-san/eco-retreat-noi-tri-lieu-phuc-hoi-tai-tao-cho-cu-dan-20250312222328045.htm",
        "content": "Tại Eco Retreat, cư dân từ trẻ nhỏ, thanh thiếu niên đến người trưởng thành, cao tuổi đều được trị liệu, phục hồi, tái tạo mỗi ngày để cùng kiến tạo nên cộng đồng cư dân giàu sức khỏe, bình an, cảm xúc tích cực."
    },
    {
        "name": "Hệ sinh thái giúp trẻ phát triển toàn diện tại Gem Park",
        "link": "https://dantri.com.vn/bat-dong-san/he-sinh-thai-giup-tre-phat-trien-toan-dien-tai-gem-park-20250312154537208.htm",
        "content": "Gem Park có 10.000m2 công viên với 40 loài cây. Bên cạnh việc cung cấp không khí trong lành cho sự phát triển thể chất, đây sẽ là một vườn bách thảo sinh động dành cho trẻ, ngay trước thềm nhà."
    },
    {
        "name": "Huyện Thanh Oai đấu giá 170 lô đất, khởi điểm từ 11 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-thanh-oai-dau-gia-170-lo-dat-khoi-diem-tu-11-trieu-dongm2-20250307015946404.htm",
        "content": "170 lô đất tại xã Đỗ Động (huyện Thanh Oai, TP Hà Nội) được chia làm 2 đợt đấu giá vào tháng 3 với giá khởi điểm 11-17 triệu đồng/m2."
    },
    {
        "name": "Lý do giới thượng lưu Hà thành săn đón bất động sản hạng sang",
        "link": "https://dantri.com.vn/bat-dong-san/ly-do-gioi-thuong-luu-ha-thanh-san-don-bat-dong-san-hang-sang-20250312153734454.htm",
        "content": "Sở hữu loạt ưu thế về không gian sống, tiện ích, cộng đồng cư dân, các biệt thự cao cấp trong khu đô thị không chỉ thể hiện vị thế mà còn là khoản đầu tư dài hạn của giới siêu giàu tại Hà Nội, điển hình như kiệt tác GIA by KITA."
    },
    {
        "name": "Bộ Công an vào cuộc xử lý nghiêm các vụ lừa đảo, vi phạm về nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/bo-cong-an-vao-cuoc-xu-ly-nghiem-cac-vu-lua-dao-vi-pham-ve-nha-o-xa-hoi-20250306195316603.htm",
        "content": "Kết luận hội nghị gỡ khó cho nhà ở xã hội chiều 6/3, Thủ tướng Phạm Minh Chính đã đưa ra nhiều giải pháp nhằm thúc đẩy, phát triển loại hình nhà ở này."
    },
    {
        "name": "Tránh \"bẫy\" khi mua bất động sản nhờ ứng dụng công nghệ",
        "link": "https://dantri.com.vn/bat-dong-san/tranh-bay-khi-mua-bat-dong-san-nho-ung-dung-cong-nghe-20250312064311751.htm",
        "content": "Ứng dụng Batdongsan: Mua bán & Cho thuê có nhiều tính năng như bản đồ nhà đất, lịch sử giá, môi giới chuyên nghiệp… hỗ trợ người mua, thuê bất động sản trả lời các câu hỏi quan trọng để hạn chế những cạm bẫy."
    },
    {
        "name": "Lý do dòng tiền đầu tư chảy về bất động sản Bà Rịa - Vũng Tàu",
        "link": "https://dantri.com.vn/bat-dong-san/ly-do-dong-tien-dau-tu-chay-ve-bat-dong-san-ba-ria-vung-tau-20250306224920714.htm",
        "content": "Loạt quy hoạch hạ tầng giao thông trọng điểm, cùng tiềm lực kinh tế vượt trội hứa hẹn đưa bất động sản Bà Rịa - Vũng Tàu cất cánh trong kỷ nguyên mới."
    },
    {
        "name": "Gặp Thủ tướng, lãnh đạo Vingroup, HUD, Viglacera... kiến nghị điều gì?",
        "link": "https://dantri.com.vn/bat-dong-san/gap-thu-tuong-lanh-dao-vingroup-hud-viglacera-kien-nghi-dieu-gi-20250306165952118.htm",
        "content": "Trong cuộc hội nghị về nhà ở xã hội do Thủ tướng chủ trì diễn ra chiều nay (6/3), đại diện Vingroup, HUD, Viglacera, Hoàng Quân... đã có nhiều ý kiến đề xuất."
    },
    {
        "name": "Động lực mới của thị trường bất động sản xứ Thanh",
        "link": "https://dantri.com.vn/bat-dong-san/dong-luc-moi-cua-thi-truong-bat-dong-san-xu-thanh-20250311155948735.htm",
        "content": "Bằng việc kiến tạo cảnh quan, không gian sinh thái, hệ tiện ích, tiêu chuẩn bàn giao, Vinhomes kỳ vọng thiết lập tiêu chuẩn mới cho thị trường chung cư xứ Thanh."
    },
    {
        "name": "Khởi công dự án Hai Phong Sakura Golf Club",
        "link": "https://dantri.com.vn/bat-dong-san/khoi-cong-du-an-hai-phong-sakura-golf-club-20250311150455246.htm",
        "content": "Công ty Cổ phần Tập đoàn KITA Group (KITA Group) - đơn vị phát triển dự án phối hợp cùng Công ty TNHH Hai Phong Sakura Golf Club tổ chức lễ khởi công dự án Hai Phong Sakura Golf Club."
    },
    {
        "name": "Nhà ở xã hội không có nghĩa làm ở đất \"đầu thừa đuôi thẹo, khỉ ho cò gáy\"",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-xa-hoi-khong-co-nghia-lam-o-dat-dau-thua-duoi-theo-khi-ho-co-gay-20250306141809575.htm",
        "content": "Thủ tướng đang họp cùng các địa phương, lãnh đạo ngân hàng thương mại, chuyên gia, đại diện các hiệp hội bất động sản và nhiều doanh nghiệp bất động sản lớn về phát triển nhà ở xã hội."
    },
    {
        "name": "Cấm cho thuê lưu trú ngắn hạn trong căn hộ chung cư ở TPHCM, giá có giảm?",
        "link": "https://dantri.com.vn/bat-dong-san/cam-cho-thue-luu-tru-ngan-han-trong-can-ho-chung-cu-o-tphcm-gia-co-giam-20250306090415635.htm",
        "content": "Giới chuyên gia cho rằng quy định cấm sẽ ảnh hưởng tới thị trường căn hộ trung tâm, thuộc phân khúc trung - cao cấp. Giá bán và giá thuê căn hộ sẽ bị ảnh hưởng trong ngắn hạn."
    },
    {
        "name": "Cấm cho thuê lưu trú ngắn hạn trong căn hộ chung cư ở TPHCM, giá có giảm?",
        "link": "https://dantri.com.vn/bat-dong-san/cam-cho-thue-luu-tru-ngan-han-trong-can-ho-chung-cu-o-tphcm-gia-co-giam-20250306090415635.htm",
        "content": "Giới chuyên gia cho rằng quy định cấm sẽ ảnh hưởng tới thị trường căn hộ trung tâm, thuộc phân khúc trung - cao cấp. Giá bán và giá thuê căn hộ sẽ bị ảnh hưởng trong ngắn hạn."
    },
    {
        "name": "Hưng Yên đấu giá đất, giá trúng cao nhất 158 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hung-yen-dau-gia-dat-gia-trung-cao-nhat-158-trieu-dongm2-20250306092138052.htm",
        "content": "Mức trúng cao nhất cho thửa đất tại xã Dân Tiến, huyện Khoái Châu (Hưng Yên) đạt hơn 158 triệu đồng/m2, gấp hơn 3 lần giá khởi điểm."
    },
    {
        "name": "Phía Đông Hà Nội: Hạ tầng phát triển, những đô thị thêm sức sống",
        "link": "https://dantri.com.vn/bat-dong-san/phia-dong-ha-noi-ha-tang-phat-trien-nhung-do-thi-them-suc-song-20250306093932756.htm",
        "content": "Phía Đông Hà Nội đang chuyển mình, nhờ hệ thống hạ tầng giao thông được đầu tư cùng sự xuất hiện của các khu đô thị quy hoạch bài bản, góp phần thay đổi diện mạo khu vực."
    },
    {
        "name": "Gem Park - \"Thiên đường\" nghỉ dưỡng cuối ngày cho người bận rộn",
        "link": "https://dantri.com.vn/bat-dong-san/gem-park-thien-duong-nghi-duong-cuoi-ngay-cho-nguoi-ban-ron-20250310205600112.htm",
        "content": "Gem Park được hình thành, phát triển từ mong muốn mang tới trải nghiệm nghỉ dưỡng xa xỉ cho những cư dân bận rộn muốn tối ưu thời gian cho công việc và hưởng thụ cuộc sống."
    },
    {
        "name": "Phát triển bộ 6 chỉ số, trở thành phiên bản tốt nhất của chính mình tại Eco Retreat",
        "link": "https://dantri.com.vn/bat-dong-san/phat-trien-bo-6-chi-so-tro-thanh-phien-ban-tot-nhat-cua-chinh-minh-tai-eco-retreat-20250308214425821.htm",
        "content": "Cộng đồng những người sống retreat - được trị liệu, phục hồi, tái tạo mỗi ngày, giúp thúc đẩy các chỉ số sức khỏe, trí tuệ, cảm xúc, sáng tạo, xã hội, nghị lực, để trở thành phiên bản tốt nhất của chính mình."
    },
    {
        "name": "Hồ sơ dự án Vicem Tower khiến loạt cựu lãnh đạo Vicem bị khởi tố",
        "link": "https://dantri.com.vn/bat-dong-san/ho-so-du-an-vicem-tower-khien-loat-cuu-lanh-dao-vicem-bi-khoi-to-20250305233957200.htm",
        "content": "Sau nhiều năm bỏ hoang, dự án Vicem Tower mới đây được tái khởi động. Liên quan tới dự án này, nhiều cựu lãnh đạo của Vicem cũng bị khởi tố."
    },
    {
        "name": "APEC 2027 và triển vọng của bất động sản Phú Quốc",
        "link": "https://dantri.com.vn/bat-dong-san/apec-2027-va-trien-vong-cua-bat-dong-san-phu-quoc-20250310143618027.htm",
        "content": "Thị trường bất động sản Phú Quốc hứa hẹn tăng tốc, nhờ triển vọng của ngành du lịch và cú hích từ Hội nghị APEC 2027 sẽ được tổ chức tại đây."
    },
    {
        "name": "Vinhomes ra mắt Vinhomes Wonder City",
        "link": "https://dantri.com.vn/bat-dong-san/vinhomes-ra-mat-vinhomes-wonder-city-20250310094605290.htm",
        "content": "Vinhomes ra mắt đại đô thị Vinhomes Wonder City tại Đan Phượng. Với quy mô 133,4ha, mật độ xây dựng 26,7% và 99 tiện ích đẳng cấp, dự án được kỳ vọng sẽ kiến tạo thêm những đô thị kiểu mẫu, góp phần thay đổi diện mạo Thủ đô."
    },
    {
        "name": "TTVN Group - Hành trình từ năng lượng tái tạo tới bất động sản tái tạo",
        "link": "https://dantri.com.vn/bat-dong-san/ttvn-group-hanh-trinh-tu-nang-luong-tai-tao-toi-bat-dong-san-tai-tao-20250310093409510.htm",
        "content": "13 năm khẳng định vị thế ở lĩnh vực năng lượng tái tạo, Tập đoàn Trường Thành Việt Nam góp phần vào hành trình chuyển đổi xanh. Với chiến lược phát triển bền vững, doanh nghiệp đặt mục tiêu ứng dụng năng lượng sạch vào phân khúc bất động sản tái tạo."
    },
    {
        "name": "Realty Holdings ra mắt \"đô thị hạnh phúc\" tại cửa tây bắc phố biển Quy Nhơn",
        "link": "https://dantri.com.vn/bat-dong-san/realty-holdings-ra-mat-do-thi-hanh-phuc-tai-cua-tay-bac-pho-bien-quy-nhon-20250310092950036.htm",
        "content": "Là khu đô thị tiên phong tại Bình Định hoàn thành các thủ tục pháp lý sau khi các bộ luật mới về bất động sản có hiệu lực, \"đô thị hạnh phúc\" Quy Nhơn Iconic được Realty Holdings ra mắt tại cửa tây bắc phố biển Quy Nhơn."
    },
    {
        "name": "Gần 500 chuyên viên kinh doanh đã góp mặt tại lễ ra quân GIA by KITA",
        "link": "https://dantri.com.vn/bat-dong-san/gan-500-chuyen-vien-kinh-doanh-da-gop-mat-tai-le-ra-quan-gia-by-kita-20250308102220723.htm",
        "content": "Lễ ký kết hợp tác chiến lược và ra quân của dự án GIA by KITA vừa diễn ra tại khách sạn L7 West Lake Hà Nội by Lotte, quận Tây Hồ, TP Hà Nội."
    },
    {
        "name": "Thủ tướng sắp họp gỡ khó, thúc đẩy phát triển nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-sap-hop-go-kho-thuc-day-phat-trien-nha-o-xa-hoi-20250305101810131.htm",
        "content": "Hội nghị toàn quốc tháo gỡ khó khăn, vướng mắc, thúc đẩy phát triển nhà ở xã hội dự kiến sẽ tổ chức vào ngày 6/3."
    },
    {
        "name": "Tập đoàn bầu Hiển và công ty Qatar muốn làm dự án 4,5 tỷ USD tại Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/tap-doan-bau-hien-va-cong-ty-qatar-muon-lam-du-an-45-ty-usd-tai-dong-anh-20250305010154568.htm",
        "content": "Dự án khu liên hợp thể thao đa năng và công viên giải trí do Tập đoàn T&T hợp tác cùng Tập đoàn Đầu tư và Tư vấn quốc tế Qatar JTA dự kiến có tổng giá trị khoảng 4,5 tỷ USD, diện tích 330ha."
    },
    {
        "name": "Cận cảnh 3 lô đất Thủ Thiêm sắp đấu giá, giá khởi điểm hơn 5.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-3-lo-dat-thu-thiem-sap-dau-gia-gia-khoi-diem-hon-5000-ty-dong-20250304224522144.htm",
        "content": "Các lô đất được lựa chọn đấu giá đợt đầu tiên dự kiến trong quý II là 1-2, 1-3 và 3-5 với giá đấu dự kiến hơn 5.000 tỷ đồng."
    },
    {
        "name": "Bộ Xây dựng quản lý 13 doanh nghiệp sau hợp nhất",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-quan-ly-13-doanh-nghiep-sau-hop-nhat-20250304112333460.htm",
        "content": "Sau khi hợp nhất với Bộ Giao thông Vận tải, Bộ Xây dựng sẽ quản lý 13 doanh nghiệp."
    },
    {
        "name": "Đà Nẵng tiết lộ tiến độ siêu dự án 44.000 tỷ đồng dưới chân đèo Hải Vân",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-tiet-lo-tien-do-sieu-du-an-44000-ty-dong-duoi-chan-deo-hai-van-20250226125437044.htm",
        "content": "Còn 169 hồ sơ giải phóng mặt bằng tại dự án Khu phức hợp du lịch và đô thị nghỉ dưỡng Làng Vân (Đà Nẵng) chưa được giải quyết. Theo cam kết, đầu tháng 4 địa phương sẽ bàn giao mặt bằng sạch cho dự án."
    },
    {
        "name": "Cơ hội sở hữu bất động sản tại Khu đô thị Thành phố Cà phê",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-so-huu-bat-dong-san-tai-khu-do-thi-thanh-pho-ca-phe-20250308121327813.htm",
        "content": "Sau sự kiện cất nóc Tổ hợp khách sạn và Trung tâm hội nghị The Coffee Boutique vào 25/2, Khu đô thị Thành phố Cà phê thu hút sự chú ý trên thị trường bất động sản Tây Nguyên."
    },
    {
        "name": "Hòa Bình chấn chỉnh, xử lý việc thao túng giá, đầu cơ bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/hoa-binh-chan-chinh-xu-ly-viec-thao-tung-gia-dau-co-bat-dong-san-20250304024255091.htm",
        "content": "UBND tỉnh Hòa Bình giao Sở Xây dựng tăng cường thanh tra, kiểm tra hoạt động kinh doanh bất động sản của các doanh nghiệp trên địa bàn tỉnh, đặc biệt tại các khu vực có hiện tượng tăng giá bất thường…"
    },
    {
        "name": "Sống, nghỉ dưỡng theo phong cách Nhật tại Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/song-nghi-duong-theo-phong-cach-nhat-tai-hai-phong-20250307171113891.htm",
        "content": "The Miyabi và The Komorebi ở Vinhomes Royal Island kiến tạo quần thể sống, nghỉ dưỡng theo chuẩn Nhật, dành cho cư dân thành đạt."
    },
    {
        "name": "Đón đầu cơ hội đầu tư khu Tây Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/don-dau-co-hoi-dau-tu-khu-tay-ha-noi-20250307160754955.htm",
        "content": "Nhà ở thấp tầng trong các khu đô thị vẫn luôn có sức hút với các nhà đầu tư về cơ hội sinh lời, với giới thượng lưu trong việc khẳng định đẳng cấp sống. Trong đó, khu vực phía Tây Thủ đô được quan tâm nhờ hội tụ nhiều yếu tố phát triển."
    },
    {
        "name": "Mở bán đợt 2, đô thị Sun Group Hà Nam hết gần 80% quỹ hàng sau 2 giờ",
        "link": "https://dantri.com.vn/bat-dong-san/mo-ban-dot-2-do-thi-sun-group-ha-nam-het-gan-80-quy-hang-sau-2-gio-20250307143932318.htm",
        "content": "Chủ đầu tư cho biết, sau 2 giờ mở bán ngày 6/3, đô thị nghỉ dưỡng Sun Urban City Hà Nam bán hết gần 80% quỹ hàng đợt 2."
    },
    {
        "name": "TPHCM cải tạo, xây dựng lại hàng trăm chung cư cũ trong 10 năm tới",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-cai-tao-xay-dung-lai-hang-tram-chung-cu-cu-trong-10-nam-toi-20250303085323980.htm",
        "content": "TPHCM có hàng trăm chung cư cũ xây dựng trước và sau năm 1975, nhiều nơi hư hỏng nặng, nguy hiểm. Thành phố đặt mục tiêu đến năm 2035 hoàn thành cải tạo, xây mới các chung cư này."
    },
    {
        "name": "Huyện Thanh Oai, Sóc Sơn sắp đấu giá 112 lô đất, khởi điểm từ 11 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-thanh-oai-soc-son-sap-dau-gia-112-lo-dat-khoi-diem-tu-11-trieum2-20250303030511482.htm",
        "content": "Trong tháng 3, huyện Thanh Oai, Sóc Sơn (Hà Nội) sẽ đấu giá 112 lô đất, giá khởi điểm từ 11 triệu đồng đến 17 triệu đồng/m2."
    },
    {
        "name": "Bất động sản tuần qua: Thủ tướng giao \"KPI\" nhà ở xã hội cho các tỉnh thành",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-tuan-qua-thu-tuong-giao-kpi-nha-o-xa-hoi-cho-cac-tinh-thanh-20250302101839739.htm",
        "content": "Bộ Xây dựng có 23 đơn vị trực thuộc sau sắp xếp; Thủ tướng giao \"KPI\" xây dựng nhà ở xã hội cho các địa phương… là những thông tin đáng chú ý trong tuần qua."
    },
    {
        "name": "Vinhomes Golden Avenue thu hút giới đầu tư tại Móng Cái",
        "link": "https://dantri.com.vn/bat-dong-san/vinhomes-golden-avenue-thu-hut-gioi-dau-tu-tai-mong-cai-20250306174207416.htm",
        "content": "Móng Cái hứa hẹn sẽ tiếp tục phát triển mạnh, mở ra cơ hội đầu tư, trong đó, Vinhomes Golden Avenue là dự án bất động sản nhận được nhiều sự quan tâm."
    },
    {
        "name": "Thông tin về siêu dự án 22.600 tỷ đồng của Vingroup tại huyện Đan Phượng",
        "link": "https://dantri.com.vn/bat-dong-san/thong-tin-ve-sieu-du-an-22600-ty-dong-cua-vingroup-tai-huyen-dan-phuong-20250301014426386.htm",
        "content": "Dự án Green City tại huyện Đan Phượng (Hà Nội) của Vingroup có diện tích khoảng 126ha, tổng vốn 22.666 tỷ đồng, dự kiến hoàn thành thi công vào tháng 6/2030, vận hành chính thức từ tháng 1/2031."
    },
    {
        "name": "Đấu giá 54 lô đất tại huyện Thanh Oai, trúng cao nhất hơn 90 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-54-lo-dat-tai-huyen-thanh-oai-trung-cao-nhat-hon-90-trieu-dongm2-20250301135702388.htm",
        "content": "Kết thúc phiên đấu giá 54 lô đất tại khu Ngõ Ba, thôn Thanh Thần, xã Thanh Cao đã ngã ngũ. Lô trúng cao nhất có giá hơn 90 triệu đồng/m2 và thấp nhất là hơn 59 triệu đồng/m2."
    },
    {
        "name": "Loạt chung cư Hà Nội sắp bung hàng, chuyên gia nhận định giá vẫn khó giảm",
        "link": "https://dantri.com.vn/bat-dong-san/loat-chung-cu-ha-noi-sap-bung-hang-chuyen-gia-nhan-dinh-gia-van-kho-giam-20250301024812148.htm",
        "content": "Các chuyên gia cho rằng, trong năm nay nguồn cung chung cư tại Hà Nội sẽ tiếp tục tăng, tuy nhiên tập trung chủ yếu ở phân khúc cao cấp nên giá vẫn khó giảm."
    },
    {
        "name": "Bộ Xây dựng có 23 đơn vị trực thuộc sau sắp xếp",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-co-23-don-vi-truc-thuoc-sau-sap-xep-20250228114835019.htm",
        "content": "Bộ Xây dựng sẽ thực hiện 32 nhóm các nhiệm vụ, quyền hạn theo quy định của Luật Tổ chức Chính phủ, quy định của Chính phủ về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ."
    },
    {
        "name": "Sức hút từ phân khu Hi PAVILION - \"trái tim\" của Gem Park",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-tu-phan-khu-hi-pavilion-trai-tim-cua-gem-park-20250305223145311.htm",
        "content": "Nhằm đưa trải nghiệm sống của cư dân lên tầm cao mới, các kiến trúc sư Hàn Quốc của N.H.O một lần nữa đặt nhiều tâm huyết vào bản thiết Hi PAVILION - \"trái tim\" của Gem Park."
    },
    {
        "name": "Khám phá \"thực đơn\" trị liệu, phục hồi và tái tạo toàn diện tại Eco Retreat",
        "link": "https://dantri.com.vn/bat-dong-san/kham-pha-thuc-don-tri-lieu-phuc-hoi-va-tai-tao-toan-dien-tai-eco-retreat-20250305144641437.htm",
        "content": "23ha mặt nước sinh thái, 27ha cây - hoa - dược liệu, 8km đường tắm rừng, 8 tầng thực vật cùng 20 khu vườn chủ đề khác nhau đan xen các phân khu tạo vòng tròn trị liệu, phục hồi và tái tạo toàn diện dành riêng cho cư dân Eco Retreat."
    },
    {
        "name": "TPHCM muốn đấu giá 3 lô đất Thủ Thiêm, giá khởi điểm hơn 5.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-muon-dau-gia-3-lo-dat-thu-thiem-gia-khoi-diem-hon-5000-ty-dong-20250228145939105.htm",
        "content": "Dự kiến quý II, TPHCM đấu giá 3 lô đất ở Thủ Thiêm, giá khởi điểm hơn 5.000 tỷ đồng. Một trong các lô đất này từng được đấu giá thành công năm 2021 nhưng doanh nghiệp bỏ cọc."
    },
    {
        "name": "Cơ hội sở hữu bất động sản cao cấp với mức giá hợp lý tại Ocean City",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-so-huu-bat-dong-san-cao-cap-voi-muc-gia-hop-ly-tai-ocean-city-20250305190248418.htm",
        "content": "Ocean City chuẩn bị ra mắt thêm loạt tiện ích điểm nhấn, nổi bật như Vincom Mega Mall Ocean City. Nhờ đó, sản phẩm bất động sản tại đây nhận được sự quan tâm của nhiều nhà đầu tư và khách hàng."
    },
    {
        "name": "Haus Da Lat - Biểu tượng mới về chăm sóc sức khỏe và trị liệu tại Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/haus-da-lat-bieu-tuong-moi-ve-cham-soc-suc-khoe-va-tri-lieu-tai-viet-nam-20250305121943311.htm",
        "content": "Với sự tư vấn chuyên môn từ Chiva-Som - thương hiệu trị liệu, chăm sóc sức khỏe toàn cầu, Haus Da Lat sẽ mở ra một kỷ nguyên mới cho thị trường chăm sóc sức khỏe tại Việt Nam."
    },
    {
        "name": "Tỉnh Hưng Yên sắp đấu giá 408 lô đất, khởi điểm từ 10 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-hung-yen-sap-dau-gia-408-lo-dat-khoi-diem-tu-10-trieu-dongm2-20250228011641308.htm",
        "content": "408 lô đất tại huyện Phù Cừ, Ân Thi và Khoái Châu sẽ được mang ra đấu giá vào tháng 3, giá khởi điểm 10-48 triệu đồng/m2."
    },
    {
        "name": "Bộ Tài chính đề xuất giảm tiền thuê đất năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/bo-tai-chinh-de-xuat-giam-tien-thue-dat-nam-2025-20250228081357815.htm",
        "content": "Bộ Tài chính đang lấy ý kiến góp ý với dự thảo Nghị định của Chính phủ quy định việc giảm tiền thuê đất năm 2025."
    },
    {
        "name": "Sở Xây dựng TPHCM: Thành phố đang tháo gỡ vướng mắc với nhiều dự án",
        "link": "https://dantri.com.vn/bat-dong-san/so-xay-dung-tphcm-thanh-pho-dang-thao-go-vuong-mac-voi-nhieu-du-an-20250227170629768.htm",
        "content": "Năm qua, TPHCM không có dự án tồn kho, không có dự án nhà ở xã hội vay gói 120.000 tỷ đồng. Thành phố đang thực hiện tháo gỡ vướng mắc với nhiều dự án."
    },
    {
        "name": "Vị trí của The Kyoto 5 hút khách an cư, đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/vi-tri-cua-the-kyoto-5-hut-khach-an-cu-dau-tu-20250304200210311.htm",
        "content": "Tọa lạc tại cửa ngõ khu đô thị Vinhomes Star City, tòa căn hộ cao cấp Kyoto 5 hứa hẹn là dự án đáp ứng ước mơ sống sang của cư dân Thanh Hóa, đồng thời là tài sản sinh lời cho nhà đầu tư."
    },
    {
        "name": "Thủ tướng giao địa phương hoàn thành hơn 100.000 nhà ở xã hội trong năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-giao-dia-phuong-hoan-thanh-hon-100000-nha-o-xa-hoi-trong-nam-nay-20250227143414876.htm",
        "content": "Trong năm nay, Thủ tướng giao Hà Nội hoàn thành 4.670 căn, TPHCM 2.874 căn, TP Hải Phòng 10.158 căn, TP Đà Nẵng 1.500 căn…"
    },
    {
        "name": "Biệt thự dưới 15 tỷ đồng tại Ocean City kỳ vọng hút vốn đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-duoi-15-ty-dong-tai-ocean-city-ky-vong-hut-von-dau-tu-20250304102942219.htm",
        "content": "Các sản phẩm bất động sản thấp tầng dưới 15 tỷ đồng tại Ocean City thu hút sự quan tâm của khách hàng tìm kiếm chốn an cư và kỳ vọng khoản đầu tư tiềm năng."
    },
    {
        "name": "Những trợ lực cho bất động sản Hà Nam cất cánh trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-tro-luc-cho-bat-dong-san-ha-nam-cat-canh-trong-ky-nguyen-moi-20250303235613919.htm",
        "content": "Loạt quy hoạch hạ tầng giao thông trọng điểm, cùng việc thu hút đầu tư nước ngoài mạnh mẽ hứa hẹn sẽ giúp thị trường bất động sản Hà Nam phát triển mạnh mẽ sắp tới."
    },
    {
        "name": "Nghiên cứu mô hình trung tâm giao dịch bất động sản do Nhà nước quản lý",
        "link": "https://dantri.com.vn/bat-dong-san/nghien-cuu-mo-hinh-trung-tam-giao-dich-bat-dong-san-do-nha-nuoc-quan-ly-20250227022312582.htm",
        "content": "Theo Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh, việc triển khai mô hình giao dịch điện tử không chỉ giúp tối ưu hóa công tác quản lý, mà còn góp phần giảm thiểu rủi ro cho cả nhà đầu tư và khách hàng."
    },
    {
        "name": "Liên minh Sunland - MapleLand phân phối dự án Eco Retreat của nhà sáng lập Ecopark",
        "link": "https://dantri.com.vn/bat-dong-san/lien-minh-sunland-mapleland-phan-phoi-du-an-eco-retreat-cua-nha-sang-lap-ecopark-20250304001550499.htm",
        "content": "Liên minh Sunland - MapleLand Land sẽ phân phối các sản phẩm của dự án Eco Retreat với concept trị liệu, tái tạo, phục hồi ngay tại nhà, theo thỏa thuận với nhà sáng lập Ecopark."
    },
    {
        "name": "3 lý do người Hải Phòng yêu thích Gem Park",
        "link": "https://dantri.com.vn/bat-dong-san/3-ly-do-nguoi-hai-phong-yeu-thich-gem-park-20250303235010493.htm",
        "content": "Tận hưởng sau những năm tháng tập trung phát triển và tích lũy, nhiều trung niên thành đạt chọn Gem Park để sống chậm, nâng cao sức khỏe tinh thần và thể chất, trong khi các cư dân trẻ lại muốn tối ưu thời gian cho cuộc sống, làm việc và giải trí."
    },
    {
        "name": "Nhà Hà Nội đắt đỏ: 18 năm \"nhịn ăn mặc\" may ra mua nổi!",
        "link": "https://dantri.com.vn/bat-dong-san/nha-ha-noi-dat-do-18-nam-nhin-an-mac-may-ra-mua-noi-20250226145108268.htm",
        "content": "Hiện nay, nhiều người có trong tay khoảng 2 tỷ đồng vẫn không thể tìm được những căn nhà phù hợp túi tiền."
    },
    {
        "name": "Sun Group tung siêu phẩm nhân đôi lợi thế thương mại tại Sun Urban City Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/sun-group-tung-sieu-pham-nhan-doi-loi-the-thuong-mai-tai-sun-urban-city-ha-nam-20250303113307211.htm",
        "content": "Sở hữu vị trí đẹp, cận kề trục đại lộ và 8 tòa căn hộ sắp bàn giao, nhà phố Kim Ngân 1 hứa hẹn gia tăng sức nóng cho thị trường trong năm nay bởi tiềm năng thương mại và cơ hội nghỉ dưỡng tại khu đô thị đủ đầy tiện ích bậc nhất Hà Nam."
    },
    {
        "name": "Vstar Homes tham gia phân phối dự án Eco Retreat của nhà sáng lập Ecopark",
        "link": "https://dantri.com.vn/bat-dong-san/vstar-homes-tham-gia-phan-phoi-du-an-eco-retreat-cua-nha-sang-lap-ecopark-20250302135524144.htm",
        "content": "Với hành trình không ngừng tìm kiếm sản phẩm chất lượng, vượt trội, Vstar Homes trở thành đơn vị phân phối dự án Eco Retreat - dòng bất động sản retreat độc đáo trên thị trường."
    },
    {
        "name": "Hà Nội cấm huy động vốn trái phép tại khu đô thị Thanh Hà B - Cienco5",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-cam-huy-dong-von-trai-phep-tai-khu-do-thi-thanh-ha-b-cienco5-20250226173934718.htm",
        "content": "UBND TP Hà Nội yêu cầu chủ đầu tư khu đô thị Thanh Hà B - Cienco5 phải đảm bảo nguồn tài chính để triển khai dự án theo đúng tiến độ được chấp thuận."
    },
    {
        "name": "T&A hợp tác Ecopark, phân phối dự án Eco Retreat",
        "link": "https://dantri.com.vn/bat-dong-san/ta-hop-tac-ecopark-phan-phoi-du-an-eco-retreat-20250301111700424.htm",
        "content": "Công ty Cổ phần Đầu tư T&A vừa ký kết hợp tác với nhà sáng lập Ecopark, đưa dự án Eco Retreat có tổng diện tích 220ha đến gần hơn với khách hàng."
    },
    {
        "name": "Giá căn hộ ở mức cao, mua để cho thuê cần lưu ý gì?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-can-ho-o-muc-cao-mua-de-cho-thue-can-luu-y-gi-20250226112119562.htm",
        "content": "Lợi suất cho thuê căn hộ đang \"giằng co\" với giá sản phẩm. Chuyên gia cho rằng phân tích lợi suất cho thuê cũng là cách để đánh giá một khu vực hay một dự án đáng để mua ở hay cho thuê."
    },
    {
        "name": "Nhà sáng lập Ecopark ra mắt khu rừng \"retreat\" tại miền Nam - Eco Retreat",
        "link": "https://dantri.com.vn/bat-dong-san/nha-sang-lap-ecopark-ra-mat-khu-rung-retreat-tai-mien-nam-eco-retreat-20250225152352589.htm",
        "content": "Nhà sáng lập Ecopark giới thiệu ra thị trường đại dự án Eco Retreat quy mô 220ha, mang ý tưởng retreat (nơi trú ẩn) dưới tán rừng."
    },
    {
        "name": "Bất động sản ấm lên, môi giới ồ ạt quay trở lại thị trường",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-am-len-moi-gioi-o-at-quay-tro-lai-thi-truong-20250225035617023.htm",
        "content": "Chuyên gia nói ước tính hiện nay, khoảng 70% doanh nghiệp kinh doanh dịch vụ môi giới và người môi giới có ý định gắn bó lâu dài với nghề đã quay lại hoạt động."
    },
    {
        "name": "Hà Nội trình 35 dự án thu hồi đất tại nhiều quận, huyện",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-trinh-35-du-an-thu-hoi-dat-tai-nhieu-quan-huyen-20250224185109203.htm",
        "content": "Theo tờ trình của UBND TP Hà Nội có 35 dự án với tổng diện tích đất thu hồi là hơn 2.082ha."
    },
    {
        "name": "Đấu giá 20 lô đất huyện Phúc Thọ trúng cao nhất gần 47 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-20-lo-dat-huyen-phuc-tho-trung-cao-nhat-gan-47-trieu-dongm2-20250224133846658.htm",
        "content": "Sáng 24/2, huyện Phúc Thọ (TP Hà Nội) tổ chức đấu giá 20 thửa đất, giá trúng cao nhất 46,8 triệu đồng/m2."
    },
    {
        "name": "Dự án Vinhomes Wonder City chuẩn bị ra mắt",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-vinhomes-wonder-city-chuan-bi-ra-mat-20250301112749683.htm",
        "content": "Nguồn cung thấp tầng thiếu hụt tại thị trường phía Tây Hà Nội, nhiều nhà đầu tư chờ thời khắc kích hoạt Vinhomes Wonder City (Đan Phượng) - dự án thấp tầng cuối cùng của Vinhomes trong khu vực."
    },
    {
        "name": "Hơn 60 lô đất tại vùng ven Hà Nội sắp đấu giá, khởi điểm 5,6 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hon-60-lo-dat-tai-vung-ven-ha-noi-sap-dau-gia-khoi-diem-56-trieu-dongm2-20250224021547510.htm",
        "content": "61 lô đất tại huyện Mê Linh và thị xã Sơn Tây (TP Hà Nội) sẽ được đấu giá trong tháng 3, với giá khởi điểm 5,6-16,6 triệu đồng/m2."
    },
    {
        "name": "The Aura đón sóng tăng trưởng phân khúc cao tầng phía Đông Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/the-aura-don-song-tang-truong-phan-khuc-cao-tang-phia-dong-ha-noi-20250228180222903.htm",
        "content": "Vừa ra mắt, tòa tháp The Aura, thuộc phân khu The Paris (Vinhomes Ocean Park) tạo dấu ấn ở thị trường phía Đông Hà Nội nhờ vị trí chiến lược, sức hút của phân khúc cao tầng cùng phong cách sống kiểu Pháp thanh lịch, hào hoa."
    },
    {
        "name": "Bình Chánh và tiềm năng tỏa sáng trên bản đồ phát triển đô thị TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/binh-chanh-va-tiem-nang-toa-sang-tren-ban-do-phat-trien-do-thi-tphcm-20250228153802205.htm",
        "content": "Với tiềm năng phát triển và cơ sở hạ tầng được đầu tư mạnh mẽ, huyện Bình Chánh đang trở thành khu vực hấp dẫn cho các nhà đầu tư bất động sản."
    },
    {
        "name": "The Meadow - chốn an cư mới cho cộng đồng tinh hoa tại TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/the-meadow-chon-an-cu-moi-cho-cong-dong-tinh-hoa-tai-tphcm-20250228152843028.htm",
        "content": "Cộng đồng thân thiện, văn minh không chỉ mang đến cuộc sống an toàn, tạo cảm giác thuộc về cho cư dân, mà còn là yếu tố quan trọng tạo nên sức hấp dẫn, gia tăng giá trị của The Meadow."
    },
    {
        "name": "Khu đất từng liên quan đến Vũ \"Nhôm\" được ra giá khởi điểm hơn 106 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-tung-lien-quan-den-vu-nhom-duoc-ra-gia-khoi-diem-hon-106-ty-dong-20250223102354800.htm",
        "content": "Khu đất rộng gần 1.800m2 có hai mặt tiền bên sông Hàn (Đà Nẵng) được ra giá khởi điểm 59,2 triệu đồng/m2. Khu đất này từng liên quan đến ông Phan Văn Anh Vũ."
    },
    {
        "name": "Hà Nội điều chỉnh quy hoạch khu vực trung tâm khu đô thị Tây Hồ Tây",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dieu-chinh-quy-hoach-khu-vuc-trung-tam-khu-do-thi-tay-ho-tay-20250221105014446.htm",
        "content": "UBND TP Hà Nội cho biết, việc điều chỉnh cục bộ chi tiết lô đất B2-CC2 tại khu vực trung tâm khu đô thị Tây Hồ Tây là cơ sở pháp lý để chủ đầu tư lập dự án đầu tư xây dựng."
    },
    {
        "name": "Giá chung cư tăng cao, người ít tiền mua nhà ở đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-tang-cao-nguoi-it-tien-mua-nha-o-dau-20250222153120855.htm",
        "content": "Theo chuyên gia, người mua có thể tìm kiếm bất động sản ở những khu vực xa trung tâm. Điều này cần sự linh hoạt trong việc di chuyển nhưng là một giải pháp khả thi cho những ai có ngân sách hạn chế."
    },
    {
        "name": "Hà Nội giao hơn 5ha đất xây dựng đường Hoàng Quốc Việt kéo dài",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-hon-5ha-dat-xay-dung-duong-hoang-quoc-viet-keo-dai-20250222181411660.htm",
        "content": "Hà Nội giao hơn 5ha đất cho Công ty cổ phần Đầu tư DIA để thực hiện dự án xây dựng một phần tuyến đường nối với đường Hoàng Quốc Việt kéo dài."
    },
    {
        "name": "Biệt thự Golf Land: Không gian sống giữa thiên nhiên",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-golf-land-khong-gian-song-giua-thien-nhien-20250227172019827.htm",
        "content": "Được bao quanh bởi hệ thống sông, hồ cùng thảm thực vật, biệt thự phân khu Golf Land (Vinhomes Royal Island, Hải Phòng) dành cho giới tinh hoa, tận hưởng cuộc sống thượng lưu giữa thiên nhiên."
    },
    {
        "name": "Gem Park - dự án mới nổi tại Hải Phòng, hút nhà đầu tư ngoại thành",
        "link": "https://dantri.com.vn/bat-dong-san/gem-park-du-an-moi-noi-tai-hai-phong-hut-nha-dau-tu-ngoai-thanh-20250227135036288.htm",
        "content": "Theo chủ đầu tư, Gem Park đang nhận đặt chỗ (booking) và nhận về kết quả khác biệt: 78% khách hàng đến từ các tỉnh, thành phố khác, nhiều người trong số đó là khách nước ngoài, chỉ 22% khách hàng đến từ Hải Phòng."
    },
    {
        "name": "Điểm tên loạt dự án từ núi xuống biển Đà Nẵng được Quốc hội \"cởi trói\"",
        "link": "https://dantri.com.vn/bat-dong-san/diem-ten-loat-du-an-tu-nui-xuong-bien-da-nang-duoc-quoc-hoi-coi-troi-20250221181642644.htm",
        "content": "Loạt dự án dính thanh tra hoặc vướng các quy định tại thành phố Đà Nẵng sẽ được Quốc hội tháo gỡ khó khăn bằng các cơ chế, chính sách đặc thù, có hiệu lực từ ngày 1/4."
    },
    {
        "name": "Hà Nội \"lệnh\" khởi công dự án khu công nghệ sinh học Hà Nội vào ngày 2/9",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-lenh-khoi-cong-du-an-khu-cong-nghe-sinh-hoc-ha-noi-vao-ngay-29-20250221113543001.htm",
        "content": "Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh yêu cầu các sở ngành, quận Bắc Từ Liêm sớm hoàn thành giải phóng mặt bằng để khởi công khu công nghiệp công nghệ cao sinh học rộng hơn 200ha."
    },
    {
        "name": "7 vật liệu nội thất dễ lau chùi cho người lười dọn dẹp nhà cửa",
        "link": "https://dantri.com.vn/bat-dong-san/7-vat-lieu-noi-that-de-lau-chui-cho-nguoi-luoi-don-dep-nha-cua-20250220160716283.htm",
        "content": "Sau đây là 7 loại vật liệu nội thất dễ lau chùi dành cho gia đình có trẻ nhỏ hoặc những người có yêu cầu cao về vệ sinh."
    },
    {
        "name": "Hà Nội duyệt nhiệm vụ quy hoạch tập thể Kim Liên, Trung Tự, Khương Thượng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-duyet-nhiem-vu-quy-hoach-tap-the-kim-lien-trung-tu-khuong-thuong-20250221012708244.htm",
        "content": "UBND TP Hà Nội vừa ban hành các văn bản về việc phê duyệt nhiệm vụ quy hoạch chi tiết cải tạo, xây dựng lại khu tập thể Kim Liên, Trung Tự, Khương Thượng và phụ cận, tỷ lệ 1/500."
    },
    {
        "name": "Tập đoàn Phúc Sơn thu 7.000 tỷ đồng từ việc \"hợp tác\" đất sân bay Nha Trang",
        "link": "https://dantri.com.vn/bat-dong-san/tap-doan-phuc-son-thu-7000-ty-dong-tu-viec-hop-tac-dat-san-bay-nha-trang-20250219145600027.htm",
        "content": "Đại diện Tập đoàn Phúc Sơn cho biết, đã ký nhiều hợp đồng \"hợp tác\" đối với hơn 950 lô đất ở sân bay Nha Trang (tỉnh Khánh Hòa), thu về 7.000 tỷ đồng."
    },
    {
        "name": "Biệt thự dưới 15 tỷ đồng tại Ocean City",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-duoi-15-ty-dong-tai-ocean-city-20250226142210172.htm",
        "content": "Thừa hưởng hệ sinh thái tiện ích, không gian sống riêng tư, khả năng sinh lời, dòng sản phẩm biệt thự dưới 15 tỷ đồng tại Ocean City thu hút giới đầu tư, người có nhu cầu ở thực."
    },
    {
        "name": "Tỉnh Hưng Yên sắp đấu giá 262 lô đất, khởi điểm cao nhất 48 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-hung-yen-sap-dau-gia-262-lo-dat-khoi-diem-cao-nhat-48-trieu-dongm2-20250220015150084.htm",
        "content": "Trong tháng 2 và 3, tỉnh Hưng Yên sẽ tổ chức đấu giá 262 lô đất, giá khởi điểm 11-48 triệu đồng/m2."
    },
    {
        "name": "Xu hướng đầu tư dài hạn lên ngôi",
        "link": "https://dantri.com.vn/bat-dong-san/xu-huong-dau-tu-dai-han-len-ngoi-20250226102242595.htm",
        "content": "Sau một năm khuấy đảo thị trường, Vinhomes Royal Island tiếp tục được nhiều nhà đầu tư \"xông đất\" từ những ngày làm việc đầu tiên của năm mới, khi các sản phẩm hàng hiệu tại đây đáp ứng nhu cầu đầu tư tích sản trong dài hạn."
    },
    {
        "name": "Đại lộ lễ hội Sun Urban City Hà Nam bừng sáng trong sự kiện Chào xuân 2025",
        "link": "https://dantri.com.vn/bat-dong-san/dai-lo-le-hoi-sun-urban-city-ha-nam-bung-sang-trong-su-kien-chao-xuan-2025-20250225150901650.htm",
        "content": "\"Dệt sắc Tết - Gắn kết Hà Nam\" như lời chào xuân của chủ đầu tư Sun Group dành cho các đại lý phân phối, chuyên viên kinh doanh dự án Sun Urban City, đồng thời kích hoạt thị trường bất động sản Hà Nam ngay những ngày đầu năm."
    },
    {
        "name": "Sức hút từ những đô thị được đầu tư bài bản",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-tu-nhung-do-thi-duoc-dau-tu-bai-ban-20250218181656573.htm",
        "content": "Các sản phẩm đất nền - nhà phố được đầu tư bài bản, nằm trong các khu đô thị hoàn chỉnh, đón đầu quy hoạch đang được giới đầu tư quan tâm nhờ khả năng kinh doanh sinh lời."
    },
    {
        "name": "Đà Nẵng khởi động dự án khu công nghiệp hơn 6.200 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-khoi-dong-du-an-khu-cong-nghiep-hon-6200-ty-dong-20250218124919926.htm",
        "content": "Dự án Khu công nghiệp Hòa Ninh (Đà Nẵng) với tổng mức đầu tư hơn 6.200 tỷ đồng đã được khởi động. Khi hình thành, khu công nghiệp dự kiến tạo ra hàng chục nghìn việc làm cho lao động địa phương."
    },
    {
        "name": "Nơi xây dựng siêu dự án 44.000 tỷ đồng dưới đèo Hải Vân",
        "link": "https://dantri.com.vn/bat-dong-san/noi-xay-dung-sieu-du-an-44000-ty-dong-duoi-deo-hai-van-20250218230910898.htm",
        "content": "Dự án khu phức hợp du lịch và đô thị nghỉ dưỡng Làng Vân (TP Đà Nẵng) sẽ được xây dựng dưới chân đèo Hải Vân, nơi có cảnh sắc thiên nhiên hoang sơ."
    },
    {
        "name": "Vừa nhận nhà, cư dân The Beverly Solari nhận ngay sổ hồng",
        "link": "https://dantri.com.vn/bat-dong-san/vua-nhan-nha-cu-dan-the-beverly-solari-nhan-ngay-so-hong-20250224170659804.htm",
        "content": "Vừa chuyển về sống trong các căn hộ The Beverly Solari (Vinhomes Grand Park, TP Thủ Đức) vài tháng, cư dân đã được trao giấy chứng nhận quyền sở hữu (sổ hồng)."
    },
    {
        "name": "Hà Nội chỉ đạo xử lý vi phạm, tranh chấp tại khu đô thị Goldmark City",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-chi-dao-xu-ly-vi-pham-tranh-chap-tai-khu-do-thi-goldmark-city-20250219062557471.htm",
        "content": "Chủ tịch UBND TP Hà Nội yêu cầu các đơn vị liên quan xử lý triệt để vi phạm, tranh chấp có dấu hiệu tạo thành điểm nóng xảy ra giữa chủ đầu tư, ban quản trị các tòa nhà thuộc khu đô thị Goldmark City."
    },
    {
        "name": "Dinh thự Tây Hồ hấp dẫn giới danh gia bởi không gian xanh đa lớp",
        "link": "https://dantri.com.vn/bat-dong-san/dinh-thu-tay-ho-hap-dan-gioi-danh-gia-boi-khong-gian-xanh-da-lop-20250223223001326.htm",
        "content": "Hưởng lợi thế về quy hoạch, hạ tầng giao thông của khu vực Tây Hồ cùng không gian xanh đa lớp với chuỗi ba công viên nội khu, công viên cây xanh 65ha, sông Hồng, hồ Tây, GIA by KITA hứa hẹn đáp ứng chuẩn sống khắt khe của giới thượng lưu Hà thành."
    },
    {
        "name": "Tiềm năng của thị trường bất động sản Hà Nam trước kỷ nguyên mới",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-cua-thi-truong-bat-dong-san-ha-nam-truoc-ky-nguyen-moi-20250221103715786.htm",
        "content": "Sau những thành công năm 2024, Hà Nam tiếp tục được giao nhiệm vụ tăng trưởng kinh tế 2 con số năm nay với các trụ cột quan trọng về công nghiệp, bất động sản, du lịch, dịch vụ."
    },
    {
        "name": "6 quy tắc vàng dành cho người muốn tự thiết kế nội thất",
        "link": "https://dantri.com.vn/bat-dong-san/6-quy-tac-vang-danh-cho-nguoi-muon-tu-thiet-ke-noi-that-20250218105744286.htm",
        "content": "6 quy tắc thiết kế nội thất quan trọng dưới đây giúp bạn biến ngôi nhà của mình thành không gian mơ ước."
    },
    {
        "name": "Tiến độ siêu dự án 80.000 tỷ đồng của liên danh Vinhomes tại Long An",
        "link": "https://dantri.com.vn/bat-dong-san/tien-do-sieu-du-an-80000-ty-dong-cua-lien-danh-vinhomes-tai-long-an-20250217125017963.htm",
        "content": "Theo chủ đầu tư, từ quý I/2028 đến quý IV/2030, dự án khu đô thị mới Phước Vĩnh Tây (Long An) sẽ hoàn thành và đưa dự án vào sử dụng."
    },
    {
        "name": "Hà Nội chỉ đạo điều chỉnh quy hoạch chi tiết Khu tái định cư X2 Kim Chung",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-chi-dao-dieu-chinh-quy-hoach-chi-tiet-khu-tai-dinh-cu-x2-kim-chung-20250218034044368.htm",
        "content": "UBND TP Hà Nội giao nhiệm vụ cho UBND huyện Đông Anh tổ chức lập điều chỉnh cục bộ Quy hoạch chi tiết tỷ lệ 1/500 Khu tái định cư X2 Kim Chung."
    },
    {
        "name": "Bộ Xây dựng yêu cầu thanh tra, xử lý dự án bất động sản tăng giá bất thường",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-yeu-cau-thanh-tra-xu-ly-du-an-bat-dong-san-tang-gia-bat-thuong-20250217152055632.htm",
        "content": "Bộ Xây dựng vừa yêu cầu thanh tra Bộ này phối hợp với địa phương tăng cường thanh tra, kiểm tra những dự án bất động sản tăng giá bất thường và xử lý nghiêm vi phạm về nhà ở xã hội."
    },
    {
        "name": "Huyện Sóc Sơn đấu giá lại 36 lô đất liên quan vụ trả giá 30 tỷ đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-soc-son-dau-gia-lai-36-lo-dat-lien-quan-vu-tra-gia-30-ty-dongm2-20250217130038740.htm",
        "content": "Ngày 8/3, huyện Sóc Sơn (TP Hà Nội) sẽ tổ chức đấu giá lại 36 thửa đất đấu giá không thành công do bị các đối tượng trả giá 30 tỷ đồng/m2 trong phiên đấu giá cuối tháng 11/2024."
    },
    {
        "name": "Nguồn cung chung cư tiếp tục tăng trong thời gian tới, giá bán sẽ giảm?",
        "link": "https://dantri.com.vn/bat-dong-san/nguon-cung-chung-cu-tiep-tuc-tang-trong-thoi-gian-toi-gia-ban-se-giam-20250217022158898.htm",
        "content": "Chuyên gia cho rằng, trong năm nay, thị trường chung cư Hà Nội không còn tình trạng \"sốt\" giá mà đi vào xu hướng ổn định hơn."
    },
    {
        "name": "81 lô đất tại vùng ven Hà Nội sắp đấu giá, khởi điểm gần 11 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/81-lo-dat-tai-vung-ven-ha-noi-sap-dau-gia-khoi-diem-gan-11-trieu-dongm2-20250215054649562.htm",
        "content": "81 lô đất tại huyện Phúc Thọ, Thanh Oai và thị xã Sơn Tây chuẩn bị được mang ra đấu giá."
    },
    {
        "name": "Huyện Thanh Oai đấu giá 54 lô tại khu đất từng được trả giá 100 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-thanh-oai-dau-gia-54-lo-tai-khu-dat-tung-duoc-tra-gia-100-trieum2-20250214145216049.htm",
        "content": "54 thửa đất tại khu Ngõ Ba, thôn Thanh Thần, xã Thanh Cao, huyện Thanh Oai (TP Hà Nội) dự kiến đấu giá vào ngày 1/3."
    },
    {
        "name": "Đà Nẵng định giá khu đất vàng từng dính đến Vũ \"Nhôm\"",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-dinh-gia-khu-dat-vang-tung-dinh-den-vu-nhom-20250213180518032.htm",
        "content": "Đà Nẵng đang mời đơn vị tư vấn định giá khu đất 16 Bạch Đằng (quận Hải Châu). Khu đất này từng liên quan đến ông Phan Văn Anh Vũ."
    },
    {
        "name": "Cú hích hạ tầng nâng tầm bất động sản phía Tây Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/cu-hich-ha-tang-nang-tam-bat-dong-san-phia-tay-ha-noi-20250220141930796.htm",
        "content": "Quy hoạch hạ tầng đồng bộ, phát triển mở rộng giao thông kết nối là yếu tố then chốt tạo những cú hích gia tăng giá trị cho bất động sản tại khu vực phía Tây Hà Nội tăng trưởng mạnh mẽ."
    },
    {
        "name": "Đấu giá khu đất xây dựng 388 căn biệt thự và liền kề ở Sầm Sơn",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-khu-dat-xay-dung-388-can-biet-thu-va-lien-ke-o-sam-son-20250214122101825.htm",
        "content": "Ông Nguyễn Văn Thi, Phó Chủ tịch Thường trực UBND tỉnh Thanh Hóa, ký quyết định phê duyệt phương án đấu giá quyền sử dụng đất cho dự án khu dân cư phía Đông trung tâm hành chính, thành phố Sầm Sơn."
    },
    {
        "name": "Hà Nội giao 2,4ha đất tại Đông Anh để thực hiện dự án nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-24ha-dat-tai-dong-anh-de-thuc-hien-du-an-nha-o-xa-hoi-20250214105021181.htm",
        "content": "Chủ đầu tư được giao đất là Liên danh Tổng Công ty Đầu tư và phát triển nhà Hà Nội và Tổng Công ty Viglacera - CTCP."
    },
    {
        "name": "Hạ tầng chắp cánh thị trường bất động sản phía Tây Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/ha-tang-chap-canh-thi-truong-bat-dong-san-phia-tay-thu-do-20250219221133027.htm",
        "content": "Quy hoạch chung Thủ đô được phê duyệt vào tháng 12/2024, cùng loạt dự án hạ tầng giao thông quy mô lớn, góp phần đưa phía Tây Hà Nội thành tâm điểm đầu tư hiện nay."
    },
    {
        "name": "MIK Group và câu chuyện làm mới mình",
        "link": "https://dantri.com.vn/bat-dong-san/mik-group-va-cau-chuyen-lam-moi-minh-20250219215629375.htm",
        "content": "Khi những khái niệm căn hộ cao cấp, hạng sang còn khá mơ hồ, đã có một chủ đầu tư tự mình hệ thống, cam kết và hiện thực hóa các tiêu chuẩn này vào trong sản phẩm, đó là MIK Group."
    },
    {
        "name": "Tọa độ đầu tư \"hot\" tại khu Đông TPHCM năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/toa-do-dau-tu-hot-tai-khu-dong-tphcm-nam-2025-20250219180439582.htm",
        "content": "Hạ tầng phát triển, tiện ích đẳng cấp, giá bán cạnh tranh, chính sách hấp dẫn… giúp Vinhomes Grand Park giữ được vị thế hàng đầu trên thị trường phía Đông TPHCM, hứa hẹn tạo động lực bứt phá khiến khu vực này phát triển hơn trong 2025."
    },
    {
        "name": "Chủ đầu tư Haus Da Lat chính thức khởi công dự án",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-haus-da-lat-chinh-thuc-khoi-cong-du-an-20250219142850654.htm",
        "content": "Ngày 19/2, tại Đà Lạt, chủ đầu tư The One Destination tổ chức lễ khởi công dự án Haus Da Lat - tổ hợp bất động sản theo phong cách ESG tiên phong tại Việt Nam, góp phần đưa Đà Lạt lên bản đồ du lịch cũng như bất động sản ESG thế giới."
    },
    {
        "name": "Giá chung cư sau Tết ngừng nhảy múa, khách hỏi nhiều nhưng vẫn không mua",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-sau-tet-ngung-nhay-mua-khach-hoi-nhieu-nhung-van-khong-mua-20250213181035768.htm",
        "content": "Sau Tết Nguyên đán, giá chung cư không còn biến động mạnh. Người mua vẫn đang nghe ngóng, chờ giá giảm."
    },
    {
        "name": "Hà Nội mời doanh nghiệp về dự án nhà hát Ngọc Trai và công viên 12.700 tỷ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-moi-doanh-nghiep-ve-du-an-nha-hat-ngoc-trai-va-cong-vien-12700-ty-20250213021816383.htm",
        "content": "Quận Tây Hồ mời doanh nghiệp quan tâm dự án nhà hát Ngọc Trai và công viên văn hóa nghệ thuật chuyên đề trên bán đảo Quảng An."
    },
    {
        "name": "Giá nhà trong ngõ hạ nhiệt, người mua than \"vẫn trên trời\"",
        "link": "https://dantri.com.vn/bat-dong-san/gia-nha-trong-ngo-ha-nhiet-nguoi-mua-than-van-tren-troi-20250213020326402.htm",
        "content": "Một số chủ nhà ở Hà Nội chấp nhận hạ giá bán nhà trong ngõ nhưng người mua than thở vẫn rất cao, đôi khi ở mức giá \"trên trời\"."
    },
    {
        "name": "Bộ sưu tập \"công viên bỏ túi\" tại đô thị Sun Urban City Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/bo-suu-tap-cong-vien-bo-tui-tai-do-thi-sun-urban-city-ha-nam-20250219073448425.htm",
        "content": "Những khu vườn đan cài trong nội khu với thiết kế hiện đại tại đô thị nghỉ dưỡng Sun Urban City Hà Nam được phát triển dựa trên mô hình \"công viên bỏ túi\" không chỉ giải bài toán không gian xanh mà còn khéo léo quảng bá văn hóa bản địa."
    },
    {
        "name": "Lộ diện công ty \"rót\" 6.200 tỷ đồng xây khu công nghiệp Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/lo-dien-cong-ty-rot-6200-ty-dong-xay-khu-cong-nghiep-da-nang-20250212081543203.htm",
        "content": "Công ty Cổ phần Thanh Bình Phú Mỹ, trụ sở tại tỉnh Bà Rịa - Vũng Tàu là nhà đầu tư thực hiện dự án xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp Hòa Ninh (Đà Nẵng)."
    },
    {
        "name": "Nhiều tiện ích cho cư dân Vincom Shophouse Royal Park",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-tien-ich-cho-cu-dan-vincom-shophouse-royal-park-20250218173248555.htm",
        "content": "Công viên Vincom Đông Hà khai trương vào ngày 14/2, Vincom Shophouse Royal Park càng thêm nổi bật với cảnh quan sinh thái và chất sống hiện đại."
    },
    {
        "name": "Khu \"đất vàng\" nhìn ra sông Hàn được đấu giá khởi điểm gần 900 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-vang-nhin-ra-song-han-duoc-dau-gia-khoi-diem-gan-900-ty-dong-20241220135702123.htm",
        "content": "Khu \"đất vàng\" có trụ sở cũ Cục Hải quan Đà Nẵng, nằm trên tuyến đường có giá đất \"đắt đỏ\" nhất Đà Nẵng sẽ được đưa ra đấu giá, dự kiến giá khởi điểm gần 900 tỷ đồng."
    },
    {
        "name": "Ngành bất động sản ở đâu nếu xảy ra chiến tranh thương mại toàn cầu?",
        "link": "https://dantri.com.vn/bat-dong-san/nganh-bat-dong-san-o-dau-neu-xay-ra-chien-tranh-thuong-mai-toan-cau-20250211171158389.htm",
        "content": "Ngành bất động sản sẽ đối mặt với cả thách thức và cơ hội nếu chiến tranh thương mại toàn cầu xảy ra. Tuy nhiên, bất động sản khu công nghiệp sẽ có thể hưởng lợi nhiều nhất nhờ dòng vốn FDI đổ bộ."
    },
    {
        "name": "Hải Phòng: Đòn bẩy hạ tầng làm nóng thị trường bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/hai-phong-don-bay-ha-tang-lam-nong-thi-truong-bat-dong-san-20250217224308152.htm",
        "content": "Hải Phòng, một trong 5 trung tâm kinh tế lớn nhất Việt Nam, đã kết thúc năm 2024 với những thành tựu vượt bậc, khẳng định vị thế là điểm sáng trên bản đồ kinh tế của đất nước."
    },
    {
        "name": "Hà Nội thu hồi hơn 4.000m2 đất tại một dự án ở Đan Phượng để đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hoi-hon-4000m2-dat-tai-mot-du-an-o-dan-phuong-de-dau-gia-20250212015649271.htm",
        "content": "UBND TP Hà Nội vừa có quyết định thu hồi 4.070m2 đất tại ô đất ký hiệu CCĐT thuộc Dự án Khu đô thị sinh thái cao cấp Đan Phượng (huyện Đan Phượng) do Trung tâm phát triển quỹ đất Hà Nội đang quản lý."
    },
    {
        "name": "KITA Group tuyển thiết kế kiến trúc dự án TM01 với tổng giải thưởng gần 2 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/kita-group-tuyen-thiet-ke-kien-truc-du-an-tm01-voi-tong-giai-thuong-gan-2-ty-dong-20250217154117168.htm",
        "content": "KITA Group công bố cuộc thi tuyển thiết kế kiến trúc cho tòa TM01 và ký kết hợp tác với đơn vị tư vấn thiết kế kiến trúc cho dự án CT05, CT06."
    },
    {
        "name": "Thủ tướng yêu cầu có gói tín dụng nhà ở cho người từ 35 tuổi trở xuống",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-yeu-cau-co-goi-tin-dung-nha-o-cho-nguoi-tu-35-tuoi-tro-xuong-20250211171031852.htm",
        "content": "Thủ tướng Chính phủ yêu cầu Ngân hàng Nhà nước, các ngân hàng thương mại nghiên cứu, tiếp tục có gói tín dụng cho người trẻ từ 35 tuổi trở xuống."
    },
    {
        "name": "Có nên xuống tiền mua chung cư tại Hà Nội năm nay?",
        "link": "https://dantri.com.vn/bat-dong-san/co-nen-xuong-tien-mua-chung-cu-tai-ha-noi-nam-nay-20250211132854405.htm",
        "content": "Các chuyên gia cho rằng giá nhà năm nay chưa thể hạ nhiệt do nguồn cung còn khan hiếm. Để mua được nhà có giá phù hợp, người dân nên lựa chọn tại các khu vực ngoại thành cách trung tâm 15-20km."
    },
    {
        "name": "KN Holdings và những thành tựu tiên phong trên hành trình gần 50 năm phát triển",
        "link": "https://dantri.com.vn/bat-dong-san/kn-holdings-va-nhung-thanh-tuu-tien-phong-tren-hanh-trinh-gan-50-nam-phat-trien-20250215105923598.htm",
        "content": "Trải qua gần nửa thế kỷ phát triển, Tập đoàn KN Holdings đã khẳng định vị thế là một trong những doanh nghiệp tư nhân đa ngành hàng đầu Việt Nam."
    },
    {
        "name": "Hà Nội thu hồi hơn 3.500m2 khu \"đất vàng\" 275 Nguyễn Trãi",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hoi-hon-3500m2-khu-dat-vang-275-nguyen-trai-20250211125852299.htm",
        "content": "UBND TP Hà Nội đã quyết định thu hồi 3.557m2 đất thuộc quỹ đất 20% của dự án Trung tâm thương mại - Dịch vụ, nhà ở Golden - Land Building, số 275 Nguyễn Trãi."
    },
    {
        "name": "Chuyên gia nhận định bất ngờ về phân khúc đất nền trong năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-nhan-dinh-bat-ngo-ve-phan-khuc-dat-nen-trong-nam-nay-20250211040430015.htm",
        "content": "Chuyên gia cho rằng, đối với phân khúc đất nền, trong năm nay hiện tượng \"sốt đất\" sẽ không diễn ra trên diện rộng mà chỉ xuất hiện cục bộ."
    },
    {
        "name": "Tầm nhìn bền vững tại dự án Solasta Mansion",
        "link": "https://dantri.com.vn/bat-dong-san/tam-nhin-ben-vung-tai-du-an-solasta-mansion-20250214152138070.htm",
        "content": "Không đơn thuần là vị trí, tiện ích, ngày nay, bất động sản hạng sang còn cần đáp ứng yêu cầu khắt khe của giới thượng lưu, trong đó có sự bền vững. Solasta Mansion là một trong những dự án được phát triển theo xu hướng đó."
    },
    {
        "name": "The Paris - Phân khu hoa lệ tại Vinhomes Ocean Park 1",
        "link": "https://dantri.com.vn/bat-dong-san/the-paris-phan-khu-hoa-le-tai-vinhomes-ocean-park-1-20250214135710834.htm",
        "content": "Với vị trí độc tôn tại cửa ngõ của đại đô thị Vinhomes Ocean Park 1 (Ocean City, Hà Nội), phân khu phong cách Pháp - The Paris hội tụ những giá trị kết nối hiếm có và phong cách sống sang."
    },
    {
        "name": "Hưng Yên sắp đấu giá 93 lô đất, khởi điểm từ 11 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hung-yen-sap-dau-gia-93-lo-dat-khoi-diem-tu-11-trieu-dongm2-20250210014232211.htm",
        "content": "Trong tháng 2, 93 lô đất tại huyện Ân Thi và Phù Cừ (tỉnh Hưng Yên) sẽ được mang ra đấu giá, khởi điểm từ 11 triệu đồng đến 25 triệu đồng/m2."
    },
    {
        "name": "Hà Nội thu hồi gần 1.000m2 đất do Công ty Him Lam trả lại",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hoi-gan-1000m2-dat-do-cong-ty-him-lam-tra-lai-20250209193900239.htm",
        "content": "UBND TP Hà Nội đã quyết định thu hồi 986m2 đất tại ô đất ký hiệu A4 thuộc khu đấu giá phường Thạch Bàn, quận Long Biên do Công ty cổ phần Him Lam trả lại."
    },
    {
        "name": "Thu nhập bao nhiêu mới đủ mua chung cư tại Hà Nội?",
        "link": "https://dantri.com.vn/bat-dong-san/thu-nhap-bao-nhieu-moi-du-mua-chung-cu-tai-ha-noi-20250209012702823.htm",
        "content": "Theo nghiên cứu của VARS, để có thể mua một căn hộ tại Hà Nội, người mua cần có mức thu nhập tối thiểu dao động từ 45 triệu đến 210 triệu đồng/tháng, tùy thuộc vào khu vực."
    },
    {
        "name": "5 điều cần lưu ý khi lần đầu xây nhà để tránh tiền mất tật mang",
        "link": "https://dantri.com.vn/bat-dong-san/5-dieu-can-luu-y-khi-lan-dau-xay-nha-de-tranh-tien-mat-tat-mang-20250207150356404.htm",
        "content": "Việc chuẩn bị kỹ lưỡng tâm lý, tài chính và quản lý dự án rất quan trọng để đảm bảo quá trình xây nhà của bạn diễn ra thuận lợi và mang lại kết quả hài lòng."
    },
    {
        "name": "Bắc Ninh sẽ có khu đô thị hơn 41.000 tỷ đồng?",
        "link": "https://dantri.com.vn/bat-dong-san/bac-ninh-se-co-khu-do-thi-hon-41000-ty-dong-20250208021940722.htm",
        "content": "Khu đô thị mới phía Tây Bắc TP Bắc Ninh (Khu 1) có quy mô sử dụng đất khoảng 277ha, tổng mức đầu tư 41.270 tỷ đồng."
    },
    {
        "name": "Thaihomes khai trương ThaiSquare Caliria: Tòa nhà văn phòng cao cấp tại Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/thaihomes-khai-truong-thaisquare-caliria-toa-nha-van-phong-cao-cap-tai-ha-noi-20250213090050258.htm",
        "content": "Thaihomes khai trương ThaiSquare Caliria - tòa văn phòng cao cấp tại trung tâm Hà Nội, đánh dấu bước tiến quan trọng trên thị trường bất động sản."
    },
    {
        "name": "Bắc Giang quyết định hủy 102 dự án bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/bac-giang-quyet-dinh-huy-102-du-an-bat-dong-san-20250207145355581.htm",
        "content": "Theo quy định hiện hành, trình tự thủ tục đầu tư xây dựng khu đô thị, khu dân cư đã thay đổi. Do đó, tỉnh Bắc Giang đã hủy danh mục 102 dự án thu hút đầu tư."
    },
    {
        "name": "Đột phá giao thông nâng tầm đô thị nghỉ dưỡng Sun Group tại Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/dot-pha-giao-thong-nang-tam-do-thi-nghi-duong-sun-group-tai-ha-nam-20250212164252511.htm",
        "content": "Ngay sau Tết Ất Tỵ, Thủ tướng đã đưa ra nhiều chỉ đạo quan trọng đốc thúc dự án xây đường sắt cao tốc Bắc - Nam. Hàng loạt tỉnh thành nơi đường sắt đi qua trong tương lai, trong đó có Hà Nam, sẽ hưởng lợi từ tuyến đường này."
    },
    {
        "name": "Danh tính doanh nghiệp trúng đấu giá 4,4ha đất tại quận Hoàng Mai",
        "link": "https://dantri.com.vn/bat-dong-san/danh-tinh-doanh-nghiep-trung-dau-gia-44ha-dat-tai-quan-hoang-mai-20250206165056155.htm",
        "content": "Công ty cổ phần Đầu tư BĐS Song Lộc trúng đấu giá khu đất gần 4,4ha tại Khu đô thị Nam hồ Linh Đàm (quận Hoàng Mai, TP Hà Nội) để thực hiện dự án đầu tư xây dựng nhà ở thấp tầng với giá 1.827 tỷ đồng."
    },
    {
        "name": "Vincom Shophouse Royal Park: Cửa sáng cho nhà đầu tư trong năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/vincom-shophouse-royal-park-cua-sang-cho-nha-dau-tu-trong-nam-2025-20250212103521543.htm",
        "content": "Sở hữu quần thể tiện ích quy mô, có khả năng mang tới trải nghiệm khác biệt, Vincom Shophouse Royal Park (TP Đông Hà) là điểm nhấn trên bản đồ du lịch Quảng Trị, mở ra nhiều cơ hội kinh doanh."
    },
    {
        "name": "Thấy gì từ khối \"của để dành\" bất thường của loạt đại gia địa ốc?",
        "link": "https://dantri.com.vn/bat-dong-san/thay-gi-tu-khoi-cua-de-danh-bat-thuong-cua-loat-dai-gia-dia-oc-20250205153123390.htm",
        "content": "Báo cáo tài chính cho thấy không phải doanh nghiệp bất động sản nào có \"của để dành\" nhiều cũng có thể chuyển hóa thành tiền tươi thóc thật."
    },
    {
        "name": "Chung cư Hà Nội tăng giá 50% sau một năm, xuất hiện dự án 200 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-ha-noi-tang-gia-50-sau-mot-nam-xuat-hien-du-an-200-trieu-dongm2-20250206024302570.htm",
        "content": "Theo Bộ Xây dựng, trong năm 2024, giá căn hộ chung cư tại Hà Nội tăng khoảng 40-50% so với năm 2023, cục bộ tại một số dự án, khu vực có mức giá tăng cao hơn."
    },
    {
        "name": "Hội nghị toàn quốc về bất động sản dự kiến được tổ chức trước ngày 15/2",
        "link": "https://dantri.com.vn/bat-dong-san/hoi-nghi-toan-quoc-ve-bat-dong-san-du-kien-duoc-to-chuc-truoc-ngay-152-20250205161059637.htm",
        "content": "Thủ tướng Chính phủ giao Bộ Xây dựng phối hợp với Văn phòng Chính phủ trước ngày 15/2 tổ chức hội nghị toàn quốc về thúc đẩy nhà ở xã hội và thị trường bất động sản phát triển an toàn, lành mạnh."
    },
    {
        "name": "8 món nội thất nhỏ nhưng đáng tiền, căn nhà nào cũng nên có",
        "link": "https://dantri.com.vn/bat-dong-san/8-mon-noi-that-nho-nhung-dang-tien-can-nha-nao-cung-nen-co-20250204143748222.htm",
        "content": "8 món đồ nội thất này tuy đơn giản nhưng lại được cho là có vai trò rất lớn trong việc tạo nên không gian sống tiện nghi và thoải mái."
    },
    {
        "name": "Hà Nội giao hơn 1,1ha đất cho huyện Đông Anh để đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-hon-11ha-dat-cho-huyen-dong-anh-de-dau-gia-20250205030712387.htm",
        "content": "UBND TP Hà Nội giao 11.340m2 đất (hơn 1,1ha) cho UBND huyện Đông Anh để thực hiện dự án xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất thôn Vạn Lộc 2."
    },
    {
        "name": "Giữa lúc giá chung cư neo cao, loạt dự án nhà ở giá rẻ bung hàng",
        "link": "https://dantri.com.vn/bat-dong-san/giua-luc-gia-chung-cu-neo-cao-loat-du-an-nha-o-gia-re-bung-hang-20250203160022453.htm",
        "content": "Mới đây, nhiều dự án nhà ở xã hội tại Hà Nội được công bố đủ điều kiện bán căn hộ cho thuê sau 5 năm."
    },
    {
        "name": "7 phương pháp phân chia không gian căn nhà hiệu quả",
        "link": "https://dantri.com.vn/bat-dong-san/7-phuong-phap-phan-chia-khong-gian-can-nha-hieu-qua-20250203155445166.htm",
        "content": "Phân chia không gian hợp lý là một yếu tố quan trọng trong thiết kế nội thất, giúp tạo ra sự riêng tư, thoải mái và thẩm mỹ cho không gian sống."
    },
    {
        "name": "Flamingo Holdings hợp tác, cho chuyên gia nước ngoài thuê lưu trú ở Ba Sao",
        "link": "https://dantri.com.vn/bat-dong-san/flamingo-holdings-hop-tac-cho-chuyen-gia-nuoc-ngoai-thue-luu-tru-o-ba-sao-20250210165230328.htm",
        "content": "Flamingo Holdings vừa ký hợp tác cùng một tập đoàn công nghệ hàng đầu thế giới để cung cấp nhà ở cho hàng trăm chuyên gia tại Flamingo Golden Hill - Ba Sao, Hà Nam."
    },
    {
        "name": "Hấp lực hút nhà đầu tư về khu Đông TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/hap-luc-hut-nha-dau-tu-ve-khu-dong-tphcm-20250210120814587.htm",
        "content": "Năm 2025, thị trường bất động sản bước vào chu kỳ mới với nhiều dự báo tích cực. Tại TPHCM, phân khúc căn hộ cao cấp gây chú ý, nhất là các dự án quy mô lớn tại khu Đông, nổi bật là The Opus One."
    },
    {
        "name": "Ocean City thu hút sự quan tâm của nhà đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/ocean-city-thu-hut-su-quan-tam-cua-nha-dau-tu-20250208102655988.htm",
        "content": "Những đại đô thị sẵn nguồn cung và sở hữu ưu thế về hạ tầng, tiện ích, giá bán như Ocean City gây chú ý với khách hàng an cư lẫn nhà đầu tư."
    },
    {
        "name": "Bất động sản rộn ràng đón chu kỳ mới, hội tụ loạt động lực tăng trưởng",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-ron-rang-don-chu-ky-moi-hoi-tu-loat-dong-luc-tang-truong-20250124095548384.htm",
        "content": "Thị trường bất động sản đang đứng trước chu kỳ mới, hướng tới sự phát triển bền vững, nhờ sự hỗ trợ mạnh mẽ của khung pháp lý hoàn thiện, hạ tầng giao thông được đầu tư chất lượng."
    },
    {
        "name": "Một dự án nhà ở xã hội ở Hà Nội dự kiến bán giá 25 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/mot-du-an-nha-o-xa-hoi-o-ha-noi-du-kien-ban-gia-25-trieu-dongm2-20250203021908214.htm",
        "content": "Dự án nhà ở xã hội tại khu đô thị Hạ Đình (xã Tân Triều, huyện Thanh Trì, TP Hà Nội) có giá tạm tính khoảng 25 triệu đồng/m2."
    },
    {
        "name": "Sau chung cư, phân khúc bất động sản nào dẫn sóng thị trường năm nay?",
        "link": "https://dantri.com.vn/bat-dong-san/sau-chung-cu-phan-khuc-bat-dong-san-nao-dan-song-thi-truong-nam-nay-20250124151913381.htm",
        "content": "Các chuyên gia cho rằng thị trường bất động sản năm nay sẽ ổn định hơn. Trong đó, bất động sản tại khu vực vùng ven sẽ trở nên có sức hút đối với nhà đầu tư."
    },
    {
        "name": "Loạt CEO hàng đầu ngành bất động sản thế giới sắp tới Đà Lạt",
        "link": "https://dantri.com.vn/bat-dong-san/loat-ceo-hang-dau-nganh-bat-dong-san-the-gioi-sap-toi-da-lat-20250207234215454.htm",
        "content": "Lần đầu tiên tại Việt Nam, vào ngày 18/2 đến ngày 21/2, nhiều nhà sáng lập, tổng giám đốc (CEO) các thương hiệu hàng đầu trong ngành bất động sản thế giới sẽ cùng có mặt để tham gia chuỗi sự kiện độc quyền được tổ chức tại Haus Da Lat."
    },
    {
        "name": "Chuyên gia nhận định bất ngờ về giá chung cư trong năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-nhan-dinh-bat-ngo-ve-gia-chung-cu-trong-nam-nay-20250201202144681.htm",
        "content": "Chuyên gia cho rằng năm qua, giá chung cư tăng nóng vì khan hiếm nguồn cung. Tuy nhiên, năm nay thủ tục pháp lý được khơi thông, nguồn cung cải thiện sẽ khiến giá chung cư giảm."
    },
    {
        "name": "Khu nghỉ dưỡng 4 tỷ USD có diễn biến mới: Thay chủ tịch và tổng giám đốc",
        "link": "https://dantri.com.vn/bat-dong-san/khu-nghi-duong-4-ty-usd-co-dien-bien-moi-thay-chu-tich-va-tong-giam-doc-20250130114221954.htm",
        "content": "Ông Benny Chong, Chủ tịch kiêm Tổng Giám đốc điều hành Tập đoàn VMS, được bổ nhiệm làm Chủ tịch Công ty TNHH Phát triển Nam Hội An; ông Alan Teo sẽ đảm nhiệm vị trí Tổng giám đốc điều hành."
    },
    {
        "name": "Những dự án bất động sản tại Hà Nội dự kiến được mở bán trong năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-du-an-bat-dong-san-tai-ha-noi-du-kien-duoc-mo-ban-trong-nam-nay-20250128182840183.htm",
        "content": "Dự báo trong năm nay, Hà Nội sẽ có 10 dự án được mở bán, đóng góp nguồn cung gần 13.600 căn hộ."
    },
    {
        "name": "Sức hút của bất động sản lễ hội tại Phú Quốc United Center",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-cua-bat-dong-san-le-hoi-tai-phu-quoc-united-center-20250207121128656.htm",
        "content": "Vinhomes triển khai chính sách bán hàng ưu đãi cho bộ sản phẩm bất động sản lễ hội Festi-Mashup tại Phú Quốc United Center, tạo lợi thế cho nhà đầu tư."
    },
    {
        "name": "7 mẹo lột xác phòng ngủ cực nhanh chóng và hiệu quả",
        "link": "https://dantri.com.vn/bat-dong-san/7-meo-lot-xac-phong-ngu-cuc-nhanh-chong-va-hieu-qua-20250130121218367.htm",
        "content": "Với 7 mẹo đơn giản sau, bạn có thể thay đổi hoàn toàn phòng ngủ quen thuộc thành không gian nghỉ ngơi lý tưởng."
    },
    {
        "name": "Dự án tiềm năng ở thị trường bất động sản xứ Thanh",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-tiem-nang-o-thi-truong-bat-dong-san-xu-thanh-20250206174221105.htm",
        "content": "Sự hiện diện của khu đô thị Vinhomes Star City với phân khu cao tầng The Kyoto góp phần nâng tầm diện mạo đô thị TP Thanh Hóa, hứa hẹn tạo sóng cho thị trường bất động sản từ những ngày đầu năm."
    },
    {
        "name": "6 cách biến hóa khiến bức tường trống thành điểm nhấn cho ngôi nhà",
        "link": "https://dantri.com.vn/bat-dong-san/6-cach-bien-hoa-khien-buc-tuong-trong-thanh-diem-nhan-cho-ngoi-nha-20250129112030823.htm",
        "content": "Với 6 gợi ý sau đây, bạn hoàn toàn có thể biến những bức tường trống thành những tác phẩm nghệ thuật độc đáo và cá tính."
    },
    {
        "name": "4 đại gia địa ốc tuổi Tỵ có nghìn tỷ đồng trên sàn chứng khoán",
        "link": "https://dantri.com.vn/bat-dong-san/4-dai-gia-dia-oc-tuoi-ty-co-nghin-ty-dong-tren-san-chung-khoan-20250126122318360.htm",
        "content": "Nhà sáng lập Tập đoàn Hà Đô sinh năm 1953, tuổi Quý Tỵ. Còn CEO Vincom Retail, Lideco lại được giới thiệu sinh năm 1977, tuổi Đinh Tỵ."
    },
    {
        "name": "\"Chợ mạng\" ngày 29 Tết vẫn rộn ràng tin rao bán bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/cho-mang-ngay-29-tet-van-ron-rang-tin-rao-ban-bat-dong-san-20250128113302980.htm",
        "content": "Thời điểm giáp Tết Nguyên đán, nhiều môi giới vẫn miệt mài đăng tin quảng cáo bán bất động sản trên các trang, hội nhóm bất động sản."
    },
    {
        "name": "Bí quyết hồi sinh không gian căn nhà tù mù, thiếu sức sống",
        "link": "https://dantri.com.vn/bat-dong-san/bi-quyet-hoi-sinh-khong-gian-can-nha-tu-mu-thieu-suc-song-20250124160316782.htm",
        "content": "Bạn sẽ dễ dàng thay đổi không gian sống trở nên tươi mới hơn chỉ với việc bố trí lại ánh sáng, cây xanh, thêm chút mùi hương tinh dầu tự nhiên."
    },
    {
        "name": "Nhìn lại năm Giáp Thìn của loạt đại gia bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/nhin-lai-nam-giap-thin-cua-loat-dai-gia-bat-dong-san-20250125212202562.htm",
        "content": "Năm vừa qua, có đại gia tuổi Thìn thu về 2.600 tỷ đồng từ chuyển nhượng cổ phần nhưng cũng có vị bị tạm hoãn xuất cảnh do doanh nghiệp chưa hoàn thành nghĩa vụ về thuế."
    },
    {
        "name": "Nghệ An yêu cầu xử lý việc thao túng giá, đầu cơ bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/nghe-an-yeu-cau-xu-ly-viec-thao-tung-gia-dau-co-bat-dong-san-20250127014322036.htm",
        "content": "UBND tỉnh Nghệ An cho biết, thời gian qua, một số thời điểm, khu vực, địa phương giá bất động sản, nhà ở có hiện tượng tăng cao bất thường, không phù hợp với giá trị thực."
    },
    {
        "name": "Hé lộ thu nhập của shark Louis Nguyễn tại một công ty bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/he-lo-thu-nhap-cua-shark-louis-nguyen-tai-mot-cong-ty-bat-dong-san-20250126101003058.htm",
        "content": "Shark Louis Nguyễn tham gia hội đồng quản trị Công ty cổ phần Đầu tư và phát triển bất động sản An Gia từ giữa tháng 5/2024. Năm vừa qua, ông được doanh nghiệp trả mức thu nhập 187,5 triệu đồng."
    },
    {
        "name": "Thông tin mới về dự án của Vingroup, Sunshine ở huyện Đan Phượng",
        "link": "https://dantri.com.vn/bat-dong-san/thong-tin-moi-ve-du-an-cua-vingroup-sunshine-o-huyen-dan-phuong-20250126013217858.htm",
        "content": "Dự án Green City của Tập đoàn Vingroup có trong kế hoạch sử dụng đất năm 2025 của huyện Đan Phượng (TP Hà Nội)."
    },
    {
        "name": "TPHCM duyệt quy hoạch chi tiết khu đô thị lấn biển Cần Giờ hơn 2.870ha",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-duyet-quy-hoach-chi-tiet-khu-do-thi-lan-bien-can-gio-hon-2870ha-20250125160601002.htm",
        "content": "UBND TPHCM vừa ban hành quyết định phê duyệt Đồ án quy hoạch chi tiết tỷ lệ 1/500 Khu đô thị du lịch lấn biển Cần Giờ, huyện Cần Giờ. Tổng mức đầu tư dự án là gần 9 tỷ USD."
    },
    {
        "name": "Hà Nội giao 6,4ha đất tại Long Biên cho doanh nghiệp làm dự án sân golf",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-64ha-dat-tai-long-bien-cho-doanh-nghiep-lam-du-an-san-golf-20250125143502941.htm",
        "content": "Khu đất này gồm 3.891m2 đất quốc phòng và hơn 6ha đất nông nghiệp đã hoàn thành giải phóng mặt bằng."
    },
    {
        "name": "Dọn phòng khách đón Tết bằng cách sửa 6 sai lầm kinh điển về nội thất",
        "link": "https://dantri.com.vn/bat-dong-san/don-phong-khach-don-tet-bang-cach-sua-6-sai-lam-kinh-dien-ve-noi-that-20250124104327998.htm",
        "content": "Dưới đây là 6 sai lầm cơ bản khi bố trí nội thất phòng khách mọi người thường gặp phải và cách khắc phục giúp thay đổi không gian sống trong dịp năm mới."
    },
    {
        "name": "Hành trình một năm bứt phá của Libera Nha Trang",
        "link": "https://dantri.com.vn/bat-dong-san/hanh-trinh-mot-nam-but-pha-cua-libera-nha-trang-20250201152207017.htm",
        "content": "Với lượng giao dịch ấn tượng, liên tục được xướng tên tại các giải thưởng, xuất hiện trên hàng loạt bảng xếp hạng, Libera Nha Trang đã ghi dấu một năm 2024 thành công rực rỡ."
    },
    {
        "name": "Thủ tướng họp với các doanh nghiệp thúc đẩy nhà ở xã hội và bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-hop-voi-cac-doanh-nghiep-thuc-day-nha-o-xa-hoi-va-bat-dong-san-20250123161056553.htm",
        "content": "Theo kế hoạch, hội nghị được diễn ra vào cuối tháng 1 với sự tham gia của các chuyên gia và nhiều doanh nghiệp bất động sản lớn."
    },
    {
        "name": "Tiềm năng đầu tư tại huyện Ân Thi, Hưng Yên",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-dau-tu-tai-huyen-an-thi-hung-yen-20250126141352837.htm",
        "content": "Sự phát triển lĩnh vực công nghiệp thu hút chuyên gia, kỹ sư và công nhân về làm việc tại huyện Ân Thi, Hưng Yên, tạo nhu cầu cao nhà ở và dịch vụ, mở ra tiềm năng phát triển của thị trường bất động sản."
    },
    {
        "name": "Tiến độ khu đô thị hơn 11.000 tỷ của liên danh Sun Group tại Bình Thuận",
        "link": "https://dantri.com.vn/bat-dong-san/tien-do-khu-do-thi-hon-11000-ty-cua-lien-danh-sun-group-tai-binh-thuan-20250122053109493.htm",
        "content": "Theo báo cáo của chủ đầu tư dự án, giai đoạn thực hiện đầu tư xây dựng, hoàn thành trong 48 tháng kể từ ngày được cấp giấy phép xây dựng."
    },
    {
        "name": "Lâm Đồng có dự án phân lô bán nền gần 1.300 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/lam-dong-co-du-an-phan-lo-ban-nen-gan-1300-ty-dong-20250121181643202.htm",
        "content": "Tỉnh Lâm Đồng vừa chấp thuận chủ trương đầu tư dự án khu dân cư nông thôn với tổng mức đầu tư gần 1.300 tỷ đồng."
    },
    {
        "name": "Doanh thu bất ngờ của công ty địa ốc Việt có tài sản gần 4 tỷ USD",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-thu-bat-ngo-cua-cong-ty-dia-oc-viet-co-tai-san-gan-4-ty-usd-20250123111323573.htm",
        "content": "Cuối năm 2024, tổng tài sản của VEFAC đạt mức 98.380 tỷ đồng, tăng gấp 10 lần so với đầu năm. Quy mô tài sản chỉ kém 2 ông lớn bất động sản là Vinhomes và Novaland."
    },
    {
        "name": "Bốn mùa ngập tràn sắc Tết ở Hanoi Tropical Garden",
        "link": "https://dantri.com.vn/bat-dong-san/bon-mua-ngap-tran-sac-tet-o-hanoi-tropical-garden-20250121154111375.htm",
        "content": "Thay vì phải sắm cây cảnh về nhà chơi Tết, Hanoi Tropical Garden \"ươm\" sẵn cho cư dân một ngôi nhà bên cạnh khu vườn nhiệt đới ở với cây cối, hoa cỏ muôn màu, để mùa nào cũng như đón xuân."
    },
    {
        "name": "Hà Nội dự kiến thành lập, mở rộng thêm 15-20 cụm công nghiệp",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-du-kien-thanh-lap-mo-rong-them-15-20-cum-cong-nghiep-20250123072407086.htm",
        "content": "UBND TP Hà Nội cho biết đã hoàn thành xây dựng hạ tầng 30 cụm công nghiệp đã khởi công từ năm 2021 đến năm 2024 trên địa bàn thành phố."
    },
    {
        "name": "5 bí kíp trang trí nhanh nhà cửa đón Tết dành cho người bận rộn",
        "link": "https://dantri.com.vn/bat-dong-san/5-bi-kip-trang-tri-nhanh-nha-cua-don-tet-danh-cho-nguoi-ban-ron-20250122080955097.htm",
        "content": "Những bí kíp này giúp bạn nhanh chóng trang trí nhà cửa, làm mới không gian mà không tốn quá nhiều thời gian, công sức."
    },
    {
        "name": "Cho thuê chung cư tại địa phương này thậm chí lãi gấp đôi Hà Nội và TPHCM?",
        "link": "https://dantri.com.vn/bat-dong-san/cho-thue-chung-cu-tai-dia-phuong-nay-tham-chi-lai-gap-doi-ha-noi-va-tphcm-20250121110542977.htm",
        "content": "Căn hộ một phòng ngủ có giá mua 45-50 triệu đồng/m2 tại Bình Dương có thể cho thuê 12 triệu đồng/tháng. Ở Hà Nội và TPHCM, căn hộ loại này chỉ có thể cho thuê 7-12 triệu đồng/tháng."
    },
    {
        "name": "Hà Nội yêu cầu xử lý việc thao túng giá bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-yeu-cau-xu-ly-viec-thao-tung-gia-bat-dong-san-20250121105244256.htm",
        "content": "TP Hà Nội yêu cầu, các Sở, ngành, địa phương tăng cường kiểm tra để kịp thời chấn chỉnh, ngăn chặn và xử lý nghiêm các hành vi vi phạm đối với hoạt động của các doanh nghiệp, chủ đầu tư bất động sản."
    },
    {
        "name": "Hưng Yên, Bắc Giang đấu giá hơn 300 lô đất, khởi điểm từ 5,5 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hung-yen-bac-giang-dau-gia-hon-300-lo-dat-khoi-diem-tu-55-trieu-dongm2-20250120012323108.htm",
        "content": "307 lô đất tại tỉnh Hưng Yên và Bắc Giang chuẩn bị được đấu giá trong thời gian tới, khởi điểm 5,5-31,2 triệu đồng/m2."
    },
    {
        "name": "Loạt dự án từ biển lên núi ở Đà Nẵng nằm chờ \"cởi trói\"",
        "link": "https://dantri.com.vn/bat-dong-san/loat-du-an-tu-bien-len-nui-o-da-nang-nam-cho-coi-troi-20241224140545981.htm",
        "content": "Đà Nẵng đang tập trung tháo gỡ các vướng mắc về đất đai cho hàng loạt dự án để khơi thông nguồn lực phát triển."
    },
    {
        "name": "\"Đất vàng\" bệnh viện tại Đắk Lắk được bán với giá hơn 568 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/dat-vang-benh-vien-tai-dak-lak-duoc-ban-voi-gia-hon-568-ty-dong-20250114065902419.htm",
        "content": "Một công ty tư nhân đã trúng đấu giá khu \"đất vàng\" trụ sở bệnh viện Đa khoa tỉnh Đắk Lắk cũ với giá hơn 568 tỷ đồng, cao hơn giá khởi điểm khoảng 2 tỷ đồng."
    },
    {
        "name": "Một huyện ở Hà Nam sắp đấu giá hơn 200 lô đất, khởi điểm từ 330.000 đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/mot-huyen-o-ha-nam-sap-dau-gia-hon-200-lo-dat-khoi-diem-tu-330000-dongm2-20250118011157180.htm",
        "content": "Trong tháng 1, 203 lô đất tại huyện Lý Nhân (tỉnh Hà Nam) sẽ được đem ra đấu giá, khởi điểm từ 330.000 đồng/m2."
    },
    {
        "name": "Tỉnh sát vách Hà Nội có hơn 8.700 giao dịch bất động sản một năm",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-sat-vach-ha-noi-co-hon-8700-giao-dich-bat-dong-san-mot-nam-20250117144542942.htm",
        "content": "Trong năm 2024, toàn tỉnh Hà Nam ghi nhận hơn 8.700 giao dịch bất động sản với tổng giá trị giao dịch khoảng gần 8.500 tỷ đồng, tăng lần lượt khoảng 32% và 77% so với năm 2023."
    },
    {
        "name": "Lộ diện trục đại lộ lễ hội quy mô lớn tại đô thị nghỉ dưỡng Sun Group Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/lo-dien-truc-dai-lo-le-hoi-quy-mo-lon-tai-do-thi-nghi-duong-sun-group-ha-nam-20250125113752174.htm",
        "content": "Trục đại lộ lễ hội và sân khấu nhạc nước tại Sun Urban City Hà Nam đang chạy nước rút đến những bước hoàn thiện cuối cùng, sẵn sàng trở thành điểm bắn pháo hoa chào năm mới của người dân Hà Nam dịp Tết Ất Tỵ năm nay."
    },
    {
        "name": "Hà Nội công bố 44 dự án nhà ở thương mại đang làm thủ tục chuẩn bị đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-cong-bo-44-du-an-nha-o-thuong-mai-dang-lam-thu-tuc-chuan-bi-dau-tu-20250117105212378.htm",
        "content": "Một số dự án nhà ở thương mại đang thực hiện thủ tục chuẩn bị đầu tư có tổng mức đầu tư lớn 2.000-7.000 tỷ đồng."
    },
    {
        "name": "Dấu ấn của Masterise trong 2024",
        "link": "https://dantri.com.vn/bat-dong-san/dau-an-cua-masterise-trong-2024-20250124091611411.htm",
        "content": "Đánh dấu cột mốc 10 năm phát triển, Tập đoàn Masterise với thương hiệu Masterise Homes đã ghi dấu ấn mạnh mẽ khi lần thứ 4 liên tiếp được vinh danh ''Nhà phát triển bất động sản tiêu biểu\"."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Chủ đầu tư cam kết tiến độ 3 dự án \"bán đất trên giấy\"",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-chu-dau-tu-cam-ket-tien-do-3-du-an-ban-dat-tren-giay-20250115175102306.htm",
        "content": "Lần đầu tiên, lãnh đạo Công ty cổ phần Bách Đạt An - chủ đầu tư 3 dự án tại Quảng Nam nợ người dân 1.000 sổ đỏ - xuất hiện trước khách hàng và cam kết tiến độ các dự án này."
    },
    {
        "name": "2 \"ông lớn\" về bất động sản, siêu du thuyền đến Bình Định",
        "link": "https://dantri.com.vn/bat-dong-san/2-ong-lon-ve-bat-dong-san-sieu-du-thuyen-den-binh-dinh-20250116210454555.htm",
        "content": "2 nhà đầu tư quốc tế lớn muốn đưa Bình Định thành điểm đến du lịch siêu sang trọng, mang đẳng cấp thế giới. Các bên đã ký kết biên bản ghi nhớ sẽ hợp tác lâu dài."
    },
    {
        "name": "Hà Nội cho phép gia hạn, chuyển mục đích sử dụng đất tại 148 Giảng Võ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-cho-phep-gia-han-chuyen-muc-dich-su-dung-dat-tai-148-giang-vo-20250116013507875.htm",
        "content": "UBND TP Hà Nội điều chỉnh tên người sử dụng đất tại khu đất 148 Giảng Võ từ Công ty TNHH MTV Trung tâm Hội chợ Triển lãm Việt Nam thành Công ty cổ phần Trung tâm hội chợ triển lãm Việt Nam."
    },
    {
        "name": "Hà Nội giao hơn 2ha đất cho huyện Ứng Hòa để đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-hon-2ha-dat-cho-huyen-ung-hoa-de-dau-gia-20250117021000389.htm",
        "content": "UBND TP Hà Nội vừa có quyết định giao hơn 2ha đất cho UBND huyện Ứng Hòa để thực hiện dự án xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất tại thị trấn Vân Đình và xã Liên Bạt."
    },
    {
        "name": "Công ty con của Vinhomes được chấp thuận đầu tư KCN hơn 2.200 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/cong-ty-con-cua-vinhomes-duoc-chap-thuan-dau-tu-kcn-hon-2200-ty-dong-20250115152400736.htm",
        "content": "Công ty cổ phần Đầu tư khu công nghiệp Vinhomes được chấp thuận chủ trương đầu tư dự án đầu tư phát triển kết cấu hạ tầng khu công nghiệp quy mô 200,39ha với vốn đầu tư gần 2.253 tỷ đồng."
    },
    {
        "name": "Gamuda Land mở rộng đầu tư, khẳng định vị thế tại thị trường bất động sản Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/gamuda-land-mo-rong-dau-tu-khang-dinh-vi-the-tai-thi-truong-bat-dong-san-viet-nam-20250122190230064.htm",
        "content": "Thị trường bất động sản Việt Nam trong năm 2024 chứng kiến những dấu hiệu tích cực, với sự tham gia của các nhà đầu tư nước ngoài. Trong bối cảnh đó, Gamuda Land hứa hẹn sẽ tiếp tục đầu tư lâu dài và mạnh mẽ tại Việt Nam."
    },
    {
        "name": "Công viên nước Sun World mở cửa 24/7 sẽ đổ bộ Hà Nam hè năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/cong-vien-nuoc-sun-world-mo-cua-247-se-do-bo-ha-nam-he-nam-nay-20250122174249256.htm",
        "content": "Dự kiến khai trương dịp lễ 30/4 năm nay, công viên nước Sun World tại đô thị Sun Urban City, Phủ Lý, Hà Nam sẽ là công viên đầu tiên của Sun Group mở cửa 24/7, được kỳ vọng trở thành tọa độ giải trí mới của miền Bắc."
    },
    {
        "name": "Thủ tướng yêu cầu xử nghiêm hiện tượng đầu cơ bất động sản tạo giá ảo",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-yeu-cau-xu-nghiem-hien-tuong-dau-co-bat-dong-san-tao-gia-ao-20250115210100581.htm",
        "content": "Thủ tướng yêu cầu Bộ trưởng Bộ Xây dựng chỉ đạo, phối hợp với Bộ Công an, UBND địa phương thanh tra, kiểm tra, rà soát dự án có hiện tượng tăng giá bất thường."
    },
    {
        "name": "Căn hộ Sun Group tại Hà Nam: Nơi người trẻ chạm giấc mơ an cư",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-sun-group-tai-ha-nam-noi-nguoi-tre-cham-giac-mo-an-cu-20250121135623823.htm",
        "content": "Khoảng cách giữa thu nhập và giá nhà nội đô ngày càng lớn, kéo giãn cơ hội sở hữu nhà ở Hà Nội thêm xa tầm tay người trẻ. Giữa bối cảnh đó, Sun Urban City Phủ Lý, Hà Nam đã chọn đi ngược dòng để người trẻ có thể chạm đến giấc mơ an cư."
    },
    {
        "name": "Hà Nội sắp có thêm loạt dự án nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-co-them-loat-du-an-nha-o-xa-hoi-20250115020456225.htm",
        "content": "UBND TP Hà Nội vừa phê duyệt kế hoạch sử dụng đất năm 2025 của loạt quận, huyện, trong đó có 14 dự án nhà ở xã hội."
    },
    {
        "name": "Chủ tịch \"bí ẩn\" của Thuduc House từ nhiệm, hội đồng quản trị hết người",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-bi-an-cua-thuduc-house-tu-nhiem-hoi-dong-quan-tri-het-nguoi-20250114153949986.htm",
        "content": "Ông Nguyễn Quang Nghĩa xin từ nhiệm vị trí Chủ tịch HĐQT Thuduc House sau khi bán ra gần 21 triệu cổ phiếu TDH khiến doanh nghiệp này rơi vào cảnh trống người trong HĐQT."
    },
    {
        "name": "Cư dân GIA By KITA hào hứng nhận nhà đón Tết",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-gia-by-kita-hao-hung-nhan-nha-don-tet-20250121093921773.htm",
        "content": "Đầu tháng 1, nhà phát triển KITA Group bàn giao nhà cho khách hàng dự án GIA by KITA (tên cũ KITA Capital), khẳng định uy tín và vị thế của KITA Group trên thị trường bất động sản tại Hà Thành."
    },
    {
        "name": "Diêm Điền Riverside - dự án bất động sản xanh đa tiện ích tại Thái Bình",
        "link": "https://dantri.com.vn/bat-dong-san/diem-dien-riverside-du-an-bat-dong-san-xanh-da-tien-ich-tai-thai-binh-20250120224526141.htm",
        "content": "Diêm Điền Riverside hiện là dự án tiên phong trong phân khúc bất động sản kiến tạo không gian sống xanh cho cư dân và mở ra cơ hội đón sóng đầu tư vào tỉnh Thái Bình."
    },
    {
        "name": "Triển vọng đầu tư ở thị trường bất động sản Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/trien-vong-dau-tu-o-thi-truong-bat-dong-san-ha-noi-20250120105202154.htm",
        "content": "Bước sang năm 2025, thị trường bất động sản Hà Nội có nhiều tín hiệu khởi sắc. Nhà đầu tư tìm đến những sản phẩm từ chủ đầu tư uy tín, triển vọng sinh lời bền vững."
    },
    {
        "name": "Hé lộ về doanh nghiệp của doanh nhân đi Mercedes rút kiếm dọa phụ nữ",
        "link": "https://dantri.com.vn/bat-dong-san/he-lo-ve-doanh-nghiep-cua-doanh-nhan-di-mercedes-rut-kiem-doa-phu-nu-20250114115237672.htm",
        "content": "Công ty cổ phần Đầu tư tập đoàn Phúc Bình có vốn điều lệ 100 tỷ đồng. Trong đó ông Nguyễn Thanh Bình góp 98 tỷ đồng vốn điều lệ."
    },
    {
        "name": "Bức tranh cục bộ và kỳ lạ của thị trường bất động sản nhà ở",
        "link": "https://dantri.com.vn/bat-dong-san/buc-tranh-cuc-bo-va-ky-la-cua-thi-truong-bat-dong-san-nha-o-20250114062521704.htm",
        "content": "Thị trường bất động sản nhà ở trong vài năm gần đây phát triển theo hướng cục bộ từ việc phân bố theo địa phương, loại hình sản phẩm đến doanh nghiệp cung ứng."
    },
    {
        "name": "Đừng mắc sai lầm khi xuống tiền sắm 8 món đồ nội thất sau",
        "link": "https://dantri.com.vn/bat-dong-san/dung-mac-sai-lam-khi-xuong-tien-sam-8-mon-do-noi-that-sau-20250113105023696.htm",
        "content": "Sau đây là 8 món đồ nội thất mọi người nên cân nhắc kỹ trước khi đầu tư cho căn nhà của mình. Lý do là những món này thiếu công năng sử dụng."
    },
    {
        "name": "5 lĩnh vực trọng điểm của KN Holdings",
        "link": "https://dantri.com.vn/bat-dong-san/5-linh-vuc-trong-diem-cua-kn-holdings-20250119085436779.htm",
        "content": "Tập đoàn KN Holdings với bề dày 46 năm tuổi đã khẳng định vị thế là một trong những tập đoàn tư nhân hàng đầu tại Việt Nam."
    },
    {
        "name": "Chi tiết loạt khu đất tại 2 huyện Hoài Đức, Thanh Oai sắp được đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/chi-tiet-loat-khu-dat-tai-2-huyen-hoai-duc-thanh-oai-sap-duoc-dau-gia-20250113014707184.htm",
        "content": "Huyện Thanh Oai, huyện Hoài Đức (TP Hà Nội) có tổng cộng 40 dự án đấu giá quyền sử dụng đất."
    },
    {
        "name": "Thưởng Tết 2025 ngành bất động sản: Qua rồi thời thưởng siêu xe, biệt thự",
        "link": "https://dantri.com.vn/bat-dong-san/thuong-tet-2025-nganh-bat-dong-san-qua-roi-thoi-thuong-sieu-xe-biet-thu-20250113002840678.htm",
        "content": "Không còn thưởng Tết bằng ô tô, nhà đất, lãnh đạo các doanh nghiệp bất động sản đều chia sẻ, cố gắng có đủ tháng lương thứ 13 cho nhân viên."
    },
    {
        "name": "Khu công nghiệp 137ha tại huyện ven Hà Nội được phê duyệt quy hoạch 1/2000",
        "link": "https://dantri.com.vn/bat-dong-san/khu-cong-nghiep-137ha-tai-huyen-ven-ha-noi-duoc-phe-duyet-quy-hoach-12000-20250112095551241.htm",
        "content": "Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn vừa ký ban hành Quyết định 171 về việc phê duyệt phê duyệt Nhiệm vụ Quy hoạch phân khu xây dựng, tỷ lệ 1/2000 Khu công nghiệp Bắc Thường Tín."
    },
    {
        "name": "KITA Group: Từ đơn vị M&A đến nhà kiến tạo những dự án quy mô lớn",
        "link": "https://dantri.com.vn/bat-dong-san/kita-group-tu-don-vi-ma-den-nha-kien-tao-nhung-du-an-quy-mo-lon-20250117123723907.htm",
        "content": "Từ một đơn vị M&A chuyên tìm kiếm, lựa chọn và hồi sinh những dự án phải dừng hoạt động, vài năm trở lại đây, KITA Group được biết đến là nhà phát triển bất động sản kiến tạo những dự án lớn tại các thị trường tiềm năng."
    },
    {
        "name": "Lâm Đồng sắp đấu giá 36 mỏ khoáng sản, khởi điểm 306 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/lam-dong-sap-dau-gia-36-mo-khoang-san-khoi-diem-306-ty-dong-20250109143851017.htm",
        "content": "Cơ quan chức năng tỉnh Lâm Đồng sẽ tổ chức đấu giá quyền khai thác khoáng sản đối với 36 điểm mỏ. Trong đó, có điểm mỏ tại huyện Đạ Huoai, khởi điểm cao nhất là 55,7 tỷ đồng."
    },
    {
        "name": "Hà Nội điều chỉnh quy hoạch 1,6ha đất tại KĐT Công viên công nghệ phần mềm",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dieu-chinh-quy-hoach-16ha-dat-tai-kdt-cong-vien-cong-nghe-phan-mem-20250110111646963.htm",
        "content": "UBND TP Hà Nội phê duyệt nghiên cứu lập điều chỉnh cục bộ quy hoạch chi tiết ô đất A3/CT2 có diện tích khoảng 16.395m2."
    },
    {
        "name": "Chủ nhà đất huyện Đông Anh bớt hét giá, giao dịch chững lại",
        "link": "https://dantri.com.vn/bat-dong-san/chu-nha-dat-huyen-dong-anh-bot-het-gia-giao-dich-chung-lai-20250111015415053.htm",
        "content": "Theo khảo sát, hiện giá nhà đất tại huyện Đông Anh đã giảm nhẹ so với trước đó. Chuyên gia cho rằng, nhà đất ở huyện này đang được rao bán với mức giá của nhiều năm sau."
    },
    {
        "name": "Haus Da Lat: Biểu tượng chiếu sáng Isometrix cùng Kengo Kuma lần đầu ra mắt tại Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/haus-da-lat-bieu-tuong-chieu-sang-isometrix-cung-kengo-kuma-lan-dau-ra-mat-tai-viet-nam-20250117073341515.htm",
        "content": "Isometrix - \"Phù thủy\" thắp sáng các công trình biểu tượng thế giới cùng kiến trúc sư Kengo Kuma kết hợp ánh sáng, kiến trúc, văn hóa và nghệ thuật sắp đặt tạo ra công trình ánh sáng độc đáo dành riêng Haus Da Lat, sẽ khai trương vào tháng 4."
    },
    {
        "name": "Ấn tượng thiết kế kiến trúc bộ đôi tòa tháp The Continental",
        "link": "https://dantri.com.vn/bat-dong-san/an-tuong-thiet-ke-kien-truc-bo-doi-toa-thap-the-continental-20250116202346728.htm",
        "content": "Với ngôn ngữ thiết kế dành riêng cho \"trái tim\" của thành phố quốc tế sầm uất Global Gate, The Continental không chỉ là dự án nhà ở mang tiêu chuẩn căn hộ khách sạn quốc tế mà còn hứa hẹn là biểu tượng sống mới của khu vực Đông Bắc Hà Nội."
    },
    {
        "name": "Hà Nội thu hồi 1,5ha \"đất vàng\" của THT tại Khu đô thị Starlake Tây Hồ Tây",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hoi-15ha-dat-vang-cua-tht-tai-khu-do-thi-starlake-tay-ho-tay-20250110104321790.htm",
        "content": "UBND TP Hà Nội thu hồi 15.087m2 đất tại ô đất B1CC4 của Công ty TNHH phát triển THT đang sử dụng giao cho Công ty TNHH VIESTA thuê."
    },
    {
        "name": "Cán mốc 48 triệu đồng/m2, chung cư cũ Hà Nội tăng giá cao nhất lịch sử",
        "link": "https://dantri.com.vn/bat-dong-san/can-moc-48-trieu-dongm2-chung-cu-cu-ha-noi-tang-gia-cao-nhat-lich-su-20250109092536585.htm",
        "content": "Năm 2024, giá chung cư thứ cấp tại Hà Nội tăng trung bình hơn 26%. Mức tăng giá này được xem là cao nhất trong lịch sử ghi nhận được."
    },
    {
        "name": "Loạt dự án bất động sản có trong kế hoạch sử dụng đất của các quận Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/loat-du-an-bat-dong-san-co-trong-ke-hoach-su-dung-dat-cua-cac-quan-ha-noi-20250110014539186.htm",
        "content": "UBND TP Hà Nội vừa phê duyệt kế hoạch sử dụng đất năm 2025 của các quận Tây Hồ, Hà Đông, Nam Từ Liêm, Bắc Từ Liêm."
    },
    {
        "name": "Đất ven sông Đà Nẵng 286 triệu đồng/m2, ăn đứt giá ở khu trung tâm",
        "link": "https://dantri.com.vn/bat-dong-san/dat-ven-song-da-nang-286-trieu-dongm2-an-dut-gia-o-khu-trung-tam-20250109224450185.htm",
        "content": "Đường Bạch Đằng nằm ven sông Hàn (Đà Nẵng) có giá đất ở lên đến 286 triệu đồng/m2. Trong khi đó, đường Lê Duẩn nằm ở trung tâm thành phố có giá đất cao nhất 158 triệu đồng/m2."
    },
    {
        "name": "Chung cư Hà Nội tiếp tục tăng giá trong năm nay?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-ha-noi-tiep-tuc-tang-gia-trong-nam-nay-20250109014027079.htm",
        "content": "Chuyên gia cho rằng trong thời gian tới, đà tăng giá chung cư Hà Nội chững lại, thị trường có xu hướng ổn định hơn, không còn tình trạng sốt nóng như thời gian qua."
    },
    {
        "name": "Triển vọng đầu tư căn hộ phong cách Nhật The Premium - Thanh Hóa",
        "link": "https://dantri.com.vn/bat-dong-san/trien-vong-dau-tu-can-ho-phong-cach-nhat-the-premium-thanh-hoa-20250114102949844.htm",
        "content": "Tiềm năng tăng trưởng, chính sách bán hàng ưu đãi, The Premium - bộ đôi tòa tháp căn hộ cao cấp của phân khu The Kyoto, Vinhomes Star City (Thanh Hóa) thu hút sự quan tâm của nhà đầu tư."
    },
    {
        "name": "Giá biệt thự, liền kề ở TPHCM vượt mặt Hà Nội, vì sao?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-biet-thu-lien-ke-o-tphcm-vuot-mat-ha-noi-vi-sao-20250109055700817.htm",
        "content": "Giá biệt thự, liền kề ở TPHCM cao hơn Hà Nội do nguồn cung thiếu hụt, các dự án mở bán mới có giá cao. Nguồn cung sắp tới dự báo được cải thiện."
    },
    {
        "name": "Phó Thủ tướng yêu cầu 2 bộ vào cuộc rà soát việc Vicem lỗ cả nghìn tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/pho-thu-tuong-yeu-cau-2-bo-vao-cuoc-ra-soat-viec-vicem-lo-ca-nghin-ty-dong-20250108233954594.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà yêu cầu rà soát sự việc thông tin phản ánh Tổng Công ty Xi măng Việt Nam (Vicem) lỗ 1.400 tỷ đồng, làm rõ nguyên nhân và đề xuất hướng khắc phục trong thời gian tới."
    },
    {
        "name": "Hành trình 2024 và dấu ấn của Masterise Homes tại thị trường miền Bắc",
        "link": "https://dantri.com.vn/bat-dong-san/hanh-trinh-2024-va-dau-an-cua-masterise-homes-tai-thi-truong-mien-bac-20250110234329029.htm",
        "content": "Với những bước đi đột phá, hành trình vươn tầm của Masterise Homes dần trở nên rõ nét với sự hiện diện của hàng loạt dự án giá trị, khác biệt cùng các công trình mang tính biểu tượng."
    },
    {
        "name": "TPHCM: Hơn 367.500 trường hợp đăng ký biến động nhà đất, thu từ đất tăng",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-hon-367500-truong-hop-dang-ky-bien-dong-nha-dat-thu-tu-dat-tang-20250108163924293.htm",
        "content": "Nguồn thu từ đất tại TPHCM đạt hơn 25.300 tỷ đồng năm 2024, tăng 47% so với năm trước."
    },
    {
        "name": "Sun Urban City Hà Nam: Điểm sáng an cư đón đầu tuyến đường sắt cao tốc Bắc - Nam",
        "link": "https://dantri.com.vn/bat-dong-san/sun-urban-city-ha-nam-diem-sang-an-cu-don-dau-tuyen-duong-sat-cao-toc-bac-nam-20250113122222121.htm",
        "content": "Tại nhiều quốc gia phát triển, xu hướng an cư tại các đô thị vệ tinh ngày càng phổ biến nhờ sự phát triển của hệ thống giao thông công cộng hiện đại. Sun Urban City Phủ Lý (Hà Nam) đang đi theo xu hướng này."
    },
    {
        "name": "Giá cho thuê căn hộ \"chạy\" theo tuyến metro số 1 TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/gia-cho-thue-can-ho-chay-theo-tuyen-metro-so-1-tphcm-20250108102643693.htm",
        "content": "Giá cho thuê căn hộ dọc tuyến metro số 1 TPHCM ghi nhận tăng so với cùng kỳ và dự báo chủ nhà có xu hướng nâng giá trong tương lai."
    },
    {
        "name": "Giá chung cư Hà Nội đã đạt đỉnh 8 năm, năm nay ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-ha-noi-da-dat-dinh-8-nam-nam-nay-ra-sao-20250108094200260.htm",
        "content": "CBRE Việt Nam dự báo với nguồn cung mới tiếp tục dồi dào, giá bán sơ cấp phân khúc chung cư tại Hà Nội dự kiến tăng trung bình 6-8% mỗi năm."
    },
    {
        "name": "Hà Nội sắp đấu giá loạt khu \"đất vàng\" ở quận Cầu Giấy, Long Biên, Đống Đa",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-dau-gia-loat-khu-dat-vang-o-quan-cau-giay-long-bien-dong-da-20250108105156370.htm",
        "content": "Tại 3 quận Cầu Giấy, Long Biên và Đống Đa (TP Hà Nội) có 16 dự án đấu giá quyền sử dụng đất."
    },
    {
        "name": "Đấu giá khu \"đất vàng\" bên biển Quy Nhơn, khởi điểm gần 37 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-khu-dat-vang-ben-bien-quy-nhon-khoi-diem-gan-37-trieu-dongm2-20250107171253373.htm",
        "content": "Khu \"đất vàng\" gần 11.000m2 nằm ở vị trí đắc địa bên biển Quy Nhơn (Bình Định), được đấu giá khởi điểm gần 37 triệu đồng/m2, với hình thức thuê đất trả tiền một lần cho cả thời gian thuê 50 năm."
    },
    {
        "name": "Hà Nội thúc tiến độ quy hoạch với loạt chung cư cũ quận Hai Bà Trưng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thuc-tien-do-quy-hoach-voi-loat-chung-cu-cu-quan-hai-ba-trung-20250108014920642.htm",
        "content": "Lãnh đạo UBND TP Hà Nội yêu cầu UBND quận Hai Bà Trưng đẩy nhanh tiến độ lập quy hoạch chi tiết cải tạo, xây dựng lại chung cư cũ trên địa bàn quận."
    },
    {
        "name": "M Complex hợp tác Vincom Retail triển khai trung tâm giải pháp nội thất một điểm đến",
        "link": "https://dantri.com.vn/bat-dong-san/m-complex-hop-tac-vincom-retail-trien-khai-trung-tam-giai-phap-noi-that-mot-diem-den-20250110234721317.htm",
        "content": "Công ty Cổ phần M Complex và Công ty TNHH vận hành Vincom Retail ký kết biên bản ghi nhớ hợp tác chiến lược, bước đầu triển khai mô hình trung tâm giải pháp nội thất một điểm đến \"One Stop Shop\" quy mô lớn bậc nhất tại Việt Nam."
    },
    {
        "name": "Huyện Quốc Oai dừng đấu giá 26 lô đất, trả lại tiền cọc",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-quoc-oai-dung-dau-gia-26-lo-dat-tra-lai-tien-coc-20250107155205784.htm",
        "content": "Huyện Quốc Oai (TP Hà Nội) tạm dừng đấu giá 26 lô đất tại xã Tân Phú, trước đó dự kiến tổ chức vào ngày 18/1."
    },
    {
        "name": "Tiềm năng sinh lời của căn hộ Festihome tại thủ phủ lễ hội trên đảo ngọc",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-sinh-loi-cua-can-ho-festihome-tai-thu-phu-le-hoi-tren-dao-ngoc-20250110192848192.htm",
        "content": "Năm 2025, Phú Quốc hứa hẹn không chỉ là điểm sáng của ngành du lịch mà còn là tọa độ đầu tư hấp dẫn. Trong đó, FestiHome - căn hộ nghỉ dưỡng cao cấp của Vinhomes tại Phú Quốc United Center - mang tới tiềm năng sinh lời bền vững cho nhà đầu tư."
    },
    {
        "name": "Diện tích nhà ở bình quân của mỗi người Việt Nam đạt 26,6m2",
        "link": "https://dantri.com.vn/bat-dong-san/dien-tich-nha-o-binh-quan-cua-moi-nguoi-viet-nam-dat-266m2-20250107100723274.htm",
        "content": "Số liệu điều tra của Tổng cục Thống kê cho thấy diện tích nhà ở bình quân đầu người đối với nhà chung cư thấp hơn 5,7m2 so với nhà riêng lẻ."
    },
    {
        "name": "Hà Nội phê duyệt kế hoạch sử dụng đất của loạt quận, huyện gồm 915 dự án",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-phe-duyet-ke-hoach-su-dung-dat-cua-loat-quan-huyen-gom-915-du-an-20250107015016758.htm",
        "content": "8 quận, huyện tại TP Hà Nội vừa được phê duyệt kế hoạch sử dụng đất năm 2025 có tổng 915 dự án."
    },
    {
        "name": "Dự báo gì cho thị trường bất động sản 2025?",
        "link": "https://dantri.com.vn/bat-dong-san/du-bao-gi-cho-thi-truong-bat-dong-san-2025-20241230155916375.htm",
        "content": "Năm 2024 được coi là thời điểm chuyển giao giữa 2 chu kỳ của thị trường bất động sản. Vậy với năm 2025, chuyên gia nhìn nhận gì về thị trường?"
    },
    {
        "name": "Bình Định đấu thầu 29 khu đất xây dựng đô thị, bệnh viện quốc tế",
        "link": "https://dantri.com.vn/bat-dong-san/binh-dinh-dau-thau-29-khu-dat-xay-dung-do-thi-benh-vien-quoc-te-20241231150118918.htm",
        "content": "Khu đô thị du lịch - văn hóa - thể thao Hồ Phú Hòa tại thành phố Quy Nhơn có diện tích gần 300ha là 1 trong 29 khu đất được tỉnh Bình Định đưa ra đấu thầu, lựa chọn nhà đầu tư."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Chỉ đạo tháo gỡ vướng mắc dự án 7B mở rộng",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-chi-dao-thao-go-vuong-mac-du-an-7b-mo-rong-20250104104015567.htm",
        "content": "UBND tỉnh Quảng Nam yêu cầu chủ đầu tư tiếp tục thúc đẩy triển khai 3 dự án nợ dân 1.000 sổ đỏ, trong đó yêu cầu các bên liên quan giải quyết các vướng mắc tại dự án 7B mở rộng."
    },
    {
        "name": "NHNN: 145.000 tỷ đồng cho vay nhà ở xã hội không tính vào room tín dụng",
        "link": "https://dantri.com.vn/bat-dong-san/nhnn-145000-ty-dong-cho-vay-nha-o-xa-hoi-khong-tinh-vao-room-tin-dung-20250104211410169.htm",
        "content": "9 ngân hàng được chỉ đạo triển khai chương trình cho vay nhà ở xã hội với hạn mức 145.000 tỷ đồng và không bị tính vào chỉ tiêu tăng trưởng tín dụng hàng năm, áp dụng đến năm 2030."
    },
    {
        "name": "Dự án của Vingroup, Sun Group trong kế hoạch sử dụng đất của huyện Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-cua-vingroup-sun-group-trong-ke-hoach-su-dung-dat-cua-huyen-dong-anh-20250104163753398.htm",
        "content": "Loạt dự án quy mô hàng trăm hecta của các \"ông lớn\" như Vingroup, Sun Group, BRG có tên trong kế hoạch sử dụng đất của huyện Đông Anh (Hà Nội)."
    },
    {
        "name": "6 sai lầm phổ biến khi thiết kế khiến phòng tắm kém sang và lỗi thời",
        "link": "https://dantri.com.vn/bat-dong-san/6-sai-lam-pho-bien-khi-thiet-ke-khien-phong-tam-kem-sang-va-loi-thoi-20250103111012159.htm",
        "content": "Bằng cách tránh 6 lỗi thường gặp trong khâu thiết kế dưới đây, bạn hoàn toàn có thể tạo ra không gian phòng tắm đẹp, hiện đại và tiện nghi."
    },
    {
        "name": "Đón đầu cơ hội đầu tư tại \"thành phố thương mại quốc tế\"",
        "link": "https://dantri.com.vn/bat-dong-san/don-dau-co-hoi-dau-tu-tai-thanh-pho-thuong-mai-quoc-te-20250108164911293.htm",
        "content": "Được định hướng là thành phố thương mại quốc tế với tiềm năng khai thác nền kinh tế EXPO giá trị tỷ đô, Vinhomes Global Gate (Đông Anh, Hà Nội) trở thành mục tiêu của những nhà đầu tư muốn nắm bắt cơ hội gia tăng giá trị tài sản bền vững."
    },
    {
        "name": "Cảm hứng văn hóa dân tộc trong \"1.001 tiện ích\" tại Sun Urban City Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/cam-hung-van-hoa-dan-toc-trong-1001-tien-ich-tai-sun-urban-city-ha-nam-20250108150651003.htm",
        "content": "Với sứ mệnh làm đẹp những vùng đất cùng tâm hồn duy mỹ, Sun Group đã kiến tạo những đô thị thăng hoa giá trị sống từ chất liệu văn hóa dân tộc."
    },
    {
        "name": "Chủ nhà trong ngõ Hà Nội hạ giá rao bán nhưng vẫn khó tìm khách",
        "link": "https://dantri.com.vn/bat-dong-san/chu-nha-trong-ngo-ha-noi-ha-gia-rao-ban-nhung-van-kho-tim-khach-20250104012206952.htm",
        "content": "Hiện nay, một số chủ nhà ở Hà Nội đã chấp nhận hạ giá bán nhà trong ngõ để tìm khách mua, nhưng vẫn rất khó giao dịch."
    },
    {
        "name": "Hà Nội giao gần 8.700m2 đất cho huyện Phú Xuyên để tổ chức đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-gan-8700m2-dat-cho-huyen-phu-xuyen-de-to-chuc-dau-gia-20250103010003184.htm",
        "content": "UBND TP Hà Nội vừa có quyết định giao gần 8.700m2 đất cho huyện Phú Xuyên để thực hiện dự án Xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất ở tại khu Đồng Vườn, thôn Nam Quất, xã Nam Triều."
    },
    {
        "name": "Nhiều địa phương sẽ có những khu công nghiệp mới hàng trăm hecta",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-dia-phuong-se-co-nhung-khu-cong-nghiep-moi-hang-tram-hecta-20250103062921282.htm",
        "content": "Nghệ An, Đà Nẵng, Đắk Lắk, Cần Thơ được chấp thuận chủ trương đầu tư nhiều dự án khu công nghiệp mới."
    },
    {
        "name": "Kiến trúc sư Kengo Kuma và nghệ thuật sử dụng vật liệu dành riêng cho Đà Lạt",
        "link": "https://dantri.com.vn/bat-dong-san/kien-truc-su-kengo-kuma-va-nghe-thuat-su-dung-vat-lieu-danh-rieng-cho-da-lat-20250106230431265.htm",
        "content": "Haus Da Lat được huyền thoại thiết kế Kengo Kuma chăm chút đến từng chi tiết nhỏ trong 5 năm ấp ủ nghiên cứu cùng cộng sự, để đưa tới ngôn ngữ và nghệ thuật thiết kế mới dành riêng cho Đà Lạt."
    },
    {
        "name": "Huyện đầu tiên tại Hà Nội phê duyệt kế hoạch sử dụng đất năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-dau-tien-tai-ha-noi-phe-duyet-ke-hoach-su-dung-dat-nam-2025-20250102104946666.htm",
        "content": "UBND TP Hà Nội vừa công bố Quyết định 6779/2024 về phê duyệt kế hoạch sử dụng đất năm 2025 huyện Mê Linh."
    },
    {
        "name": "Đấu giá đất huyện Quốc Oai hạ nhiệt, cao nhất gần 77 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-quoc-oai-ha-nhiet-cao-nhat-gan-77-trieu-dongm2-20250102083427964.htm",
        "content": "Huyện Quốc Oai (TP Hà Nội) vừa đấu giá 26 thửa đất tại xã Tân Phú, giá trúng cao nhất 76,7 triệu đồng/m2, thấp hơn 18 triệu đồng/m2 so với phiên đấu giá diễn ra vào tháng 11/2024."
    },
    {
        "name": "Cất nóc tòa căn hộ cao cấp The Fibonan",
        "link": "https://dantri.com.vn/bat-dong-san/cat-noc-toa-can-ho-cao-cap-the-fibonan-20250107174732598.htm",
        "content": "Sau thời gian thi công năng suất và nỗ lực của chủ đầu tư cùng nhà thầu xây dựng, tòa căn hộ cao cấp The Fibonan cất nóc ngày 5/1. Chủ đầu tư cho biết sẽ tiếp tục hoàn thiện dự án để bàn giao căn hộ tới khách hàng đúng thời hạn."
    },
    {
        "name": "Hà Nội duyệt quy hoạch 1/500 khu tập thể Nghĩa Tân",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-duyet-quy-hoach-1500-khu-tap-the-nghia-tan-20250101164233337.htm",
        "content": "Dự kiến giữa năm 2025, TP Hà Nội sẽ hoàn thành đồ án quy hoạch chi tiết cải tạo, xây dựng lại khu tập thể Nghĩa Tân (phường Nghĩa Tân, quận Cầu Giấy)."
    },
    {
        "name": "Nhà đã bàn giao vẫn được chủ đầu tư cộng thêm giá trị",
        "link": "https://dantri.com.vn/bat-dong-san/nha-da-ban-giao-van-duoc-chu-dau-tu-cong-them-gia-tri-20250107121722271.htm",
        "content": "Không chỉ đồng hành cùng cư dân trong quá trình an cư, Vinhomes còn gia tăng giá trị cho những sản phẩm đã được trao đến tay khách hàng."
    },
    {
        "name": "6 cách hô biến ngôi nhà cũ thành mới dễ dàng mà không tốn tiền",
        "link": "https://dantri.com.vn/bat-dong-san/6-cach-ho-bien-ngoi-nha-cu-thanh-moi-de-dang-ma-khong-ton-tien-20241231154055571.htm",
        "content": "Các chuyên gia kiến trúc nội thất chỉ ra 6 cách đơn giản, nhanh chóng và hiệu quả giúp bạn làm mới không gian sống mà không hề tốn kém."
    },
    {
        "name": "Hà Nội điều chỉnh cục bộ quy hoạch khu đô thị Nam An Khánh",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dieu-chinh-cuc-bo-quy-hoach-khu-do-thi-nam-an-khanh-20241231163208636.htm",
        "content": "Hà Nội điều chỉnh giảm các chỉ tiêu diện tích đất, diện tích xây dựng, mật độ xây dựng, tầng cao công trình và diện tích sàn căn hộ tại khu đô thị Nam An Khánh và phần mở rộng - khu B."
    },
    {
        "name": "Sun Symphony Residence: Định hình chất sống mới với mô hình semi-compound tiên phong tại Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/sun-symphony-residence-dinh-hinh-chat-song-moi-voi-mo-hinh-semi-compound-tien-phong-tai-da-nang-20250106155507912.htm",
        "content": "Mô hình semi-compound (bán khép kín) do Sun Property tiên phong phát triển tại Sun Symphony Residence định hình chuẩn sống thời thượng cho cư dân thành đạt tại Đà Nẵng."
    },
    {
        "name": "Đầu cơ gây \"hỗn loạn\" đấu giá đất vùng ven - điểm nóng bất động sản 2024",
        "link": "https://dantri.com.vn/bat-dong-san/dau-co-gay-hon-loan-dau-gia-dat-vung-ven-diem-nong-bat-dong-san-2024-20241231034854072.htm",
        "content": "Chuyên gia cho rằng một số phiên đấu giá đất tại Hà Nội trong năm qua trở nên \"hỗn loạn\" do đầu cơ tham gia \"thổi giá, lướt sóng\". Việc đẩy giá như vậy đã \"bóp nghẹt\" giấc mơ an cư của người dân."
    },
    {
        "name": "5 thương vụ M&A bất động sản nổi bật nhất năm 2024",
        "link": "https://dantri.com.vn/bat-dong-san/5-thuong-vu-ma-bat-dong-san-noi-bat-nhat-nam-2024-20241230205036921.htm",
        "content": "Tổng giá trị 5 thương vụ M&A (mua bán và sáp nhập) bất động sản nổi bật năm 2024 đạt hơn 1,8 tỷ USD."
    },
    {
        "name": "6 cách dùng nội thất giúp chung cư diện tích nhỏ trở nên rộng rãi hơn",
        "link": "https://dantri.com.vn/bat-dong-san/6-cach-dung-noi-that-giup-chung-cu-dien-tich-nho-tro-nen-rong-rai-hon-20241230104429300.htm",
        "content": "Việc sử dụng tông màu sáng cho tường, sàn, loại bỏ các bức tường ngăn không cần thiết sẽ giúp không gian căn nhà trở nên rộng rãi, thoáng đãng hơn."
    },
    {
        "name": "6 trường hợp nhà ở không được công nhận quyền sở hữu khi cấp sổ đỏ",
        "link": "https://dantri.com.vn/bat-dong-san/6-truong-hop-nha-o-khong-duoc-cong-nhan-quyen-so-huu-khi-cap-so-do-20241230083852276.htm",
        "content": "Theo Luật Đất đai 2024, 6 trường hợp tài sản gắn liền với đất không được chứng nhận quyền sở hữu khi cấp sổ đỏ."
    },
    {
        "name": "Hà Nội đấu giá 82 lô đất vào đầu năm 2025, khởi điểm từ gần 1 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dau-gia-82-lo-dat-vao-dau-nam-2025-khoi-diem-tu-gan-1-trieu-dongm2-20241229030137323.htm",
        "content": "82 lô đất tại quận Hai Bà Trưng, huyện Quốc Oai, Ba Vì (TP Hà Nội) sẽ được đưa ra đấu giá vào đầu năm 2025."
    },
    {
        "name": "Chuyên gia: Giá nhà tại Việt Nam tăng gấp 400 lần chỉ sau vài thập kỷ",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-gia-nha-tai-viet-nam-tang-gap-400-lan-chi-sau-vai-thap-ky-20241227222804301.htm",
        "content": "Các chuyên gia nhấn mạnh việc giá nhà vượt quá mức thu nhập là điều bất hợp lý. Để giải quyết vấn đề này, Chính phủ cần triển khai các giải pháp tăng nguồn cung cũng như điều tiết thị trường."
    },
    {
        "name": "Hà Nội ra \"tối hậu thư\" với dự án của FLC tại Đại Mỗ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-ra-toi-hau-thu-voi-du-an-cua-flc-tai-dai-mo-20241227171719379.htm",
        "content": "Hà Nội yêu cầu FLC nộp bổ sung khoản tiền tương ứng với mức tiền sử dụng đất, tiền thuê đất với 4 ô đất tại phường Đại Mỗ trong thời gian được gia hạn."
    },
    {
        "name": "Đô thị nghỉ dưỡng Sun Group tại Hà Nam kiến tạo không gian sống khỏe",
        "link": "https://dantri.com.vn/bat-dong-san/do-thi-nghi-duong-sun-group-tai-ha-nam-kien-tao-khong-gian-song-khoe-20250103181656988.htm",
        "content": "Với trung tâm chăm sóc sức khỏe Sun Family Clinic hoạt động 24/7 sẽ ra mắt trong tương lai, hai bệnh viện tuyến đầu cả nước cơ sở 2 tọa lạc chỉ cách chưa đầy 1km, cư dân Sun Urban City Hà Nam được chăm lo sức khỏe."
    },
    {
        "name": "Đặc quyền ở sang - sống sướng tại tâm điểm du lịch, thương mại TP Móng Cái",
        "link": "https://dantri.com.vn/bat-dong-san/dac-quyen-o-sang-song-suong-tai-tam-diem-du-lich-thuong-mai-tp-mong-cai-20250103172106935.htm",
        "content": "Sở hữu bộ sưu tập tiện ích đa dạng, Vinhomes Golden Avenue mang lại cho cư dân những đặc quyền sống đẳng cấp quốc tế, đồng thời kiến tạo tâm điểm du lịch, thương mại sôi động bậc nhất TP Móng Cái."
    },
    {
        "name": "Quy Nhơn Iconic hợp tác 50 đại lý, phân phối đến khách hàng toàn quốc",
        "link": "https://dantri.com.vn/bat-dong-san/quy-nhon-iconic-hop-tac-50-dai-ly-phan-phoi-den-khach-hang-toan-quoc-20250103142114730.htm",
        "content": "Sự tham gia của đông đảo các chuyên viên tư vấn đến từ 50 đại lý chiến lược ở cả 3 miền là tiền đề để Quy Nhơn Iconic chiếm lợi thế trên thị trường ngay từ những ngày đầu tiên của quý I/2025."
    },
    {
        "name": "Huyện Sóc Sơn tạm dừng đấu giá 36 lô đất liên quan vụ trả 30 tỷ đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-soc-son-tam-dung-dau-gia-36-lo-dat-lien-quan-vu-tra-30-ty-dongm2-20241227185718495.htm",
        "content": "Huyện Sóc Sơn tạm dừng đấu giá 36 lô đất tại xã Quang Tiến để xác định lại giá khởi điểm theo Quyết định số 71 của UBND TP Hà Nội."
    },
    {
        "name": "Sau sáp nhập, Bộ Xây dựng, Bộ Giao thông Vận tải dự kiến giảm 15-17 đơn vị",
        "link": "https://dantri.com.vn/bat-dong-san/sau-sap-nhap-bo-xay-dung-bo-giao-thong-van-tai-du-kien-giam-15-17-don-vi-20241227150946053.htm",
        "content": "Theo Đề án Hợp nhất Bộ Xây dựng và Bộ Giao thông Vận tải, số đầu mối thuộc cơ cấu của 2 Bộ trước khi hợp nhất là 42 đơn vị. Dự kiến sau sắp xếp, sáp nhập, hợp nhất còn 25-27 đơn vị, giảm 15-17 đơn vị."
    },
    {
        "name": "Chính phủ quyết liệt gỡ khó cho dự án, đất đai",
        "link": "https://dantri.com.vn/bat-dong-san/chinh-phu-quyet-liet-go-kho-cho-du-an-dat-dai-20241227014131579.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà nhấn mạnh, việc tháo gỡ khó khăn, vướng mắc đối với các dự án, đất đai trong các kết luận thanh tra, kiểm tra, bản án phải \"nhanh hơn, quyết liệt hơn, trách nhiệm hơn\"."
    },
    {
        "name": "Mãi chưa có khách mua, chủ chung cư Hà Nội hạ giá rao bán",
        "link": "https://dantri.com.vn/bat-dong-san/mai-chua-co-khach-mua-chu-chung-cu-ha-noi-ha-gia-rao-ban-20241227002025064.htm",
        "content": "Sau thời gian giá rao bán chung cư Hà Nội liên tục leo thang, đến nay một số chủ nhà ở Hà Nội đã hạ giá bán để tìm khách mua."
    },
    {
        "name": "Hồ Tràm - tâm điểm đầu tư trong năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/ho-tram-tam-diem-dau-tu-trong-nam-2025-20250101195629043.htm",
        "content": "Thị trường Hồ Tràm tiếp tục là tâm điểm đầu tư trong năm 2025 cho khách hàng quan tâm bất động sản nghỉ dưỡng cao cấp, đón đầu làn sóng đầu tư khi các công trình hạ tầng chiến lược sắp đi vào hoạt động."
    },
    {
        "name": "Hà Nội cảnh báo thu hồi dự án nhà ở xã hội của Handico và Viglacera",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-canh-bao-thu-hoi-du-an-nha-o-xa-hoi-cua-handico-va-viglacera-20241226022520834.htm",
        "content": "Theo UBND TP Hà Nội, trường hợp Liên danh Handico và Viglacera vẫn tiếp tục không triển khai thực hiện, thành phố sẽ xem xét chấm dứt hoạt động dự án nhà ở cho công nhân tại huyện Đông Anh."
    },
    {
        "name": "Hà Nội phê duyệt quy hoạch phân khu đô thị tại Sóc Sơn, quy mô hơn 1.300ha",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-phe-duyet-quy-hoach-phan-khu-do-thi-tai-soc-son-quy-mo-hon-1300ha-20241225174813853.htm",
        "content": "UBND TP Hà Nội vừa công bố Quyết định 6536/2024 về việc phê duyệt Quy hoạch phân khu đô thị Sóc Sơn khu 5 (khu vực hồ Đồng Quan và phụ cận), tỷ lệ 1/2000."
    },
    {
        "name": "Bình Dương có bảng giá đất mới, cao nhất hơn 52 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/binh-duong-co-bang-gia-dat-moi-cao-nhat-hon-52-trieu-dongm2-20241225144022116.htm",
        "content": "Bảng giá đất mới tại Bình Dương được áp dụng trong năm 2025, giá cao nhất hơn 52 triệu đồng/m2 thuộc nhiều tuyến đường tại TP Thủ Dầu Một."
    },
    {
        "name": "2 tòa căn hộ tầm nhìn đẹp tại dự án The Opus One thu hút giới thượng lưu",
        "link": "https://dantri.com.vn/bat-dong-san/2-toa-can-ho-tam-nhin-dep-tai-du-an-the-opus-one-thu-hut-gioi-thuong-luu-20241231161505643.htm",
        "content": "Sở hữu vị trí đắc địa cùng tầm nhìn đẹp, lại có mức giá hấp dẫn, hai tòa tháp căn hộ OS1 và OS5 của The Opus One tại Vinhomes Grand Park (TP Thủ Đức) đang được giới thượng lưu quan tâm."
    },
    {
        "name": "Bảng giá đất mới Hà Nội tăng nhiều lần, chuyên gia nêu ý kiến",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-moi-ha-noi-tang-nhieu-lan-chuyen-gia-neu-y-kien-20241225021603781.htm",
        "content": "Bảng giá đất mới của TP Hà Nội vừa được ban hành, bên cạnh những ý kiến cho rằng sẽ giúp các dự án được khơi thông, đảm bảo minh bạch về thuế... chuyên gia lo ngại nhóm đầu cơ sẽ lợi dụng để đẩy giá."
    },
    {
        "name": "Khu đất hơn 40ha ven biển Bình Định được đấu giá gần 370 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-hon-40ha-ven-bien-binh-dinh-duoc-dau-gia-gan-370-ty-dong-20241223155023412.htm",
        "content": "Khu đất rộng hơn 40ha tại Khu du lịch biển Nhơn Lý - Cát Tiến, xã Cát Chánh, huyện Phù Cát, Bình Định được đấu giá thành công gần 370 tỷ đồng."
    },
    {
        "name": "Nhiều tiềm năng đầu tư và an cư tại Long Thành",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-tiem-nang-dau-tu-va-an-cu-tai-long-thanh-20241231085552452.htm",
        "content": "Long Thành được nhiều khách hàng quan tâm nhờ vị trí chiến lược và tiềm năng tăng giá. Trong đó, bất động sản thuộc các khu đô thị nhà ở thương mại thu hút sự chú ý, bởi những giá trị đầu tư và an cư."
    },
    {
        "name": "Sức hút của thị trường bất động sản Tây Hồ",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-cua-thi-truong-bat-dong-san-tay-ho-20241230223345827.htm",
        "content": "Hạ tầng giao thông hoàn thiện, các đại dự án thương mại dịch vụ cùng quy hoạch trụ sở cơ quan bộ ngành giúp bất động sản Tây Hồ có sức hút và triển vọng tăng giá theo thời gian."
    },
    {
        "name": "Phong cách kiến trúc \"may đo\" tại Vinhomes Royal Island thu hút giới thượng lưu",
        "link": "https://dantri.com.vn/bat-dong-san/phong-cach-kien-truc-may-do-tai-vinhomes-royal-island-thu-hut-gioi-thuong-luu-20241230181050341.htm",
        "content": "Quần thể phân khu theo phong cách Nhật Bản tại Vinhomes Royal Island Vũ Yên, gồm The Miyabi và The Komorebi, thu hút giới thượng lưu bởi phong cách kiến trúc \"may đo\" (bespoke) - cá nhân hóa không gian sống cùng chuỗi tiện ích cao cấp."
    },
    {
        "name": "Gần 6 năm bỏ hoang, \"đất vàng\" bệnh viện cũ được bán đấu giá 566 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/gan-6-nam-bo-hoang-dat-vang-benh-vien-cu-duoc-ban-dau-gia-566-ty-dong-20241224124326773.htm",
        "content": "Khu \"đất vàng\" trụ sở bệnh viện Đa khoa tỉnh Đắk Lắk cũ từng được bán đấu giá cách đây 4 năm nhưng chưa có người mua. Đến nay, trụ sở này tiếp tục đưa ra bán đấu giá với giá khởi điểm 566 tỷ đồng."
    },
    {
        "name": "7 giải pháp thiết kế cải tạo không gian cho nhà chung cư không có cửa sổ",
        "link": "https://dantri.com.vn/bat-dong-san/7-giai-phap-thiet-ke-cai-tao-khong-gian-cho-nha-chung-cu-khong-co-cua-so-20241223120208772.htm",
        "content": "Không gian không có cửa sổ sẽ khá bí bách, tù túng, khiến bạn mệt mỏi, cạn kiệt năng lượng. Cách để cải tạo không gian chính là gia tăng ánh sáng, đem các yếu tố thiên nhiên vào bên trong."
    },
    {
        "name": "Thị trường bất động sản vệ tinh TPHCM sôi động cuối năm",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-ve-tinh-tphcm-soi-dong-cuoi-nam-20241229115007552.htm",
        "content": "Với tiềm năng phát triển lớn và mức giá hợp lý, các khu vực vệ tinh xung quanh TPHCM trở thành điểm đến hấp dẫn trong bối cảnh thị trường bất động sản dần trở nên sôi động dịp cuối năm 2024."
    },
    {
        "name": "Chuyên gia: Cơn khát căn hộ chung cư vẫn tiếp diễn tại trung tâm Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-con-khat-can-ho-chung-cu-van-tiep-dien-tai-trung-tam-ha-noi-20241223202139622.htm",
        "content": "Chuyên gia cho rằng trong những năm tới, \"cơn khát\" căn hộ tại lõi trung tâm nội đô tiếp tục tiếp diễn, bởi quỹ đất đang cạn kiệt, nhiều dự án vướng mắc pháp lý chưa thể tháo gỡ ngay."
    },
    {
        "name": "Vinhomes chuyển nhượng công ty có vốn điều lệ hơn 3.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/vinhomes-chuyen-nhuong-cong-ty-co-von-dieu-le-hon-3000-ty-dong-20241223210121628.htm",
        "content": "Vinhomes chuyển nhượng 100% phần vốn được góp bằng tài sản và tiền mặt tại Lighthouse 1 - doanh nghiệp có vốn điều lệ 3.053,7 tỷ đồng, vừa thành lập hồi tháng 7 - nhưng không tiết lộ đối tác."
    },
    {
        "name": "Giá đất 5 huyện sẽ lên quận của Hà Nội sau điều chỉnh cao nhất 117 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-5-huyen-se-len-quan-cua-ha-noi-sau-dieu-chinh-cao-nhat-117-trieum2-20241223121059965.htm",
        "content": "Trong 5 huyện được UBND TP Hà Nội dự kiến đưa lên quận, huyện Thanh Trì có mức giá sau điều chỉnh cao nhất gần 117 triệu đồng/m2."
    },
    {
        "name": "Bảng giá đất tại Hà Nội 695 triệu đồng/m2: Giá rao bán đang bao nhiêu?",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-tai-ha-noi-695-trieu-dongm2-gia-rao-ban-dang-bao-nhieu-20241223012414611.htm",
        "content": "Theo khảo sát, thực tế, giá rao bán nhà phố tại một số tuyến phố như Bà Triệu, Đinh Tiên Hoàng, Hàng Đào... đều cao hơn nhiều so với quy định trong bảng giá đất mới của TP Hà Nội."
    },
    {
        "name": "Hà Nội giao 2,4ha đất khu Đồng Sậy cho huyện Đan Phượng tổ chức đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-24ha-dat-khu-dong-say-cho-huyen-dan-phuong-to-chuc-dau-gia-20241222100028428.htm",
        "content": "UBND TP Hà Nội giao hơn 2,4ha đất cho huyện Đan Phượng để thực hiện xây dựng hạ tầng kỹ thuật đấu giá quyền sử dụng đất tại khu Đồng Sậy."
    },
    {
        "name": "Thadico đẩy nhanh tiến độ thi công hệ thống chiếu sáng cầu Ba Son",
        "link": "https://dantri.com.vn/bat-dong-san/thadico-day-nhanh-tien-do-thi-cong-he-thong-chieu-sang-cau-ba-son-20241227111834262.htm",
        "content": "Cầu Ba Son được thi công hệ thống chiếu sáng mỹ thuật (giai đoạn 1) trước thềm năm mới 2025, theo thiết kế đã được Sở Giao thông Vận tải TPHCM thẩm định."
    },
    {
        "name": "Cận cảnh công viên Sun World tại đô thị nghỉ dưỡng Sun Group Hà Nam sắp hoàn thiện",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-cong-vien-sun-world-tai-do-thi-nghi-duong-sun-group-ha-nam-sap-hoan-thien-20241226212343854.htm",
        "content": "Cây lên xanh mướt và nhiều trò chơi nước dần hoàn thiện, tổ hợp công viên Sun World Hà Nam đang bám tiến độ về đích dịp 30/4/2025, trong khi tòa căn hộ cao tầng đầu tiên tại Sun Urban City Hà Nam chuẩn bị cất nóc ngày 28/12."
    },
    {
        "name": "Lạ lùng thị trường địa ốc TPHCM: Nguồn cung thiếu nhưng ê hề dự án tồn kho",
        "link": "https://dantri.com.vn/bat-dong-san/la-lung-thi-truong-dia-oc-tphcm-nguon-cung-thieu-nhung-e-he-du-an-ton-kho-20241222070653817.htm",
        "content": "TPHCM có 86 dự án tồn kho, tương đương hơn 54.000 căn, làm gia tăng tình trạng thiếu hụt nguồn cung nhà ở và mất cân đối sản phẩm. Ngược lại, thị trường thiếu nguồn cung đẩy giá nhà lên cao."
    },
    {
        "name": "Hà Nội nói gì về bảng giá đất mới, có nơi hơn 695 triệu đồng/m2?",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-noi-gi-ve-bang-gia-dat-moi-co-noi-hon-695-trieu-dongm2-20241221135202474.htm",
        "content": "Trong 2 năm thực hiện khảo sát giá đất, Sở Tài nguyên Môi trường Hà Nội ghi nhận giá đất giao dịch thực tế cao hơn 250% so với bảng giá cũ."
    },
    {
        "name": "Siêu dự án Cocobay Đà Nẵng vẫn \"bất động\" dù đã gần hết năm",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-du-an-cocobay-da-nang-van-bat-dong-du-da-gan-het-nam-20241220174248492.htm",
        "content": "Chủ đầu tư dự án Cocobay Đà Nẵng thông báo sẽ triển khai lại dự án vào đầu tháng 5, tuy nhiên đến nay toàn dự án vẫn trong tình trạng bất động, rơi vào cảnh vắng vẻ."
    },
    {
        "name": "Hết tiền, chủ dự án Hanoi Time Tower xin dừng hoạt động năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/het-tien-chu-du-an-hanoi-time-tower-xin-dung-hoat-dong-nam-2025-20241220180932611.htm",
        "content": "Doanh nghiệp này xin dừng hoạt động năm thứ ba liên tiếp mặc dù đang giữ gần 257 tỷ đồng của những khách hàng mua căn hộ tại dự án."
    },
    {
        "name": "Hà Nội công bố bảng giá đất điều chỉnh, cao nhất hơn 695 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-cong-bo-bang-gia-dat-dieu-chinh-cao-nhat-hon-695-trieu-dongm2-20241221065606670.htm",
        "content": "Theo bảng giá đất mới của Hà Nội, loạt tuyến đường tại quận Hoàn Kiếm có giá đất ở cao nhất hơn 695 triệu đồng/m2."
    },
    {
        "name": "Hà Nội giao gần 2ha cho huyện Thường Tín để chuẩn bị đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-gan-2ha-cho-huyen-thuong-tin-de-chuan-bi-dau-gia-20241220112448328.htm",
        "content": "UBND TP Hà Nội giao 19.727,5 m2 đất cho UBND huyện Thường Tín để thực hiện dự án Xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất ở."
    },
    {
        "name": "Vị trí đắc địa của phân khu Đảo Vua",
        "link": "https://dantri.com.vn/bat-dong-san/vi-tri-dac-dia-cua-phan-khu-dao-vua-20241224161121238.htm",
        "content": "Với vị trí đắc địa, Đảo Vua được định hướng tạo nên chất sống hoàng gia của phân khu đẳng cấp tại Vinhomes Royal Island."
    },
    {
        "name": "Hà Nội thúc tháo gỡ vướng các dự án nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thuc-thao-go-vuong-cac-du-an-nha-o-xa-hoi-20241220014504163.htm",
        "content": "Lãnh đạo TP Hà Nội chỉ đạo đẩy mạnh phân cấp, phân quyền, cải cách, cắt giảm tối đa thủ tục hành chính, tạo điều kiện thuận lợi cho doanh nghiệp tham gia đầu tư phát triển nhà ở xã hội."
    },
    {
        "name": "Đấu giá đất huyện Mê Linh, cao nhất hơn 97 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-me-linh-cao-nhat-hon-97-trieu-dongm2-20241220100135982.htm",
        "content": "Phiên đấu giá 11 thửa đất tại huyện Mê Linh có giá trúng cao nhất là hơn 97,5 triệu đồng/m2 và giá trúng thấp nhất là hơn 79,5 triệu đồng/m2."
    },
    {
        "name": "Sắp ra mắt khu đô thị đồng bộ, hiện đại Majestic City",
        "link": "https://dantri.com.vn/bat-dong-san/sap-ra-mat-khu-do-thi-dong-bo-hien-dai-majestic-city-20241224080447047.htm",
        "content": "Với sự phát triển nhanh chóng của các khu công nghiệp và tốc độ đô thị hóa, Mỹ Hào thiếu khu đô thị đồng bộ, hiện đại. Dự án Majestic City hứa hẹn mang đến giá trị kinh doanh và đầu tư, đáp ứng kỳ vọng của cư dân và giới đầu tư."
    },
    {
        "name": "Xem biến động giá bất động sản trên ứng dụng Batdongsan: Mua bán và Cho thuê",
        "link": "https://dantri.com.vn/bat-dong-san/xem-bien-dong-gia-bat-dong-san-tren-ung-dung-batdongsan-mua-ban-va-cho-thue-20241223114404045.htm",
        "content": "Người mua nhà có thể tham khảo biến động giá từng khu vực, dự án trên ứng dụng \"Batdongsan: Mua bán & Cho thuê\" của Batdongsan.com.vn."
    },
    {
        "name": "Khu đất vàng 148 Giảng Võ được thêm vào kế hoạch sử dụng đất năm 2024",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-vang-148-giang-vo-duoc-them-vao-ke-hoach-su-dung-dat-nam-2024-20241219165703247.htm",
        "content": "Tổ hợp hỗn hợp trung tâm thương mại, dịch vụ, văn hóa tại 148 Giảng Võ, quận Ba Đình (TP Hà Nội) có diện tích hơn 6,8ha và chiều cao tối đa 40 tầng."
    },
    {
        "name": "Chuyển đổi khu công nghiệp xanh cần phù hợp năng lực, có lộ trình",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-doi-khu-cong-nghiep-xanh-can-phu-hop-nang-luc-co-lo-trinh-20241219133656585.htm",
        "content": "Các chuyên gia đánh giá khu công nghiệp xanh là xu thế tất yếu, song cần có lộ trình, cân nhắc việc chuyển đổi thông minh, phù hợp kinh tế địa phương."
    },
    {
        "name": "Căn hộ cao cấp áp đảo thị trường, người dân tìm nhà ở đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-cao-cap-ap-dao-thi-truong-nguoi-dan-tim-nha-o-dau-20241219083022723.htm",
        "content": "Căn hộ tại TPHCM tăng giá đều mỗi năm và ở ngưỡng cao. Chuyên gia khuyến nghị cần bàn giải pháp giãn dân, mở rộng vùng đô thị TPHCM bằng cách đầu tư cơ sở hạ tầng."
    },
    {
        "name": "Triết lý \"đô thị vị nhân sinh\" trong hành trình kiến tạo giá trị bền vững tại The Global City",
        "link": "https://dantri.com.vn/bat-dong-san/triet-ly-do-thi-vi-nhan-sinh-trong-hanh-trinh-kien-tao-gia-tri-ben-vung-tai-the-global-city-20241223195913681.htm",
        "content": "Lấy triết lý \"đô thị vị nhân sinh\" làm nền tảng từ quy hoạch đến thiết kế kiến trúc, The Global City được bình chọn là \"Dự án bất động sản xanh tiêu biểu\" tại giải thưởng Bất động sản tiêu biểu 2024."
    },
    {
        "name": "The Sonata hứa hẹn là trung tâm thương mại, giải trí sôi động bên sông Hàn",
        "link": "https://dantri.com.vn/bat-dong-san/the-sonata-hua-hen-la-trung-tam-thuong-mai-giai-tri-soi-dong-ben-song-han-20241223144602856.htm",
        "content": "Sở hữu vị trí trung tâm và thơ mộng ở Đà Nẵng, khu thấp tầng The Sonata tại quần thể Sun Symphony Residence khoác lên mình kiến trúc Hội An đương đại, tái hiện hình ảnh thương cảng nhộn nhịp, hội tụ chất sống thăng hoa và giá trị thương mại bền vững."
    },
    {
        "name": "Ra mắt \"GIA by KITA\" - Bất động sản giữa miền xanh đa lớp tại Ciputra",
        "link": "https://dantri.com.vn/bat-dong-san/ra-mat-gia-by-kita-bat-dong-san-giua-mien-xanh-da-lop-tai-ciputra-20241223143953903.htm",
        "content": "Với tầm nhìn chiến lược, nhà phát triển KITA Group thu hút sự chú ý trong cộng đồng bất động sản phía Bắc khi ra mắt dòng sản phẩm siêu sang mang thương hiệu GIA by KITA."
    },
    {
        "name": "Mở bán đợt 1 dự án chung cư D'Metropole Luxury Apartments",
        "link": "https://dantri.com.vn/bat-dong-san/mo-ban-dot-1-du-an-chung-cu-dmetropole-luxury-apartments-20241223115229710.htm",
        "content": "Công ty cổ phần Thailand vừa mở bán đợt 1 dự án D'Metropole Luxury Apartments - tòa tháp chung cư cao cấp thuộc khu đô thị D'Metropole Hà Tĩnh vào ngày 21/12, thu hút khách hàng nhờ vị trí đắc địa, thiết kế hiện đại và tiềm năng đầu tư."
    },
    {
        "name": "Nhà ở giá rẻ sắp ồ ạt đổ bộ thị trường bất động sản Hà Nội?",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-gia-re-sap-o-at-do-bo-thi-truong-bat-dong-san-ha-noi-20241219012624052.htm",
        "content": "Gần đây, nhiều dự án nhà ở xã hội tại Hà Nội được triển khai. Sở Xây dựng Hà Nội cho biết từ nay đến năm sau, TP có 11 dự án nhà ở xã hội dự kiến hoàn thành với gần 6.000 căn."
    },
    {
        "name": "6 lỗi thiết kế nội thất khiến nhà bạn luôn bừa bộn, luộm thuộm",
        "link": "https://dantri.com.vn/bat-dong-san/6-loi-thiet-ke-noi-that-khien-nha-ban-luon-bua-bon-luom-thuom-20241219091525239.htm",
        "content": "Thiết kế nội thất hợp lý, thuận tiện cho việc dọn dẹp đóng vai trò quan trọng khiến căn nhà luôn gọn gàng, sạch sẽ."
    },
    {
        "name": "Nhà đầu tư phía Bắc nam tiến tìm bất động sản vệ tinh",
        "link": "https://dantri.com.vn/bat-dong-san/nha-dau-tu-phia-bac-nam-tien-tim-bat-dong-san-ve-tinh-20241222225435072.htm",
        "content": "Theo các chuyên gia, thời điểm cuối năm 2024, có làn sóng các nhà đầu tư bất động sản phía Bắc quay trở lại thị trường phía Nam tìm kiếm cơ hội đầu tư, đặc biệt là tại các đô thị vệ tinh."
    },
    {
        "name": "Chìa khóa để OneHousing giúp chủ nhà bán nhà nhanh trong 48 giờ",
        "link": "https://dantri.com.vn/bat-dong-san/chia-khoa-de-onehousing-giup-chu-nha-ban-nha-nhanh-trong-48-gio-20241220154028663.htm",
        "content": "Chỉ trong 2 ngày, căn nhà đã được bán với mức giá thỏa đáng, khiến chủ nhà không khỏi ngỡ ngàng. Yếu tố cốt lõi tạo nên tốc độ thanh khoản này là nhờ khả năng định giá sát với giá thị trường và năng lực của đơn vị kết nối."
    },
    {
        "name": "Sắp có dự án 3.500 tỷ đồng ở đảo Cái Tráp, Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/sap-co-du-an-3500-ty-dong-o-dao-cai-trap-hai-phong-20241219020003625.htm",
        "content": "Khu vui chơi giải trí, công viên và công trình nghỉ dưỡng đảo Cái Tráp có quy mô 3.500 tỷ đồng, dự kiến thực hiện từ quý I/2025."
    },
    {
        "name": "Mặt bằng \"xôi đỗ\" 20 năm, khu đô thị tại huyện Mê Linh có tiến triển mới",
        "link": "https://dantri.com.vn/bat-dong-san/mat-bang-xoi-do-20-nam-khu-do-thi-tai-huyen-me-linh-co-tien-trien-moi-20241218135437084.htm",
        "content": "Sau 20 năm, những vướng mắc về giải phóng mặt bằng, quy hoạch tại Khu đô thị Chi Đông (huyện Mê Linh, TP Hà Nội) đang được UBND TP Hà Nội tháo gỡ."
    },
    {
        "name": "Cận cảnh dự án Movenpick Central bị thu hồi đất vì nợ thuế 98 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-du-an-movenpick-central-bi-thu-hoi-dat-vi-no-thue-98-ty-dong-20241218101145231.htm",
        "content": "Chậm tiến độ và nợ thuế sử dụng đất thực hiện dự án với số tiền hơn 98 tỷ đồng, dự án Movenpick Central đã bị UBND tỉnh Quảng Bình thu hồi đất."
    },
    {
        "name": "Khó sở hữu nhà trước tuổi 30",
        "link": "https://dantri.com.vn/bat-dong-san/kho-so-huu-nha-truoc-tuoi-30-20241218113109443.htm",
        "content": "Chuyên gia cho rằng giá nhà liên tục tăng trong nhiều năm, vượt quá khả năng chi trả của người dân. Giá nhà có thể giảm hay không là câu hỏi khó, thách thức rất lớn của thị trường."
    },
    {
        "name": "Đại gia Đường \"Bia\" hé lộ bí kíp làm nhà 15-20 triệu đồng/m2 ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/dai-gia-duong-bia-he-lo-bi-kip-lam-nha-15-20-trieu-dongm2-o-ha-noi-20241217220754605.htm",
        "content": "Chủ tịch Tập đoàn Hòa Bình hiến kế để các địa phương xây dựng được 1 triệu căn nhà ở xã hội chỉ trong một năm. \n\n\n\n\n\n12"
    },
    {
        "name": "Chung cư Hà Nội bao giờ bớt \"ngáo giá\"?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-ha-noi-bao-gio-bot-ngao-gia-20241218014335230.htm",
        "content": "Chuyên gia cho rằng sắp có một yếu tố giúp giảm nhiệt thị trường chung cư Hà Nội."
    },
    {
        "name": "Hà Nội hủy dự án khu đô thị \"treo\" 14 năm tại huyện Đan Phượng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-huy-du-an-khu-do-thi-treo-14-nam-tai-huyen-dan-phuong-20241217143304400.htm",
        "content": "UBND TP Hà Nội đã hủy dự án khu đô thị của Công ty cổ phần Bất động sản Vinalines, Đầu tư Phát triển Sông Đà và Sông Đà 9.06 tại huyện Đan Phượng sau hơn thập kỷ không triển khai."
    },
    {
        "name": "Vinhomes Global Gate - lợi thế hội tụ tạo nên bất động sản dòng tiền tiềm năng",
        "link": "https://dantri.com.vn/bat-dong-san/vinhomes-global-gate-loi-the-hoi-tu-tao-nen-bat-dong-san-dong-tien-tiem-nang-20241220113241587.htm",
        "content": "Tạo nên cú hích cho thị trường bất động sản từ cuối năm 2024 có đóng góp của nhiều dự án với chất lượng vượt trội cùng với chính sách ưu đãi hấp dẫn, kích thích lực cầu, điển hình như Vinhomes Global Gate (Đông Anh, Hà Nội)."
    },
    {
        "name": "Chân dung chủ mới của dự án từng \"hụt tay\" bà Trương Mỹ Lan",
        "link": "https://dantri.com.vn/bat-dong-san/chan-dung-chu-moi-cua-du-an-tung-hut-tay-ba-truong-my-lan-20241217113730516.htm",
        "content": "Công ty Đầu tư MST trúng đấu giá toàn bộ khoản nợ của Công ty Greenhill Village tại VietinBank. Doanh nghiệp này có dự án khu du lịch Greenhill Village tại Quy Nhơn, Bình Định."
    },
    {
        "name": "Doanh nghiệp thuộc Bộ Xây dựng làm ăn tốt, riêng Vicem lỗ hơn 1.400 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-thuoc-bo-xay-dung-lam-an-tot-rieng-vicem-lo-hon-1400-ty-dong-20241216010126729.htm",
        "content": "Tổng kết kinh doanh năm 2024, phần lớn các doanh nghiệp thuộc Bộ Xây dựng đều ghi nhận lợi nhuận. Riêng Vicem lỗ hơn 1.400 tỷ đồng."
    },
    {
        "name": "Nhà phố Him Lam Boulevard tạo sức hút nhờ mức giá và chính sách bán hàng hấp dẫn",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-him-lam-boulevard-tao-suc-hut-nho-muc-gia-va-chinh-sach-ban-hang-hap-dan-20241219223604030.htm",
        "content": "Trước thềm chạy đua nước rút cuối năm, nguồn cung bất động sản thấp tầng ven đô chứng kiến sự ra mắt của dự án khu đô thị Him Lam Boulevard tại trung tâm huyện Thường Tín (Hà Nội)."
    },
    {
        "name": "Viha Leciva 107 Nguyễn Tuân: tiến độ thi công nhanh, chất lượng xây dựng tiên phong",
        "link": "https://dantri.com.vn/bat-dong-san/viha-leciva-107-nguyen-tuan-tien-do-thi-cong-nhanh-chat-luong-xay-dung-tien-phong-20241219223020037.htm",
        "content": "Sở hữu vị trí đắc địa tại trung tâm quận Thanh Xuân, Viha Leciva 107 Nguyễn Tuân thu hút sự quan tâm của khách hàng nhờ chất lượng xây dựng vượt trội, tiến độ thi công nhanh, kiến tạo những giá trị bền vững vượt thời gian."
    },
    {
        "name": "Nợ thuế hơn 98 tỷ đồng, dự án Movenpick Central bị thu hồi đất",
        "link": "https://dantri.com.vn/bat-dong-san/no-thue-hon-98-ty-dong-du-an-movenpick-central-bi-thu-hoi-dat-20241216114925198.htm",
        "content": "Tỉnh Quảng Bình đã ra thông báo thu hồi đất đối với dự án Movenpick Central vì nhà đầu tư là Công ty cổ phần Việt Group Central không thực hiện nghĩa vụ tài chính về đất đai."
    },
    {
        "name": "Hà Nội duyệt quy hoạch khu đô thị Sóc Sơn có trường đua ngựa 420 triệu USD",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-duyet-quy-hoach-khu-do-thi-soc-son-co-truong-dua-ngua-420-trieu-usd-20241216145919967.htm",
        "content": "Quy hoạch phân khu đô thị Sóc Sơn khu 3 (Hà Nội) có quy mô khoảng 1.424ha. Khu vực phát triển đô thị gồm chức năng khu công viên, trường học, nhà ở,... và có trường đua ngựa 420 triệu USD."
    },
    {
        "name": "Huyện ven Hà Nội sắp đấu giá gần 100 lô đất, khởi điểm từ 1,5 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-ven-ha-noi-sap-dau-gia-gan-100-lo-dat-khoi-diem-tu-15-trieu-dongm2-20241216095950423.htm",
        "content": "99 lô đất tại huyện Mê Linh, Quốc Oai, Sóc Sơn (TP Hà Nội) sẽ được đưa ra đấu giá vào cuối tháng 12 và đầu năm sau."
    },
    {
        "name": "Ước tính cả nước hoàn thành trên 100.000 căn nhà ở xã hội trong năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/uoc-tinh-ca-nuoc-hoan-thanh-tren-100000-can-nha-o-xa-hoi-trong-nam-2025-20241215164051219.htm",
        "content": "Năm 2025, Bộ Xây dựng ước tính cả nước sẽ hoàn thành trên 100.000 căn nhà ở xã hội."
    },
    {
        "name": "Bất động sản là kênh đầu tư có tỷ suất lợi nhuận đột biến trong 10 năm qua",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-la-kenh-dau-tu-co-ty-suat-loi-nhuan-dot-bien-trong-10-nam-qua-20241214114604073.htm",
        "content": "Chuyên gia cho rằng, bất động sản vẫn là kênh đầu tư có lợi suất tốt nhất Việt Nam 10 năm qua. Trong đó, chung cư đạt mức sinh lợi gần 300%, đất nền 237%,... so với quý 1/2015."
    },
    {
        "name": "Loạt dự án nghìn tỷ \"trùm mền\" ảnh hưởng đến cơ hội phát triển của Bình Định",
        "link": "https://dantri.com.vn/bat-dong-san/loat-du-an-nghin-ty-trum-men-anh-huong-den-co-hoi-phat-trien-cua-binh-dinh-20241212224700144.htm",
        "content": "Đại biểu tỉnh Bình Định cho rằng, việc các dự án chậm tiến độ làm mất mỹ quan đô thị, ảnh hưởng đến đời sống người dân, đặc biệt gây lãng phí đất đai, cơ hội phát triển của địa phương."
    },
    {
        "name": "Cư dân The Beverly về ở sớm để tận hưởng chuỗi lễ hội cuối năm",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-the-beverly-ve-o-som-de-tan-huong-chuoi-le-hoi-cuoi-nam-20241218145817623.htm",
        "content": "Vinhomes Grand Park (TP Thủ Đức) ngập tràn không khí lễ hội cuối năm, thu hút hàng trăm nghìn du khách ghé thăm. Các cư dân của The Beverly cũng đang ráo riết trang hoàng cho ngôi nhà mới."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Yêu cầu công khai thông tin để người dân biết",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-yeu-cau-cong-khai-thong-tin-de-nguoi-dan-biet-20241212151834414.htm",
        "content": "Tỉnh Quảng Nam yêu cầu chủ đầu tư và nhà phân phối có trách nhiệm cung cấp thông tin cho khách hàng của các dự án. Ngoài ra, tổ công tác được UBND tỉnh thành lập sẽ cử người cung cấp thông tin."
    },
    {
        "name": "Sở Xây dựng Hà Nội tăng cường rà soát các sàn giao dịch bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/so-xay-dung-ha-noi-tang-cuong-ra-soat-cac-san-giao-dich-bat-dong-san-20241213151433723.htm",
        "content": "Các doanh nghiệp kinh doanh bất động sản, sàn giao dịch bất động sản kiện toàn hồ sơ năng lực, tổng hợp gửi thông tin, báo cáo về Sở Xây dựng thời hạn trước ngày 31/12."
    },
    {
        "name": "Người trúng đấu giá lô đất 262 triệu đồng/m2 tại quận Hà Đông đã nộp tiền",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-trung-dau-gia-lo-dat-262-trieu-dongm2-tai-quan-ha-dong-da-nop-tien-20241213121306986.htm",
        "content": "Phiên đấu giá 27 thửa đất ở quận Hà Đông (Hà Nội) hồi tháng 10 vừa qua, khách hàng trúng lô đất 15 tỷ đồng (262 triệu đồng/m2) đã nộp hơn 7,1 tỉ đồng tiền sử dụng đất."
    },
    {
        "name": "Nhiều tiện ích tại CaraWorld sẽ hoạt động vào dịp bàn giao Sông Town năm 2026",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-tien-ich-tai-caraworld-se-hoat-dong-vao-dip-ban-giao-song-town-nam-2026-20241218105946838.htm",
        "content": "Ngay thời điểm bàn giao nhà của phân khu Sông Town, loạt đại tiện ích độc đáo của CaraWorld sẽ hoàn thiện và đi vào hoạt động."
    },
    {
        "name": "LUMIÈRE SpringBay khởi sinh giá trị sống đa trải nghiệm tại Ocean Park 2",
        "link": "https://dantri.com.vn/bat-dong-san/lumiere-springbay-khoi-sinh-gia-tri-song-da-trai-nghiem-tai-ocean-park-2-20241217212134772.htm",
        "content": "Masterise Homes ra mắt LUMIÈRE SpringBay, mảnh ghép duy nhất thuộc LUMIÈRE series tại Ocean Park 2, nơi cư dân trải nghiệm chuẩn sống quốc tế thông qua không gian thiết kế tinh tế, hệ tiện ích \"vị nhân sinh\" đặc quyền."
    },
    {
        "name": "Bất động sản chưa phục hồi đã gặp lực cản, làm sao giải bài toán an cư?",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-chua-phuc-hoi-da-gap-luc-can-lam-sao-giai-bai-toan-an-cu-20241213074718219.htm",
        "content": "Thị trường bất động sản đang đứng trước thời khắc bản lề, vẫn còn đó những trở ngại đáng kể. Giờ đây, trọng trách giải quyết bài toán an cư lạc nghiệp cho hàng nghìn người dân đang được đặt lên vai phân khúc nhà ở xã hội."
    },
    {
        "name": "Hà Nội lên tiếng về hàng nghìn căn hộ HH Linh Đàm gần 10 năm chưa có sổ đỏ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-len-tieng-ve-hang-nghin-can-ho-hh-linh-dam-gan-10-nam-chua-co-so-do-20241213011948570.htm",
        "content": "UBND TP Hà Nội vừa trả lời kiến nghị của cử tri về việc các căn hộ khu chung cư HH Linh Đàm (quận Hoàng Mai) và chung cư 16 Nguyễn Thái Học (quận Hà Đông) đến nay vẫn chưa được cấp sổ đỏ."
    },
    {
        "name": "Căn hộ Sun Group tại Hà Nam: Giải pháp thông minh, tối ưu không gian sống",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-sun-group-tai-ha-nam-giai-phap-thong-minh-toi-uu-khong-gian-song-20241217195509007.htm",
        "content": "Thiết kế thông minh, tối ưu trải nghiệm, căn hộ nghệ thuật Art Residence tại Sun Urban City Hà Nam không chỉ chinh phục khách hàng nhiều lứa tuổi, mà còn được ví như một biểu tượng của sự sáng tạo và tối ưu không gian sống."
    },
    {
        "name": "Thí điểm cho UBND TP Đà Nẵng phê duyệt điều chỉnh cục bộ quy hoạch đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/thi-diem-cho-ubnd-tp-da-nang-phe-duyet-dieu-chinh-cuc-bo-quy-hoach-do-thi-20241212120150032.htm",
        "content": "Quyết định nêu rõ, thí điểm phân cấp cho UBND TP Đà Nẵng thực hiện phê duyệt điều chỉnh cục bộ quy hoạch đô thị, quy hoạch xây dựng khu chức năng do Thủ tướng Chính phủ phê duyệt trên địa bàn."
    },
    {
        "name": "TPHCM sẽ tiếp tục gỡ vướng hơn 1.700 căn hộ officetel",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-se-tiep-tuc-go-vuong-hon-1700-can-ho-officetel-20241212065054440.htm",
        "content": "TPHCM đã gỡ vướng hơn 43.000 căn hộ, bao gồm gần 7.200 căn officetel. Dự kiến năm 2025, thành phố sẽ hoàn tất việc tháo gỡ khó khăn, cấp sổ hồng cho 38.000 căn còn lại."
    },
    {
        "name": "Hanoi Signature được vinh danh tại Dot Property Southeast Asia Awards 2024",
        "link": "https://dantri.com.vn/bat-dong-san/hanoi-signature-duoc-vinh-danh-tai-dot-property-southeast-asia-awards-2024-20241217104443245.htm",
        "content": "Hanoi Signature tiếp tục khẳng định dấu ấn chế tác độc bản khi chiến thắng hạng mục \"Dự án căn hộ siêu sang có thiết kế kiến tạo phong cách sống đẹp nhất Đông Nam Á\" tại lễ trao giải Dot Property Southeast Asia Awards 2024."
    },
    {
        "name": "Sức hút của những tòa tháp The Symphony kiêu hãnh giữa lòng đô thị biển Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-cua-nhung-toa-thap-the-symphony-kieu-hanh-giua-long-do-thi-bien-da-nang-20241217085746609.htm",
        "content": "Nằm trong quần thể đẳng cấp Sun Symphony Residence, các tòa tháp The Symphony vươn mình bên sông Hàn thơ mộng, hướng ra biển, tọa lạc ngay giữa \"trái tim\" đô thị quốc tế Đà Nẵng."
    },
    {
        "name": "Bữa tiệc cuối năm tại không gian \"sống như nghỉ dưỡng\" Lagoon Residences bên vịnh di sản",
        "link": "https://dantri.com.vn/bat-dong-san/bua-tiec-cuoi-nam-tai-khong-gian-song-nhu-nghi-duong-lagoon-residences-ben-vinh-di-san-20241217074503311.htm",
        "content": "Sự kiện The Grand Living Series No.3: House Becomes Home mang đến cho nhà đầu tư của BIM Land bầu không khí ấm ấp trong những ngày cuối năm với trải nghiệm tinh hoa theo chuẩn nghỉ dưỡng tại Grand Bay Halong Clubhouse."
    },
    {
        "name": "Triển vọng của ngành bất động sản trong năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/trien-vong-cua-nganh-bat-dong-san-trong-nam-2025-20241216195647759.htm",
        "content": "Tại tọa đàm \"Cơ hội đầu tư mới từ Thành phố Cảng thịnh vượng\" ngày 14/12, các chuyên gia chia sẻ cơ hội đầu tư và cách thức đầu tư, cũng như những lưu ý khi ra quyết định đầu tư bất động sản năm 2025."
    },
    {
        "name": "3 lý do không nên bỏ lỡ ứng dụng Batdongsan: Mua bán và Cho thuê",
        "link": "https://dantri.com.vn/bat-dong-san/3-ly-do-khong-nen-bo-lo-ung-dung-batdongsan-mua-ban-va-cho-thue-20241216193824437.htm",
        "content": "Thông tin phân mảnh, khó kiểm chứng là rào cản lớn đối với người tìm kiếm bất động sản. Nhằm giải quyết vấn đề này, Batdongsan.com.vn đã cập nhật mới phiên bản ứng dụng trên di động \"Batdongsan: Mua bán & Cho thuê\"."
    },
    {
        "name": "Quận Hoàng Mai sắp đấu giá gần 4,4ha đất ở, khởi điểm 86 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/quan-hoang-mai-sap-dau-gia-gan-44ha-dat-o-khoi-diem-86-trieu-dongm2-20241212021726897.htm",
        "content": "Gần 4,4ha đất được quận Hoàng Mai (TP Hà Nội) mang ra đấu giá để thực hiện dự án đầu tư xây dựng nhà ở thấp tầng, giá khởi điểm 86 triệu đồng/m2."
    },
    {
        "name": "Thị trường bất động sản \"dậy sóng\", tiềm ẩn yếu tố bất thường",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-day-song-tiem-an-yeu-to-bat-thuong-20241211164653693.htm",
        "content": "Chuyên gia đánh giá, thị trường bất động sản có sự phục hồi nhưng còn chậm, không đồng đều giữa các phân khúc, địa bàn và tiềm ẩn một vài yếu tố bất thường."
    },
    {
        "name": "Công khai dự án nhà ở xã hội đủ điều kiện được vay gói 120.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/cong-khai-du-an-nha-o-xa-hoi-du-dieu-kien-duoc-vay-goi-120000-ty-dong-20241211163405633.htm",
        "content": "Thủ tướng chỉ đạo lập danh mục dự án xây dựng nhà ở xã hội đủ điều kiện được vay nguồn vốn 120.000 tỷ đồng, công bố công khai trên cổng thông tin điện tử của UBND cấp tỉnh."
    },
    {
        "name": "Vinhomes được vinh danh \"Nhà phát triển bất động sản nhà ở tốt nhất Việt Nam 2024\"",
        "link": "https://dantri.com.vn/bat-dong-san/vinhomes-duoc-vinh-danh-nha-phat-trien-bat-dong-san-nha-o-tot-nhat-viet-nam-2024-20241216142859893.htm",
        "content": "Vinhomes vừa được tạp chí tài chính toàn cầu Euromoney vinh danh ở hạng mục \"Nhà phát triển bất động sản nhà ở tốt nhất Việt Nam năm 2024\"."
    },
    {
        "name": "Chủ tịch Nam Long: Địa ốc Hà Nội \"nóng\" về giá, sẽ lan tỏa vào phía Nam",
        "link": "https://dantri.com.vn/bat-dong-san/chu-tich-nam-long-dia-oc-ha-noi-nong-ve-gia-se-lan-toa-vao-phia-nam-20241210171532757.htm",
        "content": "Chủ tịch Nam Long cho rằng giá chung cư, nhà phố ngõ nhỏ của Hà Nội tăng do cung không đáp ứng được cầu. Việc tăng giá là bình thường và TPHCM cũng có thể sẽ như vậy."
    },
    {
        "name": "Thị trường tăng tốc quý cuối năm, dự án hoàn hiện tăng sức hút",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-tang-toc-quy-cuoi-nam-du-an-hoan-hien-tang-suc-hut-20241213184712191.htm",
        "content": "Thị trường bất động sản cuối năm ghi nhận nhiều tín hiệu khởi sắc, sôi động. Phân khúc căn hộ tiếp tục dẫn dắt thị trường với mức giá diễn biến tăng ở cả thị trường sơ cấp và thứ cấp."
    },
    {
        "name": "4 điểm vượt trội khi bán nhà nhanh qua OneHousing",
        "link": "https://dantri.com.vn/bat-dong-san/4-diem-vuot-troi-khi-ban-nha-nhanh-qua-onehousing-20241212094751482.htm",
        "content": "Giải pháp bán nhà đúng giá, thanh khoản nhanh trong 48 giờ của OneHousing sở hữu nhiều ưu điểm vượt trội, giúp tối giản giao dịch và quy trình minh bạch, vốn là những yếu điểm của phương thức bán nhà truyền thống."
    },
    {
        "name": "Sau chung cư, đất nền sẽ sôi động trong năm 2025?",
        "link": "https://dantri.com.vn/bat-dong-san/sau-chung-cu-dat-nen-se-soi-dong-trong-nam-2025-20241211025754421.htm",
        "content": "Các chuyên gia cho rằng, từ quý II/2025 phân khúc đất nền sẽ có sự phát triển đồng đều, lan tỏa tới nhiều khu vực thay vì chỉ tập trung tại vùng ven Hà Nội như hiện nay."
    },
    {
        "name": "Thăng Long House đón sóng đầu tư từ Vành đai 4 và VSIP III",
        "link": "https://dantri.com.vn/bat-dong-san/thang-long-house-don-song-dau-tu-tu-vanh-dai-4-va-vsip-iii-20241214181837138.htm",
        "content": "Vành đai 4 dự kiến trình Quốc hội vào kỳ họp đầu năm 2025, ký kết hợp đồng và khởi công vào đầu năm 2026. Khi hoàn thành, Vành đai 4 sẽ là bàn đạp tăng trưởng cho bất động sản khu vực, trong đó có dự án Thăng Long House."
    },
    {
        "name": "Hà Nội giao hơn 3.100m2 đất cho huyện Thạch Thất để chuẩn bị đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-hon-3100m2-dat-cho-huyen-thach-that-de-chuan-bi-dau-gia-20241210144944326.htm",
        "content": "UBND TP Hà Nội giao 3.165,1m2 đất tại xã Thạch Xá cho UBND huyện Thạch Thất để thực hiện dự án xây dựng hạ tầng kỹ thuật đấu giá quyền sử dụng đất."
    },
    {
        "name": "Sụp móng chung cư tại Hà Nội: Chủ đầu tư bị phạt 180 triệu",
        "link": "https://dantri.com.vn/bat-dong-san/sup-mong-chung-cu-tai-ha-noi-chu-dau-tu-bi-phat-180-trieu-20241210124524498.htm",
        "content": "Công ty cổ phần đầu tư và phát triển Nhà Thăng Long - Việt Nam là chủ đầu tư dự án chung cư ở quận Long Biên trong quá trình thi công để xảy ra sự cố sụp móng công trình."
    },
    {
        "name": "Hô biến nội thất trở nên hoàn hảo nhờ bố trí ánh sáng thông minh",
        "link": "https://dantri.com.vn/bat-dong-san/ho-bien-noi-that-tro-nen-hoan-hao-nho-bo-tri-anh-sang-thong-minh-20241210094446598.htm",
        "content": "Phân lớp ánh sáng là một kỹ thuật quan trọng trong thiết kế nội thất, giúp tạo ra những không gian sống đa dạng, đáp ứng được nhiều nhu cầu khác nhau."
    },
    {
        "name": "Hanoi Tropical Garden - nơi tái tạo năng lượng và khơi dậy cảm hứng sống",
        "link": "https://dantri.com.vn/bat-dong-san/hanoi-tropical-garden-noi-tai-tao-nang-luong-va-khoi-day-cam-hung-song-20241213190857760.htm",
        "content": "Khi cuộc sống hiện đại ngày càng bận rộn, việc tìm kiếm một nơi để tái tạo năng lượng và khơi dậy cảm hứng sống trở thành nhu cầu thiết yếu."
    },
    {
        "name": "Giao dịch chung cư tại Hà Nội giảm mạnh",
        "link": "https://dantri.com.vn/bat-dong-san/giao-dich-chung-cu-tai-ha-noi-giam-manh-20241210015520874.htm",
        "content": "Một số môi giới cho rằng, giao dịch chung cư tại Hà Nội giảm mạnh nhưng chủ nhà vẫn liên tục tăng giá rao bán."
    },
    {
        "name": "Tinh hoa Nhật Bản tại The Komorebi - Vinhomes Royal Island",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-hoa-nhat-ban-tai-the-komorebi-vinhomes-royal-island-20241213192144586.htm",
        "content": "Mỗi phân khu tại Vinhomes Royal Island (Vũ Yên, Hải Phòng) đều là sự kết tinh từ các nền văn hóa khác nhau, tạo thành điểm đến an cư sôi động, đậm màu sắc quốc tế."
    },
    {
        "name": "Dấu ấn sự kiện tri ân \"Kỷ nguyên vươn mình - Hành trình rực rỡ\" của Sun Property",
        "link": "https://dantri.com.vn/bat-dong-san/dau-an-su-kien-tri-an-ky-nguyen-vuon-minh-hanh-trinh-ruc-ro-cua-sun-property-20241213191342563.htm",
        "content": "Diễn ra vào ngày 9/12 - 11/12, chuỗi sự kiện \"Kỷ nguyên vươn mình - Hành trình rực rỡ\" được Sun Property (thành viên Sun Group) tổ chức để tri ân đại lý trên khắp ba miền Bắc - Trung - Nam."
    },
    {
        "name": "KDI Holdings nhận giải thưởng \"Nhà phát triển bất động sản tiêu biểu 2024\"",
        "link": "https://dantri.com.vn/bat-dong-san/kdi-holdings-nhan-giai-thuong-nha-phat-trien-bat-dong-san-tieu-bieu-2024-20241213164432495.htm",
        "content": "Tập đoàn KDI Holdings vừa nhận giải thưởng \"Nhà phát triển bất động sản tiêu biểu 2024\" do Tạp chí Nhịp cầu đầu tư tổ chức."
    },
    {
        "name": "Thanh Hóa sắp có trung tâm thương mại hơn 4.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-hoa-sap-co-trung-tam-thuong-mai-hon-4000-ty-dong-20241209173122579.htm",
        "content": "Ngày 9/12, Công ty TNHH AEON MALL Việt Nam tổ chức khởi công dự án Trung tâm thương mại AEON MALL Thanh Hóa."
    },
    {
        "name": "Vincom Shophouse Royal Park thu hút giới đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/vincom-shophouse-royal-park-thu-hut-gioi-dau-tu-20241213102534636.htm",
        "content": "Thời điểm cuối năm, giới đầu tư quan tâm những miền đất giàu tiềm năng như Vincom Shophouse Royal Park (Quảng Trị), đặc biệt là sau khi Vincom Plaza - công trình trọng điểm của dự án, mở cửa."
    },
    {
        "name": "BIM Group tiếp tục dẫn đầu danh sách \"Nhà tuyển dụng yêu thích 2024\" ngành bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/bim-group-tiep-tuc-dan-dau-danh-sach-nha-tuyen-dung-yeu-thich-2024-nganh-bat-dong-san-20241213090509753.htm",
        "content": "BIM Group tiếp tục giữ vững vị trí top 1 \"Nhà tuyển dụng yêu thích 2024\" ngành bất động sản - cho thuê - khối doanh nghiệp lớn do CareerViet thực hiện."
    },
    {
        "name": "Hiến kế giúp TPHCM có thể đạt gần 70.000 căn nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/hien-ke-giup-tphcm-co-the-dat-gan-70000-can-nha-o-xa-hoi-20241209104011888.htm",
        "content": "Để TPHCM hoàn thành mục tiêu gần 70.000 căn nhà ở xã hội, HoREA cho rằng cần sự chung tay của các sở, ngành; bố trí quỹ đất lớn, cơ chế tín dụng thông thoáng..."
    },
    {
        "name": "Vợ chồng thu nhập 30 triệu đồng/tháng khó lòng mua được chung cư Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-thu-nhap-30-trieu-dongthang-kho-long-mua-duoc-chung-cu-ha-noi-20241209111945482.htm",
        "content": "Nhóm dân cư có thu nhập cao nhất tại Hà Nội, TPHCM theo khảo sát của Tổng cục Thống kê cũng gặp khó khăn trong việc sở hữu nhà, đồng nghĩa với việc các nhóm thu nhập thấp hơn gần như không có cơ hội."
    },
    {
        "name": "Công nghệ 3D Dome Theatre tái hiện giá trị sống thực khác biệt tại LUMIÈRE SpringBay",
        "link": "https://dantri.com.vn/bat-dong-san/cong-nghe-3d-dome-theatre-tai-hien-gia-tri-song-thuc-khac-biet-tai-lumiere-springbay-20241212160026033.htm",
        "content": "Tại sự kiện ra mắt không gian \"Sống khởi sắc riêng\", LUMIÈRE SpringBay truyền tải thông điệp về những giá trị sống đích thực thông qua không gian nhà vòm 3D Dome Theatre siêu thực cùng màn trình diễn đầy cảm xúc, thu hút gần 2.000 khách hàng tham dự."
    },
    {
        "name": "Các bước chuyển đổi đất nông nghiệp sang đất thổ cư theo quy định mới",
        "link": "https://dantri.com.vn/bat-dong-san/cac-buoc-chuyen-doi-dat-nong-nghiep-sang-dat-tho-cu-theo-quy-dinh-moi-20241209030950003.htm",
        "content": "Người sử dụng đất nông nghiệp nộp hồ sơ đề nghị chuyển mục đích sử dụng đất theo quy định. Sau đó, cơ quan có chức năng quản lý đất đai kiểm tra các điều kiện chuyển mục đích sử dụng đất."
    },
    {
        "name": "Grand Marina Saigon - Sống tinh hoa trên nền di sản",
        "link": "https://dantri.com.vn/bat-dong-san/grand-marina-saigon-song-tinh-hoa-tren-nen-di-san-20241212120038016.htm",
        "content": "Grand Marina Saigon định hình phong cách sống đẳng cấp và tinh tế, khẳng định vị thế xã hội của các chủ nhân, là biểu tượng cho những giá trị trường tồn qua thời gian."
    },
    {
        "name": "6 giá trị tạo sức hút cho The Continental",
        "link": "https://dantri.com.vn/bat-dong-san/6-gia-tri-tao-suc-hut-cho-the-continental-20241212103712235.htm",
        "content": "Với tầm nhìn kiến tạo không gian sống đẳng cấp, The Continental mang sức sống của một điểm đến toàn cầu, đánh thức miền di sản Cổ Loa. Dự án sở hữu 6 giá trị riêng có, khẳng định vị thế tiên phong trong định hình chuẩn mực sống khác biệt."
    },
    {
        "name": "Hà Nội siết chặt đấu giá đất",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-siet-chat-dau-gia-dat-20241208094317555.htm",
        "content": "UBND TP Hà Nội yêu cầu các sở, ngành và địa phương thực hiện nghiêm túc các biện pháp nâng cao hiệu quả đấu giá quyền sử dụng đất."
    }
]