[
    {
        "name": "Bị đánh đến sảy thai, tôi vẫn sợ hãi không dám bỏ chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-danh-den-say-thai-toi-van-so-hai-khong-dam-bo-chong-20250420094920872.htm",
        "content": "Dù sống trong địa ngục, tôi vẫn không dám bỏ chồng. Tôi thực sự có lỗi với bố mẹ, có lỗi với chính mình nhưng..."
    },
    {
        "name": "Tiền lương đưa hết cho vợ, tôi sốc nặng khi cô ấy thản nhiên nói một điều",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tien-luong-dua-het-cho-vo-toi-soc-nang-khi-co-ay-than-nhien-noi-mot-dieu-20250414183824537.htm",
        "content": "Thấy tôi nổi cáu, vợ mới tỉnh bơ đưa ra cuốn sổ tiết kiệm có 80 triệu đồng. Nhưng tôi có thể làm gì với số tiền này chứ? \n\n\n\n\n\n18"
    },
    {
        "name": "Vào phòng em trai, tôi sững sờ khi biết \"người trong mộng\" cậu ấy giấu kín",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vao-phong-em-trai-toi-sung-so-khi-biet-nguoi-trong-mong-cau-ay-giau-kin-20250414110405383.htm",
        "content": "Tôi không tin nổi những điều mình vừa thấy. Cậu ấy không ghét tôi như tôi tưởng. Có vẻ như sự lạnh lùng của cậu ấy là để che đậy những điều này. \n\n\n\n\n\n14"
    },
    {
        "name": "Tôi tránh \"thân mật\" với chồng nhưng lại rung động trước người yêu cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-tranh-than-mat-voi-chong-nhung-lai-rung-dong-truoc-nguoi-yeu-cu-20250414095322077.htm",
        "content": "Chồng níu kéo nhưng tôi lại cảm thấy nguội lạnh. Trong khi đó, chỉ vài hành động nhỏ của người yêu cũ cũng khiến tôi bối rối. \n\n\n\n\n\n29"
    },
    {
        "name": "Lấy chồng ít hơn 15 tuổi, tôi chết lặng khi nghe anh bày tỏ điều thầm kín",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lay-chong-it-hon-15-tuoi-toi-chet-lang-khi-nghe-anh-bay-to-dieu-tham-kin-20250412162151743.htm",
        "content": "Có lần, tôi đùa Thành: \"Bằng ô tô còn chưa có mà đã đòi lái máy bay?\". Lời Thành đáp lại khiến lòng tôi xao động. Và tôi đã yêu Thành, chàng trai kém tôi tới tận 15 tuổi."
    },
    {
        "name": "Kiên quyết đòi cưới chị gái hơn 16 tuổi, tôi nhận về một bài học thấm thía",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/kien-quyet-doi-cuoi-chi-gai-hon-16-tuoi-toi-nhan-ve-mot-bai-hoc-tham-thia-20250412103653303.htm",
        "content": "Chị càng từ chối, tôi càng thấy yêu chị nhiều hơn. Sự cự tuyệt của chị giống như cơn gió thổi bùng ngọn lửa yêu trong lòng tôi. Một đêm mưa, chúng tôi đã để cảm xúc của mình vượt qua giới hạn."
    },
    {
        "name": "Mẹ tôi thích nói xấu con dâu với hàng xóm để rồi gặp cái kết không ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-toi-thich-noi-xau-con-dau-voi-hang-xom-de-roi-gap-cai-ket-khong-ngo-20250412084537963.htm",
        "content": "Một ngày, sóng gió không đến từ phía tôi hay vợ tôi, mà đến từ những bà hàng xóm. Chuyện bắt đầu khi tôi nghe tiếng cãi nhau từ ngoài ngõ..."
    },
    {
        "name": "Cưới người ngang tuổi mẹ, tôi đau đớn chấp nhận một sự thật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoi-nguoi-ngang-tuoi-me-toi-dau-don-chap-nhan-mot-su-that-20250412083717612.htm",
        "content": "Tôi thấy có vẻ mình đã sai nhưng lại không đủ dũng cảm để đối mặt với lựa chọn của mình. \n\n\n\n\n\n20"
    },
    {
        "name": "Lấy chồng giàu hai đời vợ, tôi đau đớn nhận ra mình chỉ là... máy đẻ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lay-chong-giau-hai-doi-vo-toi-dau-don-nhan-ra-minh-chi-la-may-de-20250411122629911.htm",
        "content": "Có cuộc sống dư dả tiền bạc nhưng đổi lại, tôi chỉ quanh quẩn ở nhà, trở thành công cụ sinh con cho chồng giàu."
    },
    {
        "name": "Tôi mất ăn mất ngủ vì mẹ chồng bỗng nhiên cho tiền mua nhà",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-mat-an-mat-ngu-vi-me-chong-bong-nhien-cho-tien-mua-nha-20250411112358261.htm",
        "content": "Tôi vừa được nhà chồng cho tiền để mua nhà ở riêng. Nhưng càng nghĩ, tôi càng thấy... như cái bẫy mang tên \"tự do\"."
    },
    {
        "name": "Thấy tôi dẫn bạn gái lớn hơn 14 tuổi về nhà, mẹ tức giận tới mức ngất xỉu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thay-toi-dan-ban-gai-lon-hon-14-tuoi-ve-nha-me-tuc-gian-toi-muc-ngat-xiu-20250410211747666.htm",
        "content": "Càng gần gũi, tôi càng nhận ra mình yêu chị thật lòng. Hóa ra, yêu một người phụ nữ lớn tuổi dễ chịu hơn rất nhiều so với các cô gái trẻ. Ở họ có sự chín chắn, từng trải, biết thấu hiểu và sẻ chia. \n\n\n\n\n\n16"
    },
    {
        "name": "Gánh chồng thất nghiệp suốt 3 năm, tôi cuối cùng nhận được một tin bất ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ganh-chong-that-nghiep-suot-3-nam-toi-cuoi-cung-nhan-duoc-mot-tin-bat-ngo-20250410163328008.htm",
        "content": "Sau 3 năm vất vả, chạy ăn từng bữa, tôi tưởng nỗ lực của mình sẽ được đền đáp xứng đáng... \n\n\n\n\n\n11"
    },
    {
        "name": "Lén nhìn qua khe cửa, tôi hốt hoảng khi phát hiện bí mật của bố chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/len-nhin-qua-khe-cua-toi-hot-hoang-khi-phat-hien-bi-mat-cua-bo-chong-20250410114453474.htm",
        "content": "Suốt 3 ngày nay, tôi mất ngủ, lòng rối như tơ vò. Có lẽ, nếu không chứng kiến tận mắt, tôi chẳng bao giờ tin nổi bố chồng tôi lại dám làm như thế."
    },
    {
        "name": "Tặng vàng cưới cho em gái, tôi bẽ bàng vì hành động của chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tang-vang-cuoi-cho-em-gai-toi-be-bang-vi-hanh-dong-cua-chong-20250410111221740.htm",
        "content": "Hành động của chồng khiến tôi mất mặt, đau lòng trước em gái và gia đình tôi."
    },
    {
        "name": "Nhìn thấy tờ giấy vợ giấu trong ngăn bàn, tôi chết lặng khi đọc nội dung",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhin-thay-to-giay-vo-giau-trong-ngan-ban-toi-chet-lang-khi-doc-noi-dung-20250409102742525.htm",
        "content": "Cầm tờ giấy trên tay, tôi thẫn thờ một lúc, không hiểu chuyện này là thế nào. Tại sao cô ấy phải làm như thế? Lẽ nào trong thời gian chung sống, vợ đã làm điều có lỗi với tôi? \n\n\n\n\n\n13"
    },
    {
        "name": "Ra sức từ chối nuôi con riêng của chồng, 3 năm sau tôi ê chề gặp \"quả báo\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ra-suc-tu-choi-nuoi-con-rieng-cua-chong-3-nam-sau-toi-e-che-gap-qua-bao-20250409135344291.htm",
        "content": "Tôi từng nhất quyết phản đối chuyện chồng mình nhận con. Tôi cũng cấm anh dây dưa với Huyền. Giờ nhớ lại sự việc này, tôi không còn cảm thấy tức giận, thay vào đó là sự ê chề, đau đớn. \n\n\n\n\n\n18"
    },
    {
        "name": "Giả vờ cầu hôn giữa nhà hàng sang trọng, vợ chồng tôi nhận về cái kết đắng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-vo-cau-hon-giua-nha-hang-sang-trong-vo-chong-toi-nhan-ve-cai-ket-dang-20250406183611887.htm",
        "content": "Vợ chồng tôi dàn dựng màn cầu hôn giả giữa nhà hàng sang trọng chỉ để nhận đồ uống miễn phí. Chúng tôi không nghĩ video quay lại cảnh này sẽ gây sốt trên mạng xã hội."
    },
    {
        "name": "Biết chồng sàm sỡ em mình, chị gái có màn xử lý khiến tôi sợ đến bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/biet-chong-sam-so-em-minh-chi-gai-co-man-xu-ly-khien-toi-so-den-bat-khoc-20250409013555152.htm",
        "content": "Tôi vừa khóc, vừa tố anh rể từng cưỡng hôn, đòi lên giường với mình. Tuy nhiên, chị tôi lại không bộc lộ cảm xúc gì mà quay sang phía anh ta... \n\n\n\n\n\n24"
    },
    {
        "name": "Vợ người tình cầu xin tôi rời xa chồng chị và cái kết ly kỳ hơn phim",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-nguoi-tinh-cau-xin-toi-roi-xa-chong-chi-va-cai-ket-ly-ky-hon-phim-20250408110449175.htm",
        "content": "Khoảng hai tháng sau khi chia tay, tôi gặp vợ của người tình khoác tay một người đàn ông trong siêu thị. Chị ta ăn mặc, trang điểm xinh đẹp, khác hẳn với vẻ buồn bã, ảm đạm mà tôi từng gặp."
    },
    {
        "name": "Chồng hay đi \"thân mật\" bên ngoài, tôi chọn cách trả thù khiến anh câm nín",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-hay-di-than-mat-ben-ngoai-toi-chon-cach-tra-thu-khien-anh-cam-nin-20250406221216875.htm",
        "content": "Mọi người có thể sẽ cảm thấy coi thường khi nghe câu chuyện của tôi. Tuy nhiên, tôi vẫn vững tâm sống chung với chồng và đối mặt với những \"kẻ thù\"."
    },
    {
        "name": "Lén xem lịch sử mua sắm của bạn trai, tôi quyết định hủy hôn ngay lập tức",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/len-xem-lich-su-mua-sam-cua-ban-trai-toi-quyet-dinh-huy-hon-ngay-lap-tuc-20250406204859481.htm",
        "content": "6 năm yêu nhau, tôi ngỡ đã tìm thấy bến đỗ cuộc đời. Nhưng chỉ một lần mở lịch sử mua sắm của anh, tôi biết chuyện tình này phải đi đến hồi kết."
    },
    {
        "name": "Chồng mời khách đến nhà ăn cơm, sau đó nói một câu khiến tôi ê chề bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-moi-khach-den-nha-an-com-sau-do-noi-mot-cau-khien-toi-e-che-bat-khoc-20250407101209231.htm",
        "content": "Lúc tôi tỉnh dậy là 2h sáng, phòng khách vẫn sáng đèn. Tôi lần mò ra ngoài, thấy chồng tôi đang nằm chơi điện tử trên ghế sofa, dưới nhà ngổn ngang mâm bát, lon bia vương vãi chưa hề thu dọn."
    },
    {
        "name": "Tôi về quê nghỉ lễ một ngày, mẹ chồng đã bắt lên gấp với lý do khó đỡ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-ve-que-nghi-le-mot-ngay-me-chong-da-bat-len-gap-voi-ly-do-kho-do-20250407010455356.htm",
        "content": "Tôi thực sự không hiểu mẹ chồng coi tôi là gì? Sao bà lại có thể hành xử với tôi như thế?"
    },
    {
        "name": "Gặp chồng của vợ cũ bế con, tôi hốt hoảng khi nhận ra bé trai đó là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gap-chong-cua-vo-cu-be-con-toi-hot-hoang-khi-nhan-ra-be-trai-do-la-ai-20250406084930555.htm",
        "content": "Tình cờ gặp lại nhau, Vy giới thiệu chồng cô ấy với tôi. Nhưng lúc này, ánh mắt của tôi chỉ tập trung nhìn vào cậu bé trên tay anh ấy."
    },
    {
        "name": "Lần đầu gặp bạn gái cũ của chồng, tôi sững sờ khi nhìn thấy con trai cô ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-gap-ban-gai-cu-cua-chong-toi-sung-so-khi-nhin-thay-con-trai-co-ay-20250405110024042.htm",
        "content": "Hôm đó, khi cậu bé đá bóng ở đường, tôi lại gần hỏi chuyện vài câu rồi nhân lúc xoa đầu mà nhổ của cậu bé vài sợi tóc. Tôi cũng không biết vì sao mình lại làm như vậy?"
    },
    {
        "name": "Tôi ngậm ngùi đau đớn khi bí mật nuôi con của vợ với người tình cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-ngam-ngui-dau-don-khi-bi-mat-nuoi-con-cua-vo-voi-nguoi-tinh-cu-20250405091222203.htm",
        "content": "Những năm qua, tôi sống trong sự dằn vặt, khó xử khi biết sự thật nhưng lại không thể nói ra."
    },
    {
        "name": "Sau ly hôn tưởng chu cấp tiền là đủ, tôi xót xa ngày gặp lại con gái",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-ly-hon-tuong-chu-cap-tien-la-du-toi-xot-xa-ngay-gap-lai-con-gai-20250405085719390.htm",
        "content": "Nhìn con gái nhỏ tiều tụy, xơ xác như thiếu chất, tôi gục ngã, ôm mặt khóc. Tôi vừa thương con, vừa cảm thấy bất lực. \n\n\n\n\n\n12"
    },
    {
        "name": "Phát hiện chồng \"say nắng\", tôi xử lý chỉ bằng cuộc gọi dài hai phút",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-chong-say-nang-toi-xu-ly-chi-bang-cuoc-goi-dai-hai-phut-20250404102515900.htm",
        "content": "Chồng tôi ngồi bên, mặt lộ rõ vẻ kinh ngạc và hoảng hốt. Anh ấy vốn đã không khéo nói, trong tình huống này càng trở nên vụng về. Có vẻ như anh muốn giải thích nhưng lại không biết bắt đầu từ đâu."
    },
    {
        "name": "Tôi còn chưa kịp làm gì, con dâu tương lai đã sợ hãi đòi chia tay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-con-chua-kip-lam-gi-con-dau-tuong-lai-da-so-hai-doi-chia-tay-20250404103314827.htm",
        "content": "Tôi sẽ rất áy náy nếu như vì tôi, chuyện tương lai của các con bị ảnh hưởng. Nhưng tôi vẫn không hiểu mình làm gì sai? Suy nghĩ và cách làm của tôi có gì quá đáng hay không? \n\n\n\n\n\n15"
    },
    {
        "name": "Tôi hoang mang tột độ khi giữ kín bí mật với bạn thân của chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-hoang-mang-tot-do-khi-giu-kin-bi-mat-voi-ban-than-cua-chong-20250404084945737.htm",
        "content": "Tôi nghĩ đến Minh, người đàn ông đang sống hạnh phúc với gia đình của anh ấy. Có lẽ chưa bao giờ anh nghĩ đến việc đứa con này có thể là của mình. \n\n\n\n\n\n24"
    },
    {
        "name": "Anh chị chồng ly hôn, tôi uất ức vì phải \"gánh\" thêm hai đứa cháu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/anh-chi-chong-ly-hon-toi-uat-uc-vi-phai-ganh-them-hai-dua-chau-20250403190338993.htm",
        "content": "Từ khi anh chị chồng ly hôn, tôi tự nhiên phải gánh trách nhiệm nuôi các cháu. Trong khi đó, tôi cũng có con, có công việc của riêng mình. \n\n\n\n\n\n18"
    },
    {
        "name": "Mẹ chồng hay cho tôi tiền nhưng lại có hành động vô cùng kỳ quặc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-chong-hay-cho-toi-tien-nhung-lai-co-hanh-dong-vo-cung-ky-quac-20250403120506168.htm",
        "content": "Khi sống chung, mẹ chồng thường có những hành động khó hiểu. Tôi không biết phải làm sao để có thể hài hòa với bà."
    },
    {
        "name": "Giấu chuyện vô sinh để cưới vợ và cái kết đắng chát của cuộc đời tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/giau-chuyen-vo-sinh-de-cuoi-vo-va-cai-ket-dang-chat-cua-cuoc-doi-toi-20250402163646209.htm",
        "content": "Vợ tôi nói, không ngờ chỉ một lần duy nhất đó, cô ấy lại mang thai. Trong sự hoảng loạn và sợ hãi, cuối cùng cô ấy cũng tìm ra cách giải quyết vấn đề. Tiếc là, cuộc đời này đã không về phe cô ấy. \n\n\n\n\n\n11"
    },
    {
        "name": "\"Nuôi con tu hú\" 6 năm, tôi biết sự thật nhưng không dám nói vì một lý do",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nuoi-con-tu-hu-6-nam-toi-biet-su-that-nhung-khong-dam-noi-vi-mot-ly-do-20250403071234391.htm",
        "content": "Phát hiện con gái không phải là con mình, tôi vẫn âm thầm chịu đựng. Nhưng tôi không biết mình có thể gồng thế này được đến bao giờ?"
    },
    {
        "name": "Lần đầu ra mắt, mẹ bạn trai nói một câu khiến tôi lập tức \"quay xe\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-ra-mat-me-ban-trai-noi-mot-cau-khien-toi-lap-tuc-quay-xe-20250402121703288.htm",
        "content": "Tôi nghĩ thà buông tay sớm, chấp nhận buồn một lần còn hơn cả đời sống trong hối tiếc. \n\n\n\n\n\n13"
    },
    {
        "name": "Chồng vô sinh nhưng vợ lại mang bầu: Cá vào ao ta là của ta?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-vo-sinh-nhung-vo-lai-mang-bau-ca-vao-ao-ta-la-cua-ta-20250402102204190.htm",
        "content": "Tôi nghĩ, chỉ cần vợ chồng yêu thương nhau, có con hay không có con, nuôi con đẻ hay nhận con nuôi cũng không phải là vấn đề."
    },
    {
        "name": "Cầm tờ xét nghiệm ADN trên tay, tôi quyết bỏ vợ chứ không bỏ con",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cam-to-xet-nghiem-adn-tren-tay-toi-quyet-bo-vo-chu-khong-bo-con-20250402065316974.htm",
        "content": "Sự thật về con trai 7 tuổi đã khiến tôi buộc phải đưa ra quyết định quan trọng của cuộc đời. \n\n\n\n\n\n26"
    },
    {
        "name": "Bữa cơm cuối cùng trước khi ly hôn vợ khiến tôi khóc cạn nước mắt",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bua-com-cuoi-cung-truoc-khi-ly-hon-vo-khien-toi-khoc-can-nuoc-mat-20250401150125190.htm",
        "content": "Thật không ngờ, trong bữa cơm ấy, tôi nhận ra tất cả sai lầm của mình và vô cùng hối hận vì phụ bạc vợ con. Nhưng tất cả đã quá muộn màng..."
    },
    {
        "name": "Bí mật xin nghỉ đón sinh nhật vợ, tôi nhận về cái kết xoay chuyển cuộc đời",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-mat-xin-nghi-don-sinh-nhat-vo-toi-nhan-ve-cai-ket-xoay-chuyen-cuoc-doi-20250401100959697.htm",
        "content": "Khi nghe tôi nói sẽ sớm chuyển về gần nhà để thuận lợi cho việc \"tìm con\", vợ tôi một lần nữa bật khóc. Cô ấy nắm lấy tay tôi, từ từ quỳ xuống nói: \"Anh, em có tội với anh\". \n\n\n\n\n\n27"
    },
    {
        "name": "Nuôi con 3 năm, tôi đau đớn khi phát hiện ra một sự thật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nuoi-con-3-nam-toi-dau-don-khi-phat-hien-ra-mot-su-that-20250401081953957.htm",
        "content": "Có ai thấu hiểu cảm giác của tôi lúc này không? Không từ ngữ nào có thể diễn tả được sự đau đớn tột cùng của tôi..."
    },
    {
        "name": "Tôi không ngờ bí mật trong máy tính của bạn gái khiến mình gặp nguy hiểm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-khong-ngo-bi-mat-trong-may-tinh-cua-ban-gai-khien-minh-gap-nguy-hiem-20250331135538795.htm",
        "content": "Tôi đang phải đối mặt với nhiều rủi ro nếu như vẫn muốn tiếp tục mối quan hệ với My. \n\n\n\n\n\n19"
    },
    {
        "name": "Nghe vợ hân hoan thông báo có bầu, tôi sốc nặng vì một bí mật giấu kín",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghe-vo-han-hoan-thong-bao-co-bau-toi-soc-nang-vi-mot-bi-mat-giau-kin-20250331094420520.htm",
        "content": "Tôi dự định vào thời điểm thích hợp, tôi sẽ nói với vợ về bí mật của mình. Nhưng tôi chưa kịp thực hiện kế hoạch, vợ tôi đã chìa ra khoe chiếc que thử thai hai vạch. \n\n\n\n\n\n25"
    },
    {
        "name": "Bỏ vợ theo người tình trẻ, tôi nhanh chóng nhận được... bài học đáng sợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bo-vo-theo-nguoi-tinh-tre-toi-nhanh-chong-nhan-duoc-bai-hoc-dang-so-20250331080827842.htm",
        "content": "Tôi không nghĩ mình lại vỡ mộng nhanh đến vậy. Khi đối diện với cô gái từng khiến tôi say đắm, tôi cảm thấy có chút đáng sợ. \n\n\n\n\n\n21"
    },
    {
        "name": "Đánh ghen kiểu độc lạ, tôi khiến nhân tình của chồng \"tâm phục khẩu phục\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/danh-ghen-kieu-doc-la-toi-khien-nhan-tinh-cua-chong-tam-phuc-khau-phuc-20250330062751540.htm",
        "content": "Nhân tình của chồng thậm chí còn cảm ơn tôi vì đã lựa chọn cách đánh ghen này."
    },
    {
        "name": "Chưa kịp thông báo có thai, tôi đã bật khóc khi bạn trai tuyên bố một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chua-kip-thong-bao-co-thai-toi-da-bat-khoc-khi-ban-trai-tuyen-bo-mot-cau-20250329085658494.htm",
        "content": "Cho tới lúc này, sau hơn một năm yêu nhau, tôi lại cảm thấy như không hiểu. Thực ra, Tùng yêu tôi được bao nhiêu khiến anh sẵn sàng làm tổn thương tôi chỉ vì người cũ?"
    },
    {
        "name": "Mang quà quê lên cho con gái, tôi òa khóc vì câu nói này của con rể",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/mang-qua-que-len-cho-con-gai-toi-oa-khoc-vi-cau-noi-nay-cua-con-re-20250328181636973.htm",
        "content": "Tôi buồn lắm. Tôi không ngờ tấm lòng của mình lại bị con rể coi thường như vậy. \n\n\n\n\n\n19"
    },
    {
        "name": "Sau lần đầu về quê nhà tôi ra mắt, bạn gái nhất quyết đòi chia tay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-lan-dau-ve-que-nha-toi-ra-mat-ban-gai-nhat-quyet-doi-chia-tay-20250328175806683.htm",
        "content": "Tôi biết cá tính ương bướng, kiên quyết của Ngân. Việc em nói chia tay là hoàn toàn nghiêm túc. Nhưng chuyện đâu có gì mà em phải làm thế? \n\n\n\n\n\n22"
    },
    {
        "name": "Vợ lén lút gửi tiền cho người yêu cũ, tôi bối rối khi phát hiện lý do",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-len-lut-gui-tien-cho-nguoi-yeu-cu-toi-boi-roi-khi-phat-hien-ly-do-20250328061915356.htm",
        "content": "Khi biết sự thật đằng sau việc vợ chuyển tiền cho người yêu cũ, tâm trạng của tôi thực sự hỗn loạn."
    },
    {
        "name": "Gần ngày cưới, bạn trai tôi thú nhận vẫn còn \"thân mật\" với vợ cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gan-ngay-cuoi-ban-trai-toi-thu-nhan-van-con-than-mat-voi-vo-cu-20250328060733631.htm",
        "content": "Tưởng như mọi chuyện đang tốt đẹp, bạn trai bỗng dưng thú nhận một điều giấu tôi bấy lâu nay. Tôi không thể tin anh và vợ cũ vẫn còn \"qua lại\"."
    },
    {
        "name": "Tin nhắn lúc nửa đêm tố cáo mối quan hệ mập mờ của chồng tôi và em hàng xóm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tin-nhan-luc-nua-dem-to-cao-moi-quan-he-map-mo-cua-chong-toi-va-em-hang-xom-20250327091921014.htm",
        "content": "Tôi lao ra khỏi giường, mặc áo khoác, vội vàng đến điểm hẹn. Tôi phải đến trước, tìm chỗ ẩn nấp để xem \"Hoa núi\" là ai. Cuối cùng, một bóng hình cũng xuất hiện."
    },
    {
        "name": "Bán 4 cây vàng đưa em chồng mua nhà, tôi nhận về màn trả nợ không tưởng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-4-cay-vang-dua-em-chong-mua-nha-toi-nhan-ve-man-tra-no-khong-tuong-20250327105827759.htm",
        "content": "Chồng tôi chắc cũng không ngờ tới tình huống này. Nhưng vì là em gái mình nên anh cố nuốt giận, bỏ ra khỏi nhà. Cho vay đã là tốt lắm rồi, cô ấy không thể trả nợ theo cách vô lý như vậy được. \n\n\n\n\n\n17"
    },
    {
        "name": "Ba cây vàng bỗng dưng biến mất, tôi đau buồn khi chồng tiết lộ sự thật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ba-cay-vang-bong-dung-bien-mat-toi-dau-buon-khi-chong-tiet-lo-su-that-20250327084437598.htm",
        "content": "Mở tủ ra cất tiền, tôi mới tá hỏa phát hiện toàn bộ số vàng tiết kiệm của mình đã \"không cánh mà bay\"."
    },
    {
        "name": "Bạn gái quá hoàn hảo khiến tôi muốn... nhanh chóng chia tay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-qua-hoan-hao-khien-toi-muon-nhanh-chong-chia-tay-20250327021459019.htm",
        "content": "Nói thật, Nhung không có điểm gì để chê. Tuy nhiên, tôi lại đang muốn \"đường ai nấy đi\" với cô ấy. \n\n\n\n\n\n14"
    },
    {
        "name": "Chị chồng lén cho 100 triệu đồng, tôi quyết không nhận vì lý do khó nói",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chi-chong-len-cho-100-trieu-dong-toi-quyet-khong-nhan-vi-ly-do-kho-noi-20250327014628069.htm",
        "content": "Vừa ăn cơm xong, chị chồng đã giục tôi đi giặt quần áo. Không ngờ, trong lúc tôi có chút không vui, chị xuất hiện ngay sau lưng và nói... \n\n\n\n\n\n13"
    },
    {
        "name": "Hãnh diện khi cưới chồng giàu, tôi có quyết định bất ngờ sau 5 năm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hanh-dien-khi-cuoi-chong-giau-toi-co-quyet-dinh-bat-ngo-sau-5-nam-20250326101208318.htm",
        "content": "Mọi người đều chúc mừng và ghen tỵ với tôi vì cưới được chồng giàu. Tôi cũng tưởng mình hạnh phúc cho đến khi..."
    },
    {
        "name": "Đột xuất đến thăm nhà, tôi phát hiện sự thật bất ngờ về bạn gái",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dot-xuat-den-tham-nha-toi-phat-hien-su-that-bat-ngo-ve-ban-gai-20250326012829213.htm",
        "content": "Hóa ra bấy lâu nay, tôi đã bị cô ấy lừa dối nhiều lần mà không hề hay biết."
    },
    {
        "name": "Bàn chuyện đám cưới, tôi giận run người khi nhận ra thông gia là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-chuyen-dam-cuoi-toi-gian-run-nguoi-khi-nhan-ra-thong-gia-la-ai-20250325122614173.htm",
        "content": "Giây phút con trai tôi giới thiệu đây là bố mẹ của bạn gái mình, tôi như ngã ngửa. Tôi bất động hồi lâu, không biết nên phản ứng thế nào bởi tôi nhận ra ngay phía thông gia là ai. \n\n\n\n\n\n12"
    },
    {
        "name": "Lén nghe điện thoại của bạn trai, tôi bật khóc rồi lập tức hủy hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/len-nghe-dien-thoai-cua-ban-trai-toi-bat-khoc-roi-lap-tuc-huy-hon-20250325101441176.htm",
        "content": "Theo kế hoạch, chúng tôi sẽ tổ chức đám cưới vào tháng sau. Tuy nhiên, tôi giờ chỉ muốn nhanh chóng chia tay bạn trai sau khi biết được sự thật về anh ta."
    },
    {
        "name": "Cấm con trai cưới bạn gái nghèo, tôi nhận về cái kết bất ngờ sau 5 năm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cam-con-trai-cuoi-ban-gai-ngheo-toi-nhan-ve-cai-ket-bat-ngo-sau-5-nam-20250325002242105.htm",
        "content": "Thấy tôi càu nhàu, than vãn, con trai không ngần ngại quát vào mặt tôi: \"Mẹ thấy sướng chưa? Tất cả là do mẹ hết\". \n\n\n\n\n\n35"
    },
    {
        "name": "Sau khi cưới, tôi sợ hãi vì chồng suốt ngày đòi \"thân mật\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-cuoi-toi-so-hai-vi-chong-suot-ngay-doi-than-mat-20250324132845752.htm",
        "content": "Hồi còn hẹn hò, chúng tôi từng giận dỗi nhau vì tôi không đồng ý cho anh \"vượt rào\", nhưng tôi không nghĩ anh lại đến mức như vậy. \n\n\n\n\n\n13"
    },
    {
        "name": "Chỉ từ vết bẩn kỳ lạ, tôi khám phá ra bí mật động trời của chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chi-tu-vet-ban-ky-la-toi-kham-pha-ra-bi-mat-dong-troi-cua-chong-20250323183725458.htm",
        "content": "Tôi không ngờ rằng, vài vết bẩn xanh bí ẩn trên lông mèo và ga giường lại dẫn tôi đến sự thật phũ phàng về cuộc hôn nhân của mình."
    },
    {
        "name": "Vợ biến nhà riêng thành nơi công cộng, tôi xót xa nhưng đành phải ly hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-bien-nha-rieng-thanh-noi-cong-cong-toi-xot-xa-nhung-danh-phai-ly-hon-20250321211733428.htm",
        "content": "Tôi mệt mỏi khi vợ luôn ưu tiên gia đình anh trai, từ bữa ăn đến tiền bạc, khiến tôi cảm thấy lạc lõng trong chính ngôi nhà của mình. \n\n\n\n\n\n13"
    },
    {
        "name": "Bỏ tiền triệu mời bạn bè ăn uống, chồng tôi lại tiếc tiền đóng học cho con",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bo-tien-trieu-moi-ban-be-an-uong-chong-toi-lai-tiec-tien-dong-hoc-cho-con-20250323132319611.htm",
        "content": "Mỗi khi nghe ai đó khen chồng mình là người tốt, tôi chỉ muốn bật cười. Cười vì chua chát, cay đắng khi tôi là người duy nhất hiểu rõ bộ mặt thật của anh ta."
    },
    {
        "name": "Phát hiện con trai ngoại tình, mẹ chồng bất ngờ \"ra tay\" khiến tôi bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-con-trai-ngoai-tinh-me-chong-bat-ngo-ra-tay-khien-toi-bat-khoc-20250323085332179.htm",
        "content": "Lo lắng chuyện chồng ngoại tình đến tai mẹ chồng, người chịu thiệt sẽ là tôi. Không ngờ, bà lại có hành động khiến tôi chỉ biết ôm mặt khóc nức nở."
    },
    {
        "name": "Vì lý do này, \"chị chồng\" vay tiền tôi không trả bỗng quay sang giận dỗi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vi-ly-do-nay-chi-chong-vay-tien-toi-khong-tra-bong-quay-sang-gian-doi-20250322024829359.htm",
        "content": "Nghĩ đi nghĩ lại, tôi không thấy mình sai chỗ nào? Tôi yêu Hùng không có nghĩa là tôi phải đưa tiền cho chị anh ấy."
    },
    {
        "name": "Tôi vô cùng bức xúc khi bà thông gia có hành động lạ với chồng mình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-vo-cung-buc-xuc-khi-ba-thong-gia-co-hanh-dong-la-voi-chong-minh-20250322022232141.htm",
        "content": "Từ ngày chồng mất, bà thông gia liên tục đến nhà tôi chơi và có những hành động khiến tôi khó lòng chấp nhận. \n\n\n\n\n\n16"
    },
    {
        "name": "Tôi hối hận vô cùng vì bán vàng lấy tiền cho bạn vay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-hoi-han-vo-cung-vi-ban-vang-lay-tien-cho-ban-vay-20250321141300377.htm",
        "content": "Dạo này, tôi cảm thấy mệt mỏi và chán nản mỗi khi nghe ai đó nhắc tới hai từ \"giá vàng\"."
    },
    {
        "name": "Mang thai 6 tháng, tôi phát hiện chồng sắp cưới là... chồng của người khác",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/mang-thai-6-thang-toi-phat-hien-chong-sap-cuoi-la-chong-cua-nguoi-khac-20250321105613327.htm",
        "content": "Tôi không dám tin người đàn ông mình yêu hết lòng, trao cả cuộc đời lại là kẻ bội bạc, phản bội người vợ ở quê để chạy theo tôi, lừa dối tôi."
    },
    {
        "name": "Tôi phải trả giá đắt vì cố tình yêu sếp đã có vợ con",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-phai-tra-gia-dat-vi-co-tinh-yeu-sep-da-co-vo-con-20250321085519535.htm",
        "content": "Tôi thừa biết không nên yêu một người đàn ông đã có gia đình. Nhưng tôi vẫn cố chấp để rồi nhận về kết cục thảm hại."
    },
    {
        "name": "Cưới 3 năm vẫn chưa có con, vợ đưa ra lý do khiến tôi đau đớn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoi-3-nam-van-chua-co-con-vo-dua-ra-ly-do-khien-toi-dau-don-20250320111259727.htm",
        "content": "Tôi thực sự rất sốt ruột và gia đình tôi cũng vậy. Tôi đã nhiều lần khuyên nhủ, thậm chí dỗ dành vợ. Nhưng cô ấy nói... \n\n\n\n\n\n19"
    },
    {
        "name": "Phát hiện bí mật sau giờ làm của con dâu, tôi nhanh trí \"xử lý\" êm đẹp",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-bi-mat-sau-gio-lam-cua-con-dau-toi-nhanh-tri-xu-ly-em-dep-20250320131946981.htm",
        "content": "Gần đây, tôi phát hiện con dâu hàng ngày được tan làm sớm hơn con vẫn nói. Con bảo công việc thường bận rộn hay phải tăng ca, nhưng thực chất là..."
    },
    {
        "name": "Ở tuổi 60, tôi đột nhiên muốn được... ngoại tình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/o-tuoi-60-toi-dot-nhien-muon-duoc-ngoai-tinh-20250320105057349.htm",
        "content": "Khi con cái đã trưởng thành, sung túc, tôi lại chán cuộc sống hôn nhân của chính mình. Tôi mong thoát khỏi sự kìm kẹp, được sống cuộc đời của mình, được ở bên người mà mình yêu thương. \n\n\n\n\n\n15"
    },
    {
        "name": "Dự lễ ăn hỏi, tôi run rẩy sợ hãi khi nhận ra anh rể tương lai là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/du-le-an-hoi-toi-run-ray-so-hai-khi-nhan-ra-anh-re-tuong-lai-la-ai-20250320003416230.htm",
        "content": "Giây phút chúng tôi gặp lại nhau, tôi biết anh ta nhận ra tôi ngay. Còn tôi chỉ biết đơ cứng hết người, gượng gạo chào nhà trai vài câu rồi xin phép đi vào phòng. \n\n\n\n\n\n34"
    },
    {
        "name": "Chưa kịp đánh ghen, tôi đã bối rối khi nhân tình của chồng làm điều này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chua-kip-danh-ghen-toi-da-boi-roi-khi-nhan-tinh-cua-chong-lam-dieu-nay-20250318111051054.htm",
        "content": "Hành động của \"kẻ thứ ba\" khiến tôi bất ngờ rơi vào trạng thái bối rối. Tôi định khi gặp, tôi sẽ tát và nhục mạ cô ta cho bõ giận. Nhưng bây giờ, tôi lại ngồi im như tượng, nhìn cô ta rời đi."
    },
    {
        "name": "Chăm mẹ ốm, tôi đã nhận ra những giá trị gì?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cham-me-om-toi-da-nhan-ra-nhung-gia-tri-gi-20250317171620361.htm",
        "content": "Tôi biết ơn tất cả và biết ơn rằng, mình vẫn còn có mẹ. \n\n\n\n\n\n14"
    },
    {
        "name": "Sau ngày cưới, vợ nói một câu khiến tôi muốn ly hôn ngay lập tức",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-ngay-cuoi-vo-noi-mot-cau-khien-toi-muon-ly-hon-ngay-lap-tuc-20250318092112296.htm",
        "content": "Sau cuộc trò chuyện, vợ vẫn không hề thay đổi. Cô ấy khiến tôi nghĩ ngợi rất nhiều. Chúng tôi mới cưới nhau một tháng nhưng vợ đã khiến những hy vọng tốt đẹp của tôi về cô ấy sụp đổ. \n\n\n\n\n\n39"
    },
    {
        "name": "Yêu người có một đời vợ, tôi ngậm đắng nuốt cay khi bàn chuyện cưới xin",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/yeu-nguoi-co-mot-doi-vo-toi-ngam-dang-nuot-cay-khi-ban-chuyen-cuoi-xin-20250318143812062.htm",
        "content": "Anh nói rằng, đây là lần cưới thứ hai nên không muốn tổ chức rình rang. Thế còn tôi thì sao? \n\n\n\n\n\n21"
    },
    {
        "name": "Lén nghe bạn trai nói với cô lao công, tôi nhận ra mình đã yêu đúng người",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/len-nghe-ban-trai-noi-voi-co-lao-cong-toi-nhan-ra-minh-da-yeu-dung-nguoi-20250318114332698.htm",
        "content": "Đến tận bây giờ, nụ cười và ánh mắt đỏ lên vì xúc động của người phụ nữ trong trung tâm thương mại vẫn khiến tôi không thể nào quên. Cảm ơn vì anh đã yêu em."
    },
    {
        "name": "3 năm không chu cấp còn làm khổ con, chồng cũ ê chề khi bị tôi \"phản đòn\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/3-nam-khong-chu-cap-con-lam-kho-con-chong-cu-e-che-khi-bi-toi-phan-don-20250318073010135.htm",
        "content": "Từ ngày ly hôn, anh trở thành người bố vô trách nhiệm, quên chuyện mình có con gái, chỉ biết mải mê bên người tình mới. Thế nhưng, anh lại dám ra điều kiện khiến tôi nóng mặt."
    },
    {
        "name": "Bị chê bai ngay trước mặt các con, tôi đáp trả khiến mẹ chồng xấu hổ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-che-bai-ngay-truoc-mat-cac-con-toi-dap-tra-khien-me-chong-xau-ho-20250317145533630.htm",
        "content": "Tôi đứng trong bếp, nghe từng câu từng chữ mẹ chồng nói với các con tôi mà cảm thấy sôi sục. Đến mức này, tôi không thể im lặng được nữa."
    },
    {
        "name": "Kiên quyết theo đuổi mẹ đơn thân, tôi nhận về kết quả ngoài sức tưởng tượng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/kien-quyet-theo-duoi-me-don-than-toi-nhan-ve-ket-qua-ngoai-suc-tuong-tuong-20250312212851653.htm",
        "content": "Bạn gái nói, nếu tôi đã tự tin muốn cưới, cô ấy sẽ nói cho tôi biết một sự thật về con gái của mình. Tuy không quá tò mò, khi nghe cô ấy nói vậy, tôi vẫn thấy hồi hộp."
    },
    {
        "name": "Được em gái trẻ hơn 15 tuổi tỏ tình, tôi nói câu này khiến cô ấy xấu hổ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/duoc-em-gai-tre-hon-15-tuoi-to-tinh-toi-noi-cau-nay-khien-co-ay-xau-ho-20250312140458917.htm",
        "content": "Tôi bất ngờ khi được Ngọc tỏ tình. Tôi không trả lời cụ thể, chỉ kể cho em nghe về một người phụ nữ. Nghe xong, để xem em còn muốn yêu tôi nữa không? \n\n\n\n\n\n18"
    },
    {
        "name": "Tôi chính là lý do khiến vợ trở thành... kẻ vô ơn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-chinh-la-ly-do-khien-vo-tro-thanh-ke-vo-on-20250316100412756.htm",
        "content": "Tôi ngã ngửa khi vợ ngoại tình mà vẫn cảm thấy không có gì ghê gớm. Thậm chí, cô ấy còn nói muốn ly hôn \"nhẹ tựa lông hồng\"."
    },
    {
        "name": "Họ hàng bỗng có thái độ khác lạ, tôi nhục nhã ê chề khi biết được lý do",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ho-hang-bong-co-thai-do-khac-la-toi-nhuc-nha-e-che-khi-biet-duoc-ly-do-20250316093454482.htm",
        "content": "Tôi thực sự không còn mặt mũi nào để về nhà mẹ đẻ. Suốt thời gian qua, tôi cứ thắc mắc vì sao mỗi lần về quê ăn cỗ, mọi người lại nhìn tôi với ánh mắt ái ngại, thậm chí có người còn xì xào sau lưng. \n\n\n\n\n\n13"
    },
    {
        "name": "Không chia tài sản cho con dâu, tôi bị bà thông gia sang tận nhà \"hỏi tội\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khong-chia-tai-san-cho-con-dau-toi-bi-ba-thong-gia-sang-tan-nha-hoi-toi-20250315140653049.htm",
        "content": "Từ lúc biết ý định của tôi, con dâu cả lập tức tỏ thái độ không hài lòng, còn dám đưa mẹ đẻ sang nói chuyện với tôi. \n\n\n\n\n\n20"
    },
    {
        "name": "Phát hiện một cặp nhẫn trong tủ, tôi bật khóc khi biết bí mật của chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-mot-cap-nhan-trong-tu-toi-bat-khoc-khi-biet-bi-mat-cua-chong-20250315091230731.htm",
        "content": "Khi nhìn vào thứ chồng trân trọng và cất giữ, tôi mới hiểu ra bấy lâu nay, tôi không có vị trí quan trọng nào trong trái tim anh."
    },
    {
        "name": "Đi tiếp khách, tôi hốt hoảng khi biết cô gái xinh đẹp trong nhà hàng là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/di-tiep-khach-toi-hot-hoang-khi-biet-co-gai-xinh-dep-trong-nha-hang-la-ai-20250314152310890.htm",
        "content": "Trong lúc ghé qua nhà hàng gần công ty để tiếp khách, tôi gặp một cô gái ăn mặc thanh lịch, trang điểm nhẹ nhàng. Tôi tự nhủ không thể nào là cô ấy..."
    },
    {
        "name": "Sau 3 tháng chăm cháu, mẹ chồng đòi tiền lương khiến tôi sốc nặng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-3-thang-cham-chau-me-chong-doi-tien-luong-khien-toi-soc-nang-20250314112927790.htm",
        "content": "Tôi chưa bao giờ nghĩ có ngày mình lại rơi vào tình huống này. Khi mẹ chồng về quê, câu nói lạnh lùng của bà khiến tôi chết lặng: \"Trả lương chăm con cho mẹ\". \n\n\n\n\n\n14"
    },
    {
        "name": "Chồng luôn né tránh \"thân mật\", tôi ngã quỵ khi biết được lý do",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-luon-ne-tranh-than-mat-toi-nga-quy-khi-biet-duoc-ly-do-20250314005208537.htm",
        "content": "Tôi cảm giác như chồng tôi không thích chuyện đó. Mỗi lần ở bên tôi, anh chỉ làm qua loa, hoàn toàn không có sự hào hứng, cuồng nhiệt nào hết. Sau này tôi mới biết, hóa ra là vì... \n\n\n\n\n\n13"
    },
    {
        "name": "Sau buổi họp lớp, chồng tôi và bạn gái cũ say rượu rồi xảy ra \"thân mật\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-buoi-hop-lop-chong-toi-va-ban-gai-cu-say-ruou-roi-xay-ra-than-mat-20250313170653959.htm",
        "content": "Để chồng đi họp lớp, tôi biết anh sẽ gặp lại người yêu cũ. Tuy nhiên, tôi không thể ngờ họ lại dám đi quá giới hạn."
    },
    {
        "name": "Đến thăm con ngày sinh nhật, tôi bật khóc khi biết sự thật về vợ cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-tham-con-ngay-sinh-nhat-toi-bat-khoc-khi-biet-su-that-ve-vo-cu-20250313115343124.htm",
        "content": "Thật không ngờ sau 3 năm ly hôn, vợ cũ vẫn dành cho tôi tình cảm tốt đẹp, còn nói hết sự thật khiến tôi ân hận vô cùng."
    },
    {
        "name": "Bất ngờ nghe được một cuộc điện thoại, tôi đau đớn chỉ muốn hủy hôn ngay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bat-ngo-nghe-duoc-mot-cuoc-dien-thoai-toi-dau-don-chi-muon-huy-hon-ngay-20250313083722307.htm",
        "content": "Cuối năm nay, chúng tôi sẽ làm đám cưới. Tuy nhiên mới đây, vợ của bạn thân anh gọi điện cho tôi, tiết lộ một bí mật động trời khiến tôi ngã ngửa."
    },
    {
        "name": "Sau 6 năm làm dâu, tôi bất ngờ đưa ra quyết định khiến mẹ chồng suy sụp",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-6-nam-lam-dau-toi-bat-ngo-dua-ra-quyet-dinh-khien-me-chong-suy-sup-20250312150147319.htm",
        "content": "Những ngày gần đây, mẹ chồng bắt đầu nhận ra giá trị của tôi và liên tục gọi điện cho chồng tôi. Tôi biết bà muốn gì nhưng... \n\n\n\n\n\n17"
    },
    {
        "name": "Tôi ngã ngửa khi phát hiện bí mật lúc 7h tối của con dâu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-nga-ngua-khi-phat-hien-bi-mat-luc-7h-toi-cua-con-dau-20250312113051732.htm",
        "content": "Lúc đi ngang qua phòng các con, tôi bất chợt nghe được cuộc điện thoại của con dâu với mẹ đẻ nhưng câu chuyện của họ... lạ lắm. Tôi như ngã quỵ ở cầu thang, lửa giận trong tôi cứ thế bùng lên. \n\n\n\n\n\n35"
    },
    {
        "name": "Là sếp công ty lớn, tôi \"muối mặt\" với sở thích lạ lùng của mẹ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/la-sep-cong-ty-lon-toi-muoi-mat-voi-so-thich-la-lung-cua-me-20250312084039880.htm",
        "content": "Có lần, tôi nhận được tin nhắn từ một người bạn cũ. Anh ấy hỏi tôi tại sao làm sếp mà lại để mẹ như vậy, tôi không thấy nhục hay sao? \n\n\n\n\n\n29"
    },
    {
        "name": "Ép tôi sinh con trai, gia đình chồng câm nín khi nghe điều kiện 3 tỷ đồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ep-toi-sinh-con-trai-gia-dinh-chong-cam-nin-khi-nghe-dieu-kien-3-ty-dong-20250311141330097.htm",
        "content": "Nghe tôi nói, cả gia đình bỗng im lặng, chồng tôi mặt tái mét. Mẹ chồng giận dữ quát lên, chất vấn tôi tại sao lại dám tính toán như vậy. \n\n\n\n\n\n24"
    },
    {
        "name": "Sau khi cưới, con dâu \"trở mặt\" khiến tôi ghét lây cả con trai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-cuoi-con-dau-tro-mat-khien-toi-ghet-lay-ca-con-trai-20250311102104177.htm",
        "content": "Tôi nuôi con trai khôn lớn, mong đến lúc già có thể nhờ cậy. Vậy mà giờ đây, mỗi ngày nhìn con, tôi chỉ thấy chướng mắt, tức đến nghẹn lòng. \n\n\n\n\n\n19"
    },
    {
        "name": "Tái hôn với vợ 35 tuổi, tôi mắc sai lầm ngay trong đêm tân hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tai-hon-voi-vo-35-tuoi-toi-mac-sai-lam-ngay-trong-dem-tan-hon-20250310235751322.htm",
        "content": "Trải qua một cuộc hôn nhân đổ vỡ, tôi đã suy nghĩ rất nhiều khi lấy người vợ thứ hai. Nhưng tôi không ngờ, đêm tân hôn của mình lại gặp cú sốc nhớ đời. \n\n\n\n\n\n12"
    },
    {
        "name": "Về nhà sau 3 năm đi làm ăn xa, tôi chết lặng khi không thể nhận ra vợ mình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ve-nha-sau-3-nam-di-lam-an-xa-toi-chet-lang-khi-khong-the-nhan-ra-vo-minh-20250310145651663.htm",
        "content": "Hí hửng được gặp vợ sau thời gian dài xa cách, tôi không ngờ cô ấy lại cho mình một bất ngờ đến đáng sợ. \n\n\n\n\n\n11"
    },
    {
        "name": "Vợ quá đam mê chơi game, tôi dọa ly hôn vẫn không \"ăn thua\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-qua-dam-me-choi-game-toi-doa-ly-hon-van-khong-an-thua-20250310114806831.htm",
        "content": "Nhiều lúc, tôi không thể chấp nhận được khi nhìn thấy cảnh bố mẹ tôi trông cháu, còn vợ bình thản ngồi nhâm nhi nước, mắt không rời khỏi màn hình điện thoại."
    },
    {
        "name": "Được bạn trai giàu có cầu hôn, tôi vẫn chưa muốn cưới vì lý do này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/duoc-ban-trai-giau-co-cau-hon-toi-van-chua-muon-cuoi-vi-ly-do-nay-20250310074749364.htm",
        "content": "Ở tình thế này, tôi không biết có bao nhiêu phần trăm là sự thật. Nếu cho làm lại, tôi vẫn sẽ hành động như thế. Về phía Đạt, có lẽ tôi cần suy nghĩ lại về lời cầu hôn. \n\n\n\n\n\n14"
    },
    {
        "name": "Nghỉ việc chăm con, tôi bị cả nhà vợ chê bai như \"kẻ ăn bám\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghi-viec-cham-con-toi-bi-ca-nha-vo-che-bai-nhu-ke-an-bam-20250309123103433.htm",
        "content": "Tôi chưa bao giờ nghĩ rằng mình kém cỏi. Nếu tôi cũng chạy theo công việc, bỏ bê con cái, gia đình này có còn là gia đình nữa không? \n\n\n\n\n\n17"
    },
    {
        "name": "Mỗi lần cãi nhau, chồng tôi lại gọi điện trách mẹ vợ không biết dạy con",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/moi-lan-cai-nhau-chong-toi-lai-goi-dien-trach-me-vo-khong-biet-day-con-20250304192250766.htm",
        "content": "Chồng và mẹ chồng gọi điện về nhà tôi, trách móc mẹ tôi nuông chiều và không biết dạy tôi."
    },
    {
        "name": "Bao nhiêu thứ phải chi tiêu, vợ tôi vẫn nhất quyết đòi quà 8/3 đắt tiền",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bao-nhieu-thu-phai-chi-tieu-vo-toi-van-nhat-quyet-doi-qua-83-dat-tien-20250308100458915.htm",
        "content": "Đã có lúc, tôi tự hỏi: Nếu tôi ngừng tặng quà, liệu cô ấy có còn yêu tôi không?"
    },
    {
        "name": "Giấu chồng đưa con 300 triệu đồng trả nợ, tôi ngày đêm sống trong sợ hãi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/giau-chong-dua-con-300-trieu-dong-tra-no-toi-ngay-dem-song-trong-so-hai-20250308094455925.htm",
        "content": "Nhận được tiền, con trai tôi mừng rỡ, ôm tôi cảm ơn rối rít và hứa sẽ thay đổi. Tôi biết mình đã sai, không dám nghĩ đến hậu quả nếu chồng tôi biết chuyện. \n\n\n\n\n\n11"
    },
    {
        "name": "Thấy tôi lén vứt cơm trưa vào thùng rác, mẹ chồng buồn bã bỏ về quê",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thay-toi-len-vut-com-trua-vao-thung-rac-me-chong-buon-ba-bo-ve-que-20250308092249982.htm",
        "content": "Thấy tôi vui vẻ mang cơm đi làm, mẹ chồng nghĩ mình đã làm được việc tốt. Nhưng đằng sau đó lại là câu chuyện khiến mẹ không ngờ tới..."
    },
    {
        "name": "Mỗi lần gặp anh rể, tôi lại run rẩy vì một chuyện xảy ra trong quá khứ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/moi-lan-gap-anh-re-toi-lai-run-ray-vi-mot-chuyen-xay-ra-trong-qua-khu-20250307103422319.htm",
        "content": "Cho đến lúc anh rể rời khỏi phòng, tôi vẫn chưa hết sợ hãi. Người chồng mà chị tôi luôn tự hào, cả gia đình tôi luôn tin tưởng không ngờ lại có thể làm ra chuyện đáng ghê tởm như vậy. \n\n\n\n\n\n13"
    },
    {
        "name": "Đi họp lớp về, vợ liên tục kể một chuyện khiến tôi rất áp lực",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/di-hop-lop-ve-vo-lien-tuc-ke-mot-chuyen-khien-toi-rat-ap-luc-20250307103826676.htm",
        "content": "Chẳng lẽ từ giờ trở đi, tôi yêu cầu vợ không đi tụ tập bạn bè nữa, họp lớp cũng thôi luôn cho cửa nhà yên ổn, tâm lý cũng bớt mông lung."
    },
    {
        "name": "Sau 5 năm hạnh phúc, bỗng một ngày tôi phát hiện chồng có gia đình khác",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-5-nam-hanh-phuc-bong-mot-ngay-toi-phat-hien-chong-co-gia-dinh-khac-20250307083918177.htm",
        "content": "Khi chứng kiến chồng tay trong tay với một người phụ nữ trẻ, bên cạnh là một cậu bé, tim tôi như thắt lại, linh cảm chẳng lành."
    },
    {
        "name": "Từng mừng cưới một chỉ vàng, tôi sốc nặng khi vợ chồng anh trai \"đáp lễ\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tung-mung-cuoi-mot-chi-vang-toi-soc-nang-khi-vo-chong-anh-trai-dap-le-20250306155625608.htm",
        "content": "Tôi chưa bao giờ nghĩ mình và anh trai lại có ngày đến mức này. Mở phong bì của vợ chồng anh chị, tôi bỗng dưng chết lặng... \n\n\n\n\n\n19"
    },
    {
        "name": "Chồng đòi sang nhà ngoại ở rể, vô tình để lộ mưu đồ khiến tôi ngã ngửa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-doi-sang-nha-ngoai-o-re-vo-tinh-de-lo-muu-do-khien-toi-nga-ngua-20250305111136368.htm",
        "content": "Chồng tôi muốn về ở cùng bố mẹ vợ để sau này có điều kiện chăm sóc ông bà khi già yếu. Nhưng đó chỉ là lời anh ấy nói để che đậy những mưu tính đằng sau. \n\n\n\n\n\n12"
    },
    {
        "name": "Tôi không ngờ có ngày trở thành... \"quân sư tình yêu\" cho chồng cũ tệ bạc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-khong-ngo-co-ngay-tro-thanh-quan-su-tinh-yeu-cho-chong-cu-te-bac-20250305183937086.htm",
        "content": "Dạo này, tôi và chồng cũ tâm sự với nhau rất nhiều. Tôi cũng không ngờ mối quan hệ của chúng tôi lại trở thành thế này."
    },
    {
        "name": "Bạn trai 4 năm mãi chưa cầu hôn, tôi đang buồn bỗng gặp được một người",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-4-nam-mai-chua-cau-hon-toi-dang-buon-bong-gap-duoc-mot-nguoi-20250305124019490.htm",
        "content": "Tôi cho rằng, tôi là người chung thủy. Trong lòng tôi chỉ muốn làm vợ của người tôi yêu, không muốn bản thân bị cám dỗ bởi chàng trai chọn cách theo đuổi tôi bằng tiền bạc nhưng..."
    },
    {
        "name": "Vừa chếnh choáng \"say nắng\", tôi tỉnh ngộ vì một câu nói của người tình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vua-chenh-choang-say-nang-toi-tinh-ngo-vi-mot-cau-noi-cua-nguoi-tinh-20250304221159577.htm",
        "content": "Dùng từ \"người tình\" không hẳn đúng, nhưng tôi cũng chưa biết nên dùng từ nào cho thích hợp nên cứ tạm gọi là như vậy."
    },
    {
        "name": "Sau buổi họp lớp, tôi bất ngờ mang bầu với... chồng cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-buoi-hop-lop-toi-bat-ngo-mang-bau-voi-chong-cu-20250304172155390.htm",
        "content": "Tôi không thể nhớ bằng cách nào, tôi và chồng cũ đã đưa nhau vào khách sạn. Sáng hôm sau tỉnh dậy, cả hai đều ngỡ ngàng khi không còn một mảnh vải che thân. \n\n\n\n\n\n18"
    },
    {
        "name": "Cho chồng đứng tên nhiều tài sản, tôi ngã ngửa khi vẫn bị phản bội",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cho-chong-dung-ten-nhieu-tai-san-toi-nga-ngua-khi-van-bi-phan-boi-20250304133435104.htm",
        "content": "Một ngày, tôi thấy trên ô tô có nhiều sợi tóc dài. Sau khi lặng lẽ tìm hiểu, tôi phát hiện chồng mình đang qua lại với một nữ sinh viên trẻ tuổi."
    },
    {
        "name": "Chồng không cho mang ảnh bố mẹ vợ về thờ, tôi lập tức muốn bán nhà chia đôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-khong-cho-mang-anh-bo-me-vo-ve-tho-toi-lap-tuc-muon-ban-nha-chia-doi-20250304101524324.htm",
        "content": "Bàn với chồng đưa di ảnh bố mẹ vợ ở quê lên thờ phụng vì nhà tôi neo người nhưng chồng gạt phắt đi. Anh cho rằng, tôi không hiểu phép tắc và bố mẹ anh chắc chắn sẽ không đồng ý. \n\n\n\n\n\n23"
    },
    {
        "name": "Sau lần \"thân mật\" với chồng cũ, tôi vừa sợ vừa muốn yêu lại từ đầu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-lan-than-mat-voi-chong-cu-toi-vua-so-vua-muon-yeu-lai-tu-dau-20250303135340255.htm",
        "content": "Đêm cuối của chuyến đi công tác, trong bữa tiệc chúc mừng dự án thành công, tôi và chồng cũ đều ngà ngà say. Anh bất ngờ kéo tôi vào một góc và... \n\n\n\n\n\n26"
    },
    {
        "name": "Vợ con ở nhà ngoại hai năm không về, lý do đưa ra khiến tôi \"cứng họng\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-con-o-nha-ngoai-hai-nam-khong-ve-ly-do-dua-ra-khien-toi-cung-hong-20250303154827046.htm",
        "content": "Cả làng không ai không biết chuyện nhà tôi. Tôi tự dưng bị mang tiếng \"chắc nhà vợ giàu quá, ăn bám sướng thân\"."
    },
    {
        "name": "Sau khi làm sếp, tôi xấu hổ mỗi lần nghe cấp dưới nhắc đến vợ mình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-lam-sep-toi-xau-ho-moi-lan-nghe-cap-duoi-nhac-den-vo-minh-20250303103737468.htm",
        "content": "Vợ tôi là người phụ nữ yêu chồng, thương con, chịu khó. Gia đình tôi được như ngày hôm nay, một phần lớn nhờ vào sự tần tảo của vợ. Nhưng tôi đã ở vị trí khác, có lẽ vợ cũng nên thay đổi. \n\n\n\n\n\n65"
    },
    {
        "name": "Bị ép bỏ việc chăm mẹ bệnh, tôi cho chồng một cái kết bất ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-ep-bo-viec-cham-me-benh-toi-cho-chong-mot-cai-ket-bat-ngo-20250228164406372.htm",
        "content": "Nghĩ rằng vợ phải có trách nhiệm chăm sóc mẹ chồng, anh ép tôi từ bỏ công việc để làm tròn bổn phận. Cuối cùng, tôi đưa ra quyết định... \n\n\n\n\n\n11"
    },
    {
        "name": "Nhân tình của chồng đến tận nhà, tôi nói hai câu khiến cô ta tái mặt bỏ về",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhan-tinh-cua-chong-den-tan-nha-toi-noi-hai-cau-khien-co-ta-tai-mat-bo-ve-20250302122610728.htm",
        "content": "Thật không ngờ có ngày, tôi lại bản lĩnh, ngồi đối diện với nhân tình của chồng trong chính căn nhà mình dày công gây dựng. Nước mắt cố nén vào trong, tôi đáp trả đanh thép khiến cô ta tái mét."
    },
    {
        "name": "Anh chồng bỗng dưng gọi điện riêng, tôi sợ hãi không biết nên làm gì",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/anh-chong-bong-dung-goi-dien-rieng-toi-so-hai-khong-biet-nen-lam-gi-20250302032502985.htm",
        "content": "Anh chồng gọi điện trực tiếp cho tôi, nói rằng không muốn làm em trai lo nghĩ. Những lời anh nói khiến tôi vừa sợ hãi, vừa tức giận. \n\n\n\n\n\n13"
    },
    {
        "name": "Đến nhà chồng cũ, tôi bật khóc khi thấy mẹ kế làm điều này với con gái mình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-nha-chong-cu-toi-bat-khoc-khi-thay-me-ke-lam-dieu-nay-voi-con-gai-minh-20250301104227942.htm",
        "content": "Tôi biết, tôi có lỗi với chồng cũ, với con. Ngày đó, chồng cũ đi làm công trình xa, bỏ vợ trẻ, con thơ ở nhà. Tôi khi ấy mới 23 tuổi, trẻ người non dạ, bị gã hàng xóm gạ gẫm nên yếu lòng."
    },
    {
        "name": "Lấy chồng nhiều hơn 22 tuổi, tôi hối hận chỉ sau 4 tháng chung sống",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lay-chong-nhieu-hon-22-tuoi-toi-hoi-han-chi-sau-4-thang-chung-song-20250228104845805.htm",
        "content": "Tôi hân hoan lên xe hoa trong những lời chúc phúc và cả những tiếng dị nghị \"ham giàu nên lấy chồng già\". Không sao, cái gì chẳng có giá của nó. Lấy chồng trẻ, chắc gì đã hay hơn nhưng tôi đã nhầm. \n\n\n\n\n\n14"
    },
    {
        "name": "Từ chỗ căm ghét nhau, vợ chồng tôi giờ yêu say đắm hơn cả thời mới cưới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tu-cho-cam-ghet-nhau-vo-chong-toi-gio-yeu-say-dam-hon-ca-thoi-moi-cuoi-20250228122026163.htm",
        "content": "Tôi vừa khóc, vừa nói với chồng: \"Thôi mình đừng bỏ nhau, thử làm lại từ đầu. Bây giờ xác định không phải chỉ vì con, mà còn vì bản thân mình nữa\"."
    },
    {
        "name": "Khi bị phát hiện, người đàn ông ngoại tình sẽ đứng về phía vợ hay bồ nhí?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khi-bi-phat-hien-nguoi-dan-ong-ngoai-tinh-se-dung-ve-phia-vo-hay-bo-nhi-20250228105612211.htm",
        "content": "Thực tế, mọi người nên biết rằng, không có tình yêu đích thực nào trong những mối quan hệ ngoài luồng."
    },
    {
        "name": "Đêm tân hôn, tôi viết đơn ly dị sau khi biết rõ chồng mình là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dem-tan-hon-toi-viet-don-ly-di-sau-khi-biet-ro-chong-minh-la-ai-20250227221218407.htm",
        "content": "Đó là đêm đầy nước mắt, thất vọng và tủi hổ. Một cô gái 27 tuổi chưa kịp làm vợ một ngày nào đã trở thành phụ nữ qua một đời chồng."
    },
    {
        "name": "Tôi tá hỏa khi chồng đòi nhận nuôi con trai... của người yêu cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-ta-hoa-khi-chong-doi-nhan-nuoi-con-trai-cua-nguoi-yeu-cu-20250227165254349.htm",
        "content": "Chồng muốn tôi làm thủ tục đàng hoàng về mặt pháp lý để nhận con nuôi, mà lại là con trai duy nhất của người yêu cũ anh ấy. Điều này khiến tôi vô cùng lấn cấn."
    },
    {
        "name": "Yêu 3 năm, bạn gái nhất định không chịu cưới chỉ vì tôi chưa mua được nhà",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/yeu-3-nam-ban-gai-nhat-dinh-khong-chiu-cuoi-chi-vi-toi-chua-mua-duoc-nha-20250227162916259.htm",
        "content": "Tôi căng thẳng khi người yêu luôn một mực khẳng định phải có nhà, cô ấy mới chịu cưới."
    },
    {
        "name": "Sau 5 năm ly hôn, chồng cũ bỗng gửi bức ảnh xấu hổ này cho con gái tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-5-nam-ly-hon-chong-cu-bong-gui-buc-anh-xau-ho-nay-cho-con-gai-toi-20250227112931811.htm",
        "content": "Tôi thực sự hoảng hốt và tức giận khi phát hiện những bức ảnh mà chồng cũ gửi cho con gái mình. Tại sao anh ta dám làm như thế?"
    },
    {
        "name": "Gọi điện về nhà, tôi ngã ngửa khi phát hiện chồng mình tráo tiền lì xì Tết",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/goi-dien-ve-nha-toi-nga-ngua-khi-phat-hien-chong-minh-trao-tien-li-xi-tet-20250226124817377.htm",
        "content": "Sau khi hỏi một hồi, tôi biết bố mẹ tôi được mừng tuổi đúng một triệu đồng. Nhưng vợ chồng anh trai, chị gái tôi cùng 4 đứa cháu chỉ được lì xì... 200.000 đồng. \n\n\n\n\n\n16"
    },
    {
        "name": "Phát hiện bạn trai tặng vàng giả, tôi muốn bỏ ngay nhưng lại sợ một điều",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-ban-trai-tang-vang-gia-toi-muon-bo-ngay-nhung-lai-so-mot-dieu-20250226150254599.htm",
        "content": "Tôi năm nay 21 tuổi, đang là sinh viên năm cuối. Tôi quen anh qua ứng dụng hẹn hò rồi nhanh chóng bước vào mối quan hệ yêu đương sau chưa đầy 3 tháng."
    },
    {
        "name": "Lập tài khoản ảo để trêu vợ, ngờ đâu tôi phát hiện bí mật \"động trời\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lap-tai-khoan-ao-de-treu-vo-ngo-dau-toi-phat-hien-bi-mat-dong-troi-20250226103244005.htm",
        "content": "Từng dòng, từng chữ của vợ hệt như những mũi kim chích thẳng vào tim tôi đau nhói. Vợ tôi không ngoại tình, chỉ là cô ấy đã... cùng người đàn ông khác. \n\n\n\n\n\n19"
    },
    {
        "name": "Mẹ vợ và con rể trở mặt vì 200.000 đồng, hôn nhân của tôi rơi vào ngõ cụt",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-vo-va-con-re-tro-mat-vi-200000-dong-hon-nhan-cua-toi-roi-vao-ngo-cut-20250226091620881.htm",
        "content": "Tôi thật sự không nghĩ chồng mình lại tính toán đến mức đấy. Biết trước anh như thế, tôi thà không lấy chồng. \n\n\n\n\n\n22"
    },
    {
        "name": "Ôm nỗi đau bị lừa hết tiền, tôi nghẹn lòng nhìn chồng vẫn vô tư mua sắm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/om-noi-dau-bi-lua-het-tien-toi-nghen-long-nhin-chong-van-vo-tu-mua-sam-20250225144125691.htm",
        "content": "Tôi năm nay 60 tuổi, sống cùng chồng và hai con trong căn nhà nhỏ ở ngoại thành. Cuộc sống của chúng tôi không giàu có nhưng cũng đủ ăn, đủ mặc cho đến một ngày... \n\n\n\n\n\n15"
    },
    {
        "name": "Kể chuyện anh rể ngoại tình, tôi \"chạy mất dép\" với phản ứng của bạn trai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ke-chuyen-anh-re-ngoai-tinh-toi-chay-mat-dep-voi-phan-ung-cua-ban-trai-20250225113456619.htm",
        "content": "Tôi ngây ngốc ngồi nghe bạn trai nói, không nghĩ anh mới chỉ là chàng trai 27 tuổi. Sao một chuyện nặng nề như ngoại tình, qua giọng anh lại nhẹ nhàng như mây bay, gió thoảng? \n\n\n\n\n\n15"
    },
    {
        "name": "Thư gửi người đàn bà đã cướp chồng tôi, cướp bố của các con tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thu-gui-nguoi-dan-ba-da-cuop-chong-toi-cuop-bo-cua-cac-con-toi-20250225095443245.htm",
        "content": "Tôi tin ở cương vị là người phụ nữ, cô sẽ hiểu được nỗi đau khi phải mất đi người đàn ông mà mình yêu thương."
    },
    {
        "name": "Bạn gái kém 8 tuổi hay nói dối tôi từ những chuyện nhỏ nhất",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-kem-8-tuoi-hay-noi-doi-toi-tu-nhung-chuyen-nho-nhat-20250224123813403.htm",
        "content": "Bạn gái khiến tôi phải đặt ra câu hỏi: Chuyện nhỏ em còn như vậy, sau này những chuyện lớn hơn thì sẽ như thế nào?"
    },
    {
        "name": "Gặp lại vợ cũ trước ngày tái hôn, tôi bật khóc khi nghe cô ấy nói điều này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gap-lai-vo-cu-truoc-ngay-tai-hon-toi-bat-khoc-khi-nghe-co-ay-noi-dieu-nay-20250224093909373.htm",
        "content": "Tôi lặng nhìn vợ cũ, nhìn gương mặt hiền lành, xinh xắn khiến tôi đắm say một thuở. Trong phút giây, tôi bỗng nhớ lại rất nhiều chuyện…"
    },
    {
        "name": "Chồng nhất quyết không cho tôi tiền để... \"đối phó\" nồm ẩm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-nhat-quyet-khong-cho-toi-tien-de-doi-pho-nom-am-20250224092825554.htm",
        "content": "Chỉ cần bước chân ra khỏi phòng ngủ, tôi đã thấy sàn nhà ướt nhẹp như ai vừa hắt nước, thời tiết nồm ẩm khiến tôi khó chịu vô cùng. Thế nhưng, chồng tôi bảo..."
    },
    {
        "name": "Ăn cơm nhà bạn trai một lần, từ đó tôi không bao giờ đến nữa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/an-com-nha-ban-trai-mot-lan-tu-do-toi-khong-bao-gio-den-nua-20250223091939618.htm",
        "content": "Khi anh nói những lời đó, tình cảm tôi dành cho anh bấy lâu bỗng tan biến hệt như bong bóng xà phòng. Cả dịp Tết, tôi trốn về quê ngoại. \n\n\n\n\n\n29"
    },
    {
        "name": "Nằm trong phòng bệnh, tôi ân hận khi nghe con trai và con dâu nói chuyện",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nam-trong-phong-benh-toi-an-han-khi-nghe-con-trai-va-con-dau-noi-chuyen-20250223084901339.htm",
        "content": "Nghe từng lời con dâu nói, nước mắt tôi chảy dài. Tôi thực sự không dám tin sau tất cả, mình vẫn còn nhận được sự chân thành này."
    },
    {
        "name": "Tôi sốc nặng khi chồng mình ngoại tình với... vợ cũ của anh ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-soc-nang-khi-chong-minh-ngoai-tinh-voi-vo-cu-cua-anh-ay-20250222121247440.htm",
        "content": "Những tưởng khi tôi \"điểm mặt đặt tên\" rõ ràng như vậy, chồng sẽ chối hoặc lý do nọ kia. Nhưng anh ấy lại nói những lời khiến tôi không ngờ tới. Tôi sững sờ, rốt cuộc anh ấy đang nói cái gì vậy? \n\n\n\n\n\n11"
    },
    {
        "name": "Mới về làm dâu, tôi giận tím mặt khi biết bố chồng lén làm việc này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/moi-ve-lam-dau-toi-gian-tim-mat-khi-biet-bo-chong-len-lam-viec-nay-20250221211540767.htm",
        "content": "Tôi nghĩ mình sẽ cố gắng thích nghi dần với nhà chồng. Có lẽ, tính bố chồng vốn khó vậy, chứ không phải ông ghét bỏ gì tôi. Cho đến một ngày…"
    },
    {
        "name": "Bạn gái có thói xấu khi mua hàng, tôi sợ hãi muốn chia tay ngay lập tức",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-co-thoi-xau-khi-mua-hang-toi-so-hai-muon-chia-tay-ngay-lap-tuc-20250221075455576.htm",
        "content": "Tôi năm nay 28 tuổi, là nhân viên văn phòng bình thường. Cuộc sống của tôi trôi qua khá êm đềm cho đến khi tôi yêu Ngọc - cô gái có sở thích mua hàng kỳ lạ."
    },
    {
        "name": "Bố chồng vay tiền không trả, tôi lặng người khi phát hiện sự thật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bo-chong-vay-tien-khong-tra-toi-lang-nguoi-khi-phat-hien-su-that-20250221074448668.htm",
        "content": "Tôi không tiếc khoản tiền bố chồng vay, nhưng việc ông thường xuyên cần tiền gấp gáp khiến tôi bắt đầu nghi ngờ. Tôi tự hỏi liệu có phải bố đang có chuyện gì mờ ám? \n\n\n\n\n\n16"
    },
    {
        "name": "Hơn 20 năm qua, vợ biết tôi không yêu nhưng vẫn không chấp nhận ly hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hon-20-nam-qua-vo-biet-toi-khong-yeu-nhung-van-khong-chap-nhan-ly-hon-20250221073521071.htm",
        "content": "Tôi lớn tuổi rồi, muốn một lần được sống vui vẻ, thoải mái. Tôi nhận lỗi về mình, đưa ra nhiều điều kiện để bù đắp nhưng vợ nhất quyết không ly hôn. Hiện giờ nghĩ về vợ, tôi chỉ thấy sợ hãi."
    },
    {
        "name": "Mẹ chồng thiên vị con gái, tôi lặng lẽ làm một việc khiến bà thay đổi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-chong-thien-vi-con-gai-toi-lang-le-lam-mot-viec-khien-ba-thay-doi-20250220092546722.htm",
        "content": "Mỗi ngày, chị chồng đều đến chơi nhà và được mẹ chiều chuộng, còn yêu cầu tôi phục vụ khiến người làm dâu như tôi bức xúc, khó chịu."
    },
    {
        "name": "Nhận ra bài học này sau 4 năm, tôi quyết định ly hôn chồng ngay lập tức",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhan-ra-bai-hoc-nay-sau-4-nam-toi-quyet-dinh-ly-hon-chong-ngay-lap-tuc-20250220091823935.htm",
        "content": "Tôi đã cố gắng chịu đựng cuộc sống hôn nhân đầy đau khổ vì hai đứa con thơ dại nhưng rồi tôi nhận ra..."
    },
    {
        "name": "Từ khi mua ô tô, chồng tôi bị cả nhà vợ xa lánh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tu-khi-mua-o-to-chong-toi-bi-ca-nha-vo-xa-lanh-20250219162629884.htm",
        "content": "Năm ngoái, chồng tôi quyết định mua lại một chiếc ô tô cũ của bạn để đi lại cho tiện và thêm kế sinh nhai. Không ngờ, vì chiếc xe này mà mẹ con, anh chị em không muốn nhìn mặt nhau nữa. \n\n\n\n\n\n43"
    },
    {
        "name": "Con gái 14 tuổi của tôi rất mong... bố mẹ ly hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/con-gai-14-tuoi-cua-toi-rat-mong-bo-me-ly-hon-20250219140205421.htm",
        "content": "\"Sao bố mẹ không chia tay đi? Con thật lòng mong bố mẹ sống vui vẻ, đừng cãi nhau nữa, cũng đừng ở bên nhau có được không?\"."
    },
    {
        "name": "Đòi tái hợp sau một năm ly hôn, chồng vẫn ngủ riêng phòng với tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/doi-tai-hop-sau-mot-nam-ly-hon-chong-van-ngu-rieng-phong-voi-toi-20250218154440354.htm",
        "content": "Sau khi tái hợp, chồng tôi chủ động ngủ riêng ngay từ hôm đầu tiên. Thú thật, sau một năm ly hôn, tôi cũng chưa sẵn sàng cho chuyện gần gũi. Thế nhưng, suốt hai tháng qua, anh ấy vẫn vậy. \n\n\n\n\n\n21"
    },
    {
        "name": "Được sếp quan tâm đặc biệt, tôi rung động và đưa ra quyết định bất ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/duoc-sep-quan-tam-dac-biet-toi-rung-dong-va-dua-ra-quyet-dinh-bat-ngo-20250218162236896.htm",
        "content": "Cảm xúc đầu đời của tôi, lần đầu tiên tôi biết thích một người lại diễn ra trong tình cảnh oái oăm... \n\n\n\n\n\n13"
    },
    {
        "name": "Ở nhà với con dâu, tôi rất bối rối vì con không hề biết ý tứ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/o-nha-voi-con-dau-toi-rat-boi-roi-vi-con-khong-he-biet-y-tu-20250218104017374.htm",
        "content": "Tôi năm nay gần 60 tuổi, sống cùng con trai và con dâu trong căn nhà mà vợ chồng tôi từng gây dựng. Vợ tôi mất cách đây 3 năm, từ đó căn nhà trở nên trống vắng. \n\n\n\n\n\n20"
    },
    {
        "name": "Cú \"trả đũa\" của tôi khiến chồng ngoại tình trở thành kẻ trắng tay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cu-tra-dua-cua-toi-khien-chong-ngoai-tinh-tro-thanh-ke-trang-tay-20250218103354649.htm",
        "content": "Tôi từng nghĩ hôn nhân là chuyện cả đời, yêu thương, tin tưởng sẽ có được hạnh phúc. Nhưng tôi đã nhầm."
    },
    {
        "name": "Cưới một năm vẫn chưa có thai, vợ tôi thú nhận điều này khiến tôi phẫn nộ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoi-mot-nam-van-chua-co-thai-vo-toi-thu-nhan-dieu-nay-khien-toi-phan-no-20250218000320161.htm",
        "content": "Nếu trước khi cưới, cô ấy thú nhận chuyện này, tôi không chắc là vẫn chọn kết hôn. Nhưng quyết định thế nào là quyền của tôi. Cô ấy thậm chí còn không cho tôi có cơ hội lựa chọn. \n\n\n\n\n\n18"
    },
    {
        "name": "Biết tin bạn gái cũ đi lấy chồng, tôi bỗng dưng \"trở mặt\" với vợ con",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/biet-tin-ban-gai-cu-di-lay-chong-toi-bong-dung-tro-mat-voi-vo-con-20250217153312633.htm",
        "content": "Tôi có những suy nghĩ tệ bạc với vợ, dù cô ấy là người vô cùng tốt. Tôi chưa bao giờ dám thú nhận điều này với ai."
    },
    {
        "name": "Trót \"thân mật\" với em hàng xóm, tôi bị mẹ cô ấy sang tận nhà bắt vạ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/trot-than-mat-voi-em-hang-xom-toi-bi-me-co-ay-sang-tan-nha-bat-va-20250216215343276.htm",
        "content": "Mọi chuyện sẽ không có gì để nói nếu như không có một dạo, bà nội bị ốm và bố mẹ tôi về quê ít ngày. Lần đó, tôi bạo miệng rủ em hàng xóm sang nhà chơi, không ngờ em sang thật. \n\n\n\n\n\n18"
    },
    {
        "name": "Sau 3 năm ly hôn, chồng cũ điếng người khi gặp lại tôi và bày tỏ một điều",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-3-nam-ly-hon-chong-cu-dieng-nguoi-khi-gap-lai-toi-va-bay-to-mot-dieu-20250216110448127.htm",
        "content": "Sau 3 năm ly hôn vì bị chồng phản bội, tôi gặp lại anh ta trong diện mạo mới. Tôi khiến anh ta đêm mơ ngày nghĩ, hối hận vì đã bỏ rơi tôi."
    },
    {
        "name": "Thông báo có thai, tôi chết lặng khi bạn trai hỏi một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thong-bao-co-thai-toi-chet-lang-khi-ban-trai-hoi-mot-cau-20250215083236017.htm",
        "content": "Nghe lời bạn trai nói, tôi không biết nên khóc hay nên cười. Lần này, vẫn là tôi sai. Không hiểu sao, trong chuyện tình cảm, tôi luôn nhìn nhầm người, kể cả người tôi tin rằng yêu tôi nhiều nhất. \n\n\n\n\n\n22"
    },
    {
        "name": "Tôi đã mua đồng hồ đắt tiền nhưng... không tặng chồng Valentine nữa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-da-mua-dong-ho-dat-tien-nhung-khong-tang-chong-valentine-nua-20250215084411484.htm",
        "content": "Tôi thực sự không hiểu nổi chồng mình. Anh đã hoàn toàn thay đổi sau khi chúng tôi kết hôn. \n\n\n\n\n\n18"
    },
    {
        "name": "Tôi sai lầm khi vội cưới người phụ nữ vừa ly hôn chồng 3 tháng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-sai-lam-khi-voi-cuoi-nguoi-phu-nu-vua-ly-hon-chong-3-thang-20250214004547221.htm",
        "content": "Trường hợp của tôi có lẽ hợp với câu: \"Đường quang không đi lại đâm quàng bụi rậm\". Những ngày qua, tôi đã suy nghĩ nhiều đến mức còn tưởng bản thân bị trầm cảm. \n\n\n\n\n\n11"
    },
    {
        "name": "Vợ ngoại tình nhưng tôi lại bị họ hàng trách mắng, con cái xa lánh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-ngoai-tinh-nhung-toi-lai-bi-ho-hang-trach-mang-con-cai-xa-lanh-20250214002413447.htm",
        "content": "Tôi năm nay 45 tuổi, làm nông ở quê, quanh năm vất vả mà thu nhập chẳng đáng là bao. Ngày vợ tôi quyết định đi làm xa, tôi vừa mừng, vừa lo."
    },
    {
        "name": "Nhận hàng thay chồng sắp cưới, tôi sửng sốt khi nhìn thấy món đồ bên trong",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhan-hang-thay-chong-sap-cuoi-toi-sung-sot-khi-nhin-thay-mon-do-ben-trong-20250213160831936.htm",
        "content": "Tôi nhẹ nhàng mở gói hàng, bên trong là một hộp quà nhỏ được gói ghém cẩn thận. Tôi bóc tiếp ra, sửng sốt khi nhận ra đó là một món đồ dành cho nam giới, kèm theo tấm thiệp nhỏ. \n\n\n\n\n\n11"
    },
    {
        "name": "Tôi ngoại tình với mối tình đầu vì... vợ muốn thế",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-ngoai-tinh-voi-moi-tinh-dau-vi-vo-muon-the-20250213002930104.htm",
        "content": "Cho dù tôi không làm gì sai, vợ cũng mặc định là tôi vẫn yêu người cũ. Vậy cứ để cho vợ nghĩ như vậy đi, tôi sẽ tạo điều kiện cho suy nghĩ của cô ấy trở thành hiện thực. \n\n\n\n\n\n12"
    },
    {
        "name": "Bạn gái làm điều này khi ra mắt, mẹ tôi lập tức phản đối chuyện cưới xin",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-lam-dieu-nay-khi-ra-mat-me-toi-lap-tuc-phan-doi-chuyen-cuoi-xin-20250213000557960.htm",
        "content": "Khi bố tôi mừng tuổi, Trang đưa một tay ra nhận. Mặc dù em tươi tắn nói lời cảm ơn, tôi vẫn thấy mẹ tôi tỏ ra không vui."
    },
    {
        "name": "Chỉ vì muốn có cháu đích tôn, bố mẹ chồng bỗng trở mặt với tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chi-vi-muon-co-chau-dich-ton-bo-me-chong-bong-tro-mat-voi-toi-20250212231411818.htm",
        "content": "Trước đây, bố mẹ chồng vô cùng yêu quý tôi và coi trọng gia đình. Nhưng cuối cùng, vì một đứa cháu đích tôn không rõ lai lịch, ông bà chấp nhận để con trai bỏ vợ, đi theo nhân tình."
    },
    {
        "name": "Cho bạn thân đến nhà ở nhờ, tôi đau đớn \"mất chồng\" lúc nào không hay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cho-ban-than-den-nha-o-nho-toi-dau-don-mat-chong-luc-nao-khong-hay-20250212150246856.htm",
        "content": "Vào ngày đầy năm của con gái, tôi đi chợ và trở về nhà với lỉnh kỉnh thức ăn. Tôi đi lên tầng, không hề biết điều khủng khiếp đang chờ mình ở đó. \n\n\n\n\n\n16"
    },
    {
        "name": "Bạn gái đòi quà Valentine 15 triệu đồng, tôi liền chia tay dù rất sợ ế vợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-doi-qua-valentine-15-trieu-dong-toi-lien-chia-tay-du-rat-so-e-vo-20250212060352791.htm",
        "content": "Tôi năm nay 37 tuổi, cái tuổi mà lẽ ra phải ổn định, có vợ con đàng hoàng. Vậy mà, tôi vẫn lận đận đường tình duyên. \n\n\n\n\n\n17"
    },
    {
        "name": "Trước khi vào phòng mổ, chồng cầm tay tôi nhưng lại gọi tên... người khác",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/truoc-khi-vao-phong-mo-chong-cam-tay-toi-nhung-lai-goi-ten-nguoi-khac-20250212005249282.htm",
        "content": "Vì tôi quá yêu và tin tưởng chồng nên câu chuyện này càng dằn vặt, khiến tâm trạng tôi như muốn phát điên."
    },
    {
        "name": "Lấy chồng lương cao, tôi không sung sướng mà chỉ thấy hối hận",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lay-chong-luong-cao-toi-khong-sung-suong-ma-chi-thay-hoi-han-20250211140003969.htm",
        "content": "Đằng sau mức lương cao của chồng chính là sự đánh đổi sự nghiệp và ước mơ của tôi."
    },
    {
        "name": "Sau chuyến du lịch chung của hai gia đình, tôi chỉ muốn nhanh chóng hủy hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-chuyen-du-lich-chung-cua-hai-gia-dinh-toi-chi-muon-nhanh-chong-huy-hon-20250211131807182.htm",
        "content": "Sau chuyến du lịch giữa bố mẹ tôi và gia đình bạn trai, tôi mới nhận ra bản chất thật của nhà anh. Tôi chỉ ước mình chưa từng yêu người đàn ông này. \n\n\n\n\n\n24"
    },
    {
        "name": "Tôi mệt mỏi vì phải phục vụ chụp ảnh cho bạn gái có sở thích... \"sống ảo\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-met-moi-vi-phai-phuc-vu-chup-anh-cho-ban-gai-co-so-thich-song-ao-20250211090203235.htm",
        "content": "Tôi 27 tuổi, có công việc ổn định và đang hẹn hò một cô gái xinh đẹp, thông minh, làm việc trong công ty nước ngoài với mức lương cao. \n\n\n\n\n\n15"
    },
    {
        "name": "Ra mắt bạn bè của người yêu, tôi sững người khi nhìn thấy một cô gái",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ra-mat-ban-be-cua-nguoi-yeu-toi-sung-nguoi-khi-nhin-thay-mot-co-gai-20250210114702270.htm",
        "content": "Lúc mọi người đang gọi món, một cô gái chạy tới, miệng vừa cười, vừa xin lỗi: \"Em đến hơi muộn phải không, đường tắc quá\". Tôi ngước mặt lên, ngỡ như mình nhìn nhầm. Là cô ấy, không sai... \n\n\n\n\n\n17"
    },
    {
        "name": "Sau năm đầu tiên ăn Tết ở nhà chồng, tôi chỉ muốn ly hôn ngay lập tức",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-nam-dau-tien-an-tet-o-nha-chong-toi-chi-muon-ly-hon-ngay-lap-tuc-20250210122555195.htm",
        "content": "Nghĩ lại những ngày vừa qua, tôi thực sự thấy ám ảnh và tủi thân. Tôi không ngờ mình cưới chồng bảnh bao, ở thành phố lại phải chịu cảnh như thế này. \n\n\n\n\n\n32"
    },
    {
        "name": "Muốn kết hôn với tôi nhưng bạn trai và vợ cũ vẫn... sống chung nhà",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/muon-ket-hon-voi-toi-nhung-ban-trai-va-vo-cu-van-song-chung-nha-20250210115152475.htm",
        "content": "Tôi năm nay 25 tuổi, có công việc ổn định, ngoại hình ưa nhìn. Tôi đang yêu một người đàn ông 38 tuổi, từng có một đời vợ và một đứa con trai 8 tuổi."
    },
    {
        "name": "Bắt gặp chồng ngoại tình, tôi không đánh ghen vẫn khiến họ nhục nhã",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bat-gap-chong-ngoai-tinh-toi-khong-danh-ghen-van-khien-ho-nhuc-nha-20250209211048294.htm",
        "content": "\"Hai người ở trong nhà nghỉ. Tôi đang đứng trước cửa phòng họ. Cô có đến không, tôi đứng đây chờ cô\". Nhận được cuộc gọi báo tin, tuy không bất ngờ, tim tôi vẫn nhói đau."
    },
    {
        "name": "Kết hôn chưa lâu, chồng tôi đã muốn bố mẹ vợ trả nợ giúp một tỷ đồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ket-hon-chua-lau-chong-toi-da-muon-bo-me-vo-tra-no-giup-mot-ty-dong-20250209122944946.htm",
        "content": "Sau đám cưới, tôi chết lặng khi phát hiện chồng mình đang gánh một khoản nợ. Đến khi không còn khả năng chi trả, anh mới thú nhận và mong được tôi cùng gia đình hỗ trợ. \n\n\n\n\n\n22"
    },
    {
        "name": "Sau lần đầu \"thân mật\", chồng sắp cưới bỗng có thái độ coi thường tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-lan-dau-than-mat-chong-sap-cuoi-bong-co-thai-do-coi-thuong-toi-20250208214734915.htm",
        "content": "Trong mắt chồng sắp cưới, có lẽ tôi là người dối trá và sành sỏi chuyện gối chăn. Vậy nên, dù không tỏ thái độ rõ ràng, tôi thấy anh đối với mình đã không còn dịu dàng và yêu chiều như trước. \n\n\n\n\n\n13"
    },
    {
        "name": "Đang yêu thương, mẹ chồng bất ngờ ghẻ lạnh với tôi chỉ vì điều này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dang-yeu-thuong-me-chong-bat-ngo-ghe-lanh-voi-toi-chi-vi-dieu-nay-20250208114348794.htm",
        "content": "Tôi chưa bao giờ nghĩ rằng, một câu nhắc nhở đơn giản lại có thể đẩy mối quan hệ giữa tôi và mẹ chồng đến mức căng thẳng như thế này."
    },
    {
        "name": "Tôi bất lực khi vợ luôn tìm mọi cách để... mua vàng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-bat-luc-khi-vo-luon-tim-moi-cach-de-mua-vang-20250208063504030.htm",
        "content": "Vợ tôi nhất quyết phải mua vàng vào ngày vía Thần Tài dù vừa giá cao, vừa phải chen chúc xếp hàng từ sáng sớm."
    },
    {
        "name": "Sau đám cưới, tôi chấp nhận mất chồng chứ không để... mất tiền",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-dam-cuoi-toi-chap-nhan-mat-chong-chu-khong-de-mat-tien-20250207010846784.htm",
        "content": "Tôi từng nghĩ, tôi là người phụ nữ may mắn khi lấy được người đàn ông yêu thương mình. Nhưng chỉ vài ngày sau đám cưới, tôi đã nhận ra sự thật. \n\n\n\n\n\n23"
    },
    {
        "name": "Từ ngày mẹ đến sống chung, chồng bỗng dưng \"trở mặt\" với tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tu-ngay-me-den-song-chung-chong-bong-dung-tro-mat-voi-toi-20250207001629562.htm",
        "content": "Từ ngày đón mẹ lên ở cùng, chồng tôi bỗng như phân thân thành hai con người khác nhau: Trong phòng ngủ, anh ngọt lịm, nồng nàn. Ngoài phòng ngủ, anh đối với tôi lạnh nhạt, dửng dưng, khô khốc."
    },
    {
        "name": "Hết yêu, tôi vẫn không dám chia tay vì bạn trai luôn dọa làm điều này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/het-yeu-toi-van-khong-dam-chia-tay-vi-ban-trai-luon-doa-lam-dieu-nay-20250206222702541.htm",
        "content": "Người ta yêu nhau thì hạnh phúc. Còn tôi, giờ hai từ \"người yêu\" cũng trở thành nỗi sợ hãi. Chỉ cần thấy tên anh hiện lên trên điện thoại hay bóng dáng anh thấp thoáng đâu đó là tôi lại giật mình. \n\n\n\n\n\n26"
    },
    {
        "name": "Từng bỏ tôi để lấy vợ giàu, bạn trai cũ bất ngờ cầu xin giúp đỡ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tung-bo-toi-de-lay-vo-giau-ban-trai-cu-bat-ngo-cau-xin-giup-do-20250206174020241.htm",
        "content": "Bao năm qua, tôi đã không còn ghét bỏ, oán hận mối tình đầu. Nhưng việc anh ấy cầu xin giúp đỡ khiến tôi bối rối. \n\n\n\n\n\n30"
    },
    {
        "name": "Từ Anh về hỏi cưới vợ, tôi đề nghị một điều mà bị nhà gái dọa hủy hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tu-anh-ve-hoi-cuoi-vo-toi-de-nghi-mot-dieu-ma-bi-nha-gai-doa-huy-hon-20250206130140881.htm",
        "content": "Bố mẹ vợ nói tôi mang tư tưởng không chấp nhận được. Họ cho rằng: \"Cưới thì cưới cho đàng hoàng, không thì thôi\". \n\n\n\n\n\n29"
    },
    {
        "name": "Trót mang bầu phải làm đám cưới, tôi \"nóng mặt\" khi bạn trai ra điều kiện",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/trot-mang-bau-phai-lam-dam-cuoi-toi-nong-mat-khi-ban-trai-ra-dieu-kien-20250206120127534.htm",
        "content": "Tôi tự hỏi: Có phải Quang đang quá tự tin nên cho mình quyền được đưa ra điều kiện, đòi tôi dâng sính lễ rồi mới cưới?"
    },
    {
        "name": "Tôi khổ sở nhận ra mình đang \"say nắng\" bạn thân của vợ sắp cưới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-kho-so-nhan-ra-minh-dang-say-nang-ban-than-cua-vo-sap-cuoi-20250205113618379.htm",
        "content": "Thật xấu hổ, dù bên cạnh bạn gái, tâm trí tôi lại hoàn toàn ngập tràn hình bóng của Vân. Tôi nhớ cô ấy. Thật tệ, nhưng sự thật đúng là tôi nhớ cô ấy. \n\n\n\n\n\n26"
    },
    {
        "name": "Chồng một lần \"bóc bánh trả tiền\", vợ ôm hận 10 năm để tôi phải trả giá đắt",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-mot-lan-boc-banh-tra-tien-vo-om-han-10-nam-de-toi-phai-tra-gia-dat-20250205150727405.htm",
        "content": "Vì một lần lầm lỡ, tôi đã đánh mất bản thân, đánh mất gia đình và khiến vợ trở thành người đàn bà thù hận. \n\n\n\n\n\n16"
    },
    {
        "name": "Bố mẹ mừng tuổi con anh trai 500.000 đồng, con tôi chỉ được 200.000 đồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bo-me-mung-tuoi-con-anh-trai-500000-dong-con-toi-chi-duoc-200000-dong-20250205113754451.htm",
        "content": "Đôi khi, tôi chỉ muốn nói với bố mẹ rằng, vai trò của họ là yêu thương, còn không thà sinh một người thôi là đủ. \n\n\n\n\n\n11"
    },
    {
        "name": "Bạn gái làm điều này sau khi ly hôn chồng cũ, mẹ không muốn tôi cưới cô ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-lam-dieu-nay-sau-khi-ly-hon-chong-cu-me-khong-muon-toi-cuoi-co-ay-20250204160028570.htm",
        "content": "Khi biết tôi yêu một cô gái từng ly hôn, mẹ không phản đối, cũng không tán thành. Mẹ chỉ nói: \"Đưa bạn con về nhà chơi đi, mẹ muốn gặp cô ấy\". Những lời mẹ nói sau cuộc gặp khiến tôi dao động. \n\n\n\n\n\n18"
    },
    {
        "name": "Mẹ chồng đòi giữ tiền lì xì của cháu, tôi nói mấy câu khiến bà \"nóng mặt\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-chong-doi-giu-tien-li-xi-cua-chau-toi-noi-may-cau-khien-ba-nong-mat-20250204140110331.htm",
        "content": "Tiền lì xì của con tôi, tôi không được quyền giữ. Trong khi đó, mẹ chồng lại khăng khăng: \"Đây là tiền của cháu mẹ, mẹ giữ cho nó, sau mẹ trả\"."
    },
    {
        "name": "Mừng tuổi bạn trai 3 triệu đồng, tôi nhận về cái kết không tưởng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/mung-tuoi-ban-trai-3-trieu-dong-toi-nhan-ve-cai-ket-khong-tuong-20250204102922359.htm",
        "content": "Tôi thấy mối quan hệ của chúng tôi nên dừng lại sau năm đầu tiên đón Tết cùng nhau. \n\n\n\n\n\n34"
    },
    {
        "name": "Hủy hôn vì bạn gái mắc bệnh nặng, tôi bị cả nhà cô ấy đay nghiến",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/huy-hon-vi-ban-gai-mac-benh-nang-toi-bi-ca-nha-co-ay-day-nghien-20250203131506141.htm",
        "content": "Tôi biết bố mẹ cô ấy thương con, anh trai thương em. Nhưng họ phải đặt mình vào tình cảnh của tôi nữa chứ? Nếu người mắc bệnh là tôi, liệu họ có để cho con mình kết hôn nữa không? \n\n\n\n\n\n32"
    },
    {
        "name": "Năm đầu tiên làm dâu, tôi quyết định ly hôn ngay sau Tết",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nam-dau-tien-lam-dau-toi-quyet-dinh-ly-hon-ngay-sau-tet-20250203145345737.htm",
        "content": "Năm đầu ăn Tết ở nhà chồng khiến tôi bàng hoàng vì lối sống và cách hành xử của anh ấy. \n\n\n\n\n\n22"
    },
    {
        "name": "Phụ nữ nên nhớ rằng: Chúng ta không hơn nhau ở tấm chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phu-nu-nen-nho-rang-chung-ta-khong-hon-nhau-o-tam-chong-20250203103246816.htm",
        "content": "Tôi đã học được rằng, hạnh phúc không nằm ở việc có một người đàn ông bên cạnh, mà là ở chính bản thân mình."
    },
    {
        "name": "Tôi \"nóng mặt\" muốn chia tay sau khi về chơi nhà bạn gái dịp Tết",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-nong-mat-muon-chia-tay-sau-khi-ve-choi-nha-ban-gai-dip-tet-20250202165234190.htm",
        "content": "Chỉ một vòng đi chúc Tết, tôi nhẩm tính mình phải chi hết gần chục triệu đồng trong chớp mắt. Tôi thực sự cảm thấy khó chịu vì cách tiêu tiền kiểu này. \n\n\n\n\n\n31"
    },
    {
        "name": "Đến nhà anh rể trông cháu hộ, tôi phát hiện bí mật trong nhà tắm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-nha-anh-re-trong-chau-ho-toi-phat-hien-bi-mat-trong-nha-tam-20250202151845279.htm",
        "content": "Nhìn thấy có người đứng lấp ló trong nhà tắm, tôi nghi ngờ anh rể đang giấu giếm mình chuyện gì đó."
    },
    {
        "name": "Thấy bố chồng lén mở túi tiền, tôi bật khóc khi phát hiện một thứ bên trong",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thay-bo-chong-len-mo-tui-tien-toi-bat-khoc-khi-phat-hien-mot-thu-ben-trong-20250202084131203.htm",
        "content": "Lúc đó, tôi quay ngược trở ra để tránh cho bố rơi vào cảnh khó xử. Tới tận trưa đợi bố đi nằm, tôi mới kiểm tra thì phát hiện một thứ..."
    },
    {
        "name": "Chồng ngoại tình, vợ âm thầm thu gom tài sản và cái kết bất ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-ngoai-tinh-vo-am-tham-thu-gom-tai-san-va-cai-ket-bat-ngo-20250201111106528.htm",
        "content": "Nhìn ánh mắt lấp lánh, rạng rỡ của chị, tôi thấy chị quả thật vô cùng xinh đẹp. Đối với người phụ nữ có tư duy và sự mạnh mẽ, ở họ luôn toát ra một loại khí chất không bao giờ trộn lẫn với ai."
    },
    {
        "name": "Chồng ngoại tình, vợ âm thầm thu gom tài sản và cái kết bất ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-ngoai-tinh-vo-am-tham-thu-gom-tai-san-va-cai-ket-bat-ngo-20250201111106528.htm",
        "content": "Nhìn ánh mắt lấp lánh, rạng rỡ của chị, tôi thấy chị quả thật vô cùng xinh đẹp. Đối với người phụ nữ có tư duy và sự mạnh mẽ, ở họ luôn toát ra một loại khí chất không bao giờ trộn lẫn với ai."
    },
    {
        "name": "Chồng ngoại tình, tôi rất muốn ly hôn nhưng lại... tiếc bố mẹ chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-ngoai-tinh-toi-rat-muon-ly-hon-nhung-lai-tiec-bo-me-chong-20250131192330074.htm",
        "content": "Tôi như người đứng ngã ba đường. Nếu giờ tôi chỉ vì bản thân, mang đứa cháu mà ông bà hết mực yêu thương đi mất, liệu tôi có quá đáng không?"
    },
    {
        "name": "Tôi khốn khổ vì sở thích \"lạ\" dịp Tết của vợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-khon-kho-vi-so-thich-la-dip-tet-cua-vo-20250131190628326.htm",
        "content": "Tôi 35 tuổi, vợ tôi 25 tuổi, chúng tôi sống ở ngoại thành Hà Nội. Cuộc sống của chúng tôi vốn bình yên nhưng cứ mỗi dịp Tết đến, tôi lại vô cùng khó chịu với sự đòi hỏi của vợ. \n\n\n\n\n\n13"
    },
    {
        "name": "Đến chúc Tết nhà sếp, tôi chết lặng khi thấy vợ và con gái anh ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-chuc-tet-nha-sep-toi-chet-lang-khi-thay-vo-va-con-gai-anh-ay-20250130155825125.htm",
        "content": "Lúc chúng tôi đang trò chuyện vui vẻ, vợ và con gái sếp đi chơi về. Khi chị ấy dắt con bước vào nhà, mỉm cười chào chồng và chào khách, tim tôi bỗng như ngừng đập mấy nhịp. \n\n\n\n\n\n12"
    },
    {
        "name": "\"Tết chay\" và nỗi khổ tâm của người chồng thèm một bữa cơm mặn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tet-chay-va-noi-kho-tam-cua-nguoi-chong-them-mot-bua-com-man-20250131091430101.htm",
        "content": "Tôi từng nghĩ, khi cưới được người vợ đảm đang, gia đình sẽ luôn ấm êm, trọn vẹn. Nhưng sau 5 năm hôn nhân, đặc biệt là hai năm gần đây, cuộc sống của tôi có đầy mâu thuẫn khó giải quyết. \n\n\n\n\n\n11"
    },
    {
        "name": "Mùng 1 Tết, vợ tôi náo loạn nhà chồng chỉ vì 200.000 đồng tiền mừng tuổi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/mung-1-tet-vo-toi-nao-loan-nha-chong-chi-vi-200000-dong-tien-mung-tuoi-20250130161751469.htm",
        "content": "Lúc vợ rửa bát, tôi nghe tiếng khóc thút thít. Thấy lạ, tôi lại gần hỏi nguyên do. Không ngờ, lời tôi vừa dứt, vợ liền òa lên nức nở rằng, bố mẹ nghèo nên con cái cũng bị bà nội coi khinh. \n\n\n\n\n\n21"
    },
    {
        "name": "Họ hàng nhà chồng tôi đến ăn Tết linh đình nhưng toàn đi \"tay không\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ho-hang-nha-chong-toi-den-an-tet-linh-dinh-nhung-toan-di-tay-khong-20250130131702142.htm",
        "content": "Với tôi, Tết từ lâu đã trở thành nỗi ám ảnh. Tôi lấy chồng là con trưởng. Hai vợ chồng tôi phải gánh trên vai đủ mọi trách nhiệm, lễ nghĩa, nhất là chuyện tiếp đãi họ hàng."
    },
    {
        "name": "Tết này có còn giống Tết xưa?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tet-nay-co-con-giong-tet-xua-20250130055911948.htm",
        "content": "Khi điều kiện kinh tế ngày càng cao, con người càng có xu hướng tìm về với nguồn cội. Đã là người Việt, tâm hồn hướng về ngày Tết luôn vẹn nguyên như thế."
    },
    {
        "name": "Tết đến rồi, về với mẹ cha thôi!",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tet-den-roi-ve-voi-me-cha-thoi-20250128205609680.htm",
        "content": "Lớn lên, tôi nhận ra, đi qua những mùa hè rực lửa, những mùa thu hanh hao, những ngày đông giá lạnh, mẹ cha chính là mùa xuân ấm áp của đời mình."
    },
    {
        "name": "Nhớ đêm giao thừa ở nhà mẹ đẻ, tôi bỗng rơi nước mắt khi chồng nói một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nho-dem-giao-thua-o-nha-me-de-toi-bong-roi-nuoc-mat-khi-chong-noi-mot-cau-20250125004347603.htm",
        "content": "Mấy năm đón giao thừa ở nhà chồng, tôi cũng không nhớ rõ đã đi qua như thế nào. Bỗng năm nay, chồng tôi nói..."
    },
    {
        "name": "Đang sợ ăn Tết ở quê, tôi sửng sốt khi bố chồng tuyên bố một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dang-so-an-tet-o-que-toi-sung-sot-khi-bo-chong-tuyen-bo-mot-cau-20250125102049383.htm",
        "content": "Năm nay, khi cả nhà về đông đủ, bố chồng tôi tổ chức họp gia đình. Từ chiều, mẹ đã thông báo buổi tối có cuộc họp quan trọng khiến mọi người vừa tò mò, vừa hồi hộp."
    },
    {
        "name": "Cãi lời bố mẹ sống thử với bạn trai, tôi nhận bài học cay đắng ngày gần Tết",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cai-loi-bo-me-song-thu-voi-ban-trai-toi-nhan-bai-hoc-cay-dang-ngay-gan-tet-20250128032850435.htm",
        "content": "Năm hết Tết đến, ai cũng hào hứng, tất bật, còn tôi chỉ thấy lòng mình rỗng tuếch. Thôi thì trong đơn độc, thà được nghe ai đó mắng mỏ vẫn còn tốt hơn phải đối diện với cô đơn."
    },
    {
        "name": "Thời tiết dù nắng hay mưa, hoa đào vẫn nở khi mùa xuân về",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thoi-tiet-du-nang-hay-mua-hoa-dao-van-no-khi-mua-xuan-ve-20250125002411276.htm",
        "content": "Những ngày cuối năm, người ta vội vàng hơn mà cũng dịu dàng hơn. Dù buồn, dù vui thì cũng sắp hết một năm rồi. Những buồn tủi, mất mát, đắng cay và cả thất bại, nhọc nhằn xin gói ghém gửi vào quá khứ."
    },
    {
        "name": "Tôi định đưa bạn gái về quê ăn Tết, vợ cũ bỗng \"chơi xấu\" một việc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-dinh-dua-ban-gai-ve-que-an-tet-vo-cu-bong-choi-xau-mot-viec-20250125162929508.htm",
        "content": "Tôi biết ý đồ của vợ cũ, chẳng qua cô ấy muốn phá chuyện vui của tôi. Chỉ sợ tôi nhún nhường lần này, cô ấy sẽ được đà mà lấn tới."
    },
    {
        "name": "Viện cớ bận để \"trốn Tết\" nhà chồng, tôi bất ngờ bị mất số tiền lớn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vien-co-ban-de-tron-tet-nha-chong-toi-bat-ngo-bi-mat-so-tien-lon-20250126005035154.htm",
        "content": "Thấy tôi không muốn về quê ăn Tết, chồng tôi tỏ ra bực bội. Thậm chí, anh còn không định sang nhà biếu Tết bố mẹ tôi."
    },
    {
        "name": "Vợ lén biếu Tết nhà ngoại nhiều hơn nhà nội, lý do khiến tôi thất vọng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-len-bieu-tet-nha-ngoai-nhieu-hon-nha-noi-ly-do-khien-toi-that-vong-20250123115058167.htm",
        "content": "Đọc tin nhắn vợ gửi cho em gái giải thích về số tiền biếu Tết ông bà ngoại nhiều hơn ông bà nội, tôi không khỏi bực bội. Thật không ngờ, vợ tôi lại có suy nghĩ và hành xử như thế."
    },
    {
        "name": "Chồng từ chối đưa đi tất niên và tin nhắn khiến tôi ấm ức đến mất ngủ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-tu-choi-dua-di-tat-nien-va-tin-nhan-khien-toi-am-uc-den-mat-ngu-20250124235943673.htm",
        "content": "Tôi đọc đi đọc lại tin nhắn, cảm thấy mỗi dòng, mỗi chữ đều có gì đó không bình thường. Nhớ lại tin nhắn đồng nghiệp của chồng gửi mình, có lẽ không phải vô duyên vô cớ mà chị ấy làm vậy."
    },
    {
        "name": "Tôi trót làm một điều khiến gia đình mất đi không khí Tết",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-trot-lam-mot-dieu-khien-gia-dinh-mat-di-khong-khi-tet-20250125003649959.htm",
        "content": "Bây giờ, ngay cả nhìn thẳng vào mặt vợ nói chuyện, tôi cũng không dám. Chỉ còn vài ngày nữa là Tết, trong lòng tôi không cảm thấy có một chút ấm áp nào."
    },
    {
        "name": "Khen chị dâu sắm Tết hào phóng, mẹ chồng bối rối khi nghe tôi nói câu này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khen-chi-dau-sam-tet-hao-phong-me-chong-boi-roi-khi-nghe-toi-noi-cau-nay-20250124015419807.htm",
        "content": "Chị dâu lâu ngày về quê chồng, hào phóng sắm Tết khá nhiều, còn biếu mẹ chồng 20 triệu đồng tiêu Tết. Vì vậy, bà khen chị hết lời và quay ra nói xấu, chê bai tôi."
    },
    {
        "name": "Con trai nói một câu khiến tôi ân hận cả đời vì đã ngoại tình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/con-trai-noi-mot-cau-khien-toi-an-han-ca-doi-vi-da-ngoai-tinh-20250124014038523.htm",
        "content": "Căn nhà từng ngập tràn tiếng cười giờ đây chỉ còn tiếng đồng hồ tích tắc, nhắc nhở tôi rằng mọi thứ đã không thể trở lại."
    },
    {
        "name": "Đi giao hàng, tôi xấu hổ không nói thành lời khi nhận ra khách là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/di-giao-hang-toi-xau-ho-khong-noi-thanh-loi-khi-nhan-ra-khach-la-ai-20250123123329731.htm",
        "content": "Tôi không nghĩ mình lại gặp cô ấy trong tình huống éo le như thế này."
    },
    {
        "name": "Tôi lo lắng đi vay tiền, chồng lấy thưởng Tết mua quà cho người yêu cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-lo-lang-di-vay-tien-chong-lay-thuong-tet-mua-qua-cho-nguoi-yeu-cu-20250123010813747.htm",
        "content": "Tôi thật không ngờ, chồng mình lại bỏ mặc vợ đi vay tiền chi tiêu, còn anh lo cho bạn gái cũ. \n\n\n\n\n\n14"
    },
    {
        "name": "Sau khi chồng cũ tìm gặp, vợ bỗng có quyết định khiến tôi ngã ngửa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-chong-cu-tim-gap-vo-bong-co-quyet-dinh-khien-toi-nga-ngua-20250122115013012.htm",
        "content": "Tôi rất giận, cảm thấy chuyện này thật thiếu công bằng. Nhung đã là vợ tôi, nhưng cô ấy không hề hỏi ý kiến tôi mà tự ý quyết định... \n\n\n\n\n\n12"
    },
    {
        "name": "Tết này, tôi buồn tủi khi không kiếm được nhiều tiền về cho gia đình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tet-nay-toi-buon-tui-khi-khong-kiem-duoc-nhieu-tien-ve-cho-gia-dinh-20250122111914104.htm",
        "content": "Là đàn ông, tôi biết trách nhiệm của mình là gánh vác gia đình, nhưng đâu phải lúc nào mọi chuyện cũng suôn sẻ."
    },
    {
        "name": "Đến dự đám cưới bạn gái cũ, tôi khóc nghẹn khi biết được một bí mật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-du-dam-cuoi-ban-gai-cu-toi-khoc-nghen-khi-biet-duoc-mot-bi-mat-20250122085905162.htm",
        "content": "Nhìn bạn gái cũ đi lấy chồng và mang theo bí mật đó, tôi vô cùng ân hận. Tôi đã tự tát vào mặt mình vì cảm thấy bản thân thật đê hèn."
    },
    {
        "name": "Tết này, tôi quyết định lấy chồng chỉ vì... một cốc trà sữa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tet-nay-toi-quyet-dinh-lay-chong-chi-vi-mot-coc-tra-sua-20250121122840323.htm",
        "content": "Tôi tin mình đã chọn đúng người. Người đàn ông giàu tự trọng, có trách nhiệm và nghĩa khí như anh, xứng đáng để tôi nương tựa. \n\n\n\n\n\n12"
    },
    {
        "name": "Cuộc điện thoại gần Tết của anh trai chồng khiến tôi \"không thể ngồi im\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoc-dien-thoai-gan-tet-cua-anh-trai-chong-khien-toi-khong-the-ngoi-im-20250120100818311.htm",
        "content": "Hôm qua, chồng tôi gọi điện về cho bác cả, thông báo Tết không về. Sau đó, tôi thấy thái độ của anh hơi khác lạ. Cảm thấy có điều gì đó, tôi gặng hỏi mới nghe được một chuyện rất vô lý. \n\n\n\n\n\n15"
    },
    {
        "name": "Từ khi có chị hàng xóm mới, chồng bỗng nhiên rất hay khó chịu với tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tu-khi-co-chi-hang-xom-moi-chong-bong-nhien-rat-hay-kho-chiu-voi-toi-20250119201607914.htm",
        "content": "Từ ngày yêu rồi cưới nhau, cho đến bây giờ con gái 3 tuổi, tôi vẫn được chồng chăm lo, chiều chuộng. Mọi chuyện chỉ thay đổi từ khi nhà tôi có hàng xóm mới, là một người mẹ đơn thân. \n\n\n\n\n\n13"
    },
    {
        "name": "Tôi chia tay bạn trai chỉ vì... 15.000 đồng tiền thừa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-chia-tay-ban-trai-chi-vi-15000-dong-tien-thua-20250120143927685.htm",
        "content": "Chẳng còn hứng thú yêu đương gì nữa, tôi bảo anh: \"Đòi được 15.000 đồng, sau đó là mất em. Giờ em chúc anh tìm được người mới có chung quan điểm\". \n\n\n\n\n\n29"
    },
    {
        "name": "Tôi than thở một câu về Tết, không ngờ bố chồng đưa ra đề nghị gây sốc nặng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-than-tho-mot-cau-ve-tet-khong-ngo-bo-chong-dua-ra-de-nghi-gay-soc-nang-20250119203948352.htm",
        "content": "Bình thường, tính bố nghiêm khắc, ít nói. Sống chung, tôi thực sự chỉ ngại bố chồng, lúc nào cũng sợ làm phật ý ông. Bởi vậy, tôi bất ngờ đến bật khóc về những lời bố chồng vừa nói."
    },
    {
        "name": "Tôi cay đắng khi biết tên con trai mình liên quan đến người yêu cũ của vợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-cay-dang-khi-biet-ten-con-trai-minh-lien-quan-den-nguoi-yeu-cu-cua-vo-20250118222639549.htm",
        "content": "Tôi bế con trai đi chơi các nhà hàng xóm. Một em gái hỏi tên con trai tôi là gì, tôi vui vẻ trả lời. Nghe xong, nét mặt em ấy có chút ngạc nhiên. \n\n\n\n\n\n22"
    },
    {
        "name": "Hứa về ăn Tết nhà ngoại, chồng giờ nói một câu khiến tôi bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hua-ve-an-tet-nha-ngoai-chong-gio-noi-mot-cau-khien-toi-bat-khoc-20250119105509912.htm",
        "content": "Tôi quê ở Hà Tĩnh, lấy chồng và làm việc tại Hà Nội. Vì vậy, mỗi lần muốn về thăm nhà, tôi đều phải tính toán rất kỹ lưỡng. \n\n\n\n\n\n15"
    },
    {
        "name": "Vợ có một thói quen khiến tôi xấu hổ, mất hứng khi \"thân mật\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-co-mot-thoi-quen-khien-toi-xau-ho-mat-hung-khi-than-mat-20250119015837115.htm",
        "content": "Liệu có ai hiểu được nỗi lòng của tôi? Tôi có một người vợ chu đáo, nhưng khiến tôi luôn cảm thấy xấu hổ. \n\n\n\n\n\n43"
    },
    {
        "name": "Bạn gái nói \"Mẹ chồng thực chất chỉ là người dưng\" khiến tôi ngại cưới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-noi-me-chong-thuc-chat-chi-la-nguoi-dung-khien-toi-ngai-cuoi-20250117220142288.htm",
        "content": "Tôi nghĩ, nếu bạn gái yêu tôi thì phải yêu thương cả mẹ tôi. Vả lại, bố mẹ dù có thế nào vẫn là bố mẹ. Nếu chuyện gì cũng phải rõ ràng, sòng phẳng thì còn gì là tình cảm nữa."
    },
    {
        "name": "Con dâu xin về nhà ăn Tết, bố chồng nói mấy câu khiến tôi nghẹn lòng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/con-dau-xin-ve-nha-an-tet-bo-chong-noi-may-cau-khien-toi-nghen-long-20250117235055170.htm",
        "content": "Lời nói của bố chồng khiến mẹ chồng thay đổi chóng mặt, tôi cũng cảm thấy nhẹ nhõm và biết ơn."
    },
    {
        "name": "Tôi ngã ngửa khi nghe bác hàng xóm tiết lộ sự thật về chồng mình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-nga-ngua-khi-nghe-bac-hang-xom-tiet-lo-su-that-ve-chong-minh-20250117215511939.htm",
        "content": "Tôi không bao giờ nghĩ có một ngày, mình phải viết những dòng tâm sự đầy đau đớn thế này. Câu chuyện tưởng như chỉ có trong phim ảnh lại xảy ra với chính tôi."
    },
    {
        "name": "Con dâu lén lút làm điều này, tôi phát hiện nhưng không biết \"trị\" thế nào",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/con-dau-len-lut-lam-dieu-nay-toi-phat-hien-nhung-khong-biet-tri-the-nao-20250117001129559.htm",
        "content": "Tôi năm nay ngoài 60 tuổi, sức khỏe không còn tốt như trước nhưng vẫn cố gắng sống tự lập. Sau khi vợ mất, tôi chuyển lên thành phố ở cùng con trai và con dâu để tiện chăm sóc lẫn nhau. \n\n\n\n\n\n17"
    },
    {
        "name": "Chồng ngoại tình với nữ đồng nghiệp nhưng người trả giá... lại là tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-ngoai-tinh-voi-nu-dong-nghiep-nhung-nguoi-tra-gia-lai-la-toi-20250116235901899.htm",
        "content": "Tôi thực sự không hiểu công bằng nằm ở đâu? Người gây tội lỗi là anh ta, đòi ly hôn cũng là anh ta. Sao bây giờ, mọi đau khổ dường như lại tìm đến tôi? \n\n\n\n\n\n15"
    },
    {
        "name": "Nhà gái bất ngờ gọi điện hủy hôn, lý do đưa ra khiến tôi khó chấp nhận",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nha-gai-bat-ngo-goi-dien-huy-hon-ly-do-dua-ra-khien-toi-kho-chap-nhan-20250116101452024.htm",
        "content": "Mẹ tôi bảo rằng, gia đình bạn gái muốn hủy hôn. Rõ ràng hôm qua, hai nhà mới gặp mặt họp bàn đám cưới. Chuyện gì đang xảy ra vậy? \n\n\n\n\n\n54"
    },
    {
        "name": "Lỡ \"qua đêm\" với người yêu của bạn thân, tôi phát hiện ra một sự thật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lo-qua-dem-voi-nguoi-yeu-cua-ban-than-toi-phat-hien-ra-mot-su-that-20250114200315275.htm",
        "content": "Lý trí nhắc tôi rằng, đây là bạn trai của Hà. Nhưng con tim lại nói rằng, đây cũng là người tôi thích. Đúng lúc đó, anh ấy thì thầm vào tai tôi một câu khiến lý trí của tôi đầu hàng vô điều kiện."
    },
    {
        "name": "Thưởng Tết thấp, vợ tôi vẫn liên tục đi làm đẹp và mua váy đến 5 triệu đồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thuong-tet-thap-vo-toi-van-lien-tuc-di-lam-dep-va-mua-vay-den-5-trieu-dong-20250115235703185.htm",
        "content": "Vợ tôi vẫn giữ thói quen tiêu tiền không tiếc tay, trong khi gia đình tôi đang gặp khó khăn."
    },
    {
        "name": "Bị chê kém chuyện chăn gối, chồng tôi chứng tỏ bản lĩnh theo cách khó tin",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-che-kem-chuyen-chan-goi-chong-toi-chung-to-ban-linh-theo-cach-kho-tin-20250115232802882.htm",
        "content": "Nhiều lần, tôi lỡ mồm chê chồng chuyện gối chăn khiến anh tự ái. Nhưng tôi không ngờ, anh lại dám làm như vậy... \n\n\n\n\n\n24"
    },
    {
        "name": "Mẹ chồng lén lút lấy hết tiền mừng cưới, lý do đưa ra khiến tôi sốc nặng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-chong-len-lut-lay-het-tien-mung-cuoi-ly-do-dua-ra-khien-toi-soc-nang-20250114170406596.htm",
        "content": "Vừa bước qua tuần đầu tiên của hôn nhân, tôi đã không thể chịu nổi mẹ chồng và chỉ muốn nhanh chóng \"đường ai nấy đi\"."
    },
    {
        "name": "Về ra mắt nhà gái rất thành công, tôi vẫn muốn chia tay vì điều này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ve-ra-mat-nha-gai-rat-thanh-cong-toi-van-muon-chia-tay-vi-dieu-nay-20250114164913869.htm",
        "content": "Gần Tết, tôi quyết định về ra mắt gia đình người yêu. Đây là lần đầu tiên tôi đến nơi cô ấy lớn lên và dần cảm nhận được áp lực của việc trở thành \"chàng rể tương lai\". \n\n\n\n\n\n18"
    },
    {
        "name": "Nhà chồng rất hào phóng nhưng có sở thích lạ khiến tôi mệt mỏi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nha-chong-rat-hao-phong-nhung-co-so-thich-la-khien-toi-met-moi-20250114162202252.htm",
        "content": "Càng gần Tết, tôi càng cảm thấy mệt mỏi với gia đình chồng. Tại sao họ lại có thói quen lạ lùng như vậy?"
    },
    {
        "name": "Chồng ngoại tình đúng kỷ niệm 10 năm cưới, tôi \"ra đòn\" khiến anh hối hận",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-ngoai-tinh-dung-ky-niem-10-nam-cuoi-toi-ra-don-khien-anh-hoi-han-20250114153853851.htm",
        "content": "Kỷ niệm ngày cưới đáng lẽ ra phải rất hạnh phúc nhưng cuối cùng, đó lại là hôm tôi rơi nhiều nước mắt nhất trong suốt 10 năm qua."
    },
    {
        "name": "Lén đến cơ quan chồng, tôi \"nóng mặt\" khi bắt gặp một cảnh tượng khó tin",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/len-den-co-quan-chong-toi-nong-mat-khi-bat-gap-mot-canh-tuong-kho-tin-20250114125700939.htm",
        "content": "Nhân tiện có việc gặp đối tác ở gần cơ quan chồng, tôi đột xuất rẽ vào chỗ anh để xem anh đang làm gì, với ai. Khi đó đã là giờ ăn trưa, tôi đến đúng lúc chồng tôi ra ngoài đi ăn cùng đồng nghiệp... \n\n\n\n\n\n15"
    },
    {
        "name": "Tôi không biết giấu mặt vào đâu khi nghe chồng đòi nợ bố vợ 90.000 đồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-khong-biet-giau-mat-vao-dau-khi-nghe-chong-doi-no-bo-vo-90000-dong-20250114072834842.htm",
        "content": "Thà rằng, bố mẹ tự trả thì không nói. Đằng này, anh chủ động \"nhắc nợ\" trước đông đủ cả nhà. Rõ ràng là anh ấy hoàn toàn không nên sòng phẳng đến mức ấy, đặc biệt là với bố mẹ vợ. \n\n\n\n\n\n16"
    },
    {
        "name": "Lần về quê ăn Tết đầy mong chờ và bước ngoặt khiến tôi nhất quyết ly hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-ve-que-an-tet-day-mong-cho-va-buoc-ngoat-khien-toi-nhat-quyet-ly-hon-20250112193350717.htm",
        "content": "Tết đầu tiên được trở về nhà thăm bố mẹ bỗng hóa thành nỗi thất vọng khi chồng tôi bắt đầu có những biểu hiện khác xa so với tôi tưởng tượng. \n\n\n\n\n\n11"
    },
    {
        "name": "Bạn trai ki bo đi nhà nghỉ giá rẻ, tôi vẫn muốn cưới anh vì một điều",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-ki-bo-di-nha-nghi-gia-re-toi-van-muon-cuoi-anh-vi-mot-dieu-20250113144150253.htm",
        "content": "Người yêu tôi luôn tính toán từ những điều nhỏ nhất, đến mức tôi cảm thấy xấu hổ. Nhưng anh gần đây lại khiến tôi bất ngờ và thêm yêu anh vì..."
    },
    {
        "name": "Đồng ý từ \"chính thất\" trở thành người thứ ba, tôi phải trả cái giá đau đớn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dong-y-tu-chinh-that-tro-thanh-nguoi-thu-ba-toi-phai-tra-cai-gia-dau-don-20250113110603842.htm",
        "content": "Ban đầu, tôi có chút buồn bã, tủi thân vì Tùng giờ là chồng của người khác. Nhưng cảm xúc đó dần dần bị lấn át bởi sự hạnh phúc, ngọt ngào. Tôi thực sự chỉ tỉnh mộng khi..."
    },
    {
        "name": "Ngày ra tòa ly hôn, con trai bất ngờ gửi một tin nhắn khiến tôi bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ngay-ra-toa-ly-hon-con-trai-bat-ngo-gui-mot-tin-nhan-khien-toi-bat-khoc-20250112214418674.htm",
        "content": "Tôi nhìn căn phòng nhỏ mình vừa thuê, không biết nên sắp đặt mọi thứ từ đâu. Đúng lúc đó, điện thoại báo tin nhắn của con trai tôi gửi đến. Từng chữ, từng dòng khiến tôi rơi nước mắt. \n\n\n\n\n\n16"
    },
    {
        "name": "Bạn trai nói đùa một câu, tôi không bao giờ đưa anh về ra mắt Tết nữa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-noi-dua-mot-cau-toi-khong-bao-gio-dua-anh-ve-ra-mat-tet-nua-20250112094343966.htm",
        "content": "Chỉ vì một câu nói của bạn trai trong bữa tiệc tất niên, tôi đã thay đổi hoàn toàn quyết định cho tình yêu của mình."
    },
    {
        "name": "Ly hôn bỏ lại con cho chồng, tôi khóc cạn nước mắt ngày gặp lại",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ly-hon-bo-lai-con-cho-chong-toi-khoc-can-nuoc-mat-ngay-gap-lai-20250112093156446.htm",
        "content": "Tôi không ngờ quyết định để chồng cũ nuôi con lại là điều khiến tôi hối hận suốt đời và bị người ta khinh miệt, coi thường."
    },
    {
        "name": "Để được cưới, bạn gái xin tôi giấu một bí mật \"động trời\" với bố mẹ cô ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/de-duoc-cuoi-ban-gai-xin-toi-giau-mot-bi-mat-dong-troi-voi-bo-me-co-ay-20250111110803722.htm",
        "content": "Tôi biết, Thủy yêu tôi thật lòng, mong muốn tiến tới tương lai một cách thuận lợi nhất. Nhưng là đàn ông, tôi muốn lúc nào mình cũng ngẩng cao đầu để sống mà không phải day dứt, giấu giếm ai điều gì."
    },
    {
        "name": "Trót sống thử với bạn trai, tôi xấu hổ khi bị mẹ anh bắt gặp và nói một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/trot-song-thu-voi-ban-trai-toi-xau-ho-khi-bi-me-anh-bat-gap-va-noi-mot-cau-20250110191900619.htm",
        "content": "Bạn trai từng nói, đợi dịp thích hợp sẽ dẫn tôi về nhà chơi. Không ngờ, tôi lại \"ra mắt\" mẹ anh trong tình cảnh như thế này... \n\n\n\n\n\n13"
    },
    {
        "name": "Chồng thất nghiệp nhưng vẫn bắt tôi biếu mẹ 20 triệu đồng tiêu Tết",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-that-nghiep-nhung-van-bat-toi-bieu-me-20-trieu-dong-tieu-tet-20250110155008586.htm",
        "content": "Chồng tôi thất nghiệp, nửa năm nay không làm ra tiền, không đóng góp chi tiêu cho gia đình. Nhưng đến Tết, anh lại đòi biếu bố mẹ 20 triệu đồng khiến tôi nóng mặt. \n\n\n\n\n\n21"
    },
    {
        "name": "Vì lý do này, bạn gái đang rất yêu tôi nhưng vẫn đòi chia tay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vi-ly-do-nay-ban-gai-dang-rat-yeu-toi-nhung-van-doi-chia-tay-20250110091757499.htm",
        "content": "Phần lớn bạn bè, người quen đều không đặt niềm tin vào thử thách lần này của chúng tôi và cho rằng, chia tay là phù hợp. Tôi thực sự đau khổ, bối rối, không biết nên làm thế nào?"
    },
    {
        "name": "Tôi vô cùng khổ sở vì được... bố mẹ vợ cho một tỷ đồng xây nhà",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-vo-cung-kho-so-vi-duoc-bo-me-vo-cho-mot-ty-dong-xay-nha-20250109110336243.htm",
        "content": "Vợ tôi nói, đứa đầu đã lớn, cũng phải sinh thêm đứa nữa, cả nhà không thể chui rúc trong nhà trọ chật chội mãi. Chính lời này của vợ đã khiến tôi nhận một tỷ đồng bố mẹ vợ cho để xây nhà. \n\n\n\n\n\n16"
    },
    {
        "name": "Tờ hóa đơn khách sạn rơi ra, tôi run rẩy khi biết được một sự thật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/to-hoa-don-khach-san-roi-ra-toi-run-ray-khi-biet-duoc-mot-su-that-20250109162330788.htm",
        "content": "Nhìn tờ hóa đơn trong túi áo chồng, tôi bừng tỉnh nhận ra cuộc hôn nhân của tôi đã bị chính mình tô vẽ màu hồng suốt nhiều năm qua."
    },
    {
        "name": "Tôi sốc nặng khi biết danh tính người phụ nữ làm chồng mình \"say nắng\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-soc-nang-khi-biet-danh-tinh-nguoi-phu-nu-lam-chong-minh-say-nang-20250109094547171.htm",
        "content": "Một hôm, tôi chủ động sang nhà gặp chị Xuân, giả vờ nghiêm mặt \"bắt thóp\" chị ấy. Không ngờ, lời tôi vừa dứt, chị Xuân đã hoảng hốt thú nhận mọi chuyện, khiến tôi như muốn ngã quỵ tại đó."
    },
    {
        "name": "Đến ra mắt nhà trai, tôi hoảng hốt khi nhận ra cậu của anh là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-ra-mat-nha-trai-toi-hoang-hot-khi-nhan-ra-cau-cua-anh-la-ai-20250109120729508.htm",
        "content": "Tôi không thể tưởng tượng được có ngày, tôi lại có thể gặp Minh. Giây phút chúng tôi chạm mặt nhau, cả hai đều ngỡ ngàng đến hoảng hốt, không hiểu tại sao người kia lại xuất hiện ở đây. \n\n\n\n\n\n13"
    },
    {
        "name": "Bắt gặp vợ ngoại tình với bạn thân, tôi chỉ biết cười và nói đúng một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bat-gap-vo-ngoai-tinh-voi-ban-than-toi-chi-biet-cuoi-va-noi-dung-mot-cau-20250108095900646.htm",
        "content": "Tùng hoảng hốt khi nhìn thấy tôi, miệng lắp bắp: \"Sao cậu lại đến đây?\". Tôi coi đó là một câu chào, cứ thế tiến thẳng vào nhà, không hề nghĩ điều bất ngờ đang đợi tôi phía trước. \n\n\n\n\n\n28"
    },
    {
        "name": "Năm đầu làm dâu, tôi ngã ngửa vì yêu cầu ngày Tết của mẹ chồng ở quê",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nam-dau-lam-dau-toi-nga-ngua-vi-yeu-cau-ngay-tet-cua-me-chong-o-que-20250108102631944.htm",
        "content": "Tôi tưởng mình sống riêng ở thành phố, mẹ chồng sẽ không gây khó dễ. Ai ngờ mới làm dâu, tôi đã nếm mùi thế nào là dâu trưởng."
    },
    {
        "name": "Mẹ chồng luôn cố tình làm điều này, tôi chỉ muốn trả chồng cho bà ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-chong-luon-co-tinh-lam-dieu-nay-toi-chi-muon-tra-chong-cho-ba-ay-20250108101149739.htm",
        "content": "Tôi đã chán phải vuốt ve niềm kiêu hãnh của mẹ chồng. Bà không hiểu có chồng như anh ấy, tôi chẳng khác gì mẹ đơn thân."
    },
    {
        "name": "6 tháng thất nghiệp, tôi vẫn vay tiền đưa cho vợ và cái kết bất ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/6-thang-that-nghiep-toi-van-vay-tien-dua-cho-vo-va-cai-ket-bat-ngo-20250108083417941.htm",
        "content": "Tôi có gia đình nhỏ ấm cúng với người vợ hiền và cậu con trai năm nay vừa lên lớp 1. Từ ngày kết hôn, tôi đã tự nhủ phải làm trụ cột để vợ con không phải lo nghĩ nhiều nhưng... \n\n\n\n\n\n14"
    },
    {
        "name": "Thương em chồng cho vào nhà ở nhờ, tôi bất ngờ \"sáng mắt\" sau 3 năm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thuong-em-chong-cho-vao-nha-o-nho-toi-bat-ngo-sang-mat-sau-3-nam-20250107162100287.htm",
        "content": "Sau 3 năm cho ở chung nhà, thậm chí cung phụng em chồng, tôi không ngờ hình ảnh của mình bây giờ lại biến thành..."
    },
    {
        "name": "Thấy tôi hôn chàng trai này, chị bạn thân bất ngờ lao đến tát cho một cái",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thay-toi-hon-chang-trai-nay-chi-ban-than-bat-ngo-lao-den-tat-cho-mot-cai-20250103174551075.htm",
        "content": "Trong lúc giằng co, cãi vã, bỗng nhiên Tùng lao đến hôn tôi. Và giây phút ấy không may đã bị người chị thân thiết của tôi nhìn thấy..."
    },
    {
        "name": "Chồng phản bội suốt 18 năm, tôi vẫn quyết không ly hôn vì lý do này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-phan-boi-suot-18-nam-toi-van-quyet-khong-ly-hon-vi-ly-do-nay-20250107015142006.htm",
        "content": "Sau tất cả, tôi chọn im lặng. Tôi chôn sâu nỗi đau này trong lòng và tiếp tục sống như chưa từng có chuyện gì xảy ra."
    },
    {
        "name": "Tôi sốc nặng khi tiền thưởng Tết của chồng tiết lộ bí mật 3 năm qua",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-soc-nang-khi-tien-thuong-tet-cua-chong-tiet-lo-bi-mat-3-nam-qua-20250106141536390.htm",
        "content": "Khi nhìn vào tin nhắn chuyển tiền của chồng, tôi hoang mang vô cùng, nước mắt chảy dài vì không dám tin tất cả là sự thật."
    },
    {
        "name": "Chồng tôi đẩy vợ ốm nặng cho nhà ngoại để rồi nhận cái kết đắng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-toi-day-vo-om-nang-cho-nha-ngoai-de-roi-nhan-cai-ket-dang-20250106110336614.htm",
        "content": "Khi tôi bị thoát vị đĩa đệm nặng, cần được chăm sóc, chồng tôi đã đưa ra đề nghị: \"Em về quê nhờ bố mẹ em chăm đi. Anh còn phải đi làm, không có thời gian lo cho em đâu\"."
    },
    {
        "name": "Ăn riêng nhưng vẫn chung bếp, tôi khổ sở vì em dâu quá ghê gớm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/an-rieng-nhung-van-chung-bep-toi-kho-so-vi-em-dau-qua-ghe-gom-20250106083351970.htm",
        "content": "Đối với tôi, hành trình làm dâu là chuỗi ngày đầy mâu thuẫn và áp lực vì em dâu."
    },
    {
        "name": "10 năm trước ngoại tình với gái trẻ, tôi giờ vẫn đau đớn vì câu nói của vợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/10-nam-truoc-ngoai-tinh-voi-gai-tre-toi-gio-van-dau-don-vi-cau-noi-cua-vo-20250105121613983.htm",
        "content": "Tôi bất ngờ đến chết lặng khi thấy nhân tình bị đánh, chỉ biết xin vợ: \"Là do anh. Nếu muốn, em hãy đánh anh, đừng đánh cô ấy\". Tôi không biết rằng, những lời này mới thực sự gây sát thương cho vợ."
    },
    {
        "name": "Biết tôi sắp cưới vợ, cô hàng xóm hẹn gặp đưa mấy bức ảnh gây sốc nặng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/biet-toi-sap-cuoi-vo-co-hang-xom-hen-gap-dua-may-buc-anh-gay-soc-nang-20250104164748880.htm",
        "content": "Vừa thấy tôi, Hà mở điện thoại, chìa ra trước mặt tôi: \"Anh vào đây, em cho anh xem cái này\". Mặt tôi như tái dại đi, miệng lắp bắp không thể thốt nên lời khi nhìn thấy những bức ảnh đó."
    },
    {
        "name": "Nhiều lần mắc phải sai lầm này, tôi đã tạo ra người chồng nhu nhược",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhieu-lan-mac-phai-sai-lam-nay-toi-da-tao-ra-nguoi-chong-nhu-nhuoc-20250104145828166.htm",
        "content": "\"Vợ anh là nhất. Việc gì cũng có vợ lo hết cho rồi, cần gì đến anh\", câu nói này của chồng thực sự khiến tôi bừng tỉnh."
    },
    {
        "name": "Yêu chồng của người khác, tôi khổ sở khi phải trả giá quá đắt",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/yeu-chong-cua-nguoi-khac-toi-kho-so-khi-phai-tra-gia-qua-dat-20250104080933614.htm",
        "content": "Một buổi sáng đẹp trời, tôi đang trong giờ làm việc, tự nhiên có ai đó gọi tên tôi. Tôi vừa bước ra khỏi phòng bỗng choáng váng, ngã quỵ. Một cái tát giáng xuống mặt tôi từ một người phụ nữ."
    },
    {
        "name": "Ngoại tình rồi đòi ly hôn, tôi không ngờ mình lại khốn đốn với vợ mới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ngoai-tinh-roi-doi-ly-hon-toi-khong-ngo-minh-lai-khon-don-voi-vo-moi-20250103123003887.htm",
        "content": "Đám cưới thứ hai của tôi diễn ra linh đình. Điều đó chẳng là gì khi tôi thành đạt, vợ mới lại là hoa khôi. Tuy nhiên, sau khi cưới, tôi mới nhận ra... \n\n\n\n\n\n13"
    },
    {
        "name": "Đi thăm người ốm, tôi bất ngờ bắt gặp chồng đưa em hàng xóm đi khám thai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/di-tham-nguoi-om-toi-bat-ngo-bat-gap-chong-dua-em-hang-xom-di-kham-thai-20250103102917235.htm",
        "content": "Đôi lần, mấy chị ý tứ nhắc tôi rằng, thỉnh thoảng thấy chồng tôi qua nhà em hàng xóm, chẳng rõ như thế nào nhưng tốt nhất vẫn nên \"đề phòng củi lửa\". Tôi nghe xong chỉ cười..."
    },
    {
        "name": "Hồng nhan bạc phận: Góc khuất hạnh phúc của người phụ nữ thời hiện đại?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hong-nhan-bac-phan-goc-khuat-hanh-phuc-cua-nguoi-phu-nu-thoi-hien-dai-20250103084245324.htm",
        "content": "Người ta vẫn thường nói: \"Hồng nhan bạc phận\". Hạnh phúc của những người phụ nữ đẹp như tôi thường dang dở, như cánh hoa tàn trước gió."
    },
    {
        "name": "Chồng đưa hết thưởng Tết cho mẹ, còn nổi cáu khi tôi nói mấy câu này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-dua-het-thuong-tet-cho-me-con-noi-cau-khi-toi-noi-may-cau-nay-20250102181620361.htm",
        "content": "Trong khi nhiều gia đình háo hức chuẩn bị đón xuân, tôi chỉ cảm thấy nhớ nhà. Nguyên nhân đến từ chuyện thưởng Tết, hay chính xác hơn là vì cách chồng xử lý tiền thưởng của anh. \n\n\n\n\n\n11"
    },
    {
        "name": "Sau 6 năm ở rể, tôi chết lặng khi phát hiện mình bị vợ lừa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-6-nam-o-re-toi-chet-lang-khi-phat-hien-minh-bi-vo-lua-20250102123433996.htm",
        "content": "Vợ tôi nói như thể tôi lấy cô ấy rồi đòi về ở rể, đòi về sống cùng bố mẹ vợ. Là cô năn nỉ, hứa hẹn này kia, giờ lại trở giọng như thể tôi là gã đàn ông vô dụng. \n\n\n\n\n\n21"
    },
    {
        "name": "Tôi bủn rủn chân tay khi thấy cách vợ lưu tên mình trong điện thoại",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-bun-run-chan-tay-khi-thay-cach-vo-luu-ten-minh-trong-dien-thoai-20250102095157091.htm",
        "content": "Một buổi tối, tôi tìm mãi không thấy điện thoại. Tôi liền cầm điện thoại vợ bấm số gọi tìm. Vừa bấm nút gọi, màn hình của vợ hiện lên mấy chữ khiến tôi giật mình như phải bỏng, tay chân bủn rủn."
    },
    {
        "name": "Làm mẹ kế của đứa trẻ 13 tuổi, tôi cay đắng nhận ra một điều",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lam-me-ke-cua-dua-tre-13-tuoi-toi-cay-dang-nhan-ra-mot-dieu-20250102080854045.htm",
        "content": "Chỉ đến khi trở thành vợ anh, là mẹ kế của con anh, tôi mới thấy không đơn giản như tôi tưởng. \n\n\n\n\n\n15"
    },
    {
        "name": "Suy sụp vì vợ ngoại tình nhưng Tết này, tôi vẫn muốn có một gia đình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/suy-sup-vi-vo-ngoai-tinh-nhung-tet-nay-toi-van-muon-co-mot-gia-dinh-20250101125444354.htm",
        "content": "Tôi biết, vợ đã hành xử không xứng đáng với tình yêu của tôi. Nhưng tôi vẫn muốn được ôm các con vào lòng và có một cái Tết đoàn viên. \n\n\n\n\n\n12"
    },
    {
        "name": "Vợ cũ tái hôn, tôi ngã ngửa khi nhận ra chú rể trong ảnh cưới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-cu-tai-hon-toi-nga-ngua-khi-nhan-ra-chu-re-trong-anh-cuoi-20241231161350607.htm",
        "content": "Tối nay, tôi lướt Facebook, người bỗng như bị điện giật khi nhìn thấy bức ảnh cưới em đăng lên trang cá nhân. Em xinh tươi, e ấp bên chú rể rạng ngời. Chồng sắp cưới của em không ai khác chính là..."
    },
    {
        "name": "Lần đầu nhìn thấy bạn gái của anh trai, tôi lo lắng đến mất ăn mất ngủ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-nhin-thay-ban-gai-cua-anh-trai-toi-lo-lang-den-mat-an-mat-ngu-20241231134420323.htm",
        "content": "Sau hai lần trước không thành công, giờ anh tôi mới đưa người yêu về nhà ra mắt. Tuy nhiên, tôi cảm thấy vô cùng hoang mang nếu như cô ấy trở thành chị dâu của mình. \n\n\n\n\n\n14"
    },
    {
        "name": "Từng rất ghét tôi, mẹ bạn trai cũ sau 4 năm bỗng đến nhà quỳ xuống cầu xin",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tung-rat-ghet-toi-me-ban-trai-cu-sau-4-nam-bong-den-nha-quy-xuong-cau-xin-20241231104641080.htm",
        "content": "Một ngày, mẹ Long chủ động liên lạc với tôi. Nghe bà nói vài câu, tôi chỉ trả lời qua loa rồi dập máy. Ngay hôm sau, bà đã tìm đến tận nhà tôi xin gặp với mong muốn..."
    },
    {
        "name": "Nghe tin con rể ngoại tình, bố bỗng nói một câu khiến tôi òa khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghe-tin-con-re-ngoai-tinh-bo-bong-noi-mot-cau-khien-toi-oa-khoc-20241230113933365.htm",
        "content": "Đúng lúc tôi băn khoăn, không biết nên lựa chọn thế nào thì bất ngờ nhận được cuộc gọi của bố. Bố bảo, bố đang đứng trước cổng nhà tôi, bấm chuông mãi không thấy ai mở cửa. \n\n\n\n\n\n17"
    },
    {
        "name": "Nhà chồng nhất định muốn cưới vào... ngày giỗ của bố tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nha-chong-nhat-dinh-muon-cuoi-vao-ngay-gio-cua-bo-toi-20241230123858257.htm",
        "content": "Trong buổi hai bên gia đình gặp mặt, đến đoạn mẹ Hưng quyết định ngày cưới, tôi đã không thể nhịn thêm được nữa. Bởi mẹ anh chọn tổ chức vào đúng ngày giỗ của bố tôi. \n\n\n\n\n\n14"
    },
    {
        "name": "Nghe lời chồng làm một việc, tôi đau đớn trở thành đứa con bất hiếu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghe-loi-chong-lam-mot-viec-toi-dau-don-tro-thanh-dua-con-bat-hieu-20241230101803454.htm",
        "content": "Khi năm mới đang cận kề, tôi lại rơi vào hoàn cảnh không nơi bấu víu. Tôi đã quá sai lầm vì tin tưởng chồng."
    },
    {
        "name": "Từng bị \"cưới hụt\", tôi rất áp lực khi biếu quà Tết bố mẹ vợ tương lai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tung-bi-cuoi-hut-toi-rat-ap-luc-khi-bieu-qua-tet-bo-me-vo-tuong-lai-20241230033935946.htm",
        "content": "Tôi từng chia tay người yêu chỉ vì... quà Tết. Giờ đây, tôi lại phải đối diện một lần nữa, khiến tôi không khỏi lo lắng và sợ hãi."
    },
    {
        "name": "Tôi không ngờ trở thành \"kẻ thứ ba\" trong chính đêm tân hôn của mình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-khong-ngo-tro-thanh-ke-thu-ba-trong-chinh-dem-tan-hon-cua-minh-20241229112842211.htm",
        "content": "Trong đêm tân hôn, tôi được chứng kiến một tình yêu chân thành. Nhưng chỉ tiếc rằng, ở mối tình đẫm nước mắt đó, nữ chính không phải là tôi. \n\n\n\n\n\n11"
    },
    {
        "name": "Vợ giữ nhiều kỷ vật của người yêu cũ, còn dám tức giận khi tôi ghen",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-giu-nhieu-ky-vat-cua-nguoi-yeu-cu-con-dam-tuc-gian-khi-toi-ghen-20241228222535127.htm",
        "content": "Tôi không bao giờ nghĩ vợ tôi cất giữ bí mật gì đó bên trong ngăn kéo bàn làm việc. Chỉ là hôm nay, tôi tiện tay kéo ra xem thử, không ngờ lại thấy những thứ không nên thấy..."
    },
    {
        "name": "Bạn trai bị bóc phốt trên mạng, tôi vẫn kiên quyết cưới và cái kết bất ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-bi-boc-phot-tren-mang-toi-van-kien-quyet-cuoi-va-cai-ket-bat-ngo-20241228123503780.htm",
        "content": "Trong khi tôi hân hoan bàn tính đủ thứ, Lân lại tỏ ra mệt mỏi, căng thẳng. Tôi nghĩ Lân áp lực vì chuyện cưới xin nên tìm cách an ủi và gặng hỏi lý do thì anh mới tiết lộ... \n\n\n\n\n\n11"
    },
    {
        "name": "Chồng bắt tôi \"tuyệt giao\" với hàng xóm nhưng lại lén lút sang nhà chị ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-bat-toi-tuyet-giao-voi-hang-xom-nhung-lai-len-lut-sang-nha-chi-ay-20241227150600224.htm",
        "content": "Chiều qua đi làm về, tôi thấy chồng từ nhà chị hàng xóm đi ra. Thấy tôi, anh có vẻ giật mình gượng gạo, sau đó trình bày lý do. Càng nghe anh giải thích, tôi càng cảm thấy có vấn đề."
    },
    {
        "name": "Sau 7 năm kết hôn, chồng tôi bỗng thú nhận bí mật đau đớn trong cơn say",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-7-nam-ket-hon-chong-toi-bong-thu-nhan-bi-mat-dau-don-trong-con-say-20241227104807841.htm",
        "content": "Không có một dấu hiệu nào báo trước, không có một chút lạnh nhạt nào để tôi nghi ngờ. Anh nói điều này trong một lần say, nhưng tôi biết trái tim anh hoàn toàn tỉnh táo."
    },
    {
        "name": "Sau 10 năm, em trai ở nước ngoài bất ngờ trở về khiến đời tôi điêu đứng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-10-nam-em-trai-o-nuoc-ngoai-bat-ngo-tro-ve-khien-doi-toi-dieu-dung-20241227082434252.htm",
        "content": "Tôi tưởng rằng, sau bao năm xa cách, chúng tôi sẽ có cuộc gặp gỡ vui vẻ nhưng thực tế không phải như vậy."
    },
    {
        "name": "Vợ tôi ham rẻ, tích trữ đồ ăn Tết từ sớm để rồi nhận cái kết đắng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-toi-ham-re-tich-tru-do-an-tet-tu-som-de-roi-nhan-cai-ket-dang-20241227080548646.htm",
        "content": "Vợ tôi có thói quen khiến cả nhà không ít lần dở khóc dở cười, đó là mua đồ ăn tích trữ rất nhiều trong tủ lạnh."
    },
    {
        "name": "Biết tôi có thai, nhà trai đưa ra đề nghị khiến bố tôi đuổi họ về ngay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/biet-toi-co-thai-nha-trai-dua-ra-de-nghi-khien-bo-toi-duoi-ho-ve-ngay-20241226104138697.htm",
        "content": "Tôi nghĩ, một đám cưới vội vàng sắp diễn ra. Không sao cả, ai rồi cũng phải kết hôn, chỉ là sớm hay muộn. Thế nhưng, mọi chuyện không êm đẹp như tôi tưởng. \n\n\n\n\n\n25"
    },
    {
        "name": "Vợ và chị gái tôi không nhìn mặt nhau chỉ vì... hơn 100.000 đồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-va-chi-gai-toi-khong-nhin-mat-nhau-chi-vi-hon-100000-dong-20241226093053761.htm",
        "content": "Tôi nghe xong cũng thấy bực, không tin vợ mình lại hành xử như thế. Về nhà đóng cửa, tôi mắng vợ một trận. Nếu nhất định cứ phải sòng phẳng mới được thì chị em trong nhà khác nào người dưng? \n\n\n\n\n\n26"
    },
    {
        "name": "Mẹ tôi đề nghị một điều, vợ sắp cưới đang mang bầu vẫn kiên quyết hủy hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-toi-de-nghi-mot-dieu-vo-sap-cuoi-dang-mang-bau-van-kien-quyet-huy-hon-20241226101842226.htm",
        "content": "Lan nhìn tôi nói: \"Em không vui\". Sau đó, bỏ mặc mọi lời giải thích, hứa hẹn của tôi, cô ấy tức giận đuổi tôi về. \n\n\n\n\n\n24"
    },
    {
        "name": "Gần Tết, chồng tôi tuyên bố thà ly hôn vợ chứ không bao giờ bỏ mẹ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gan-tet-chong-toi-tuyen-bo-tha-ly-hon-vo-chu-khong-bao-gio-bo-me-20241226021943672.htm",
        "content": "Chồng đưa cho tôi tờ đơn ly hôn, thái độ vô cùng dứt khoát. Anh ấy bảo: \"Không vợ này thì kiếm vợ khác, nhưng mẹ chỉ có một. Cô muốn đi cứ đi, để con lại cho tôi và mẹ nuôi\". \n\n\n\n\n\n17"
    },
    {
        "name": "Tôi khổ sở khi suốt ngày bị bắt phải lựa chọn giữa mẹ và vợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-kho-so-khi-suot-ngay-bi-bat-phai-lua-chon-giua-me-va-vo-20241225012156043.htm",
        "content": "Tôi biết mẹ mình khó tính. Nhưng vợ tôi cũng nên biết nghĩ cho gia đình một chút, phải không?"
    },
    {
        "name": "Mới cưới 5 ngày, vợ đã không thèm nhìn mặt tôi vì... Tết",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/moi-cuoi-5-ngay-vo-da-khong-them-nhin-mat-toi-vi-tet-20241224222851668.htm",
        "content": "Tối qua, lúc chuẩn bị đi ngủ, vợ thủ thỉ với tôi một điều. Tôi nghe xong liền lập tức lắc đầu. Vợ tiu nghỉu nhìn tôi, bảo rằng đáng lẽ ra đừng cưới vội. \n\n\n\n\n\n24"
    },
    {
        "name": "Sau khi gặp con dâu tương lai, mẹ tôi suốt ngày khóc lóc và ốm liệt giường",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-gap-con-dau-tuong-lai-me-toi-suot-ngay-khoc-loc-va-om-liet-giuong-20241224154646365.htm",
        "content": "Tôi đã cố gắng bảo vệ tình yêu của mình nhưng xem ra không ổn. Mẹ tôi bỏ ăn suốt mấy ngày, chỉ nằm trên giường khóc. Tôi cũng lường trước bố mẹ sẽ phản đối, nhưng không nghĩ đến mức này. \n\n\n\n\n\n11"
    },
    {
        "name": "Vợ suốt ngày nói một câu khiến tôi chán nhà, chán luôn cả Tết",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-suot-ngay-noi-mot-cau-khien-toi-chan-nha-chan-luon-ca-tet-20241223185053647.htm",
        "content": "Chỉ vì chuyện không đâu vào đâu, vợ tôi cũng suy diễn được đủ thứ, khiến tôi thực sự mệt mỏi. \n\n\n\n\n\n13"
    },
    {
        "name": "Sau khi trò chuyện với cô bạn thân, tôi về nhà quỳ dưới chân vợ bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-tro-chuyen-voi-co-ban-than-toi-ve-nha-quy-duoi-chan-vo-bat-khoc-20241223115116616.htm",
        "content": "Tôi trút hết nỗi ấm ức, khó chịu trong lòng mình với bạn thân của vợ. Cô ấy kiên trì lắng nghe rồi bỗng dưng hỏi một câu khiến ngụm rượu trong mồm tôi phun trào ra."
    },
    {
        "name": "Nói xấu vợ cũ của chồng, tôi sốc nặng khi nhận ra sự thật về anh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/noi-xau-vo-cu-cua-chong-toi-soc-nang-khi-nhan-ra-su-that-ve-anh-20241223234251589.htm",
        "content": "Khi đang ăn cơm tối, tôi vui miệng nhắc đến vợ cũ của chồng. Tôi không ngờ anh lại có phản ứng vượt ngoài sức tưởng tượng như vậy."
    },
    {
        "name": "Tôi đã 28 tuổi, bố vẫn \"cành cao\" đặt ra quá nhiều tiêu chuẩn chọn rể",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-da-28-tuoi-bo-van-canh-cao-dat-ra-qua-nhieu-tieu-chuan-chon-re-20241223123934208.htm",
        "content": "Tôi yêu ai, bố tôi cũng không vừa ý. Tôi thấy lo lắng vì không biết tương lai của tôi sẽ ra sao?"
    },
    {
        "name": "Sau buổi họp lớp, tôi mải mê \"chạy theo\" mối tình đầu và cái kết bất ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-buoi-hop-lop-toi-mai-me-chay-theo-moi-tinh-dau-va-cai-ket-bat-ngo-20241223084813992.htm",
        "content": "Gặp lại anh, tôi thấy lòng mình xao xuyến và rất nhớ những kỷ niệm đẹp giữa chúng tôi. Sau đó, tôi quyết định ly hôn chồng để \"yêu lại từ đầu\" với bạn trai cũ. \n\n\n\n\n\n15"
    },
    {
        "name": "Tôi nhận ra sự thật về chính mình vì chồng... bỗng dưng mất việc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-nhan-ra-su-that-ve-chinh-minh-vi-chong-bong-dung-mat-viec-20241223074337727.htm",
        "content": "Tôi từng nghĩ hôn nhân là sự sẻ chia mọi khó khăn trong cuộc sống. Nhưng bây giờ, khi chồng xảy ra chuyện, tôi lại cảm thấy vô cùng khó chịu. \n\n\n\n\n\n20"
    },
    {
        "name": "Lén đọc nhật ký của vợ sắp cưới, tôi chỉ muốn nhanh chóng hủy hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/len-doc-nhat-ky-cua-vo-sap-cuoi-toi-chi-muon-nhanh-chong-huy-hon-20241221154713557.htm",
        "content": "Tôi gấp cuốn sổ lại, cảm thấy cơ thể nặng trĩu như có tảng đá đè bên trong. Lòng tôi nóng như lửa đốt nhưng tay lại run run. Tôi đang ghen hay cảm thấy mình bị lừa, tôi cũng không rõ nữa. \n\n\n\n\n\n15"
    },
    {
        "name": "\"Còng lưng\" mua nhà, tôi hoảng loạn sau một năm dọn ra ở riêng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cong-lung-mua-nha-toi-hoang-loan-sau-mot-nam-don-ra-o-rieng-20241221165002313.htm",
        "content": "Sau khi lấy chồng, dù cuộc sống không khá giả, tôi vẫn cố gắng nai lưng làm việc, tiết kiệm từng nghìn để mua căn hộ chung cư, mong con cái có chỗ ở đàng hoàng nhưng..."
    },
    {
        "name": "Chán ghét nhau 20 năm, vợ chồng tôi tỉnh ngộ ly hôn khi biết một sự thật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chan-ghet-nhau-20-nam-vo-chong-toi-tinh-ngo-ly-hon-khi-biet-mot-su-that-20241221134143678.htm",
        "content": "Nhiều đêm gần đây, tôi mất ngủ vì suy nghĩ. Tôi biết mình đã lựa chọn sai nhưng bây giờ sửa chữa thì có quá muộn không?"
    },
    {
        "name": "Định bỏ chồng chạy theo tình cũ, tôi tỉnh mộng khi anh ấy nói một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dinh-bo-chong-chay-theo-tinh-cu-toi-tinh-mong-khi-anh-ay-noi-mot-cau-20241220105447068.htm",
        "content": "Một lần, tôi thủ thỉ: \"Nếu em theo anh vào Nam làm lại từ đầu thì sao nhỉ?\". Cường nhìn tôi như muốn hỏi tôi đang đùa hay thật? Rồi anh buông một câu khiến tôi vừa đau khổ, vừa xấu hổ."
    },
    {
        "name": "Bạn trai quỳ xuống cầu hôn tôi, sau đó lại đưa ra đề nghị đầy toan tính",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-quy-xuong-cau-hon-toi-sau-do-lai-dua-ra-de-nghi-day-toan-tinh-20241115151856734.htm",
        "content": "Tôi rất bất ngờ, không thể nghĩ chồng sắp cưới có thể nói ra những lời như vậy."
    },
    {
        "name": "Vợ bỏ đi theo trai giàu, một ngày bỗng quay về cầu xin tôi điều này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-bo-di-theo-trai-giau-mot-ngay-bong-quay-ve-cau-xin-toi-dieu-nay-20241220095216127.htm",
        "content": "Cuộc sống của tôi chao đảo kể từ khi vợ tôi ngoại tình, quyết định bỏ lại gia đình để chạy theo tình nhân giàu có. \n\n\n\n\n\n16"
    },
    {
        "name": "Tiết lộ chồng sắp cưới là ai, tôi bị bạn thân tát cho một cái đau điếng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tiet-lo-chong-sap-cuoi-la-ai-toi-bi-ban-than-tat-cho-mot-cai-dau-dieng-20241220033850899.htm",
        "content": "Vừa biết chuyện, Hồng đã đùng đùng nổi giận, thậm chí còn tát tôi một cái. Cô ấy gọi tôi là \"kẻ phản bội\", \"đồ lừa dối\"..."
    },
    {
        "name": "Bạn trai phẫn nộ, gọi tôi là \"kẻ lừa đảo\" chỉ vì một chuyện trong quá khứ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-phan-no-goi-toi-la-ke-lua-dao-chi-vi-mot-chuyen-trong-qua-khu-20241218135136900.htm",
        "content": "Tôi kể lại mọi chuyện như một kỷ niệm. Không ngờ, bạn trai nghe xong lại tỏ thái độ tức giận, khiến tôi ngỡ ngàng. Anh nhìn tôi, giọng bất bình: \"Chuyện như thế mà em cũng làm được?\"."
    },
    {
        "name": "Vợ tôi tham ăn đến mức... các con nhỏ cũng thấy ái ngại",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-toi-tham-an-den-muc-cac-con-nho-cung-thay-ai-ngai-20241219124246189.htm",
        "content": "Tật xấu của vợ làm gia đình tôi nhiều lần căng thẳng, mất đi sự hòa thuận. \n\n\n\n\n\n24"
    },
    {
        "name": "Về quê bạn gái, tôi sững sờ khi nhìn thấy bức ảnh treo trên tường nhà",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ve-que-ban-gai-toi-sung-so-khi-nhin-thay-buc-anh-treo-tren-tuong-nha-20241218113957232.htm",
        "content": "Tôi nhìn bức ảnh gia đình Linh, ánh mắt dừng lại ở người đàn ông lớn tuổi nhất trong nhà. Tuy mới nhìn lần đầu, tôi vẫn có cảm giác gương mặt ấy vô cùng quen thuộc, như thể đã gặp ở đâu đó rồi."
    },
    {
        "name": "Tôi chẳng may tát vợ một cái, ai ngờ con trai có nguy cơ mất bố",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-chang-may-tat-vo-mot-cai-ai-ngo-con-trai-co-nguy-co-mat-bo-20241218142730843.htm",
        "content": "Vợ tôi cho rằng, cô ấy đã chịu tổn thương quá mức chịu đựng. Thậm chí, vợ còn thách thức tôi đưa mặt cho cô ấy tát xem cảm giác thế nào. \n\n\n\n\n\n24"
    },
    {
        "name": "Bạn gái muốn cùng gánh nợ 2 tỷ đồng, tôi không biết nên cưới hay không",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-muon-cung-ganh-no-2-ty-dong-toi-khong-biet-nen-cuoi-hay-khong-20241218120919395.htm",
        "content": "Tôi từng nghĩ cuộc sống của mình bình lặng cho đến khi gặp người con gái khiến mọi thứ trong tôi đảo lộn hoàn toàn."
    },
    {
        "name": "Lần đầu gặp bàn chuyện cưới xin, tôi nhục nhã khi biết bà thông gia là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-gap-ban-chuyen-cuoi-xin-toi-nhuc-nha-khi-biet-ba-thong-gia-la-ai-20241218112335003.htm",
        "content": "Vừa bước vào, tôi chết lặng khi nhận ra bố mẹ của chàng trai. Tôi đã chôn vùi bí mật này 20 năm qua. Thật nhục nhã và xấu hổ khi tôi một lần nữa phải đối diện với quá khứ. \n\n\n\n\n\n17"
    },
    {
        "name": "Chồng mất chưa đầy năm, nửa đêm mẹ anh kể một chuyện khiến tôi bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-mat-chua-day-nam-nua-dem-me-anh-ke-mot-chuyen-khien-toi-bat-khoc-20241216155726993.htm",
        "content": "Tôi vừa xúc động, vừa khó hiểu. Chồng tôi mới mất chưa đầy năm, mẹ chồng đã khuyên tôi về chuyện với Huy..."
    },
    {
        "name": "Cưới nhau 7 ngày vẫn chưa \"động phòng\", tôi đau đớn khi nghe vợ thú nhận",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoi-nhau-7-ngay-van-chua-dong-phong-toi-dau-don-khi-nghe-vo-thu-nhan-20241217104031767.htm",
        "content": "Tối qua, khi nhìn vợ ngồi máy tính đến 2h sáng vẫn chưa lên giường, tôi đã nổi cáu: \"Rốt cuộc, chúng ta có phải là vợ chồng không?\". Có lẽ, giọng tôi hơi nặng nề khiến em sợ đến bật khóc."
    },
    {
        "name": "Họp lớp sau 20 năm, tôi phải trả giá đắt vì thích \"nối lại tình xưa\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hop-lop-sau-20-nam-toi-phai-tra-gia-dat-vi-thich-noi-lai-tinh-xua-20241217105349838.htm",
        "content": "Tim tôi đã chậm lại một nhịp kể từ lúc gặp Hùng. Suốt cả buổi hôm đó, mắt tôi chỉ hướng về Hùng và có vẻ như anh cũng rất quan tâm đến tôi. \n\n\n\n\n\n15"
    },
    {
        "name": "Chồng giấu tôi bí mật đau lòng, 10 năm bên nhau trở thành vô nghĩa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-giau-toi-bi-mat-dau-long-10-nam-ben-nhau-tro-thanh-vo-nghia-20241215190543692.htm",
        "content": "Tình yêu thuở thanh xuân tưởng chừng như viên mãn, nhưng tất cả đều sụp đổ khi tôi phát hiện chồng đã lén làm điều này."
    },
    {
        "name": "Trót dại làm người thứ ba, tôi khổ sở khi vợ anh ta suốt ngày móc mỉa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/trot-dai-lam-nguoi-thu-ba-toi-kho-so-khi-vo-anh-ta-suot-ngay-moc-mia-20241216103940918.htm",
        "content": "Một sáng, khi tôi còn lơ mơ ngủ, số của anh bỗng gọi đến. Tôi hỏi: \"Nhớ em quá hay sao mà gọi sớm thế?\", đầu dây bên kia là giọng phụ nữ gào lên, khiến tôi lập tức tỉnh mộng."
    },
    {
        "name": "Nghe thông gia đề nghị một điều, tôi lập tức dắt con gái đi về ngay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghe-thong-gia-de-nghi-mot-dieu-toi-lap-tuc-dat-con-gai-di-ve-ngay-20241216121819884.htm",
        "content": "Có vẻ như tôi càng nhẫn nhịn, họ càng được đà lấn tới, nghĩ mình là \"cửa trên\". Quá tức giận, tôi tuyên bố hủy hôn và dẫn con cháu nhà mình ra về ngay. \n\n\n\n\n\n22"
    },
    {
        "name": "Chồng giấu quỹ riêng cho người nhà và cái giá tôi phải trả",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-giau-quy-rieng-cho-nguoi-nha-va-cai-gia-toi-phai-tra-20241215165529269.htm",
        "content": "Chồng tôi lén có quỹ riêng để trợ cấp cho gia đình anh. Sau đó, anh ngang nhiên đưa họ về sống chung trong căn nhà tôi tự mua mà không cần hỏi ý kiến vợ. \n\n\n\n\n\n13"
    },
    {
        "name": "Chồng ngoại tình, tôi kể cho bạn thân và bất ngờ nhận về những lời gây sốc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-ngoai-tinh-toi-ke-cho-ban-than-va-bat-ngo-nhan-ve-nhung-loi-gay-soc-20241215125403252.htm",
        "content": "Khi tôi kể chuyện chồng ngoại tình cho bạn thân, hy vọng nhận được lời khuyên, cô ấy lại nói những lời khiến lòng tôi đau đớn hơn cả sự phản bội của chồng."
    },
    {
        "name": "Gặp mặt bàn đám cưới, tôi chỉ nói đùa một câu mà nhà gái tức giận hủy hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gap-mat-ban-dam-cuoi-toi-chi-noi-dua-mot-cau-ma-nha-gai-tuc-gian-huy-hon-20241214095929136.htm",
        "content": "Con trai về nhà với nét mặt ủ rũ, trách tôi phá hỏng việc của con vì bố mẹ bạn gái nói không cưới xin gì nữa. Tôi có gọi điện giải thích nhưng vừa nghe, họ đã vội chào rồi dập máy. \n\n\n\n\n\n59"
    },
    {
        "name": "Gặp lại bạn trai cũ sau hai năm, tôi thổn thức khi anh thú nhận một điều",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gap-lai-ban-trai-cu-sau-hai-nam-toi-thon-thuc-khi-anh-thu-nhan-mot-dieu-20241214020941753.htm",
        "content": "Hà Nội ngày mưa lúc nào cũng buồn khó tả. Tôi tưởng mình đã quên cho đến khi anh nói với tôi: \"Em đi đâu cũng đều tiện đường anh cả\"."
    },
    {
        "name": "Ghé chơi nhà bạn trai, tôi bất ngờ gặp lại \"người tình trong mộng\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ghe-choi-nha-ban-trai-toi-bat-ngo-gap-lai-nguoi-tinh-trong-mong-20241213161645198.htm",
        "content": "Tôi biết, tôi đã gặp lại đúng người khiến trái tim mình rung động. Tôi sợ hãi nhận ra, hình như tôi không yêu Lâm. Tôi nhận lời yêu Lâm vì Lâm mang dáng dấp của anh ấy."
    },
    {
        "name": "Bố mẹ bạn trai coi thường nhà gái, tôi ấm ức tuyên bố hủy hôn ngay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bo-me-ban-trai-coi-thuong-nha-gai-toi-am-uc-tuyen-bo-huy-hon-ngay-20241213151654379.htm",
        "content": "Giờ phút này, tôi chẳng còn hứng thú chuyện cưới xin. Nhưng nhìn bố mẹ không vui, bạn trai thì mắc kẹt, tôi đã tưởng tượng ra tương lai của tôi sắp tới thế nào. \n\n\n\n\n\n11"
    },
    {
        "name": "Tôi muốn chia tay vì bạn gái suốt ngày tiêu tiền triệu đi \"đu thần tượng\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-muon-chia-tay-vi-ban-gai-suot-ngay-tieu-tien-trieu-di-du-than-tuong-20241213083044956.htm",
        "content": "Tôi biết, mỗi người đều có quyền theo đuổi đam mê của mình, nhưng mọi thứ đều có giới hạn. \n\n\n\n\n\n24"
    },
    {
        "name": "Bạn trai mời đến ăn cơm, tôi lập tức bỏ về khi vừa vào nhà anh ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-moi-den-an-com-toi-lap-tuc-bo-ve-khi-vua-vao-nha-anh-ay-20241212124811705.htm",
        "content": "Tôi vẫn chưa hết bất ngờ. Chẳng phải anh nói muốn mời tôi tới nhà ăn cơm, sao lại thành ra thế này? \n\n\n\n\n\n35"
    },
    {
        "name": "Bạn trai cũ quay lại đòi con, mẹ chồng tôi nói một câu khiến anh ta sợ hãi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-cu-quay-lai-doi-con-me-chong-toi-noi-mot-cau-khien-anh-ta-so-hai-20241212125441790.htm",
        "content": "Mẹ chồng tôi là người phụ nữ cứng cỏi. Cuộc sống vất vả đã dạy bà đối mặt với nhiều vấn đề. Tôi chỉ buồn khi bí mật mà tôi muốn giấu kín đã không còn là bí mật nữa."
    },
    {
        "name": "Chăm sóc chồng 6 năm nằm liệt giường, tôi được \"trả ơn\" bằng đơn ly hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cham-soc-chong-6-nam-nam-liet-giuong-toi-duoc-tra-on-bang-don-ly-hon-20241210233835127.htm",
        "content": "Dành 6 năm thanh xuân để chăm sóc chồng ốm đau, tôi không ngờ ngày anh bình phục lại là lúc anh rời bỏ tôi để bước vào cuộc hôn nhân mới. \n\n\n\n\n\n13"
    },
    {
        "name": "Bạn gái suốt ngày làm điều này, tôi quyết định cô ấy sẽ thành người yêu cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-suot-ngay-lam-dieu-nay-toi-quyet-dinh-co-ay-se-thanh-nguoi-yeu-cu-20241211161130367.htm",
        "content": "Tôi là đàn ông thật nhưng đàn ông cũng có suy nghĩ, cảm xúc, có thể bị tổn thương chứ? Khánh có bao giờ đặt cô ấy vào vị trí của tôi để hiểu điều đó hay không?"
    },
    {
        "name": "Tình cờ trò chuyện với vợ sếp, tôi tỉnh ngộ không làm bồ nhí nữa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-co-tro-chuyen-voi-vo-sep-toi-tinh-ngo-khong-lam-bo-nhi-nua-20241210152244355.htm",
        "content": "Giây phút ấy, khi nhìn vào mắt chị, tôi như run lên. Ánh mắt chị dịu dàng nhưng nghiêm nghị. Lời chị nhẹ nhàng nhưng như một lời cảnh cáo. Có thể chị không biết tôi là ai, cũng có thể chị biết rất rõ."
    },
    {
        "name": "Chồng hào hứng đặt tên con gái, tôi ngã ngửa khi biết sự thật đằng sau",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-hao-hung-dat-ten-con-gai-toi-nga-ngua-khi-biet-su-that-dang-sau-20241210140549878.htm",
        "content": "Tôi không phải người cầu kỳ chuyện đặt tên cho con, thấy chồng nói khá hợp lý nên vui vẻ đồng ý ngay. Nhưng thời gian gần đây, tôi rất sốc khi biết được rằng... \n\n\n\n\n\n12"
    },
    {
        "name": "Tôi cố gắng che giấu quá khứ, chồng bất ngờ phát hiện rồi liên tục hành hạ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-co-gang-che-giau-qua-khu-chong-bat-ngo-phat-hien-roi-lien-tuc-hanh-ha-20241210151111136.htm",
        "content": "Tôi chỉ muốn che giấu để quên đi tất cả. Không ngờ, chồng tôi biết được, khiến không khí gia đình giờ như sống trong địa ngục."
    },
    {
        "name": "Mẹ chồng mắng thậm tệ, vu cho tôi biến chồng thành kẻ bất hiếu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-chong-mang-tham-te-vu-cho-toi-bien-chong-thanh-ke-bat-hieu-20241210104411260.htm",
        "content": "Tháng đó, anh đưa hết tiền lương cho tôi, không gửi về quê. Tôi không biết chồng tôi gọi điện nói với mẹ như thế nào. Hôm sau, bà gọi điện cho tôi, mắng xối xả."
    },
    {
        "name": "Vừa quỳ xin tha thứ, chồng tôi lập tức trở mặt vì một tin nhắn của bồ nhí",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vua-quy-xin-tha-thu-chong-toi-lap-tuc-tro-mat-vi-mot-tin-nhan-cua-bo-nhi-20241209170120708.htm",
        "content": "Tôi phải gặp cô ta xem mặt mũi thế nào, cảnh cáo cho cô ta biết không dễ gì phá nát gia đình của tôi. Tôi sẽ cho cô ta biết đã chọn làm người thứ ba thì suốt đời đừng mơ có danh phận."
    },
    {
        "name": "Nghe lén em chồng tương lai nói chuyện, tôi lập tức muốn hủy hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghe-len-em-chong-tuong-lai-noi-chuyen-toi-lap-tuc-muon-huy-hon-20241209142443607.htm",
        "content": "Tôi mong Thiên nói câu gì đó, ít nhất là có động thái bảo vệ tôi trước mặt mọi người. Nhưng điều tôi mong đợi không hề xảy ra, anh còn trêu lại: \"Em nó nói đúng còn gì?\". \n\n\n\n\n\n13"
    },
    {
        "name": "Tôi đau đầu khi bạn gái muốn trở thành hot girl nổi tiếng trên mạng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-dau-dau-khi-ban-gai-muon-tro-thanh-hot-girl-noi-tieng-tren-mang-20241209111311357.htm",
        "content": "Tôi và bạn gái học cùng trường, tôi hơn em một tuổi. Chúng tôi từng có nhiều điểm chung và rất vui vẻ cho đến khi cô ấy quyết tâm xây dựng hình ảnh để nổi tiếng trên mạng xã hội."
    },
    {
        "name": "Sau khi ly hôn vợ, tôi mới nhận ra sự thật về mẹ mình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-ly-hon-vo-toi-moi-nhan-ra-su-that-ve-me-minh-20241208185312142.htm",
        "content": "Ly hôn không chỉ làm tôi mất gia đình nhỏ, mà còn khiến tôi đối mặt với những góc khuất trong mối quan hệ tưởng chừng thân thiết nhất. \n\n\n\n\n\n11"
    },
    {
        "name": "Tôi cãi lời bố mẹ vì người đàn ông hơn 10 tuổi đã ly hôn, có con riêng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-cai-loi-bo-me-vi-nguoi-dan-ong-hon-10-tuoi-da-ly-hon-co-con-rieng-20241208093106777.htm",
        "content": "Bất chấp những lời can ngăn, tôi vẫn muốn tiến tới với người đàn ông từng ly hôn và có một con gái riêng. Nhưng tôi cũng phân vân không biết quyết định của mình có đúng không? \n\n\n\n\n\n11"
    },
    {
        "name": "Tha thứ cho vợ ngoại tình, tôi một lần nữa sốc nặng khi biết thêm sự thật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tha-thu-cho-vo-ngoai-tinh-toi-mot-lan-nua-soc-nang-khi-biet-them-su-that-20241207183748625.htm",
        "content": "Tôi cố gắng tự nhủ rằng, vợ tôi bị người ta hãm hại, lợi dụng. Tôi muốn tìm một lý do để có thể tha thứ cho vợ thêm một lần nữa. \n\n\n\n\n\n24"
    },
    {
        "name": "Tâm sự chuyện chồng ngoại tình, tôi tỉnh ngộ khi nghe bạn thân \"ca một bài\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tam-su-chuyen-chong-ngoai-tinh-toi-tinh-ngo-khi-nghe-ban-than-ca-mot-bai-20241206153313642.htm",
        "content": "Khi tôi vô tình bắt gặp chồng tình tứ với một cô gái trong quán cà phê, cảm giác đầu tiên là uất nghẹn. Bất cứ người vợ nào cũng sẽ như thế, đau đớn khi biết chồng mình ngoại tình."
    },
    {
        "name": "Bạn trai cũ dọa tung clip \"nóng\", lời chồng sắp cưới khiến tôi khóc nghẹn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-cu-doa-tung-clip-nong-loi-chong-sap-cuoi-khien-toi-khoc-nghen-20241206144800688.htm",
        "content": "Bằng cách nào đó, bạn trai cũ biết tôi sắp lấy chồng, liên tục nhắn tin đe dọa. Anh ta nói có mấy clip quay lại cảnh chúng tôi từng \"thân mật\". \n\n\n\n\n\n12"
    },
    {
        "name": "Mẹ muốn ly hôn, tôi mắc kẹt giữa \"cuộc chiến\" của bố mẹ chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-muon-ly-hon-toi-mac-ket-giua-cuoc-chien-cua-bo-me-chong-20241205102359584.htm",
        "content": "Tôi biết, bố sợ điều tiếng. Xóm làng luôn để ý rồi bàn tán rằng, ông bạc đãi vợ nên bà mới phải tới nhà con ở nhờ."
    },
    {
        "name": "Bạn trai đi nước ngoài, tôi sai lầm khi \"thân mật\" với người khác",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-di-nuoc-ngoai-toi-sai-lam-khi-than-mat-voi-nguoi-khac-20241206103628160.htm",
        "content": "Tôi biết mình đã sai ngay từ đầu. Sự ích kỷ khiến tôi rơi vào mớ cảm xúc rối ren. Giờ đây, dù chọn ai, tôi cũng sợ mình sẽ không thể hạnh phúc. \n\n\n\n\n\n16"
    },
    {
        "name": "Vợ mời bạn cũ tới nhà ăn cơm, tôi nổi cáu khi biết anh ta là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-moi-ban-cu-toi-nha-an-com-toi-noi-cau-khi-biet-anh-ta-la-ai-20241204163230917.htm",
        "content": "Trong lúc nói chuyện với em trai vợ, tôi tiện miệng kể có anh bạn ở quê đang ăn cơm nhà mình. Sau khi hỏi tên, em vợ nói một câu khiến tôi như bị dội gáo nước lạnh từ trên đầu xuống. \n\n\n\n\n\n19"
    },
    {
        "name": "Rủ bạn trai đi khám, tôi sốc nặng khi anh mắc bệnh này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ru-ban-trai-di-kham-toi-soc-nang-khi-anh-mac-benh-nay-20241205154010349.htm",
        "content": "Dạo gần đây, tôi phát hiện bạn trai có biểu hiện đặc trưng của một loại bệnh xã hội. Tôi hỏi anh có thích ai khác ngoài tôi không, anh luôn nói anh chỉ yêu mình tôi."
    },
    {
        "name": "Bạn trai cũ của vợ đến nhà đòi nhận con, tôi bị sốc trước sự thật phũ phàng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-cu-cua-vo-den-nha-doi-nhan-con-toi-bi-soc-truoc-su-that-phu-phang-20241204120948738.htm",
        "content": "Tôi đi vào phòng con, nhìn con ngủ say, tay ôm con gấu bông bố tặng hồi sinh nhật 3 tuổi. Thơm lên mái tóc mềm mại của con, tôi bỗng dưng muốn khóc. \n\n\n\n\n\n18"
    },
    {
        "name": "Kế hoạch quyết \"săn chồng giàu\" khiến tôi ngày càng lao đao",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ke-hoach-quyet-san-chong-giau-khien-toi-ngay-cang-lao-dao-20241205080744410.htm",
        "content": "Tôi 26 tuổi, xuất thân từ gia đình bình thường ở tỉnh lẻ. Tôi luôn khao khát và quyết tâm lấy được một người chồng giàu có để đổi đời. \n\n\n\n\n\n14"
    },
    {
        "name": "Vợ đòi ly hôn, tôi tìm bố vợ cầu cứu rồi không ngờ được nghe mấy câu này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-doi-ly-hon-toi-tim-bo-vo-cau-cuu-roi-khong-ngo-duoc-nghe-may-cau-nay-20241203154528380.htm",
        "content": "Là đàn ông, tôi tin bố sẽ đồng cảm với mình, khuyên nhủ con gái. Thế nhưng, thái độ của ông lại không như tôi mong đợi. Sau khi nghe tôi kể mọi chuyện, bố vợ nói mấy câu khiến tôi \"đứng hình\". \n\n\n\n\n\n26"
    },
    {
        "name": "Vừa có nhân tình, tôi run rẩy sợ hãi khi đọc tin nhắn từ một số máy lạ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vua-co-nhan-tinh-toi-run-ray-so-hai-khi-doc-tin-nhan-tu-mot-so-may-la-20241204120447027.htm",
        "content": "Tôi rung động, say đắm và cứ nghĩ cô gái đó là định mệnh của đời mình cho đến khi tôi nhận được một tin nhắn lạ. Toàn thân tôi toát mồ hôi lạnh, không biết nên làm gì."
    },
    {
        "name": "34 tuổi chưa có bạn trai, tôi vẫn muốn cưới chồng lương 30 triệu đồng/tháng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/34-tuoi-chua-co-ban-trai-toi-van-muon-cuoi-chong-luong-30-trieu-dongthang-20241204091149491.htm",
        "content": "Tôi đã bước sang tuổi 34, ngưỡng mà bạn bè đồng trang lứa đều yên bề gia thất. Còn tôi vẫn một mình lẻ bóng, không phải tôi không muốn yêu, mà vì tôi sống rất thực tế. \n\n\n\n\n\n40"
    },
    {
        "name": "Bỏ mối tình đầu để yêu con gái sếp, tôi nhận về cái kết bất ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bo-moi-tinh-dau-de-yeu-con-gai-sep-toi-nhan-ve-cai-ket-bat-ngo-20241204010457934.htm",
        "content": "Tôi quyết định chia tay Linh để đến với Thúy. Nếu tôi cưới con gái sếp, cuộc đời tôi chắc chắn sẽ sang trang khác nhưng tôi nào ngờ..."
    },
    {
        "name": "Ngày họp lớp, tôi gặp lại tình đầu và đưa ra một quyết định táo bạo",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ngay-hop-lop-toi-gap-lai-tinh-dau-va-dua-ra-mot-quyet-dinh-tao-bao-20241203120408725.htm",
        "content": "Không ngoài dự đoán, tôi đã gặp lại Ly, em vẫn xinh đẹp, nói chuyện thông minh như ngày nào. Chẳng hiểu sao, một người như Ly đến giờ vẫn còn độc thân. \n\n\n\n\n\n14"
    },
    {
        "name": "Dù lương 30 triệu đồng/tháng, chồng có cách sống khiến tôi sợ hãi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/du-luong-30-trieu-dongthang-chong-co-cach-song-khien-toi-so-hai-20241203110401681.htm",
        "content": "Tôi luôn cố gắng xây dựng gia đình ấm cúng nhưng cuộc hôn nhân của tôi lại rất ngột ngạt. Chồng tôi hàng ngày luôn có những suy nghĩ và hành động không giống ai."
    },
    {
        "name": "Tôi ấm ức muốn ly hôn sau khi phát hiện hình xăm dưới cánh tay chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-am-uc-muon-ly-hon-sau-khi-phat-hien-hinh-xam-duoi-canh-tay-chong-20241203011037316.htm",
        "content": "Trong lúc \"thân mật\" với chồng, tôi vô tình nhìn thấy hình xăm dưới cánh tay anh. Đó là một hàng chữ, trông giống tên của ai đó nên tôi khá tò mò. \n\n\n\n\n\n19"
    },
    {
        "name": "Bí mật theo dõi chồng, tôi ngã ngửa khi phát hiện một số tài khoản lạ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-mat-theo-doi-chong-toi-nga-ngua-khi-phat-hien-mot-so-tai-khoan-la-20241202115651160.htm",
        "content": "Chồng tôi luôn có những lý do biện minh cho việc làm của mình, nhưng tôi rất khó để chấp nhận. Vì thế, tôi đã âm thầm theo dõi anh và rồi..."
    },
    {
        "name": "Bắt gặp vợ ngồi cùng khách lạ, tôi bàng hoàng khi thấy gương mặt anh ta",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bat-gap-vo-ngoi-cung-khach-la-toi-bang-hoang-khi-thay-guong-mat-anh-ta-20241202101945630.htm",
        "content": "Sau hai ngày về quê có việc gia đình, tôi trở lại nhà, đúng lúc nhà có khách. Thấy tôi, anh ta đứng dậy chào, gương mặt anh ta quen thuộc đến nỗi khiến tôi kinh ngạc. \n\n\n\n\n\n22"
    },
    {
        "name": "U mê tin lời đàn ông, tôi bỗng dưng trở thành bồ nhí suốt 3 năm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/u-me-tin-loi-dan-ong-toi-bong-dung-tro-thanh-bo-nhi-suot-3-nam-20241202074448054.htm",
        "content": "Tôi tự hỏi: Liệu anh có giống tôi không, có nhớ tôi hay thấy có lỗi với hai người đàn bà cùng lúc ở bên mình không? \n\n\n\n\n\n17"
    },
    {
        "name": "Coi thường vợ ở nhà, tôi không ngờ phải trả giá sớm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/coi-thuong-vo-o-nha-toi-khong-ngo-phai-tra-gia-som-20241201102523012.htm",
        "content": "Trong nhà tôi, dù tôi nói gì, vợ cũng nhún nhường, nín nhịn, chẳng bao giờ dám cãi. Tôi luôn tự đắc vì mình kiếm được nhiều tiền nhưng rồi đến ngày..."
    },
    {
        "name": "Vợ khẳng định \"chồng không dám đi gái\", lý do đưa ra khiến tôi bất ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-khang-dinh-chong-khong-dam-di-gai-ly-do-dua-ra-khien-toi-bat-ngo-20241130105241044.htm",
        "content": "Bao năm nay, tôi cứ nghĩ vợ nhìn thấu đức hạnh của tôi nên tin tưởng tôi sẽ không bao giờ ngoại tình. Hóa ra, lý do hoàn toàn không phải như vậy..."
    },
    {
        "name": "Bị vợ chồng sếp \"tung hứng\", tôi ngu dại cặp bồ và nhận về cái kết đắng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-vo-chong-sep-tung-hung-toi-ngu-dai-cap-bo-va-nhan-ve-cai-ket-dang-20241030220930961.htm",
        "content": "Tôi bị sếp thu hút và đồng ý làm người tình của anh. Tuy nhiên, sau một thời gian, tôi nhận lại bài học cay đắng."
    },
    {
        "name": "Tình đầu 8 năm của chồng trở về, tôi sợ mất vị trí làm vợ anh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-dau-8-nam-cua-chong-tro-ve-toi-so-mat-vi-tri-lam-vo-anh-20241111213317708.htm",
        "content": "Biết tin tình đầu của chồng về nước và anh cũng có nhiều biểu hiện khác lạ, tôi rất lo sợ anh ngoại tình rồi rời bỏ tôi."
    },
    {
        "name": "Tôi phát hiện chồng ngoại tình nhờ sự bất thường trên ngón tay anh ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-phat-hien-chong-ngoai-tinh-nho-su-bat-thuong-tren-ngon-tay-anh-ay-20241129113747222.htm",
        "content": "Tôi không nhớ mình đã ra khỏi phòng ngủ trong tình trạng như thế nào. Có lẽ là giống người vợ ngốc nghếch, một lòng tin tưởng, bị chồng \"đâm một nhát\" sau lưng, đau đến mức mất hết cả cảm giác."
    },
    {
        "name": "Cứ đang yêu thắm thiết, bạn trai tôi lại mất tích nhiều ngày",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cu-dang-yeu-tham-thiet-ban-trai-toi-lai-mat-tich-nhieu-ngay-20241129072556857.htm",
        "content": "Tôi nói: \"Mình chấm dứt đi, em chán yêu anh rồi\". Ngay cuối tuần đó, anh xuất hiện trước cửa nhà tôi. Lần này, không phải tin nhắn mà là anh bằng xương bằng thịt. \n\n\n\n\n\n14"
    },
    {
        "name": "Cưới chồng làm bảo vệ nghèo, tôi vẫn có cái kết hạnh phúc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoi-chong-lam-bao-ve-ngheo-toi-van-co-cai-ket-hanh-phuc-20241128160620774.htm",
        "content": "Đàn ông theo đuổi tôi không ít, nhưng người cho tôi cảm giác chăm sóc, yêu thương và tin cậy chỉ có mình anh."
    },
    {
        "name": "Chồng cặp bồ nhiều lần, đến khi bị bệnh lại trở về để tôi chăm sóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-cap-bo-nhieu-lan-den-khi-bi-benh-lai-tro-ve-de-toi-cham-soc-20241128150842986.htm",
        "content": "Cứ nghĩ đến những lần anh ta chà đạp lên cảm xúc của tôi để đi lăng nhăng, tôi rất hận anh ta. Giờ tôi chỉ muốn bỏ mặc cho anh ta sáng mắt."
    },
    {
        "name": "Nhà trai không chịu nhận cháu, một ngày họ bất ngờ tìm tôi quỳ gối van xin",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nha-trai-khong-chiu-nhan-chau-mot-ngay-ho-bat-ngo-tim-toi-quy-goi-van-xin-20241128101716863.htm",
        "content": "Dù nhà anh ta đầu làng, nhà tôi cuối xóm, họ chưa từng có lời thăm hỏi sau khi tôi sinh con. Không biết nên buồn hay nên vui, con trai tôi chào đời, nét mặt giống anh ta như tạc. \n\n\n\n\n\n11"
    },
    {
        "name": "Đã cưới vợ mới, tôi hốt hoảng khi sáng ngủ dậy bên vợ cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/da-cuoi-vo-moi-toi-hot-hoang-khi-sang-ngu-day-ben-vo-cu-20241127170744186.htm",
        "content": "Trong một lần say rượu, không biết bằng cách nào đó, tôi đã mò về nhà cũ. Sáng hôm sau ngủ dậy, tôi hốt hoảng khi thấy mình nằm bên cạnh vợ cũ và chúng tôi đều không còn mảnh vải che thân. \n\n\n\n\n\n24"
    },
    {
        "name": "Lén lắp camera theo dõi vợ ngoại tình, tôi nhận về kết cục không ngờ tới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/len-lap-camera-theo-doi-vo-ngoai-tinh-toi-nhan-ve-ket-cuc-khong-ngo-toi-20241127101734294.htm",
        "content": "Tôi lôi cô ấy ra cửa, chỉ vào chiếc camera. Tôi nói rằng ở nhà, cô ấy gặp ai, làm gì, tôi đều biết hết, đừng hòng giấu giếm. Đến lúc này, vợ tôi mới lắp bắp, nước mắt trực trào. \n\n\n\n\n\n18"
    },
    {
        "name": "Mới \"cướp chồng\" thành công, tôi sốc nặng khi vợ cũ của anh gửi một bức ảnh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/moi-cuop-chong-thanh-cong-toi-soc-nang-khi-vo-cu-cua-anh-gui-mot-buc-anh-20241127110143260.htm",
        "content": "Tuần trước, tôi bất ngờ nhận được tin nhắn từ... vợ cũ của chồng tôi. Hóa ra những lần anh qua đêm ở nhà vợ cũ vì con gái không chỉ đơn giản như vậy... \n\n\n\n\n\n13"
    },
    {
        "name": "Đau khổ từ bỏ mối tình đầu, tôi bị bạn trai \"bóc phốt\" ham vật chất",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dau-kho-tu-bo-moi-tinh-dau-toi-bi-ban-trai-boc-phot-ham-vat-chat-20241127080032317.htm",
        "content": "Sau khi chia tay, Duy lên mạng \"bóc phốt\" tôi bỏ anh vì tính toán giàu nghèo, là dạng con gái ham vật chất, thích được tặng quà đắt tiền..."
    },
    {
        "name": "Nghe vợ trò chuyện với bạn thân, tôi chết lặng khi biết bí mật của cô ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghe-vo-tro-chuyen-voi-ban-than-toi-chet-lang-khi-biet-bi-mat-cua-co-ay-20241126104931348.htm",
        "content": "Tôi tự hào về cuộc hôn nhân của mình, cho rằng mình là người đàn ông may mắn, hạnh phúc. Tôi không hề biết mấy năm qua, tình cảm vợ dành cho tôi đã hoàn toàn nguội lạnh. \n\n\n\n\n\n12"
    },
    {
        "name": "Phát hiện vợ sinh con của người khác, tôi đưa ra một quyết định dứt khoát",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-vo-sinh-con-cua-nguoi-khac-toi-dua-ra-mot-quyet-dinh-dut-khoat-20241126105727793.htm",
        "content": "Để giải tỏa khúc mắc, tôi giấu vợ đi xét nghiệm ADN và thật bất ngờ, kết quả cô công chúa bé nhỏ mà tôi vô cùng yêu thương lại không phải con ruột của tôi. \n\n\n\n\n\n26"
    },
    {
        "name": "Chẳng lẽ tôi bỏ chồng chỉ vì... mâm bát đĩa không ai chịu rửa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chang-le-toi-bo-chong-chi-vi-mam-bat-dia-khong-ai-chiu-rua-20241126072337759.htm",
        "content": "Tôi được cưới xin đàng hoàng, có công việc chứ không phải ăn bám. Sao lại bắt tôi phải nhẫn nhịn ngày này qua tháng khác như vậy?"
    },
    {
        "name": "Nhân tình tìm đến tận nhà, tôi hoảng loạn khi vợ và cô ấy cùng ngồi ăn cơm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhan-tinh-tim-den-tan-nha-toi-hoang-loan-khi-vo-va-co-ay-cung-ngoi-an-com-20241125111623493.htm",
        "content": "Một ngày cuối tuần, Thư tìm đến nhà khiến tôi vừa ngạc nhiên, vừa hoảng hốt. Giây phút vợ và nhân tình chạm mặt nhau, tôi sợ đến nỗi \"hồn xiêu phách lạc\"."
    },
    {
        "name": "Dù đã có con, tôi vẫn đau đớn quyết định trả chồng về cho vợ cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/du-da-co-con-toi-van-dau-don-quyet-dinh-tra-chong-ve-cho-vo-cu-20241123100944318.htm",
        "content": "Sau tất cả, tôi nhận ra mình đã quá sai lầm. Tôi mong chị ấy có thể đón anh trở về, cùng nhau sống những tháng ngày hạnh phúc."
    },
    {
        "name": "Bạn gái rất xinh đẹp, tôi vẫn nói lời chia tay vì cô ấy thích \"đào mỏ\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-rat-xinh-dep-toi-van-noi-loi-chia-tay-vi-co-ay-thich-dao-mo-20241123100412288.htm",
        "content": "Phát hiện ra bạn gái có dấu hiệu là chuyên gia trong lĩnh vực \"đào mỏ\", tôi sợ hãi và muốn chấm dứt mối quan hệ."
    },
    {
        "name": "Cãi lời bố mẹ rồi bỏ nhà theo trai, tôi nhận về cái kết không tưởng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cai-loi-bo-me-roi-bo-nha-theo-trai-toi-nhan-ve-cai-ket-khong-tuong-20241123021838596.htm",
        "content": "Anh nói tôi chỉ cần yêu anh, đi theo anh, anh sẽ lo lắng cho mẹ con tôi suốt cả cuộc đời."
    },
    {
        "name": "Yêu nhau hai năm, tôi vẫn không dám cưới vì bạn gái luôn giấu kín chỗ ở",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/yeu-nhau-hai-nam-toi-van-khong-dam-cuoi-vi-ban-gai-luon-giau-kin-cho-o-20241122122932960.htm",
        "content": "Là vì em muốn tạo cảm giác bí ẩn để hấp dẫn tôi, cố tình giữ khoảng cách, hay tệ hơn là em đang che giấu điều gì?"
    },
    {
        "name": "Đọc tin nhắn chồng sắp cưới gửi cho vợ cũ, tôi nhận ra mình đã quá sai lầm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/doc-tin-nhan-chong-sap-cuoi-gui-cho-vo-cu-toi-nhan-ra-minh-da-qua-sai-lam-20241121234429966.htm",
        "content": "Hôm đó, thay vì về nhà, tôi đã đưa anh vào nhà nghỉ. Tôi không thể lý giải nổi tại sao mình lại hành động như vậy. Và đêm đó, chúng tôi đã cùng nhau... \n\n\n\n\n\n13"
    },
    {
        "name": "Mỗi lần \"thân mật\" với bạn trai, tôi luôn mất hứng vì một lý do tế nhị",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/moi-lan-than-mat-voi-ban-trai-toi-luon-mat-hung-vi-mot-ly-do-te-nhi-20241122012336627.htm",
        "content": "Khi Lâm lại gần tôi, chuẩn bị \"thân mật\", tôi bỗng giật mình quay mặt đi. Phản ứng này của tôi hoàn toàn tự nhiên, khiến cả hai không khỏi ngại ngùng. \n\n\n\n\n\n24"
    },
    {
        "name": "Nhờ một chiếc móng tay giả, tôi phát hiện chồng ngoại tình với bạn thân",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nho-mot-chiec-mong-tay-gia-toi-phat-hien-chong-ngoai-tinh-voi-ban-than-20241121175955846.htm",
        "content": "Tình cờ khi đang dọn bên trong ô tô của chồng, tôi nhìn thấy một chiếc móng tay giả khá dài, màu hồng, đính đá của phụ nữ. Đương nhiên chiếc móng tay đó không phải của tôi, vậy thì là của ai?"
    },
    {
        "name": "Đang yêu hot girl ăn chơi, tôi bỗng dưng muốn cưới cô giáo hiền thục",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dang-yeu-hot-girl-an-choi-toi-bong-dung-muon-cuoi-co-giao-hien-thuc-20241121094356063.htm",
        "content": "Từ ngày quen Hà, tôi hay đem hai cô gái lên bàn cân so sánh. Nếu Thư sắc sảo, rực rỡ bao nhiêu thì Hà lại dịu dàng, giản dị bấy nhiêu. \n\n\n\n\n\n11"
    },
    {
        "name": "Tôi run rẩy sợ hãi khi vô tình nhìn thấy màn hình điện thoại của anh chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-run-ray-so-hai-khi-vo-tinh-nhin-thay-man-hinh-dien-thoai-cua-anh-chong-20241121113713412.htm",
        "content": "Khi dọn dẹp phòng khách, tôi thấy có một chiếc điện thoại của ai bỏ quên trên bàn. Nhấc máy lên để lau dọn, tôi chẳng may chạm vào, màn hình điện thoại sáng lên. Tôi như ngã ngửa khi trông thấy..."
    },
    {
        "name": "Anh rể suốt ngày bắt nạt vợ, tôi chỉ muốn chị mình ly hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/anh-re-suot-ngay-bat-nat-vo-toi-chi-muon-chi-minh-ly-hon-20241121083850877.htm",
        "content": "Chẳng lẽ khuyên chị mình ly hôn thì vô duyên vô cớ, nhưng tôi không thể cứ trơ mắt nhìn chị cam chịu như vậy được."
    },
    {
        "name": "Bất ngờ ghé thăm bạn gái, tôi chết lặng khi nhìn thấy cuốn sổ đặt trên bàn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bat-ngo-ghe-tham-ban-gai-toi-chet-lang-khi-nhin-thay-cuon-so-dat-tren-ban-20241120090755320.htm",
        "content": "Tôi lật mấy cuốn sách bạn gái để trên bàn, bất ngờ thấy lộ ra một cuốn sổ nhỏ kẹp tờ giấy gấp bên trong. Tò mò mở ra xem, tôi như không tin vào mắt mình vì những thứ vừa đọc được."
    },
    {
        "name": "Tôi cảm thấy rất tội lỗi sau khi ngoại tình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-cam-thay-rat-toi-loi-sau-khi-ngoai-tinh-20241119172952642.htm",
        "content": "Trong một phút không thể kiềm chế bản thân, tôi đã vượt quá giới hạn không được phép."
    },
    {
        "name": "Tôi ấm ức vì phản ứng kỳ lạ của nhà chồng ngay sau lễ cưới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-am-uc-vi-phan-ung-ky-la-cua-nha-chong-ngay-sau-le-cuoi-20241119203454910.htm",
        "content": "Tôi không xấu hổ khi lấy chồng nghèo thì thôi, sao chồng tôi lại thấy xấu hổ khi người ta nói anh lấy được vợ giàu? \n\n\n\n\n\n11"
    },
    {
        "name": "Cha mẹ đã hy sinh rất nhiều nhưng chỉ mong điều đơn giản này từ con",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cha-me-da-hy-sinh-rat-nhieu-nhung-chi-mong-dieu-don-gian-nay-tu-con-20241119152334542.htm",
        "content": "Ai còn mẹ, còn cha, xin hãy trân quý từng phút giây. Đừng để cha mẹ phải cô đơn, đừng để năm tháng chồng chất làm đôi mắt mẹ thêm mờ, mái đầu cha thêm bạc."
    },
    {
        "name": "Bạn trai luôn tỏ ra hướng nội, tôi chán ngán đến mức muốn chia tay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-luon-to-ra-huong-noi-toi-chan-ngan-den-muc-muon-chia-tay-20241119113504219.htm",
        "content": "Tôi cho rằng, biểu hiện của bạn trai mình gọi là nhút nhát, thiếu kỹ năng sống chứ không phải hướng nội. Sau này cưới nhau về, khi tôi sinh con, liệu anh có dám chăm tôi ở bệnh viện đông người không? \n\n\n\n\n\n16"
    },
    {
        "name": "Yêu lại tình đầu sau buổi họp lớp, tôi hối hận vì nhớ vợ con vô cùng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/yeu-lai-tinh-dau-sau-buoi-hop-lop-toi-hoi-han-vi-nho-vo-con-vo-cung-20241119083038666.htm",
        "content": "Gặp lại mối tình đầu trong buổi họp lớp, tôi như bừng tỉnh vì bấy lâu nay sống trong cuộc hôn nhân tẻ nhạt, tầm thường. \n\n\n\n\n\n28"
    },
    {
        "name": "Sống khốn khổ vì vợ ở bẩn, tôi chán ngán không muốn về nhà",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/song-khon-kho-vi-vo-o-ban-toi-chan-ngan-khong-muon-ve-nha-20241118151045079.htm",
        "content": "Nói thật, tôi thèm khát được giống các ông chồng suốt ngày than khổ vì vợ sạch sẽ quá. Các anh không biết là các anh đang nắm báu vật trong tay đâu. \n\n\n\n\n\n11"
    },
    {
        "name": "Tôi tức giận khi mẹ ruột nói rằng chồng nên cưới chị gái tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-tuc-gian-khi-me-ruot-noi-rang-chong-nen-cuoi-chi-gai-toi-20241117230039394.htm",
        "content": "Tôi cảm thấy bản thân như người thừa trong chính gia đình mình vì chồng và chị gái tôi có \"mối liên kết đặc biệt\" từ thời thơ ấu. \n\n\n\n\n\n16"
    },
    {
        "name": "Tôi sốc nặng khi chồng say lỡ miệng nói ra lý do kết hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-soc-nang-khi-chong-say-lo-mieng-noi-ra-ly-do-ket-hon-20241115155725267.htm",
        "content": "Trong lúc cãi nhau, chồng nói ra lý do vì sao cưới tôi. Nhờ vậy, tôi nhận ra mình đã chọn sai người."
    },
    {
        "name": "Cưới nhầm vợ ăn chơi, tôi bỗng dưng biến thành ông bố đơn thân",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoi-nham-vo-an-choi-toi-bong-dung-bien-thanh-ong-bo-don-than-20241115160003369.htm",
        "content": "Khi tôi nhận thức được sai lầm, mọi chuyện đã quá muộn. Giờ kéo cả bố mẹ vào gánh hậu quả cùng mình, tôi hối hận vô cùng."
    },
    {
        "name": "Sau khi cưới, tôi phát hiện chồng suốt ngày nhớ nhung vợ cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-cuoi-toi-phat-hien-chong-suot-ngay-nho-nhung-vo-cu-20241115135256757.htm",
        "content": "Dường như tôi chỉ tận hưởng vị ngọt của hôn nhân được mấy tháng ngắn ngủi. Bởi thời gian gần đây, tôi thấy chồng mình thay đổi rất nhiều."
    },
    {
        "name": "Lần đầu gặp con dâu tương lai, bố tôi bỏ ra ngoài, còn mẹ ôm mặt khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-gap-con-dau-tuong-lai-bo-toi-bo-ra-ngoai-con-me-om-mat-khoc-20241115165845958.htm",
        "content": "Có lẽ tôi đã suy nghĩ quá đơn giản. Ngày tôi đưa bạn gái về nhà chơi, bố mẹ tôi có vẻ rất sốc."
    },
    {
        "name": "Chị chồng dọn về ở chung, vợ tôi đưa ra quyết định khiến cả nhà căng thẳng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chi-chong-don-ve-o-chung-vo-toi-dua-ra-quyet-dinh-khien-ca-nha-cang-thang-20241114104443533.htm",
        "content": "Không khí trong nhà đang rất căng thẳng. Mẹ tôi tỏ ra buồn phiền, bố tôi lắc đầu ngao ngán. Tôi vì quá bất ngờ, cũng không biết nói thế nào cho hợp ý cả đôi bên. \n\n\n\n\n\n25"
    },
    {
        "name": "Tôi không dám kết hôn vì bạn trai muốn bỏ việc lương cao, về quê sống",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-khong-dam-ket-hon-vi-ban-trai-muon-bo-viec-luong-cao-ve-que-song-20241111213047915.htm",
        "content": "Tôi thực sự không biết phải làm gì để bạn trai từ bỏ suy nghĩ bỏ việc lương cao ở thành phố để về quê sinh sống. \n\n\n\n\n\n14"
    },
    {
        "name": "Nhân tình hơn chồng 15 tuổi, tôi lặng người khi biết lý do anh ngoại tình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhan-tinh-hon-chong-15-tuoi-toi-lang-nguoi-khi-biet-ly-do-anh-ngoai-tinh-20241113190244969.htm",
        "content": "Tôi bất ngờ khi chồng nói lý do ngoại tình không phải vì nhan sắc, tiền bạc, mà là..."
    },
    {
        "name": "Em trai của sếp tán tỉnh, tôi dở khóc khi ở trong tình thế oái oăm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/em-trai-cua-sep-tan-tinh-toi-do-khoc-khi-o-trong-tinh-the-oai-oam-20241114175858813.htm",
        "content": "Sau buổi gặp đầu tiên, em trai sếp có vẻ thích tôi. Chị sếp vì thế tiếp tục mời tôi đến nhà ăn cơm nhưng..."
    },
    {
        "name": "Về nhà lúc đêm muộn, tôi chết lặng khi nhìn thấy tập giấy vợ để trên bàn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ve-nha-luc-dem-muon-toi-chet-lang-khi-nhin-thay-tap-giay-vo-de-tren-ban-20241113160459281.htm",
        "content": "Tôi về nhà lúc trời đã khuya, cửa nhà im ỉm khóa. Từ ngày có con, vợ chưa bao giờ đi ra ngoài muộn thế. Tôi bật điện, thấy trên bàn một tập giấy đặt ngay ngắn. Vừa nhìn qua, tôi như chết lặng."
    },
    {
        "name": "Tôi tát vợ sắp cưới vì một câu nói, cô ấy lại giận dỗi đòi hủy hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-tat-vo-sap-cuoi-vi-mot-cau-noi-co-ay-lai-gian-doi-doi-huy-hon-20241113104303522.htm",
        "content": "Tôi biết mình đánh bạn gái là không đúng nhưng nói đi nói lại, cũng phải xét tình huống lúc đó. Vả lại, tôi sai, tôi xin lỗi cô ấy là được, làm gì đến mức phải hủy bỏ đám cưới? \n\n\n\n\n\n29"
    },
    {
        "name": "Ra mắt nhà bạn trai, tôi sợ hãi bỏ chạy khi biết chị anh là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ra-mat-nha-ban-trai-toi-so-hai-bo-chay-khi-biet-chi-anh-la-ai-20241114013145732.htm",
        "content": "Đang hồ hởi vào nhà Hưng, tôi giật mình nhận ra một gương mặt quen thuộc. Tôi định quay lưng bỏ chạy thì chị anh bất ngờ nắm lấy tay tôi... \n\n\n\n\n\n11"
    },
    {
        "name": "Lần đầu bước chân vào nhà bạn gái, tôi choáng váng muốn bỏ chạy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-buoc-chan-vao-nha-ban-gai-toi-choang-vang-muon-bo-chay-20241113145104066.htm",
        "content": "Có vẻ như tôi đã đánh giá sai về Nga. Tôi không thể tin một cô gái xinh đẹp, nhanh nhẹn như Nga lại sống như vậy. \n\n\n\n\n\n12"
    },
    {
        "name": "Chuẩn bị ly hôn vợ, tôi tỉnh ngộ đổi ý vì câu nói của nhân tình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chuan-bi-ly-hon-vo-toi-tinh-ngo-doi-y-vi-cau-noi-cua-nhan-tinh-20241112104519962.htm",
        "content": "Đàn ông một khi có vấn đề với vợ, rất dễ sa ngã vào vòng tay người phụ nữ khác. Tôi đã ngoại tình, chính xác là như vậy, với cô gái kém tôi tới 12 tuổi, xinh đẹp và rực rỡ như một bông hoa."
    },
    {
        "name": "Trong lễ ăn hỏi, mẹ chồng nói một câu khiến tôi uất ức muốn hủy hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/trong-le-an-hoi-me-chong-noi-mot-cau-khien-toi-uat-uc-muon-huy-hon-20241105174313919.htm",
        "content": "Ngay trong ngày vui, mẹ chồng có hành động khiến tôi không biết có nên tiếp tục cưới nữa hay không? \n\n\n\n\n\n19"
    },
    {
        "name": "Sau khi nghe tôi đề nghị, bạn gái nổi giận bỏ về ngay buổi hẹn đầu tiên",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-nghe-toi-de-nghi-ban-gai-noi-gian-bo-ve-ngay-buoi-hen-dau-tien-20241111164603779.htm",
        "content": "Đứng trước nhà hàng sang trọng, tôi đã đoán giá cả ở đây chắc không hề rẻ. Nghĩ đến số tiền lương ít ỏi vừa nhận, tôi liền đưa ra một đề nghị với bạn gái, không ngờ khiến cô ấy nổi giận. \n\n\n\n\n\n31"
    },
    {
        "name": "Đi công tác bất ngờ trở về, tôi bắt gặp vợ \"vụng trộm\" với anh hàng xóm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/di-cong-tac-bat-ngo-tro-ve-toi-bat-gap-vo-vung-trom-voi-anh-hang-xom-20241111105911096.htm",
        "content": "Sự thân thiết, suồng sã quá mức với người hàng xóm đã khiến vợ tôi đi quá giới hạn lúc nào không hay. \n\n\n\n\n\n14"
    },
    {
        "name": "Sau khi đọc lén nhật ký của con gái, tôi quyết định viết đơn ly hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-doc-len-nhat-ky-cua-con-gai-toi-quyet-dinh-viet-don-ly-hon-20241111100438196.htm",
        "content": "Câu hỏi của con xoáy vào tim tôi đau nhói. Tôi nhận ra, mình không còn yêu chồng nhiều. Nỗi đau bị phản bội khiến mọi cảm xúc vợ chồng như tê dại. Vậy thì níu giữ cái vỏ bọc hôn nhân để làm gì? \n\n\n\n\n\n11"
    },
    {
        "name": "Mới cưới 6 tháng nhưng chồng luôn \"thân mật\" với tôi không quá 10 phút",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/moi-cuoi-6-thang-nhung-chong-luon-than-mat-voi-toi-khong-qua-10-phut-20241103205339523.htm",
        "content": "Tôi mới 26 tuổi nhưng chồng mỗi tháng chỉ \"gần gũi\" với tôi 1-2 lần. Tôi không thể hiểu nổi, còn chồng thì không chịu lắng nghe tôi."
    },
    {
        "name": "Đi bắt ghen chồng ngoại tình, tôi ngã ngửa khi thấy diện mạo người thứ ba",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/di-bat-ghen-chong-ngoai-tinh-toi-nga-ngua-khi-thay-dien-mao-nguoi-thu-ba-20241108155335462.htm",
        "content": "Chúng tôi đứng đó, 4 mắt nhìn nhau chết lặng. Như hiểu ra vấn đề, nhân tình vội vàng rời khỏi đó. Cô bạn thân của tôi hoang mang đến độ hỏi tôi mấy lần liền: \"Như thế nghĩa là thế nào?\"."
    },
    {
        "name": "Lời thú nhận ngay trong đêm tân hôn của chồng khiến tôi chết lặng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/loi-thu-nhan-ngay-trong-dem-tan-hon-cua-chong-khien-toi-chet-lang-20241107160754372.htm",
        "content": "Hôm đấy, anh uống rất nhiều, đúng như một kẻ dùng rượu giải sầu. Khi ly rượu cạn, anh nắm chặt tay tôi, quỳ xuống ôm chân tôi và thú nhận một chuyện..."
    },
    {
        "name": "Tôi không thể ngờ chồng cũ dám tái hôn với người phụ nữ này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-khong-the-ngo-chong-cu-dam-tai-hon-voi-nguoi-phu-nu-nay-20241027194733599.htm",
        "content": "Sau khi chúng tôi ly dị, chồng cũ nhanh chóng quyết định tái hôn. Tuy nhiên, tôi như chết lặng khi phát hiện người anh muốn sống chung chính là..."
    },
    {
        "name": "Sát ngày cưới, tôi vô cùng bối rối khi em vợ bỗng thú nhận một điều",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sat-ngay-cuoi-toi-vo-cung-boi-roi-khi-em-vo-bong-thu-nhan-mot-dieu-20241108104112514.htm",
        "content": "Em ấy nói một mạch, tôi không nhớ rõ từng câu từng chữ nhưng đại ý là như thế. Nói xong, em cầm cốc cà phê của tôi nhấp một ngụm, sau đó dứt khoát rời khỏi quán, bỏ lại tôi trong sự ngỡ ngàng tột độ."
    },
    {
        "name": "Đúng tuần trăng mật, tôi sốc nặng khi một cô gái ôm bụng bầu gõ cửa nhà",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dung-tuan-trang-mat-toi-soc-nang-khi-mot-co-gai-om-bung-bau-go-cua-nha-20241108125333920.htm",
        "content": "Thay vì được hưởng niềm vui trong tuần trăng mật, tôi chỉ biết ngồi khóc và tìm mẫu đơn xin ly hôn vì trót biết được bí mật động trời của chồng."
    },
    {
        "name": "Chồng muốn ngủ riêng ngay đêm tân hôn, lý do của anh khiến tôi bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-muon-ngu-rieng-ngay-dem-tan-hon-ly-do-cua-anh-khien-toi-bat-khoc-20241106102456600.htm",
        "content": "Khi nghe anh nói muốn ngủ riêng, tôi như không tin vào tai mình. Đêm nay là đêm tân hôn của chúng tôi mà, tôi cần một lý do."
    },
    {
        "name": "Lần đầu ra mắt nhà bạn trai, tôi hốt hoảng khi bị chị anh lao vào đánh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-ra-mat-nha-ban-trai-toi-hot-hoang-khi-bi-chi-anh-lao-vao-danh-20241108004320736.htm",
        "content": "Tôi và chị gái Kiên đứng hình, 4 mắt nhìn nhau. Chúng tôi rất bất ngờ, hốt hoảng vì đều nhận ra người kia là ai... \n\n\n\n\n\n20"
    },
    {
        "name": "Giận con dâu mãi không có bầu, tôi ngã ngửa khi con tuyên bố điều này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gian-con-dau-mai-khong-co-bau-toi-nga-ngua-khi-con-tuyen-bo-dieu-nay-20241107180614342.htm",
        "content": "Sự cứng đầu của con dâu khiến tôi hoảng hốt. Có vẻ như chỉ vì một câu nói trong lúc nóng giận, tôi đang phải trả giá..."
    },
    {
        "name": "Tôi bất ngờ phát hiện vợ nói dối, hay đi công tác riêng với sếp nam",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-bat-ngo-phat-hien-vo-noi-doi-hay-di-cong-tac-rieng-voi-sep-nam-20241030220700349.htm",
        "content": "Từ khi có sếp mới, vợ tôi liên tục phải đi công tác khiến tôi nghi ngờ cô ấy ngoại tình. \n\n\n\n\n\n13"
    },
    {
        "name": "Tôi sắp cưới vợ đẹp, trẻ hơn 10 tuổi thì con gái bỗng đưa ra một yêu cầu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-sap-cuoi-vo-dep-tre-hon-10-tuoi-thi-con-gai-bong-dua-ra-mot-yeu-cau-20241106175037780.htm",
        "content": "Ai cũng nói tôi \"như bắt được vàng\" khi từng có một đời vợ và con gái lớn vẫn cưới được cô gái vừa trẻ trung, xinh đẹp, vừa có công ăn việc làm ổn định. Nhưng mọi chuyện không đơn giản như thế... \n\n\n\n\n\n17"
    },
    {
        "name": "Một cô gái bỗng dưng xuất hiện, tôi biến thành người thừa trong nhà mình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/mot-co-gai-bong-dung-xuat-hien-toi-bien-thanh-nguoi-thua-trong-nha-minh-20241101180655314.htm",
        "content": "Một cuộc gọi điện thoại bất ngờ đã làm tan vỡ cuộc sống gia đình tôi."
    },
    {
        "name": "Chuẩn bị \"thân mật\", tôi nói một câu khiến bạn gái tức giận đi về",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chuan-bi-than-mat-toi-noi-mot-cau-khien-ban-gai-tuc-gian-di-ve-20241102095648072.htm",
        "content": "Cô ấy ra khỏi phòng nhanh như một cơn gió trước sự ngỡ ngàng của tôi. Vốn dĩ, đây sẽ là buổi tối ngọt ngào, sinh nhật đáng nhớ, sao giờ lại thành ra thế này? \n\n\n\n\n\n24"
    },
    {
        "name": "Sau khi cưới người tình trẻ, tôi nhận ra mình còn yêu vợ cũ rất nhiều",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-cuoi-nguoi-tinh-tre-toi-nhan-ra-minh-con-yeu-vo-cu-rat-nhieu-20241104100616569.htm",
        "content": "Khi tôi đề nghị ly hôn, vợ im lặng thật lâu. Biểu hiện của cô ấy khiến tôi kinh ngạc: Không bất ngờ, không cáu giận, không khóc lóc. Sau này tôi mới biết, thực ra vợ biết tôi ngoại tình lâu rồi."
    },
    {
        "name": "Ly hôn 20 năm, chồng cũ đã tái hôn nhưng tôi bất ngờ muốn \"yêu lại từ đầu\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ly-hon-20-nam-chong-cu-da-tai-hon-nhung-toi-bat-ngo-muon-yeu-lai-tu-dau-20241102152216338.htm",
        "content": "Tôi muốn hàn gắn mối quan hệ với người chồng cũ đã kết hôn của mình. Tôi sợ phải hối hận vì đã không lên tiếng để chúng tôi có thể đoàn tụ và trở thành gia đình."
    },
    {
        "name": "Từng mừng bạn thân hai chỉ vàng, tôi ngã ngửa khi ngày cưới nhận món đồ này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tung-mung-ban-than-hai-chi-vang-toi-nga-ngua-khi-ngay-cuoi-nhan-mon-do-nay-20241104012435743.htm",
        "content": "Những tưởng khi mình lập gia đình, cô bạn thân sẽ mừng cưới ít nhất hai chỉ vàng, nào ngờ tôi nhận được món quà rất khó hiểu. Thấy Linh vui mừng khoe về nó, tôi chỉ đành ngậm ngùi gượng cười. \n\n\n\n\n\n24"
    },
    {
        "name": "Đưa bạn gái về ra mắt, tôi ngậm ngùi chia tay vì phát hiện ra một bí mật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dua-ban-gai-ve-ra-mat-toi-ngam-ngui-chia-tay-vi-phat-hien-ra-mot-bi-mat-20241103122743514.htm",
        "content": "Ngày tôi đưa Linh về giới thiệu với gia đình, mọi thứ đều tốt đẹp cho đến khi bố tôi vô tình hỏi chuyện và nhận ra em là con gái của một người đồng nghiệp cũ đã mất. \n\n\n\n\n\n13"
    },
    {
        "name": "Lén xem điện thoại bạn trai, tôi đau đớn phát hiện cuộc sống bí mật của anh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/len-xem-dien-thoai-ban-trai-toi-dau-don-phat-hien-cuoc-song-bi-mat-cua-anh-20241102000532007.htm",
        "content": "Tôi nghĩ mình đã có tình yêu đích thực cho đến khi lén xem điện thoại của bạn trai và phát hiện cuộc sống bí mật của anh."
    },
    {
        "name": "Khi con gái 16 tuổi, vợ chồng tôi giao ước sẽ ly hôn với lý do không ngờ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khi-con-gai-16-tuoi-vo-chong-toi-giao-uoc-se-ly-hon-voi-ly-do-khong-ngo-20241101142954537.htm",
        "content": "Dù ở bên nhau gần hai thập kỷ, chúng tôi đã dành 5 năm qua để đếm ngược từng ngày cho đến khi con gái tròn 16 tuổi."
    },
    {
        "name": "Nghe chồng nói chuyện với vợ cũ, tôi cay đắng biết lý do mình không có thai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghe-chong-noi-chuyen-voi-vo-cu-toi-cay-dang-biet-ly-do-minh-khong-co-thai-20241028203153351.htm",
        "content": "Kết hôn 5 năm vẫn không mang thai, tôi nhận ra sự thật cay đắng khi nghe được cuộc nói chuyện của chồng và vợ cũ. \n\n\n\n\n\n24"
    },
    {
        "name": "Bạn trai tôi đã ly hôn nhưng vợ cũ vẫn ngủ lại nhà anh ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-toi-da-ly-hon-nhung-vo-cu-van-ngu-lai-nha-anh-ay-20241101100931367.htm",
        "content": "Tôi thấy cổ họng như nghẹn lại, không hiểu tình cảnh mình đang đối diện là như thế nào. Tôi là bạn gái anh ấy, nhưng sao lúc này lại cảm thấy mình giống như một người thừa vậy. \n\n\n\n\n\n12"
    },
    {
        "name": "Âm thầm theo dõi vợ ngoại tình, tôi chết lặng khi nghe cô ấy nói lý do",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/am-tham-theo-doi-vo-ngoai-tinh-toi-chet-lang-khi-nghe-co-ay-noi-ly-do-20241028191730842.htm",
        "content": "15 năm chung sống, tôi luôn cố gắng làm việc, giúp gia đình có cuộc sống sung túc. Tuy nhiên, vợ tôi không nghĩ như vậy là đủ... \n\n\n\n\n\n12"
    },
    {
        "name": "Ly hôn vì vợ vô sinh: Đàn ông tốt hay không lúc khó khăn mới biết được",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ly-hon-vi-vo-vo-sinh-dan-ong-tot-hay-khong-luc-kho-khan-moi-biet-duoc-20241030161827348.htm",
        "content": "Với riêng tôi, đàn ông không cần phải làm \"ông to\" hay có nhiều tiền bạc. Nhưng đến người phụ nữ của mình cũng không bảo bọc nổi thì không đáng được tôn trọng."
    },
    {
        "name": "Đi đám cưới thấy cảnh này, vợ về nhà nói đi nói lại rồi giận dỗi tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/di-dam-cuoi-thay-canh-nay-vo-ve-nha-noi-di-noi-lai-roi-gian-doi-toi-20241031164553247.htm",
        "content": "Sau khi đi dự đám cưới, vợ tôi thường kể rất chi tiết. Ban đầu, tôi còn hứng thú nghe nhưng qua nhiều lần, tôi thực sự thấy khó chịu."
    },
    {
        "name": "Có mỗi chuyện đặt tên cho con, tôi vướng vào đủ thứ chán nản",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/co-moi-chuyen-dat-ten-cho-con-toi-vuong-vao-du-thu-chan-nan-20241029175304229.htm",
        "content": "Ra ngoài làm ăn, đủ thứ khó khăn, cạnh tranh khốc liệt cũng không làm tôi chán nản như lúc này. Có lấy vợ, đẻ con thôi mà sao nhiều phiền phức đến vậy. \n\n\n\n\n\n11"
    },
    {
        "name": "Đang đi làm, tôi rất áp lực khi vợ gọi về \"thân mật đúng giờ vàng\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dang-di-lam-toi-rat-ap-luc-khi-vo-goi-ve-than-mat-dung-gio-vang-20241030095827767.htm",
        "content": "Vợ gọi điện bảo cô ấy vừa đi khám, phải về ngay cho kịp \"giờ vàng\" để dễ có con. Tôi nghe thế, vội vàng xin nghỉ sớm, lao ngay về nhà. Tôi vừa dựng xe, vợ đã chạy ra lôi vào phòng."
    },
    {
        "name": "Tôi tìm được hạnh phúc mới, mẹ chồng đòi lại nhà và không cho nuôi con",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-tim-duoc-hanh-phuc-moi-me-chong-doi-lai-nha-va-khong-cho-nuoi-con-20241029173857557.htm",
        "content": "Mẹ chồng nhắc lại lời giao ước khi tặng nhà cho tôi lúc trước. Bà muốn tôi ở vậy nuôi con. Nếu tôi đi lấy chồng, bà sẽ đòi nhà, đồng thời thằng bé phải giao lại cho bà nuôi. \n\n\n\n\n\n39"
    },
    {
        "name": "Tôi mừng cưới 5 triệu đồng, bạn thân đòi \"từ mặt\" với lý do gây sốc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-mung-cuoi-5-trieu-dong-ban-than-doi-tu-mat-voi-ly-do-gay-soc-20241030115528317.htm",
        "content": "Lúc gặp nhau tại đám cưới, tôi và Huyền tay bắt mặt mừng. Ai ngờ khi tôi về, cô ấy lại nhắn tin trách móc, giận dỗi chỉ vì tôi... mừng 5 triệu đồng. \n\n\n\n\n\n51"
    },
    {
        "name": "Đến nhà bạn gái, tôi bất ngờ bị gia đình cô ấy chê vì một lý do rất vô lý",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-nha-ban-gai-toi-bat-ngo-bi-gia-dinh-co-ay-che-vi-mot-ly-do-rat-vo-ly-20241029114037523.htm",
        "content": "Sau hôm tôi đến nhà, Linh hay viện cớ để từ chối những cuộc hẹn. Hôm qua gặp nhau, Linh nói rằng, bố mẹ Linh không ủng hộ tình yêu của chúng tôi. Lý do họ đưa ra nghe rất vô lý. \n\n\n\n\n\n32"
    },
    {
        "name": "Đi công tác về sớm, tôi sững sờ khi thấy quần áo sếp vương vãi trong nhà",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/di-cong-tac-ve-som-toi-sung-so-khi-thay-quan-ao-sep-vuong-vai-trong-nha-20241022180338673.htm",
        "content": "Tôi tưởng sếp yêu quý, muốn nâng đỡ mình nên liên tục cử đi công tác, tập huấn để nâng cao trình độ. Nhưng hóa ra, sếp có lý do khác... \n\n\n\n\n\n25"
    },
    {
        "name": "Ngay sau khi sinh con, vợ đưa ra đề nghị khiến tôi sửng sốt",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ngay-sau-khi-sinh-con-vo-dua-ra-de-nghi-khien-toi-sung-sot-20241028114550718.htm",
        "content": "Tôi rất kinh ngạc trước lối suy nghĩ và lý luận của vợ mình. Chưa cần bàn đến việc cô ấy nghĩ là đúng hay sai, nhưng không ai lại làm như thế cả. \n\n\n\n\n\n20"
    },
    {
        "name": "Cứ ngỡ sẽ lấy bạn trai làm chồng, tôi hồn nhiên nhận tiền hàng tháng từ anh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cu-ngo-se-lay-ban-trai-lam-chong-toi-hon-nhien-nhan-tien-hang-thang-tu-anh-20241026202259090.htm",
        "content": "Tôi có công việc, có tiền lương, có thể tự lo liệu, chi tiêu độc lập. Nhưng chính anh nói cứ để mọi thứ anh lo... \n\n\n\n\n\n13"
    },
    {
        "name": "Tôi làm nghề trang điểm tử thi, được chồng ủng hộ dù bị gọi là kẻ lập dị",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-lam-nghe-trang-diem-tu-thi-duoc-chong-ung-ho-du-bi-goi-la-ke-lap-di-20241025230501512.htm",
        "content": "Tôi đã làm nghề trang điểm tử thi hơn 25 năm, may mắn được chồng ủng hộ dù nhiều người cho rằng, tôi bất bình thường."
    },
    {
        "name": "Đến nhà vợ cũ, tôi lặng người khi bắt gặp cảnh tượng không ngờ qua ô cửa sổ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-nha-vo-cu-toi-lang-nguoi-khi-bat-gap-canh-tuong-khong-ngo-qua-o-cua-so-20241025201144333.htm",
        "content": "Ngày vợ chồng tôi ra tòa, Hùng - cậu bạn thân - tìm gặp, giáng một cú đấm vào mặt tôi đau điếng. Cậu ấy mắng tôi là đồ khốn nạn, có ngọc trong tay không biết giữ, lại đi ham mê viên đá được tô màu."
    },
    {
        "name": "Bạn gái có bầu nhưng không chịu cưới, lý do khiến tôi khó chấp nhận",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-co-bau-nhung-khong-chiu-cuoi-ly-do-khien-toi-kho-chap-nhan-20241025092050038.htm",
        "content": "Có lẽ không có người phụ nữ nào như bạn gái tôi, có con với người đàn ông mình yêu, hạnh phúc vì điều đó nhưng lại không muốn lên xe hoa, không muốn chính thức làm vợ. \n\n\n\n\n\n11"
    },
    {
        "name": "Cuộc chiến dạy con và nỗi đau giằng xé của tôi mỗi khi dùng đòn roi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoc-chien-day-con-va-noi-dau-giang-xe-cua-toi-moi-khi-dung-don-roi-20241021152643756.htm",
        "content": "Làm cha mẹ không chỉ là thiên chức, mà còn là hành trình đầy thử thách và giằng xé. Trên con đường ấy, mỗi quyết định, mỗi lời dạy dỗ đều mang theo nỗi lo âu, trăn trở."
    },
    {
        "name": "Bàn chuyện đám cưới, bạn gái thốt ra một câu khiến tôi muốn hủy hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-chuyen-dam-cuoi-ban-gai-thot-ra-mot-cau-khien-toi-muon-huy-hon-20241024090231255.htm",
        "content": "Tôi không phải là chàng trai ưu tú nên cũng không có nhiều đòi hỏi ở bạn đời. Cô ấy có thể đẹp, có thể xấu, có thể giỏi giang, có thể không, nhưng đó phải là cô gái nhân hậu và hiểu chuyện."
    },
    {
        "name": "Để lại tài sản cho con gái, tôi buồn tủi khi bị con rể ghét bỏ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/de-lai-tai-san-cho-con-gai-toi-buon-tui-khi-bi-con-re-ghet-bo-20241023161328647.htm",
        "content": "Tôi rất băn khoăn, không hiểu tôi đã làm gì không đúng? Lẽ nào, tôi sai khi quyết định để lại tài sản của mình cho riêng con gái? \n\n\n\n\n\n31"
    },
    {
        "name": "Tôi không muốn kết hôn vì bạn trai kém cỏi, lại là nhân viên của mình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-khong-muon-ket-hon-vi-ban-trai-kem-coi-lai-la-nhan-vien-cua-minh-20240905214752814.htm",
        "content": "Tôi băn khoăn không biết nên kết hôn hay dừng lại bởi lo lắng về sự hời hợt, không có chí tiến thủ của bạn trai. \n\n\n\n\n\n21"
    },
    {
        "name": "Đến thăm bạn trai ốm, tôi sững sờ khi thấy một người phụ nữ mặc váy ngủ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-tham-ban-trai-om-toi-sung-so-khi-thay-mot-nguoi-phu-nu-mac-vay-ngu-20241022095730873.htm",
        "content": "Tôi bấm chuông hai lần thì cửa mở, trước mặt tôi là một người phụ nữ trong bộ váy ngủ. Tôi sững người, nghĩ mình đã nhầm chỗ nhưng vẫn hỏi đây có phải là phòng của bạn trai tôi không?"
    },
    {
        "name": "Đã triệt sản nhưng vẫn có con, tôi đau đớn nhận cái kết đắng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/da-triet-san-nhung-van-co-con-toi-dau-don-nhan-cai-ket-dang-20241021151556984.htm",
        "content": "Chúng tôi đã có đủ con, không có nhu cầu sinh thêm. Vợ muốn tôi tôn trọng quyết định của cô ấy. Nhưng một ngày..."
    },
    {
        "name": "Mặc chiếc váy ngủ chồng tặng, tôi sững người khi nghe câu hỏi của anh ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/mac-chiec-vay-ngu-chong-tang-toi-sung-nguoi-khi-nghe-cau-hoi-cua-anh-ay-20241021081356473.htm",
        "content": "Đây là lần đầu tiên tôi mặc váy ngủ mỏng manh và gợi cảm thế này. Vì là món quà chồng tặng, tôi nghĩ anh thích, nhưng câu hỏi sau đó của anh khiến tôi như rơi xuống vực sâu."
    },
    {
        "name": "Vợ giận dỗi vì tôi tặng món quà này cho nữ nhân viên cấp dưới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-gian-doi-vi-toi-tang-mon-qua-nay-cho-nu-nhan-vien-cap-duoi-20241018094216262.htm",
        "content": "Nhân dịp nữ nhân viên cấp dưới tổ chức đám cưới, tôi có ý định tặng một món quà và vô tình khiến vợ tôi tức giận."
    },
    {
        "name": "Trót ngoại tình, tôi bị nữ nhân viên đeo bám và đòi danh phận",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/trot-ngoai-tinh-toi-bi-nu-nhan-vien-deo-bam-va-doi-danh-phan-20241012200312306.htm",
        "content": "Tôi chỉ định giải quyết nhu cầu bên ngoài khi vợ đang mang bầu, nhưng người tình lại muốn công khai chuyện tôi ngoại tình và đòi danh phận."
    },
    {
        "name": "Vợ kêu bị mất trộm tiền, vô tình để lộ âm mưu khiến tôi quá thất vọng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-keu-bi-mat-trom-tien-vo-tinh-de-lo-am-muu-khien-toi-qua-that-vong-20241019100311338.htm",
        "content": "Tôi luôn biết ơn sự nhân hậu mà vợ dành cho con riêng của mình, cho đến khi tình cờ nghe được cuộc điện thoại cô ấy gọi cho mẹ. Tôi không muốn tin vào những lời mình vừa nghe. \n\n\n\n\n\n17"
    },
    {
        "name": "Bắt quả tang vợ ngoại tình, tôi còn bị cô ấy và nhân tình lừa vào tù",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bat-qua-tang-vo-ngoai-tinh-toi-con-bi-co-ay-va-nhan-tinh-lua-vao-tu-20241014162203178.htm",
        "content": "Tôi từng được gã nhân tình của vợ bồi thường gần 90 triệu đồng. Tôi không ngờ sau đó, hắn tố cáo tôi về tội tống tiền."
    },
    {
        "name": "Mẹ luôn lạnh lùng với riêng mình tôi, hóa ra lý do vì điều này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-luon-lanh-lung-voi-rieng-minh-toi-hoa-ra-ly-do-vi-dieu-nay-20241017205908218.htm",
        "content": "Tôi bần thần phát hiện mình vừa tham gia vào một bí mật mà ở đó, tôi vừa đáng bị ghét bỏ, vừa rất đáng thương."
    },
    {
        "name": "Tôi sắp cưới hoa khôi, nhưng cô ấy lại không yêu mình...",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-sap-cuoi-hoa-khoi-nhung-co-ay-lai-khong-yeu-minh-20241017205157417.htm",
        "content": "Cô gái xinh đẹp, đắt giá này sẽ là của tôi, ở bên tôi. Điều đó giống như một giấc mơ khiến tôi không ít lần phải thốt lên đầy nghi hoặc: \"Tại sao em yêu anh?\"."
    },
    {
        "name": "Thấy nhân tình đi ra từ nhà nghỉ, tôi đành nín lặng khi cô ấy nói một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thay-nhan-tinh-di-ra-tu-nha-nghi-toi-danh-nin-lang-khi-co-ay-noi-mot-cau-20241016152111852.htm",
        "content": "Bỗng ánh mắt tôi quét sang nhà nghỉ bên đường, có bóng dáng ai đó quen quen. Cô gái xinh đẹp đang mặc chiếc váy màu tím nhạt kia không ai khác chính là nhân tình của tôi."
    },
    {
        "name": "Lần đầu gặp nhà thông gia, mẹ vội bỏ về khi thấy bố bạn gái của tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-gap-nha-thong-gia-me-voi-bo-ve-khi-thay-bo-ban-gai-cua-toi-20241017154043480.htm",
        "content": "Lúc thấy thông gia xuất hiện, thay vì vui vẻ chào hỏi, sắc mặt mẹ lại rất lạ lùng. Mẹ tôi đột nhiên kêu mệt, cáo lỗi và nhanh chóng rời khỏi nhà hàng trong sự ngỡ ngàng của mọi người."
    },
    {
        "name": "Chồng mắng tôi thậm tệ chỉ vì... một chiếc áo cũ cất trong góc tủ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-mang-toi-tham-te-chi-vi-mot-chiec-ao-cu-cat-trong-goc-tu-20241015114558952.htm",
        "content": "Tôi cầm chiếc áo lên xem, thấy phía ngực trái in hình một trái tim và hai chữ cái viết hoa lồng vào nhau. Mặt tôi nóng bừng, cảm giác ghen tuông dấy lên, trong lòng vô cùng khó chịu."
    },
    {
        "name": "Tôi bất lực nhìn chị gái đưa tên trai trẻ \"phông bạt\" 500 triệu đồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-bat-luc-nhin-chi-gai-dua-ten-trai-tre-phong-bat-500-trieu-dong-20241008212058175.htm",
        "content": "Tôi rất lo lắng bởi bạn trai chị liên tục khoe khoang về sự giàu có nhưng lại tiêu tiền của chị."
    },
    {
        "name": "Đóng tiền phòng trọ ít hơn, tôi ấm ức khi bị bạn thân coi như osin",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dong-tien-phong-tro-it-hon-toi-am-uc-khi-bi-ban-than-coi-nhu-osin-20241015115121240.htm",
        "content": "Ngọc đưa tôi vào ở cùng nhà với cô ấy và chỉ phải đóng 2 triệu đồng/tháng. Vì biết ơn Ngọc, tôi cố gắng làm đỡ bạn việc nhà nhưng cô ấy lại cho rằng..."
    },
    {
        "name": "Tôi sốc nặng khi thấy bạn thân mật với người yêu trên giường phòng trọ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-soc-nang-khi-thay-ban-than-mat-voi-nguoi-yeu-tren-giuong-phong-tro-20241014071622829.htm",
        "content": "Một lần về phòng trọ, tôi đã không dám tin vào mắt mình khi thấy Linh và bạn trai đang nằm trên giường của tôi. Gặp tôi, họ chỉ quay ra chào một cái mà không hề ngại ngùng gì. \n\n\n\n\n\n11"
    },
    {
        "name": "Đi lao động nước ngoài trở về, tôi không được con trai gọi là mẹ nữa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/di-lao-dong-nuoc-ngoai-tro-ve-toi-khong-duoc-con-trai-goi-la-me-nua-20241012120444351.htm",
        "content": "Thời gian ở Việt Nam của tôi sắp hết. Con sống cùng tôi chắc chắc sẽ tốt hơn ở với người bố rượu chè, nhưng tôi lại không thể đến gần thằng bé."
    },
    {
        "name": "Đến nhà thăm sếp ốm, tôi tái mặt khi nhận ra vợ anh ấy là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-nha-tham-sep-om-toi-tai-mat-khi-nhan-ra-vo-anh-ay-la-ai-20241011103259722.htm",
        "content": "Vợ chồng tôi ngồi chưa ấm chỗ thì vợ sếp từ trong bước ra, bê theo một đĩa trái cây. Tôi vội đứng lên tươi cười chưa kịp chào, lập tức sắc mặt như muốn tái đi. Vợ sếp hóa ra không phải ai xa lạ…"
    },
    {
        "name": "Chồng cũ thích gặp con, vợ mới của anh ta suốt ngày ghen với tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-cu-thich-gap-con-vo-moi-cua-anh-ta-suot-ngay-ghen-voi-toi-20241011115212649.htm",
        "content": "Vợ mới của chồng cũ chính là cô gái mà anh ta ngoại tình, đồng thời là đồng nghiệp của tôi. Tôi thực sự không muốn đối đầu với cô bé kém tôi cả chục tuổi chỉ vì một người đàn ông chẳng ra sao."
    },
    {
        "name": "Hào hứng đưa bạn gái về ra mắt, tôi bỗng được họ hàng nhắc nhở một sự thật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hao-hung-dua-ban-gai-ve-ra-mat-toi-bong-duoc-ho-hang-nhac-nho-mot-su-that-20241009155309493.htm",
        "content": "Nhân dịp giỗ bà nội, tôi muốn đưa người yêu về nhà chơi. Mọi người biết tôi có bạn gái rất háo hức gặp mặt. Thế nhưng, tôi vui mừng đưa bạn gái về bao nhiêu thì sau đó lại thất vọng bấy nhiêu."
    },
    {
        "name": "Vợ qua đêm cùng hai nam đồng nghiệp, lý do đưa ra khiến tôi chết lặng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-qua-dem-cung-hai-nam-dong-nghiep-ly-do-dua-ra-khien-toi-chet-lang-20241007213419687.htm",
        "content": "Sau chuyến công tác với đồng nghiệp khác giới, vợ bắt đầu lạnh nhạt và không muốn nói chuyện với tôi. \n\n\n\n\n\n51"
    },
    {
        "name": "Sau khi tôi sinh con thứ 3, chồng vẫn thản nhiên làm điều này mỗi ngày",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-toi-sinh-con-thu-3-chong-van-than-nhien-lam-dieu-nay-moi-ngay-20241009113951816.htm",
        "content": "Tôi đang sống cùng chồng và 3 đứa con nhưng tôi cảm giác mình như bà mẹ đơn thân vậy..."
    },
    {
        "name": "Sau khi sinh con, vợ yêu cầu một \"món quà mừng\" khiến tôi khó chịu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-sinh-con-vo-yeu-cau-mot-mon-qua-mung-khien-toi-kho-chiu-20241007233430366.htm",
        "content": "Vợ tôi thậm chí còn tức giận vì tưởng tôi đùa trước mong muốn nghiêm túc của cô ấy."
    },
    {
        "name": "Tôi muốn nuôi con chung, bạn gái cũ nghèo khó lại \"cao giá\" không chịu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-muon-nuoi-con-chung-ban-gai-cu-ngheo-kho-lai-cao-gia-khong-chiu-20241009123118416.htm",
        "content": "Gặp lại tôi, Phương có vẻ khá bối rối và không thích. Nhưng tôi thì hoàn toàn ngược lại, tôi một lần nữa muốn ở bên em, cùng em nuôi con. \n\n\n\n\n\n12"
    },
    {
        "name": "Bạn trai 39 tuổi thú nhận chưa từng làm \"chuyện ấy\" khiến tôi lo lắng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-39-tuoi-thu-nhan-chua-tung-lam-chuyen-ay-khien-toi-lo-lang-20241008100722453.htm",
        "content": "Yêu nhau hơn nửa năm, cả hai chỉ dừng ở những nụ hôn và những cái ôm. Anh ấy chưa từng tỏ ý hay có bất cứ hành động nào muốn \"vượt qua giới hạn\" dù có nhiều cơ hội."
    },
    {
        "name": "Tôi uất ức vì chồng mua đồ giảm giá, gần hết hạn để thắp hương mẹ vợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-uat-uc-vi-chong-mua-do-giam-gia-gan-het-han-de-thap-huong-me-vo-20240918172735428.htm",
        "content": "Hàng năm, chồng đều đặn tự tay chuẩn bị hoa quả, đồ lễ về giỗ mẹ tôi. Người ngoài ai cũng tưởng anh chu đáo, nhưng chỉ có tôi mới hiểu thực ra... \n\n\n\n\n\n17"
    },
    {
        "name": "Thấy tôi mang bầu với người yêu cũ, bạn thân lập tức đưa ra đề nghị gây sốc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thay-toi-mang-bau-voi-nguoi-yeu-cu-ban-than-lap-tuc-dua-ra-de-nghi-gay-soc-20241008115650802.htm",
        "content": "Sau khi chia tay chồng sắp cưới, tôi bất ngờ phát hiện mình đã mang bầu. Trong lúc tôi quá đau khổ và bối rối, Lâm tìm gặp tôi, đưa ra một đề nghị..."
    },
    {
        "name": "Sự quan tâm của sếp khiến tôi \"thân mật\" với anh lúc nào không hay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/su-quan-tam-cua-sep-khien-toi-than-mat-voi-anh-luc-nao-khong-hay-20241006225848467.htm",
        "content": "Sau khi chia tay bạn trai cũ, sếp thường xuyên an ủi và cho tôi cảm giác an toàn. Rồi dần dần, chúng tôi trở nên thân thiết hơn... \n\n\n\n\n\n14"
    },
    {
        "name": "Gặp bạn gái cũ sau 8 năm, tôi sốc khi con cô ấy trông... rất giống mình",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gap-ban-gai-cu-sau-8-nam-toi-soc-khi-con-co-ay-trong-rat-giong-minh-20241007114345190.htm",
        "content": "Trong lúc đang rất buồn chán vì không có con trai, tôi bỗng dưng gặp lại Liên. Em đi cùng một cậu bé trông giống tôi và liên tục muốn né tránh tôi để ra về. \n\n\n\n\n\n31"
    },
    {
        "name": "Tôi đã hẹn hò 100 người trong cùng một ngày như thế nào?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-da-hen-ho-100-nguoi-trong-cung-mot-ngay-nhu-the-nao-20241004171348541.htm",
        "content": "Thật khó tin nhưng tôi đã hẹn hò với khoảng 100 người trong một ngày, người trẻ nhất 21 tuổi và lớn nhất 80 tuổi."
    },
    {
        "name": "Tôi 8 lần từ chối lời cầu hôn của bạn trai và cái kết khiến tôi bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-8-lan-tu-choi-loi-cau-hon-cua-ban-trai-va-cai-ket-khien-toi-bat-khoc-20241006212345779.htm",
        "content": "Tôi chưa nhận lời cầu hôn của bạn trai chỉ đơn thuần là vì tôi muốn anh ấy ổn định sự nghiệp và tích lũy thêm tài sản cho tương lai của cả hai nhưng... \n\n\n\n\n\n18"
    },
    {
        "name": "Bạn trai giàu có bỏ tôi rồi đi du học, 7 năm sau bỗng quay lại đòi một thứ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-giau-co-bo-toi-roi-di-du-hoc-7-nam-sau-bong-quay-lai-doi-mot-thu-20241006031853298.htm",
        "content": "Suốt 7 năm qua, Hùng chưa từng liên lạc với tôi. Một ngày, anh ta bất ngờ xuất hiện tại nhà tôi và đề nghị... \n\n\n\n\n\n16"
    },
    {
        "name": "Tôi rất ghen với mối quan hệ thân thiết của chồng và em gái anh ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-rat-ghen-voi-moi-quan-he-than-thiet-cua-chong-va-em-gai-anh-ay-20241003142057723.htm",
        "content": "Chồng tôi coi trọng ý kiến của em gái anh ấy đôi khi còn hơn cả của tôi. Mỗi lần hai anh em họ nói chuyện, tôi cảm giác như bị gạt sang một bên."
    },
    {
        "name": "Tôi bị mẹ chồng mỉa mai chỉ vì... tặng em một chỉ vàng trong đám cưới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-bi-me-chong-mia-mai-chi-vi-tang-em-mot-chi-vang-trong-dam-cuoi-20241002192020557.htm",
        "content": "Mẹ chồng tỏ ra không hài lòng bởi quà cưới của tôi chỉ có chiếc nhẫn vàng một chỉ. Nhưng chắc mẹ đã quên rằng trước đây..."
    },
    {
        "name": "Tôi tức giận chia tay vì bạn gái vẫn làm điều này với nhà người yêu cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-tuc-gian-chia-tay-vi-ban-gai-van-lam-dieu-nay-voi-nha-nguoi-yeu-cu-20241003122810936.htm",
        "content": "Bạn gái đã có những hành động khiến tôi khó chấp nhận. Nhưng khi tôi nói lời chia tay, cô ấy lại chê tôi ích kỷ. \n\n\n\n\n\n12"
    },
    {
        "name": "Chồng qua đời vào đúng ngày cưới, tôi sốc khi phát hiện bí mật của anh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-qua-doi-vao-dung-ngay-cuoi-toi-soc-khi-phat-hien-bi-mat-cua-anh-20241001181617567.htm",
        "content": "Tôi như bị mắc kẹt trong một bộ phim với những tình tiết kinh hoàng sau khi chồng qua đời ngay trong ngày cưới."
    },
    {
        "name": "Người tình đồng ý chia tay nhưng đi kèm một điều kiện khiến tôi \"tái mặt\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nguoi-tinh-dong-y-chia-tay-nhung-di-kem-mot-dieu-kien-khien-toi-tai-mat-20241002123953370.htm",
        "content": "Khi ngồi viết những dòng này, tôi đang vô cùng bế tắc. Tôi biết kể ra sẽ bị \"ném đá\", nhưng mong mọi người nén giận mà cho tôi vài lời khuyên."
    },
    {
        "name": "Không một lời trách móc, bạn gái cũ vẫn dạy tôi bài học nhớ đời",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khong-mot-loi-trach-moc-ban-gai-cu-van-day-toi-bai-hoc-nho-doi-20241001174854474.htm",
        "content": "Vy tạm biệt tôi, kiêu hãnh bước đi giống hệt như lúc em nhẹ nhàng bước tới. Tôi ngẩn người nhìn theo bóng lưng em. Có điều gì đó mất đi, tôi không thể tìm lại nữa rồi."
    },
    {
        "name": "Gặp lại nhau sau 7 năm, bạn trai cũ phũ phàng từ chối một đề nghị của tôi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gap-lai-nhau-sau-7-nam-ban-trai-cu-phu-phang-tu-choi-mot-de-nghi-cua-toi-20241001103847164.htm",
        "content": "Những lời Tùng nói hệt như lời ca khúc trữ tình, nghe nhẹ nhàng mà sao buồn bã, nhói đau. Anh bước đi, tôi cầm túi ổi lên, chọn quả chín nhất cắn một miếng, sao ổi hôm nay đắng chát."
    },
    {
        "name": "Bắt gặp hàng xóm cặp bồ, tôi mất ngủ khi nghe đề nghị của anh ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bat-gap-hang-xom-cap-bo-toi-mat-ngu-khi-nghe-de-nghi-cua-anh-ay-20240930213640210.htm",
        "content": "Khi đang nghĩ cách nên nói chuyện như thế nào cho chị hàng xóm đỡ sốc, tôi nhận được tin nhắn của chồng chị ấy. Anh ta bảo muốn gặp tôi vì chuyện hôm qua. \n\n\n\n\n\n23"
    },
    {
        "name": "45 tuổi mới kết hôn, tôi đau đớn khi phát hiện sự thật về chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/45-tuoi-moi-ket-hon-toi-dau-don-khi-phat-hien-su-that-ve-chong-20240930021336336.htm",
        "content": "Tôi vừa cay đắng nhận ra, có lẽ việc anh chọn lấy tôi không phải vì tình cảm mà là vì... \n\n\n\n\n\n19"
    },
    {
        "name": "Lần đầu ra mắt, tôi vội \"xách dép\" bỏ chạy khi nghe nhà bạn trai trò chuyện",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-ra-mat-toi-voi-xach-dep-bo-chay-khi-nghe-nha-ban-trai-tro-chuyen-20240928070253504.htm",
        "content": "Tôi trở về nhà mang theo nỗi ngổn ngang trong lòng. Nhìn nếp sống của gia đình anh, tôi thực sự không dám tiến đến bước hôn nhân."
    },
    {
        "name": "Bất chấp lấy chồng có một đời vợ, tôi xách vali bỏ đi chỉ sau vài tháng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bat-chap-lay-chong-co-mot-doi-vo-toi-xach-vali-bo-di-chi-sau-vai-thang-20240928000124319.htm",
        "content": "Chồng giấu tôi đặt camera khắp các phòng trong nhà, có vẻ như anh hoàn toàn không tin tưởng tôi. Khi bị tôi phát hiện, anh nói... \n\n\n\n\n\n21"
    },
    {
        "name": "Bạn gái mất điện thoại, tôi bị chia tay vì... mua máy mới cho cô ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-mat-dien-thoai-toi-bi-chia-tay-vi-mua-may-moi-cho-co-ay-20240927142047705.htm",
        "content": "Nhìn thấy sự tức giận của em, tôi thực sự hoảng hốt. Việc em mất điện thoại, tôi dẫn đi mua máy mới có gì sai, chẳng phải em nên trân trọng ý tốt của tôi hay sao?"
    },
    {
        "name": "Trót ngủ với đồng nghiệp, tôi khốn khổ khi anh liên tục đòi \"bắt đền\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/trot-ngu-voi-dong-nghiep-toi-khon-kho-khi-anh-lien-tuc-doi-bat-den-20240927013122883.htm",
        "content": "Suốt thời gian qua, Tuấn liên tục làm phiền, đòi tôi phải cho anh một danh phận. Tôi là con gái chưa \"bắt đền\" thì thôi, sao anh cứ ép tôi phải \"chịu trách nhiệm\" ngược lại vậy? \n\n\n\n\n\n17"
    },
    {
        "name": "Về quê ra mắt nhà bạn trai, tôi hoảng sợ khi người này tiến lại gần",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ve-que-ra-mat-nha-ban-trai-toi-hoang-so-khi-nguoi-nay-tien-lai-gan-20240926121930971.htm",
        "content": "Một người họ hàng của bạn trai có vẻ đã nhìn tôi từ khá lâu và dần tiến lại gần. Giây phút nhận ra đó là ai, tôi như ngã ngửa vì quá bất ngờ. \n\n\n\n\n\n16"
    },
    {
        "name": "Mẹ chồng vay 100 triệu đồng cho bạn trai, tôi không đưa bị chê \"cạn tình\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-chong-vay-100-trieu-dong-cho-ban-trai-toi-khong-dua-bi-che-can-tinh-20240926110532803.htm",
        "content": "Khi tôi từ chối cho vay tiền, mẹ tỏ ra bất mãn, cố tình bỏ bữa. Trong khi đó, chồng trách tôi hành xử không suy nghĩ trước sau làm mẹ giận."
    },
    {
        "name": "Yêu nhau hơn nửa năm, tôi ngã ngửa khi bạn trai thú nhận một sự thật",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/yeu-nhau-hon-nua-nam-toi-nga-ngua-khi-ban-trai-thu-nhan-mot-su-that-20240925111226467.htm",
        "content": "Sau gần nửa năm hạnh phúc bên nhau, một cú sốc bất ngờ ập đến khiến tình cảm của chúng tôi sụp đổ trong chớp mắt."
    },
    {
        "name": "Có tình cảm với hàng xóm, tôi bỗng dưng bị con trai ông ấy đến tìm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/co-tinh-cam-voi-hang-xom-toi-bong-dung-bi-con-trai-ong-ay-den-tim-20240925135130072.htm",
        "content": "Chuông cửa vang lên, tôi không dám tin khi khách đến nhà lại là... con ông Tuấn. Không ngoài dự đoán, cậu ấy muốn gặp tôi vì chuyện của bố mình. \n\n\n\n\n\n12"
    },
    {
        "name": "Gặp bạn gái cũ xấu tính của bố, mẹ tôi nói lời này khiến cô ấy \"cứng họng\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gap-ban-gai-cu-xau-tinh-cua-bo-me-toi-noi-loi-nay-khien-co-ay-cung-hong-20240924112157894.htm",
        "content": "Tình cờ, mẹ con tôi đến một cửa hàng váy cưới trên phố, chủ ở đây chính là bạn gái cũ của bố. Thấy mẹ tôi tăng cân mất kiểm soát, cô ấy buông lời châm chọc thì mẹ nói..."
    },
    {
        "name": "Gặp lại người yêu cũ sau 5 năm, tôi sững sờ khi thấy con trai của cô ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gap-lai-nguoi-yeu-cu-sau-5-nam-toi-sung-so-khi-thay-con-trai-cua-co-ay-20240923085921221.htm",
        "content": "Bất ngờ tiếng cười của một đứa trẻ vang lên. Tôi quay người lại, thằng bé nhìn tôi cất tiếng chào lễ phép. Gương mặt thằng bé sao mà có nhiều nét thân quen."
    },
    {
        "name": "Lén xem điện thoại chồng, tôi suy sụp khi đang mang bầu bé thứ hai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/len-xem-dien-thoai-chong-toi-suy-sup-khi-dang-mang-bau-be-thu-hai-20240923123242236.htm",
        "content": "Tôi buông mình xuống giường trong trạng thái hoang mang cực độ, người không ngừng run lên từng hồi. Tại sao chồng lại có thể đối xử với tôi như vậy?"
    },
    {
        "name": "Kết hôn do anh ngỏ lời, nhưng ly hôn là tôi lựa chọn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ket-hon-do-anh-ngo-loi-nhung-ly-hon-la-toi-lua-chon-20240923085344451.htm",
        "content": "Trong lúc đợi đến giờ đón con, tôi cặm cụi nấu nướng, cẩn thận trang trí đồ ăn, đặt tờ đơn ly hôn lên bàn rồi chậm rãi rời đi."
    },
    {
        "name": "Tôi định ly hôn vì… hình nền điện thoại \"không ra làm sao\" của vợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-dinh-ly-hon-vi-hinh-nen-dien-thoai-khong-ra-lam-sao-cua-vo-20240921101701377.htm",
        "content": "Hình nền điện thoại của vợ khiến tôi thực sự khó chịu. Dù tôi đã nhắc nhở nhiều lần, cô ấy vẫn ương bướng, thậm chí còn đề nghị ly hôn."
    },
    {
        "name": "Khoe sắp cưới vợ với bạn thân, tôi điếng người khi cậu ấy hỏi một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khoe-sap-cuoi-vo-voi-ban-than-toi-dieng-nguoi-khi-cau-ay-hoi-mot-cau-20240920162317042.htm",
        "content": "Hùng lúc đầu nghĩ tôi đùa bởi tôi mới chia tay bạn gái, vợ kiếm đâu ra mà nhanh thế? Nhưng khi biết cô dâu là Hồng, chúng tôi lại sắp có con, cậu ấy còn kinh ngạc hơn. \n\n\n\n\n\n24"
    },
    {
        "name": "Nghe lén chồng nói chuyện với mẹ, tôi sửng sốt vì ý định của anh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghe-len-chong-noi-chuyen-voi-me-toi-sung-sot-vi-y-dinh-cua-anh-20240919162643050.htm",
        "content": "Kết hôn được 15 năm, tôi không thể ngờ người đầu ấp tay gối với mình lại có suy nghĩ tham lam, đáng khinh bỉ đến vậy."
    },
    {
        "name": "Con dâu tóc hồng, bấm khuyên mũi bất ngờ làm một điều khiến tôi xúc động",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/con-dau-toc-hong-bam-khuyen-mui-bat-ngo-lam-mot-dieu-khien-toi-xuc-dong-20240919174659309.htm",
        "content": "Khi sống chung, nhìn cách con ăn mặc và trang điểm, tôi khó chịu vô cùng. Nhưng có lần lúc đang xem phim, con dâu bỗng nhiên có hành động này khiến tôi..."
    },
    {
        "name": "Chia tay bạn trai 3 năm \"thao túng\", tôi bất ngờ cưới ngay người khác",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chia-tay-ban-trai-3-nam-thao-tung-toi-bat-ngo-cuoi-ngay-nguoi-khac-20240919152247934.htm",
        "content": "Tôi yêu cầu Tuấn cưới luôn, bỏ qua giai đoạn làm bạn gái. Chuyện hẹn hò, cưa cẩm này kia tôi đã chán rồi."
    },
    {
        "name": "Đến nhà người yêu, tôi sững sờ khi đọc tờ giấy em gái cô ấy dúi vào tay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-nha-nguoi-yeu-toi-sung-so-khi-doc-to-giay-em-gai-co-ay-dui-vao-tay-20240919101859587.htm",
        "content": "Một tối, tôi đến chơi không hẹn trước nên không biết bạn gái đi vắng. Nhà chỉ có em gái, tôi ngại nên ngồi một chút rồi về. Ở cổng nhà, cô bé chạy theo dúi vào tay tôi một tờ giấy. \n\n\n\n\n\n11"
    },
    {
        "name": "Con gái nói rất thương tôi và ngày nào cũng nhờ mẹ... nấu hộ cho 3 bữa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/con-gai-noi-rat-thuong-toi-va-ngay-nao-cung-nho-me-nau-ho-cho-3-bua-20240919100311085.htm",
        "content": "Ngày nào, con gái lớn và cháu ngoại cũng gọi điện nói yêu tôi, nhớ tôi và lo tôi vất vả khiến tôi vui lắm. Đi kèm với đó, con nhờ tôi nấu hộ cho 3 bữa mỗi ngày... \n\n\n\n\n\n17"
    },
    {
        "name": "Lỡ \"qua đêm\" một lần, tôi ngày nào cũng bị cô hàng xóm sang nhà đòi cưới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lo-qua-dem-mot-lan-toi-ngay-nao-cung-bi-co-hang-xom-sang-nha-doi-cuoi-20240918161332006.htm",
        "content": "Nửa đêm, cô ấy lao xuống ôm chầm lấy tôi. Trong tình cảnh đó, tôi đã không kìm nổi lòng mình và rồi chuyện không nên đến đã đến. \n\n\n\n\n\n25"
    },
    {
        "name": "Lần đầu về quê nhà thông gia, tôi chết lặng khi lén nhìn thấy cảnh này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-ve-que-nha-thong-gia-toi-chet-lang-khi-len-nhin-thay-canh-nay-20240918163250702.htm",
        "content": "Lúc vừa đi vệ sinh quay ra, tôi bất chợt nhìn thấy một cảnh tượng mà thậm chí tôi còn không dám tin vào mắt mình. Khung cảnh này là thế nào nhỉ?"
    },
    {
        "name": "Sau 10 năm, tôi tình cờ \"lạc\" vào đám cưới của bạn trai cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-10-nam-toi-tinh-co-lac-vao-dam-cuoi-cua-ban-trai-cu-20240918123828288.htm",
        "content": "Lướt qua một đám cưới, thấy quan khách đang hồ hởi bắt tay và trò chuyện với nhau, ánh mắt tôi bỗng dưng chạm đến một gương mặt quen thuộc. Đó không ai khác chính là..."
    },
    {
        "name": "Người tình \"tháo chạy\" sau khi nghe tôi nói bỏ chồng đến với anh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nguoi-tinh-thao-chay-sau-khi-nghe-toi-noi-bo-chong-den-voi-anh-20240917152237622.htm",
        "content": "Một lần, lúc ngồi bên nhau, anh ấy cầm tay tôi ngỏ ý muốn chúng tôi thiết lập một mối quan hệ. Tôi thích anh ấy, có tình cảm với anh ấy là thật, nhưng làm nhân tình của anh ấy thì… \n\n\n\n\n\n19"
    },
    {
        "name": "Vì lý do này, chồng sắp cưới của tôi vẫn ngủ qua đêm ở nhà vợ cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vi-ly-do-nay-chong-sap-cuoi-cua-toi-van-ngu-qua-dem-o-nha-vo-cu-20240917021341794.htm",
        "content": "Tôi rất ghét việc Quân vẫn thường xuyên liên lạc với vợ cũ nhưng tôi không thể nào ngăn cản. Anh có lý do chính đáng đến thế cơ mà... \n\n\n\n\n\n15"
    },
    {
        "name": "Nhà trai không đồng ý một điều kiện, con gái tôi đòi hủy hôn ngay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nha-trai-khong-dong-y-mot-dieu-kien-con-gai-toi-doi-huy-hon-ngay-20240916171623869.htm",
        "content": "Trong buổi gặp mặt bàn chuyện cưới xin, con gái tôi đã khéo léo trình bày một điều. Tuy nhiên, nhà trai thẳng thừng từ chối, còn nói móc mỉa khiến con như muốn bùng nổ. \n\n\n\n\n\n26"
    },
    {
        "name": "Tôi nên làm gì khi vợ tuyên bố \"tiền ai nấy tiêu\"?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-nen-lam-gi-khi-vo-tuyen-bo-tien-ai-nay-tieu-20240916152001013.htm",
        "content": "Tôi không biết phải nói sao để hai vợ chồng thống nhất được vấn đề tài chính. Bởi khi nghe tôi góp ý, vợ giận dỗi tuyên bố: \"Đã thế thì tiền ai nấy tiêu, việc ai nấy làm\"."
    },
    {
        "name": "Gặp lại tình đầu sau 10 năm, tôi bất ngờ đưa ra một quyết định",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gap-lai-tinh-dau-sau-10-nam-toi-bat-ngo-dua-ra-mot-quyet-dinh-20240915112948204.htm",
        "content": "Tỉnh giấc giữa đêm, tôi cầm điện thoại lên, thấy tin nhắn Thái gửi từ lúc nào. Quay sang nhìn chồng bên cạnh, tôi đã đưa ra quyết định..."
    },
    {
        "name": "Vợ mới dọa ly hôn nếu tôi về quê ăn giỗ bố vợ cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-moi-doa-ly-hon-neu-toi-ve-que-an-gio-bo-vo-cu-20240914130511794.htm",
        "content": "Tôi gọi điện cho vợ cũ, nói cuối tuần chờ tôi sang đón hai mẹ con về quê. Vợ cũ ngại nhưng vì chiều con gái, cuối cùng cũng nhận lời. Không ngờ cuộc điện thoại này lại tình cờ lọt vào tai vợ mới. \n\n\n\n\n\n16"
    },
    {
        "name": "Bạn trai cũ công khai người yêu mới, tôi sững sờ khi biết cô ấy là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-cu-cong-khai-nguoi-yeu-moi-toi-sung-so-khi-biet-co-ay-la-ai-20240914101914790.htm",
        "content": "3 tháng trôi qua, những buồn bã rồi cũng nguôi ngoai, tôi quyết định vào trang cá nhân của người cũ xem dạo này anh như thế nào. Nhưng đập vào mắt tôi là hình ảnh không thể nào tin được."
    },
    {
        "name": "Vào bếp phụ mẹ bạn trai, tôi nghe được một chuyện và muốn chia tay ngay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vao-bep-phu-me-ban-trai-toi-nghe-duoc-mot-chuyen-va-muon-chia-tay-ngay-20240914005213856.htm",
        "content": "Tôi tròn mắt khi nghe câu chuyện giữa bạn trai và mẹ. Tôi không hiểu sao họ lại có thể nói ra những lời như vậy?"
    },
    {
        "name": "Từng rất yêu chiều, bạn trai bất ngờ có phản ứng lạ khiến tôi chết lặng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tung-rat-yeu-chieu-ban-trai-bat-ngo-co-phan-ung-la-khien-toi-chet-lang-20240911225117961.htm",
        "content": "Tôi hết sức bàng hoàng khi chàng trai quan tâm, nói chuyện hàng ngày, thậm chí đăng ảnh tôi lên mạng xã hội, giới thiệu tôi với bạn bè... lại có phản ứng như vậy."
    },
    {
        "name": "Vợ bất ngờ nổi giận khi nghe tôi hỏi \"Em có muốn về ngoại ở cữ không?\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-bat-ngo-noi-gian-khi-nghe-toi-hoi-em-co-muon-ve-ngoai-o-cu-khong-20240912105410424.htm",
        "content": "Tối qua, trước lúc đi ngủ, tôi hỏi vợ có muốn về ngoại ở cữ không? Nếu về thì xin nghỉ phép sớm, tôi chở 3 mẹ con về. Không ngờ, lời tôi vừa dứt, vợ đã tỏ thái độ tức giận."
    },
    {
        "name": "Bàn chuyện cưới xin, thông gia nói một câu khiến tôi dắt con gái đi về luôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-chuyen-cuoi-xin-thong-gia-noi-mot-cau-khien-toi-dat-con-gai-di-ve-luon-20240912155350433.htm",
        "content": "Nhận được câu trả lời dứt khoát từ nhà trai, tôi nhanh chóng kéo tay vợ con ra về. Trước khi bước ra khỏi nhà hàng, tôi cũng không quên cảnh cáo... \n\n\n\n\n\n26"
    },
    {
        "name": "Bạn gái khiến tôi rất ám ảnh nhưng lại không dám chia tay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-khien-toi-rat-am-anh-nhung-lai-khong-dam-chia-tay-20240912171529506.htm",
        "content": "Chúng tôi chưa cưới nhưng trong lòng tôi bắt đầu nhen nhóm ý định chia tay. Tôi chỉ sợ sự rời bỏ của mình nếu gây ra hậu quả thì tôi sẽ áy náy suốt đời."
    },
    {
        "name": "Sau ngày đi công tác, tôi giật mình khi nghe con gái nói một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-ngay-di-cong-tac-toi-giat-minh-khi-nghe-con-gai-noi-mot-cau-20240911105801917.htm",
        "content": "Trở về nhà, ôm con gái nhỏ trong vòng tay, bỗng con tiết lộ một chuyện khiến tôi điếng người."
    },
    {
        "name": "Sau khi ra mắt nhà bạn trai giàu có, tôi quyết định \"bỏ của chạy lấy người\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-ra-mat-nha-ban-trai-giau-co-toi-quyet-dinh-bo-cua-chay-lay-nguoi-20240910114814036.htm",
        "content": "Hôm theo anh đến nhà, tôi vừa hồi hộp, vừa có chút lo sợ. Nhà anh giàu quá, nhìn căn nhà cao tầng to lớn, đẹp đẽ rồi lại nghĩ đến căn nhà nhỏ cũ kỹ của mình ở quê, tôi cảm thấy tự ti vô cùng. \n\n\n\n\n\n26"
    },
    {
        "name": "Sinh nhật mẹ chồng, tôi nói một điều để rồi hối hận ngay lập tức",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sinh-nhat-me-chong-toi-noi-mot-dieu-de-roi-hoi-han-ngay-lap-tuc-20240909102920011.htm",
        "content": "Tưởng mình dũng cảm khi lên tiếng trong buổi sinh nhật mẹ chồng, tôi không ngờ nhận về phản ứng hoàn toàn trái ngược từ gia đình."
    },
    {
        "name": "Tôi mất hết tự do vì bất kể đi đâu hay làm gì, vợ cũng đòi theo cùng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-mat-het-tu-do-vi-bat-ke-di-dau-hay-lam-gi-vo-cung-doi-theo-cung-20240911000841195.htm",
        "content": "Mấy tháng qua, tôi hoàn toàn bị mất tự do. Vợ luôn cho mình cái quyền được kiểm tra điện thoại, máy tính của tôi bất cứ lúc nào. Tôi cũng không được đi chơi đâu một mình."
    },
    {
        "name": "Cái kết không ngờ khi tôi bắt chồng sắp cưới lựa chọn giữa mình và bạn thân",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cai-ket-khong-ngo-khi-toi-bat-chong-sap-cuoi-lua-chon-giua-minh-va-ban-than-20240908223902369.htm",
        "content": "Tôi luôn nghi ngờ giữa người yêu của mình và Mai có mối quan hệ trên mức bạn bè bình thường. Khi tôi liên tục gặng hỏi, anh mới tiết lộ..."
    },
    {
        "name": "Ngày mưa bão, chị chồng ki bo bỗng có hành động khiến tôi xúc động bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ngay-mua-bao-chi-chong-ki-bo-bong-co-hanh-dong-khien-toi-xuc-dong-bat-khoc-20240910151119022.htm",
        "content": "Mấy hôm mưa to gió lớn, nhà tôi không may bị lật mái tôn, vỡ vài chỗ cửa kính. Khi tôi đang chưa biết giải quyết thế nào thì chị chồng bỗng nhiên xuất hiện..."
    },
    {
        "name": "Trớ trêu khi lần đầu ra mắt nhà chồng, tôi bất ngờ gặp lại bạn trai cũ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tro-treu-khi-lan-dau-ra-mat-nha-chong-toi-bat-ngo-gap-lai-ban-trai-cu-20240910132718840.htm",
        "content": "Ngày ra mắt gia đình Minh, tôi chỉ thấy bất ngờ và lo sợ. Vì tại buổi gặp mặt đó, tôi đột nhiên gặp lại người bạn trai cũ suốt ngày ghen tuông."
    },
    {
        "name": "Tôi không thấy vui khi con riêng của chồng thương tôi hơn mẹ đẻ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-khong-thay-vui-khi-con-rieng-cua-chong-thuong-toi-hon-me-de-20240910091204402.htm",
        "content": "Xưa giờ, tôi giấu con về mẹ đẻ, để con nghe được câu chuyện này thông qua cách nhìn nhận của người khác thật sự không phải là ý hay."
    },
    {
        "name": "Hoãn ra tòa vì mưa bão, vợ chồng tôi bất ngờ muốn \"yêu lại từ đầu\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hoan-ra-toa-vi-mua-bao-vo-chong-toi-bat-ngo-muon-yeu-lai-tu-dau-20240910004352710.htm",
        "content": "Thời gian này, chúng tôi lo các thủ tục ly hôn thì đúng đợt mưa bão nên tạm hoãn lại. Tôi không may ngã cầu thang để rồi chảy nước mắt khi thấy chồng có hành động này..."
    },
    {
        "name": "Vì lý do này, bạn trai tôi từ chối \"vượt rào\" dù đã yêu nhau hai năm",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vi-ly-do-nay-ban-trai-toi-tu-choi-vuot-rao-du-da-yeu-nhau-hai-nam-20240909160819817.htm",
        "content": "Các bạn tôi nói, không có chàng trai nào đang tuổi trai tráng sung sức, gần người yêu lại không nảy sinh ham muốn. Theo họ, một là bạn trai tôi có vấn đề về giới tính, hai là anh ấy không yêu tôi. \n\n\n\n\n\n14"
    },
    {
        "name": "Tôi bất ngờ phát hiện ở cơ quan, chồng nói tôi là... em gái anh",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-bat-ngo-phat-hien-o-co-quan-chong-noi-toi-la-em-gai-anh-20240908194619606.htm",
        "content": "Vợ chồng tôi kết hôn được 4 năm. Tuy nhiên trong 3 năm đi làm, anh đã nói dối với đồng nghiệp rằng, tôi chỉ là em gái của anh ấy."
    },
    {
        "name": "Gặp nạn ngày mưa bão, tôi nhận ra sự thật rồi lập tức viết đơn ly hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gap-nan-ngay-mua-bao-toi-nhan-ra-su-that-roi-lap-tuc-viet-don-ly-hon-20240909065234208.htm",
        "content": "Trên đường đi làm về, tôi gặp cơn mưa to kèm theo lốc xoáy và không may bị một bảng hiệu quảng cáo bay sượt qua đầu. Nhìn thấy vợ thất thần khi về nhà, chồng tôi nói... \n\n\n\n\n\n32"
    },
    {
        "name": "Bạn trai đề nghị \"sống thử\", nghe lý do tôi lập tức muốn chia tay",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-de-nghi-song-thu-nghe-ly-do-toi-lap-tuc-muon-chia-tay-20240907170346720.htm",
        "content": "Vài hôm trước, anh ngỏ ý muốn hai đứa dọn về sống chung. Thú thật, suy nghĩ của tôi chưa thoáng như vậy, tôi sợ điều tiếng. Anh ngồi phân tích cho tôi, nhưng càng nói càng khiến tôi thấy... \n\n\n\n\n\n12"
    },
    {
        "name": "Tôi dứt khoát ly hôn vợ vì... câu nói của con trai 5 tuổi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-dut-khoat-ly-hon-vo-vi-cau-noi-cua-con-trai-5-tuoi-20240907121622680.htm",
        "content": "Tối ấy, trong lúc chơi bóng với con ngoài sân, tôi hỏi có phải chú Hoàng hay sang nhà chơi không? Con trai tôi gật đầu, còn nói thêm một câu. Tiết lộ của con khiến tai tôi như ù đi. \n\n\n\n\n\n13"
    },
    {
        "name": "Trước ngày bão đổ bộ, tôi phát hiện vợ ngoại tình nhờ một cơn mưa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/truoc-ngay-bao-do-bo-toi-phat-hien-vo-ngoai-tinh-nho-mot-con-mua-20240907103250310.htm",
        "content": "Tôi lấy điện thoại của vợ xem tin tức về cơn bão, nhưng vừa mở điện thoại ra lại thấy một tin nhắn gửi đến. Tôi biết người vừa nhắn tin, cậu ấy là lái xe trong cơ quan vợ tôi. \n\n\n\n\n\n17"
    },
    {
        "name": "Tôi chán vợ vì chính những điều tôi từng yêu ở cô ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-chan-vo-vi-chinh-nhung-dieu-toi-tung-yeu-o-co-ay-20240907074144806.htm",
        "content": "Vẫn đều là chúng tôi với những tính cách cũ, sao bây giờ lại sắp không chịu nổi nhau? Những ưu điểm ngày xưa của vợ khiến tôi mê mệt, giờ chỉ vì vậy mà tôi lại muốn rời đi."
    },
    {
        "name": "Nghỉ lễ bạn trai về quê ra mắt, em gái tôi bỗng có phản ứng lạ với \"anh rể\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghi-le-ban-trai-ve-que-ra-mat-em-gai-toi-bong-co-phan-ung-la-voi-anh-re-20240901100520905.htm",
        "content": "Bố mẹ ưng ý bạn trai tôi nhưng tôi vẫn rất lo lắng khi thấy thái độ của em gái mình."
    },
    {
        "name": "Vợ \"say nắng\" người đàn ông khác nhưng tôi không dám nổi giận",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-say-nang-nguoi-dan-ong-khac-nhung-toi-khong-dam-noi-gian-20240905162900932.htm",
        "content": "Bất kỳ người chồng nào khi biết vợ mình \"phải lòng\" người đàn ông khác cũng sẽ cảm thấy bức bối, khó chịu, muốn nổi điên lên thôi. Nhưng tôi lại không thể làm như vậy."
    },
    {
        "name": "Bạn trai bắt tôi đóng tiền, viết bản kiểm điểm mỗi khi... mắc lỗi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-bat-toi-dong-tien-viet-ban-kiem-diem-moi-khi-mac-loi-20240905114703533.htm",
        "content": "Tôi phát hiện ra, tần suất bạn trai giận dỗi và bắt tôi chịu phạt ngày càng nhiều."
    },
    {
        "name": "Bị vợ cấm chơi pickleball, chồng tôi vẫn quyết không từ bỏ vì lý do này",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-vo-cam-choi-pickleball-chong-toi-van-quyet-khong-tu-bo-vi-ly-do-nay-20240904153840959.htm",
        "content": "Tôi sợ chồng sa ngã sau khi nhìn thấy bức ảnh trên Facebook. Tuy nhiên, anh lại tỏ ra rất ngoan cố."
    },
    {
        "name": "Mỗi lần anh hàng xóm sang chơi, vợ tôi lại có biểu hiện lạ lùng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/moi-lan-anh-hang-xom-sang-choi-vo-toi-lai-co-bieu-hien-la-lung-20240904154721405.htm",
        "content": "Hôm đó, ăn cơm tối xong, tôi nói con trai gọi Vinh sang nhà. Đến lúc này tôi mới nhận ra, vợ tôi mặc chiếc váy rất đẹp, trà bánh đã sẵn sàng. Biểu hiện lạ lùng của vợ khiến tôi để ý. \n\n\n\n\n\n29"
    },
    {
        "name": "Bị bạn gái \"bơ đẹp\" sau kỳ nghỉ lễ, tôi choáng khi biết điều cô ấy đòi hỏi",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-ban-gai-bo-dep-sau-ky-nghi-le-toi-choang-khi-biet-dieu-co-ay-doi-hoi-20240904135839368.htm",
        "content": "Trở lại thành phố sau kỳ nghỉ 2/9, tôi bất ngờ bị bạn gái giận dỗi, ngó lơ. Tôi gặng hỏi mãi, cuối cùng mới biết được lý do là vì..."
    },
    {
        "name": "Bạn trai sửng sốt khi tôi chia tay anh chỉ vì... bát phở gà bị sứt",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-sung-sot-khi-toi-chia-tay-anh-chi-vi-bat-pho-ga-bi-sut-20240904132857940.htm",
        "content": "Chủ quán chắc không thể nghĩ được rằng, chính bát phở của cô là tác nhân cho cuộc chia tay của một cặp đôi sắp cưới. \n\n\n\n\n\n13"
    },
    {
        "name": "Lần đầu mời đến nhà ra mắt, gia đình bạn trai sốc nặng khi biết tôi là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-moi-den-nha-ra-mat-gia-dinh-ban-trai-soc-nang-khi-biet-toi-la-ai-20240830011506298.htm",
        "content": "Đến nhà bạn trai ăn giỗ, tôi bất ngờ gặp Kiên. Kiên là anh họ của người yêu tôi, chúng tôi từng quen biết và quá chén với nhau... \n\n\n\n\n\n26"
    },
    {
        "name": "Sau khi có con, chồng thay đổi 180 độ khiến tôi không nhận ra anh là ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-co-con-chong-thay-doi-180-do-khien-toi-khong-nhan-ra-anh-la-ai-20240903112255526.htm",
        "content": "Tôi cứ nghĩ, hôn nhân của chúng tôi mới bắt đầu được hơn hai năm, còn nhiều thời gian để cùng nhau thay đổi. Nhưng sự việc xảy ra hôm sinh nhật con trai khiến tôi thất vọng vô cùng."
    },
    {
        "name": "Tôi phát hiện vợ bị ung thư sau... 17 ngày cưới",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-phat-hien-vo-bi-ung-thu-sau-17-ngay-cuoi-20240903000514060.htm",
        "content": "Tôi hiểu rằng, nếu tôi không đủ vững chãi để làm chỗ dựa cho Châu thì tôi không đáng mặt đàn ông, cũng không xứng đáng với những gì tôi đã hứa hẹn khi tôi muốn lấy Châu về làm vợ."
    },
    {
        "name": "Phát hiện mẹ chồng lén lút làm điều này, tôi đau lòng không biết tỏ cùng ai",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-me-chong-len-lut-lam-dieu-nay-toi-dau-long-khong-biet-to-cung-ai-20250429103140106.htm",
        "content": "Tôi luôn hết lòng chăm sóc cho mẹ chồng. Do đó, lòng tôi nặng trĩu khi phát hiện..."
    },
    {
        "name": "Mẹ chồng ăn bớt tiền, tôi \"tung chiêu\" chỉ 3 phút khiến bà im bặt",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-chong-an-bot-tien-toi-tung-chieu-chi-3-phut-khien-ba-im-bat-20250426112625278.htm",
        "content": "Chuyện tưởng nhỏ mà không nhỏ, khi lòng tin trong gia đình bị đánh đổi bởi vài triệu đồng tiền chợ. Biết thái độ của mẹ chồng, tôi \"vặn khéo\" một câu khiến cả nhà thay đổi cách nhìn."
    },
    {
        "name": "Mỗi lần gặp em gái vợ, tôi lại \"nóng mặt\" vì chuyện sai trái trong quá khứ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/moi-lan-gap-em-gai-vo-toi-lai-nong-mat-vi-chuyen-sai-trai-trong-qua-khu-20250425100400615.htm",
        "content": "Hôm trước ngày cưới, em gái vợ bất ngờ nhắn tin cho tôi. Em hẹn gặp tôi, bảo có chuyện quan trọng muốn nói. Tôi đến cuộc hẹn, không hề nghĩ sắp đối diện với một tình huống trớ trêu trong cuộc đời."
    },
    {
        "name": "10 năm không thể sinh con, tôi bật khóc nức nở khi mẹ chồng nói một câu",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/10-nam-khong-the-sinh-con-toi-bat-khoc-nuc-no-khi-me-chong-noi-mot-cau-20250425121715223.htm",
        "content": "Một ngày, mẹ chồng lên thăm tôi. Mẹ cầm tay tôi vừa khóc, vừa đưa ra lời đề nghị..."
    },
    {
        "name": "Nhận được tin nhắn lạ, tôi \"chột dạ\" không dám cưới hot girl ở cơ quan",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhan-duoc-tin-nhan-la-toi-chot-da-khong-dam-cuoi-hot-girl-o-co-quan-20250424235557810.htm",
        "content": "Ban đầu, tôi cũng chẳng để ý. Nhưng tin nhắn được gửi đến tôi ngày một nhiều, tôi không quan tâm không được. Và tôi bắt đầu thấy hoang mang, lo sợ..."
    },
    {
        "name": "Nhà chồng đầy toan tính, tôi đau đầu \"nghĩ kế\" lấy lại hai cây vàng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nha-chong-day-toan-tinh-toi-dau-dau-nghi-ke-lay-lai-hai-cay-vang-20250424180642465.htm",
        "content": "Hai cây vàng của hồi môn là tài sản mà bố mẹ tôi dành dụm cả đời cho tôi. Đương nhiên, tôi không muốn hy sinh vì nhà chồng không xứng đáng."
    },
    {
        "name": "Phát hiện vợ ngoại tình, tôi sợ không dám nói vì một bí mật trong quá khứ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-vo-ngoai-tinh-toi-so-khong-dam-noi-vi-mot-bi-mat-trong-qua-khu-20250424105459102.htm",
        "content": "Ai cũng khen vợ tôi có người chồng tuyệt vời. Bản thân vợ tôi cũng luôn tự hào về điều đó. Chỉ tôi biết, tôi không tốt như mọi người nghĩ, tôi không đáng để vợ tôi tin tưởng, tự hào."
    },
    {
        "name": "Chồng có \"tuyệt chiêu\" khiến tôi đau đớn hơn cả bị ăn đòn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-co-tuyet-chieu-khien-toi-dau-don-hon-ca-bi-an-don-20250424105741889.htm",
        "content": "Chồng tôi biết cách làm cho tôi tự dằn vặt, tự trách móc bản thân, tự đoán già đoán non mọi chuyện và cuối cùng là bế tắc."
    },
    {
        "name": "Lấy chồng hơn 20 tuổi, con gái về nhà tuyên bố một câu khiến tôi bật khóc",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lay-chong-hon-20-tuoi-con-gai-ve-nha-tuyen-bo-mot-cau-khien-toi-bat-khoc-20250424092910236.htm",
        "content": "Vợ chồng tôi từng ngã ngửa khi con gái đòi cưới người hơn mình 20 tuổi. 3 năm sau, con lại về nhà, khóc lóc và nói..."
    },
    {
        "name": "Đêm tân hôn, tôi hốt hoảng khi lần đầu \"thân mật\" với vợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dem-tan-hon-toi-hot-hoang-khi-lan-dau-than-mat-voi-vo-20250424060450219.htm",
        "content": "Mọi thứ hoàn toàn không như tôi tưởng tượng. Tôi cứ nghĩ mình sẽ là người dẫn dắt, chỉ dạy Hiền trên giường nhưng hóa ra..."
    },
    {
        "name": "Tôi liên tục bị bạn trai phản bội vì sở thích... yêu khác thường",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-lien-tuc-bi-ban-trai-phan-boi-vi-so-thich-yeu-khac-thuong-20250423171544832.htm",
        "content": "Mỗi người có một kiểu yêu riêng. Tôi đã làm gì sai chứ?"
    },
    {
        "name": "Buổi hẹn hò đầu tiên với chàng bán hàng online, tôi ăn vội rồi bỏ chạy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/buoi-hen-ho-dau-tien-voi-chang-ban-hang-online-toi-an-voi-roi-bo-chay-20250423131038827.htm",
        "content": "Tôi không câu nệ chuyện nghề nghiệp nhưng cách hành xử của anh trong buổi hẹn đầu khiến tôi muốn \"bỏ của chạy lấy người\"."
    },
    {
        "name": "Bạn trai có thói xấu khó bỏ, tôi sốc nặng khi bố mẹ mình đều bênh vực",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-trai-co-thoi-xau-kho-bo-toi-soc-nang-khi-bo-me-minh-deu-benh-vuc-20250423055922426.htm",
        "content": "Tôi từng nghĩ, chỉ cần một người đàn ông yêu mình chân thành, sống tử tế và không vướng vào cờ bạc, rượu chè thì mình có thể chấp nhận những khuyết điểm còn lại. Nhưng thực tế không phải vậy..."
    },
    {
        "name": "Bị ngã vì tránh cái tát của chồng, tôi làm một việc khiến anh sợ \"xanh mặt\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-nga-vi-tranh-cai-tat-cua-chong-toi-lam-mot-viec-khien-anh-so-xanh-mat-20250422104344331.htm",
        "content": "Tôi cũng giống như nhiều chị em khác, cảm thấy khó chịu là nói nhiều, càng nói càng mất kiểm soát. Còn chồng tôi có vẻ không giữ được bình tĩnh, anh giơ tay tát tôi..."
    },
    {
        "name": "Tôi bí mật \"bày mưu\", 3 năm lén lấy tiền của chồng để... ly hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-bi-mat-bay-muu-3-nam-len-lay-tien-cua-chong-de-ly-hon-20250422101923129.htm",
        "content": "Tôi từng nghĩ, nếu một ngày chồng phản bội, tôi sẽ dứt áo ra đi. Nhưng đến khi điều đó xảy ra, tôi mới hiểu ra đi không dễ như tôi tưởng."
    },
    {
        "name": "Bí mật về chiếc nhẫn ngả màu khiến tôi tránh \"thân mật\" với chồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-mat-ve-chiec-nhan-nga-mau-khien-toi-tranh-than-mat-voi-chong-20250421114153376.htm",
        "content": "Tôi từng có cuộc sống rất hạnh phúc, chồng yêu chiều và bằng lòng với hai con gái. Nhưng mọi chuyện thay đổi khi tôi biết được một sự thật."
    },
    {
        "name": "Tôi \"bó tay\" khi lấy phải ông chồng ái kỷ, luôn cho mình là nhất",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-bo-tay-khi-lay-phai-ong-chong-ai-ky-luon-cho-minh-la-nhat-20250421105732340.htm",
        "content": "Ai cũng cho rằng, tôi may mắn khi cưới được chồng hoàn hảo. Nhưng mấy ai biết, tôi đã phải chịu..."
    },
    {
        "name": "Biết mình bệnh nặng, cha tôi hé lộ chuyện \"động trời\" khiến cả nhà náo loạn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/biet-minh-benh-nang-cha-toi-he-lo-chuyen-dong-troi-khien-ca-nha-nao-loan-20250405131258411.htm",
        "content": "Nghe cha kể, mấy anh em tôi bàng hoàng, sửng sốt. Mấy hôm nay, anh em tôi bàn cách giúp cha nhưng nghĩ cách gì cũng thấy khó. Điều cha không dám làm, chúng tôi cũng thấy sợ."
    },
    {
        "name": "Chồng vừa qua đời, tôi bật khóc khi thấy cảnh tượng kinh hoàng trong nhà",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-vua-qua-doi-toi-bat-khoc-khi-thay-canh-tuong-kinh-hoang-trong-nha-20250430013629908.htm",
        "content": "Tôi ngồi một mình trong căn phòng thờ lạnh ngắt, nghe tiếng gió lùa qua khe cửa. Hương nhang vẫn còn nghi ngút. Chồng tôi vừa ra đi được 3 ngày thì một cảnh tượng diễn ra..."
    },
    {
        "name": "Chị gái đòi 10 cây vàng chưa đến hạn, tôi không trả có sai không?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chi-gai-doi-10-cay-vang-chua-den-han-toi-khong-tra-co-sai-khong-20250427112829222.htm",
        "content": "Để gây sức ép, chị bắt anh rể nghỉ việc, đồng thời liên tục đòi tiền với những lời lẽ nặng nề. Tôi vừa phải đối mặt với khoản nợ tăng gấp 3, vừa phải tìm kiếm nhân sự thay thế..."
    },
    {
        "name": "Vô tình phát hiện bí mật động trời của vợ, tôi đau đớn đến mức bị \"bất lực\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-tinh-phat-hien-bi-mat-dong-troi-cua-vo-toi-dau-don-den-muc-bi-bat-luc-20250426140151102.htm",
        "content": "Tôi đọc đi đọc lại để tin chắc rằng, mình không đọc sai. Chuyện xảy ra bao giờ, một lần hay nhiều lần, tôi không cần biết. Điều tôi có thể nhớ lúc đó là vợ tôi đã \"lên giường\" với người đàn ông khác."
    }
]