[
    {
        "name": "Nhân giống loại cây mọc tự nhiên trồng một lần, thu hàng chục năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-giong-loai-cay-moc-tu-nhien-trong-mot-lan-thu-hang-chuc-nam-20250418220225068.htm",
        "content": "Loại cây mọc tự nhiên nơi sườn núi, từng bị xem là vô danh, giờ trở thành \"của để dành\" giúp nhiều gia đình ở Nghệ An có thu nhập ổn định, nuôi con ăn học và thoát nghèo bền vững."
    },
    {
        "name": "Công nhân đuối... tiền, chủ trọ sốt vó lo cấp cứu, tiếp sức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-duoi-tien-chu-tro-sot-vo-lo-cap-cuu-tiep-suc-20250311233521967.htm",
        "content": "Chứng kiến cảnh người thuê phòng \"thiếu trước hụt sau\", chủ trọ Kim Hồng chạy vạy khắp nơi kiếm thêm việc, mang hàng chưa thành phẩm về cho công nhân trong khu gia công, kiếm thêm tiền."
    },
    {
        "name": "Phần bỏ đi từ quả cà phê có giá 1 triệu đồng/kg, nông dân bất ngờ có tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phan-bo-di-tu-qua-ca-phe-co-gia-1-trieu-dongkg-nong-dan-bat-ngo-co-tien-20250312162856778.htm",
        "content": "Trước thông tin vỏ cà phê Robusta Đắk Lắk được xuất khẩu với giá gần 1 triệu đồng/kg để làm trà cao cấp, nhiều nông dân rất phấn khởi vì trước nay vỏ cà phê đều đổ bỏ hoặc chỉ tận dụng ủ phân bón."
    },
    {
        "name": "Giá lúa giảm nhưng gạo đặc sản vẫn tăng mạnh, nông dân \"thoải mái nuôi con\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-lua-giam-nhung-gao-dac-san-van-tang-manh-nong-dan-thoai-mai-nuoi-con-20250312074111135.htm",
        "content": "Trồng 2,1ha lúa ST25, bà Lời ở Hậu Giang thu hoạch được hơn 23 tấn trong vụ Đông Xuân vừa rồi. Lãi gần 60 triệu đồng, bà Lời nói rằng đủ tiền nuôi cháu để các con thoải mái đi làm ăn."
    },
    {
        "name": "Những người thợ rừng đặc biệt giữa đại ngàn Trường Sơn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nguoi-tho-rung-dac-biet-giua-dai-ngan-truong-son-20250307184102675.htm",
        "content": "Băng rừng, lội suối, trèo đèo để bảo vệ những cánh rừng tưởng chừng là nhiệm vụ của nam giới, nhưng ở Quảng Trị nhiều nữ thợ rừng đang miệt mài với công việc cực nhọc, hiểm nguy này."
    },
    {
        "name": "Vì sao tỏi \"cô đơn\" Lý Sơn có giá 1 triệu đồng/kg?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vi-sao-toi-co-don-ly-son-co-gia-1-trieu-dongkg-20250306104650799.htm",
        "content": "Tỏi là loại gia vị quen thuộc của người Việt Nam với giá 70.000-100.000 đồng/kg. Tuy nhiên, loại tỏi \"cô đơn\" lại có giá lên đến 1 triệu đồng/kg."
    },
    {
        "name": "Trang điểm dạo cho dân công sở, cô gái kiếm 1 triệu đồng trong 2 giờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trang-diem-dao-cho-dan-cong-so-co-gai-kiem-1-trieu-dong-trong-2-gio-20250303105650440.htm",
        "content": "Cứ vào giờ tan tầm, Kỳ Kỳ lại đứng tại ga tàu điện, trang điểm dạo cho các nhân viên văn phòng có nhu cầu \"tút tát\" sau ngày làm việc mệt mỏi. Kỳ Kỳ khiến dư luận tại Trung Quốc chú ý vì thu nhập cao."
    },
    {
        "name": "Người đàn ông bán hàng rong rửa rau dưới cống khiến dân mạng phẫn nộ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-ban-hang-rong-rua-rau-duoi-cong-khien-dan-mang-phan-no-20250303124937850.htm",
        "content": "Đoạn video ghi lại cảnh người bán hàng rong ở Ấn Độ rửa rau bằng nước cống khiến dư luận nước này xôn xao."
    },
    {
        "name": "Điều bất ngờ khi shipper giao trà sữa gặp khách hàng bận đi đẻ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-bat-ngo-khi-shipper-giao-tra-sua-gap-khach-hang-ban-di-de-20250303154326624.htm",
        "content": "Sau hơn 1 năm chạy xe ôm công nghệ, anh Dương Xuân Cầu lần đầu tiên gặp tình huống \"dở khóc dở cười\" khi khách hàng đang trên đường đi đẻ nên từ chối nhận đồ uống đã đặt."
    },
    {
        "name": "Thợ điêu khắc làm cây đàn kìm mãn nhãn bằng 500kg muối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-dieu-khac-lam-cay-dan-kim-man-nhan-bang-500kg-muoi-20250228150311749.htm",
        "content": "Mô hình cây đàn kìm cách điệu làm từ muối là một trong những điểm nhấn được trưng bày tại Festival nghề Muối Việt Nam được tổ chức lần đầu tại Bạc Liêu."
    },
    {
        "name": "Dịch vụ tang lễ \"lên ngôi\" giữa làn sóng sa thải, người trẻ đổ xô xin việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dich-vu-tang-le-len-ngoi-giua-lan-song-sa-thai-nguoi-tre-do-xo-xin-viec-20250227150103503.htm",
        "content": "Khi Hàn Quốc bước vào giai đoạn \"siêu già hóa\" dân số, nhiều người trẻ (20-30 tuổi), phụ nữ, người đã về hưu mạnh dạn gia nhập ngành tang lễ."
    },
    {
        "name": "Kỹ sư xây dựng cắm mặt ở công trường, chấp nhận nếu vợ không còn chờ đợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-xay-dung-cam-mat-o-cong-truong-chap-nhan-neu-vo-khong-con-cho-doi-20250226160901566.htm",
        "content": "Đổ bê tông lúc 2h đêm, trong tiếng máy móc hoạt động inh ỏi ở công trường, anh Long giật mình khi thấy tin nhắn vợ báo tin con ốm nặng. Nam kỹ sư đành vuốt mặt, phản hồi \"anh chưa về được\"."
    },
    {
        "name": "Tàu cá chở 11 lao động gặp nạn trên biển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tau-ca-cho-11-lao-dong-gap-nan-tren-bien-20250227134549338.htm",
        "content": "Tàu cá với 11 lao động bị chết máy trên vùng biển tỉnh Phú Yên khi sóng to, gió lớn. Nhận được tin báo, bộ đội biên phòng đã điều lực lượng, phương tiện đến ứng cứu."
    },
    {
        "name": "Cô gái khoe kiếm hơn 1 tỷ đồng/ngày mà \"không cần làm\" làm nghề gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-khoe-kiem-hon-1-ty-dongngay-ma-khong-can-lam-lam-nghe-gi-20250224152244668.htm",
        "content": "Một người có sức ảnh hưởng tại Trung Quốc khoe \"không cần làm gì\" vẫn kiếm được 300.000 nhân dân tệ mỗi ngày. Phát ngôn này nhanh chóng nhận về nhiều phản ứng, chỉ trích trên mạng xã hội."
    },
    {
        "name": "Nghề \"kể chuyện\" lịch sử bằng chất liệu đặc biệt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-ke-chuyen-lich-su-bang-chat-lieu-dac-biet-20250223142531257.htm",
        "content": "Mong muốn lan tỏa các giá trị lịch sử - văn hóa đến thế hệ trẻ, Lê Ngọc Đức đã lên ý tưởng vẽ tranh chân dung các lãnh đạo, anh hùng dân tộc… bằng trầm hương, một sản vật quý của Quảng Nam."
    },
    {
        "name": "Dân văn phòng \"nấu một lần, ăn cả tuần\" để không phải nghĩ hôm nay ăn gì",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-van-phong-nau-mot-lan-an-ca-tuan-de-khong-phai-nghi-hom-nay-an-gi-20250223000618815.htm",
        "content": "Những người lao động bận rộn ở Trung Quốc chọn cách mỗi tuần nấu ăn một lần, trữ đông thức ăn trong hộp cho từng ngày để không phải nghĩ \"hôm nay ăn gì\"."
    },
    {
        "name": "Nữ nhân viên bật khóc khi phát hiện bị lừa đảo trong chớp mắt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-nhan-vien-bat-khoc-khi-phat-hien-bi-lua-dao-trong-chop-mat-20250222154824998.htm",
        "content": "Với thao tác làm giả phiếu chuyển khoản khi mua trà sữa, nữ nhân viên 19 tuổi rơm rớm nước mắt khi biết bị lừa. Tuy số tiền không lớn, nhưng chừng ấy cũng bằng mấy ngày công của cô."
    },
    {
        "name": "Nam shipper chở người mẹ đi tìm con giữa đêm: \"Tôi giúp bằng cả tấm lòng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-shipper-cho-nguoi-me-di-tim-con-giua-dem-toi-giup-bang-ca-tam-long-20250222125243906.htm",
        "content": "Nam shipper ở Hà Nội cho biết: \"Tôi giúp người mẹ tìm con bằng cả tấm lòng, không suy nghĩ gì nhiều. Trên xe, người mẹ khóc nức nở, tôi liên tục trấn an chị ấy\"."
    },
    {
        "name": "Công ty yêu cầu nhân viên đi vệ sinh theo khung giờ, không được quá 2 phút",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-yeu-cau-nhan-vien-di-ve-sinh-theo-khung-gio-khong-duoc-qua-2-phut-20250220142007889.htm",
        "content": "Một công ty ở Trung Quốc bị chỉ trích vì yêu cầu nhân viên sử dụng nhà vệ sinh trong khung giờ quy định, nếu cần đi vệ sinh gấp thì không được quá 2 phút."
    },
    {
        "name": "Công ty ra thông báo \"ép\" nhân viên phải kết hôn trước ngày 30/9",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-ra-thong-bao-ep-nhan-vien-phai-ket-hon-truoc-ngay-309-20250219111759274.htm",
        "content": "Một công ty hóa chất ở Trung Quốc bị chỉ trích khi ban hành thông báo yêu cầu nhân viên độc thân phải kết hôn trước ngày 30/9, nếu không sẽ bị đuổi việc."
    },
    {
        "name": "Tài xế tìm \"ân nhân\" xe tải dìu 20km đường đèo dày đặc sương mù ở Lào Cai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-tim-an-nhan-xe-tai-diu-20km-duong-deo-day-dac-suong-mu-o-lao-cai-20250219024534986.htm",
        "content": "Về đến nhà an toàn, anh Tuấn Mạnh đăng bài lên mạng xã hội tìm kiếm \"ân nhân\" là tài xế xe tải đã dìu xe anh 20km đường đèo dày đặc sương mù ở Lào Cai. \n\n\n\n\n\n28"
    },
    {
        "name": "Chủ quán chạy Mazda 6 đi bán xôi \"vì đam mê\", đón 1.000 lượt khách/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-quan-chay-mazda-6-di-ban-xoi-vi-dam-me-don-1000-luot-khachngay-20250217193403266.htm",
        "content": "Mỗi ngày, chị Ngân lại chạy chiếc Mazda 6 đi bán xôi, bánh mì trước cổng một trường đại học, cốp xe trở thành quầy đồ ăn. Bà chủ từ chối tiết lộ doanh thu, chỉ khẳng định \"bán vì đam mê\". \n\n\n\n\n\n11"
    },
    {
        "name": "Đi từ Quảng Nam ra Đà Nẵng \"đạp nước, rẽ sóng\" bắt loại ốc tí hon",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-tu-quang-nam-ra-da-nang-dap-nuoc-re-song-bat-loai-oc-ti-hon-20250216184843494.htm",
        "content": "Khi thủy triều rút cũng là lúc ngư dân tất bật đi cào ốc ruốc để kịp mang đi bán. Công việc vất vả nhưng có thể kiếm hơn 500.000 đồng mỗi ngày."
    },
    {
        "name": "Dịch vụ cho thuê trang phục từ 6 đến 8 triệu đồng để hóa thân thành chó",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dich-vu-cho-thue-trang-phuc-tu-6-den-8-trieu-dong-de-hoa-than-thanh-cho-20250216125806436.htm",
        "content": "Chàng trai Nhật Bản nổi tiếng vì từng chi hơn 300 triệu đồng để hóa thân thành chó chăn cừu. Sau đó, anh đã mở dịch vụ cho thuê trang phục giá từ 6 đến 8 triệu đồng cho những người có cùng sở thích."
    },
    {
        "name": "Ngư dân vỡ òa được kéo cờ mừng khi lập kỷ lục về sản lượng khai thác cá cơm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-vo-oa-duoc-keo-co-mung-khi-lap-ky-luc-ve-san-luong-khai-thac-ca-com-20250214231151228.htm",
        "content": "Sau một ngày đêm, đội tàu 2 chiếc của ngư dân thành phố Vinh (Nghệ An) đánh bắt được 26 tấn cá cơm, thiết lập kỷ lục về sản lượng đánh bắt trong một chuyến ra khơi."
    },
    {
        "name": "Dịch vụ viết tên người yêu cũ lên bánh rồi ném cho sói ăn vào dịp Valentine",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dich-vu-viet-ten-nguoi-yeu-cu-len-banh-roi-nem-cho-soi-an-vao-dip-valentine-20250213194701985.htm",
        "content": "Trong ngày Valentine, một trung tâm bảo tồn động vật hoang dã ở Mỹ cung cấp dịch vụ \"trả thù\" người yêu cũ với giá 5 USD (khoảng 127.000 đồng)."
    },
    {
        "name": "Ngành dược và cơ hội việc làm thời AI",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-duoc-va-co-hoi-viec-lam-thoi-ai-20250227185150319.htm",
        "content": "Theo đánh giá của các chuyên gia, ngành dược nằm trong top 10 ngành nghề có cơ hội việc làm cao trong 5-10 năm tới."
    },
    {
        "name": "Vụ shipper bị tài xế xe Lexus đánh: Kỹ năng tự vệ khi làm \"nghề nguy hiểm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-shipper-bi-tai-xe-xe-lexus-danh-ky-nang-tu-ve-khi-lam-nghe-nguy-hiem-20250213154821639.htm",
        "content": "Từ những lần shipper bị hành hung dẫn đến chấn thương, thậm chí tử vong, nhiều người cho rằng đã đến lúc các đơn vị vận chuyển trang bị kỹ năng xử lý tình huống và tự vệ cho tài xế trong lúc làm việc."
    },
    {
        "name": "Vụ 25 tấn cá chết trong ao: Người nuôi bàng hoàng không hiểu tai họa từ đâu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-25-tan-ca-chet-trong-ao-nguoi-nuoi-bang-hoang-khong-hieu-tai-hoa-tu-dau-20250213173842941.htm",
        "content": "Kết quả kiểm tra cho thấy, đàn cá trong ao gia đình bà H. không có dấu hiệu bệnh lý, cá chết không phải do dịch bệnh gây ra, môi trường nước đảm bảo cho cá sinh trưởng và phát triển bình thường."
    },
    {
        "name": "Sau 2.000 lần hẹn hò thất bại, người đàn ông mở luôn công ty mai mối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-2000-lan-hen-ho-that-bai-nguoi-dan-ong-mo-luon-cong-ty-mai-moi-20250212123204807.htm",
        "content": "Sau 2.000 lần hẹn hò thất bại, người đàn ông Nhật Bản quyết định thành lập công ty mai mối để giúp những người khác \"vượt qua rào cản tình yêu\"."
    },
    {
        "name": "Tiếng vang vọng ở làng đúc đồng 400 năm tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieng-vang-vong-o-lang-duc-dong-400-nam-tuoi-20250210173221834.htm",
        "content": "Hơn 400 năm tồn tại, làng đúc đồng Phước Kiều (phường Điện Phương, thị xã Điện Bàn, Quảng Nam) vẫn vang vọng tiếng đồng, in dấu hồn nghề qua bao thế hệ."
    },
    {
        "name": "Hồi tỉnh sau cơn đau tim, nam nhân viên hốt hoảng: \"Tôi cần phải đi làm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoi-tinh-sau-con-dau-tim-nam-nhan-vien-hot-hoang-toi-can-phai-di-lam-20250211140536058.htm",
        "content": "Lên cơn đau tim, người đàn ông ở Trung Quốc ngã quỵ tại một nhà ga xe lửa. Sau khi được nhân viên y tế sơ cứu, anh tỉnh dậy, hốt hoảng sợ trễ giờ làm."
    },
    {
        "name": "Dân văn phòng chứng minh tầm quan trọng của \"văn hóa ngủ trưa\" nơi công sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-van-phong-chung-minh-tam-quan-trong-cua-van-hoa-ngu-trua-noi-cong-so-20250210191458131.htm",
        "content": "Dù ngủ trưa tại nơi làm việc không phổ biến ở Mỹ, một số công ty và nhà quản lý vẫn khuyến khích nhân viên ngủ trưa."
    },
    {
        "name": "Cô gái kiếm 200 triệu đồng/tuần với nghề dọn nhà \"ngập\" rác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-kiem-200-trieu-dongtuan-voi-nghe-don-nha-ngap-rac-20250208171625523.htm",
        "content": "Tự tay dọn dẹp 2.000 ngôi nhà đầy rác, ngập chất phóng uế, Libby (quốc tịch Anh) chia sẻ công việc này mang đến cho cô thu nhập cao."
    },
    {
        "name": "Kiếm tiền triệu mỗi ngày nhờ săn \"lộc trời\" đầu xuân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-tien-trieu-moi-ngay-nho-san-loc-troi-dau-xuan-20250206144040583.htm",
        "content": "Gác lại những ngày vui Tết, bà con vùng cao ở Kon Tum rủ nhau vào rừng để săn \"lộc trời\" đầu xuân. Hành trình gian nan, nguy hiểm nhưng cũng mang lại nguồn thu đáng kể cho bà con."
    },
    {
        "name": "Dự kiến chi 15 tỷ đồng tổ chức Festival nghề muối Việt Nam lần đầu tiên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-kien-chi-15-ty-dong-to-chuc-festival-nghe-muoi-viet-nam-lan-dau-tien-20250210090759105.htm",
        "content": "Festival nghề Muối Việt Nam sẽ được tổ chức lần đầu tiên tại tỉnh Bạc Liêu, với nhiều hoạt động nhằm tôn vinh, bảo tồn và phát triển, nâng cao giá trị nghề muối."
    },
    {
        "name": "Sự thật về tranh cãi \"nhân sự giỏi có đặc quyền, không cần tới văn phòng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/su-that-ve-tranh-cai-nhan-su-gioi-co-dac-quyen-khong-can-toi-van-phong-20250209012407525.htm",
        "content": "Hàng triệu người lao động Mỹ được yêu cầu tới văn phòng làm việc 5 ngày/tuần, trừ những người xuất sắc, có thành tích cao nhất."
    },
    {
        "name": "Dệt chiếu cói Hội An được công nhận nghề truyền thống",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/det-chieu-coi-hoi-an-duoc-cong-nhan-nghe-truyen-thong-20250208222545462.htm",
        "content": "Chiều tối 8/2, nghề dệt chiếu cói Kim Bồng, xã Cẩm Kim, thành phố Hội An, đón bằng công nhận nghề truyền thống tỉnh Quảng Nam."
    },
    {
        "name": "Gác Tết, nông dân trắng đêm canh nước tưới cà phê",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gac-tet-nong-dan-trang-dem-canh-nuoc-tuoi-ca-phe-20250207073935653.htm",
        "content": "Những ngày sau Tết Nguyên đán, nông dân Gia Lai dồn lực, tập trung canh nước để tưới cà phê. Dự báo năm nay hạn hán nặng nên nhiều gia đình vừa tưới vừa lo khoan giếng, tích nước."
    },
    {
        "name": "Mẹ bỉm \"dám\" bỏ việc nhà nước ổn định, mở tiệm bánh doanh thu 4 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/me-bim-dam-bo-viec-nha-nuoc-on-dinh-mo-tiem-banh-doanh-thu-4-ty-dongnam-20250207154410206.htm",
        "content": "Một thập kỷ trước, quyết định nghỉ việc nhà nước của Thu Hạnh bị cho là đi ngược với suy nghĩ của nhiều người về sự ổn định. Cô mở tiệm bánh, kiên định với đam mê, gặt hái doanh thu gần 4 tỷ đồng/năm."
    },
    {
        "name": "Công ty gây phẫn nộ vì chụp lén để \"bêu\" nhân viên... đi vệ sinh lâu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-gay-phan-no-vi-chup-len-de-beu-nhan-vien-di-ve-sinh-lau-20250205164132100.htm",
        "content": "Thấy một số nhân viên đi vệ sinh quá lâu trong giờ làm việc, một công ty tại Trung Quốc đã cử người chụp lén rồi in ảnh và đăng lên trang web, để cảnh cáo họ."
    },
    {
        "name": "Nhân viên khốn khổ vì công ty trả lương bằng... phiếu mua hàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-khon-kho-vi-cong-ty-tra-luong-bang-phieu-mua-hang-20250203104043709.htm",
        "content": "Một công ty Trung Quốc bị điều tra vì trả lương cho nhân viên bằng phiếu mua hàng thay tiền mặt. Chính sách chi trả tiền lương này khiến cuộc sống của nhân viên đảo lộn hoàn toàn, lâm vào cảnh nợ nần."
    },
    {
        "name": "Cá khoai giá cả triệu đồng mỗi kg, có ngày ngư dân kiếm gần 10 triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ca-khoai-gia-ca-trieu-dong-moi-kg-co-ngay-ngu-dan-kiem-gan-10-trieu-20250205122937248.htm",
        "content": "Đánh bắt cá khoai, nhiều ngư dân thành phố Sầm Sơn, tỉnh Thanh Hóa kiếm bộn tiền ngày đầu năm mới. Có hôm giá cá gần 1 triệu đồng/kg, ngư dân đút túi gần 10 triệu đồng."
    },
    {
        "name": "Hà Nội: Lương bình quân 8,2 triệu đồng, gần 96% công nhân trở lại nhà máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-luong-binh-quan-82-trieu-dong-gan-96-cong-nhan-tro-lai-nha-may-20250204095037017.htm",
        "content": "Theo Liên đoàn Lao động Hà Nội, phần lớn doanh nghiệp đã mở xưởng sản xuất và công nhân quay trở lại nhà máy làm việc."
    },
    {
        "name": "Tài xế gây phẫn nộ vì bỏ rơi nữ hành khách 19 tuổi ngay giữa cao tốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-gay-phan-no-vi-bo-roi-nu-hanh-khach-19-tuoi-ngay-giua-cao-toc-20250203153050723.htm",
        "content": "Sau cuộc cãi vã, một tài xế tại Trung Quốc đã dừng xe giữa cao tốc, lôi nữ hành khách ra ngoài và bỏ mặc cô trên đường. Hành xử của nam tài xế khiến dư luận bức xúc."
    },
    {
        "name": "Công nhân vật vã di chuyển 10 giờ trên đường về thủ đô",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-vat-va-di-chuyen-10-gio-tren-duong-ve-thu-do-20250203113914715.htm",
        "content": "Mùng 7 Tết nhà máy mới bắt đầu trở lại làm việc. Song chị Oanh đã di chuyển từ Hà Tĩnh ra Hà Nội sớm hơn 2 ngày để có thời gian nghỉ ngơi, chuẩn bị tinh thần tốt nhất cho ngày làm việc đầu năm."
    },
    {
        "name": "Món quà cố Tổng Bí thư tặng Tổng thống Putin qua lời kể của nghệ nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mon-qua-co-tong-bi-thu-tang-tong-thong-putin-qua-loi-ke-cua-nghe-nhan-20250127215545809.htm",
        "content": "Nghệ nhân Bùi Văn Tự cho rằng tác phẩm điêu khắc ánh sáng \"Nước Nga vĩ đại\" do đích thân cố Tổng Bí thư Nguyễn Phú Trọng chọn làm quà tặng là mốc đáng nhớ trong sự nghiệp làm nghệ thuật của mình."
    },
    {
        "name": "Tài xế lái xe vận chuyển hàng sau Tết: Khó khăn từ nhu cầu thị trường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-lai-xe-van-chuyen-hang-sau-tet-kho-khan-tu-nhu-cau-thi-truong-20250206175627836.htm",
        "content": "Khi kỳ nghỉ Tết Nguyên đán kết thúc, các tài xế quay lại với công việc hàng ngày. Một trong những thử thách lớn nhất mà họ phải đối mặt là thích nghi với nhu cầu vận chuyển giảm và duy trì sự tập trung trong suốt những giờ lái xe dài."
    },
    {
        "name": "Chở cháu bé đi cấp cứu, tài xế có hành động ấm lòng trên chuyến xe ngày Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cho-chau-be-di-cap-cuu-tai-xe-co-hanh-dong-am-long-tren-chuyen-xe-ngay-tet-20250201192239275.htm",
        "content": "Trên chuyến xe cuối cùng của năm cũ, anh Đức Việt (ở Quảng Ninh) đã không lấy tiền cước phí của gia đình bệnh nhi. Anh lì xì, \"chúc cháu bé nhanh khỏi bệnh\"."
    },
    {
        "name": "Công ty chi 200 tỷ đồng thưởng Tết, nhân viên \"đếm bao nhiêu lấy bấy nhiêu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-chi-200-ty-dong-thuong-tet-nhan-vien-dem-bao-nhieu-lay-bay-nhieu-20250201151017032.htm",
        "content": "Một công ty ở Trung Quốc đã chi hơn 200 tỷ đồng tiền mặt để thưởng Tết, nhân viên \"đếm được bao nhiêu lấy bấy nhiêu\"."
    },
    {
        "name": "Chàng trai kiếm hàng trăm USD mỗi ngày nhờ dịch vụ \"anh hùng cứu mỹ nhân\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-kiem-hang-tram-usd-moi-ngay-nho-dich-vu-anh-hung-cuu-my-nhan-20250130151213847.htm",
        "content": "Người đàn ông ở Malaysia cung cấp dịch vụ \"anh hùng cứu mỹ nhân\" bằng cách đóng vai kẻ xấu để khách hàng đứng ra bảo vệ người họ yêu mến."
    },
    {
        "name": "Nghề nướng cá trích \"hốt bạc\" ngày đầu năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-nuong-ca-trich-hot-bac-ngay-dau-nam-20250130090554087.htm",
        "content": "Những ngày Tết Nguyên đán Ất Tỵ 2025, người làm nghề nướng cá trích bên đường dẫn vào Đền Cờn, thị xã Hoàng Mai, Nghệ An lại tất bật để phục vụ du khách, thu nhập tăng gấp nhiều lần ngày thường."
    },
    {
        "name": "Ngã rẽ của chàng trai mở \"tiệm gớm\", làm gốm xấu lạ ở làng nghề Bát Tràng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nga-re-cua-chang-trai-mo-tiem-gom-lam-gom-xau-la-o-lang-nghe-bat-trang-20250117165837296.htm",
        "content": "Sinh ra trong gia đình có truyền thống làm gốm lâu đời tại Bát Tràng, nhưng Tuấn Long không có ý định nối nghiệp bố mẹ. Cơ duyên bất ngờ đã mở ra cho anh con đường kiếm tiền từ đồ gốm... xấu lạ."
    },
    {
        "name": "Kiếm bạc triệu ngày đầu năm mới với thúng muối bán dạo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-bac-trieu-ngay-dau-nam-moi-voi-thung-muoi-ban-dao-20250130102808938.htm",
        "content": "Ngày đầu năm Ất Tỵ 2025, người dân mua muối với hi vọng gia đình lúc nào cũng ấm êm, hạnh phúc, anh em thuận hòa. Người bán muối dạo cũng vì vậy mà tranh thủ kiếm tiền triệu trong ngày đầu năm."
    },
    {
        "name": "\"Nữ hoàng rắn\" với món súp trứ danh, lưu giữ hàng thập kỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-hoang-ran-voi-mon-sup-tru-danh-luu-giu-hang-thap-ky-20250130154416533.htm",
        "content": "Người phụ nữ ở Hong Kong (Trung Quốc) được mệnh danh là \"Nữ hoàng rắn\" đã nỗ lực lưu giữ món súp rắn suốt hàng thập kỷ, dù bà bi quan về tương lai của ngành."
    },
    {
        "name": "Mong ước năm mới của nữ công nhân 8 năm xa quê",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mong-uoc-nam-moi-cua-nu-cong-nhan-8-nam-xa-que-20250128160416035.htm",
        "content": "Năm mới, chị Thắm mong có sức khỏe, công ty tạo nhiều công ăn, việc làm để người lao động có thu nhập ổn định."
    },
    {
        "name": "Những người ăn Tết dưới tán rừng già",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nguoi-an-tet-duoi-tan-rung-gia-20250125174351231.htm",
        "content": "Khi mai anh đào nở khắp các triền núi, đồng bào nô nức đón xuân là lúc những cán bộ kiểm lâm ở Lâm Đồng bước vào cao điểm giữ rừng."
    },
    {
        "name": "Chủ nhà hàng kiếm bộn tiền nhờ tổ chức tiệc tất niên cho chó cưng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-nha-hang-kiem-bon-tien-nho-to-chuc-tiec-tat-nien-cho-cho-cung-20250127190030491.htm",
        "content": "Bắt kịp xu hướng, nhiều nhà hàng ở Trung Quốc tung ra dịch vụ bữa tiệc tất niên cho thú cưng vào dịp Tết Nguyên đán."
    },
    {
        "name": "Tháng kiếm hơn 10 triệu, công nhân \"thắt lưng buộc bụng\" lo toan Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thang-kiem-hon-10-trieu-cong-nhan-that-lung-buoc-bung-lo-toan-tet-20250127160751637.htm",
        "content": "Về quê mua gạo, tích trữ thực phẩm, từ chối những buổi tiệc tất niên cùng bạn bè... là cách mà nhiều công nhân lựa chọn để thắt chặt chi tiêu, dành dụm tiền lo cho gia đình Tết này."
    },
    {
        "name": "Tạo bonsai từ cây dại, nông dân thu hàng trăm triệu đồng mùa Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tao-bonsai-tu-cay-dai-nong-dan-thu-hang-tram-trieu-dong-mua-tet-20250127125650074.htm",
        "content": "Dịp Tết Nguyên đán năm 2025, nông dân ở xã Ia Hrú, huyện Chư Pưh, tỉnh Gia Lai xuất bán được hàng nghìn chậu hoa ngũ sắc. Nhiều nhà vườn \"cháy\" hoa ngũ sắc từ trước Tết."
    },
    {
        "name": "Khách điện thoại hối hàng Tết mà trời không chiều lòng người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khach-dien-thoai-hoi-hang-tet-ma-troi-khong-chieu-long-nguoi-20250125073915005.htm",
        "content": "Dịp gần Tết, làng bánh nổi tiếng ở Bình Định phải tăng công suất gấp 2-3 lần ngày thường. Tuy nhiên, mưa rét kéo dài khiến người làng bánh sốt ruột vì không phơi được bánh, hụt hàng bán Tết."
    },
    {
        "name": "Mua 200 căn nhà đổ nát, kiếm hơn 22 tỷ đồng mỗi năm theo cách không tưởng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mua-200-can-nha-do-nat-kiem-hon-22-ty-dong-moi-nam-theo-cach-khong-tuong-20250125231816395.htm",
        "content": "Người đàn ông Nhật Bản kiếm hơn 22 tỷ đồng mỗi năm bằng cách cho thuê 200 căn nhà xuống cấp. Chiến lược đầu tư độc đáo của anh đã thu hút sự chú ý trên mạng xã hội."
    },
    {
        "name": "Món ngon miền núi được khách thành phố đặt hàng, chốt đơn ngày Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mon-ngon-mien-nui-duoc-khach-thanh-pho-dat-hang-chot-don-ngay-tet-20250125094143293.htm",
        "content": "Món ăn truyền thống của bà con dân bản ở Nghệ An được gác trên bếp, nay trở thành đặc sản, khách thành phố thi nhau đặt hàng, chốt đơn ngày Tết."
    },
    {
        "name": "Vùng đất cằn cỗi hóa ruộng rau xanh, mang đến niềm vui lớn cho nông dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vung-dat-can-coi-hoa-ruong-rau-xanh-mang-den-niem-vui-lon-cho-nong-dan-20250124164428178.htm",
        "content": "Cả cánh đồng mênh mông, xanh mướt ở xã Minh Lương, huyện Quỳnh Lưu, Nghệ An trước đây là vùng đất cằn cỗi, khó canh tác. Giờ đây, vùng đất sỏi đá đã thành vựa rau, mang lại thu nhập cao."
    },
    {
        "name": "Bán cát thay lư hương kiếm bộn tiền dịp Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-cat-thay-lu-huong-kiem-bon-tien-dip-tet-20250125075105291.htm",
        "content": "Cận Tết, nghề thời vụ bán cát thay lư hương ở Đà Nẵng lại vào mùa. Dù mỗi năm chỉ vài dịp, vài ngày nhưng công việc mang lại khoản thu nhập đáng kể."
    },
    {
        "name": "Những tiếng đe tiếng búa còn sót lại ở làng nghề rèn xứ Quảng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-tieng-de-tieng-bua-con-sot-lai-o-lang-nghe-ren-xu-quang-20250122141558581.htm",
        "content": "Thời vàng son của nghề rèn đã qua, nhưng trong những lò rèn còn sót lại ở xứ Quảng, ngọn lửa truyền thống vẫn bập bùng cháy, vang vọng tiếng đe, tiếng búa từ quá khứ, níu giữ hồn cốt làng nghề xưa."
    },
    {
        "name": "Tin nhắn xin lỗi vì giao hàng giữa đêm cận Tết của shipper gây xúc động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tin-nhan-xin-loi-vi-giao-hang-giua-dem-can-tet-cua-shipper-gay-xuc-dong-20250125152703035.htm",
        "content": "Sát Tết Nguyên đán, nhiều người giao hàng (shipper) ở Hàn Quốc đối mặt với khối lượng quá tải các đơn hàng. Các shipper còn nhắn tin xin lỗi khách hàng vì giao hàng vào đêm muộn hoặc rạng sáng."
    },
    {
        "name": "Người dân xứ Quảng hối hả làm bánh như hoa mai, gợi nhớ vị quê nhà đầm ấm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-xu-quang-hoi-ha-lam-banh-nhu-hoa-mai-goi-nho-vi-que-nha-dam-am-20250117181250754.htm",
        "content": "Dịp Tết, người dân Quảng Nam thường chọn bánh thuẫn, trước để cúng gia tiên, sau là đãi khách. Bánh thuẫn có hình dáng giống bông mai vàng, biểu tượng của sự may mắn, thịnh vượng."
    },
    {
        "name": "Ngư dân vớt lộc biển, bỏ túi tiền triệu ngày cận Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-vot-loc-bien-bo-tui-tien-trieu-ngay-can-tet-20250124181058475.htm",
        "content": "Những ngày qua, ngư dân ở vùng ven biển thành phố Quy Nhơn (Bình Định) hối hả vươn khơi khai thác ruốc. Nhiều tàu trúng hàng tấn ruốc, thu về cả chục triệu đồng ngày giáp Tết."
    },
    {
        "name": "Công nhân \"làm cả năm không dư đồng nào\", đội rét 5 giờ chạy xe máy về quê",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-lam-ca-nam-khong-du-dong-nao-doi-ret-5-gio-chay-xe-may-ve-que-20250125083913478.htm",
        "content": "Tiếc gần 1 triệu đồng đi xe khách, vợ chồng công nhân làm việc ở Khu công nghiệp Thăng Long (Hà Nội) quyết định di chuyển bằng xe máy vượt gần 200km trở về quê đón Tết."
    },
    {
        "name": "10 thợ xoay vần suốt 11 giờ, đưa \"rắn hạnh phúc\" 7 tấn lên phố đón Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/10-tho-xoay-van-suot-11-gio-dua-ran-hanh-phuc-7-tan-len-pho-don-tet-20250123142857634.htm",
        "content": "10 công nhân làm việc liên tục suốt 11 giờ để đưa được \"nàng rắn hạnh phúc\" nặng 7 tấn từ xưởng đúc lên khu vực tượng đài để người dân cùng chiêm ngưỡng, đón xuân."
    },
    {
        "name": "Trồng loại cây lấy lá gói bánh chưng, nông dân rủng rỉnh tiền tiêu Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-loai-cay-lay-la-goi-banh-chung-nong-dan-rung-rinh-tien-tieu-tet-20250122092836368.htm",
        "content": "Nhờ trồng cây dong lấy lá, hàng trăm hộ dân ở xã Yên Nhân, huyện Thường Xuân, tỉnh Thanh Hóa có thu nhập ổn định, rủng rỉnh tiền tiêu dịp Tết."
    },
    {
        "name": "Cô gái bỏ nghề tiếp viên hàng không, về quê nuôi lợn kiếm 700 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-bo-nghe-tiep-vien-hang-khong-ve-que-nuoi-lon-kiem-700-trieu-dong-20250122153718280.htm",
        "content": "Vì cha mẹ già ốm, cô gái Trung Quốc quyết định nghỉ việc tiếp viên hàng không, về quê nuôi lợn kiếm gần 700 triệu đồng chỉ trong 2 tháng."
    },
    {
        "name": "Thấy người gặp nạn trên đường, tài xế xe buýt có hành động ấm lòng cuối năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-nguoi-gap-nan-tren-duong-tai-xe-xe-buyt-co-hanh-dong-am-long-cuoi-nam-20250122143459975.htm",
        "content": "Thấy người gặp tai nạn giao thông trên đường, tài xế Chính và phụ xe Duân đã xin phép đơn vị chủ quản cùng hành khách trên xe thay đổi lịch trình, đưa nạn nhân đến bệnh viện cấp cứu kịp thời."
    },
    {
        "name": "Biến gốc cây khô thành tác phẩm gỗ mỹ nghệ tiền triệu, hút khách dịp Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bien-goc-cay-kho-thanh-tac-pham-go-my-nghe-tien-trieu-hut-khach-dip-tet-20250121142610376.htm",
        "content": "Những gốc cây khô bỏ đi qua bàn tay khéo léo của người thợ ở làng nghề tiện gỗ mỹ nghệ nổi tiếng nhất Bình Định trở thành các tác phẩm điêu khắc độc đáo, giá trị tiền triệu."
    },
    {
        "name": "Nhận tiền thưởng Tết, vợ chồng làm ngân hàng có hành động không ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-tien-thuong-tet-vo-chong-lam-ngan-hang-co-hanh-dong-khong-ngo-20250122114728059.htm",
        "content": "Vừa đến cửa nhà, vợ chồng chị Thu Phương nghe thấy âm thanh \"tinh tinh\" báo biến động tài khoản. Sau khoảnh khắc nén thở mở tin nhắn xem mức thưởng Tết, chị nhảy cẫng, ôm chầm lấy chồng."
    },
    {
        "name": "Chủ, thợ dốc sức ngày đêm làm ra bánh \"bảy lửa\" gia truyền ở Đà Nẵng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tho-doc-suc-ngay-dem-lam-ra-banh-bay-lua-gia-truyen-o-da-nang-20250121120806512.htm",
        "content": "Để tạo nên những chiếc bánh khô mè Đà Nẵng thơm ngon, giòn rụm, người thợ phải kỳ công chế biến qua bảy lần lửa. Đây cũng là một sản phẩm thường xuất hiện trên mâm cúng tổ tiên trong ngày Tết."
    },
    {
        "name": "Mèo vô tình \"gửi\" đơn nghỉ việc của chủ, cô gái mất cả việc lẫn thưởng Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/meo-vo-tinh-gui-don-nghi-viec-cua-chu-co-gai-mat-ca-viec-lan-thuong-tet-20250121002622490.htm",
        "content": "Sự cố hài hước xảy ra tại Trung Quốc khi chú mèo nghịch ngợm vô tình giúp chủ nhân \"gửi\" đơn xin nghỉ việc trong khi cô đang do dự, không dám nhấn nút trên máy tính."
    },
    {
        "name": "Cất mẻ lưới lớn nhất năm, kiếm trăm triệu đồng dịp Tết ông Công ông Táo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cat-me-luoi-lon-nhat-nam-kiem-tram-trieu-dong-dip-tet-ong-cong-ong-tao-20250120131606343.htm",
        "content": "Dịp Tết ông Công ông Táo, người dân làm nghề nuôi cá chép đỏ ở huyện Quảng Xương, tỉnh Thanh Hóa bước vào vụ thu hoạch lớn nhất năm, kiếm cả trăm triệu đồng."
    },
    {
        "name": "Đằng sau chuyện công ty tặng mía, tóc giả làm quà Tết cho nhân viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-sau-chuyen-cong-ty-tang-mia-toc-gia-lam-qua-tet-cho-nhan-vien-20250119222100751.htm",
        "content": "Cận Tết Nguyên đán, một số công ty Trung Quốc tặng quà độc lạ cho nhân viên, như mía khổng lồ mang \"may mắn và thành công\", tóc giả để cầu chúc \"làm ăn phát tài\" trong năm mới."
    },
    {
        "name": "Nữ nhân viên kể phút giằng co với tên cướp có dao trong cửa hàng mỹ phẩm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-nhan-vien-ke-phut-giang-co-voi-ten-cuop-co-dao-trong-cua-hang-my-pham-20250119210928440.htm",
        "content": "Nữ nhân viên ở Bắc Ninh bị tên cướp vung dao, đe dọa tống tiền. Cô gái giữ bình tĩnh, giằng co với đối tượng nhằm kéo dài thời gian chờ người đến ứng cứu."
    },
    {
        "name": "Trúng số 20 tỷ đồng, nhân viên bức xúc vì bị bắt chia đều cho đồng nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trung-so-20-ty-dong-nhan-vien-buc-xuc-vi-bi-bat-chia-deu-cho-dong-nghiep-20250118144258691.htm",
        "content": "Một nhân viên Trung Quốc được công ty tặng vé số, trúng giải độc đắc hơn 6 triệu nhân dân tệ. Sau đó, người này bị công ty yêu cầu trả lại giải thưởng để chia đều cho tất cả đồng nghiệp."
    },
    {
        "name": "Thanh niên thất nghiệp chi 100.000 đồng/ngày để... ngụy trang đi làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-nien-that-nghiep-chi-100000-dongngay-de-nguy-trang-di-lam-20250117103723515.htm",
        "content": "Một số công ty ở Trung Quốc cung cấp dịch vụ \"giả vờ làm việc\" bao gồm không gian văn phòng và bữa trưa với giá 100.000 đồng mỗi ngày, giúp người thất nghiệp che giấu tình trạng của mình"
    },
    {
        "name": "Hơn 300 chậu hoa cúc Tết chết sau một đêm: Lấy mẫu nước xét nghiệm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-300-chau-hoa-cuc-tet-chet-sau-mot-dem-lay-mau-nuoc-xet-nghiem-20250117113026601.htm",
        "content": "Bước đầu chính quyền địa phương và Hội nông dân phường Bình Định (thị xã An Nhơn, Bình Định) đã đến thăm hỏi, động viên và hỗ trợ 4 triệu đồng với chủ vườn có hoa cúc Tết chết bất thường sau một đêm."
    },
    {
        "name": "Thợ cấy lúa \"chạy sô\" cuối năm, kiếm tiền triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-cay-lua-chay-so-cuoi-nam-kiem-tien-trieu-moi-ngay-20250116232415798.htm",
        "content": "Giữa tiết trời lạnh buốt, những người thợ cấy lúa vẫn dậy sớm, lội đồng ở Quỳnh Lưu, Nghệ An để làm việc. Sau một ngày dài mệt mỏi, thợ cấy vui vẻ chia tiền công."
    },
    {
        "name": "Khách sang tay đeo đầy vàng, thó điện thoại của nhân viên tiệm bánh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khach-sang-tay-deo-day-vang-tho-dien-thoai-cua-nhan-vien-tiem-banh-20250116235540134.htm",
        "content": "Người phụ nữ đến một tiệm bánh ở Hà Nội hỏi mua nhiều loại phụ kiện khiến nhân viên bán hàng phân tâm để thó chiếc điện thoại trên bàn. Đủ chiêu lừa khiến nhân viên bán hàng luôn đối mặt rủi ro lớn."
    },
    {
        "name": "Nữ giúp việc gây choáng vì lịch làm việc 15 giờ/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-giup-viec-gay-choang-vi-lich-lam-viec-15-giongay-20250115220432197.htm",
        "content": "Một cô gái giúp việc ở Singapore bắt đầu công việc vào 5h30 và kết thúc lúc 23h mỗi ngày, mỗi tháng chỉ được nghỉ 1 ngày."
    },
    {
        "name": "Tài xế xe cứu thương bất lực vì không được nhường đường, bệnh nhân gặp nguy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-xe-cuu-thuong-bat-luc-vi-khong-duoc-nhuong-duong-benh-nhan-gap-nguy-20250115174205871.htm",
        "content": "\"Nhiều người cố tình hiểu sai quy định về tình huống vượt đèn đỏ để không nhường đường cho xe cứu thương. Cứ tình trạng này thì nhiều bệnh nhân không được cứu kịp thời\", tài xế xe cứu thương bức xúc. \n\n\n\n\n\n29"
    },
    {
        "name": "Vụ gần 1.600 con lợn bị thiêu sống: \"Tôi mất bình tĩnh quên cúp điện\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-gan-1600-con-lon-bi-thieu-song-toi-mat-binh-tinh-quen-cup-dien-20250115104922383.htm",
        "content": "Trang trại chăn nuôi của anh Hoàng Văn Tiếp, trú tại Gia Lai vừa xảy ra hỏa hoạn làm gần 1.600 con lợn bị thiêu chết. Sau vụ hỏa hoạn, gia đình anh Tiếp trắng tay khi cái Tết đang cận kề. \n\n\n\n\n\n11"
    },
    {
        "name": "Chuyện bất ngờ về \"nàng rắn hạnh phúc\" mi cong, nặng 7 tấn ở Bắc Giang",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-bat-ngo-ve-nang-ran-hanh-phuc-mi-cong-nang-7-tan-o-bac-giang-20250114213126887.htm",
        "content": "\"Rắn hạnh phúc\" ở Bắc Giang được miêu tả là một cô nàng tuổi 20, tạo hình đáng yêu với đôi mắt to tròn, mi cong vút. Đằng sau linh vật dễ thương này là câu chuyện về tâm huyết của người thợ chế tác."
    },
    {
        "name": "Độc lạ nghề dạy ăn, dạy nói, học phí thu trăm triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-la-nghe-day-an-day-noi-hoc-phi-thu-tram-trieu-20250113154543401.htm",
        "content": "Nhiều người sẵn sàng bỏ ra hàng triệu, thậm chí cả trăm triệu đồng để học cách ứng xử, kỹ năng giao tiếp tự tin, chuẩn mực hơn. Nghề huấn luyện nghi thức, theo đó, có nhiều dư địa phát triển."
    },
    {
        "name": "Làng bánh tráng lớn nhất miền Tây suốt đêm đỏ lửa phục vụ Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lang-banh-trang-lon-nhat-mien-tay-suot-dem-do-lua-phuc-vu-tet-20250110110920992.htm",
        "content": "Tháng cận Tết, các lò bánh ở làng bánh tráng Thuận Hưng (Cần Thơ) lại đỏ lửa từ 2-3h sáng đến khi mặt trời tắt nắng, cung cấp cho thị trường hàng trăm ký bánh tráng mỗi ngày."
    },
    {
        "name": "Làng sản xuất loại hoa có giá 500.000 đồng/cành thắng lợi vụ Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lang-san-xuat-loai-hoa-co-gia-500000-dongcanh-thang-loi-vu-tet-20250111171522783.htm",
        "content": "Những ngày này, người trồng hoa tại thành phố Đà Lạt (Lâm Đồng) tất bật chuẩn bị đóng hàng phục vụ thị trường Tết. Năm nay, địa lan được bán với giá lên đến 500.000 đồng/cành."
    },
    {
        "name": "Thâu đêm làm loại bánh bình dân không thể thiếu trong ngày Tết ở xứ Quảng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thau-dem-lam-loai-banh-binh-dan-khong-the-thieu-trong-ngay-tet-o-xu-quang-20250111154352151.htm",
        "content": "Những ngày cận Tết, làng bánh in truyền thống An Lạc, Quảng Nam, thâu đêm làm hàng Tết. Sản lượng bánh năm nay giảm hơn 30% do mưa lạnh kéo dài, người làm bánh lo thị trường tiêu thụ kém…"
    },
    {
        "name": "Chàng trai \"vẽ\" Xuân Son từ 2.000 chiếc đinh, 800m sợi chỉ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-ve-xuan-son-tu-2000-chiec-dinh-800m-soi-chi-20250111004935945.htm",
        "content": "Ngọc Khôi và 3 cộng sự mất 7 ngày để vẽ Xuân Son bằng tranh dây. Hơn 4 năm theo nghề, Khôi chia sẻ mong muốn lan tỏa môn nghệ thuật \"lạ\" này qua từng bức tranh, dù thu nhập còn bấp bênh."
    },
    {
        "name": "Công ty gây phẫn nộ vì ép nhân viên nuốt lửa để... vượt qua nỗi sợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-gay-phan-no-vi-ep-nhan-vien-nuot-lua-de-vuot-qua-noi-so-20250109104724530.htm",
        "content": "Trong buổi team building (hoạt động gắn kết đội nhóm), một công ty ở Trung Quốc đã khiến dư luận phẫn nộ khi ép nhân viên thực hiện thử thách nuốt lửa để thể hiện sự tự tin."
    },
    {
        "name": "Người đàn ông kiếm gần 2 triệu đồng/ngày nhờ nghề khen người lạ trên phố",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-kiem-gan-2-trieu-dongngay-nho-nghe-khen-nguoi-la-tren-pho-20250109181728736.htm",
        "content": "Người đàn ông trung niên ở Nhật Bản kiếm sống bằng nghề khen người lạ trên phố. Ông khen ngợi trung bình 30 người mỗi ngày, kiếm được khoảng 10.000 yen (gần 2 triệu đồng)."
    },
    {
        "name": "Trúng mùa cá cuối năm, ngư dân chia nhau tiền triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trung-mua-ca-cuoi-nam-ngu-dan-chia-nhau-tien-trieu-moi-ngay-20250109105925657.htm",
        "content": "Chỉ trong ít ngày, ngư dân phường Kỳ Ninh (thị xã Kỳ Anh, Hà Tĩnh) đánh bắt được hơn 60 tấn cá biển. Thuyền viên có thu nhập tiền triệu sau mỗi đêm ra khơi."
    },
    {
        "name": "Nhóm họa sĩ xuyên đêm vẽ đội tuyển bên cúp chiến thắng lên tường nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhom-hoa-si-xuyen-dem-ve-doi-tuyen-ben-cup-chien-thang-len-tuong-nha-20250109095524034.htm",
        "content": "Trong đêm đội tuyển Việt Nam lên ngôi vô địch AFF Cup 2024, anh Duy Nhất liên hệ nhóm họa sĩ, cùng thức xuyên đêm vẽ hình đội tuyển bên chiếc cúp chiến thắng lên tường nhà."
    },
    {
        "name": "Thợ trẻ làng gốm 500 tuổi tỉ mẩn tạo hình linh vật năm Ất Tỵ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-tre-lang-gom-500-tuoi-ti-man-tao-hinh-linh-vat-nam-at-ty-20250108102955260.htm",
        "content": "Những ngày giáp Tết Ất Tỵ 2025, thợ gốm trẻ làng Thanh Hà (thành phố Hội An, Quảng Nam) tất bật hoàn thiện linh vật rắn để trưng bày và phục vụ khách tham quan, du lịch."
    },
    {
        "name": "\"Hái\" tiền dịp Tết với nghề chẻ cau vót đũa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-tien-dip-tet-voi-nghe-che-cau-vot-dua-20250107135413859.htm",
        "content": "Người dân một vùng quê ở Hà Tĩnh sống với nghề vót đũa từ thân cau rừng đã hàng chục năm. Tết cũng là mùa vui của người làm nghề vì những đơn hàng liên tiếp \"nổ\"."
    },
    {
        "name": "Cô gái thử việc bất ngờ nổi tiếng, được săn đón với mức lương gấp 10",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-thu-viec-bat-ngo-noi-tieng-duoc-san-don-voi-muc-luong-gap-10-20250107203538352.htm",
        "content": "Những clip ngắn ghi lại câu chuyện sinh động nơi công sở của một nhân viên thử việc bất ngờ lan tỏa mạnh mẽ. Cô gái Gen Z làm bán thời gian bỗng được nhiều doanh nghiệp \"trải thảm đỏ\" gọi mời."
    },
    {
        "name": "Đổ mồ hôi đứng bếp nấu thứ nước sóng sánh, thơm ngọt \"gọi\" Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/do-mo-hoi-dung-bep-nau-thu-nuoc-song-sanh-thom-ngot-goi-tet-20250105233651081.htm",
        "content": "Nước mía trong quá trình đun, cô đặc thành mật, tỏa ra mùi thơm nức mũi. Thứ nước đặc biệt này mỗi năm chỉ sản xuất một vụ để \"đón Tết\"."
    },
    {
        "name": "Chủ quán cơm Hà Nội được gì khi tặng không 120 bánh thạch cờ đỏ sao vàng?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-quan-com-ha-noi-duoc-gi-khi-tang-khong-120-banh-thach-co-do-sao-vang-20250106211010963.htm",
        "content": "Trong hai ngày (5-6/1), một quán cơm ở Hà Nội bất ngờ tặng thực khách 120 chiếc bánh thạch in hình cờ đỏ sao vàng, ăn mừng chiến thắng của đội tuyển Việt Nam."
    },
    {
        "name": "Chủ bếp ăn Nam Định kể cơ duyên kết thân, nấu cá kho chờ Xuân Son về",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-bep-an-nam-dinh-ke-co-duyen-ket-than-nau-ca-kho-cho-xuan-son-ve-20250106142549833.htm",
        "content": "Trước trận chung kết AFF Cup, chị Huyên khích lệ đội tuyển: \"Hãy tiến về phía trước, mang chiến thắng về cho nước nhà\". Chị chụp ảnh nồi cá kho, nhắn nhủ \"chờ Xuân Son về thưởng thức\"."
    },
    {
        "name": "Thực đơn đặt hàng dài cả mét ở làng nấu tiệc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuc-don-dat-hang-dai-ca-met-o-lang-nau-tiec-20250105135419542.htm",
        "content": "Làng nghề chuyên nấu đám tiệc ở xã Điện Thọ, thị xã Điện Bàn, Quảng Nam, những ngày này đơn đặt hàng liên tục đổ về. Hơn 1.000 đầu bếp ở làng luôn đỏ lửa để phục vụ khách những ngày cận Tết."
    },
    {
        "name": "Thợ mộc Hà Nội điêu khắc tranh Xuân Son suốt 1 tuần chờ đến nửa đêm để tặng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-moc-ha-noi-dieu-khac-tranh-xuan-son-suot-1-tuan-cho-den-nua-dem-de-tang-20250104185901461.htm",
        "content": "Suốt một tuần, anh Quân cùng 3 người thợ miệt mài điêu khắc bức tranh gỗ cầu thủ Nguyễn Xuân Son ăn mừng chiến thắng. Sau trận chung kết lượt đi, anh đợi đến nửa đêm để tặng món quà cho thần tượng."
    },
    {
        "name": "Nữ nhân viên ngân hàng bỏ việc, làm mâm cỗ Tết từ nguyên liệu không tin nổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-nhan-vien-ngan-hang-bo-viec-lam-mam-co-tet-tu-nguyen-lieu-khong-tin-noi-20250103172625336.htm",
        "content": "Thùy Dương và các cộng sự mất 5 ngày liên tiếp để hoàn thành mâm cỗ Tết làm từ bánh ngọt. Nhiều người xem \"không dám tin\" vào mắt mình vì các món ăn trông như thật."
    },
    {
        "name": "Nuôi lợn rừng bằng thảo dược và trái cây, \"cháy hàng\" trước Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-lon-rung-bang-thao-duoc-va-trai-cay-chay-hang-truoc-tet-20250103120123353.htm",
        "content": "Ông Giang ở Hà Tĩnh nuôi lợn rừng bằng chuối, sắn, ngô và các loại dược liệu như chè khổng lồ, thiên niên kiện. Nhờ vậy, ông có lãi hàng trăm triệu đồng mỗi năm nhờ bán lợn giống và lợn thịt."
    },
    {
        "name": "Bác sĩ được vợ cõng đi làm, cứu chữa 2.000 bệnh nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-si-duoc-vo-cong-di-lam-cuu-chua-2000-benh-nhan-20250102111953857.htm",
        "content": "Căn bệnh \"hội chứng lùn\" khiến nam bác sĩ tại Trung Quốc chỉ cao 90cm. Ông may mắn có một người vợ chấp nhận cõng ông đi làm, đến nơi xa xôi chữa bệnh cho hàng nghìn người."
    },
    {
        "name": "Đi vắng 2 năm, chủ nhà nuốt đắng khi khách biến căn hộ thành trại gà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-vang-2-nam-chu-nha-nuot-dang-khi-khach-bien-can-ho-thanh-trai-ga-20250102195128248.htm",
        "content": "Đến kiểm tra căn hộ cho thuê sau 2 năm, chủ nhà ở Trung Quốc sốc nặng khi thấy đàn gà đi lại trong phòng khách, mùi hôi hám sộc lên ở từng ngóc ngách."
    },
    {
        "name": "Nông dân ở thủ phủ mai vàng miền Trung kỳ vọng thắng vụ Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-o-thu-phu-mai-vang-mien-trung-ky-vong-thang-vu-tet-20250101161101686.htm",
        "content": "Những người trồng mai ở thị xã An Nhơn, tỉnh Bình Định đang tất bật với công việc chăm sóc vườn mai giai đoạn nước rút, đầy hi vọng vụ Tết thắng lợi."
    },
    {
        "name": "Cam 100.000 đồng/quả, khách chi 10 triệu đồng bao trọn cây chờ Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cam-100000-dongqua-khach-chi-10-trieu-dong-bao-tron-cay-cho-tet-20241231132951388.htm",
        "content": "Cây cam Xã Đoài có khoảng 100 quả, màu sắc vàng đều, đẹp mã được khách bao trọn với giá 100.000 đồng/quả."
    },
    {
        "name": "Thương lái \"chốt\" vườn từ sớm, thủ phủ quất miền Trung tất bật vào vụ Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-lai-chot-vuon-tu-som-thu-phu-quat-mien-trung-tat-bat-vao-vu-tet-20241227220819852.htm",
        "content": "Hơn 80% các vườn quất tại xã Cẩm Hà, thành phố Hội An, Quảng Nam đã được thương lái chốt đơn. Những ngày này, thợ vườn tất bật chăm sóc, đảm bảo cho cây tươi đẹp trước khi bàn giao cho thương lái."
    },
    {
        "name": "Vụ phát hiện gần 1 tấn chả chứa độc: Tiết lộ \"sốc\" của người trong nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-phat-hien-gan-1-tan-cha-chua-doc-tiet-lo-soc-cua-nguoi-trong-nghe-20241229170256260.htm",
        "content": "Liên quan đến việc cơ sở của đôi vợ chồng ở Đà Nẵng bị phát hiện sử dụng chất cấm, người trong nghề vạch những chiêu \"ếm bùa\" thực phẩm. Bạn đọc báo Dân trí bức xúc kiến nghị xử lý nghiêm hành vi này."
    },
    {
        "name": "HDV kể chuyện nghề: Dẫn khách Tây \"đi thăm bà đẻ\", viếng mộ, phụ hồ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hdv-ke-chuyen-nghe-dan-khach-tay-di-tham-ba-de-vieng-mo-phu-ho-20241231144844908.htm",
        "content": "Nhận thấy du khách quốc tế không còn mặn mà những điểm du lịch đông đúc, hướng dẫn viên Vũ Ngọc Sơn dẫn họ trải nghiệm cuộc sống của người dân địa phương."
    },
    {
        "name": "Kẻ gian lướt tay cuỗm cọc tiền trước mắt, chủ shop chết sững xem lại camera",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ke-gian-luot-tay-cuom-coc-tien-truoc-mat-chu-shop-chet-sung-xem-lai-camera-20241230180317376.htm",
        "content": "Trong lúc thanh toán, người đàn ông giả vờ không hiểu mệnh giá, rồi nhanh chóng \"lướt tay\" cuỗm 41 tờ tiền mệnh giá 500.000 đồng của chủ cửa hàng chỉ trong vài giây. \n\n\n\n\n\n11"
    },
    {
        "name": "Hàng nghìn vị trí tuyển dụng, tuyển sinh cho bộ đội xuất ngũ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-nghin-vi-tri-tuyen-dung-tuyen-sinh-cho-bo-doi-xuat-ngu-20241228141501545.htm",
        "content": "Phiên giao dịch việc làm chuyên đề dành cho bộ đội xuất ngũ có sự tham gia của 32 đơn vị với nhu cầu tuyển dụng, tuyển sinh, xuất khẩu lao động lên đến 2.555 chỉ tiêu."
    },
    {
        "name": "Cam \"tiến vua\" bán 80.000 đồng/quả, người trồng có Tết ấm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cam-tien-vua-ban-80000-dongqua-nguoi-trong-co-tet-am-20241227141753545.htm",
        "content": "Với mức giá 80.000-100.000 đồng/quả, người trồng cam \"tiến vua\" tại Nghệ An thu cả chục triệu đồng trên một cây. Với giá bán này đến người trồng cam cũng không... nỡ ăn thử."
    },
    {
        "name": "Loa TingTing khai trương cửa hàng tại Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loa-tingting-khai-truong-cua-hang-tai-ha-noi-20250106073442187.htm",
        "content": "Ngay từ sáng sớm ngày khai trương, không khí tại cửa hàng Loa TingTing đã trở nên náo nhiệt với hàng dài khách hàng chờ đăng ký."
    },
    {
        "name": "Tài xế vừa lái xe vừa xem điện thoại trong đêm, hành khách khóc thét",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-vua-lai-xe-vua-xem-dien-thoai-trong-dem-hanh-khach-khoc-thet-20241227121717390.htm",
        "content": "\"Anh ấy vừa xem cách chiên trứng trên điện thoại vừa lái xe với cái giá phải trả là mạng sống của tôi và anh ấy\", dòng chia sẻ của một hành khách người Ấn Độ gây xôn xao dư luận."
    },
    {
        "name": "Phi công dù lượn Việt kể phút khó tin bay trên đỉnh Kim Tự Tháp, sông Nile",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phi-cong-du-luon-viet-ke-phut-kho-tin-bay-tren-dinh-kim-tu-thap-song-nile-20241227153425354.htm",
        "content": "Dương Đông Quân là một trong những phi công dù lượn động cơ đầu tiên của Việt Nam bay lượn trên đỉnh Kim Tự Tháp, chinh phục bầu trời nơi có nền văn minh lâu đời nhất của nhân loại."
    },
    {
        "name": "Giá ổi cao kỷ lục, nông dân đút túi tiền triệu sau nửa ngày ra vườn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-oi-cao-ky-luc-nong-dan-dut-tui-tien-trieu-sau-nua-ngay-ra-vuon-20241226060236090.htm",
        "content": "Giá ổi lê Đài Loan tại xã Hà Long, huyện Hà Trung, tỉnh Thanh Hóa đang đạt mức cao kỷ lục, từ 15.000 đồng đến 21.000 đồng/kg, mang lại thu nhập đáng kể cho người nông dân."
    },
    {
        "name": "Bỏ việc văn phòng, cô gái làm bánh tinh xảo trị giá hàng chục triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-viec-van-phong-co-gai-lam-banh-tinh-xao-tri-gia-hang-chuc-trieu-dong-20241223115103025.htm",
        "content": "Từ công việc văn phòng chuyển sang làm bánh, chị Nguyệt tạo ra những chiếc hoa nghệ thuật tinh xảo, thu hút sự quan tâm của cộng đồng."
    },
    {
        "name": "Không màng thưởng Tết, nữ nhân viên nhảy việc dịp cuối năm vì 3 điều",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-mang-thuong-tet-nu-nhan-vien-nhay-viec-dip-cuoi-nam-vi-3-dieu-20241224112450912.htm",
        "content": "Đầu tháng 12, chị Tuyết vừa quyết định nghỉ việc, từ bỏ cả mức thưởng Tết nhiều người mong chờ để tìm cơ hội nghề nghiệp mới."
    },
    {
        "name": "Chủ quán kiếm bộn tiền với mô hình nhà hàng đấu vật trực tiếp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-quan-kiem-bon-tien-voi-mo-hinh-nha-hang-dau-vat-truc-tiep-20241223111217233.htm",
        "content": "Thực khách tại một nhà hàng ở Trung Quốc có thể thưởng thức dim sum trong khi xem đấu vật chuyên nghiệp trực tiếp. Hình thức kinh doanh độc đáo này đã thu hút sự chú ý từ dư luận."
    },
    {
        "name": "Sự thật về anh chàng bán lạp xưởng gây sốt vì ngoại hình giống ca sĩ Soobin",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/su-that-ve-anh-chang-ban-lap-xuong-gay-sot-vi-ngoai-hinh-giong-ca-si-soobin-20241222190653108.htm",
        "content": "Sau một đêm, chàng trai bán lạp xưởng ở Hà Nội bất ngờ nổi tiếng vì được nhận xét trông giống ca sĩ Soobin Hoàng Sơn."
    },
    {
        "name": "Ngày ngủ một tiếng, chợp mắt bên bếp lửa vì món quà Tết bé xíu như bi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngay-ngu-mot-tieng-chop-mat-ben-bep-lua-vi-mon-qua-tet-be-xiu-nhu-bi-20241220225210490.htm",
        "content": "Vào dịp cận Tết, thợ làm bánh cà không có thời gian ngơi tay. Có người tranh thủ ngả lưng một tiếng, có người chợp mắt ngay bên bếp để kịp hàng giao cho khách."
    },
    {
        "name": "Làm tiệc kín xa xỉ, đầu bếp tiết lộ những quy tắc khắt khe của nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-tiec-kin-xa-xi-dau-bep-tiet-lo-nhung-quy-tac-khat-khe-cua-nghe-20241220151942176.htm",
        "content": "Theo đầu bếp Hiển, với những bữa tiệc riêng tư có chi phí vài triệu đồng một khách, từng khâu, từ lựa chọn nguyên liệu tới bố trí, sắp đặt... đều phải chỉn chu, mất cả ngày chuẩn bị."
    },
    {
        "name": "Vụ bác sĩ làm việc trên xe lăn bị điều chuyển: 2 tháng chưa được nhận lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-bac-si-lam-viec-tren-xe-lan-bi-dieu-chuyen-2-thang-chua-duoc-nhan-luong-20241219123854014.htm",
        "content": "Trở lại làm việc sau thời gian nghỉ điều trị khớp gối, bác sĩ Lê Khắc Thu ở Thừa Thiên Huế không được bố trí công tác chuyên môn rõ ràng, 2 tháng chưa được nhận lương."
    },
    {
        "name": "Nam tài xế công nghệ nổi tiếng với màn thổi sáo khi dừng chờ đèn đỏ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-tai-xe-cong-nghe-noi-tieng-voi-man-thoi-sao-khi-dung-cho-den-do-20241217094152847.htm",
        "content": "Cứ mỗi khi thấy đèn đỏ kéo dài 2 phút, nam tài xế giao hàng công nghệ tên Zhao (Trung Quốc) lại gạt chân chống, mang sáo ra thổi. Anh nói lý do để giúp bản thân thư giãn, mang lại niềm vui trên đường."
    },
    {
        "name": "Tài xế xích lô không tin có lúc phải... trốn khách sau cuốc xe chở Sơn Tùng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-xich-lo-khong-tin-co-luc-phai-tron-khach-sau-cuoc-xe-cho-son-tung-20241218012427910.htm",
        "content": "Lần đầu được săn đón nồng nhiệt sau lần chở ca sĩ Sơn Tùng M-TP dạo phố Hà Nội, ông Tuyên phải \"trốn\" khách hàng bằng cách không nghe điện thoại, hạn chế đi cung đường Hồ Tây."
    },
    {
        "name": "Trồng loài cây dây leo ra trái khổng lồ, thơm nức, nông dân rủng rỉnh tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-loai-cay-day-leo-ra-trai-khong-lo-thom-nuc-nong-dan-rung-rinh-tien-20241216205506558.htm",
        "content": "Giống bí thơm khổng lồ cho quả tới gần chục kilôgam, treo như lợn con trên giàn giúp nông dân ở huyện Mường Lát, tỉnh Thanh Hóa có việc làm, thu nhập ổn định."
    },
    {
        "name": "Đào loại ấu trùng nhìn là sợ, kiếm nửa triệu đồng mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dao-loai-au-trung-nhin-la-so-kiem-nua-trieu-dong-moi-ngay-20241217105931646.htm",
        "content": "Mùa mưa, sùng đất sinh sôi, làm tổ khắp bãi bồi ven sông. Người dân Quảng Ngãi đào sùng bán cho nhà hàng, quán nhậu với giá 300.000-350.000 đồng/kg."
    },
    {
        "name": "Giá cam Lào cao kỷ lục, người trồng tiếc hùi hụi chưa thể \"chốt đơn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-cam-lao-cao-ky-luc-nguoi-trong-tiec-hui-hui-chua-the-chot-don-20241216212716230.htm",
        "content": "Dù giá cam Lào đạt 35.000 đồng/kg, thương lái đặt hàng liên tục nhưng người trồng cam ở huyện Mường Lát, tỉnh Thanh Hóa chưa dám \"chốt đơn\"."
    },
    {
        "name": "Gieo hạt giống \"lạ\", chàng trai trồng được củ đậu nặng gần 10kg gây sững sờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gieo-hat-giong-la-chang-trai-trong-duoc-cu-dau-nang-gan-10kg-gay-sung-so-20241216192430459.htm",
        "content": "Sau 7 tháng gieo hạt, anh Văn Hiệu (ở Hải Phòng) thu hoạch được củ đậu nặng gần 10kg trong vườn nhà. Anh tiết lộ quá trình chăm sóc không có gì đặc biệt, củ phát triển tự nhiên."
    },
    {
        "name": "Shipper lạc đường 2 tiếng mới giao được hàng và phản ứng bất ngờ của khách",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/shipper-lac-duong-2-tieng-moi-giao-duoc-hang-va-phan-ung-bat-ngo-cua-khach-20241214114848560.htm",
        "content": "Anh Huy (ở Hà Nội) kiên nhẫn đợi hơn 2 tiếng, nghe 50 cuộc điện thoại để nhận đơn hàng mà không nỡ hủy đơn của người giao hàng đáng thương. \n\n\n\n\n\n11"
    },
    {
        "name": "Bóc mẽ người đàn ông bịa là bố đơn thân, làm shipper bế con đi giao hàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/boc-me-nguoi-dan-ong-bia-la-bo-don-than-lam-shipper-be-con-di-giao-hang-20241213111413955.htm",
        "content": "Dù sống hạnh phúc với vợ, người đàn ông ở Trung Quốc lên mạng xã hội bịa chuyện là bố đơn thân, phải làm shipper, bế con đi giao hàng mỗi ngày để tranh thủ lòng thương hại."
    },
    {
        "name": "Chủ quán lấy vợ đãi miễn phí hàng trăm bát bánh đa cua trong 3 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-quan-lay-vo-dai-mien-phi-hang-tram-bat-banh-da-cua-trong-3-ngay-20241213210156283.htm",
        "content": "Dòng chữ \"nhà có hỷ, tri ân khách hàng bánh đa miễn phí\" được in nổi bật, dán ngay trước cửa hàng của ông chủ 27 tuổi khiến thực khách bất ngờ, hồ hởi."
    },
    {
        "name": "Người trồng đào ở phương Nam \"tung chiêu\" chăm cây đón Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-trong-dao-o-phuong-nam-tung-chieu-cham-cay-don-tet-20241212170451883.htm",
        "content": "Trước những biến động của thời tiết, các chủ vườn ở Lâm Đồng đang áp dụng nhiều biện pháp kỹ thuật để chăm cây, ghìm cho đào nở hoa trúng dịp Tết."
    },
    {
        "name": "Hành động nhỏ của nhà tuyển dụng khiến cô gái từ chối thẳng việc lương cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hanh-dong-nho-cua-nha-tuyen-dung-khien-co-gai-tu-choi-thang-viec-luong-cao-20241211124914604.htm",
        "content": "\"Vị sếp này rất thiếu chuyên nghiệp. Anh ấy đã mắng nhân viên của mình trước mặt ứng viên, lại còn chê bai tôi một cách vô lý\", Gupta, một nhân sự tại Ấn Độ bày tỏ sự bức xúc."
    },
    {
        "name": "Mang Tết đến với hơn 18.000 công nhân trên công trường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mang-tet-den-voi-hon-18000-cong-nhan-tren-cong-truong-20241212203416736.htm",
        "content": "Chương trình \"Xây Tết 2025\" sẽ triển khai đồng bộ trên nhiều công trường trên khắp cả nước từ ngày 16/12/2024 đến tháng 1/2025, mang đến hơn 18.000 phần quà Tết cho công nhân lao động."
    },
    {
        "name": "Nghề khai thác, chế biến yến sào thành di sản văn hóa phi vật thể",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-khai-thac-che-bien-yen-sao-thanh-di-san-van-hoa-phi-vat-the-20241212114027340.htm",
        "content": "Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch đã có quyết định đưa \"Tri thức khai thác, chế biến yến sào Khánh Hòa\" vào danh mục Di sản văn hóa phi vật thể quốc gia."
    },
    {
        "name": "Công ty cho nhân viên làm khảo sát tâm lý rồi đuổi người \"có áp lực\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-cho-nhan-vien-lam-khao-sat-tam-ly-roi-duoi-nguoi-co-ap-luc-20241211132400847.htm",
        "content": "\"Chúng tôi phải điền khảo sát về cảm nhận của bản thân khi làm việc. Sau đó công ty gửi email thông báo sẽ đuổi việc những người đang bị căng thẳng\", nhân viên của một công ty tại Ấn Độ bức xúc."
    },
    {
        "name": "Tháp táo đỏ thay hoa viếng tang, chủ tiệm nhận gì với hướng kinh doanh mới?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thap-tao-do-thay-hoa-vieng-tang-chu-tiem-nhan-gi-voi-huong-kinh-doanh-moi-20241210224416095.htm",
        "content": "Một chủ cửa hàng ở Ninh Bình đăng tải lên mạng xã hội bức ảnh tháp táo đỏ thay vòng hoa viếng tang truyền thống đã nhận về nhiều ý kiến trái chiều..."
    },
    {
        "name": "Đằng sau mức thu nhập tiền tỷ của nghề \"diễn viên TikTok\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-sau-muc-thu-nhap-tien-ty-cua-nghe-dien-vien-tiktok-20241209222651764.htm",
        "content": "Bắt đầu dựng clip từ 7h tối, đến lúc mở rèm ra thấy mặt trời đã lên đến đỉnh đầu, đồng hồ điểm 10h sáng, Phúc mới tắt máy tính để đi ngủ."
    },
    {
        "name": "Vợ đẻ rơi ở nhà, chồng hoảng loạn tìm taxi và hành động bất ngờ của tài xế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-de-roi-o-nha-chong-hoang-loan-tim-taxi-va-hanh-dong-bat-ngo-cua-tai-xe-20241208181516656.htm",
        "content": "Khi vừa trả khách ở trung tâm thương mại, anh B.N.Q. thấy người đàn ông chạy đến, cuống cuồng nhờ đưa vợ đẻ rơi ở nhà đi cấp cứu. Tài xế vội chở cả gia đình đến bệnh viện và lặng lẽ rời đi."
    },
    {
        "name": "Nhóm tàu làm nghề câu mực khơi tiềm ẩn nguy cơ vi phạm lãnh thổ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhom-tau-lam-nghe-cau-muc-khoi-tiem-an-nguy-co-vi-pham-lanh-tho-20241207143846520.htm",
        "content": "Tỉnh Quảng Nam không có tàu cá vi phạm vùng biển nước ngoài bị bắt và bị xử lý. Tuy nhiên, nhóm tàu làm nghề câu mực khơi vẫn tiềm ẩn nguy cơ vi phạm vùng biển nước ngoài và bị bắt."
    },
    {
        "name": "Săn loài cá luồn như lươn, nhỏ như tăm từ biển vào kiếm tiền triệu mỗi đêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/san-loai-ca-luon-nhu-luon-nho-nhu-tam-tu-bien-vao-kiem-tien-trieu-moi-dem-20241206151811692.htm",
        "content": "Mỗi đêm có hàng trăm người đổ xô về đập ngăn mặn An Mỹ trên sông La Tinh (Bình Định) để săn cá chình giống đem bán, bỏ túi tiền triệu chỉ trong khoảng 3 giờ."
    },
    {
        "name": "Chủ quán bia Tạ Hiện tiết lộ buổi tối đặc biệt đón Thủ tướng và CEO Nvidia",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-quan-bia-ta-hien-tiet-lo-buoi-toi-dac-biet-don-thu-tuong-va-ceo-nvidia-20241206170414074.htm",
        "content": "Thủ tướng Chính phủ Phạm Minh Chính cùng CEO Jensen Huang dạo phố Tạ Hiện, uống bia và thưởng thức một số món ăn vặt. Hai vị khách đặc biệt còn bế và chơi cùng con trai chủ quán bia."
    },
    {
        "name": "Cô gái chuyên bán quan tài từ lý do không ngờ, thu lợi nhuận đáng mơ ước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-chuyen-ban-quan-tai-tu-ly-do-khong-ngo-thu-loi-nhuan-dang-mo-uoc-20241206112626298.htm",
        "content": "Từ bỏ ngành giáo dục, Lisa (ở Trung Quốc) quyết định trở thành nhân viên bán quan tài sau khi tham quan dây chuyền sản xuất."
    },
    {
        "name": "Người phụ nữ bỏ quên 21 triệu đồng trên xe buýt và cái kết không ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-bo-quen-21-trieu-dong-tren-xe-buyt-va-cai-ket-khong-ngo-20241204184143154.htm",
        "content": "Người phụ nữ lớn tuổi ở Hà Nội bỏ quên túi xách bên trong có 21 triệu đồng cùng nhiều giấy tờ quan trọng trên xe buýt, không ngờ nhận được tin vui từ một phụ nữ khác."
    },
    {
        "name": "Phút nghẹt thở phụ xe buýt ở Hà Nội cõng cụ ông ngất xỉu đi cấp cứu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phut-nghet-tho-phu-xe-buyt-o-ha-noi-cong-cu-ong-ngat-xiu-di-cap-cuu-20241202172401521.htm",
        "content": "Phát hiện hành khách lớn tuổi ngất xỉu, biểu hiện không tỉnh táo, phụ xe buýt Chu Đức Hiếu đã cùng tài xế cõng ông đến bệnh viện gần nhất cấp cứu."
    },
    {
        "name": "Đoàn đón dâu bị cụ ông chắn đường, phản ứng của tài xế ở Hà Nội \"dậy sóng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doan-don-dau-bi-cu-ong-chan-duong-phan-ung-cua-tai-xe-o-ha-noi-day-song-20241201184147903.htm",
        "content": "Thấy cụ ông chống gậy dò dẫm từng bước phía trước, đoàn xe đón dâu không bóp còi, không can thiệp mà kiên nhẫn chờ đợi. Hành động của tài xế được cư dân mạng hết lời khen ngợi. \n\n\n\n\n\n12"
    },
    {
        "name": "Thêm lượng lớn cà phê rang xay lên đường đi Mỹ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/them-luong-lon-ca-phe-rang-xay-len-duong-di-my-20241201140252166.htm",
        "content": "Tại Đắk Lắk có 2 đơn vị đã xuất được sản phẩm cà phê rang xay sang Mỹ. Dòng sản phẩm thứ hai xuất ngoại là bước ngoặt đưa cà phê Đắk Lắk vươn xa, tiếp cận những thị trường rộng lớn."
    },
    {
        "name": "Giá cà phê cao kỷ lục, nông dân phấn khởi vào vụ thu hoạch",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-ca-phe-cao-ky-luc-nong-dan-phan-khoi-vao-vu-thu-hoach-20241201124534387.htm",
        "content": "Sau nhiều năm giảm sâu, giá cà phê nhân năm nay tăng vọt. Tại Lâm Đồng, cà phê nhân đạt 129.000 đồng/kg. Với mức giá này, nông dân trồng cà phê lãi lớn."
    },
    {
        "name": "Hướng đến sản xuất \"cây tỷ đô\" bền vững",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huong-den-san-xuat-cay-ty-do-ben-vung-20241130160232409.htm",
        "content": "Sầu riêng hiện là cây trồng mang lại nguồn thu \"khủng\" cho nông dân. Do đó, việc sản xuất sầu riêng bền vững, có giá trị cao là việc nông dân, doanh nghiệp, nhà quản lý đang hướng đến."
    },
    {
        "name": "Chủ quán cà phê ở Hà Nội trồng 5.000m2 cúc họa mi, khách đổ xô đến chụp ảnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-quan-ca-phe-o-ha-noi-trong-5000m2-cuc-hoa-mi-khach-do-xo-den-chup-anh-20241129184626890.htm",
        "content": "Một chủ vườn hoa ở Hà Nội đã trồng 5.000m2 cúc họa mi, đón từ vài trăm đến 1.000 khách vào dịp cuối tuần."
    },
    {
        "name": "Lý do nghề \"nuôi biển\" chưa thể hốt bạc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-nghe-nuoi-bien-chua-the-hot-bac-20241128232626328.htm",
        "content": "Theo chuyên gia, có nhiều vướng mắc, khó khăn đang cản bước nghề nuôi biển \"hốt bạc\". Đây là lĩnh vực có tiềm năng rất lớn, nếu thuận lợi phát triển sẽ mang đến doanh thu \"khủng\"."
    },
    {
        "name": "Khách nước ngoài đưa nhầm tờ 200.000 đồng, hành động của tài xế gây bất ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khach-nuoc-ngoai-dua-nham-to-200000-dong-hanh-dong-cua-tai-xe-gay-bat-ngo-20241127134554256.htm",
        "content": "Thấy vị khách nước ngoài đưa nhầm tờ 20.000 đồng thành tờ 200.000 đồng, tài xế công nghệ đã có hành động khiến cư dân mạng ngưỡng mộ."
    },
    {
        "name": "Hy hữu một con trâu 2 chủ giành giật và cách \"xử án\" chưa từng có",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hy-huu-mot-con-trau-2-chu-gianh-giat-va-cach-xu-an-chua-tung-co-20241127125828802.htm",
        "content": "Hai gia đình ở huyện Kỳ Anh, Hà Tĩnh cùng nhận mình là chủ của một con trâu cái. Công an xã đã vào cuộc hỗ trợ để giúp con vật trở về với chủ sở hữu."
    },
    {
        "name": "Vô tình chở nghi phạm giết người, 2 tài xế taxi suýt nguy khốn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-tinh-cho-nghi-pham-giet-nguoi-2-tai-xe-taxi-suyt-nguy-khon-20241126155411859.htm",
        "content": "\"Tôi đã giết một người. Tôi cần nhanh chóng về nhà để tạm biệt gia đình\", nam hành khách nói gọn khiến 2 tài xế taxi tại Trung Quốc ngỡ ngàng."
    },
    {
        "name": "Bị đuổi việc vì ngủ gật, người đàn ông kiện công ty và được đền tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-duoi-viec-vi-ngu-gat-nguoi-dan-ong-kien-cong-ty-va-duoc-den-tien-ty-20241125155921886.htm",
        "content": "Người đàn ông Trung Quốc bị sa thải vì ngủ gật một tiếng trong giờ làm. Ông đã khởi kiện công ty, được bồi thường 350.000 nhân dân tệ (tương đương 1,2 tỷ đồng)."
    },
    {
        "name": "Shipper giao hàng giữa trưa, hành động bất ngờ khi chủ nhà vắng mặt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/shipper-giao-hang-giua-trua-hanh-dong-bat-ngo-khi-chu-nha-vang-mat-20241125211007371.htm",
        "content": "Đến nhà khách giao hàng, nam shipper đã có hành động dễ thương khi giúp chủ nhà bê rổ bát đũa ra giữa sân để hong khô. \n\n\n\n\n\n14"
    },
    {
        "name": "Chụp ảnh bằng điện thoại, Gen Z kiếm tiền triệu một ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chup-anh-bang-dien-thoai-gen-z-kiem-tien-trieu-mot-ngay-20241125120107784.htm",
        "content": "Chỉ cần một chiếc điện thoại di động, kỹ năng chụp và chỉnh ảnh cơ bản, nhiều người trẻ có thể kiếm thu nhập ổn định 10-15 triệu đồng/tháng."
    },
    {
        "name": "Bí quyết làm chè đâm bán trăm chai mỗi ngày, dân thị trấn sống ổn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-quyet-lam-che-dam-ban-tram-chai-moi-ngay-dan-thi-tran-song-on-20241122174210745.htm",
        "content": "Không phải cứ giã lá chè ra là thành món chè đâm. Để có một cốc chè đâm đúng chuẩn, người đâm chè cũng phải \"thủ\" bí quyết riêng."
    },
    {
        "name": "Thợ trang điểm bị vu trộm tiền, bị lột đồ kiểm tra",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-trang-diem-bi-vu-trom-tien-bi-lot-do-kiem-tra-20241123012834839.htm",
        "content": "\"Theo dõi sự việc trên mạng xã hội, tôi vừa giận, vừa tủi thân. Nghề này đủ thứ chuyện oái oăm xảy ra, thợ luôn phải hạ mình để tránh rủi ro, ấy vậy mà…\", thợ trang điểm Gia Bảo thở dài."
    },
    {
        "name": "Thanh niên tông đổ xe khoai chiên và phản ứng \"triệu tim\" của chủ quán",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-nien-tong-do-xe-khoai-chien-va-phan-ung-trieu-tim-cua-chu-quan-20241122134409993.htm",
        "content": "Thanh niên lao thẳng xe vào tủ bán khoai lang dựng bên đường ở Đà Nẵng khiến đồ đạc đổ ngổn ngang. Tuy vậy, chủ quán không hề tỏ ra khó chịu mà còn ân cần hỗ trợ thanh niên sau sự cố."
    },
    {
        "name": "Thạc sĩ bỏ việc về trồng rau, bất ngờ doanh thu mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thac-si-bo-viec-ve-trong-rau-bat-ngo-doanh-thu-moi-thang-20241121125334355.htm",
        "content": "Có công việc ổn định nhưng anh Nguyễn Đức Huy quyết định chuyển hướng sang trồng rau sạch ở Đà Lạt. Sau 10 năm khởi nghiệp, thành quả anh Huy nhận được khiến nhiều người bất ngờ."
    },
    {
        "name": "Cô giáo vùng cao khoe món quà 2 con cua, trò chúc cô \"bò nhanh như con cua\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-giao-vung-cao-khoe-mon-qua-2-con-cua-tro-chuc-co-bo-nhanh-nhu-con-cua-20241119152236701.htm",
        "content": "Trong đoạn video gần 15 triệu lượt xem, bé trai vùng cao tặng cô giáo 2 con cua đựng trong chai nhựa, khoanh tay: \"Con chúc cô bò nhanh như cua\". \n\n\n\n\n\n16"
    },
    {
        "name": "Người Đà Lạt chi tiền tỷ mua củ giống hoa nhập ngoại về trồng Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-da-lat-chi-tien-ty-mua-cu-giong-hoa-nhap-ngoai-ve-trong-tet-20241119110146702.htm",
        "content": "Để phục vụ thị trường Tết Nguyên đán Ất Tỵ 2025, nông dân ở thành phố Đà Lạt (Lâm Đồng) chi tiền tỷ nhập củ giống hoa từ Hà Lan về trồng, chăm sóc."
    },
    {
        "name": "Nghề chỉ ngồi \"chat phiếm\" cũng ra tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-chi-ngoi-chat-phiem-cung-ra-tien-20241118202708246.htm",
        "content": "Không ít thanh niên Trung Quốc sẵn sàng trả tiền cho người lạ để họ dành thời gian trò chuyện với mình."
    },
    {
        "name": "Thợ ảnh cưới chuyên nghiệp tạo điểm nhấn đám hỏi của mình bằng tráp trà sữa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-anh-cuoi-chuyen-nghiep-tao-diem-nhan-dam-hoi-cua-minh-bang-trap-tra-sua-20241118190839892.htm",
        "content": "Chú rể Hà Nội vốn là nhiếp ảnh gia chuyên nghiệp về phóng sự cưới chọn cách gây bất ngờ, tạo niềm vui cho lễ ăn hỏi của mình với việc đem tráp cưới 30 cốc trà sữa đi hỏi vợ là cộng sự trong nghề."
    },
    {
        "name": "Nông dân kiếm thêm tiền lại bảo vệ môi trường từ những thứ bỏ đi trên ruộng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-kiem-them-tien-lai-bao-ve-moi-truong-tu-nhung-thu-bo-di-tren-ruong-20241118000031863.htm",
        "content": "Từ nguồn phân chuồng có sẵn và các phế phẩm nông nghiệp, người dân ở huyện Nghĩa Đàn, Nghệ An đã triển khai mô hình ủ phân hữu cơ để phục vụ sản xuất và bảo vệ môi trường."
    },
    {
        "name": "Nhà sáng chế cao tuổi, chưa học đến lớp 8: Dành cả đời tìm cái mới!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-sang-che-cao-tuoi-chua-hoc-den-lop-8-danh-ca-doi-tim-cai-moi-20241031152649606.htm",
        "content": "Làm chủ 2 công ty, có 4 bằng sáng chế và một gia đình hạnh phúc, ông Nguyễn Văn Khỏe vẫn không nghỉ ngơi mà tiếp tục hành trình khởi nghiệp. Đối với ông, luôn tìm cái mới, cuộc đời mới đáng sống."
    },
    {
        "name": "Dịch vụ nằm thử trong quan tài gây sốt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dich-vu-nam-thu-trong-quan-tai-gay-sot-20241115173458751.htm",
        "content": "Nhà tang lễ Kajiya honten nằm ở thành phố Futtsu, tỉnh Chiba, Nhật Bản, đã có lịch sử hơn 120 năm hoạt động. Năm nay, nhà tang lễ này gây sốt với một dịch vụ mới: quán cà phê quan tài."
    },
    {
        "name": "Nhìn sầu riêng tăng giá mỗi ngày mà nông dân \"rơi nước mắt\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhin-sau-rieng-tang-gia-moi-ngay-ma-nong-dan-roi-nuoc-mat-20241114143351530.htm",
        "content": "Sầu riêng Monthong và Ri 6 nghịch vụ đang hút hàng, giá dao động từ 115.000 đến 195.000 đồng/kg nhưng không đủ nguồn cung do mất mùa."
    },
    {
        "name": "Phụ xe buýt Hà Nội kể phút khống chế kẻ móc túi khi lần đầu gặp \"buýt tặc\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phu-xe-buyt-ha-noi-ke-phut-khong-che-ke-moc-tui-khi-lan-dau-gap-buyt-tac-20241112142146032.htm",
        "content": "Phát hiện đối tượng có hành vi móc túi trên xe buýt, anh Thực lập tức chạy xuống cuối xe, đứng chắn trước đối tượng tình nghi để xử lý tình huống. \n\n\n\n\n\n17"
    },
    {
        "name": "Món bánh tiến vua thành đặc sản nổi tiếng giúp dân quê kiếm tiền đều tay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mon-banh-tien-vua-thanh-dac-san-noi-tieng-giup-dan-que-kiem-tien-deu-tay-20241111163159227.htm",
        "content": "Từng dùng để dâng lên vua, bánh răng bừa ngày nay là đặc sản nổi tiếng ở xã Xuân Lập, huyện Thọ Xuân, tỉnh Thanh Hóa. Nhiều năm qua, nhờ làm bánh \"tiến vua\", người dân nơi đây có thu nhập ổn định."
    },
    {
        "name": "Khi phụ nữ là công nhân ngành điện",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khi-phu-nu-la-cong-nhan-nganh-dien-20241129103028316.htm",
        "content": "Dù ngày nắng hay mưa, kể cả khi đêm tối, những nữ công nhân vận hành tại các nhà máy điện vẫn sớm hôm miệt mài với công việc mà mình đã chọn."
    },
    {
        "name": "Nhân sự IT chấp nhận lương thấp để giữ việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-it-chap-nhan-luong-thap-de-giu-viec-20241111140156948.htm",
        "content": "Áp lực công việc ngày càng tăng nhưng lương giậm chân tại chỗ, Hoàng Long (29 tuổi) tính nhảy việc như những năm trước nên rải CV nhiều nơi. Sau 1 tháng, Long quyết định cắn răng ở lại..."
    },
    {
        "name": "Vào rừng lấy nước suối về nuôi cá, nông dân thu cả chục tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vao-rung-lay-nuoc-suoi-ve-nuoi-ca-nong-dan-thu-ca-chuc-ty-dong-20241108152143911.htm",
        "content": "Nông dân ở Lâm Đồng lắp đặt đường ống dẫn nước từ những con suối trong rừng về các bể bê tông, bể nhựa để nuôi cá. Việc này giúp họ có nguồn thu nhập hàng tỷ đồng mỗi năm."
    },
    {
        "name": "Người phụ nữ làm nghề \"dọn dẹp nỗi buồn\" người chết, thu tiền triệu mỗi giờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-lam-nghe-don-dep-noi-buon-nguoi-chet-thu-tien-trieu-moi-gio-20241109153747961.htm",
        "content": "Khi người thân của khách hàng qua đời, người làm nghề \"dọn dẹp nỗi buồn\" ở Singapore sẽ giúp họ thu vén, xem giữ hay vứt bỏ những món đồ cụ thể của người quá cố."
    },
    {
        "name": "Người trang trí rạp cưới với 15kg cà chua, ớt, khách thích gói mang về",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-trang-tri-rap-cuoi-voi-15kg-ca-chua-ot-khach-thich-goi-mang-ve-20241109200138092.htm",
        "content": "Cô dâu, chú rể trong một đám cưới ở Hà Nội quyết định sử dụng 15kg cà chua, ớt chuông kết hợp một số loài hoa để trang trí không gian."
    },
    {
        "name": "Quán phở gây xôn xao vì cam kết đền 200 triệu nếu trách oan nhân viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-pho-gay-xon-xao-vi-cam-ket-den-200-trieu-neu-trach-oan-nhan-vien-20241106103732080.htm",
        "content": "Bản nội quy được dán công khai với nội dung \"đền 200.000.000 nếu trách oan nhân viên\" của quán phở ở TPHCM gây xôn xao. Chủ quán giải thích, do lỗi đánh máy, số tiền thực ra là 200.000 đồng."
    },
    {
        "name": "Hơn 200 \"cây tỷ đô\" bị chặt ngang gốc, lột vỏ sau một đêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-200-cay-ty-do-bi-chat-ngang-goc-lot-vo-sau-mot-dem-20241106183643544.htm",
        "content": "Khi đến thăm vườn tại huyện Cát Tiên (Lâm Đồng), bà Phượng phát hiện hàng trăm cây trồng của gia đình bị kẻ gian chặt hạ."
    },
    {
        "name": "Ra biển bắt cá… nước ngọt, độc chiêu ăn tiền sau mưa lớn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ra-bien-bat-ca-nuoc-ngot-doc-chieu-an-tien-sau-mua-lon-20241105185138754.htm",
        "content": "Cá nước ngọt từ ao, hồ tràn ra biển sau mưa lớn nên nhiều người dân thành phố Đà Nẵng tranh thủ quăng chài đánh bắt cá."
    },
    {
        "name": "Bám lề đường hơn 30 năm, chủ xe chè kiếm 15 triệu đồng/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bam-le-duong-hon-30-nam-chu-xe-che-kiem-15-trieu-dongngay-20241105144105455.htm",
        "content": "1.000 ly là lượng hàng bình quân chị Hoa, chủ xe chè trên đường Trần Cao Vân (TPHCM), bán được trong 1 ngày. Vào các dịp đặc biệt như ngày lễ, Tết, chị còn có thể bán hơn 2.000 ly."
    },
    {
        "name": "Đang làm việc lương nhiều người mơ ước, người đàn ông bỏ phố về quê nuôi gà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-lam-viec-luong-nhieu-nguoi-mo-uoc-nguoi-dan-ong-bo-pho-ve-que-nuoi-ga-20241102142201635.htm",
        "content": "Đang làm việc ở Hà Nội với mức lương mơ ước, anh Nguyễn Xuân Hưng bất ngờ bỏ phố về quê nuôi gà. Sau hơn 10 năm, anh sở hữu trang trại gà hàng chục nghìn con, mỗi năm lãi hàng trăm triệu đồng."
    },
    {
        "name": "Người viết chữ đẹp được các thương hiệu cao cấp săn đón, thu nhập \"khủng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-viet-chu-dep-duoc-cac-thuong-hieu-cao-cap-san-don-thu-nhap-khung-20241103214020337.htm",
        "content": "Ít ai ngờ rằng, nghệ thuật viết thư pháp (calligraphy) mang lại thu nhập đáng kể cho những người làm nghề với tâm huyết, sáng tạo và sự đầu tư. \n\n\n\n\n\n14"
    },
    {
        "name": "9x làm tiểu cảnh in 3D, thu nhập hàng tỷ đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/9x-lam-tieu-canh-in-3d-thu-nhap-hang-ty-dong-moi-thang-20241102161018224.htm",
        "content": "Vượt qua nhiều khó khăn, Hoàng Anh Tuấn từng bước khẳng định vị thế của mình trong lĩnh vực làm tiểu cảnh, cho thu nhập \"khủng\"."
    },
    {
        "name": "\"Người nhện\" làm xiếc trên thân cau",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-nhen-lam-xiec-tren-than-cau-20241102105452591.htm",
        "content": "Vào chính vụ, mỗi ngày thợ hái cau có thể thu hoạch vài tạ đến cả tấn trái, thu nhập 1-3 triệu đồng. Không phương tiện bảo hộ, rủi ro luôn rình rập những người làm nghề treo mình giữa những ngọn cây."
    },
    {
        "name": "Người dân vùng cửa biển trắng tay chỉ sau một đêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-vung-cua-bien-trang-tay-chi-sau-mot-dem-20241029093231850.htm",
        "content": "Nhiều hộ dân nuôi cá lồng và kinh doanh dịch vụ ăn uống tại khu vực vịnh Lăng Cô (Thừa Thiên Huế) chịu thiệt hại nặng nề vì bão số 6."
    },
    {
        "name": "Nữ nhân viên biến thành \"người gỗ\" sau lần bị sếp mắng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-nhan-vien-bien-thanh-nguoi-go-sau-lan-bi-sep-mang-20241028113853110.htm",
        "content": "Sau khi bị cấp trên la mắng, cô Li, một nữ nhân viên văn phòng tại Trung Quốc bị rơi vào trầm cảm, mắc hội chứng không buồn ăn uống, vận động, phải nhờ người thân giám sát, nhắc nhở việc đi vệ sinh."
    },
    {
        "name": "Giá cà phê tăng cao, nông dân canh cánh lo trộm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-ca-phe-tang-cao-nong-dan-canh-canh-lo-trom-20241028144022169.htm",
        "content": "Gần 2 tháng nữa các vườn cà phê ở Lâm Đồng mới bước vào vụ thu hoạch nhưng chủ vườn như ngồi trên đống lửa đếm ngược từng ngày, lo trộm ghé thăm bất cứ lúc nào."
    },
    {
        "name": "Bác sĩ 9X \"kiêm\" Tiktoker nổi tiếng, kiếm tiền triệu mỗi giờ đi dịch cabin",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-si-9x-kiem-tiktoker-noi-tieng-kiem-tien-trieu-moi-gio-di-dich-cabin-20241024135409686.htm",
        "content": "Ngoài vai trò bác sĩ, Đỗ Trung Kiên còn là một Tiktoker triệu view, chuyên dạy tiếng Anh chuyên ngành cho các nhân viên y tế. Chàng trai còn có thu nhập cao nhờ công việc phiên dịch viên cabin."
    },
    {
        "name": "Nở rộ dịch vụ xin nghỉ việc hộ: Sao xin nghỉ việc ở Nhật Bản khó vậy?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/no-ro-dich-vu-xin-nghi-viec-ho-sao-xin-nghi-viec-o-nhat-ban-kho-vay-20241023120517697.htm",
        "content": "Cứ 6 người lao động tại Nhật Bản thì có một người đã sử dụng dịch vụ xin nghỉ việc hộ. Tại sao xin nghỉ việc tại Nhật Bản có vẻ như một \"nhiệm vụ bất khả thi\", phải thuê người thực hiện?"
    },
    {
        "name": "Cụ ông nuôi 3 con thành tài với nghề lao công, 27 năm không một ngày nghỉ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-ong-nuoi-3-con-thanh-tai-voi-nghe-lao-cong-27-nam-khong-mot-ngay-nghi-20241023202256943.htm",
        "content": "Cụ ông người Bangladesh Abu Bakar đã làm công việc dọn dẹp vệ sinh tại Malaysia trong suốt 27 năm qua. Ông tự hào rằng mình làm việc chăm chỉ không nghỉ ngày nào để nuôi 3 con thành tài."
    },
    {
        "name": "Nghệ nhân biến rơm thành sản phẩm trưng bày ứng dụng cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-nhan-bien-rom-thanh-san-pham-trung-bay-ung-dung-cao-20241019205255670.htm",
        "content": "Nghệ nhân sơn mài Nguyễn Tấn Phát gây sốt với ý tưởng về những món đồ chơi từ rơm đầy sáng tạo, còn có tính ứng dụng cao trong đời sống."
    },
    {
        "name": "Nam nhiếp ảnh tạo dáng \"cực dẻo\" hút khách nữ, cho thu nhập cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-nhiep-anh-tao-dang-cuc-deo-hut-khach-nu-cho-thu-nhap-cao-20241020222429333.htm",
        "content": "Trước khi bấm máy, thợ ảnh Nguyễn Đức Tiến đều tận tình hướng dẫn khách hàng cách tạo dáng, nghiêng đầu, tay vuốt tóc, miệng cười e ấp để có bức hình kỷ niệm sinh động nhất."
    },
    {
        "name": "Lý do làng dệt chiếu 500 tuổi bị thu hồi công nhận làng nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-lang-det-chieu-500-tuoi-bi-thu-hoi-cong-nhan-lang-nghe-20241018101949239.htm",
        "content": "Thị trường bấp bênh, thu nhập quá thấp, thiếu người kế nghiệp… khiến làng nghề dệt chiếu cổ 500 tuổi An Phước dần rơi vào \"bế tắc\", phải xin thu hồi công nhận làng nghề được cấp 20 năm trước."
    },
    {
        "name": "Lý do làng dệt chiếu 500 tuổi bị thu hồi công nhận làng nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-lang-det-chieu-500-tuoi-bi-thu-hoi-cong-nhan-lang-nghe-20241018101949239.htm",
        "content": "Thị trường bấp bênh, thu nhập quá thấp, thiếu người kế nghiệp… khiến làng nghề dệt chiếu cổ 500 tuổi An Phước dần rơi vào \"bế tắc\", phải xin thu hồi công nhận làng nghề được cấp 20 năm trước."
    },
    {
        "name": "Bị khách đánh giá 1 sao, shipper khóc nấc: \"Họ muốn chúng tôi chết sao?\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-khach-danh-gia-1-sao-shipper-khoc-nac-ho-muon-chung-toi-chet-sao-20241019142200175.htm",
        "content": "\"Họ muốn gì ở chúng tôi?\", một tài xế giao hàng (shipper) tại Trung Quốc đập vỡ điện thoại, khóc nấc khi bị khách hàng đánh giá 1 sao một cách vô căn cứ."
    },
    {
        "name": "Nông dân trúng lớn khi cau bỗng đắt như vàng, lợi nhuận 10 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-trung-lon-khi-cau-bong-dat-nhu-vang-loi-nhuan-10-ty-dongnam-20241018204804549.htm",
        "content": "3 xưởng sấy cau của gia đình chị Phạm Thị Anh đêm ngày đỏ lửa khi thương lái đang gom mua với giá cao kỷ lục. Để cung ứng đủ đơn hàng cau sấy khô, gia đình chị còn phải nhập thêm cau tươi từ Thái Lan."
    },
    {
        "name": "Loại quả có giá \"sốt\" thời gian qua giúp nhiều nông dân thu tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loai-qua-co-gia-sot-thoi-gian-qua-giup-nhieu-nong-dan-thu-tien-ty-20241018170502503.htm",
        "content": "Năm nay, giá cau quả tại tỉnh Quảng Nam có lúc tăng lên đến 100.000 đồng/kg. Giá cau tăng đột biến giúp nhiều nông dân có thu nhập lên đến cả tỷ đồng."
    },
    {
        "name": "Người níu giữ ký ức miền Tây tại làng đóng thuyền di sản văn hóa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-niu-giu-ky-uc-mien-tay-tai-lang-dong-thuyen-di-san-van-hoa-20241014151137880.htm",
        "content": "Nghề đóng thuyền ở rạch Bà Đài đã được công nhận là di sản văn hóa phi vật thể quốc gia. Nhưng những năm gần đây thuyền ế, nghệ nhân buộc phải tìm hướng đi mới cho nghề."
    },
    {
        "name": "Cơ trưởng gây sốc vì khóa cửa, không cho cơ phó vào buồng lái khi đang bay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-truong-gay-soc-vi-khoa-cua-khong-cho-co-pho-vao-buong-lai-khi-dang-bay-20241017155910112.htm",
        "content": "Trong lúc máy bay đang trên độ cao hàng nghìn mét, nam cơ trưởng trong chuyến bay từ Australia đến Sri Lanka, đã khóa cửa, không cho nữ cơ phó vào bên trong buồng lái."
    },
    {
        "name": "Giá cau tăng cao, chủ lò sấy kiếm trăm triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-cau-tang-cao-chu-lo-say-kiem-tram-trieu-dong-moi-thang-20241016163351283.htm",
        "content": "Vào mùa, lò sấy cau của gia đình bà Nguyễn Thị Yên (huyện Ngọc Lặc, tỉnh Thanh Hóa) hoạt động hết công suất. Năm nay, giá cau cao, bán chạy nên bà Yên dự tính thu nhập mỗi tháng hơn 100 triệu đồng."
    },
    {
        "name": "Cô gái chấp nhận \"20 lần đau đớn\" vì bị mẹ chê xấu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-chap-nhan-20-lan-dau-don-vi-bi-me-che-xau-20241016175127567.htm",
        "content": "Vì bị mẹ liên tục chê bai vẻ bề ngoài, Airi Hirase (27 tuổi, ở Nhật Bản) đã chấp nhận đau đớn để phẫu thuật thẩm mỹ 20 lần. Hành trình vượt qua mặc cảm và lột xác của cô khiến nhiều người khâm phục."
    },
    {
        "name": "Gen Z ngồi nhà làm công ty tại Mỹ: Lương nghìn USD, cày việc nguyên đêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gen-z-ngoi-nha-lam-cong-ty-tai-my-luong-nghin-usd-cay-viec-nguyen-dem-20241016185610733.htm",
        "content": "Ở tuổi 25, Minh Tuấn không cần ra khỏi nhà mà vẫn kiếm được thu nhập nhiều người mơ ước. Thế nhưng, ít ai thấy cảnh chàng trai phải làm việc khi người khác đang ngủ và luôn cảm thấy cô đơn."
    },
    {
        "name": "Mẹ 5 con nổi tiếng mạng xã hội bị nghi bạo hành, sát hại bé trai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/me-5-con-noi-tieng-mang-xa-hoi-bi-nghi-bao-hanh-sat-hai-be-trai-20241016102840476.htm",
        "content": "Một ngôi sao mạng xã hội sống tại thành phố Cao Hùng, Đài Loan (Trung Quốc), đang đối diện với án tù chung thân vì nghi bạo hành, dẫn tới cái chết của một bé trai 2 tuổi mồ côi mẹ."
    },
    {
        "name": "Gửi đơn xin việc, nữ ứng viên nhận thư mời phỏng vấn sau... 48 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gui-don-xin-viec-nu-ung-vien-nhan-thu-moi-phong-van-sau-48-nam-20241014144407940.htm",
        "content": "Một người phụ nữ ở Anh đã gửi đơn xin việc đến đoàn phim vào năm 1976. Tuy nhiên, đến nay bà mới nhận được thư mời đi phỏng vấn."
    },
    {
        "name": "Chàng kỹ sư xây dựng \"xuống tiền\" đầu tư loài cây mọc dại trên cát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-ky-su-xay-dung-xuong-tien-dau-tu-loai-cay-moc-dai-tren-cat-20241014155006107.htm",
        "content": "Mong muốn làm giàu từ mảnh đất quê hương, nam kỹ sư ở Phú Yên quyết định \"xuống tiền\" trồng cây xương rồng. Sau 6 năm, hướng đi có phần liều lĩnh và \"điên rồ\" này đã mang lại những kết quả không ngờ."
    },
    {
        "name": "\"Lò\" đào tạo huấn luyện viên kỹ năng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lo-dao-tao-huan-luyen-vien-ky-nang-20241014180940818.htm",
        "content": "Chán nản vì thất bại trong kinh doanh, Lê Oanh được người bạn cũ giới thiệu nơi \"luận giải bản đồ sao\" để lý giải nguyên nhân thất bại, rồi từ đó trở thành một life coach (huấn luyện viên kỹ năng)."
    },
    {
        "name": "Chàng trai làm \"gốm xấu\" gây sốt, thu nhập 60 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-lam-gom-xau-gay-sot-thu-nhap-60-trieu-dongthang-20241013163307026.htm",
        "content": "Bắt đầu từ những video đăng tải ngẫu nhiên trên TikTok, anh Vũ Tuấn Long đã đưa những bình gốm \"không giống ai\" trở thành một hiện tượng trên mạng xã hội với phong cách \"xấu nhìn lâu hóa đẹp\"."
    },
    {
        "name": "\"Thầy\" dạy làm giàu nhan nhản, bủa lưới vây bắt học viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-day-lam-giau-nhan-nhan-bua-luoi-vay-bat-hoc-vien-20241014083901807.htm",
        "content": "Thu nhập bấp bênh, Huy Hoàng (34 tuổi, ở TPHCM) quyết tâm học theo thầy dạy đầu tư trên TikTok rồi bay sạch hơn 500 triệu tiền đầu tư. \n\n\n\n\n\n13"
    },
    {
        "name": "Nữ công nhân quặn lòng để con 3 tuổi ở quê vì đồng lương eo hẹp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-cong-nhan-quan-long-de-con-3-tuoi-o-que-vi-dong-luong-eo-hep-20241012221110111.htm",
        "content": "Sau khi được người quen giới thiệu, vợ chồng chị Ma Thị Nga khăn gói xuống thành phố Thái Nguyên xin việc trong nhà máy. Không có điều kiện kinh tế, chị buộc lòng phải để con cái ở quê nhà."
    },
    {
        "name": "Nữ ô sin sinh con, cả nhà chủ thành giúp việc chăm bà đẻ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-o-sin-sinh-con-ca-nha-chu-thanh-giup-viec-cham-ba-de-20241012155652292.htm",
        "content": "Một gia đình tại Đài Loan (Trung Quốc) đã bị sốc khi nữ giúp việc người Indonesia giấu kín việc mang thai rồi bất ngờ sinh con. Hiện tại, gia đình chủ nhà rơi vào cảnh khóc dở mếu dở."
    },
    {
        "name": "Nghề \"ru ngủ\": Việc làm thêm về đêm kiếm bộn tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-ru-ngu-viec-lam-them-ve-dem-kiem-bon-tien-20241011120651893.htm",
        "content": "Cuộc sống hiện đại với nhiều áp lực căng thẳng khiến nhiều người rơi vào tình trạng khó ngủ, mất ngủ. Tại Trung Quốc, một nghề mới xuất hiện giúp xử lý tình trạng này, đó là nghề \"ru ngủ online\"."
    },
    {
        "name": "Chạy xe công nghệ thu nhập cao thì ai đi học nâng cao kỹ năng?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chay-xe-cong-nghe-thu-nhap-cao-thi-ai-di-hoc-nang-cao-ky-nang-20241010145422146.htm",
        "content": "Có những lao động không có ý định nỗ lực học tập thêm kỹ năng mới vì họ chỉ cần ra đường chạy xe công nghệ là có thu nhập cao hơn làm việc trong nhà máy."
    },
    {
        "name": "Bữa cơm nửa con cá khô, bó rau lang của nữ công nhân lương gần 8 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bua-com-nua-con-ca-kho-bo-rau-lang-cua-nu-cong-nhan-luong-gan-8-trieu-dong-20241010113308932.htm",
        "content": "Về đến phòng trọ lúc trời đã tối mịt, chị Thư lao vào căn bếp chật hẹp để vo gạo nấu cơm, luộc bó rau lang. Với nửa con cá khô còn sót lại, nữ công nhân nén nước mắt ăn bữa tối sau ngày dài làm việc. \n\n\n\n\n\n29"
    },
    {
        "name": "Độc lạ cách nông dân đóng bảo hiểm bằng... bưởi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-la-cach-nong-dan-dong-bao-hiem-bang-buoi-20241010103451971.htm",
        "content": "Người dân thủ phủ bưởi Phúc Trạch ở Hà Tĩnh trích một phần thu nhập từ cây bưởi để đóng bảo hiểm xã hội tự nguyện và mua bảo hiểm y tế."
    },
    {
        "name": "Nghề thu phục \"tiểu tam\": Lương cao bất ngờ, làm không hết việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-thu-phuc-tieu-tam-luong-cao-bat-ngo-lam-khong-het-viec-20241009160014768.htm",
        "content": "Wang Zhenxi (39 tuổi) sinh sống tại tỉnh Hà Nam, Trung Quốc, theo đuổi một công việc kỳ lạ: chuyên thuyết phục các \"tiểu tam\" từ bỏ mối quan hệ tình cảm với đàn ông đã có gia đình."
    },
    {
        "name": "Một xã thu hàng chục tỷ đồng từ loại quả ngâm 3 ngày mới ăn được",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-xa-thu-hang-chuc-ty-dong-tu-loai-qua-ngam-3-ngay-moi-an-duoc-20241008164947593.htm",
        "content": "Hồng phải ngâm nước tối thiểu 3 ngày để ra hết nhựa chát, giúp khiến quả chín và ngọt hơn. Loại quả này mang lại cho người dân ở Nam Đàn (Nghệ An) hàng chục tỷ đồng mỗi năm."
    },
    {
        "name": "\"Nhà màn\" đứng ngồi không yên vì đàn sâu đẻ ra tiền nhiễm bệnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-man-dung-ngoi-khong-yen-vi-dan-sau-de-ra-tien-nhiem-benh-20241008140212027.htm",
        "content": "Nghề trồng dâu nuôi tằm mang lại nguồn thu nhập cao cho nông dân Lâm Đồng. Tuy nhiên những tháng gần đây, nhiều \"nhà màn\" (nhà mắc màn để nuôi tằm) điêu đứng bởi dịch bệnh."
    },
    {
        "name": "Nam nhân viên tự sát sau thời gian dài bị ông chủ ngược đãi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-nhan-vien-tu-sat-sau-thoi-gian-dai-bi-ong-chu-nguoc-dai-20241007134045066.htm",
        "content": "16 lần bị đe dọa, 86 lần lăng mạ, 4 lần hành hung... tại nơi làm việc khiến nam lao động quốc tịch Hàn Quốc tuyệt vọng, quyết định tìm đến cái chết..."
    },
    {
        "name": "Phiên chợ có một không hai, chỉ bán \"đệ nhất danh quả\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phien-cho-co-mot-khong-hai-chi-ban-de-nhat-danh-qua-20241006073556968.htm",
        "content": "Tại thị trấn Hương Khê (huyện Hương Khê, Hà Tĩnh) có một phiên chợ chỉ họp khoảng vài tháng trong năm. Đặc biệt, chợ chỉ buôn bán duy nhất một món hàng đặc sản được mệnh danh \"đệ nhất danh quả\"."
    },
    {
        "name": "Nam công nhân tự ý sửa máy, bị tai nạn tử vong",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-cong-nhan-tu-y-sua-may-bi-tai-nan-tu-vong-20241006160832078.htm",
        "content": "Không phải thợ sửa chữa nhưng ông T. tự mày mò sửa máy đập của nhà máy phân lân. Quá trình thao tác, nam công nhân đã bị dây xích va đập vào đầu, mặt và tay, dẫn đến tử vong."
    },
    {
        "name": "Tàu cá bị tàu lạ đâm chìm, 4 ngư dân lênh đênh trên biển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tau-ca-bi-tau-la-dam-chim-4-ngu-dan-lenh-denh-tren-bien-20241006125151131.htm",
        "content": "Tàu cá của ngư dân tỉnh Bình Định đang hành nghề câu cá ngừ đại dương trên biển bất ngờ bị một tàu không rõ số hiệu đâm chìm. 4 ngư dân lênh đênh trên biển suốt 5 giờ để chờ tàu cá khác đến cứu."
    },
    {
        "name": "Bỏ đại học y vì nghĩ không hợp, người đàn ông thành triệu phú hươu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-dai-hoc-y-vi-nghi-khong-hop-nguoi-dan-ong-thanh-trieu-phu-huou-20241005213939951.htm",
        "content": "Học hết năm thứ 2, Khoa điều dưỡng, Đại học Y khoa Vinh (Nghệ An), anh Vũ Văn Quế bất ngờ bỏ ngang. Sau nhiều lận đận, giờ đây, anh Vũ Văn Quế đã trở thành triệu phú."
    },
    {
        "name": "Rong ruổi tầm sư, học nghề biến nắm cát vô tri thành món hàng tiền triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/rong-ruoi-tam-su-hoc-nghe-bien-nam-cat-vo-tri-thanh-mon-hang-tien-trieu-20241005203620428.htm",
        "content": "Những hạt cát vô tri, qua đôi bàn tay khéo léo của anh Phan Quang Quang Dũng (ở thành phố Đà Nẵng) đã trở thành những tác phẩm độc đáo, có giá trị cao."
    },
    {
        "name": "Táo bạo chặt bỏ cây \"vàng trắng\" để trồng tre, nữ nông dân thành tỷ phú",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tao-bao-chat-bo-cay-vang-trang-de-trong-tre-nu-nong-dan-thanh-ty-phu-20241003150720550.htm",
        "content": "Nhận thấy cao su, cây trồng từng được xem là \"vàng trắng\" không còn hiệu quả, chị Hương chặt bỏ để trồng tre lục trúc lấy măng. Gần 2ha tre mang lại cho người phụ nữ quê Quảng Bình hơn 1 tỷ đồng/năm."
    },
    {
        "name": "Mặc đồ cực sexy đi phỏng vấn, cô gái trẻ nhận ngay việc lương gần 1.000 USD",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mac-do-cuc-sexy-di-phong-van-co-gai-tre-nhan-ngay-viec-luong-gan-1000-usd-20241002102348986.htm",
        "content": "Khác những lần mặc trang phục nghiêm túc đi phỏng vấn, lần này Hoa đánh liều ăn mặc thật sexy, nóng bỏng và bất ngờ trúng tuyển công việc lương ngàn \"đô\"."
    },
    {
        "name": "Triệu phú \"gà bay\" dưới chân núi ở biên giới Việt - Lào",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trieu-phu-ga-bay-duoi-chan-nui-o-bien-gioi-viet-lao-20241001192455488.htm",
        "content": "Lần đầu khởi nghiệp thất bại, không từ bỏ, cặp vợ chồng trẻ ở bản Piêng Lâng, xã Nậm Giải, huyện Quế Phong (Nghệ An) quyết tâm làm lại và đã trở thành triệu phú nhờ phát triển mô hình gà ri."
    },
    {
        "name": "Sau nhiều vấp ngã, vợ chồng lão nông vươn lên thành triệu phú",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-nhieu-vap-nga-vo-chong-lao-nong-vuon-len-thanh-trieu-phu-20241001163934778.htm",
        "content": "Sau nhiều năm đi khắp trong Nam ngoài Bắc tìm cây ăn quả về khởi nghiệp, vợ chồng lão nông ở huyện Hà Trung, tỉnh Thanh Hóa đang sở hữu cơ ngơi trang trại \"khủng\", mỗi năm kiếm nửa tỷ đồng."
    },
    {
        "name": "Cô giáo xin tiền phụ huynh mua laptop, giáo viên nghèo đến vậy sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-giao-xin-tien-phu-huynh-mua-laptop-giao-vien-ngheo-den-vay-sao-20240930131651946.htm",
        "content": "Khi sự việc khi cô giáo xin tiền phụ huynh mua máy tính xách tay (laptop) xảy ra ngay giữa trung tâm TPHCM đã có nhiều cảm thán: \"Giáo viên nghèo đến vậy sao?\". \n\n\n\n\n\n38"
    },
    {
        "name": "Vườn đào tiền tỷ chết khô, nông dân gầy rộc người lo xoay tiền trả nợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vuon-dao-tien-ty-chet-kho-nong-dan-gay-roc-nguoi-lo-xoay-tien-tra-no-20240930112054874.htm",
        "content": "Vườn đào trị giá lên đến 3 tỷ đồng của ông Nghị đang héo úa, khô gốc sau trận ngập lụt lịch sử vừa qua. 3 năm hai lần mất trắng do vườn đào bị ngập, lão nông chưa có cơ hội vực dậy kinh tế."
    },
    {
        "name": "Giá cau cao tăng như vàng, nông dân \"ôm\" hàng chờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-cau-cao-tang-nhu-vang-nong-dan-om-hang-cho-20240930104305759.htm",
        "content": "Dù giá cau đạt kỷ lục, liên tục \"lập đỉnh\" như giá vàng nhưng người dân ở xã An Giao, huyện Lang Chánh, Thanh Hóa không vội bán ra mà \"ôm\" hàng, chờ tiếp tục tăng giá."
    },
    {
        "name": "Chàng trai thổi hồn tre thành sản phẩm tinh xảo lên đến chục triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-thoi-hon-tre-thanh-san-pham-tinh-xao-len-den-chuc-trieu-dong-20240930072257444.htm",
        "content": "Dựa trên những chất liệu tre, trúc, anh Lê Ngọc Dư cho ra đời nhiều tác phẩm cầu kỳ, tinh xảo có giá trị cao."
    },
    {
        "name": "Người đàn ông chữa bệnh một con voi được trả công... 7 cây vàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-chua-benh-mot-con-voi-duoc-tra-cong-7-cay-vang-20240929154318284.htm",
        "content": "Bác sĩ thú y ở Lâm Đồng đã vay vốn để cứu những chú voi, đưa nhiều cá thể động vật quý hiếm về bảo tồn. Đến nay, ông gây dựng vườn thú rộng 10ha, bảo tồn khoảng 1.000 cá thể các loại."
    },
    {
        "name": "TikToker \"hoa hồng Mê Linh\" mất trắng hàng trăm gốc hồng cổ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tiktoker-hoa-hong-me-linh-mat-trang-hang-tram-goc-hong-co-20240928165356020.htm",
        "content": "Nông dân 9x Lê Văn Cả nổi tiếng với những video về nghề trồng hoa hồng với hàng triệu lượt yêu thích. Đợt lũ lụt vừa qua đã nhấn chìm hàng trăm gốc hồng cổ tại vườn, anh thiệt hại khoảng 2 tỷ đồng."
    },
    {
        "name": "Nữ nhân viên trẻ bị sa thải vì không mua đồ ăn sáng cho sếp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-nhan-vien-tre-bi-sa-thai-vi-khong-mua-do-an-sang-cho-sep-20240925185029123.htm",
        "content": "Một cô gái họ Lou sinh sống và làm việc ở Thượng Hải, Trung Quốc, đã bị sa thải vì không đồng ý đi mua đồ ăn sáng cho cấp trên."
    },
    {
        "name": "Hàng trăm người vây công ty vì chưa được xuất cảnh: Có dấu hiệu vi phạm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-tram-nguoi-vay-cong-ty-vi-chua-duoc-xuat-canh-co-dau-hieu-vi-pham-20240924212151724.htm",
        "content": "Cục Quản lý lao động ngoài nước nhận định vụ việc hàng trăm người vây công ty vì chưa được xuất cảnh đi Hàn Quốc làm việc là một vụ việc lớn, phức tạp, có dấu hiệu vi phạm pháp luật."
    },
    {
        "name": "Phát triển bền vững - yếu tố giúp Suluck trở thành dịch vụ vệ sinh công nghiệp được ưa chuộng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-trien-ben-vung-yeu-to-giup-suluck-tro-thanh-dich-vu-ve-sinh-cong-nghiep-duoc-ua-chuong-20241009150855096.htm",
        "content": "Thông qua chiến lược phát triển bền vững, Suluck cung cấp các dịch vụ vệ sinh công nghiệp chất lượng, hướng đến mục tiêu vì môi trường xanh, sạch, đẹp."
    },
    {
        "name": "9.000 con gà chết ngạt được \"giải cứu\" trong một buổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/9000-con-ga-chet-ngat-duoc-giai-cuu-trong-mot-buoi-20240923174536946.htm",
        "content": "Đến khoảng 15h30 ngày 23/9, 9.000 con gà bị chết ngạt do chập điện vì mưa lũ của một hộ chăn nuôi trên địa bàn thành phố Vinh (Nghệ An) đã được \"giải cứu\" hết."
    },
    {
        "name": "Thuyền vừa mua đang trên đường về bị chìm, 2 ngư dân gặp nạn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuyen-vua-mua-dang-tren-duong-ve-bi-chim-2-ngu-dan-gap-nan-20240923084807243.htm",
        "content": "Hai ngư dân ở Hà Tĩnh bị rơi xuống biển trong quá trình đưa chiếc thuyền mới mua về vùng biển địa phương."
    },
    {
        "name": "Cây \"quốc bảo\" liên tục bị trộm, dân cắm chông và thay nhau canh giữ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cay-quoc-bao-lien-tuc-bi-trom-dan-cam-chong-va-thay-nhau-canh-giu-20240916105003847.htm",
        "content": "Thời gian qua, nhiều vụ trộm cây sâm Ngọc Linh liên tiếp xảy ra ở huyện Tu Mơ Rông, Kon Tum. Hàng trăm cây sâm nhiều năm tuổi bị nhổ trộm khiến người dân \"đứng ngồi, không yên\"."
    },
    {
        "name": "Chủ trại trắng tay khi lũ nhấn chìm vạn con gà: \"Đau xót lắm!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-trai-trang-tay-khi-lu-nhan-chim-van-con-ga-dau-xot-lam-20240922181102977.htm",
        "content": "Đến nay, chị Hoàn vẫn chưa hết ám ảnh một đêm dài \"chạy\" đàn gà trước dòng nước lũ lịch sử đổ về thị trấn Cổ Phúc (Yên Bái). Nước rút cũng là lúc gia đình chị thấy kết cục... trắng tay."
    },
    {
        "name": "Nuôi loài côn trùng nhập ngoại, nhà nào cũng rủng rỉnh tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-loai-con-trung-nhap-ngoai-nha-nao-cung-rung-rinh-tien-20240919141100611.htm",
        "content": "Từ vùng sản xuất nông nghiệp khó khăn, những năm gần đây, hàng chục hộ đồng bào dân tộc thiểu số ở Lâm Đồng khấm khá nhờ nuôi giống tằm nhập ngoại."
    },
    {
        "name": "Dùng nhiệt mặt trời để sản xuất nước mắm, kiếm hàng tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dung-nhiet-mat-troi-de-san-xuat-nuoc-mam-kiem-hang-ty-dong-moi-nam-20240921080324096.htm",
        "content": "Áp dụng công nghệ sản xuất nước mắm bằng năng lượng mặt trời, anh Lê Văn Lợi (ở Quảng Nam) đã thu về \"quả ngọt\" khi năng suất tăng 20% và cho anh doanh thu hàng tỷ đồng mỗi năm."
    },
    {
        "name": "Nông dân đào được củ sắn \"khổng lồ\", nặng 25kg, dài hơn 1m",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-dao-duoc-cu-san-khong-lo-nang-25kg-dai-hon-1m-20240921104155963.htm",
        "content": "Một củ sắn nặng 25kg, chiều dài khoảng hơn 1m vừa được ông Trần Thanh Hải đào tại vườn ở thôn Phú Long, xã Kỳ Phú, huyện Kỳ Anh, Hà Tĩnh."
    },
    {
        "name": "6 ngày đặc biệt tại quán cà phê, tiền thu sau bão lũ đột ngột tăng gấp 3",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-ngay-dac-biet-tai-quan-ca-phe-tien-thu-sau-bao-lu-dot-ngot-tang-gap-3-20240918131721942.htm",
        "content": "Khi biết số tiền cà phê phải trả sẽ được gửi đến tài khoản ủng hộ đồng bào bão lũ qua Mặt trận Tổ quốc Việt Nam, khách hàng đều chọn chuyển khoản gấp 6 lần giá trị đồ uống."
    },
    {
        "name": "\"Vua giao hàng\" qua đời sau 18 tiếng làm việc liên tiếp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vua-giao-hang-qua-doi-sau-18-tieng-lam-viec-lien-tiep-20240918102010278.htm",
        "content": "Ông Viên Mỗ Mỗ đã qua đời ngay trên chiếc xe giao hàng của mình sau khi làm việc 18 tiếng liên tiếp. Cái chết của ông Viên khiến dư luận Trung Quốc tranh cãi về điều kiện làm việc của các \"shipper\"."
    },
    {
        "name": "Nông dân thẫn thờ nhìn ruộng hoang tàn sau khi lũ rút",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-than-tho-nhin-ruong-hoang-tan-sau-khi-lu-rut-20240917143628240.htm",
        "content": "Mưa lũ khiến hàng trăm héc-ta lúa và mía của người dân xã Thành Trực, huyện Thạch Thành, tỉnh Thanh Hóa ngập sâu. Nhìn cánh đồng hoang tàn, nông dân thẫn thờ, trắng tay sau cơn bão lịch sử."
    },
    {
        "name": "Kênh Youtube gây phẫn nộ vì \"câu view\" từ mất mát của Làng Nủ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kenh-youtube-gay-phan-no-vi-cau-view-tu-mat-mat-cua-lang-nu-20240917001917456.htm",
        "content": "Một kênh Youtube chuyên phát các đoạn phim hoạt hình cho trẻ em đã khiến cộng đồng mạng phẫn nộ vì video có tiêu đề \"Quả báo Làng Nủ Lào Cai\". \n\n\n\n\n\n11"
    },
    {
        "name": "Vỡ mộng \"đi đơn tôm hùm\", người lao động phải ôm nợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-mong-di-don-tom-hum-nguoi-lao-dong-phai-om-no-20240916170209094.htm",
        "content": "Theo kế hoạch, số lao động Nghệ An sẽ sang Guinea theo diện thư mời, từ đây xin visa qua Canada. Tuy nhiên \"giữa đường đứt gánh\", họ phải quay về Việt Nam và mắc nợ một khoản lớn."
    },
    {
        "name": "Cụ bà nhặt ve chai dành 50.000 đồng, nhờ chuyển khoản cho đồng bào vùng lũ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-ba-nhat-ve-chai-danh-50000-dong-nho-chuyen-khoan-cho-dong-bao-vung-lu-20240916172139484.htm",
        "content": "Thấy nam thanh niên vận động quyên góp hỗ trợ đồng bào vùng lũ sau bão số 3, cụ bà nhặt ve chai tiến tới, gom trong túi 50.000 đồng nhờ chuyển khoản hỗ trợ, không cần ghi danh, lưu công."
    },
    {
        "name": "Trồng loài hoa \"quý tộc\", nông dân thu lãi gấp 4 lần cấy lúa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-loai-hoa-quy-toc-nong-dan-thu-lai-gap-4-lan-cay-lua-20240915103853777.htm",
        "content": "Nhiều hộ dân ở Hà Trung (Thanh Hóa) phát triển nghề trồng hoa huệ trắng, mang lại thu nhập hàng trăm triệu đồng mỗi vụ, gấp 4 lần so với trồng lúa."
    },
    {
        "name": "Giảng viên bỏ việc đi làm trầm, thu tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giang-vien-bo-viec-di-lam-tram-thu-tien-ty-moi-nam-20240908152403016.htm",
        "content": "Gác lại công việc, anh Trần Thế Hiển theo đuổi đam mê chế tác trầm hương mỹ nghệ bằng các loại máy gia công tự chế, mang lại thu nhập cao."
    },
    {
        "name": "Xây nhà tầng cho gia súc, gia cầm... chạy lũ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xay-nha-tang-cho-gia-suc-gia-cam-chay-lu-20240913141918419.htm",
        "content": "Xây nhà cao tầng cho gia súc, làm bè cứu sinh từ thùng sắt, kê cao đồ đạc từ sớm là những \"tuyệt chiêu\" giúp người dân ở Quảng Nam, Đà Nẵng bảo vệ tài sản mỗi mùa mưa lũ."
    },
    {
        "name": "Kỳ tích từ 2 con dê của phụ nữ miền núi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-tich-tu-2-con-de-cua-phu-nu-mien-nui-20240912154102257.htm",
        "content": "Chỉ với 2 con dê được Hội Liên hiệp phụ nữ Thanh Hóa tặng, nhiều hội viên ở xã Thanh Quân, huyện Như Xuân đã tạo nên \"cuộc cách mạng\" xóa nghèo ở vùng đất khó."
    },
    {
        "name": "Làng nón ngựa hơn 300 tuổi gắn với nghĩa quân Tây Sơn thần tốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lang-non-ngua-hon-300-tuoi-gan-voi-nghia-quan-tay-son-than-toc-20240912124235694.htm",
        "content": "Nón ngựa Phú Gia, xã Cát Tường, huyện Phù Cát (Bình Định) không chỉ là chiếc nón lá thông thường mà là biểu tượng cho sự mạnh mẽ, uy nghiêm của con nhà võ, gắn với lịch sử nghĩa quân Tây Sơn thần tốc."
    },
    {
        "name": "Hoa nở trắng vườn không ai mua, người nông dân đưa ra ý tưởng bất ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoa-no-trang-vuon-khong-ai-mua-nguoi-nong-dan-dua-ra-y-tuong-bat-ngo-20240911174424382.htm",
        "content": "Khu vườn 2ha hoa cẩm tú cầu bung nở sáng bừng nhưng thương lái không về nhận hàng, người nông dân ở Đà Lạt quyết định mở cửa cho khách vào chụp ảnh rồi thu tiền."
    },
    {
        "name": "Câu chuyện khởi nghiệp của những người phụ nữ không ngại tuổi tác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cau-chuyen-khoi-nghiep-cua-nhung-nguoi-phu-nu-khong-ngai-tuoi-tac-20240925153621567.htm",
        "content": "\"Khi phụ nữ làm chủ\" trở lại mùa 2 với những thí sinh truyền cảm hứng mạnh mẽ. Có người chỉ học hết lớp 3, người U70 vẫn khởi nghiệp. Họ khởi nghiệp bởi muôn vàn lý do khác nhau nhưng có chung một đích đến là khao khát đóng góp cho xã hội."
    },
    {
        "name": "Hà Nội: Nước ngập đến cổ, lão nông mất trắng 2 ao cá, đàn trâu gặp nguy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-nuoc-ngap-den-co-lao-nong-mat-trang-2-ao-ca-dan-trau-gap-nguy-20240911070122103.htm",
        "content": "Ngồi trong nhà nghe tiếng loa truyền thanh của xã phát đi thông báo liên tục khiến lòng bà Hoa nóng như lửa đốt. Bên ngoài, hai ao cá của bà đã chìm trong nước, số phận đàn trâu cũng rất mong manh."
    },
    {
        "name": "Trò vui bắt dế mang lại nửa triệu đồng mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tro-vui-bat-de-mang-lai-nua-trieu-dong-moi-ngay-20240910101237676.htm",
        "content": "Sau trận mưa, người dân xã Thiệu Nguyên, huyện Thiệu Hóa, tỉnh Thanh Hóa mang theo cuốc, chậu ra bãi bồi sông Chu bắt dế. Công việc thời vụ này giúp nhiều nông dân đút túi nửa triệu đồng mỗi ngày."
    },
    {
        "name": "Trích xuất camera truy tìm kẻ chặt phá, lột sạch vỏ vườn \"cây tỷ đô\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trich-xuat-camera-truy-tim-ke-chat-pha-lot-sach-vo-vuon-cay-ty-do-20240910134716169.htm",
        "content": "Lực lượng chức năng trích xuất hình ảnh camera truy tìm kẻ gian phá hoại, lột sạch vỏ cây sầu riêng của nông dân ở Lâm Đồng."
    },
    {
        "name": "Mất việc và hướng rẽ ngang thành công ngoài mong đợi cho nam tài xế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mat-viec-va-huong-re-ngang-thanh-cong-ngoai-mong-doi-cho-nam-tai-xe-20240907160635110.htm",
        "content": "Mất việc vì Covid-19, anh Hạnh, một tài xế tại Quảng Bình quyết định về quê tập nuôi chồn hương, Sau 3 năm khởi nghiệp, anh Hạnh tạo được thành công ngoài mong đợi với thu nhập gần 200 triệu đồng/năm."
    },
    {
        "name": "Nông dân nhìn trời... khóc hậu bão Yagi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-nhin-troi-khoc-hau-bao-yagi-20240908174819936.htm",
        "content": "Do ảnh hưởng của bão Yagi, hàng trăm héc-ta lúa sắp đến vụ thu hoạch của người dân ở Thanh Hóa bị gãy đổ, ngập sâu trong nước, nhiều diện tích thiệt hại nặng nề."
    },
    {
        "name": "Công nhân làm việc hết công suất dọn dẹp cây đổ sau bão Yagi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-lam-viec-het-cong-suat-don-dep-cay-do-sau-bao-yagi-20240908223718226.htm",
        "content": "Nhiều cây xanh tại Hà Nội bị hạ gục, nằm ngổn ngang trên đường phố sau bão Yagi. Công nhân gồng mình dọn dẹp, trả lại mặt đường thông thoáng."
    },
    {
        "name": "Thợ ảnh tiếc nuối khi cây cổ thụ trước Nhà thờ Lớn đổ gục sau bão Yagi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-anh-tiec-nuoi-khi-cay-co-thu-truoc-nha-tho-lon-do-guc-sau-bao-yagi-20240908084932825.htm",
        "content": "Cây cổ thụ cạnh Nhà thờ Lớn Hà Nội là địa điểm chụp ảnh không thể bỏ qua của nhiều bạn trẻ. Nhiều thợ ảnh tiếc nuối khi cây cổ thụ này bị quật đổ sau bão."
    },
    {
        "name": "Người trồng cau bất ngờ với chuyện chưa từng xảy ra",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-trong-cau-bat-ngo-voi-chuyen-chua-tung-xay-ra-20240906120141001.htm",
        "content": "Suốt 3 tháng qua, giá cau tươi ở Quảng Ngãi dao động 45.000-57.000 đồng/kg. Giá cau \"neo\" ở mức cao suốt nhiều tháng liền là chuyện chưa từng xảy ra."
    },
    {
        "name": "Nông dân đau đầu vì khoai tây Trung Quốc được trộn đất đỏ, giả khoai Đà Lạt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-dau-dau-vi-khoai-tay-trung-quoc-duoc-tron-dat-do-gia-khoai-da-lat-20240906155138007.htm",
        "content": "Lực lượng chức năng phát hiện hàng loạt cơ sở kinh doanh nông sản tổ chức trộn đất đỏ vào khoai tây Trung Quốc để giả mạo nông sản Đà Lạt, bán ra thị trường."
    },
    {
        "name": "Gần 500 lao động được nghỉ làm thứ 7 để tránh bão Yagi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-500-lao-dong-duoc-nghi-lam-thu-7-de-tranh-bao-yagi-20240906202554892.htm",
        "content": "Trước siêu bão Yagi đổ bộ, doanh nghiệp cho gần 500 công nhân, lao động nghỉ làm việc vào thứ 7 để đảm bảo an toàn."
    },
    {
        "name": "Tiểu thương bán 2 tạ thịt, rau khi người dân đổ xô tích trữ trước bão Yagi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-thuong-ban-2-ta-thit-rau-khi-nguoi-dan-do-xo-tich-tru-truoc-bao-yagi-20240906143835970.htm",
        "content": "Một ngày trước siêu bão Yagi đổ bộ, chị Hảo bán hàng không ngơi tay. Trong ít giờ đồng hồ buổi sáng, hơn 60kg thịt lợn và 1,3 tạ rau xanh đã được bán hết sạch."
    },
    {
        "name": "Gojek rút khỏi thị trường Việt, tài xế choáng váng \"chưa dám nói với vợ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gojek-rut-khoi-thi-truong-viet-tai-xe-choang-vang-chua-dam-noi-voi-vo-20240905082752972.htm",
        "content": "\"Đến giờ, tôi vẫn chưa nghe hãng thông báo gì. Tôi biết tin này qua mạng xã hội và các trang báo điện tử. Tôi thật sự rất sốc và không biết sẽ làm gì tiếp theo\", một tài xế xe công nghệ hoang mang."
    },
    {
        "name": "Thợ đánh giày tìm khách qua điện thoại, thu nhập tiền triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-danh-giay-tim-khach-qua-dien-thoai-thu-nhap-tien-trieu-moi-ngay-20240904102006779.htm",
        "content": "Với ứng dụng đánh giày công nghệ, anh Lê Văn Tân cùng cộng sự không chỉ nâng tầm nghề từng bị xem thường mà còn tạo cơ hội việc làm và tăng thu nhập cho nhiều thợ đánh giày truyền thống."
    },
    {
        "name": "Ngư dân chuyển nghề \"múa tay\" trong rừng dừa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-chuyen-nghe-mua-tay-trong-rung-dua-20240904150819594.htm",
        "content": "Nhiều ngư dân vốn quen với nghề biển, nay chuyển sang nghề chèo thuyền thúng đưa du khách tham quan rừng dừa Bảy Mẫu ở Hội An (tỉnh Quảng Nam)."
    },
    {
        "name": "Làng chuyên nghề đảo nước, lọc ruột tại Quảng Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lang-chuyen-nghe-dao-nuoc-loc-ruot-tai-quang-nam-20240902150359694.htm",
        "content": "Làng hến Tân Phú (xã Tam Phú, thành phố Tam Kỳ, Quảng Nam) nằm bên dòng sông Trường Giang thơ mộng, bao đời nay gắn liền với nghề khai thác và tách ruột hến, tạo việc làm cho hàng trăm người dân."
    },
    {
        "name": "Lồng đèn truyền thống xuất ngoại, nghệ nhân rầu lo nghề thất truyền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/long-den-truyen-thong-xuat-ngoai-nghe-nhan-rau-lo-nghe-that-truyen-20240830173357894.htm",
        "content": "Cung cấp hàng chục nghìn sản phẩm ra thị trường, đi nhiều nước mùa trung thu năm nay, nhiều tiểu thương, nghệ nhân tại làng lồng đèn truyền thống lớn nhất TPHCM vẫn day dứt lo nghề thất truyền."
    },
    {
        "name": "Nuôi giống gà cổ đại, nông dân \"nhặt\" tiền triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-giong-ga-co-dai-nong-dan-nhat-tien-trieu-moi-ngay-20240901075907181.htm",
        "content": "Nuôi 2.800 con gà Ai Cập siêu trứng, mỗi ngày bà Chính thu về hơn 1.000 quả trứng. Cỗ máy \"siêu đẻ\", giúp gia đình người nông dân này bỏ túi tiền triệu mỗi ngày."
    },
    {
        "name": "Bộ sưu tập cổ vật \"kể chuyện\" làng nghề nức tiếng hàng thế kỷ trước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-suu-tap-co-vat-ke-chuyen-lang-nghe-nuc-tieng-hang-the-ky-truoc-20240901094503413.htm",
        "content": "Làng gốm Cẩm Trang ở Hà Tĩnh tồn tại từ thế kỷ XVII đến những năm 1930 của thế kỷ XX. Một dòng họ đã sưu tầm, lưu giữ hàng chục cổ vật của làng nghề này."
    },
    {
        "name": "Nhiều lao động làm tại nhà thêm 1 ngày nghỉ lễ, đến công sở nhận 300% lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-lao-dong-lam-tai-nha-them-1-ngay-nghi-le-den-cong-so-nhan-300-luong-20240901164135466.htm",
        "content": "Nếu nhiều người chọn nghỉ trọn vẹn dịp lễ Quốc khánh kéo dài 4 ngày thì không ít lao động lại quyết định làm thêm vào ngày nghỉ để gia tăng thu nhập."
    },
    {
        "name": "Nghỉ công việc giảng viên, \"trả học phí\" để biến thứ bỏ đi thành tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-cong-viec-giang-vien-tra-hoc-phi-de-bien-thu-bo-di-thanh-tien-ty-20240829175643627.htm",
        "content": "Vốn quan tâm tới các vật dụng thân thiện với môi trường, một cựu giảng viên ở Đà Nẵng đã quyết định khởi nghiệp với các sản phẩm làm từ xơ mướp và xuất sang một số nước châu Âu."
    },
    {
        "name": "Nữ y tá đỡ đẻ cho người phụ nữ, cứu sống em bé sinh non ngay trên máy bay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-y-ta-do-de-cho-nguoi-phu-nu-cuu-song-em-be-sinh-non-ngay-tren-may-bay-20240831174702668.htm",
        "content": "Trên chuyến bay đến Bắc Kinh (Trung Quốc), một người phụ nữ chuyển dạ, sinh non đã được cấp cứu thành công nhờ nữ y tá Chen Shanshan."
    },
    {
        "name": "Công nhân chi 1/3 tháng lương thuê xe về quê, 8 giờ kiệt sức trên đường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-chi-13-thang-luong-thue-xe-ve-que-8-gio-kiet-suc-tren-duong-20240831100338736.htm",
        "content": "3h ngày 31/8, bốn mẹ con chị Hải mới về được đến nhà, khi mọi người đang chìm trong giấc ngủ say. Hành trình vượt 190km kéo dài 8 giờ đã vắt kiệt sức lực của nữ công nhân này."
    },
    {
        "name": "Hàng trăm nghệ nhân hội tụ tại Festival nghề truyền thống năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-tram-nghe-nhan-hoi-tu-tai-festival-nghe-truyen-thong-nam-2024-20240829070553263.htm",
        "content": "Hàng trăm nghệ nhân của tỉnh Quảng Nam hội tụ trình diễn nghề thủ công truyền thống. Những bàn tay tài hoa thể hiện qua việc tái hiện các nghề, làng nghề bên dòng sông Thu Bồn xanh biếc…"
    },
    {
        "name": "Quả đặc sản mất mùa, rớt giá, nông dân vùng \"thập ngũ tiên sa\" buồn thiu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/qua-dac-san-mat-mua-rot-gia-nong-dan-vung-thap-ngu-tien-sa-buon-thiu-20240827153313052.htm",
        "content": "Thanh trà là một trong những cây đặc sản của huyện trung du Tiên Phước (Quảng Nam). Năm nay cây ra quả ít, nhiều cây thối thân, rễ chết không rõ nguyên do, giá cả lại thấp khiến nông dân buồn thiu."
    },
    {
        "name": "Nam shipper kiếm 220 triệu đồng/tháng tử nạn vì va chạm giao thông",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-shipper-kiem-220-trieu-dongthang-tu-nan-vi-va-cham-giao-thong-20240827180746581.htm",
        "content": "Một nam shipper (tài xế giao hàng) tại Hàn Quốc, người nổi tiếng vì kiếm được 12 triệu won, tương đương hơn 220 triệu đồng, mỗi tháng tháng đã qua đời sau một tai nạn giao thông."
    },
    {
        "name": "Loài cây chịu hạn, càng nắng càng xanh cho thu nhập gấp nhiều lần trồng lúa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loai-cay-chiu-han-cang-nang-cang-xanh-cho-thu-nhap-gap-nhieu-lan-trong-lua-20240826070224359.htm",
        "content": "Cây nhân trần phù hợp với những cánh đồng khô hạn, càng nắng, cây càng cho chất lượng tốt. So với trồng lúa, loài cây giải nhiệt này cho hiệu quả kinh tế gấp 2-3 lần."
    },
    {
        "name": "Nhìn đồng nghiệp \"khoe\" nghỉ lễ 2/9, nữ nhân viên chìm vào tuyệt vọng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhin-dong-nghiep-khoe-nghi-le-29-nu-nhan-vien-chim-vao-tuyet-vong-20240827070813127.htm",
        "content": "Nhìn đồng nghiệp đếm từng ngày, lên kế hoạch trong dịp nghỉ lễ 2/9, Ngọc Khánh càng khó chịu, sầu não. Kể cả lúc nhận tiền thưởng, cô cũng không vui nổi."
    },
    {
        "name": "Trả tiền bồi thường vụ tàu cá bị va chạm, ngư dân lên facebook cầu cứu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tra-tien-boi-thuong-vu-tau-ca-bi-va-cham-ngu-dan-len-facebook-cau-cuu-20240824161856861.htm",
        "content": "Tàu hàng đã bồi thường 135 triệu đồng về lỗi va chạm với tàu cá Phú Yên làm phương tiện này hư hỏng. Trước đó, thấy tàu cá mình sắp chìm do tai nạn, một lao động đã phát clip lên facebook cầu cứu."
    },
    {
        "name": "Mô hình xe đặc biệt của Hà Nội giúp bà chủ ở Thanh Hóa thu bộn tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mo-hinh-xe-dac-biet-cua-ha-noi-giup-ba-chu-o-thanh-hoa-thu-bon-tien-20240824162842265.htm",
        "content": "Nhờ dịch vụ cho thuê xe hoa mang hương sắc \"mùa thu Hà Nội\" để giới trẻ chụp ảnh \"đu trend\", chị Quế ở Thanh Hóa có doanh thu từ 500.000 đồng đến 700.000 đồng/ngày."
    },
    {
        "name": "Miệt mài làm ngựa vàng mã… để trang trí trong nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/miet-mai-lam-ngua-vang-ma-de-trang-tri-trong-nha-20240822201938776.htm",
        "content": "Nếu theo tín ngưỡng của Việt Nam, ngựa giấy dùng để cúng thần linh. Mới đây, lần đầu tiên hoạt động làm vàng mã xuất hiện trong workshop (sự kiện) ở Hà Nội thu hút sự quan tâm của cộng đồng mạng."
    },
    {
        "name": "Nhân sự ngoại bất ngờ vì dân công sở Việt \"cày việc điên cuồng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-ngoai-bat-ngo-vi-dan-cong-so-viet-cay-viec-dien-cuong-20240819132709776.htm",
        "content": "\"Đồng nghiệp của tôi làm việc luôn thứ 7, chủ nhật, cày ngày lẫn đêm. Họ thường tranh thủ giờ nghỉ trưa để ngủ đôi chút lấy lại sức. Lúc đầu tôi bất ngờ nhưng giờ đã hiểu lí do\", Ciaran nói."
    },
    {
        "name": "Bị mất việc, người phụ nữ kiện đòi 34 tỷ đồng tổn thất tinh thần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-mat-viec-nguoi-phu-nu-kien-doi-34-ty-dong-ton-that-tinh-than-20240819200803190.htm",
        "content": "Bị Deutsche Bank AG chi nhánh TPHCM cho thôi việc, bà Vũ Thị Ngọc Tú kiện yêu cầu bồi thường 37,6 tỷ đồng. Trong đó, phần bồi thường tổn thất tinh thần là... 34 tỷ."
    },
    {
        "name": "Chỉ hái mỗi ngọn cây đắng chát, nông dân thu về 300 triệu đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-hai-moi-ngon-cay-dang-chat-nong-dan-thu-ve-300-trieu-dongnam-20240819132002311.htm",
        "content": "50 năm nay, bà Chi cần mẫn trồng, chăm sóc vựa chè. Cây không phụ lòng người, những đồi chè cứ thế xanh tốt, giúp bà có thu nhập nhiều người ao ước."
    },
    {
        "name": "Người phụ nữ chuyên đăng ảnh nhận hàng chục tỷ đồng vé số trúng độc đắc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-chuyen-dang-anh-nhan-hang-chuc-ty-dong-ve-so-trung-doc-dac-20240819101316442.htm",
        "content": "Người phụ nữ trong bài viết được lan truyền trên mạng xã hội chụp ảnh trước chồng tiền trị giá 24 tỷ đồng cùng 12 tờ vé số độc đắc. Chị nhận tiền tỷ như vậy đã... thành quen lâu nay."
    },
    {
        "name": "Việc làm kỳ lạ 30 năm trước của lão nghệ nhân từng nhận \"lời ong tiếng ve\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viec-lam-ky-la-30-nam-truoc-cua-lao-nghe-nhan-tung-nhan-loi-ong-tieng-ve-20240817170600905.htm",
        "content": "Từng nhận lời ong tiếng ve khi liên tục \"đưa Tây về làng\", tới nay, lão nghệ nhân Trần Văn Hùng đã thành đầu mối kết nối đưa du khách về du lịch, trải nghiệm, tạo nguồn sinh kế mới tại địa phương."
    },
    {
        "name": "Những nhân sự \"bùng\" phỏng vấn, mất hút khi thử việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nhan-su-bung-phong-van-mat-hut-khi-thu-viec-20240816194315045.htm",
        "content": "Nhiều doanh nghiệp than vãn về việc ứng viên thiếu hụt kỹ năng, kinh nghiệm, kém ứng xử ngay cả với việc phỏng vấn, thử việc, lãng phí cơ hội."
    },
    {
        "name": "Cây dại mọc trong rừng thành đặc sản, cho hàng chục triệu đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cay-dai-moc-trong-rung-thanh-dac-san-cho-hang-chuc-trieu-dong-moi-nam-20240816095943306.htm",
        "content": "Từ loại cây có trái nhỏ xíu mọc hoang trong rừng, đồng bào Cơ tu ở vùng cao Quảng Nam đưa về trồng trên rẫy nhà. Loại cây dại giờ thành cây xóa đói giảm nghèo của bà con, là đặc sản nơi thành phố."
    },
    {
        "name": "Giá cau đột nhiên tăng gấp 10, nhà vườn dè dặt... đợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-cau-dot-nhien-tang-gap-10-nha-vuon-de-dat-doi-20240815165438031.htm",
        "content": "Với giá 60.000-65.000 đồng/kg quả tươi, trung bình mỗi cây cau mang lại cho người trồng trên 1 triệu đồng, có cây có thể lên tới gần 2 triệu đồng. So với năm ngoái, giá cau tăng gấp 8-10 lần."
    },
    {
        "name": "\"Nhà lầu, xe hơi\" ế ẩm, tiểu thương khóc ròng giữa chợ vì mùa vu lan lỗ vốn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-lau-xe-hoi-e-am-tieu-thuong-khoc-rong-giua-cho-vi-mua-vu-lan-lo-von-20240815144104523.htm",
        "content": "Không còn cảnh bán hàng không kịp nghỉ như trước, tiểu thương tại chợ vàng mã nổi tiếng tại TPHCM mùa rằm tháng 7 năm nay đang phải cố cầm cự để duy trì sạp hàng hơn nửa thế kỷ của mình."
    },
    {
        "name": "Nông dân trồng cây \"tỷ đô\" và thương lái từ mặt nhau vì... mưa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-trong-cay-ty-do-va-thuong-lai-tu-mat-nhau-vi-mua-20240814130203592.htm",
        "content": "Một số vùng tại Đắk Lắk xuất hiện tình trạng sầu riêng bị sượng nước do mưa kéo dài, dẫn đến chất lượng bị ảnh hưởng. Vì vậy, nông dân và thương lái xích mích khi giao dịch."
    },
    {
        "name": "Lao động \"quay xe\" khi công ty chơi team building cưỡi ngựa, cắn chuối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-quay-xe-khi-cong-ty-choi-team-building-cuoi-ngua-can-chuoi-20240812094941678.htm",
        "content": "Trong quá trình tìm việc, chị Ngọc Ánh khá ưng ý với một vị trí tuyển dụng vì thấy phù hợp khả năng. Tìm hiểu kỹ hơn, nữ ứng viên quyết định từ bỏ vì thấy công ty tổ chức team building không phù hợp. \n\n\n\n\n\n21"
    },
    {
        "name": "Từ chối giao thi thể người đã khuất, shipper bị khách hàng báo cáo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-choi-giao-thi-the-nguoi-da-khuat-shipper-bi-khach-hang-bao-cao-20240810121132074.htm",
        "content": "Do phương tiện không đủ điều kiện đáp ứng, một người giao hàng (shipper) ở Trung Quốc đã từ chối giao một tử thi. Người khách \"đặt đơn\" tỏ vẻ không hài lòng. Câu chuyện gây tranh cãi lớn."
    },
    {
        "name": "Phó Giám đốc bỏ việc, bén duyên nghề lạ \"múa\" với cây đinh, sợi chỉ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/pho-giam-doc-bo-viec-ben-duyen-nghe-la-mua-voi-cay-dinh-soi-chi-20240807114907151.htm",
        "content": "Gần 40 tuổi, chị Thục Anh có quyết định táo bạo, từ bỏ công việc ổn định để khám phá lĩnh vực hoàn toàn mới mẻ là làm tranh đinh chỉ."
    },
    {
        "name": "Thầy giáo bóc vỏ tràm thành 200 lớp mỏng làm tranh độc đáo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-giao-boc-vo-tram-thanh-200-lop-mong-lam-tranh-doc-dao-20240804005714664.htm",
        "content": "Những tấm vỏ tràm được ông Cảnh làm sạch rồi tách thành khoảng 200 lớp mỏng hơn cả giấy. Vỏ tràm mỏng tang được sử dụng làm tranh sếu sinh động."
    },
    {
        "name": "Quyết định không giống ai giữa \"bão dịch\" giúp anh nông dân thu lãi khủng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quyet-dinh-khong-giong-ai-giua-bao-dich-giup-anh-nong-dan-thu-lai-khung-20240803084136778.htm",
        "content": "Từng phải thuê nhà đưa đàn lợn đi trốn dịch, sau nhiều năm, ông Hà Thịnh Hưng gặt hái nhiều thành công, giờ ung dung kiếm gần nửa tỷ đồng/năm."
    },
    {
        "name": "Bảo vệ gây phẫn nộ vì còng chân shipper bằng gậy bắt chó",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-ve-gay-phan-no-vi-cong-chan-shipper-bang-gay-bat-cho-20240802171906873.htm",
        "content": "Bảo vệ một tòa nhà ở Trung Quốc đã gây phẫn nộ với hành vi còng chân shipper bằng thiết bị chống bạo động dành cho động vật, như một hình phạt vì tài xế giao hàng này lỡ đi nhầm vào khu vực cấm."
    },
    {
        "name": "Lính phòng không trở thành \"bậc thầy\" nghề thêu ở Trung Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/linh-phong-khong-tro-thanh-bac-thay-nghe-theu-o-trung-quoc-20240731203352199.htm",
        "content": "Vương Tân Nguyên là một nam thợ thêu \"hàng hiếm\" ở Trung Quốc do tay nghề cao, tạo ra nhiều sản phẩm sáng tạo, hiện đại khiến nhiều người ngưỡng mộ."
    },
    {
        "name": "Trở thành ông chủ, thu hàng trăm triệu đồng mỗi năm nhờ con gặm nhấm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tro-thanh-ong-chu-thu-hang-tram-trieu-dong-moi-nam-nho-con-gam-nham-20240731104459614.htm",
        "content": "Sau 6 năm bén duyên với loài gặm nhấm, nam nông dân ở Lâm Đồng trở thành ông chủ cơ sở chăn nuôi, thu về hàng trăm triệu đồng mỗi năm."
    },
    {
        "name": "Nuôi loài cá \"nhìn như rắn\", nông dân đổi đời chỉ sau 3 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-loai-ca-nhin-nhu-ran-nong-dan-doi-doi-chi-sau-3-nam-20240727172856663.htm",
        "content": "Nhờ nuôi loài cá có chu kỳ sống rất đặc biệt, sinh trưởng ở nước ngọt, đến tuổi trưởng thành, di cư ra biển sinh sản, ông Nguyễn Phưởng (ở xã Mỹ Thắng, Phù Mỹ, Bình Định) đã vươn lên thoát nghèo."
    },
    {
        "name": "Tạm thu hồi giấy phép khai thác thủy sản với 190 tàu cá \"3 không\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tam-thu-hoi-giay-phep-khai-thac-thuy-san-voi-190-tau-ca-3-khong-20240725174235528.htm",
        "content": "Lãnh đạo tỉnh Bình Định chỉ đạo xử lý đối với các tàu cá \"3 không\" - không đăng ký, đăng kiểm và không giấy phép khai thác thủy sản."
    },
    {
        "name": "Dân công sở phải nghỉ làm vì nhà bị bao vây trong \"biển nước\" ở Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-cong-so-phai-nghi-lam-vi-nha-bi-bao-vay-trong-bien-nuoc-o-ha-noi-20240724115813878.htm",
        "content": "Sáng sớm, chị Trang bật dậy, lao ra ngoài ban công chung cư quan sát đường phố đã rút hết nước hay chưa. Nhìn dòng xe ùn tắc kéo dài, chị đành chấp nhận xin nghỉ phép hôm nay."
    },
    {
        "name": "Anh thợ mỏ bất ngờ giơ tay đối thoại với Tổng Bí thư Nguyễn Phú Trọng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/anh-tho-mo-bat-ngo-gio-tay-doi-thoai-voi-tong-bi-thu-nguyen-phu-trong-20240722073706152.htm",
        "content": "Trong buổi gặp gỡ với công nhân ngành than tại Quảng Ninh, anh Đoàn Văn Lý vẫn nhớ như in câu hỏi bất ngờ của Tổng Bí thư Nguyễn Phú Trọng và khoảnh khắc cánh tay mình giơ lên để được nêu ý kiến."
    },
    {
        "name": "Người dân ồ ạt chặt bỏ cây \"vàng trắng\", chạy theo cây \"tỷ đô\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-o-at-chat-bo-cay-vang-trang-chay-theo-cay-ty-do-20240718171121641.htm",
        "content": "Chỉ trong 3 tháng, hơn 200ha cây cao su bị người dân ở huyện Sông Hinh, Phú Yên chặt bán thân gỗ để chuyển sang trồng sầu riêng, vì cho rằng giống cây ăn quả này cho hiệu quả kinh tế cao hơn."
    },
    {
        "name": "Chàng trai làm nghề nhiếp ảnh với cú sốc suýt đền hợp đồng 50 triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-lam-nghe-nhiep-anh-voi-cu-soc-suyt-den-hop-dong-50-trieu-20240719170207783.htm",
        "content": "Vào nghề từ khi còn học cấp 2, anh Bùi Quốc Hoàng đã nỗ lực nâng cao kỹ năng, thu nhập lên đến 20 triệu đồng. Song, anh cũng có phen hú hồn khi chút nữa phải đền hợp đồng do không đủ số lượng ảnh."
    },
    {
        "name": "Dựng lán canh báu vật giữa đại ngàn Tây Nguyên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dung-lan-canh-bau-vat-giua-dai-ngan-tay-nguyen-20240708202453493.htm",
        "content": "\"Nếu tính về giá trị thị trường, mỗi cây có giá vài tỷ đồng. Với số lượng và kích thước cây lớn như vậy đã giúp cho rừng hương Kbang là độc nhất ở tỉnh Gia Lai và hiếm hoi trên cả nước\", anh Chim nói."
    },
    {
        "name": "Ông lão đánh cá trở thành mẫu ảnh độc nhất vô nhị trên hồ Tuyền Lâm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ong-lao-danh-ca-tro-thanh-mau-anh-doc-nhat-vo-nhi-tren-ho-tuyen-lam-20240713105627455.htm",
        "content": "15 năm trước, trong một lần chèo thuyền đánh cá trên hồ Tuyền Lâm, thành phố Đà Lạt, ông Quyền lọt vào ống kính nhiếp ảnh gia. Kể từ đó, ông trở thành mẫu ảnh độc nhất vô nhị vùng lòng hồ."
    },
    {
        "name": "Ngư dân nhận tiền triệu giúp du khách \"đặt cược\" vào mẻ lưới may rủi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-nhan-tien-trieu-giup-du-khach-dat-cuoc-vao-me-luoi-may-rui-20240712215352868.htm",
        "content": "Du khách chi 1,5-1,7 triệu đồng thuê ngư dân kéo lưới rùng. Số cá bắt được trong mỗi mẻ lưới thuộc về du khách. Có mẻ lưới bắt được 10-20kg cá nhưng có khi chỉ được một vài cân."
    },
    {
        "name": "Ở nơi người dân ăn ngủ trên phá, bán cá nửa đêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/o-noi-nguoi-dan-an-ngu-tren-pha-ban-ca-nua-dem-20240712152514682.htm",
        "content": "Đối với cư dân vùng đầm phá Tam Giang - Cầu Hai (tỉnh Thừa Thiên Huế), việc khai thác, nuôi trồng thủy sản, giao thương hàng hóa đã mang lại sinh kế bền vững."
    },
    {
        "name": "Gen Z ôm mộng kiếm tiền nhanh, mua nhà, làm sếp sau khi vừa tốt nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gen-z-om-mong-kiem-tien-nhanh-mua-nha-lam-sep-sau-khi-vua-tot-nghiep-20240712181907962.htm",
        "content": "Làm trưởng nhóm, giám đốc… khi chưa đầy 30 tuổi là cả quá trình chắt chiu cơ hội để bứt phá của không ít bạn trẻ thế hệ Gen Z."
    },
    {
        "name": "Nha sĩ thu vài trăm triệu đồng mỗi năm nhờ nghề tay trái",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-si-thu-vai-tram-trieu-dong-moi-nam-nho-nghe-tay-trai-20240710092333498.htm",
        "content": "Vào vụ măng tây xanh, anh Hùng tranh thủ ra đồng khoảng 3 tiếng đồng hồ để thu hoạch măng tây. Công việc \"tay trái\" này giúp nam nha sĩ \"đút túi\" hơn 200 triệu đồng mỗi năm."
    },
    {
        "name": "YODY nhận 2 giải thưởng tại HR Asia Award 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/yody-nhan-2-giai-thuong-tai-hr-asia-award-2024-20240812133607410.htm",
        "content": "Với chiến lược phát triển đột phá, hướng đến xây dựng môi trường làm việc giúp nhân viên phát triển, hòa hợp và thành công, YODY vừa được Tạp chí HR Asia vinh danh tại giải thưởng \"Nơi làm việc tốt nhất châu Á\"."
    },
    {
        "name": "Người đàn ông dùng vàng hàn gắn kỷ vật, khách nườm nượp kéo đến",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-dung-vang-han-gan-ky-vat-khach-nuom-nuop-keo-den-20240710184340445.htm",
        "content": "Vốn yêu trà, thích sưu tầm những sản phẩm gốm, sứ cổ, anh Viễn đã nảy ra ý tưởng, học hỏi kỹ thuật \"vá\" những ấm trà, chén, ly bị vỡ bằng vàng, để giữ lại những món đồ cổ có giá trị."
    },
    {
        "name": "Dông lốc đi qua, 200 tấn sầu riêng để lại cùng nước mắt cay cực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-loc-di-qua-200-tan-sau-rieng-de-lai-cung-nuoc-mat-cay-cuc-20240710063835262.htm",
        "content": "Những vườn sầu riêng tại huyện Cư M'gar, Đắk Lắk thiệt hại cả chục tỷ đồng sau trận dông lốc vừa quét qua. Thống kê sơ bộ, khoảng 200 tấn quả chuẩn bị thu hoạch rụng hỏng, gãy đổ."
    },
    {
        "name": "Bắc thang trồng rau, kiếm tiền triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-thang-trong-rau-kiem-tien-trieu-moi-ngay-20240708190604147.htm",
        "content": "Với cách trồng rau độc, lạ, mỗi năm, gia đình anh Phạm Thế Tuấn ở huyện Bảo Lâm, Lâm Đồng thu về hàng trăm triệu đồng."
    },
    {
        "name": "Tổ chức lễ hội nghề muối tôn vinh diêm dân, nâng giá trị biển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/to-chuc-le-hoi-nghe-muoi-ton-vinh-diem-dan-nang-gia-tri-bien-20240705154218127.htm",
        "content": "Festival nghề muối sẽ được tổ chức tại tỉnh Bạc Liêu cuối năm nay với nhiều hoạt động nhằm quảng bá, nâng cao giá trị hạt muối Việt."
    },
    {
        "name": "Người gây dựng quán \"xôi Michelin\" từ gánh hàng rong",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-gay-dung-quan-xoi-michelin-tu-ganh-hang-rong-20240704071710893.htm",
        "content": "Cả tuổi thơ lủi thủi theo mẹ đi bán xôi dạo, qua hơn nửa cuộc đời, bà Thịnh lập nên quán xôi tại một trong những nơi đắt đỏ nhất TPHCM. Quán xôi vừa được Michelin đề xuất vào danh sách danh giá."
    },
    {
        "name": "Nghề khoe tay kiếm tiền triệu mỗi giờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-khoe-tay-kiem-tien-trieu-moi-gio-20240703111250908.htm",
        "content": "Không cần mặt xinh dáng đẹp, người mẫu tay chỉ cần đôi bàn tay thon thả không tì vết. Đôi bàn tay vàng có thể đem lại hàng triệu đồng mỗi giờ cho chủ nhân."
    },
    {
        "name": "Công nhân vắt vẻo \"làm xiếc\" hàng giờ trên đường điện cao thế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-vat-veo-lam-xiec-hang-gio-tren-duong-dien-cao-the-20240702081225066.htm",
        "content": "Khi những dây cáp đầu tiên được kéo lên, công nhân đi như xiếc trên dây cao hàng chục mét để hoàn thiện các công đoạn cuối. Clip ghi nhận tại Dự án đường dây 500kV mạch 3 qua Hà Tĩnh."
    },
    {
        "name": "Những tàu cá \"biến mất\" thoắt ẩn thoắt hiện ở nơi khác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-tau-ca-bien-mat-thoat-an-thoat-hien-o-noi-khac-20240701163251290.htm",
        "content": "Tỉnh Quảng Ngãi phát hiện nhiều tàu cá từng biến mất trên hệ thống giám sát hành trình lại xuất hiện ở cảng cá của nhiều tỉnh, thành khác."
    },
    {
        "name": "Bán chuối xanh cho dân công sở chữa lành, thu 7 tỷ đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-chuoi-xanh-cho-dan-cong-so-chua-lanh-thu-7-ty-dongthang-20240629141853455.htm",
        "content": "Kiệt sức với công việc của một nhân viên công nghệ ở Trung Quốc, Lâm nghỉ việc về bán chuối xanh trên sàn thương mại điện tử. Mỗi tháng anh thu về 2 triệu tệ (khoảng 7 tỷ đồng) nhờ nghề lạ."
    },
    {
        "name": "Shipper mếu máo khi khách tri hô \"lừa đảo\" vì... hàng không như quảng cáo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/shipper-meu-mao-khi-khach-tri-ho-lua-dao-vi-hang-khong-nhu-quang-cao-20240628105112838.htm",
        "content": "Đoạn clip ghi lại cảnh một shipper (người giao hàng) bị một người phụ nữ lớn tuổi túm lại đánh, mắng bảo là lừa đảo lan truyền trên mạng khiến"
    },
    {
        "name": "Nghề đóng \"thuyền chiến\", nhìn mật hiệu để gọi tên thợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-dong-thuyen-chien-nhin-mat-hieu-de-goi-ten-tho-20240627110941256.htm",
        "content": "Theo ông Phạm Nhứt, một người đóng thuyền đua có tiếng tại Quảng Nam, mỗi cơ sở chế tạo đều có mật hiệu riêng, được đánh dấu ở đuôi thuyền để nhận diện, phân biệt xưởng."
    },
    {
        "name": "Dân văn phòng chi gần chục triệu đồng/buổi, đổ xô đi học \"trí tuệ cảm xúc\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-van-phong-chi-gan-chuc-trieu-dongbuoi-do-xo-di-hoc-tri-tue-cam-xuc-20240628100652076.htm",
        "content": "Lên chức trưởng phòng sau nhiều năm phấn đấu, Minh Hậu đối mặt thách thức mới, đau đầu với việc gắn kết, điều hành đội ngũ. Hậu tìm đến khóa học \"trí tuệ cảm xúc\" mong tìm được cách gỡ rối công việc."
    },
    {
        "name": "Shipper chê hàng bẩn, hôi: Cách lách, tránh tiền chiết khấu của tài xế!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/shipper-che-hang-ban-hoi-cach-lach-tranh-tien-chiet-khau-cua-tai-xe-20240628071447759.htm",
        "content": "Hủy đơn sau khi nhận hàng, nam shipper gọi điện trực tiếp hỏi khách địa chỉ để chuyển phát. Đến nơi, tài xế mới mặc cả để khách trả thêm tiền vì thùng hàng nặng, bẩn, hôi…"
    },
    {
        "name": "Trồng ớt mong thoát nghèo, nông dân mắc thêm nợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-ot-mong-thoat-ngheo-nong-dan-mac-them-no-20240627103854917.htm",
        "content": "Nhiều hộ dân ở Hòa Bình trồng ớt và được doanh nghiệp hứa thu mua thanh toán đầy đủ. Không ngờ cây thoát nghèo lại khiến các nông hộ rơi vào cảnh nợ nần."
    },
    {
        "name": "Lương thợ 2 tỷ đồng/năm, nghề \"đánh đu\" giữa trời, biển vẫn thiếu lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-tho-2-ty-dongnam-nghe-danh-du-giua-troi-bien-van-thieu-lao-dong-20240626132336136.htm",
        "content": "Tại Mỹ, kỹ thuật viên tuabin gió hiện là công việc rất phát triển, có mức đãi ngộ cao. Dù vậy, vì những yêu cầu khắt khe, nghề này đang thiếu lượng lớn nhân sự."
    },
    {
        "name": "Món quà Tổng Bí thư tặng Tổng thống Putin được giữ kín đến phút chót",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mon-qua-tong-bi-thu-tang-tong-thong-putin-duoc-giu-kin-den-phut-chot-20240621145502804.htm",
        "content": "Đến giờ, cảm xúc lâng lâng vẫn trào dâng trong tâm trí nghệ nhân Bùi Văn Tự khi tác phẩm điêu khắc ánh sáng của anh được Tổng Bí thư Nguyễn Phú Trọng chọn, dành tặng Tổng thống Nga Putin. \n\n\n\n\n\n19"
    },
    {
        "name": "Tiểu thương chợ bán buôn lớn nhất TPHCM đồng loạt đóng sạp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-thuong-cho-ban-buon-lon-nhat-tphcm-dong-loat-dong-sap-20240620164257627.htm",
        "content": "Tiểu thương đóng sạp để tránh hoạt động kiểm tra hóa đơn, chứng từ, nguồn gốc hàng hóa của lực lượng quản lý thị trường. Các chủ sạp hiểu \"kiểm tra đến đâu đều vi phạm\", sợ tiền phạt quá tiền hàng."
    },
    {
        "name": "Tiếp viên hàng không kiếm 40 triệu/tháng, chịu trận những yêu cầu quái gở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tiep-vien-hang-khong-kiem-40-trieuthang-chiu-tran-nhung-yeu-cau-quai-go-20240619164425704.htm",
        "content": "\"Máy bay nóng quá, em có thể mở cửa cho mát không?\", một hành khách yêu cầu khi máy bay đang trên độ cao hơn 10.000m, khiến nam tiếp viên Minh Đức vã mồ hôi."
    },
    {
        "name": "Trồng dưa lưới theo công nghệ Israel, nông dân thu tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-dua-luoi-theo-cong-nghe-israel-nong-dan-thu-tien-ty-moi-nam-20240618163437703.htm",
        "content": "Mô hình trồng dưa lưới trong nhà màng với công nghệ tưới tiết kiệm sử dụng năng lượng mặt trời tại vùng cát trắng tại Thừa Thiên Huế tạo nguồn thu nhập tốt cho người dân."
    },
    {
        "name": "Kiếm hơn 4 triệu đồng/ngày nhờ \"cơn sốt\" loại ếch lạ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-hon-4-trieu-dongngay-nho-con-sot-loai-ech-la-20240618094536673.htm",
        "content": "Chị Trâm, một tiểu thương bán ếch òn tại TPHCM, cho biết món ăn này đang \"cháy\" hàng. Khách gọi đến liên tục, đến mức chị không có thời gian trả lời hết tất cả các tin nhắn."
    },
    {
        "name": "Những người cưỡi gió Lào, leo cột điện, ăn cơm trên đỉnh trời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nguoi-cuoi-gio-lao-leo-cot-dien-an-com-tren-dinh-troi-20240617170602121.htm",
        "content": "Trưa, Thắng và đồng nghiệp trải bạt, ngồi dưới lán tạm ăn cơm. Đĩa rau vừa bày ra đã héo quắt dưới mặt trời đổ lửa và gió Lào thổi ràn rạt trên đỉnh núi."
    },
    {
        "name": "Nghề \"chạy chặng cuối\", giúp shipper hoàn thành đơn hàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-chay-chang-cuoi-giup-shipper-hoan-thanh-don-hang-20240617193024972.htm",
        "content": "Tại Trung Quốc, khi nhu cầu đặt hàng trực tuyến tăng cao, nhiều phụ nữ trung niên tham gia việc giúp người giao hàng hoàn thành nhiệm vụ chuyển đơn đến các khách sống trong những tòa nhà cao tầng."
    },
    {
        "name": "Người trẻ muốn \"trà đạo cũng đẻ ra vàng\", được khen vì... khát tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tre-muon-tra-dao-cung-de-ra-vang-duoc-khen-vi-khat-tien-20240617163046332.htm",
        "content": "Nghe các diễn giả chia sẻ về nguồn gốc, nghệ thuật và văn minh trà Việt, một lao động trẻ ở TPHCM tự nhận mình là người khát tiền, hỏi về việc liệu có thể bắt trà đẻ ra vàng, ra tiền?"
    },
    {
        "name": "Người đàn ông biến đất hoang ven sông thành vườn dược liệu \"ra tiền\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-bien-dat-hoang-ven-song-thanh-vuon-duoc-lieu-ra-tien-20240617111058246.htm",
        "content": "Biến những mảnh đất bạc màu, hoang hóa thành vùng trồng dược liệu hữu cơ, anh Nguyễn Anh Bưởi có thu nhập ổn định, liên kết với nhiều hộ dân tại địa phương để cùng nâng cao kinh tế."
    },
    {
        "name": "Bỏ việc văn phòng lương 10 triệu, cô gái làm mẫu ảnh thu nhập gấp 5 lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-viec-van-phong-luong-10-trieu-co-gai-lam-mau-anh-thu-nhap-gap-5-lan-20240616182355077.htm",
        "content": "Công việc làm mẫu ảnh đối mặt với nhiều cám dỗ, rủi ro, song lại tự do, có thu nhập hấp dẫn. Đây là một nghề thời thượng mà nhiều nhân sự trẻ theo đuổi."
    },
    {
        "name": "Dông lốc quét qua vườn cây \"tỷ đô\", nông dân mất trắng hàng trăm triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-loc-quet-qua-vuon-cay-ty-do-nong-dan-mat-trang-hang-tram-trieu-dong-20240615140743478.htm",
        "content": "Mưa dông cùng gió giật mạnh khiến nhiều vườn sầu riêng ở Lâm Đồng bật gốc, gãy cành, rụng quả. Nhiều hộ trồng sầu thiệt hại hàng trăm triệu đồng."
    },
    {
        "name": "\"Hốt bạc\" với dịch vụ cho thuê chỗ ngồi trên sân thượng xem pháo hoa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hot-bac-voi-dich-vu-cho-thue-cho-ngoi-tren-san-thuong-xem-phao-hoa-20240614235955783.htm",
        "content": "Nhiều nhà dân ở Đà Nẵng treo biển bán vé, đặt chỗ xem pháo hoa. Giá ngày thường dao động 250.000-450.000 đồng, đêm chung kết vé sẽ tăng lên 500.000 đồng hoặc hơn thế nữa."
    },
    {
        "name": "Rèn dụng cụ quen thuộc trong mỗi gia đình, thanh niên thu gần 7 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ren-dung-cu-quen-thuoc-trong-moi-gia-dinh-thanh-nien-thu-gan-7-ty-dongnam-20240611143757353.htm",
        "content": "Khi anh Tiến rèn ra loại dao không gỉ, người dân làng nghề ai cũng trầm trồ, thán phục. Chính sản phẩm độc đáo này đã giúp anh kiếm tiền tỷ, tạo việc làm cho cả trăm lao động ở địa phương."
    },
    {
        "name": "Nam tài xế 22 tuổi vừa ăn vừa khóc trong ngày sinh nhật vì lí do nghẹn lòng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-tai-xe-22-tuoi-vua-an-vua-khoc-trong-ngay-sinh-nhat-vi-li-do-nghen-long-20240611113717225.htm",
        "content": "Một mình đến thành phố lập nghiệp năm 18 tuổi, Sơn làm đủ thứ nghề để kiếm sống. Công việc vất vả, nhìn lại chặng đường, nam tài xế tủi thân khi nhận ra đã quên sinh nhật của chính mình. \n\n\n\n\n\n24"
    },
    {
        "name": "Rùa câm từng bán đắt như vàng nay vừa nuôi vừa khóc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/rua-cam-tung-ban-dat-nhu-vang-nay-vua-nuoi-vua-khoc-20240610171739554.htm",
        "content": "Từng có thời giá bán ngang vàng, đem lại thu nhập bạc tỷ, nhưng đến giờ loại rùa đặc biệt ở xã Thiệu Hợp (huyện Thiệu Hóa, tỉnh Thanh Hóa) thành ế ẩm, không ai mua, người nuôi bỏ chuồng trại."
    },
    {
        "name": "Ngư dân kể chuyện thoát chết \"thần sầu\", đánh cược để kiếm 30 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-ke-chuyen-thoat-chet-than-sau-danh-cuoc-de-kiem-30-trieu-dong-20240610175925722.htm",
        "content": "Đối mặt sóng gió, nắng mưa, và cả bão tố giữa biển, với Thanh Huy, để đổi lấy thu nhập vài chục triệu đồng mỗi chuyến vươn khơi, ngư dân phải đánh cược tính mạng, đấu sức với thủy thần."
    },
    {
        "name": "Ông chủ giống bơ quý kể về \"gốc cây trời ban\" trong vườn nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ong-chu-giong-bo-quy-ke-ve-goc-cay-troi-ban-trong-vuon-nha-20240610115721823.htm",
        "content": "Hơn 30 năm trước, người đàn ông thấy cây bơ mọc ở góc vườn nên ra sức chăm sóc. Về sau, cây này cho trái với hình thù khác lạ, trái chín có vị ngon đặc biệt."
    },
    {
        "name": "Nuôi vịt 3 tháng, bán sướng tay ngày Tết Đoan Ngọ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-vit-3-thang-ban-suong-tay-ngay-tet-doan-ngo-20240610113004787.htm",
        "content": "Sau 3 tháng nuôi chạy đồng, đàn vịt 500 con của anh Hiến đạt trọng lượng 2,4-2,7kg/con. Dịp Tết Đoan Ngọ, mỗi ngày anh xuất bán trên 100 con vịt."
    },
    {
        "name": "Bà chủ quán ốc nuôi ước mơ \"sống thật\": Tiếc thời đeo vàng đỏ tay!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ba-chu-quan-oc-nuoi-uoc-mo-song-that-tiec-thoi-deo-vang-do-tay-20240609152908669.htm",
        "content": "Chị Út Điệu, chủ quán ốc ở TPHCM kể quán từng kiếm 5-7 triệu đồng/ngày. Đến nay chỉ còn lác đác vài vị khách, thu nhập không đủ duy trì cuộc sống."
    },
    {
        "name": "Trồng mướp, \"treo\" quả thật già, nông dân được đặt mua cả vườn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-muop-treo-qua-that-gia-nong-dan-duoc-dat-mua-ca-vuon-20240608152438979.htm",
        "content": "Mỗi xơ mướp được đơn vị liên kết thu mua với giá từ 2.000 đồng đến 5.000 đồng tùy theo độ dài. Với mô hình trồng mướp lấy xơ, nông dân có thu nhập khá và ổn định."
    },
    {
        "name": "Người dân bỏ việc nhà, tất bật gói bánh \"hình chóp nón\" dịp Tết Đoan Ngọ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-bo-viec-nha-tat-bat-goi-banh-hinh-chop-non-dip-tet-doan-ngo-20240608090116699.htm",
        "content": "Những ngày cận Tết Đoan Ngọ (mùng 5/5 âm lịch) hay còn gọi là \"tết diệt sâu bọ\", nhiều nơi ở Quảng Nam như Duy Xuyên, Đại Lộc, thành phố Hội An…, các làng nghề lại rộn ràng vào mùa làm bánh ú tro."
    },
    {
        "name": "Vợ giận khi chồng \"rải tiền\" vào cánh đồng hoang và kết quả ít ai ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-gian-khi-chong-rai-tien-vao-canh-dong-hoang-va-ket-qua-it-ai-ngo-20240607114450423.htm",
        "content": "Biết chồng rút hết tiền tiết kiệm \"rải\" vào cánh đồng hoang, xây dựng nhà nuôi ếch, bà Hương khóc, không nhìn mặt chồng. Cú \"lội ngược dòng\" đã giúp gia đình người đàn ông này trở thành triệu phú."
    },
    {
        "name": "Độc lạ, nghề hái dún giữa lưng chừng trời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-la-nghe-hai-dun-giua-lung-chung-troi-20240607100707802.htm",
        "content": "Sau cơn mưa rào mùa hạ, dún (mầm rêu) mọc đầy trong các khe đá tai mèo. Nông dân ở Ninh Bình leo lên núi cao hái dún đá về bán, hàng đắt như tôm tươi."
    },
    {
        "name": "Lạ lùng tàu cá thu gần 8 tỷ đồng nhờ loại mực vừa mặn, vừa đắng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/la-lung-tau-ca-thu-gan-8-ty-dong-nho-loai-muc-vua-man-vua-dang-20240606114449921.htm",
        "content": "Sau nhiều tháng lên đênh trên biển hành nghề câu mực xà, có tàu của ngư dân Quảng Ngãi cập bến bán hải sản, thu về gần 8 tỷ đồng, mỗi ngư dân thu nhập 130-150 triệu đồng."
    },
    {
        "name": "Một xã thu 50 tỷ đồng/năm từ cây đào",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-xa-thu-50-ty-dongnam-tu-cay-dao-20240605165551265.htm",
        "content": "Nhờ thực hiện chương trình tích tụ ruộng đất, chuyển đổi cơ cấu cây trồng, xã Hợp Lý (huyện Triệu Sơn, tỉnh Thanh Hóa) thu về mỗi năm hơn 50 tỷ đồng từ nghề trồng đào."
    },
    {
        "name": "Nghề cày ngày cày đêm, ép hạt gạo \"nhả\" ra sợi vàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-cay-ngay-cay-dem-ep-hat-gao-nha-ra-soi-vang-20240531154816485.htm",
        "content": "Huyện Hòa Vang (Đà Nẵng) là nơi có nhiều nghề truyền thống như chiếu Cẩm Nê, bánh tráng Túy Loan… nhưng ít người biết ở xã Hòa Tiến vẫn còn một nghề làm bún, mì khô từng nổi tiếng một thời."
    },
    {
        "name": "Nghề \"hái lá ăn tiền\" ở vựa thuốc nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-hai-la-an-tien-o-vua-thuoc-nam-20240605090055776.htm",
        "content": "Xã Bình Đào (huyện Thăng Bình) được xem là vựa cây thuốc nam lớn nhất xứ Quảng. Cận tết Đoan Ngọ (mùng 5/5 âm lịch), người dân lại tất bật thu hoạch để cung ứng thị trường trong và ngoài tỉnh."
    },
    {
        "name": "Người phụ nữ đơn thân kiếm nửa tỷ đồng/năm từ loại cây mỗi vụ chỉ thu 1 quả",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-don-than-kiem-nua-ty-dongnam-tu-loai-cay-moi-vu-chi-thu-1-qua-20240604103343457.htm",
        "content": "Sau 3 năm dốc sức khởi nghiệp với dưa vàng - loại cây chỉ thu 1 quả/vụ, bà Huê trở thành đại gia khi \"đút túi\" gần nửa tỷ đồng/năm."
    },
    {
        "name": "Người lao động \"đỏ như tôm luộc\", đốt sức dưới trời nắng nóng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-do-nhu-tom-luoc-dot-suc-duoi-troi-nang-nong-20240603182447127.htm",
        "content": "Việc thảm nhựa tránh giờ cao điểm đi lại của người dân khiến công nhân phải làm việc giữa trưa. Dù đã bảo hộ kỹ bằng nhiều lớp mũ, khăn nhưng khuôn mặt lao động vẫn đỏ như tôm luộc dưới nắng nóng."
    },
    {
        "name": "Tiết lộ thu nhập của tài xế lái taxi điện mini giá cước 8.000 đồng mỗi km",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tiet-lo-thu-nhap-cua-tai-xe-lai-taxi-dien-mini-gia-cuoc-8000-dong-moi-km-20240603180819775.htm",
        "content": "Với mức giá cước chỉ 8.000 đồng/km, taxi điện mini ở Phú Yên được người dùng đánh giá cao, từ đó, nhiều tài xế cũng có mức thu nhập tương đối ổn định so với mặt bằng chung tại tỉnh này."
    },
    {
        "name": "Kỹ sư lâm nghiệp điển trai như tài tử mê rừng vì được chữa lành quanh năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-lam-nghiep-dien-trai-nhu-tai-tu-me-rung-vi-duoc-chua-lanh-quanh-nam-20240603155549370.htm",
        "content": "Gặp nhiều rủi ro khi thực địa trong rừng sâu, anh Nguyễn Tuấn Nam vẫn kiên định với công việc bảo vệ rừng trong một thập kỷ qua."
    },
    {
        "name": "Tuyệt chiêu lướt ván trên bùn lầy, săn loài cá \"kỳ dị nhất hành tinh\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyet-chieu-luot-van-tren-bun-lay-san-loai-ca-ky-di-nhat-hanh-tinh-20240531091116506.htm",
        "content": "Để săn cá còi, những người thợ ở vùng biển xã Đa Lộc (huyện Hậu Lộc, tỉnh Thanh Hóa) dùng ván trượt, lướt qua những lớp bùn lầy ven rừng ngập mặn."
    },
    {
        "name": "Tài xế công nghệ khổ sở khi đi đâu cũng bị xua đuổi, kỳ thị",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-cong-nghe-kho-so-khi-di-dau-cung-bi-xua-duoi-ky-thi-20240602162928353.htm",
        "content": "Các tài xế công nghệ trên thế giới đồng loạt chia sẻ về không ít khó khăn, thách thức của nghề trong bối cảnh bão hòa nhân lực ở lĩnh vực này, mức cạnh tranh ngày càng lớn."
    },
    {
        "name": "120 hộ dân có nguy cơ mất đất sản xuất vì sông Ngàn Phố sạt lở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/120-ho-dan-co-nguy-co-mat-dat-san-xuat-vi-song-ngan-pho-sat-lo-20240528155326245.htm",
        "content": "Những năm gần đây, sông Ngàn Phố ở Hà Tĩnh thay đổi dòng chảy dẫn đến tình trạng sạt lở, ảnh hưởng đến đất sản xuất của người dân."
    },
    {
        "name": "Thạc sĩ bỏ việc lương 20 triệu đồng để khởi nghiệp với cây nấm lạ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thac-si-bo-viec-luong-20-trieu-dong-de-khoi-nghiep-voi-cay-nam-la-20240531094527997.htm",
        "content": "Có mức lương lên đến 20 triệu đồng/tháng nhưng anh Thuận quyết định xin nghỉ việc để khởi nghiệp với cây nấm lạ."
    },
    {
        "name": "Sau thất bại nuôi heo, thanh niên chuyển hướng khởi nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-that-bai-nuoi-heo-thanh-nien-chuyen-huong-khoi-nghiep-20240531074525920.htm",
        "content": "Với lợi thế dễ nuôi, đầu ra khá ổn định, anh Nguyễn Văn Tình (31 tuổi, thôn Định Tam, xã Vĩnh Hảo, huyện miền núi Vĩnh Thanh, Bình Định), bỏ túi 10-15 triệu đồng/tháng nhờ nuôi chim bồ câu Thái."
    },
    {
        "name": "Ngày chạy 20 tiếng, tài xế xe công nghệ sợ vợ \"bỏ đi lúc nào chẳng hay\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngay-chay-20-tieng-tai-xe-xe-cong-nghe-so-vo-bo-di-luc-nao-chang-hay-20240531174515680.htm",
        "content": "\"Thu nhập giảm hơn nửa, tôi phải chạy xe hơn 20 tiếng/ngày thì mới đủ tiền nuôi con. 6 năm qua, tôi cứ đi làm rồi về nhà khi vợ con còn hoặc đã ngủ, mệt chẳng còn sức gần gũi gia đình\", anh T. than. \n\n\n\n\n\n15"
    },
    {
        "name": "Vụ trẻ tử vong trên xe đưa đón: Nghề không được phép sai lầm!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-tre-tu-vong-tren-xe-dua-don-nghe-khong-duoc-phep-sai-lam-20240531113432212.htm",
        "content": "Nhiều học sinh rất dễ ngủ trên xe đưa đón, không ít cháu say giấc... dưới gầm ghế. Chính vì vậy, người làm nghề đưa đón phải tuân thủ tuyệt đối quy trình để đảm bảo an toàn cho trẻ."
    },
    {
        "name": "Sau thua lỗ 4 tỷ đồng, lão nông lại trắng tay vì 6 tấn cá lăng chết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-thua-lo-4-ty-dong-lao-nong-lai-trang-tay-vi-6-tan-ca-lang-chet-20240528160821298.htm",
        "content": "Chuyển mô hình nuôi tôm sang nuôi cá lăng với hy vọng sớm thoát cảnh nợ nần, nhưng đàn cá sắp đến ngày thu hoạch bỗng chết trắng ao, lão nông ở xứ Thanh trắng tay."
    },
    {
        "name": "Vừa bán hàng vừa hát, bà chủ tiệm áo dài kiếm hơn 15 triệu đồng/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vua-ban-hang-vua-hat-ba-chu-tiem-ao-dai-kiem-hon-15-trieu-dongngay-20240530151805526.htm",
        "content": "Kinh doanh ế ẩm, chị Hiền vực dậy cửa tiệm bằng ý tưởng đứng biểu diễn âm nhạc theo phong cách thập niên 90 ngay trước cửa hàng của mình."
    },
    {
        "name": "Ngón nghề né nấm độc, tìm đặc sản trong rừng thông Đà Lạt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngon-nghe-ne-nam-doc-tim-dac-san-trong-rung-thong-da-lat-20240529101940336.htm",
        "content": "Tháng 5, thành phố Đà Lạt bước vào mùa mưa. Đây là thời điểm hàng loạt loại nấm trong rừng thông nảy nở. Nhiều loại nấm trong đó thực sự là lộc trời ban."
    },
    {
        "name": "Nghề \"hái ra tiền\" một thời giờ không ai mặn mà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-hai-ra-tien-mot-thoi-gio-khong-ai-man-ma-20240528165039941.htm",
        "content": "Nghề buôn chó, làm thịt cầy tơ từng mang lại thu nhập khủng, nhưng những năm gần đây, nhiều người ở \"thủ phủ\" kinh doanh chó đã không còn mặn mà với nghề."
    },
    {
        "name": "Sầu riêng rụng như trút, nông dân mất 600 triệu đồng trong một trận mưa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-rieng-rung-nhu-trut-nong-dan-mat-600-trieu-dong-trong-mot-tran-mua-20240528160810491.htm",
        "content": "Chỉ trong 2 giờ trời đổ mưa lớn, một hộ dân ở xã Ia Bang (huyện Chư Prông, Gia Lai) mất 5-7 tấn quả sầu riêng, rụng ngay thời điểm sắp thu hoạch. Ước tính thiệt hại của vườn này hơn 600 triệu đồng."
    },
    {
        "name": "Nghề đứng sau sân khấu: Phải biết làm thơ, đủ sức \"cày\" 12-16 giờ/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-dung-sau-san-khau-phai-biet-lam-tho-du-suc-cay-12-16-giongay-20240528105352028.htm",
        "content": "Tổ chức sự kiện là nghề thời thượng, hấp dẫn, thể hiện hình ảnh năng động, tự do... Phía dưới phần nổi lấp lánh của tảng băng đó, người trong nghề tiết lộ ."
    },
    {
        "name": "Nữ nhân viên bắt shipper chờ 30 phút, mắng: \"Anh sao so bì với khách được\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-nhan-vien-bat-shipper-cho-30-phut-mang-anh-sao-so-bi-voi-khach-duoc-20240528145750716.htm",
        "content": "Đến trước nhưng phải nhận hàng sau, sau khi đã phải chờ đến 30 phút, nam shipper bất bình lên tiếng thì nữ nhân viên tiệm cơm bán đồ mang đi tỏ thái độ khó chịu, buông lời thiếu thôn trọng. \n\n\n\n\n\n18"
    },
    {
        "name": "Món quà đặc biệt từ bạn giúp người đàn ông đổi đời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mon-qua-dac-biet-tu-ban-giup-nguoi-dan-ong-doi-doi-20240527165912517.htm",
        "content": "Được bạn tặng gốc mận tam hoa, anh Thản ở Lâm Đồng mang về trồng làm kỷ niệm. Sau đó, cây phát triển, được nhân giống và mang lại cho anh nguồn thu hàng trăm triệu đồng mỗi năm."
    },
    {
        "name": "Thạc sĩ loại giỏi về quê làm vườn, kiếm tiền tỷ vẫn bị nói \"phí bằng cấp\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thac-si-loai-gioi-ve-que-lam-vuon-kiem-tien-ty-van-bi-noi-phi-bang-cap-20240524024529143.htm",
        "content": "Nhờ nắm vững kiến thức, nam thạc sĩ đã chăm sóc tốt vườn sầu riêng của mình, thu nhập tiền tỷ mỗi năm. Dù vậy anh vẫn bị nhiều người đàm tiếu chuyện \"học cao rồi về làm nông dân\"."
    },
    {
        "name": "Hoa cúc tăng giá kỷ lục, nông dân mừng lãi lớn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoa-cuc-tang-gia-ky-luc-nong-dan-mung-lai-lon-20240526181405904.htm",
        "content": "Giá hoa cúc Đà Lạt liên tục tăng và đang ở mức cao nhất trong suốt nhiều năm qua giúp nông dân lãi lớn."
    },
    {
        "name": "Những vườn dừa bạt ngàn bị sâu ăn trụi, nông dân mất sinh kế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-vuon-dua-bat-ngan-bi-sau-an-trui-nong-dan-mat-sinh-ke-20240526120932165.htm",
        "content": "Ba năm nay, sâu đầu đen đã tấn công nhiều vườn dừa ở Bến Tre, gây thiệt hại trên 2.600ha, trong đó gần 100ha đã bị chặt bỏ. Nhiều nông dân \"khóc ròng\"."
    },
    {
        "name": "Sau cú vấp ngã, người phụ nữ không nản và cái kết như mơ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-cu-vap-nga-nguoi-phu-nu-khong-nan-va-cai-ket-nhu-mo-20240525101650341.htm",
        "content": "Khởi nghiệp lần đầu thất bại, bà Hà vẫn quyết không bỏ cuộc. Sau 3 năm liều lĩnh dốc toàn bộ số tiền đầu tư vào đàn dúi và chim bồ câu Pháp, gia đình bà thu lãi gần 200 triệu đồng/năm."
    },
    {
        "name": "Thấy khách Tây dong bộ xe trong đêm, phản ứng của anh xe ôm gây ấm lòng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-khach-tay-dong-bo-xe-trong-dem-phan-ung-cua-anh-xe-om-gay-am-long-20240524142738565.htm",
        "content": "Thấy vị khách ngoại quốc phải dắt bộ xe máy trong khi trạm xăng gần nhất cách đó cũng phải 3-4km, anh Doanh chủ động tấp xe vào bên đường, lấy ra chai xăng 0,5 lít dự trữ sẵn trong túi."
    },
    {
        "name": "Chàng trai Việt \"ghi điểm\" với nữ đồng nghiệp Nhật nhờ hộp cơm mang đi làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-viet-ghi-diem-voi-nu-dong-nghiep-nhat-nho-hop-com-mang-di-lam-20240523162418849.htm",
        "content": "Ngay khi chàng trai Việt Nam bày hộp cơm ra bàn, hội chị em Nhật Bản háo hức vây quanh, tò mò về những món ăn độc đáo."
    },
    {
        "name": "Lương 5 triệu đồng và hơn 500km đường đi tuần rừng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-5-trieu-dong-va-hon-500km-duong-di-tuan-rung-moi-thang-20240522085234698.htm",
        "content": "Các nhân viên bảo vệ rừng Vườn Quốc gia Chư Mo Ray mỗi tháng tuần tra 300-500km đường rừng. Đối mặt với bao nguy hiểm, gian nan, tuy nhiên chế độ không tương xứng khiến nhiều người phải bỏ cuộc."
    },
    {
        "name": "Mãn nhãn xem máy cuộn rơm dọn đồng, mỗi buổi kiếm bạc triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/man-nhan-xem-may-cuon-rom-don-dong-moi-buoi-kiem-bac-trieu-20240523092029871.htm",
        "content": "Chiếc máy chạy băng băng trên mặt ruộng, nhả ra những cuộn rơm gọn, đều tăm tắp. Mùa gặt, những người làm nghề thu gom rơm \"hốt bạc, thu tiền triệu mỗi ngày."
    },
    {
        "name": "Người đàn ông đổi vận sau khi phát hiện tổ ong lạ trong nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-doi-van-sau-khi-phat-hien-to-ong-la-trong-nha-20240522111420894.htm",
        "content": "Trong lúc dọn dẹp khuôn viên nhà cửa, người đàn ông vô tình nhặt được tổ ong lạ và tiến hành nuôi thử. Đàn ong sau đó phát triển, cho mật với giá gần 1 triệu đồng/lít."
    },
    {
        "name": "Chàng Tây phụ bạn gái bán bánh xèo, nướng nem lụi gây sốt trên phố Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-tay-phu-ban-gai-ban-banh-xeo-nuong-nem-lui-gay-sot-tren-pho-ha-noi-20240522173742921.htm",
        "content": "Đến phụ bạn gái bán bánh xèo, Moritz (28 tuổi, Thụy Sỹ) không ngờ bản thân thành nhân tố thu hút thực khách đến quán."
    },
    {
        "name": "Mời khách thăm vườn sen, lão nông xứ Quảng có tiền xây nhà khang trang",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/moi-khach-tham-vuon-sen-lao-nong-xu-quang-co-tien-xay-nha-khang-trang-20240521084127545.htm",
        "content": "Cải tạo hơn 4.000m2 ruộng sau nhà, lão nông Trần Thanh Ba thả sen hồng, nuôi cá, làm cầu tre… thu hút khách bốn phương đến tham quan, trải nghiệm. Nhờ đó ông lại có thêm thu nhập trang trải cuộc sống."
    },
    {
        "name": "Khách dùng chán rồi trả hàng, chủ shop online khốn khổ vì \"bikini bốc mùi\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khach-dung-chan-roi-tra-hang-chu-shop-online-khon-kho-vi-bikini-boc-mui-20240521152952217.htm",
        "content": "\"Khách lợi dụng chính sách đổi trả hàng, hoàn tiền trong 15 ngày để mua về dùng miễn phí. Đôi lúc, hàng trả lại đã bị bốc mùi hoặc thậm chí là bị tráo thành món khác\", chị Thanh, chủ shop online, nói. \n\n\n\n\n\n19"
    },
    {
        "name": "Thu nhập \"lao dốc\", tài xế xe công nghệ không dám lấy vợ, sinh con",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-lao-doc-tai-xe-xe-cong-nghe-khong-dam-lay-vo-sinh-con-20240520125529173.htm",
        "content": "\"Tiền làm ra chỉ đủ nuôi bản thân, tôi không dám nghĩ đến việc lấy vợ, càng khó tính chuyện nuôi con\", tài xế xe công nghệ Trần Văn Nhí thở dài."
    },
    {
        "name": "Hàng chục tấn tôm hùm sắp xuất bán bỗng lăn ra chết, người nuôi điêu đứng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-chuc-tan-tom-hum-sap-xuat-ban-bong-lan-ra-chet-nguoi-nuoi-dieu-dung-20240520092554111.htm",
        "content": "Theo thống kê ban đầu, 25 tấn tôm hùm của người nuôi Phú Yên sắp xuất bán bất ngờ chết hàng loạt. Nguyên nhân sơ bộ do trời đang nắng nóng bất chợt mưa dông làm môi trường nước thay đổi đột ngột."
    },
    {
        "name": "Nam sinh kiếm 20 triệu đồng/tháng với thú vui bọ, bướm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-sinh-kiem-20-trieu-dongthang-voi-thu-vui-bo-buom-20240519104449761.htm",
        "content": "Kinh doanh và mở lớp dạy làm tiêu bản bướm, bọ cánh cứng, Kim Long có thể vừa kiếm được hàng chục triệu đồng/tháng, vừa lan tỏa kiến thức về thế giới tự nhiên cho cộng động trẻ."
    },
    {
        "name": "Tài xế xe ôm công nghệ bỏ xe giúp khách xỉu giữa đường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-xe-om-cong-nghe-bo-xe-giup-khach-xiu-giua-duong-20240519103344340.htm",
        "content": "Thấy khách bất ngờ bị tụt huyết áp, anh Hải để người này ngồi bên vệ đường rồi chạy đi mua sữa, bánh ngọt giúp khách hồi phục sức khỏe. Nam tài xế nhất quyết từ chối nhận tiền cảm ơn của khách."
    },
    {
        "name": "Người phụ nữ suýt đổ vỡ hôn nhân vì... mải lo trồng rau",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-suyt-do-vo-hon-nhan-vi-mai-lo-trong-rau-20240518112239358.htm",
        "content": "Không nhận được sự ủng hộ từ bạn bè, người thân nhưng với đam mê, người phụ nữ quyết tâm gây dựng vườn rau dưới chân núi Langbiang. Sự kiên định của bà có lúc khiến cuộc sống hôn nhân suýt đổ vỡ."
    },
    {
        "name": "Vụ công nhân nghi ngộ độc: Hơn 400 người đã xuất viện, quay lại nhà máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-cong-nhan-nghi-ngo-doc-hon-400-nguoi-da-xuat-vien-quay-lai-nha-may-20240518091530827.htm",
        "content": "Liên quan đến vụ việc hàng trăm công nhân nghi ngộ độc sau bữa ăn ca phải nhập viện, hiện chỉ còn 27 người đang điều trị."
    },
    {
        "name": "Bọ ngựa tre khổng lồ của nghệ nhân Hội An gây sốt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-ngua-tre-khong-lo-cua-nghe-nhan-hoi-an-gay-sot-20240518074400922.htm",
        "content": "Con bọ ngựa có kích thước bằng người trưởng thành được làm 100% từ tre, do cơ sở của ông Võ Tấn Tân chế tác trong 3 tháng, dù chưa xuất xưởng nhưng khiến dân mạng \"sốt xình xịch\"."
    },
    {
        "name": "\"Quả tiền tỷ\" rụng 30%, nông dân cứ thấy mưa là... sợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/qua-tien-ty-rung-30-nong-dan-cu-thay-mua-la-so-20240515132055487.htm",
        "content": "Sầu riêng là cây trồng giúp nhiều nông dân trở thành tỷ phú. Ở Lâm Đồng, các nhà vườn vui mừng khi mùa vụ thu hoạch đang đến song lại canh cánh nỗi lo quả rơi rụng, cây ngã đổ vào mùa dông, lốc."
    },
    {
        "name": "Chuyện hiếm thấy, hoa cúc đắt gấp nhiều lần hồng Đà Lạt, nhà vườn khóc cười",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-hiem-thay-hoa-cuc-dat-gap-nhieu-lan-hong-da-lat-nha-vuon-khoc-cuoi-20240515192221501.htm",
        "content": "Trong khi giá hoa cúc ở mức cao thì hồng Đà Lạt (Lâm Đồng) chỉ ở mức 500 đồng/cành. Đây là chuyện hiếm thấy ở xứ sở sương mù."
    },
    {
        "name": "Vụ 351 người nghi ngộ độc: Công nhân phải ăn bánh mì, tự mang cơm đi làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-351-nguoi-nghi-ngo-doc-cong-nhan-phai-an-banh-mi-tu-mang-com-di-lam-20240515152413060.htm",
        "content": "Sau khi bếp ăn tập thể bị đình chỉ, công ty may ở Vĩnh Phúc thông báo đến những công nhân đi làm phải tự chuẩn bị bữa trưa, vì chưa thể sắp xếp đồ ăn tại chỗ."
    },
    {
        "name": "Nữ công nhân mang thai nằm viện lại nhớ bữa bún thiu tháng trước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-cong-nhan-mang-thai-nam-vien-lai-nho-bua-bun-thiu-thang-truoc-20240515124100502.htm",
        "content": "Đang nằm điều trị ngộ độc nghi do thực phẩm tại bệnh viện, nữ công nhân mang bầu tháng thứ 3 vẫn chưa quên cảm giác tương tự do món bún thiu tại bếp ăn công ty tháng trước."
    },
    {
        "name": "Dân văn phòng sợ hãi du lịch team building \"chữa rách vết thương lành\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-van-phong-so-hai-du-lich-team-building-chua-rach-vet-thuong-lanh-20240515113517922.htm",
        "content": "Hè là mùa du lịch với những chuyến đi gắn kết, xây dựng đội ngũ (team building). Nhưng thực tế ngày càng nhiều nhân viên văn phòng viện các lí do để tránh tham gia."
    },
    {
        "name": "Shipper nhảy cầu vì quá áp lực: Thu nhập bấp bênh, nợ nần chồng chất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/shipper-nhay-cau-vi-qua-ap-luc-thu-nhap-bap-benh-no-nan-chong-chat-20240514112302815.htm",
        "content": "Thu nhập bấp bênh, mang nợ vì gặp biến cố mà không có bảo hiểm, phải vay tiền chữa trị lúc bệnh tật, một nam shipper ở TPHCM đã nhảy từ cầu Phú Mỹ xuống sông Sài Gòn trong cùng quẫn, bế tắc. \n\n\n\n\n\n26"
    },
    {
        "name": "Nghề mới, cung cấp dịch vụ làm tiên cá ma mị ngụp lặn trong nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-moi-cung-cap-dich-vu-lam-tien-ca-ma-mi-ngup-lan-trong-nuoc-20240513195244479.htm",
        "content": "Gần đây, lặn tiên cá trở thành trào lưu tại các thành phố lớn. Nhiều người đã \"chi đậm\" để tham gia những lớp học trải nghiệm cảm giác bồng bềnh, tự do, có những khoảnh khắc đẹp như cổ tích dưới nước."
    },
    {
        "name": "Vụ nữ bác sĩ nguy kịch do kính rơi vào người: Kính kém chất lượng?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-nu-bac-si-nguy-kich-do-kinh-roi-vao-nguoi-kinh-kem-chat-luong-20240513100011311.htm",
        "content": "Liên quan đến sự việc thương tâm về nữ bác sĩ bị đa chấn thương khi tấm kính cường lực tại quán cà phê rơi vào người, nhiều người trong nghề cho biết về những điểm yếu của loại kính này."
    },
    {
        "name": "Sen Huế vào mùa, người dân kinh thành có thu nhập tốt với cây đặc sản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sen-hue-vao-mua-nguoi-dan-kinh-thanh-co-thu-nhap-tot-voi-cay-dac-san-20240512114315122.htm",
        "content": "Từ độ cuối tháng 4, đầu tháng 5, các hồ sen ở tỉnh Thừa Thiên Huế bắt đầu bung hoa, tô điểm thêm cho đô thị di sản. Sen mang thu nhập ổn cho người trồng."
    },
    {
        "name": "Nuôi con đặc sản hiền khô, ăn toàn thứ rẻ tiền, 8X thu lãi lớn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-con-dac-san-hien-kho-an-toan-thu-re-tien-8x-thu-lai-lon-20240511132406232.htm",
        "content": "Anh Trương Công Yên ở Quảng Nam đã tự khởi nghiệp với nghề nuôi ốc bươu đen, mỗi năm thu lãi hàng trăm triệu đồng."
    },
    {
        "name": "Thấy 2 cây vàng trong bao đồ từ thiện, hành động của nữ giúp việc gây \"bão\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-2-cay-vang-trong-bao-do-tu-thien-hanh-dong-cua-nu-giup-viec-gay-bao-20240511131033240.htm",
        "content": "Phát hiện hơn 2 cây vàng trong bao đồ từ thiện cho cửa hàng 0 đồng ở TPHCM, một nữ giúp việc (nhân viên cửa hàng) đã nhanh chóng báo lại cho quản lý để tìm lại chủ nhân của số vàng ấy."
    },
    {
        "name": "\"Vỡ mộng\" nghề tiếp thị liên kết khi phát hiện nợ thuế gần 1 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-mong-nghe-tiep-thi-lien-ket-khi-phat-hien-no-thue-gan-1-ty-dong-20240510135402612.htm",
        "content": "\"Doanh thu 300 triệu đồng/tháng, trừ các chi phí thì chỉ giữ lại được 20%. Tôi không ngờ bản thân lại bị nợ thuế hơn 760 triệu đồng, nghĩa là 35% trên tổng doanh thu\", người làm tiếp thị liên kết nói."
    },
    {
        "name": "Leo cây gõ sầu riêng, kiếm 60-100 triệu đồng/tháng nhưng sơ sẩy là đền \"ốm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/leo-cay-go-sau-rieng-kiem-60-100-trieu-dongthang-nhung-so-say-la-den-om-20240508234211782.htm",
        "content": "\"Thu nhập được ít nhất 60 triệu đồng/tháng nhưng nghề này không có trường lớp nào dạy, phải tự học, tự trả giá mới làm được\", thợ gõ sầu riêng, nói."
    },
    {
        "name": "Lương 4 triệu còn bị xay nát ngón tay, \"cô nuôi\" vẫn không dám nghỉ việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-4-trieu-con-bi-xay-nat-ngon-tay-co-nuoi-van-khong-dam-nghi-viec-20240508164323008.htm",
        "content": "14 năm làm nghề nấu ăn cho trường mầm non công lập, chị Nga lĩnh về hơn 4,4 triệu đồng/tháng. Có thời điểm, chị từng muốn nghỉ làm, tìm công việc thu nhập khá hơn nhưng mọi người khuyên nên... vì con. \n\n\n\n\n\n13"
    },
    {
        "name": "Ông cán bộ tiêu tán cả gia sản vì đàn chó \"tài sản quốc gia\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ong-can-bo-tieu-tan-ca-gia-san-vi-dan-cho-tai-san-quoc-gia-20240506022536413.htm",
        "content": "Mệnh danh là quốc khuyển Việt Nam, chó Phú Quốc được hàng trăm cơ sở nuôi và bán, song chỉ có ông Lê Quốc Tuấn (TP Phú Quốc) mới được xem là người có công gầy dựng thương hiệu của giống chó này."
    },
    {
        "name": "Nghề \"làm một ngày, ăn cả năm\" lao đao vì giá giảm 50%",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-lam-mot-ngay-an-ca-nam-lao-dao-vi-gia-giam-50-20240507101305326.htm",
        "content": "Giá muối ở Quảng Bình hiện đã giảm 50% so với năm ngoái, chỉ còn khoảng 90.000-100.000 đồng/tạ. Do giá quá thấp, hàng trăm tấn muối được người dân chất thành đống, chờ tăng giá, tránh lỗ."
    },
    {
        "name": "Làm 7 năm lương chỉ 3,6 triệu đồng, \"cô nuôi\" muối mặt đi rửa bát kiếm thêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-7-nam-luong-chi-36-trieu-dong-co-nuoi-muoi-mat-di-rua-bat-kiem-them-20240507192718890.htm",
        "content": "Sau khi lập gia đình, chị Trang quyết định nghỉ công việc nấu ăn ở nhà hàng, xin về trường mầm non công lập làm việc. Sau 7 năm, mức lương \"cô nuôi\" nhận về vỏn vẹn 3,6 triệu đồng/tháng."
    },
    {
        "name": "Nghề producer kiếm trăm triệu đồng/tháng: Áp lực sau bài hát triệu \"view\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-producer-kiem-tram-trieu-dongthang-ap-luc-sau-bai-hat-trieu-view-20240507101414241.htm",
        "content": "Trải qua nhiều thăng trầm, anh Tuấn, nghệ sĩ hòa âm phối khí, càng thấu hiểu hơn về nghề \"làm 6 tháng ăn cả năm\" này. Đối với anh, âm nhạc không có đúng, sai, mà chỉ có phù hợp hoặc không."
    },
    {
        "name": "Giá hành lập đỉnh như vàng, nông dân ôm hàng canh giờ bán",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-hanh-lap-dinh-nhu-vang-nong-dan-om-hang-canh-gio-ban-20240505173441531.htm",
        "content": "Giá hành tăm đạt kỷ lục, lên đến 42.000 đồng/kg. Người dân trồng hành ở huyện Nông Cống (Thanh Hóa) thu lãi cả trăm triệu đồng vụ này."
    },
    {
        "name": "Mùa treo hành tím",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mua-treo-hanh-tim-20240503141615963.htm",
        "content": "Diện tích nhà nhỏ, không đủ chỗ chứa nên người dân Quảng Ngãi phải treo hành tím lên cao. Đợi hành khô, người dân cắt bỏ thân rồi bán cho thương lái."
    },
    {
        "name": "Từ vụ tai nạn ở Đồng Nai làm 6 người chết: 3 lý do khiến nồi hơi phát nổ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-vu-tai-nan-o-dong-nai-lam-6-nguoi-chet-3-ly-do-khien-noi-hoi-phat-no-20240503113615040.htm",
        "content": "Theo các chuyên gia, việc bảo dưỡng, sửa chữa nồi hơi phải đảm bảo yêu cầu an toàn lao động nghiêm ngặt, tuân thủ quy định khắt khe."
    },
    {
        "name": "Mở CV tệp nén, nhà tuyển dụng bị \"bay màu\" gần 10 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mo-cv-tep-nen-nha-tuyen-dung-bi-bay-mau-gan-10-trieu-dong-20240502091924360.htm",
        "content": "Một ứng viên gửi CV (hồ sơ xin việc) qua Zalo, chị T. không ngần ngại giải nén để đọc. 1 giờ sau, máy tính cá nhân của chị bị chiếm quyền, thoát khỏi tài khoản Facebook, Email…"
    },
    {
        "name": "Phụ nữ làng biển mướt mồ hôi nướng cá bên bếp lửa giữa trưa 39 độ C",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phu-nu-lang-bien-muot-mo-hoi-nuong-ca-ben-bep-lua-giua-trua-39-do-c-20240408104030402.htm",
        "content": "Cá về bến lúc nào, phụ nữ làng biển nhóm bếp, nướng cá lúc đó, bất kể là sáng sớm hay giữa trưa hè. Việc nướng kịp thời sẽ giúp cá tươi, giữ trọn vị thơm ngon."
    },
    {
        "name": "Khách Tây đến Hội An chi đậm \"may nóng\", chủ tiệm hốt bạc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khach-tay-den-hoi-an-chi-dam-may-nong-chu-tiem-hot-bac-20240501072857329.htm",
        "content": "Thời gian gần đây, dịch vụ đo may cấp tốc ở thành phố Hội An, Quảng Nam \"hot\" trở lại trên các nền tảng mạng xã hội, thu hút nhiều du khách nước ngoài đến trải nghiệm."
    },
    {
        "name": "Đội nắng chạy khắp đồng gom thứ bỏ đi giúp nông dân thu tiền triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doi-nang-chay-khap-dong-gom-thu-bo-di-giup-nong-dan-thu-tien-trieu-moi-ngay-20240428160829326.htm",
        "content": "Trước đây, rơm rạ là loại phế phẩm bỏ đi, phải đốt hủy trên cánh đồng sau mỗi vụ gặt. Nay rơm rạ được thương lái thu mua tận ruộng, nông dân cũng có thêm thu nhập."
    },
    {
        "name": "Làng nghề hơn 500 năm tuổi biến cỏ dại thành sản phẩm xuất ngoại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lang-nghe-hon-500-nam-tuoi-bien-co-dai-thanh-san-pham-xuat-ngoai-20240428062309470.htm",
        "content": "Từ cây cỏ bàng mọc tự nhiên, hơn 500 năm trước, người dân làng Phò Trạch (Thừa Thiên Huế) đã tạo ra các sản phẩm thiết yếu phục vụ đời sống."
    },
    {
        "name": "Chỉ 1 mẻ lưới và 1 giờ ra khơi, ngư dân thu 350 triệu đồng với đàn cá khủng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-1-me-luoi-va-1-gio-ra-khoi-ngu-dan-thu-350-trieu-dong-voi-dan-ca-khung-20240428144654088.htm",
        "content": "Ra khơi đánh bắt sáng sớm, thuyền của một ngư dân Hà Tĩnh trúng mẻ cá vàng dương nặng hơn 1 tấn, bán hết trong 2 giờ. Nhóm ngư dân thu về 350 triệu đồng."
    },
    {
        "name": "Chủ tiệm nước mía bán hàng không ngơi tay, thu gần 6 triệu đồng/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tiem-nuoc-mia-ban-hang-khong-ngoi-tay-thu-gan-6-trieu-dongngay-20240426085901685.htm",
        "content": "Cao điểm nắng nóng tại Sài Gòn, quán giải khát nhỏ ở góc đường của vợ chồng chị Hiền bán đều đặn 400-600 ly nước/ngày, kiếm 4-6 triệu đồng."
    },
    {
        "name": "Ruộng hành tưới đẫm mồ hôi dưới chân núi lửa cổ lớn nhất đảo Lý Sơn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ruong-hanh-tuoi-dam-mo-hoi-duoi-chan-nui-lua-co-lon-nhat-dao-ly-son-20240425085418490.htm",
        "content": "Sau hàng triệu năm, nham thạch núi lửa phong hóa tạo nên loại đất đặc biệt giúp hành, tỏi Lý Sơn có chất lượng thơm ngon."
    },
    {
        "name": "Nghề phục vụ \"thượng đế 4 chân\" thu nhập 8 chữ số mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-phuc-vu-thuong-de-4-chan-thu-nhap-8-chu-so-moi-ngay-20240426000252889.htm",
        "content": "Cửa hàng chăm sóc chó, mèo thu nhập hàng chục triệu mỗi ngày trong dịp lễ 30/4-1/5 do nhu cầu gửi thú cưng dài ngày khi gia chủ vắng nhà tăng cao."
    },
    {
        "name": "Doanh nghiệp tuyển dụng hàng nghìn việc làm, mức lương hấp dẫn ở Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tuyen-dung-hang-nghin-viec-lam-muc-luong-hap-dan-o-ha-noi-20240426161013492.htm",
        "content": "Ngày 26/4, Sở Lao động - Thương binh và Xã hội Hà Nội phối hợp với UBND huyện Thạch Thất tổ chức \"Phiên giao dịch và tư vấn việc làm huyện Thạch Thất năm 2024\"."
    },
    {
        "name": "Cô gái tố sếp ép chạy bộ 7 km/tuần, đọc sách đến mờ mắt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-to-sep-ep-chay-bo-7-kmtuan-doc-sach-den-mo-mat-20240425150326817.htm",
        "content": "Một nữ nhân viên công sở tố cấp trên ép tất cả nhân sự trong công ty phải chạy bộ đều đặn mỗi tuần, đọc sách theo chỉ định của sếp, chưa kể đủ loại yêu cầu vô lí khác. \n\n\n\n\n\n30"
    },
    {
        "name": "Nghề cưỡi hung thần, sáng xối nước đá lên đầu, tối thon thót lo cướp đường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-cuoi-hung-than-sang-xoi-nuoc-da-len-dau-toi-thon-thot-lo-cuop-duong-20240424114104996.htm",
        "content": "Trên cabin chiếc xe tải, anh Chính giật mình khi gần như rơi vào \"giấc ngủ trắng\". Vừa chứng kiến vụ tai nạn thảm khốc, lo sợ gặp chuyện tương tự, anh vội dừng xe, xối thẳng xô nước đá lên đầu."
    },
    {
        "name": "Thương lái ở Gia Lai rầm rộ thu mua xác ve sầu gần 1 triệu đồng/kg",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-lai-o-gia-lai-ram-ro-thu-mua-xac-ve-sau-gan-1-trieu-dongkg-20240424131905184.htm",
        "content": "Nhiều tháng nay, người dân ở một số địa phương tại Gia Lai đi khắp nơi để săn lùng xác ve sầu về bán. Chính vì vậy, các thương lái liên tục đẩy giá bán từ 500.000 đồng lên hơn 1 triệu đồng/kg."
    },
    {
        "name": "Chủ nhân phát ngôn \"sau 30 tuổi phải nộp đơn xin việc là thất bại\" nhận sai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-nhan-phat-ngon-sau-30-tuoi-phai-nop-don-xin-viec-la-that-bai-nhan-sai-20240425092601172.htm",
        "content": "Trước những tranh luận gay gắt về việc lao động sau 35, thậm chí sau 30 tuổi đi xin việc có thể xem là thất bại, chủ nhân của phát ngôn này bất ngờ nhận sai vì viết bài mà chưa suy nghĩ thấu đáo."
    },
    {
        "name": "Ô tô cho thuê \"cháy hàng\" dịp lễ 30/4-1/5 dù giá tăng tiền triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/o-to-cho-thue-chay-hang-dip-le-304-15-du-gia-tang-tien-trieu-20240423233657904.htm",
        "content": "Từ giữa tháng 4/2024 đến nay, các cửa hàng cho thuê xe ô tô tự lái vào đợt cao điểm làm ăn, có nơi đã \"chốt sổ\" dịp nghỉ lễ 30/4 kéo dài 5 ngày tới đây vì không còn phương tiện trống lịch."
    },
    {
        "name": "Vây lưới gần bờ, ngư dân trúng mẻ cá đù hàng trăm triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vay-luoi-gan-bo-ngu-dan-trung-me-ca-du-hang-tram-trieu-dong-20240424174431406.htm",
        "content": "Vây lưới đánh bắt gần bờ, nhóm ngư dân ở Hà Tĩnh trúng đậm mẻ cá đù nặng gần 1 tấn. Mẻ cá được bán hết ngay khi vừa đưa lên bờ, mang lại gần 100 triệu đồng."
    },
    {
        "name": "Quá nóng, tài xế giao hàng tắt ứng dụng từ 11h đến 14h vì sợ đột quỵ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/qua-nong-tai-xe-giao-hang-tat-ung-dung-tu-11h-den-14h-vi-so-dot-quy-20240422224733533.htm",
        "content": "Chứng kiến nhiều đồng nghiệp đang chạy giữa trưa nắng nóng bị ngất xỉu, nhiều tài xế ở TPHCM tắt app, tìm nơi trốn nắng. Để chống nóng, không ít tài xế chuyển sang chạy đêm, chấp nhận giảm thu nhập."
    },
    {
        "name": "Nữ nhân viên hoảng hồn khi sếp hỏi: \"Sao em thơm quá\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-nhan-vien-hoang-hon-khi-sep-hoi-sao-em-thom-qua-20240422145823190.htm",
        "content": "\"Nay nhìn Hương ngọt nước quá, thơm nữa, cho anh ngửi tí nhé\", sau câu nói của cấp trên, những đồng nghiệp xung quanh người thì cười phá lên, người thì im lặng, chỉ có Hương là đỏ mặt, sợ hãi."
    },
    {
        "name": "Những khó khăn ít ai biết của nữ công nhân ngành điện",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-kho-khan-it-ai-biet-cua-nu-cong-nhan-nganh-dien-20240506144954149.htm",
        "content": "Bước vào nghề với các hoàn cảnh khác nhau, nhưng những nữ công nhân ngành điện vẫn vượt qua khó khăn, trở ngại, hoàn thành tốt nhiệm vụ được giao, kể cả những công việc tưởng chừng chỉ dành cho nam giới."
    },
    {
        "name": "Đưa 7 công nhân tử vong trong máy nghiền xi măng về với gia đình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dua-7-cong-nhan-tu-vong-trong-may-nghien-xi-mang-ve-voi-gia-dinh-20240422190526392.htm",
        "content": "Ngay sau vụ tai nạn lao động nghiêm trọng làm 7 công nhân tử vong và 3 người bị thương nặng ở Yên Bái, Liên đoàn Lao động tỉnh đã trực tiếp đến hiện trường nắm bắt tình hình và hỗ trợ các nạn nhân."
    },
    {
        "name": "Nam shipper nghèo bị trộm cả xe hàng: \"Tôi phải trả cho công ty 11 triệu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-shipper-ngheo-bi-trom-ca-xe-hang-toi-phai-tra-cho-cong-ty-11-trieu-20240422112723322.htm",
        "content": "\"Hai vợ chồng tôi làm shipper, mỗi tháng tiền lương chỉ đủ gửi về quê nuôi con ăn học, số còn lại đóng tiền phòng, tiền ăn. Giờ mất hết rồi, phải vay mượn để đền tiền cho công ty\", anh Sơn nói."
    },
    {
        "name": "Lao động Việt ở Nhật bất ngờ với \"lộc biển\", ăn cả tháng không hết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-o-nhat-bat-ngo-voi-loc-bien-an-ca-thang-khong-het-20240422073106081.htm",
        "content": "Thấy nhiều người dân dùng vợt vớt đàn mực bị sóng đánh dạt vào bờ, vợ chồng anh Ban chị Hương cũng kiếm dụng cụ ra biển. Thoáng chốc, cả hai vớt được khoảng 20kg mực, về làm dự trữ ăn dần."
    },
    {
        "name": "Nữ phiên dịch nhận tin khách nhắn đặt một phòng khách sạn, giường đôi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-phien-dich-nhan-tin-khach-nhan-dat-mot-phong-khach-san-giuong-doi-20240419134804489.htm",
        "content": "Được làm công việc bản thân yêu thích nhưng Hà My cho biết cô cũng gặp không ít những tình huống nhạy cảm. Để tránh không làm hỏng mối quan hệ, cô gái Quảng Bình phải lựa cách thoát thân khéo léo."
    },
    {
        "name": "500 \"triệu phú\" xứ Huế nhờ nuôi con đại bổ ở tuyệt tình cốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/500-trieu-phu-xu-hue-nho-nuoi-con-dai-bo-o-tuyet-tinh-coc-20240413152021830.htm",
        "content": "Hơn 500 hộ dân nuôi hàu ở thị trấn Lăng Cô có thu nhập trung bình 30-40 triệu đồng/năm, có hộ thu vài trăm triệu đồng và tạo sinh kế bền vững cho người dân trong vùng."
    },
    {
        "name": "Thủy thủ kể chuyện chống cướp biển khét tiếng trên tàu lớn nhất thế giới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuy-thu-ke-chuyen-chong-cuop-bien-khet-tieng-tren-tau-lon-nhat-the-gioi-20240415210216720.htm",
        "content": "Con tàu khổng lồ chở đầy quặng, nhổ neo ở cảng Brazil đi Trung Quốc. Đây là hải trình gieo rắc sợ hãi với mọi thủy thủ vì phải đi qua vùng biển Somalia - nơi có những nhóm cướp biển khét tiếng."
    },
    {
        "name": "Cửa hàng mua bán xe máy cũ, nơi dẹp tiệm, nơi \"đuổi\" nhân viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cua-hang-mua-ban-xe-may-cu-noi-dep-tiem-noi-duoi-nhan-vien-20240415133859441.htm",
        "content": "\"Thủ phủ\" kinh doanh xe máy cũ trên đường Phan Đăng Lưu, Hoàng Văn Thụ (quận Phú Nhuận, TPHCM), ảm đạm khiến các chủ cửa hàng phải cắt giảm phần lớn nhân sự, một số thì đóng cửa trả mặt bằng."
    },
    {
        "name": "Tài xế xe công nghệ rap theo chuyện đời khách kể, chất như... Đen Vâu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-xe-cong-nghe-rap-theo-chuyen-doi-khach-ke-chat-nhu-den-vau-20240414161658865.htm",
        "content": "Lắng nghe câu chuyện của khách sau đó rap một bài có nội dung đúng với tâm trạng ấy, nam tài xế xe công nghệ đã khiến hành khách vỡ òa cảm xúc trên suốt hành trình."
    },
    {
        "name": "Lò hấp cá chạy hết công suất, cả chủ lẫn thợ kiếm tiền không kịp thở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lo-hap-ca-chay-het-cong-suat-ca-chu-lan-tho-kiem-tien-khong-kip-tho-20240406094055813.htm",
        "content": "Cá tươi từ tàu chuyển về bờ nhanh chóng được đưa vào lò hấp. Những ngày này, ngư dân Quảng Nam trúng mùa cá, các lò hấp chạy hết công suất, tất bật ngày đêm."
    },
    {
        "name": "Lao động lấy 400.000 đồng từ nhà tuyển dụng \"siêu lừa\", lập tức bị dọa giết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-lay-400000-dong-tu-nha-tuyen-dung-sieu-lua-lap-tuc-bi-doa-giet-20240412154955474.htm",
        "content": "Đang cần tìm việc, Ngọc Hà bất ngờ nhận cuộc gọi của một đơn vị tự xưng có nhu cầu tuyển dụng lao động. Qua đó, chúng dẫn dụ chị vào bẫy lừa làm nhiệm vụ, nhận hoa hồng."
    },
    {
        "name": "Công nhân xếp hàng từ 5h sáng để xin việc vào công ty đối tác Apple",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-xep-hang-tu-5h-sang-de-xin-viec-vao-cong-ty-doi-tac-apple-20240411105800781.htm",
        "content": "Chưa kịp ăn sáng, Phong vội vàng diện quần áo chỉnh tề, mang hồ sơ xin việc đến công ty phỏng vấn cho kịp giờ. Tới nơi, chàng công nhân choáng ngợp trước hàng dài người đang chờ đến lượt xin việc."
    },
    {
        "name": "Ông nội của 16 đứa cháu kiếm 30 triệu đồng/tháng nhờ ngồi một chỗ chơi game",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ong-noi-cua-16-dua-chau-kiem-30-trieu-dongthang-nho-ngoi-mot-cho-choi-game-20240410124150885.htm",
        "content": "Một người đàn ông ở Malaysia đã kiếm được 1.702 SGD/tháng nhờ vừa chơi game, vừa phát trực tuyến ngay tại nhà riêng."
    },
    {
        "name": "Phố \"cưới hỏi\" lớn nhất TPHCM đìu hiu, tiểu thương lo cảnh hết thời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/pho-cuoi-hoi-lon-nhat-tphcm-diu-hiu-tieu-thuong-lo-canh-het-thoi-20240408150349122.htm",
        "content": "\"Giờ ít có ai quan tâm đến món trầu cau này, đám cưới mua ít lại, người ăn thì hiếm đi. Chúng tôi quý cái nghề này nên mới bám trụ, chứ ế ẩm lắm\", bà Hoa, tiểu thương phố trầu cau TPHCM bộc bạch."
    },
    {
        "name": "Trào lưu \"du mục kỹ thuật số\" có phù hợp với người lương thấp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trao-luu-du-muc-ky-thuat-so-co-phu-hop-voi-nguoi-luong-thap-20240408233256408.htm",
        "content": "Dương Vũ Linh (28 tuổi) là quản lý, điều hành tour du lịch chọn cách làm việc theo mô hình \"du mục kỹ thuật số\" (Digital nomad) để vừa thỏa mãn đam mê, vừa hoàn thành công việc tốt hơn.."
    },
    {
        "name": "Chủ quán ăn chật vật vì nắng nóng, tốn thêm chục triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-quan-an-chat-vat-vi-nang-nong-ton-them-chuc-trieu-dong-moi-thang-20240408123622818.htm",
        "content": "Cao điểm mùa khô, trời nóng nực, nhiều chủ quán ở TPHCM lo ngay ngáy thực phẩm hỏng, phải đầu tư thêm thiết bị bảo ôn, gánh tiền điện tăng cao, chi phí vận hành quán đội lên..."
    },
    {
        "name": "Khoai lang rớt giá thảm, nông dân chạy khắp nơi tìm khách",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khoai-lang-rot-gia-tham-nong-dan-chay-khap-noi-tim-khach-20240407103103543.htm",
        "content": "Khoai lang rớt giá thê thảm cộng với dịch bệnh hoành hành đã khiến người dân gặp rất nhiều khó khăn trong khâu tiêu thụ."
    },
    {
        "name": "\"Canh đồn\" khi mọi người đi nghỉ lễ 30/4, thu nhập bằng cả tháng lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/canh-don-khi-moi-nguoi-di-nghi-le-304-thu-nhap-bang-ca-thang-luong-20240406120550887.htm",
        "content": "Dịp lễ 30/4 - 1/5, anh Nguyễn Trọng Phúc ở lại TPHCM cùng ê-kíp \"cày cuốc\", thu nhập mỗi ngày bằng cả tháng lương."
    },
    {
        "name": "Bánh kem \"đốt cháy\" mang lại cho chủ tiệm bạc triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/banh-kem-dot-chay-mang-lai-cho-chu-tiem-bac-trieu-moi-ngay-20240405173432845.htm",
        "content": "Burn-away Cake (bánh kem đốt cháy) là loại bánh được sáng tạo từ bánh gatô truyền thống. \"Bắt trend\" làm loại bánh độc đáo, nhiều cửa hàng bánh ngọt kiếm hàng triệu đồng mỗi ngày."
    },
    {
        "name": "\"Bắt thóp\" người đàn ông bán hủ tiếu dùng lại tô bát chưa rửa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bat-thop-nguoi-dan-ong-ban-hu-tieu-dung-lai-to-bat-chua-rua-20240405170935046.htm",
        "content": "Người đàn ông bán hủ tiểu khiến cộng đồng mạng ngao ngán với hình ảnh lén đổ đồ thừa ở tô mỳ, thậm chí chẳng buồn \"tráng qua hàng nước\" mà chỉ dùng khăn lau sơ rồi úp lại vào rổ để phục vụ khách khác. \n\n\n\n\n\n13"
    },
    {
        "name": "Tác giả hình xăm giấy kết hôn \"vượt qua định kiến để đến với đam mê\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tac-gia-hinh-xam-giay-ket-hon-vuot-qua-dinh-kien-de-den-voi-dam-me-20240404171855504.htm",
        "content": "Sau lần được cộng đồng mạng chú ý nhờ tác phẩm hình xăm giấy kết hôn trên cánh tay, anh Chương càng thấy tự hào khi nghề nghiệp của mình dần được xã hội công nhận, tôn trọng."
    },
    {
        "name": "Công nhân phơi mình dưới nắng 40 độ C, chạy nước rút làm cao tốc Bắc - Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-phoi-minh-duoi-nang-40-do-c-chay-nuoc-rut-lam-cao-toc-bac-nam-20240403121101725.htm",
        "content": "Nắng nóng như vắt kiệt sức người lao động trên công trường cao tốc Diễn Châu - Bãi Vọt. Công nhân tìm mọi cách chống nóng để chạy đua tiến độ, đưa công trình về đích đúng thời hạn."
    },
    {
        "name": "Độ Mixi mất kênh doanh thu 3,7 tỷ đồng/tháng: Rủi ro của nghề Youtuber",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/do-mixi-mat-kenh-doanh-thu-37-ty-dongthang-rui-ro-cua-nghe-youtuber-20240402084512262.htm",
        "content": "Nhiều người làm nghề Youtuber chia sẻ rủi ro nghề nghiệp sau sự cố Độ Mixi bị mất kênh Youtube MixiGaming hàng triệu lượt theo dõi vào sáng nay."
    },
    {
        "name": "Chốt căn biệt thự, sale bất động sản nhận thưởng 300 triệu, 1 cây vàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chot-can-biet-thu-sale-bat-dong-san-nhan-thuong-300-trieu-1-cay-vang-20240401204828202.htm",
        "content": "Đến giờ, anh K. vẫn không thể quên việc tức tốc chạy từ Hà Nội về Hà Nam để chốt bán căn biệt thự với khách hàng lúc 22h. Cả đêm hôm đó, K. không ngủ được vì quá vui mừng."
    },
    {
        "name": "Hết thời \"hái\" ra tiền, sale xe ô tô rủ nhau bỏ nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/het-thoi-hai-ra-tien-sale-xe-o-to-ru-nhau-bo-nghe-20240330231022689.htm",
        "content": "Chỉ trong vòng 2 năm, thu nhập của sale ô tô ở TPHCM đã giảm 1/3, chỉ còn khoảng 10 triệu đồng/tháng. Do vậy, không ít người bỏ nghề hoặc làm thêm 2, 3 công việc mới đủ kinh phí lo cho gia đình."
    },
    {
        "name": "Ngoài tiền lương, an toàn lao động là vấn đề quan trọng với người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngoai-tien-luong-an-toan-lao-dong-la-van-de-quan-trong-voi-nguoi-lao-dong-20240329161933388.htm",
        "content": "Tại buổi làm việc với các doanh nghiệp thuốc lá, Thứ trưởng Lê Văn Thanh cho biết, ngoài tiền lương thì môi trường làm việc, công tác an toàn lao động có vai trò hết sức quan trọng với người lao động. \n\n\n\n\n\n15"
    },
    {
        "name": "Nghề có thu nhập cả tỷ đồng mỗi lần giao dịch vẫn \"hẻo\" người làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-co-thu-nhap-ca-ty-dong-moi-lan-giao-dich-van-heo-nguoi-lam-20240328234958234.htm",
        "content": "Anh Nguyễn Văn Quang (35 tuổi, TPHCM) cho hay, môi giới bất động sản (BĐS) công nghiệp có thu nhập từ vài chục đến vài trăm triệu đồng/giao dịch, thậm chí có những thương vụ thu nhập hàng tỷ đồng."
    },
    {
        "name": "Shipper từ chối giao thịt chó, bị đánh giá 1 sao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/shipper-tu-choi-giao-thit-cho-bi-danh-gia-1-sao-20240328104239534.htm",
        "content": "Nam shipper (người giao hàng) bị đánh giá 1 sao vì từ chối mua, giao món thịt chó. Chuyện khơi lên tranh luận trên cộng đồng mạng với 2 luồng ý kiến trái chiều. \n\n\n\n\n\n19"
    },
    {
        "name": "Công sở với những cữ cầu nguyện, tiệc... nước lọc trong mùa \"nhịn chay\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-so-voi-nhung-cu-cau-nguyen-tiec-nuoc-loc-trong-mua-nhin-chay-20240327112717805.htm",
        "content": "Là tín đồ Hồi giáo, Amin từng tạo bất ngờ với đồng nghiệp cùng công sở khi trải thảm ngay giữa phòng làm việc để cầu nguyện hay bỏ bụng đói suốt bữa tiệc liên hoan, tụ họp."
    },
    {
        "name": "Nhân viên đóng cửa tiệm sớm... 1 phút và chuyện phạt tiền người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-dong-cua-tiem-som-1-phut-va-chuyen-phat-tien-nguoi-lao-dong-20240326171109154.htm",
        "content": "Đóng cửa sớm 1 phút, nhân viên tiệm trà sữa tại TPHCM bị phạt 300.000 đồng. Nhân viên văn phòng ở Hà Nội bị trừ 4,6 triệu đồng lương tháng vì đi muộn... Phạt tiền người lao động thành chuyện phổ biến. \n\n\n\n\n\n13"
    },
    {
        "name": "Dịch vụ \"chạy sô\" cà số xe ô tô, kiếm hàng trăm triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dich-vu-chay-so-ca-so-xe-o-to-kiem-hang-tram-trieu-dong-moi-thang-20240326120844225.htm",
        "content": "Anh Hoàng Minh Trí (34 tuổi, quê Thừa Thiên Huế) \"chạy sô\" cà số khung, số máy xe ô tô, thu nhập hàng trăm triệu đồng mỗi tháng."
    },
    {
        "name": "Nghề cực nhọc, mang lại thu nhập khá cho ngư dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-cuc-nhoc-mang-lai-thu-nhap-kha-cho-ngu-dan-20240323132514508.htm",
        "content": "Sau khoảng 6 giờ ra khơi, ngư dân bãi ngang có thể bắt được hàng trăm kg ốc gạo (ốc ruốc). Giá ốc đang ở mức cao, mang lại cho ngư dân tỉnh Quảng Ngãi nguồn thu nhập khoảng 1 triệu đồng mỗi ngày."
    },
    {
        "name": "Loại lá bỏ đi nay xuất ngoại thành hàng đắt đỏ, mang về 2 triệu USD/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loai-la-bo-di-nay-xuat-ngoai-thanh-hang-dat-do-mang-ve-2-trieu-usdnam-20240321145233855.htm",
        "content": "Loại lá này có mặt ở hầu hết các tỉnh trên cả nước, mang về giá trị xuất khẩu lớn cho Việt Nam."
    },
    {
        "name": "Nắng nóng thiêu đốt, chủ xe giải khát mỗi ngày bán 1.200 chai nước sâm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nang-nong-thieu-dot-chu-xe-giai-khat-moi-ngay-ban-1200-chai-nuoc-sam-20240322105620905.htm",
        "content": "Trong những ngày nắng nóng gay gắt tại TPHCM, gia đình chị Bội Ân phải làm việc từ sáng sớm, thuê thêm nhân viên để chuẩn bị kịp 1.200 chai nước sâm đem giao cho khách hàng mỗi ngày."
    },
    {
        "name": "Tiểu thương chợ đầu mối lớn nhất TPHCM bán rẻ như cho vẫn… ế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-thuong-cho-dau-moi-lon-nhat-tphcm-ban-re-nhu-cho-van-e-20240321224735413.htm",
        "content": "Kinh doanh tại chợ đầu mối Bình Điền hơn 20 năm, nhiều tiểu thương giờ đang \"vò đầu, bứt tai\" xoay cách gồng lỗ khi tình hình kinh doanh chưa từng khó như hiện tại."
    },
    {
        "name": "Nông dân \"ép\" dứa chín đón giá, có hộ kiếm xấp xỉ 1 tỷ đồng/vụ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-ep-dua-chin-don-gia-co-ho-kiem-xap-xi-1-ty-dongvu-20240321163354662.htm",
        "content": "Giá dứa hiện ở mức 7.500 đồng/kg, cao hơn 3.000 đồng/kg so với năm ngoái. Tại vựa dứa Tân Thắng (Quỳnh Lưu, Nghệ An) có những hộ dân dự tính kiếm được xấp xỉ 1 tỷ đồng."
    },
    {
        "name": "Kỳ công nấu loại đường làm từ cây lúa non mọc trong phòng tối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-cong-nau-loai-duong-lam-tu-cay-lua-non-moc-trong-phong-toi-20240320204213114.htm",
        "content": "Cây lúa non là nguyên liệu chính làm mạch nha. Phương pháp thủ công này tạo nên loại đường đặc sản của tỉnh Quảng Ngãi."
    },
    {
        "name": "Làm chủ kiêm làm thợ, tay chân nhem nhuốc đổi 30 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-chu-kiem-lam-tho-tay-chan-nhem-nhuoc-doi-30-trieu-dongthang-20240320235440651.htm",
        "content": "Anh Huỳnh Văn Thìn (quận 12, TPHCM), mỗi tháng thu nhập trên 30 triệu đồng từ nghề sửa chữa xe máy. Sau nhiều năm tích lũy, anh đã xây được nhà tiền tỉ."
    },
    {
        "name": "\"Nghề cơ cực\", đánh đu với trời, đổi mạng kiếm tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-co-cuc-danh-du-voi-troi-doi-mang-kiem-tien-20240319161312514.htm",
        "content": "Khi cây thốt nốt đơm hoa, người nông dân ở An Giang trèo lên ngọn cao hàng chục mét, cắt mặt vòi hoa rồi hứng nước tiết ra. Mỗi ngày, thợ trèo thốt nốt có thể lấy vài trăm lít mật, kiếm cả triệu đồng."
    },
    {
        "name": "Phiên chợ độc đáo, người buôn khấm khá với thứ từng bỏ đi, rụng đầy vườn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phien-cho-doc-dao-nguoi-buon-kham-kha-voi-thu-tung-bo-di-rung-day-vuon-20240319101432018.htm",
        "content": "Mo cau rụng tưởng chỉ bỏ đi nhưng nay thành sản phẩm độc đáo được thu mua. Giá mo cau không cao cũng giúp người dân Quảng Ngãi kiếm thêm thu nhập."
    },
    {
        "name": "10 năm đi làm, nữ nhân viên mua được 2 căn nhà, 2 ô tô",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/10-nam-di-lam-nu-nhan-vien-mua-duoc-2-can-nha-2-o-to-20240319122907373.htm",
        "content": "Một nữ nhân viên tại Malaysia vừa được công ty tặng chiếc xe thể thao vì đã cống hiến hết mình suốt 10 năm. Trước đó, cô đã tự mua được 2 căn nhà, 2 ô tô trong quá trình làm việc ở công ty này."
    },
    {
        "name": "Khách Mỹ chờ 5 tiếng để thợ Việt làm cho bộ móng giá 3,7 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khach-my-cho-5-tieng-de-tho-viet-lam-cho-bo-mong-gia-37-trieu-dong-20240319184718097.htm",
        "content": "Ngày đầu tới Mỹ khởi nghiệp chưa có tay nghề vững nhưng với nỗ lực, chăm chỉ, Dung dần nhận được sự tin tưởng của khách. Có khách chấp nhận chờ cô 5 tiếng để làm được bộ móng đúng ý."
    },
    {
        "name": "Mùa dâu tằm, phụ nữ hái quả mỏi tay, cả ngày thu tiền triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mua-dau-tam-phu-nu-hai-qua-moi-tay-ca-ngay-thu-tien-trieu-20240318140804298.htm",
        "content": "Giá quả dâu tằm hiện ở mức 60.000-70.000 đồng/kg. Một ngày, bà Phạm Thị Kỷ (xã Nghi Đức, TP Vinh, Nghệ An) hái được khoảng 15kg quả, thu trên dưới 1 triệu đồng."
    },
    {
        "name": "Không cần đẹp, cô gái kiếm tiền tốt với việc không nấu cơm, mở nút chai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-can-dep-co-gai-kiem-tien-tot-voi-viec-khong-nau-com-mo-nut-chai-20240318172713691.htm",
        "content": "Không cần mặt xinh, dáng đẹp vì công việc của Thu Tuyến chỉ lộ bàn tay trước ống kính. Cô có thể kiếm tiền triệu cho mỗi giờ làm việc nhờ công việc đặc biệt, làm người mẫu tay."
    },
    {
        "name": "Chủ quán tố TikToker ăn quỵt, bỉ bôi hàng \"ăn vặt vỉa hè\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-quan-to-tiktoker-an-quyt-bi-boi-hang-an-vat-via-he-20240318112644709.htm",
        "content": "Chủ quán ăn tại TP Quy Nhơn tố nam TikToker vờ đến quay clip quảng bá cho quán để không phải trả tiền suất ăn. Nam TikToker cho rằng sự việc chỉ là hiểu lầm."
    },
    {
        "name": "Trồng khoai tây 90 ngày thu 20 tấn/ha, nông dân vẫn... buồn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-khoai-tay-90-ngay-thu-20-tanha-nong-dan-van-buon-20240315230534250.htm",
        "content": "Sau hơn 3 tháng trồng, nông dân huyện Diễn Châu (Nghệ An) đang bước vào thu hoạch đại trà khoai tây trắng. Năm nay, dù khoai tây cho năng suất cao nhưng nông dân buồn vì bị mối, sùng."
    },
    {
        "name": "Lái buôn tiết lộ bí quyết luyện trâu chọi, bán qua tay lãi chục triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lai-buon-tiet-lo-bi-quyet-luyen-trau-choi-ban-qua-tay-lai-chuc-trieu-dong-20240315163910715.htm",
        "content": "Cơ duyên tình cờ đưa ông Hoàng Bá Thông đến với nghề mua, luyện trâu chọi. Có con trâu được bán với giá 200 triệu đồng, ông Thông bỏ túi 30 triệu nhờ bí quyết vỗ béo, huấn luyện trâu."
    },
    {
        "name": "Chủ nuôi phát tài với chú hươu sao đi bằng 2 chân, cho người cưỡi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-nuoi-phat-tai-voi-chu-huou-sao-di-bang-2-chan-cho-nguoi-cuoi-20240317172431488.htm",
        "content": "Khác với những vật nuôi cùng loài, chú hươu sao của một hộ gia đình ở Hà Tĩnh có thể đứng bằng 2 chân, chơi đùa với du khách."
    },
    {
        "name": "Cuộc sống trưa rau măng, tối cá suối của cán bộ rừng nơi \"thâm sơn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cuoc-song-trua-rau-mang-toi-ca-suoi-cua-can-bo-rung-noi-tham-son-20240314143020168.htm",
        "content": "Không điện, không sóng điện thoại, nước sạch… là cảnh mà nhiều nhân viên bảo vệ rừng ở huyện Krông Pa, Gia Lai trải qua, trong khi họ gánh trọng trách gian khổ, nguy hiểm."
    },
    {
        "name": "Mang 2 bằng đại học đi chạy xe ôm công nghệ, tài xế mua nhà phố sau 1 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mang-2-bang-dai-hoc-di-chay-xe-om-cong-nghe-tai-xe-mua-nha-pho-sau-1-nam-20240314132446378.htm",
        "content": "\"Tôi từng là quản lý kinh doanh, kiếm hàng chục triệu đồng/tháng. Nhưng tôi vẫn quyết định bỏ việc, đi làm tài xế xe công nghệ. Sau 1 năm, tôi đã mua được nhà và ô tô\", anh Thanh nói. \n\n\n\n\n\n21"
    },
    {
        "name": "Thu nhập 15 triệu đồng/tháng không thấy đâu, tài xế xe ôm công nghệ vỡ mộng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-15-trieu-dongthang-khong-thay-dau-tai-xe-xe-om-cong-nghe-vo-mong-20240315161634321.htm",
        "content": "Anh L.V.Q. từ bỏ việc công ty lương 8 triệu đồng/tháng để chạy xe ôm công nghệ với kỳ vọng thu nhập 15-20 triệu đồng/tháng nhưng \"vỡ mộng\" khi cả tiền lẫn sức khỏe lao dốc."
    },
    {
        "name": "Kỹ thuật viên kể chuyện dò \"bọ\" nghe lén, bóc camera chụp trộm trên ô tô",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-thuat-vien-ke-chuyen-do-bo-nghe-len-boc-camera-chup-trom-tren-o-to-20240315120957473.htm",
        "content": "Theo anh Thức, một kỹ thuật viên của công ty chuyên cung cấp dịch vụ phát hiện máy nghe lén tại Hà Nội, dịch vụ dò tìm \"bọ\" hiện có nhu cầu cao vì ngày càng nhiều người bị xâm phạm quyền riêng tư."
    },
    {
        "name": "Nghề chế biến \"vàng trắng\" kiếm tiền triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-che-bien-vang-trang-kiem-tien-trieu-moi-ngay-20240313161520013.htm",
        "content": "Nhờ nghề chế biến sứa biển, anh Lê Phạm Thao (xã Hoằng Trường, huyện Hoằng Hóa, tỉnh Thanh Hóa) kiếm tiền triệu mỗi ngày, tạo công ăn việc làm cho nhiều lao động tại địa phương."
    },
    {
        "name": "Tiểu thương chợ \"đồ si\" tiếc thời tiền như gieo, mua 9 căn nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-thuong-cho-do-si-tiec-thoi-tien-nhu-gieo-mua-9-can-nha-20240313172902094.htm",
        "content": "Doanh thu giảm 50%, nhiều tiểu thương tại khu chợ quần áo cũ (đồ si) lớn nhất ở TPHCM rầu rĩ, dù vẫn kiếm 4-5 triệu đồng mỗi ngày."
    },
    {
        "name": "Bỏ việc lương cao, ra vỉa hè bán món đường phố kiếm trăm triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-viec-luong-cao-ra-via-he-ban-mon-duong-pho-kiem-tram-trieu-dongthang-20240313151124852.htm",
        "content": "Đam mê ẩm thực và khao khát khởi nghiệp, chị Trinh quyết định nghỉ việc văn phòng, mở tiệm bán trà sữa trên vỉa hè, kiếm hàng chục triệu đồng/ngày."
    },
    {
        "name": "Theo đuổi đam mê đến mức viêm phổi, chàng trai quyết chứng minh mình đúng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/theo-duoi-dam-me-den-muc-viem-phoi-chang-trai-quyet-chung-minh-minh-dung-20240313132337700.htm",
        "content": "Từ một người chỉ kiếm ba cọc ba đồng mỗi ngày bằng các công việc trên đường phố. Nguyễn Huy Thạch nay khởi nghiệp với môn nghệ thuật airbrush, kiếm hàng chục triệu đồng mỗi tháng nhờ đam mê hội họa."
    },
    {
        "name": "Thất nghiệp, chàng trai vẫn nuôi cả gia đình nhờ món đồ chơi yêu thích",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/that-nghiep-chang-trai-van-nuoi-ca-gia-dinh-nho-mon-do-choi-yeu-thich-20240313121317716.htm",
        "content": "Kể từ khi thất nghiệp, anh Huân đã theo đuổi công việc làm đầu lân mini - đại diện cho sự may mắn - để bán kiếm 7-8 triệu đồng/tháng để nuôi vợ, con, ba mẹ già và anh trai."
    },
    {
        "name": "Kỹ nghệ câu cá khác lạ của \"cần thủ\" ở Đà Nẵng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-nghe-cau-ca-khac-la-cua-can-thu-o-da-nang-20240312161257742.htm",
        "content": "Thay vì mang theo dụng cụ câu thông thường, các cần thủ ở Đà Nẵng chỉ bỏ túi cuộn dây, chai nhựa và nhúm bột mì là có thể câu được hàng ký cá đối mỗi ngày."
    },
    {
        "name": "Quán nhậu ế vêu chờ dẹp tiệm: Chủ xoay cách đưa khách về để cứu quán",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-nhau-e-veu-cho-dep-tiem-chu-xoay-cach-dua-khach-ve-de-cuu-quan-20240312125142151.htm",
        "content": "Trước tình hình khó khăn, kinh doanh ế ẩm, nhiều chủ quán nhậu khuyến mại thêm dịch vụ đưa khách về, giữ xe, lái thay... để níu chân thực khách."
    },
    {
        "name": "Cô gái tiết lộ lý do chọn nghề đồng nát, vui chuyện những món hời từ... rác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-tiet-lo-ly-do-chon-nghe-dong-nat-vui-chuyen-nhung-mon-hoi-tu-rac-20240310222124673.htm",
        "content": "Hương cho biết, nhờ chăm chỉ nhặt rác, cuộc sống gia đình thay đổi rất nhiều. Trước kia, hai vợ chồng mua chút thức ăn cũng phải đắn đo tính toán, nay mục tiêu của cô là phấn đấu xây nhà mới."
    },
    {
        "name": "Nam công nhân sập bẫy tuyển dụng, khóc nấc vì không còn tiền mua cơm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-cong-nhan-sap-bay-tuyen-dung-khoc-nac-vi-khong-con-tien-mua-com-20240309163726346.htm",
        "content": "\"Hôm đó tôi phải đi mượn tiền bạn để mua suất cơm, không dám kể cho gia đình biết. Cứ ngỡ sẽ tìm được công việc gần nhà nên tôi mới bấm bụng đưa hết số liền còn lại trong túi để ứng tuyển\", Nam nói."
    },
    {
        "name": "Ngư dân mỏi tay gỡ \"chiến lợi phẩm\" sau một đêm vươn khơi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-moi-tay-go-chien-loi-pham-sau-mot-dem-vuon-khoi-20240309153257673.htm",
        "content": "Những ngày này, ngư dân vùng ven biển Quảng Nam đang vào mùa đánh bắt cá trích, mỗi chuyến ra khơi vài tiếng đồng hồ, có thể thu về vài triệu, thậm chí hàng chục triệu đồng nếu trúng luồng cá lớn."
    },
    {
        "name": "Đánh bắt loài hải sản nhỏ như que tăm, ngư dân đếm tiền đều tay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/danh-bat-loai-hai-san-nho-nhu-que-tam-ngu-dan-dem-tien-deu-tay-20240307212537211.htm",
        "content": "Nắng lên, những chiếc thuyền của ngư dân các xã ven biển tỉnh Quảng Nam đồng loạt ra khơi đánh bắt ruốc ven bờ. Công việc có thể thu về hàng triệu đồng mỗi ngày, ngư dân rất phấn khởi."
    },
    {
        "name": "Sáng tạo khiến chủ tiệm bánh kiếm 70 triệu đồng dịp lễ 8/3",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sang-tao-khien-chu-tiem-banh-kiem-70-trieu-dong-dip-le-83-20240308083606637.htm",
        "content": "Chủ tiệm bánh tại TPHCM kiếm được hàng chục triệu đồng dịp lễ 8/3 nhờ bắt \"trend\" (xu hướng) bánh kèm hoa. Làm hàng không kịp bán, nhiều tiệm thậm chí phải ngưng nhận đơn gấp ngày này."
    },
    {
        "name": "Những người phụ nữ làm nghề \"đen đúa đời mẹ đổi sáng sủa đời con\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nguoi-phu-nu-lam-nghe-den-dua-doi-me-doi-sang-sua-doi-con-20240307203154530.htm",
        "content": "Ngột ngạt, bụi bặm nhuộm đen người là những gì mà phụ nữ ở \"làng hầm than\" nức tiếng miền Tây nhận về mỗi ngày. Những người mẹ đánh đổi cả sức khỏe để cho con cái có tương lai tốt đẹp hơn."
    },
    {
        "name": "Sale bất động sản thời trở lại, thu nhập lên \"9 chữ số\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sale-bat-dong-san-thoi-tro-lai-thu-nhap-len-9-chu-so-20240306231141373.htm",
        "content": "Anh Nguyễn Văn Thảnh, giám đốc một công ty bất động sản tại TPHCM nhận định, sau Tết thu nhập của nhân viên môi giới (sale) tăng mạnh, nhiều nơi đạt từ 50 triệu đồng đến trên 100 triệu đồng mỗi tháng."
    },
    {
        "name": "Nhân viên nam duy nhất bối rối sau tuần đầu tiên làm việc là ngày 8/3",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-nam-duy-nhat-boi-roi-sau-tuan-dau-tien-lam-viec-la-ngay-83-20240307102125600.htm",
        "content": "Tròn 1 tuần vào công ty làm việc, nhân viên nam duy nhất trong phòng có 6 đồng nghiệp nữ phải cầu cứu cư dân mạng hiến kế tri ân ngày Quốc tế Phụ nữ 8/3."
    },
    {
        "name": "Nghề \"thêu\" rồng lên đá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-theu-rong-len-da-20240306164437144.htm",
        "content": "Ở làng nghề đá mỹ nghệ Ninh Vân có hơn 1.000 người thợ nhưng không phải ai cũng chế tác được đá thành rồng. Chỉ những thợ trời phú cho đôi tay tài hoa mới có thể \"biến đá hóa rồng\"."
    },
    {
        "name": "Vụ 6 công nhân tử vong do bụi phổi: Loạt sai phạm khó tin tại doanh nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-6-cong-nhan-tu-vong-do-bui-phoi-loat-sai-pham-kho-tin-tai-doanh-nghiep-20240304162113411.htm",
        "content": "Đoàn công tác của Tổng Liên đoàn lao động Việt Nam đã chỉ rõ nhiều sai phạm tại Công ty TNHH Châu Tiến - nơi có 6 người đã tử vong vì bụi phổi."
    },
    {
        "name": "Thăng hạng loại kẹo \"nhà nghèo\", người phụ nữ đưa đặc sản quê đi muôn nơi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thang-hang-loai-keo-nha-ngheo-nguoi-phu-nu-dua-dac-san-que-di-muon-noi-20240303162535610.htm",
        "content": "Từ một loại thức ăn quà quê dân dã với tuổi thơ nhiều người, chị Mỹ Phước đã nâng cấp mẫu mã, chất lượng cho món kẹo đậu phộng để biến nó thành \"đặc sản\", quảng bá và tiêu thụ khắp mọi miền."
    },
    {
        "name": "Cảnh khốn khó của gia đình 7 người đèo nhau 600km trên xe máy tìm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/canh-khon-kho-cua-gia-dinh-7-nguoi-deo-nhau-600km-tren-xe-may-tim-viec-20240303103200993.htm",
        "content": "Chính quyền địa phương thông tin về trường hợp anh Tủa chở vợ và 5 người con trên xe máy, di chuyển hơn 600km đi tìm việc dậy sóng cộng đồng mạng trong những ngày qua."
    },
    {
        "name": "Quặn lòng người cha chở gia đình 7 người trên xe máy vượt rét buốt mưu sinh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-long-nguoi-cha-cho-gia-dinh-7-nguoi-tren-xe-may-vuot-ret-buot-muu-sinh-20240301214650301.htm",
        "content": "Những ngày qua, trên cung đường đèo uốn lượn, nhiều người nhói lòng khi bắt gặp hình ảnh người cha trên chiếc xe máy cà tàng chở phía sau là vợ và 5 đứa con chân trần giữa thời tiết lạnh buốt. \n\n\n\n\n\n21"
    },
    {
        "name": "Nghề \"đếm tiền mỏi tay\" khi nắng nóng, sẩy chân là mất mạng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-dem-tien-moi-tay-khi-nang-nong-say-chan-la-mat-mang-20240229222217869.htm",
        "content": "Khi sửa máy lạnh ở những tòa nhà cao tầng, anh Nghĩa phải đu dây, trèo ra ngoài, lơ lửng giữa trời nắng gần 40 độ C. Đổi lại những vất vả ấy, anh Nghĩa kiếm gần 1 triệu đồng mỗi ngày."
    },
    {
        "name": "Chủ vườn hé lộ bí mật phía sau những cành đào dáng huyền gây sốt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-vuon-he-lo-bi-mat-phia-sau-nhung-canh-dao-dang-huyen-gay-sot-20240229181510650.htm",
        "content": "Đoạn video ghi cảnh anh Dũng leo lên cây đào, đánh đu để vít cành xuống, uốn cong thu hút hàng triệu lượt xem. Ít người biết về quy trình chăm sóc để có những cành đào dáng huyền giá tiền triệu đó."
    },
    {
        "name": "Nhiếp ảnh gia người Việt tên Happy: Rắc rối đi học, lợi thế với nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhiep-anh-gia-nguoi-viet-ten-happy-rac-roi-di-hoc-loi-the-voi-nghe-20240228185412679.htm",
        "content": "Vì cái tên độc lạ Happy của mình, chàng trai Đà Nẵng suýt không thể nhập học cấp 3. Song, anh cảm thấy đây là một \"chiếc tên\" thú vị, làm nên thương hiệu cá nhân khó có thể trùng lặp với ai."
    },
    {
        "name": "Màu xanh phủ trên đất cằn và giấc mơ tỷ phú với người nông dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mau-xanh-phu-tren-dat-can-va-giac-mo-ty-phu-voi-nguoi-nong-dan-20240227141016047.htm",
        "content": "Hơn 3 năm nay, mía liên tục được mùa, được giá đã giúp bà con nông dân Gia Lai vượt lên làm giàu. Nhiều hộ đồng bào dân tộc thiểu số cũng giúp nhau trồng mía, thoát nghèo."
    },
    {
        "name": "Chủ hồ câu khóc nghẹn, vớt xác 13.000 con cá bự chết ngạt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-ho-cau-khoc-nghen-vot-xac-13000-con-ca-bu-chet-ngat-20240228112419363.htm",
        "content": "Vì chưa có kinh nghiệm xử lý, chủ hồ câu cá ngậm ngùi nhìn hơn 105 tấn cá bị chết ngạt, chất đống trên bờ."
    },
    {
        "name": "Độc lạ nghề... cưa sừng, dễ kiếm bộn tiền, cũng dễ đền hàng chục triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-la-nghe-cua-sung-de-kiem-bon-tien-cung-de-den-hang-chuc-trieu-dong-20240228064347611.htm",
        "content": "Mùa xuân là thời điểm người dân \"thủ phủ\" hươu sao Hương Sơn (Hà Tĩnh) thu hoạch lộc nhung. Đội quân thợ \"cưa sừng\" cũng vào mùa kiếm bội tiền nhưng một chút bất cẩn cũng dễ gặp rủi ro lớn."
    },
    {
        "name": "Nghề thu nhập 30 triệu đồng/tháng mà \"đỏ mắt\" tìm người làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-thu-nhap-30-trieu-dongthang-ma-do-mat-tim-nguoi-lam-20240208012236481.htm",
        "content": "Ông Nguyễn Hoàng Anh Tài (49 tuổi), chủ tiệm sửa chữa vali cũ với thu nhập hàng chục triệu mỗi tháng đang tuyển người đến học nghề, làm việc tại tiệm với thu nhập cao."
    },
    {
        "name": "Kiếm hàng chục triệu đồng mỗi tháng với nghề \"bà mối\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-hang-chuc-trieu-dong-moi-thang-voi-nghe-ba-moi-20240226095902486.htm",
        "content": "Những người trẻ càng thành đạt, bận rộn hiện càng sẵn sàng chi hàng trăm triệu, thậm chí hàng tỷ đồng để mua dịch vụ mai mối, tìm bạn đời."
    },
    {
        "name": "Còng lưng vác bao đá 50kg leo 1.500 bậc đá kiếm 50.000 đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-lung-vac-bao-da-50kg-leo-1500-bac-da-kiem-50000-dong-20240224103839508.htm",
        "content": "Hàng ngày, đội bốc vác hàng ở núi Bà Đen (tỉnh tây Ninh) phải dậy từ 5h sáng, cõng những chuyến hàng nặng 40-60kg, vượt hơn 1.500 bậc thang lên đỉnh chùa Bà."
    },
    {
        "name": "Nghề làm loại đặc sản ngọt ngào mà óng ánh như thạch anh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-lam-loai-dac-san-ngot-ngao-ma-ong-anh-nhu-thach-anh-20240223093154847.htm",
        "content": "Khi kết tinh, đường phèn có màu trắng, óng ánh trông giống đá thạch anh. Hiện chỉ một số ít người dân ở Quảng Ngãi còn giữ bí quyết làm loại đường đặc sản này."
    },
    {
        "name": "Tình hình 57 công nhân ngộ độc khí trong nhà máy sản xuất bóng rổ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tinh-hinh-57-cong-nhan-ngo-doc-khi-trong-nha-may-san-xuat-bong-ro-20240224100701462.htm",
        "content": "57 công nhân làm việc tại Công ty TNHH Vega Balls (Quảng Ninh) phải nhập viện đã dần hồi phục nhưng vẫn cần tiếp tục theo dõi sức khỏe."
    },
    {
        "name": "Chủ quán hủ tiếu lên phim Mai lần đầu \"được quá tải\", bán hàng trăm tô/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-quan-hu-tieu-len-phim-mai-lan-dau-duoc-qua-tai-ban-hang-tram-tongay-20240223111619195.htm",
        "content": "Sau khi xuất hiện trong phim Tết vừa ra rạp của nghệ sĩ Trấn Thành, quán hủ tiếu tại TPHCM đông nghịt khách. Chủ quán phải đóng cửa sớm hơn 4 giờ so với thường ngày vì hết hàng quá nhanh."
    },
    {
        "name": "Thu 1 tỷ đồng/năm với nghề trồng dâu, nuôi tằm trên cao nguyên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-1-ty-dongnam-voi-nghe-trong-dau-nuoi-tam-tren-cao-nguyen-20240222154636431.htm",
        "content": "Nhiều năm nay, người dân huyện Chư Sê, Gia Lai đang nở rộ phong trào trồng dâu, nuôi tằm. Nhờ việc liên kết sản xuất, nhiều hộ đã thoát nghèo, có người thu gần 1 tỷ đồng/năm."
    },
    {
        "name": "Nghề ra khơi 1 ngày bằng công nhân làm 1 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-ra-khoi-1-ngay-bang-cong-nhan-lam-1-nam-20240222083554771.htm",
        "content": "Chỉ trong 3 ngày, ngư dân xã biển Nhơn Lý, thành phố Quy Nhơn, Bình Định đánh được 225 tấn ruốc, cá cơm, cho doanh thu cực \"khủng\". Nhiều ghe, thuyền thu 45-100 triệu đồng/ngày."
    },
    {
        "name": "Quần biển xuyên Tết trúng mẻ cá ngừ đại dương, ngư dân lãi trăm triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-bien-xuyen-tet-trung-me-ca-ngu-dai-duong-ngu-dan-lai-tram-trieu-dong-20240220220613074.htm",
        "content": "Trong chuyến biển xuyên Tết Giáp Thìn 2024, các tàu câu cá ngừ đại dương ở Khánh Hòa đánh bắt được sản lượng cao, thu lãi lớn những ngày đầu năm."
    },
    {
        "name": "Nghề làm bánh ở Đà Nẵng được đưa vào danh mục di sản phi vật thể quốc gia",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-lam-banh-o-da-nang-duoc-dua-vao-danh-muc-di-san-phi-vat-the-quoc-gia-20240221190112658.htm",
        "content": "Nghề làm bánh tráng Túy Loan đã được đưa vào danh mục Di sản văn hóa phi vật thể Quốc gia."
    },
    {
        "name": "U40 rải loạt hồ sơ xin việc nhưng không ai nhận, nhiều người nghĩ đã về hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/u40-rai-loat-ho-so-xin-viec-nhung-khong-ai-nhan-nhieu-nguoi-nghi-da-ve-huu-20240221205832337.htm",
        "content": "Sau Tết, phần lớn lao động từ quê trở lại TPHCM với hy vọng tìm được việc làm với mức lương ổn định. Tuy nhiên, những lao động trên 40 tuổi có rất ít cơ hội tìm được công việc với mức lương phù hợp."
    },
    {
        "name": "Công ty làm tiệc \"săn tiền\" trăm tỷ, nhân viên đếm bao nhiêu lấy bấy nhiêu!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-lam-tiec-san-tien-tram-ty-nhan-vien-dem-bao-nhieu-lay-bay-nhieu-20240220124027377.htm",
        "content": "Thay vì chi tiền thưởng trực tiếp, một công ty ở Trung Quốc đã chi hàng trăm tỷ đồng để tổ chức trò chơi cho nhân viên tự quyết định mức thưởng của mình."
    },
    {
        "name": "Ngư dân trúng 100 con cá \"khủng\" màu vàng, ánh bạc trong một lần kéo lưới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-trung-100-con-ca-khung-mau-vang-anh-bac-trong-mot-lan-keo-luoi-20240219171606289.htm",
        "content": "Sáng sớm ra biển kéo lưới, một ngư dân tại Quảng Bình vui mừng khi trúng mẻ cá bè khoảng 100 con, thu về gần 30 triệu đồng."
    },
    {
        "name": "Doanh nghiệp chi gần 6,5 tỷ đồng tặng vàng, lì xì cho công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-chi-gan-65-ty-dong-tang-vang-li-xi-cho-cong-nhan-20240218174318572.htm",
        "content": "Để thu hút công nhân quay lại làm việc sau kỳ nghỉ Tết Nguyên đán Giáp Thìn 2024, doanh nghiệp ở Đồng Nai, TPHCM chi tiền tỷ tổ chức xe đưa đón, lì xì và mua vàng tặng công nhân."
    },
    {
        "name": "Bà bán xôi \"tam sên\" lãi 9 triệu đồng trong sáng ngày vía Thần Tài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ba-ban-xoi-tam-sen-lai-9-trieu-dong-trong-sang-ngay-via-than-tai-20240219102851431.htm",
        "content": "Ngày vía Thần Tài, phố vàng tại Hà Tĩnh có nhiều phụ nữ mang xôi gấc, thịt quay, tôm và trứng luộc đến vỉa hè bày bán. Món xôi \"tam sên\" rất hút khách ghé mua."
    },
    {
        "name": "Sau Tết, chủ trọ sốc khi mở cửa phòng của nam thanh niên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-tet-chu-tro-soc-khi-mo-cua-phong-cua-nam-thanh-nien-20240219100421165.htm",
        "content": "Cứ ngỡ chỉ có trên mạng xã hội, chủ trọ ngán ngẩm khi chứng kiến phòng trọ của người thuê đầy rác sau Tết Nguyên đán 2024."
    },
    {
        "name": "Vé số Tết đắt như tôm tươi, người bán dạo \"cháy hàng\" từ sáng sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ve-so-tet-dat-nhu-tom-tuoi-nguoi-ban-dao-chay-hang-tu-sang-som-20240217100333275.htm",
        "content": "Những ngày đầu năm mới, người dân có xu hướng mua vé số nhiều hơn ngày thường, để cầu may hoặc lì xì cho người thân bạn bè nên vé số phát hành được tiêu thụ mạnh."
    },
    {
        "name": "Ngư dân trúng đậm \"lộc biển\", chợ cá nhộn nhịp từ 3h sáng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-trung-dam-loc-bien-cho-ca-nhon-nhip-tu-3h-sang-20240216081812573.htm",
        "content": "Sau kỳ nghỉ Tết Nguyên đán, tàu thuyền của ngư dân Hà Tĩnh nối đuôi nhau ra biển đánh bắt và trúng đậm hải sản. Chợ cá trên bến cảng tấp nập cảnh người bán, kẻ mua từ rạng sáng."
    },
    {
        "name": "Sếp công ty thuốc trừ sâu lên chùa cầu siêu cho... côn trùng bị tiêu diệt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sep-cong-ty-thuoc-tru-sau-len-chua-cau-sieu-cho-con-trung-bi-tieu-diet-20240215123807872.htm",
        "content": "Một công ty thuốc trừ sâu nổi tiếng ở Nhật Bản hằng năm đều tổ chức lễ cầu siêu tại chùa cho những con côn trùng đã \"hi sinh\" cho mục đích nghiên cứu của doanh nghiệp."
    },
    {
        "name": "Mạnh tay chi tiền mua giống hoa hồng đi \"bay\", nông dân 9X thu tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/manh-tay-chi-tien-mua-giong-hoa-hong-di-bay-nong-dan-9x-thu-tien-ty-20240206114602364.htm",
        "content": "Bỏ chạy xe hợp đồng du lịch, anh Lê Văn Cả về trồng hoa - nghề truyền thống bao đời nay của gia đình."
    },
    {
        "name": "Chuyến biển đầu năm ngư dân câu được cá ngừ quý hiếm nặng gần 1 tạ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-bien-dau-nam-ngu-dan-cau-duoc-ca-ngu-quy-hiem-nang-gan-1-ta-20240214183013418.htm",
        "content": "Trong chuyến đánh bắt xuyên Tết, ngư dân Phú Yên đã câu được một con cá ngừ đại dương quý, hiếm nặng 1 tạ, dài hơn 1m."
    },
    {
        "name": "Công nhân quyết trở lại Hà Nội sớm, đi làm gấp đôi lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-quyet-tro-lai-ha-noi-som-di-lam-gap-doi-luong-20240214080809484.htm",
        "content": "Theo thông báo của công ty, ngày 16/1 (mùng 7 âm lịch) chị Trần Thị Thanh Huyền mới phải trở lại nhà máy làm việc. Song chị đã quay lại thủ đô sớm hơn 2 ngày để làm kiếm thêm thu nhập."
    },
    {
        "name": "Những cư dân của Trường Sa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-cu-dan-cua-truong-sa-20240208084446328.htm",
        "content": "Mỗi năm, trên 2.000 ngư dân câu mực xà lênh đênh ở Trường Sa khoảng 9-10 tháng. Con tàu và đại dương trở thành ngôi nhà, mảnh đất quê hương thứ hai của họ."
    },
    {
        "name": "\"Thần đèn\" Việt Nam kể chuyện xuất ngoại cứu khách sạn 4.200 tấn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/than-den-viet-nam-ke-chuyen-xuat-ngoai-cuu-khach-san-4200-tan-20240208185351381.htm",
        "content": "20 năm qua, ông Cư đã cùng nhóm cộng sự thực hiện dịch chuyển, chống lún, nghiêng cho khoảng 150 công trình nhà cửa, tôn giáo. Ông trở nên nổi tiếng và được biết đến với biệt danh \"thần đèn\"."
    },
    {
        "name": "Tết không nghỉ của những \"người giữ ánh sáng\"",
        "link": "https://dantri.com.vn/dnews/tet-khong-nghi-cua-nhung-nguoi-giu-anh-sang-20240131175252735.htm",
        "content": "Khi tiếng pháo hoa nổ vang trong đêm giao thừa, hàng triệu người trên khắp cả nước vui mừng chào đón năm mới bên gia đình. Thế nhưng, phòng làm việc của công nhân trực vận hành lưới điện vẫn sáng đèn."
    },
    {
        "name": "Câu chuyện đầy ý nghĩa của những người đón giao thừa bên... đống rác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cau-chuyen-day-y-nghia-cua-nhung-nguoi-don-giao-thua-ben-dong-rac-20240207132719592.htm",
        "content": "Hơn 10 năm làm công nhân môi trường, chị Chuốt đều đón giao thừa… trên đường phố. Ngày Tết cũng như ngày thường, chị miệt mài xuyên đêm để hoàn thành ca làm với những đường phố sạch đẹp."
    },
    {
        "name": "Đón giao thừa trên tàu, mang Tết về cho vợ, con",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/don-giao-thua-tren-tau-mang-tet-ve-cho-vo-con-20240208110135353.htm",
        "content": "10 năm ngược xuôi bán mai dịp Tết, ông Vinh đều đón giao thừa trên tàu, xe, song người đàn ông ấy luôn vui khi bán hết hàng, mang Tết về cho vợ, con."
    },
    {
        "name": "Thu hàng chục triệu mỗi ngày từ \"đệ nhất ẩm thực miền Tây xứ Thanh\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-hang-chuc-trieu-moi-ngay-tu-de-nhat-am-thuc-mien-tay-xu-thanh-20240201092258408.htm",
        "content": "Giá 1 triệu đồng/kg thịt trâu gác bếp khách vẫn săn mua, có ngày, gia đình bà Vịnh mổ 4 con trâu cũng không đủ nguyên liệu làm trâu khô đáp ứng nhu cầu của khách."
    },
    {
        "name": "Cận Tết, giá rửa ô tô tăng gấp đôi, chủ tiệm lý giải nguyên nhân bất ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-tet-gia-rua-o-to-tang-gap-doi-chu-tiem-ly-giai-nguyen-nhan-bat-ngo-20240208123136834.htm",
        "content": "Những ngày giáp Tết, nhiều cơ sở rửa xe ở thành phố Hà Tĩnh tăng giá từ 90.000 đồng đến 200.000 đồng/lượt. Một số chủ tiệm nói cơ sở khác \"phá giá\" nên họ cũng tăng theo."
    },
    {
        "name": "Khách xếp hàng đến 3h sáng, chủ tiệm nail vẫn than Tết... kém",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khach-xep-hang-den-3h-sang-chu-tiem-nail-van-than-tet-kem-20240205220555622.htm",
        "content": "1 tuần trở lại đây, nhiều chủ tiệm nail (sơn móng tay) thức đến 3 giờ sáng mỗi ngày mới hết việc, tiễn những khách hàng sau cùng rời tiệm..."
    },
    {
        "name": "Thợ mộc \"chạy sô\" cả ngày lẫn đêm để kịp hàng Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-moc-chay-so-ca-ngay-lan-dem-de-kip-hang-tet-20240206111101607.htm",
        "content": "Từ đầu tháng 12 Âm lịch đến những ngày cận Tết, anh Võ Văn Hiếu (37 tuổi), thợ mộc dân dụng, luôn tất bật công việc từ sáng sớm đến đêm khuya để kịp giao hàng Tết đúng hẹn cho khách."
    },
    {
        "name": "Nghề khâu vá bên vỉa hè, kiếm hàng chục triệu dịp Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-khau-va-ben-via-he-kiem-hang-chuc-trieu-dip-tet-20240204021733726.htm",
        "content": "Từ đầu tháng 12 Âm lịch đến cận Tết Nguyên đán 2024, ông Hoàng Vũ (57 tuổi) ở quận Bình Thạnh, TPHCM miệt mài với công việc khâu vá ba lô, túi xách… Tiệm may bên vỉa hè thu hàng chục triệu đồng."
    },
    {
        "name": "Bội thu chuyến biển cuối năm, ngư dân rạng rỡ về bờ đón Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/boi-thu-chuyen-bien-cuoi-nam-ngu-dan-rang-ro-ve-bo-don-tet-20240205204548700.htm",
        "content": "Trong chuyến biển những ngày cuối năm, nhiều tàu cá Quảng Bình bắt được các loại hải sản có giá trị cao, thị trường ưa chuộng trong dịp Tết, mang lại nguồn lợi lớn cho các ngư dân."
    },
    {
        "name": "Một ngày Tết doanh thu bằng cả tháng, thợ tóc quên ăn, làm việc tới 3h sáng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-ngay-tet-doanh-thu-bang-ca-thang-tho-toc-quen-an-lam-viec-toi-3h-sang-20240204163437477.htm",
        "content": "Những ngày cận Tết, thợ làm tóc tất bật cắt tóc, uốn, nhuộm màu… cho khách hàng từ sáng cho đến đêm khuya. Có những người bị tụt huyết áp vì nhịn ăn quá lâu, có người ngày chỉ ngủ vài tiếng."
    },
    {
        "name": "Mỏi tay vớt váng đậu nành, thợ làm phù chúc thâu đêm chạy đua cùng Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/moi-tay-vot-vang-dau-nanh-tho-lam-phu-chuc-thau-dem-chay-dua-cung-tet-20240204153108211.htm",
        "content": "Sản xuất không kịp cung ứng dip Tết, thợ làm phù chúc làng Phú Vinh ở Quảng Nam phải tăng ca ngày đêm."
    },
    {
        "name": "Công ty chi gần 1 tỷ đồng mua vé xe về quê ăn Tết cho công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-chi-gan-1-ty-dong-mua-ve-xe-ve-que-an-tet-cho-cong-nhan-20240205100951441.htm",
        "content": "Không chỉ lo xe và chi phí đi lại cho công nhân về quê đoàn tụ cùng gia đình trong dịp Tết, một công ty tại TPHCM còn chi thưởng, tặng quà khiến công nhân xúc động."
    },
    {
        "name": "Những nghề độc đáo mỗi năm chỉ làm một mùa, \"hốt bạc\" dịp Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nghe-doc-dao-moi-nam-chi-lam-mot-mua-hot-bac-dip-tet-20240204123353032.htm",
        "content": "Dù chỉ mang tính thời vụ, nhưng nghề đánh lư đồng, bán cát thay lư hương, khuân vác quất thuê có thể kiếm được rủng rỉnh tiền dịp Tết."
    },
    {
        "name": "Nhà vườn lãi hàng trăm triệu khi quýt kiểng chưng Tết cháy hàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-vuon-lai-hang-tram-trieu-khi-quyt-kieng-chung-tet-chay-hang-20240202164849492.htm",
        "content": "Sức mua cao hơn dự kiến, vườn quýt hồng đầu tư hơn 100 triệu đồng mang về cho vợ chồng ông Hồng (Đồng Tháp) gần 400 triệu đồng trong dịp Tết Giáp Thìn 2024."
    },
    {
        "name": "Dân công sở \"bò\" 3 giờ đến nơi làm việc vì đường Hà Nội tắc mọi lúc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-cong-so-bo-3-gio-den-noi-lam-viec-vi-duong-ha-noi-tac-moi-luc-20240203082227435.htm",
        "content": "Cận Tết Nguyên đán, chị Ánh Tuyết lại ngán ngẩm với cung đường di chuyển 18km từ nhà đến nơi làm việc. Mỗi ngày, chị \"đốt\" 3-4 giờ cho việc đi lại."
    }
]