[
    {
        "name": "Tấm bản đồ của má Sáu Ngẫu chỉ đường đoàn quân tiến công vào Sài Gòn",
        "link": "https://dantri.com.vn/xa-hoi/tam-ban-do-cua-ma-sau-ngau-chi-duong-doan-quan-tien-cong-vao-sai-gon-20250418231023839.htm",
        "content": "Nhờ tấm bản đồ chỉ đường chi tiết, cụ thể của Má Sáu Ngẫu đã giúp Trung đoàn 27 tiến vào Sài Gòn nhanh chóng, thuận lợi, góp phần làm nên đại thắng mùa Xuân năm 1975, Giải phóng miền Nam."
    },
    {
        "name": "Phương án sắp xếp 12 quận và các huyện của Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/phuong-an-sap-xep-12-quan-va-cac-huyen-cua-ha-noi-20250419064702326.htm",
        "content": "Hà Nội hiện có 526 xã, phường. Thực hiện đúng theo chỉ đạo của Trung ương, thành phố sẽ giảm khoảng 70% xã, phường. \n\n\n\n\n\n14"
    },
    {
        "name": "Quy trình chỉ định nhân sự tại chỗ với các đảng bộ cấp tỉnh sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/quy-trinh-chi-dinh-nhan-su-tai-cho-voi-cac-dang-bo-cap-tinh-sau-sap-nhap-20250418200451790.htm",
        "content": "Theo quy định của Bộ Chính trị, việc chỉ định nhân sự tại chỗ đối với các đảng bộ cấp tỉnh sau sáp nhập gồm 3 bước. Trong đó, nhân sự được giới thiệu, lựa chọn phải đạt tỷ lệ phiếu đồng ý trên 50%."
    },
    {
        "name": "Hưng Yên và Thái Bình họp bàn triển khai đề án hợp nhất tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/hung-yen-va-thai-binh-hop-ban-trien-khai-de-an-hop-nhat-tinh-20250418214716846.htm",
        "content": "Theo Bí thư Tỉnh ủy Hưng Yên, việc hợp nhất Hưng Yên và Thái Bình là bước đi quan trọng nhằm hướng đến mục tiêu ổn định lâu dài, nâng cao hiệu quả hoạt động của bộ máy chính quyền."
    },
    {
        "name": "Việt Nam và Mỹ thúc đẩy các chuyến thăm của lãnh đạo cấp cao",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-va-my-thuc-day-cac-chuyen-tham-cua-lanh-dao-cap-cao-20250418211032158.htm",
        "content": "Ông Sean Kotaro O'Neill, quan chức cao cấp Bộ Ngoại giao Mỹ cho biết nước này coi trọng vai trò và vị thế của Việt Nam tại khu vực và mong muốn tiếp tục được phối hợp chặt chẽ với Việt Nam."
    },
    {
        "name": "Tổng Bí thư: Việt Nam và Mỹ là hai nền kinh tế bổ trợ và bổ sung cho nhau",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-viet-nam-va-my-la-hai-nen-kinh-te-bo-tro-va-bo-sung-cho-nhau-20250418193440177.htm",
        "content": "Tiếp ông Jeffrey Perlman, Tổng Giám đốc Quỹ Warburg Pincus, Tổng Bí thư Tô Lâm khẳng định Mỹ là một trong những đối tác chiến lược quan trọng hàng đầu của Việt Nam."
    },
    {
        "name": "Cấp Bằng Tổ quốc ghi công cho Thiếu tá công an hy sinh ở Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/cap-bang-to-quoc-ghi-cong-cho-thieu-ta-cong-an-hy-sinh-o-quang-ninh-20250418172610676.htm",
        "content": "Thủ tướng quyết định cấp Bằng \"Tổ quốc ghi công\" cho Thiếu tá Nguyễn Đăng Khải, Phòng CSĐT tội phạm về ma túy Công an tỉnh Quảng Ninh. Thiếu tá Khải đã hy sinh khi truy bắt tội phạm ma túy."
    },
    {
        "name": "Chủ tịch Hà Nội thông tin về số lượng xã, phường mới",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-thong-tin-ve-so-luong-xa-phuong-moi-20250418163211838.htm",
        "content": "Trong phiên họp diễn ra chiều nay 18/4, thành phố sẽ chính thức chốt tên gọi và số lượng xã, phường mới trên địa bàn, theo Chủ tịch Hà Nội Trần Sỹ Thanh."
    },
    {
        "name": "\"Người ta bỏ tiền ra kinh doanh, không có lý gì gây phiền hà cho họ\"",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-ta-bo-tien-ra-kinh-doanh-khong-co-ly-gi-gay-phien-ha-cho-ho-20250418154047095.htm",
        "content": "Nhấn mạnh yêu cầu cắt giảm ít nhất 30% thủ tục và thời gian, chi phí tuân thủ, Thủ tướng cho rằng doanh nghiệp bỏ tiền ra kinh doanh và tạo sinh kế, không có lý do gì lại gây phiền hà cho họ\"."
    },
    {
        "name": "Dự kiến \"hình hài\" tỉnh mới sau khi hợp nhất Bắc Giang - Bắc Ninh",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-hinh-hai-tinh-moi-sau-khi-hop-nhat-bac-giang-bac-ninh-20250418145549643.htm",
        "content": "Theo đề án sắp xếp, tỉnh Bắc Ninh mới trên cơ sở sáp nhập địa giới 2 tỉnh Bắc Ninh và Bắc Giang, có diện tích tự nhiên hơn 4.700km2, quy mô dân số hơn 3,6 triệu người và 99 đơn vị hành chính cấp xã."
    },
    {
        "name": "Bí thư, Chủ tịch Phú Thọ sau hợp nhất 3 tỉnh được kiện toàn như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-chu-tich-phu-tho-sau-hop-nhat-3-tinh-duoc-kien-toan-nhu-the-nao-20250418150221196.htm",
        "content": "Việc sắp xếp, kiện toàn các chức danh Bí thư Tỉnh ủy, Phó Bí thư, Ủy viên Ban Thường vụ Tỉnh ủy Phú Thọ sau hợp nhất 3 tỉnh được thực hiện theo Điều lệ Đảng và chỉ đạo của Trung ương."
    },
    {
        "name": "Nam Định lấy ý kiến nhân dân về việc sáp nhập với Hà Nam và Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/nam-dinh-lay-y-kien-nhan-dan-ve-viec-sap-nhap-voi-ha-nam-va-ninh-binh-20250418130021873.htm",
        "content": "UBND tỉnh Nam Định vừa ban hành kế hoạch tổ chức lấy ý kiến nhân dân về Đề án hợp nhất 3 tỉnh Hà Nam, Ninh Bình và Nam Định."
    },
    {
        "name": "Lai Châu dự kiến còn 38 xã, phường sau khi sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/lai-chau-du-kien-con-38-xa-phuong-sau-khi-sap-xep-20250418121743086.htm",
        "content": "Tỉnh Lai Châu hiện có 106 đơn vị hành chính cấp xã, gồm 94 xã, 5 phường và 7 thị trấn, sau khi sắp xếp, tỉnh này giảm còn 38 đơn vị hành chính cấp xã gồm 36 xã, 2 phường."
    },
    {
        "name": "Đề xuất bỏ hiệp thương lần 1 để rút ngắn quy trình, bầu cử Quốc hội sớm",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-bo-hiep-thuong-lan-1-de-rut-ngan-quy-trinh-bau-cu-quoc-hoi-som-20250418121220049.htm",
        "content": "Phó Chủ nhiệm Ủy ban Pháp luật và Tư pháp đề xuất không tổ chức hội nghị hiệp thương lần 1 vì cơ cấu, số lượng, thành phần đã được Bộ Chính trị cho ý kiến và Ủy ban Thường vụ Quốc hội xác định."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: Thúc đẩy mạnh mẽ thương mại song phương Việt Nam - Pháp",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-thuc-day-manh-me-thuong-mai-song-phuong-viet-nam-phap-20250417203506623.htm",
        "content": "Việt Nam và Pháp cần tiếp tục phối hợp chặt chẽ nhằm duy trì và củng cố hệ thống thương mại đa phương, thúc đẩy mạnh mẽ thương mại song phương và mở cửa hơn nữa thị trường mỗi bên, theo Tổng Bí thư."
    },
    {
        "name": "Phó Thủ tướng kiểm tra tiến độ dự án Bệnh viện Bạch Mai, Việt Đức cơ sở 2",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-kiem-tra-tien-do-du-an-benh-vien-bach-mai-viet-duc-co-so-2-20250417195913801.htm",
        "content": "Tại buổi kiểm tra tiến độ Bệnh viện Việt Đức và Bạch Mai cơ sở 2 tại Hà Nam, Phó Thủ tướng Lê Thành Long yêu cầu các nhà thầu cần tăng ca, tăng kíp khẩn trương để bảo đảm tiến độ thi công."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính nêu 5 đồng thuận mà Hội nghị P4G đạt được",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-neu-5-dong-thuan-ma-hoi-nghi-p4g-dat-duoc-20250417194346117.htm",
        "content": "Thủ tướng Phạm Minh Chính cho biết Hội nghị Thượng đỉnh P4G lần thứ tư đã thành công tốt đẹp, góp phần phát huy vai trò của hợp tác đa phương trong thúc đẩy chuyển đổi xanh và phát triển bền vững."
    },
    {
        "name": "Bí thư Hà Nội nói về sắp xếp xã phường, giải quyết chế độ với 8.000 cán bộ",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-ha-noi-noi-ve-sap-xep-xa-phuong-giai-quyet-che-do-voi-8000-can-bo-20250417190350799.htm",
        "content": "Hà Nội có khoảng 8.000 cán bộ không chuyên trách, Bí thư Hà Nội khẳng định việc giải quyết chế độ sẽ được thành phố bàn kỹ để vừa có tình, vừa có lý."
    },
    {
        "name": "Nâng chất lượng công tác tuyên giáo, dân vận và công tác dân tộc, tôn giáo",
        "link": "https://dantri.com.vn/xa-hoi/nang-chat-luong-cong-tac-tuyen-giao-dan-van-va-cong-tac-dan-toc-ton-giao-20250417184116698.htm",
        "content": "Ban Tuyên giáo và Dân vận Trung ương và Đảng ủy Bộ Dân tộc và Tôn giáo tổ chức đã ký kết Chương trình phối hợp công tác giai đoạn 2025-2030 và Kế hoạch phối hợp công tác năm 2025."
    },
    {
        "name": "Bắc Kạn phối hợp với Thái Nguyên bàn phương án hợp nhất tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/bac-kan-phoi-hop-voi-thai-nguyen-ban-phuong-an-hop-nhat-tinh-20250417182925812.htm",
        "content": "Theo dự thảo đề án, sau khi sáp nhập, tỉnh Bắc Kạn và Thái Nguyên sẽ lấy tên đơn vị hành chính là tỉnh Thái Nguyên, có 92 đơn vị hành chính gồm 15 phường và 77 xã trực thuộc."
    },
    {
        "name": "Thủ tướng chỉ đạo Bộ Công an đẩy nhanh điều tra vụ sữa giả, thuốc giả",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-chi-dao-bo-cong-an-day-nhanh-dieu-tra-vu-sua-gia-thuoc-gia-20250417184137983.htm",
        "content": "Bộ Công an được Thủ tướng Phạm Minh Chính giao nhiệm vụ đẩy nhanh tiến độ điều tra và sớm đưa ra kết luận về vụ việc sản xuất, buôn bán sữa giả, thuốc giả, đưa các đối tượng vi phạm ra xét xử."
    },
    {
        "name": "Kế hoạch thực hiện các nhiệm vụ quan trọng chuẩn bị cho việc sáp nhập tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/ke-hoach-thuc-hien-cac-nhiem-vu-quan-trong-chuan-bi-cho-viec-sap-nhap-tinh-20250417182532110.htm",
        "content": "Kế hoạch thực hiện sắp xếp đơn vị hành chính và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp đã được Thủ tướng ban hành, nêu rõ nhiều nhiệm vụ quan trọng đi kèm mốc thời gian hoàn thành."
    },
    {
        "name": "\"Tư nhân trả kỹ sư giỏi 100 triệu/tháng, ta trả 10 triệu sao thu hút được\"",
        "link": "https://dantri.com.vn/xa-hoi/tu-nhan-tra-ky-su-gioi-100-trieuthang-ta-tra-10-trieu-sao-thu-hut-duoc-20250417175657791.htm",
        "content": "Nhấn mạnh cần giao quyền tự quyết cho doanh nghiệp Nhà nước, Phó Thủ tướng ví von một kỹ sư giỏi, doanh nghiệp tư nhân trả lương 100 triệu đồng mỗi tháng, trong khi Nhà nước chỉ trả lương 10 triệu."
    },
    {
        "name": "Phát hiện hơn 1.000 học sinh, sinh viên tham gia vụ Mr Pips lừa đảo",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-hon-1000-hoc-sinh-sinh-vien-tham-gia-vu-mr-pips-lua-dao-20250417174954580.htm",
        "content": "Giám đốc Công an TP Hà Nội cho biết có hơn 1.000 học sinh, sinh viên liên quan đến vụ án Phó Đức Nam (tức TikToker Mr Pips) bị bắt ở Cầu Giấy."
    },
    {
        "name": "Chủ tịch nước Lương Cường tiếp Phó Tổng Thư ký Liên Hợp Quốc Amina Mohammed",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-luong-cuong-tiep-pho-tong-thu-ky-lien-hop-quoc-amina-mohammed-20250417150939165.htm",
        "content": "Tại buổi tiếp, Chủ tịch nước đề nghị Liên Hợp Quốc tiếp tục hỗ trợ Việt Nam trên một số lĩnh vực ưu tiên, trong đó có triển khai các mục tiêu phát triển bền vững, chuyển đổi số, chuyển đổi xanh,..."
    },
    {
        "name": "Dự kiến trung tâm hành chính tỉnh Phú Thọ sau sáp nhập là TP Việt Trì",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-trung-tam-hanh-chinh-tinh-phu-tho-sau-sap-nhap-la-tp-viet-tri-20250417150550799.htm",
        "content": "Dự thảo đề án hợp nhất 3 tỉnh Phú Thọ, Vĩnh Phúc, Hòa Bình nêu rõ, sau hợp nhất Phú Thọ có diện tích tự nhiên 9.437,46km2, dân số 3,6 triệu người; trung tâm hành chính - chính trị đặt tại TP Việt Trì."
    },
    {
        "name": "Việt Nam mời Trung Quốc cử lực lượng tham gia diễu binh, diễu hành dịp 30/4",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-moi-trung-quoc-cu-luc-luong-tham-gia-dieu-binh-dieu-hanh-dip-304-20250417142946047.htm",
        "content": "Việt Nam trân trọng mời Bộ Quốc phòng Trung Quốc cử khối quân nhân sang tham gia diễu binh, diễu hành tại lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025)."
    },
    {
        "name": "Những hoạt động giao lưu của Bộ trưởng Quốc phòng Trung Quốc tại Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhung-hoat-dong-giao-luu-cua-bo-truong-quoc-phong-trung-quoc-tai-viet-nam-20250417135015683.htm",
        "content": "Trong khuôn khổ giao lưu hữu nghị Quốc phòng biên giới Việt Nam - Trung Quốc lần thứ 9, tại tỉnh Lạng Sơn, Bộ trưởng Quốc phòng Trung Quốc đã trồng cây hữu nghị, thăm Trường Tiểu học Đồng Đăng."
    },
    {
        "name": "Tổng Bí thư Tô Lâm gợi ý Hà Nội \"miễn phí ăn trưa cho 1,3 triệu học sinh\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-goi-y-ha-noi-mien-phi-an-trua-cho-13-trieu-hoc-sinh-20250417134057026.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, Hà Nội có 1,3 triệu học sinh tiểu học và THCS, nếu mỗi bữa ăn miễn phí 30.000 đồng, với mức thu ngân sách hiện nay của thành phố thì \"dư sức làm việc này\". \n\n\n\n\n\n37"
    },
    {
        "name": "Yêu cầu hỗ trợ học phí cho học sinh các trường dân lập, tư thục",
        "link": "https://dantri.com.vn/xa-hoi/yeu-cau-ho-tro-hoc-phi-cho-hoc-sinh-cac-truong-dan-lap-tu-thuc-20250417130545743.htm",
        "content": "Theo Bộ trưởng Nguyễn Kim Sơn, Bộ Chính trị đã yêu cầu Đảng ủy Chính phủ, Bộ GD&ĐT mở rộng đối tượng miễn học phí với học sinh từ mầm non tới trung học phổ thông tại các trường dân lập, tư thục."
    },
    {
        "name": "Xin ý kiến Bộ Chính trị về cơ chế đặc thù cho các tỉnh, thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/xin-y-kien-bo-chinh-tri-ve-co-che-dac-thu-cho-cac-tinh-thanh-sau-sap-nhap-20250417124838597.htm",
        "content": "Nhiều ý kiến trong Ủy ban Thường vụ Quốc hội đề nghị Chính phủ xin ý kiến Bộ Chính trị về việc áp dụng cơ chế đặc thù cho các địa phương thuộc diện sáp nhập, mở rộng diện tích."
    },
    {
        "name": "Từ vụ gần 600 loại sữa giả, phải chấm dứt \"một mâm cơm 5 người quản lý\"",
        "link": "https://dantri.com.vn/xa-hoi/tu-vu-gan-600-loai-sua-gia-phai-cham-dut-mot-mam-com-5-nguoi-quan-ly-20250417121946653.htm",
        "content": "Về vệ sinh an toàn thực phẩm, nhất là sau vụ phát hiện gần 600 loại sữa giả, nguyên Phó Chủ tịch nước kiến nghị làm rõ trách nhiệm đơn vị quản lý, chấm dứt tình trạng \"một mâm cơm 5 người quản lý\". \n\n\n\n\n\n30"
    },
    {
        "name": "Đại tướng Phan Văn Giang đón Bộ trưởng Quốc phòng Trung Quốc Đổng Quân",
        "link": "https://dantri.com.vn/xa-hoi/dai-tuong-phan-van-giang-don-bo-truong-quoc-phong-trung-quoc-dong-quan-20250417103807751.htm",
        "content": "Trong khuôn khổ giao lưu hữu nghị Quốc phòng biên giới Việt Nam - Trung Quốc lần thứ 9, Đại tướng Phan Văn Giang đã chủ trì lễ đón Thượng tướng Đổng Quân, Bộ trưởng Quốc phòng Trung Quốc."
    },
    {
        "name": "Tổng Bí thư: \"Ưu tiên dùng trụ sở dôi dư sau sáp nhập làm trường học\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-uu-tien-dung-tru-so-doi-du-sau-sap-nhap-lam-truong-hoc-20250417073257179.htm",
        "content": "Quán triệt tinh thần không để lãng phí trụ sở dôi dư sau sáp nhập, Tổng Bí thư Tô Lâm định hướng ưu tiên sử dụng những nơi này làm trường học, cơ sở y tế và không gian công cộng cho người dân. \n\n\n\n\n\n26"
    },
    {
        "name": "Chủ tịch nước chúc mừng người phụ nữ gốc Việt đầu tiên bay vào vũ trụ",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-chuc-mung-nguoi-phu-nu-goc-viet-dau-tien-bay-vao-vu-tru-20250417064327008.htm",
        "content": "Chủ tịch nước Lương Cường bày tỏ vui mừng và tự hào khi lần đầu tiên có một phụ nữ Việt Nam bay vào vũ trụ, khẳng định tài năng, trí tuệ của người Việt Nam tại Mỹ và trên thế giới."
    },
    {
        "name": "Học sinh Trung Quốc hào hứng nặn gốm, vẽ nón lá Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/hoc-sinh-trung-quoc-hao-hung-nan-gom-ve-non-la-viet-nam-20250416183624460.htm",
        "content": "Các học sinh trường Tiểu học số 4, thành phố Bằng Tường, Khu tự trị dân tộc Choang, tỉnh Quảng Tây, Trung Quốc rất hào hứng, thích thú khi được trải nghiệm vẽ nón lá Việt Nam và làm gốm."
    },
    {
        "name": "Tưởng niệm các cố lãnh đạo Bộ Công an",
        "link": "https://dantri.com.vn/xa-hoi/tuong-niem-cac-co-lanh-dao-bo-cong-an-20250416215157671.htm",
        "content": "Ngày 16/4, Ban Liên lạc cán bộ Công an chi viện chiến trường miền Nam thời kỳ kháng chiến chống Mỹ, cứu nước đã đến thăm, thắp hương tưởng niệm các cố lãnh đạo Bộ Công an và cố lãnh đạo ban liên lạc."
    },
    {
        "name": "Quan hệ hữu nghị Việt Nam và Ethiopia bước sang một trang mới",
        "link": "https://dantri.com.vn/xa-hoi/quan-he-huu-nghi-viet-nam-va-ethiopia-buoc-sang-mot-trang-moi-20250416194704429.htm",
        "content": "Lãnh đạo Việt Nam và Ethiopia nhất trí tăng cường trao đổi đoàn, tiếp xúc cấp cao trên tất cả các kênh và triển khai hiệu quả các cơ chế hợp tác song phương."
    },
    {
        "name": "Việt Nam - Trung Quốc ưu tiên đẩy nhanh kết nối chiến lược phát triển",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-trung-quoc-uu-tien-day-nhanh-ket-noi-chien-luoc-phat-trien-20250416212349838.htm",
        "content": "Việt Nam - Trung Quốc sẽ đẩy nhanh kết nối chiến lược phát triển giữa hai nước, trước hết là kết nối hạ tầng về đường sắt khổ tiêu chuẩn, đường bộ cao tốc, hạ tầng cửa khẩu thông minh."
    },
    {
        "name": "Tăng cường giao lưu kinh tế, văn hóa giữa nhân dân biên giới Việt - Trung",
        "link": "https://dantri.com.vn/xa-hoi/tang-cuong-giao-luu-kinh-te-van-hoa-giua-nhan-dan-bien-gioi-viet-trung-20250416185728657.htm",
        "content": "Đại tướng Phan Văn Giang yêu cầu tỉnh Lạng Sơn xây dựng khu vực biên giới hòa bình, hữu nghị, ổn định, hợp tác không để các thế lực thù địch lợi dụng, kích động, chia rẽ quan hệ Việt - Trung."
    },
    {
        "name": "Thủ tướng: Cùng với chuyển đổi số, chuyển đổi xanh là yêu cầu tất yếu",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-cung-voi-chuyen-doi-so-chuyen-doi-xanh-la-yeu-cau-tat-yeu-20250416180621845.htm",
        "content": "Thủ tướng Phạm Minh Chính cho rằng chuyển đổi xanh và phát triển bền vững là xu thế tất yếu, là ưu tiên hàng đầu và lựa chọn chiến lược của các quốc gia, dân tộc trên toàn cầu."
    },
    {
        "name": "Lỗ hổng quản lý và pháp lý trong vụ hàng trăm nhãn hiệu sữa bột giả",
        "link": "https://dantri.com.vn/xa-hoi/lo-hong-quan-ly-va-phap-ly-trong-vu-hang-tram-nhan-hieu-sua-bot-gia-20250416181430011.htm",
        "content": "Nhắc đến vụ triệt phá đường dây sản xuất, tiêu thụ sữa bột giả với hàng trăm nhãn hiệu, bà Nguyễn Thanh Hải dẫn ý kiến cử tri rằng việc này không chỉ có lỗ hổng quản lý mà còn có lỗ hổng pháp lý."
    },
    {
        "name": "Tổng Bí thư nói về giải pháp chiến lược phát triển đất nước",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-noi-ve-giai-phap-chien-luoc-phat-trien-dat-nuoc-20250416172200867.htm",
        "content": "Dữ liệu là \"không khí và ánh sáng\" của kỷ nguyên mới, là tư liệu sản xuất mới; đổi mới sáng tạo là \"cây gậy thần\" đạt tới thịnh vượng bền vững, theo Tổng Bí thư Tô Lâm."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính gặp Thủ tướng Lào nhân Hội nghị P4G",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-gap-thu-tuong-lao-nhan-hoi-nghi-p4g-20250416155609726.htm",
        "content": "Thủ tướng Phạm Minh Chính và Thủ tướng Lào Sonexay Siphandone nhất trí chỉ đạo các cơ quan liên quan tập trung triển khai hiệu quả các thỏa thuận cấp cao hai nước."
    },
    {
        "name": "Trưởng ban Tổ chức Trung ương: \"Không hình thành cấp huyện thu nhỏ\"",
        "link": "https://dantri.com.vn/xa-hoi/truong-ban-to-chuc-trung-uong-khong-hinh-thanh-cap-huyen-thu-nho-20250416102230973.htm",
        "content": "Ông Lê Minh Hưng quán triệt các cơ quan chủ động nghiên cứu phương án, báo cáo cấp có thẩm quyền quyết định tên gọi, địa điểm đặt trụ sở cấp xã. Ông cũng lưu ý \"không hình thành cấp huyện thu nhỏ\"."
    },
    {
        "name": "Những hoạt động ý nghĩa của Đại tướng Phan Văn Giang tại Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/nhung-hoat-dong-y-nghia-cua-dai-tuong-phan-van-giang-tai-trung-quoc-20250416132706310.htm",
        "content": "Trong chương trình giao lưu hữu nghị Quốc phòng biên giới Việt Nam - Trung Quốc lần thứ 9, tại Trung Quốc, Đại tướng Phan Văn Giang có nhiều hoạt động ý nghĩa như tham quan trường học, thôn kiểu mẫu."
    },
    {
        "name": "Tổng Bí thư: \"Đất nước là quê hương, cần vượt qua tâm lý vùng miền\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-dat-nuoc-la-que-huong-can-vuot-qua-tam-ly-vung-mien-20250416103303179.htm",
        "content": "Chủ trương sáp nhập tỉnh tác động đến tâm tư, tình cảm của người dân, theo Tổng Bí thư Tô Lâm, là điều dễ hiểu. Nhưng trước yêu cầu phát triển mới, phải thay đổi tư duy, vì \"đất nước là quê hương\"."
    },
    {
        "name": "Định hướng bố trí cán bộ lãnh đạo, quản lý các tỉnh thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/dinh-huong-bo-tri-can-bo-lanh-dao-quan-ly-cac-tinh-thanh-sau-sap-nhap-20250416112203251.htm",
        "content": "Người đứng đầu cơ quan chuyên môn nếu không tiếp tục giữ vị trí này sau sáp nhập tỉnh, sẽ được bố trí vị trí cấp dưới liền kề; giữ chức danh tương đương ở cơ quan khác hoặc tăng cường làm lãnh đạo xã."
    },
    {
        "name": "Đại tướng Phan Văn Giang tô son cột mốc biên giới Việt Nam - Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/dai-tuong-phan-van-giang-to-son-cot-moc-bien-gioi-viet-nam-trung-quoc-20250416102822351.htm",
        "content": "Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng Việt Nam, đã thực hiện nghi thức tô son cột mốc chủ quyền 1116 bên phía Việt Nam tại cửa khẩu quốc tế Hữu Nghị (Lạng Sơn)."
    },
    {
        "name": "Dự kiến Quốc hội khóa mới có 500 đại biểu, 30% tái cử",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-quoc-hoi-khoa-moi-co-500-dai-bieu-30-tai-cu-20250416100904189.htm",
        "content": "Ông Trần Thanh Mẫn cho biết số lượng đại biểu Quốc hội khóa XVI dự kiến là 500 người, trong đó ít nhất 40% đại biểu Quốc hội chuyên trách, 30% đại biểu tái cử và khoảng 10% đại biểu trẻ."
    },
    {
        "name": "Thủ tướng: \"Không để trí tuệ nhân tạo do ta tạo ra lại thắng ta\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-khong-de-tri-tue-nhan-tao-do-ta-tao-ra-lai-thang-ta-20250416094730507.htm",
        "content": "Theo nhận định của Thủ tướng, cuộc cách mạng công nghiệp 4.0, đặc biệt trí tuệ nhân tạo, đang phát triển rất nhanh, nhưng điều quan trọng nhất là \"không để trí tuệ nhân tạo do ta làm ra lại thắng ta\"."
    },
    {
        "name": "Chính phủ cho ý kiến đối với 6 dự án luật, nghị quyết để trình Quốc hội",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-cho-y-kien-doi-voi-6-du-an-luat-nghi-quyet-de-trinh-quoc-hoi-20250416075109446.htm",
        "content": "Chính phủ vừa có phiên họp chuyên đề về xây dựng pháp luật để cho ý kiến đối với 6 dự án luật, nghị quyết để trình Quốc hội tại kỳ họp tới đây."
    },
    {
        "name": "Kết thúc hoạt động của 12 thanh tra bộ và cấp sở, huyện",
        "link": "https://dantri.com.vn/xa-hoi/ket-thuc-hoat-dong-cua-12-thanh-tra-bo-va-cap-so-huyen-20250416073252449.htm",
        "content": "Thủ tướng yêu cầu sắp xếp lại tổ chức bộ máy, nhân sự thanh tra trên cơ sở kết thúc hoạt động 12 thanh tra bộ và 5 đơn vị cấp vụ của Thanh tra Chính phủ cùng thanh tra cấp sở, huyện."
    },
    {
        "name": "Việt Nam - Ethiopia sắp khai trương đường bay thẳng",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-ethiopia-sap-khai-truong-duong-bay-thang-20250415214240388.htm",
        "content": "Tổng Bí thư Tô Lâm khẳng định Việt Nam luôn coi trọng quan hệ hữu nghị và hợp tác với các nước bạn bè châu Phi, trong đó có Ethiopia."
    },
    {
        "name": "Tổng Bí thư Tô Lâm nhấn mạnh \"bộ ba cần loại bỏ\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-nhan-manh-bo-ba-can-loai-bo-20250415141442703.htm",
        "content": "Tham nhũng, lãng phí và tiêu cực, Tổng Bí thư Tô Lâm gọi đó là \"bộ ba cần loại bỏ\". Tổng Bí thư khẳng định công cuộc phòng chống tham nhũng, tiêu cực, lãng phí sẽ vẫn quyết liệt, không có vùng cấm. \n\n\n\n\n\n17"
    },
    {
        "name": "Kết quả chuyến thăm Việt Nam của Tổng Bí thư, Chủ tịch Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/ket-qua-chuyen-tham-viet-nam-cua-tong-bi-thu-chu-tich-trung-quoc-20250415161647932.htm",
        "content": "Báo Dân trí trân trọng đăng toàn văn Tuyên bố chung giữa Việt Nam và Trung Quốc nhân chuyến thăm cấp Nhà nước đến Việt Nam của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình."
    },
    {
        "name": "Chủ tịch nước nêu 5 phương hướng lớn hợp tác Việt Nam - Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-neu-5-phuong-huong-lon-hop-tac-viet-nam-trung-quoc-20250415152939574.htm",
        "content": "Tại hội đàm với Tổng Bí thư, Chủ tịch nước Trung Quốc, Chủ tịch nước Lương Cường đề nghị đưa hợp tác khoa học công nghệ trở thành trụ cột mới, động lực mới, điểm sáng mới cho hợp tác song phương..."
    },
    {
        "name": "Ông Tập Cận Bình: Quan hệ Trung - Việt \"như cây có cội, như suối có nguồn\"",
        "link": "https://dantri.com.vn/xa-hoi/ong-tap-can-binh-quan-he-trung-viet-nhu-cay-co-coi-nhu-suoi-co-nguon-20250415150546348.htm",
        "content": "Tổng Bí thư, Chủ tịch nước Tập Cận Bình khẳng định Trung Quốc sẵn sàng cùng Việt Nam duy trì trao đổi chiến lược cấp cao, củng cố nền tảng xã hội vững chắc."
    },
    {
        "name": "Toàn cảnh sự kiện Gặp gỡ Hữu nghị nhân dân Việt Nam - Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/toan-canh-su-kien-gap-go-huu-nghi-nhan-dan-viet-nam-trung-quoc-20250415130922001.htm",
        "content": "Sáng 15/4, Tổng Bí thư Tô Lâm và Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình đã tham dự cuộc \"Gặp gỡ Hữu nghị nhân dân Việt Nam - Trung Quốc\" tại Trung tâm Hội nghị Quốc tế (Hà Nội)."
    },
    {
        "name": "Tổng Bí thư, Chủ tịch Trung Quốc rời Hà Nội, kết thúc chuyến thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tich-trung-quoc-roi-ha-noi-ket-thuc-chuyen-tham-viet-nam-20250415135651549.htm",
        "content": "Tổng Bí thư, Chủ tịch nước Tập Cận Bình cùng Đoàn đại biểu cấp cao Trung Quốc đã rời Hà Nội, kết thúc tốt đẹp chuyến thăm cấp Nhà nước đến Việt Nam."
    },
    {
        "name": "Ngân sách hỗ trợ 100 tỷ đồng cho mỗi tỉnh, thành giảm sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/ngan-sach-ho-tro-100-ty-dong-cho-moi-tinh-thanh-giam-sau-sap-nhap-20250415130926586.htm",
        "content": "Ngân sách Trung ương hỗ trợ một lần cho các tỉnh, thành nhận bổ sung cân đối ngân sách với định mức 100 tỷ đồng cho mỗi tỉnh, thành giảm và 500 triệu đồng cho mỗi đơn vị hành chính cấp xã giảm."
    },
    {
        "name": "Tổng Bí thư, Chủ tịch Trung Quốc vào Lăng viếng Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tich-trung-quoc-vao-lang-vieng-chu-tich-ho-chi-minh-20250415115829103.htm",
        "content": "Tổng Bí thư Tô Lâm và Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình đã đến đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Quy định của Bộ Chính trị về độ tuổi nhân sự tham gia cấp ủy, chính quyền",
        "link": "https://dantri.com.vn/xa-hoi/quy-dinh-cua-bo-chinh-tri-ve-do-tuoi-nhan-su-tham-gia-cap-uy-chinh-quyen-20250415101231043.htm",
        "content": "Cán bộ lần đầu tham gia cấp ủy, chính quyền, MTTQ phải còn thời gian công tác ít nhất trọn một nhiệm kỳ trở lên tại thời điểm tổ chức đại hội. Những người tái cử phải còn ít nhất 48 tháng công tác."
    },
    {
        "name": "Sau sáp nhập tỉnh, số lượng cán bộ, công chức trước mắt được giữ nguyên",
        "link": "https://dantri.com.vn/xa-hoi/sau-sap-nhap-tinh-so-luong-can-bo-cong-chuc-truoc-mat-duoc-giu-nguyen-20250415085506046.htm",
        "content": "Chính phủ cho biết trước mắt sẽ giữ nguyên số lượng cán bộ, công chức trong các cơ quan sau sáp nhập tỉnh. Khi ổn định sẽ rà soát, hoàn thiện vị trí việc làm, xác định biên chế các địa phương."
    },
    {
        "name": "Cuộc gặp đại diện hai Bộ Chính trị Việt Nam - Trung Quốc lần thứ 7",
        "link": "https://dantri.com.vn/xa-hoi/cuoc-gap-dai-dien-hai-bo-chinh-tri-viet-nam-trung-quoc-lan-thu-7-20250415083132397.htm",
        "content": "Cuộc gặp đại diện hai Bộ Chính trị Việt Nam - Trung Quốc lần thứ 7 diễn ra tối 14/4, tại Hà Nội."
    },
    {
        "name": "Tiệc chiêu đãi chào mừng Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình",
        "link": "https://dantri.com.vn/xa-hoi/tiec-chieu-dai-chao-mung-tong-bi-thu-chu-tich-nuoc-trung-quoc-tap-can-binh-20250415080140984.htm",
        "content": "Tổng Bí thư Tô Lâm và Chủ tịch nước Lương Cường đồng chủ trì Tiệc chiêu đãi cấp Nhà nước chào mừng Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình tại Trung tâm Hội nghị quốc tế (Hà Nội)."
    },
    {
        "name": "Không còn thành phố thuộc tỉnh, chuyển các huyện đảo thành đặc khu",
        "link": "https://dantri.com.vn/xa-hoi/khong-con-thanh-pho-thuoc-tinh-chuyen-cac-huyen-dao-thanh-dac-khu-20250415074850755.htm",
        "content": "Đề án sắp xếp vừa được phê duyệt nêu rõ hình thành 11 đặc khu thuộc tỉnh, riêng TP Phú Quốc được đồng ý nghiên cứu lập 2 đặc khu. Thành phố thuộc tỉnh và thuộc thành phố cũng sẽ không còn."
    },
    {
        "name": "Nguyên tắc chọn tên gọi và trung tâm chính trị các tỉnh thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/nguyen-tac-chon-ten-goi-va-trung-tam-chinh-tri-cac-tinh-thanh-sau-sap-nhap-20250415071719560.htm",
        "content": "Việc đặt tên cho các tỉnh, thành mới sau sáp nhập được cân nhắc thận trọng các yếu tố và xác định trung tâm chính trị - hành chính mới cần có không gian phát triển cho tương lai."
    },
    {
        "name": "Vì sao tỉnh Cao Bằng chưa đạt diện tích tự nhiên nhưng không phải sáp nhập?",
        "link": "https://dantri.com.vn/xa-hoi/vi-sao-tinh-cao-bang-chua-dat-dien-tich-tu-nhien-nhung-khong-phai-sap-nhap-20250415065556916.htm",
        "content": "Cao Bằng dù chưa đạt về diện tích tự nhiên nhưng không thực hiện sắp xếp vì có đường biên quốc gia rất dài giáp Trung Quốc, địa hình đồi núi chia cắt, các tỉnh giáp ranh không phù hợp để sáp nhập."
    },
    {
        "name": "Các mốc thời gian cụ thể cho kế hoạch sáp nhập tỉnh, xã và bỏ cấp huyện",
        "link": "https://dantri.com.vn/xa-hoi/cac-moc-thoi-gian-cu-the-cho-ke-hoach-sap-nhap-tinh-xa-va-bo-cap-huyen-20250414232236858.htm",
        "content": "Ban Chỉ đạo Trung ương nêu rõ nội dung, nhiệm vụ thực hiện sáp nhập tỉnh, xã và xây dựng hệ thống chính quyền địa phương 2 cấp cùng mốc dự kiến thời gian hoàn thành, chủ yếu trong năm nay."
    },
    {
        "name": "Thủ tướng và Chủ tịch Quốc hội hội kiến ông Tập Cận Bình",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-va-chu-tich-quoc-hoi-hoi-kien-ong-tap-can-binh-20250414232519243.htm",
        "content": "Hội kiến ông Tập Cận Bình, Thủ tướng Phạm Minh Chính mong muốn hai bên dành ưu tiên cao cho hợp tác đường sắt, còn Chủ tịch Quốc hội đề nghị tăng cường trao đổi giữa cơ quan lập pháp hai nước."
    },
    {
        "name": "Tổng Bí thư Tô Lâm hội đàm Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-hoi-dam-tong-bi-thu-chu-tich-trung-quoc-tap-can-binh-20250414222356929.htm",
        "content": "Trong cuộc hội đàm với Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình, Tổng Bí thư Tô Lâm đề nghị hai bên thúc đẩy hợp tác chuyển đổi số, khoa học công nghệ trở thành \"điểm sáng\" mới trong quan hệ."
    },
    {
        "name": "Thủ tướng: \"Sớm trình Bộ Chính trị Đề án phát triển kinh tế tư nhân\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-som-trinh-bo-chinh-tri-de-an-phat-trien-kinh-te-tu-nhan-20250414214233818.htm",
        "content": "Theo yêu cầu của lãnh đạo Chính phủ, các nhiệm vụ, giải pháp phát triển kinh tế tư nhân phải đồng thời gắn với tái cơ cấu lại nền kinh tế, đầu tư nước ngoài, tái cơ cấu lại doanh nghiệp và thị trường."
    },
    {
        "name": "Bộ Chính trị hướng dẫn xây dựng phương án nhân sự khi sáp nhập tỉnh, xã",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-huong-dan-xay-dung-phuong-an-nhan-su-khi-sap-nhap-tinh-xa-20250414205615477.htm",
        "content": "Phương án nhân sự lãnh đạo chủ chốt của các tỉnh sau sáp nhập phải xin ý kiến Tổng Bí thư, các lãnh đạo chủ chốt và Thường trực Ban Bí thư, trước khi trình Bộ Chính trị, Ban Bí thư xem xét quyết định."
    },
    {
        "name": "Thủ tướng Ethiopia bắt đầu thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-ethiopia-bat-dau-tham-viet-nam-20250414190920018.htm",
        "content": "Chiều 14/4, Thủ tướng Ethiopia Abiy Ahmed Ali cùng Phu nhân tới Hà Nội, bắt đầu thăm chính thức Việt Nam theo lời mời của Thủ tướng Phạm Minh Chính và Phu nhân."
    },
    {
        "name": "\"Sẵn sàng vận hành bộ máy mới của chính quyền địa phương 2 cấp từ 1/7\"",
        "link": "https://dantri.com.vn/xa-hoi/san-sang-van-hanh-bo-may-moi-cua-chinh-quyen-dia-phuong-2-cap-tu-17-20250414170122865.htm",
        "content": "Theo yêu cầu của Thủ tướng Phạm Minh Chính, các bộ, ngành địa phương chuẩn bị sẵn sàng để 1/7 vận hành bộ máy mới sau khi sắp xếp, sáp nhập."
    },
    {
        "name": "Thông điệp của Tổng Bí thư, Chủ tịch nước Tập Cận Bình khi tới Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thong-diep-cua-tong-bi-thu-chu-tich-nuoc-tap-can-binh-khi-toi-viet-nam-20250414171121921.htm",
        "content": "Ngay khi tới sân bay Nội Bài, Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình có thông điệp nhấn mạnh sự tin tưởng vào con đường phát triển của Việt Nam và tương lai quan hệ hai nước."
    },
    {
        "name": "Thủ tướng tiếp Chủ tịch Tập đoàn tàu bay thương mại Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-tiep-chu-tich-tap-doan-tau-bay-thuong-mai-trung-quoc-20250414162446019.htm",
        "content": "Thủ tướng Phạm Minh Chính đề nghị Tập đoàn tàu bay thương mại Trung Quốc (COMAC) hợp tác, hỗ trợ Việt Nam phát triển ngành kinh tế hàng không và khai thác, phát triển không gian vũ trụ."
    },
    {
        "name": "Bộ Tư pháp bổ nhiệm nhiều lãnh đạo cấp vụ",
        "link": "https://dantri.com.vn/xa-hoi/bo-tu-phap-bo-nhiem-nhieu-lanh-dao-cap-vu-20250414150249495.htm",
        "content": "Sáng 14/4, Bộ Tư pháp tổ chức trao các quyết định điều động, bổ nhiệm công chức lãnh đạo một số đơn vị trực thuộc."
    },
    {
        "name": "Dự kiến tên gọi và trung tâm hành chính mới của 34 tỉnh, thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-ten-goi-va-trung-tam-hanh-chinh-moi-cua-34-tinh-thanh-sau-sap-nhap-20250414124407308.htm",
        "content": "Bên cạnh 11 tỉnh, thành giữ nguyên hiện trạng, 53 địa phương còn lại dự kiến sáp nhập thành 23 tỉnh thành. Tên gọi và trung tâm hành chính của các tỉnh thành mới được Trung ương thống nhất."
    },
    {
        "name": "Việt Nam bắn đại bác chào mừng Tổng Bí thư, Chủ tịch Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-ban-dai-bac-chao-mung-tong-bi-thu-chu-tich-trung-quoc-20250414140756474.htm",
        "content": "Tổng Bí thư Tô Lâm chủ trì lễ đón cấp Nhà nước Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình theo nghi thức trang trọng nhất với 21 phát đại bác chào mừng."
    },
    {
        "name": "Tổng Bí thư lưu ý \"nắm chắc việc bố trí cán bộ sau khi sáp nhập tỉnh\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-luu-y-nam-chac-viec-bo-tri-can-bo-sau-khi-sap-nhap-tinh-20250414140334626.htm",
        "content": "Trong triển khai sắp xếp đơn vị hành chính, Tổng Bí thư yêu cầu nắm chắc tình hình triển khai ở cơ sở, nhất là việc sáp nhập xã, bố trí cán bộ sau khi sáp nhập tỉnh, tổ chức đại hội đảng bộ các cấp."
    },
    {
        "name": "Chủ tịch nước Lương Cường đón Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình tại sân bay Nội Bài",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-luong-cuong-don-tong-bi-thu-chu-tich-trung-quoc-tap-can-binh-tai-san-bay-noi-bai-20250414114632219.htm",
        "content": "Trưa 14/4, Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình đã đáp chuyên cơ tới sân bay Nội Bài. Đón ông Tập Cận Bình tại sân bay có Chủ tịch nước Lương Cường cùng nhiều lãnh đạo cấp cao của Việt Nam."
    },
    {
        "name": "Tổng Bí thư, Chủ tịch nước Tập Cận Bình đến Hà Nội, bắt đầu thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tich-nuoc-tap-can-binh-den-ha-noi-bat-dau-tham-viet-nam-20250414074713634.htm",
        "content": "Chủ tịch nước Lương Cường chủ trì lễ đón Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình và đoàn tại sân bay Nội Bài, Hà Nội."
    },
    {
        "name": "\"Công khai tên gọi và thủ phủ 34 tỉnh thành là cách lấy ý kiến nhân dân\"",
        "link": "https://dantri.com.vn/xa-hoi/cong-khai-ten-goi-va-thu-phu-34-tinh-thanh-la-cach-lay-y-kien-nhan-dan-20250414112705458.htm",
        "content": "Việc báo chí vừa công khai danh sách dự kiến tên gọi và thủ phủ 34 tỉnh, thành sau sáp nhập, theo Chủ tịch Quốc hội Trần Thanh Mẫn, cũng là phương pháp lấy ý kiến nhân dân. \n\n\n\n\n\n12"
    },
    {
        "name": "Đề xuất Thủ tướng được quyền quyết chủ trương đầu tư nhà máy điện hạt nhân",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-thu-tuong-duoc-quyen-quyet-chu-truong-dau-tu-nha-may-dien-hat-nhan-20250414102142462.htm",
        "content": "Tại dự thảo Luật Năng lượng nguyên tử sửa đổi, Chính phủ đề xuất phân quyền cho Thủ tướng quyết định chủ trương đầu tư nhà máy điện hạt nhân. Thẩm quyền này đang thuộc Quốc hội, theo luật hiện hành."
    },
    {
        "name": "Chuẩn bị chốt số lượng xã sẽ giảm trên cả nước",
        "link": "https://dantri.com.vn/xa-hoi/chuan-bi-chot-so-luong-xa-se-giam-tren-ca-nuoc-20250414085221133.htm",
        "content": "Trung ương thống nhất giảm 60-70% đơn vị hành chính cấp xã. Hiện cả nước còn 10.035 đơn vị hành chính cấp xã, sau phiên họp Ủy ban Thường vụ Quốc hội sẽ chốt số lượng cụ thể bao nhiêu xã được sắp xếp."
    },
    {
        "name": "696 đơn vị hành chính cấp huyện dự kiến dừng hoạt động từ 1/7",
        "link": "https://dantri.com.vn/xa-hoi/696-don-vi-hanh-chinh-cap-huyen-du-kien-dung-hoat-dong-tu-17-20250414080250359.htm",
        "content": "Khi sửa đổi xong Hiến pháp, 696 đơn vị hành chính cấp huyện dừng hoạt động từ 1/7. Trong số này có 85 thành phố thuộc tỉnh, 2 thành phố thuộc thành phố trực thuộc Trung ương."
    },
    {
        "name": "\"Trung Quốc sẵn sàng cùng Việt Nam kế thừa quá khứ, hướng tới tương lai\"",
        "link": "https://dantri.com.vn/xa-hoi/trung-quoc-san-sang-cung-viet-nam-ke-thua-qua-khu-huong-toi-tuong-lai-20250414073353825.htm",
        "content": "Báo Dân trí trân trọng đăng toàn văn bài viết của Tổng Bí thư, Chủ tịch nước Tập Cận Bình trên báo Nhân Dân nhân dịp chuyến thăm cấp Nhà nước tới Việt Nam."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: Mở ra kỷ nguyên phát triển mới của quan hệ Việt - Trung",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-mo-ra-ky-nguyen-phat-trien-moi-cua-quan-he-viet-trung-20250414070804030.htm",
        "content": "Tổng Bí thư Tô Lâm tin tưởng chuyến thăm của Tổng Bí thư, Chủ tịch nước Tập Cận Bình sẽ góp phần phát huy mạnh mẽ truyền thống hữu nghị, mở ra kỷ nguyên phát triển mới của quan hệ Việt - Trung."
    },
    {
        "name": "Hôm nay, Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình đến thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/hom-nay-tong-bi-thu-chu-tich-trung-quoc-tap-can-binh-den-tham-viet-nam-20250413221617171.htm",
        "content": "Theo dự kiến, Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình sẽ đến Hà Nội vào hôm nay 14/4, bắt đầu chuyến thăm cấp Nhà nước tới Việt Nam trong hai ngày."
    },
    {
        "name": "Di sản văn hóa là động lực quan trọng cho Bắc Ninh phát triển",
        "link": "https://dantri.com.vn/xa-hoi/di-san-van-hoa-la-dong-luc-quan-trong-cho-bac-ninh-phat-trien-20250413230558427.htm",
        "content": "Theo Chủ tịch Quốc hội Trần Thanh Mẫn, các di sản văn hóa đa dạng và phong phú chính là một trong những động lực và nguồn lực quan trọng cho Bắc Ninh phát triển nhanh và bền vững."
    },
    {
        "name": "Dự kiến tên gọi và trung tâm hành chính của 34 tỉnh, thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-ten-goi-va-trung-tam-hanh-chinh-cua-34-tinh-thanh-sau-sap-nhap-20250316090342489.htm",
        "content": "Trung ương thống nhất chủ trương cả nước còn 34 tỉnh thành, gồm 28 tỉnh và 6 thành phố trực thuộc Trung ương. Có 11 địa phương giữ nguyên và 52 địa phương sáp nhập thành 23 tỉnh, thành. \n\n\n\n\n\n28"
    },
    {
        "name": "Thủ tướng Ethiopia và Phu nhân sắp thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-ethiopia-va-phu-nhan-sap-tham-viet-nam-20250413195942937.htm",
        "content": "Thủ tướng Ethiopia Abiy Ahmed Ali và Phu nhân sẽ thăm chính thức Việt Nam và tham dự Hội nghị thượng đỉnh Diễn đàn Đối tác vì Tăng trưởng xanh và Mục tiêu toàn cầu (P4G) lần thứ tư."
    },
    {
        "name": "Học giả Trung Quốc: Bước ngoặt đưa quan hệ Việt - Trung lên tầm cao mới",
        "link": "https://dantri.com.vn/xa-hoi/hoc-gia-trung-quoc-buoc-ngoat-dua-quan-he-viet-trung-len-tam-cao-moi-20250413165252639.htm",
        "content": "Chuyến thăm của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình tới Việt Nam lần này sẽ đưa quan hệ Trung Quốc - Việt Nam lên tầm cao mới, đóng góp vào hòa bình và ổn định khu vực."
    },
    {
        "name": "Thủ tướng: \"Không biết thì không quản\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-khong-biet-thi-khong-quan-20250413160759086.htm",
        "content": "Yêu cầu tháo gỡ hết những khó khăn, vướng mắc về thể chế, Thủ tướng Phạm Minh Chính quán triệt bỏ tư duy \"không quản được thì cấm\", thực hiện \"không biết thì không quản\" và phân cấp phân quyền tối đa."
    },
    {
        "name": "Quân nhân nghỉ hưu trước tuổi khi tinh gọn bộ máy hưởng chế độ như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/quan-nhan-nghi-huu-truoc-tuoi-khi-tinh-gon-bo-may-huong-che-do-nhu-the-nao-20250413124337065.htm",
        "content": "Theo Thông tư 19/2025, số tháng nghỉ hưu trước tuổi hưởng trợ cấp một lần tính từ tháng có quyết định nghỉ so với hạn tuổi phục vụ cao nhất theo luật hiện hành, tối đa không quá 60 tháng."
    },
    {
        "name": "Chính phủ dự kiến trình Quốc hội 35 luật, nghị quyết tại kỳ họp thứ 9",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-du-kien-trinh-quoc-hoi-35-luat-nghi-quyet-tai-ky-hop-thu-9-20250413090932300.htm",
        "content": "Quốc hội khóa XV dự kiến khai mạc trong tháng 5 sẽ xem xét, thông qua số lượng dự án luật, nghị quyết rất lớn. Chính phủ dự kiến trình Quốc hội 35 luật, nghị quyết, theo Thủ tướng Phạm Minh Chính."
    },
    {
        "name": "Chính phủ lập Đoàn đàm phán về chính sách thuế đối ứng với Mỹ",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-lap-doan-dam-phan-ve-chinh-sach-thue-doi-ung-voi-my-20250412213646142.htm",
        "content": "Bộ trưởng Công Thương Nguyễn Hồng Diên là Trưởng Đoàn đàm phán của Chính phủ về thỏa thuận thương mại với Mỹ, trong đó có vấn đề chính sách thuế đối ứng với hàng hóa nhập khẩu của Việt Nam."
    },
    {
        "name": "5 tổ chức chính trị - xã hội và 30 hội quần chúng sẽ về trực thuộc MTTQ",
        "link": "https://dantri.com.vn/xa-hoi/5-to-chuc-chinh-tri-xa-hoi-va-30-hoi-quan-chung-se-ve-truc-thuoc-mttq-20250412183740389.htm",
        "content": "Chủ trương sắp xếp 5 tổ chức chính trị - xã hội, 30 tổ chức hội quần chúng do Đảng, Nhà nước giao nhiệm vụ và các hội quần chúng khác về trực thuộc MTTQ Việt Nam vừa được Trung ương thống nhất."
    },
    {
        "name": "Sẽ kết thúc hoạt động của tòa án và viện kiểm sát cấp cao, cấp huyện",
        "link": "https://dantri.com.vn/xa-hoi/se-ket-thuc-hoat-dong-cua-toa-an-va-vien-kiem-sat-cap-cao-cap-huyen-20250412181441532.htm",
        "content": "Với định hướng tiếp tục sắp xếp, tinh gọn bộ máy Tòa án nhân dân, Viện kiểm sát nhân dân, Trung ương thống nhất kết thúc hoạt động của tòa án và viện kiểm sát cấp cao, cấp huyện."
    },
    {
        "name": "Tổng Bí thư chủ trì quy trình bổ sung quy hoạch Trung ương khóa mới",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tri-quy-trinh-bo-sung-quy-hoach-trung-uong-khoa-moi-20250412173616634.htm",
        "content": "Trong ngày làm việc cuối cùng của Hội nghị Trung ương 11, Tổng Bí thư Tô Lâm chủ trì thực hiện quy trình giới thiệu bổ sung quy hoạch Ban Chấp hành Trung ương Đảng khóa XIV."
    },
    {
        "name": "Toàn văn phát biểu bế mạc Hội nghị Trung ương 11 của Tổng Bí thư Tô Lâm",
        "link": "https://dantri.com.vn/xa-hoi/toan-van-phat-bieu-be-mac-hoi-nghi-trung-uong-11-cua-tong-bi-thu-to-lam-20250412172245127.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, nhiều Ủy viên Trung ương đề nghị Bộ Chính trị ghi nhận Hội nghị Trung ương 11 là hội nghị lịch sử, bàn về những quyết sách lịch sử trong giai đoạn cách mạng mới của đất nước."
    },
    {
        "name": "Tổng Bí thư Tô Lâm nói về việc lựa chọn nhân sự đứng đầu sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-noi-ve-viec-lua-chon-nhan-su-dung-dau-sau-sap-nhap-20250412141237726.htm",
        "content": "\"Nhiều đồng chí băn khoăn vấn đề sắp xếp nhân sự khi sáp nhập, các cơ quan Trung ương sẽ có hướng dẫn cụ thể. Tôi đề nghị phải lấy tiêu chuẩn cao nhất là vì yêu cầu công việc\", Tổng Bí thư Tô Lâm nói."
    },
    {
        "name": "Trung ương thống nhất sau sáp nhập, cả nước còn 28 tỉnh và 6 thành phố",
        "link": "https://dantri.com.vn/xa-hoi/trung-uong-thong-nhat-sau-sap-nhap-ca-nuoc-con-28-tinh-va-6-thanh-pho-20250412141639417.htm",
        "content": "Ban chấp hành Trung ương thống nhất cao các chủ trương tổ chức chính quyền địa phương gồm cấp tỉnh và cấp xã. Sau sáp nhập cả nước còn 28 tỉnh và 6 thành phố trực thuộc Trung ương, giảm 60-70% số xã. \n\n\n\n\n\n11"
    },
    {
        "name": "Chính phủ: Hướng dẫn địa phương chuyển tiếp công việc khi sáp nhập tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-huong-dan-dia-phuong-chuyen-tiep-cong-viec-khi-sap-nhap-tinh-20250411224058594.htm",
        "content": "Khi tiến hành sáp nhập tỉnh, xã và bỏ cấp huyện, Chính phủ yêu cầu bộ, ngành khẩn trương ban hành văn bản hướng dẫn các địa phương chuyển tiếp công việc trong tháng 4, đảm bảo không để gián đoạn."
    },
    {
        "name": "Ông Lý Vinh Quang bị xóa tư cách chức vụ Phó Chủ tịch Lạng Sơn 3 nhiệm kỳ",
        "link": "https://dantri.com.vn/xa-hoi/ong-ly-vinh-quang-bi-xoa-tu-cach-chuc-vu-pho-chu-tich-lang-son-3-nhiem-ky-20250411230625665.htm",
        "content": "Ông Lý Vinh Quang, nguyên Phó Chủ tịch tỉnh Lạng Sơn, bị Thủ tướng kỷ luật bằng hình thức xóa tư cách chức vụ 3 nhiệm kỳ, do có những vi phạm, khuyết điểm trong công tác và đã bị kỷ luật đảng."
    },
    {
        "name": "Ý nghĩa chuyến thăm Việt Nam lần thứ 4 của Chủ tịch Trung Quốc Tập Cận Bình",
        "link": "https://dantri.com.vn/xa-hoi/y-nghia-chuyen-tham-viet-nam-lan-thu-4-cua-chu-tich-trung-quoc-tap-can-binh-20250411210649759.htm",
        "content": "Phó Thủ tướng Bùi Thanh Sơn nhận định chuyến thăm Việt Nam lần này của Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình có ý nghĩa chiến lược, tác động lâu dài đến sự phát triển của quan hệ hai nước."
    },
    {
        "name": "Đề xuất cơ cấu tổ chức mới của Thanh tra Chính phủ",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-co-cau-to-chuc-moi-cua-thanh-tra-chinh-phu-20250411203456785.htm",
        "content": "Thanh tra Chính phủ sẽ tiếp nhận 12 thanh tra bộ, sáp nhập nhiều đơn vị và thành lập mới các cục có chức năng thanh tra, giải quyết khiếu nại tố cáo và xử lý sau thanh tra."
    },
    {
        "name": "Chính phủ lập Ban Chỉ đạo giải quyết các dự án nghìn tỷ tồn đọng",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-lap-ban-chi-dao-giai-quyet-cac-du-an-nghin-ty-ton-dong-20250411185031130.htm",
        "content": "Trước thực tế hàng loạt dự án quan trọng đang tồn đọng gây lãng phí nguồn lực, Thủ tướng đã quyết định thành lập Ban Chỉ đạo do Phó Thủ tướng Nguyễn Hòa Bình làm Trưởng ban, để giải quyết."
    },
    {
        "name": "Bộ Chính trị họp và giải trình ý kiến Trung ương về việc sáp nhập tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-hop-va-giai-trinh-y-kien-trung-uong-ve-viec-sap-nhap-tinh-20250411162811962.htm",
        "content": "Chiều 11/4, Bộ Chính trị họp và giải trình ý kiến Trung ương về các nội dung liên quan sắp xếp tổ chức bộ máy của hệ thống chính trị, sắp xếp đơn vị hành chính và tổ chức chính quyền địa phương 2 cấp."
    },
    {
        "name": "Quan hệ Việt Nam - Trung Quốc duy trì đà phát triển mạnh mẽ, tích cực",
        "link": "https://dantri.com.vn/xa-hoi/quan-he-viet-nam-trung-quoc-duy-tri-da-phat-trien-manh-me-tich-cuc-20250411141740842.htm",
        "content": "Đại sứ Việt Nam tại Trung Quốc Phạm Thanh Bình nhấn mạnh quan hệ Việt Nam - Trung Quốc duy trì đà phát triển mạnh mẽ, tích cực và có nhiều điểm sáng hợp tác nổi bật trên tất cả các lĩnh vực."
    },
    {
        "name": "Hà Nội đảm bảo những đặc trưng lịch sử, văn hóa khi thành lập xã phường mới",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dam-bao-nhung-dac-trung-lich-su-van-hoa-khi-thanh-lap-xa-phuong-moi-20250411121340995.htm",
        "content": "Đảng ủy UBND TP Hà Nội được giao khẩn trương hoàn thiện đề án sắp xếp đơn vị hành chính, đảm bảo làm rõ những đặc trưng của Thủ đô về lịch sử, văn hóa, những quy hoạch mang tính lâu dài của thành phố."
    },
    {
        "name": "Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình sắp thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tich-nuoc-trung-quoc-tap-can-binh-sap-tham-viet-nam-20250411084124182.htm",
        "content": "Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình sẽ thăm cấp Nhà nước tới Việt Nam từ ngày 14 đến ngày 15/4."
    },
    {
        "name": "Mở \"cánh cửa thép\" trong quan hệ thương mại Việt - Mỹ",
        "link": "https://dantri.com.vn/xa-hoi/mo-canh-cua-thep-trong-quan-he-thuong-mai-viet-my-20250411075807231.htm",
        "content": "Gặp Bộ trưởng Tài chính và Bộ trưởng Thương mại Mỹ, Phó Thủ tướng Hồ Đức Phớc đánh giá cao việc Mỹ thống nhất tiến hành đàm phán thỏa thuận thương mại song phương với Việt Nam."
    },
    {
        "name": "Thủ tướng: \"Thành lập đoàn đàm phán với Mỹ ngay trong ngày mai\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-thanh-lap-doan-dam-phan-voi-my-ngay-trong-ngay-mai-20250410193452225.htm",
        "content": "Thủ tướng yêu cầu thành lập đoàn đàm phán với Mỹ do Bộ trưởng Công Thương làm Trưởng đoàn, xây dựng phương án phù hợp nhằm bảo đảm tối đa lợi ích quốc gia, dân tộc và lợi ích hài hòa, rủi ro chia sẻ."
    },
    {
        "name": "Thông cáo báo chí về ngày làm việc thứ nhất của Hội nghị Trung ương 11",
        "link": "https://dantri.com.vn/xa-hoi/thong-cao-bao-chi-ve-ngay-lam-viec-thu-nhat-cua-hoi-nghi-trung-uong-11-20250410192139466.htm",
        "content": "Trong ngày làm việc đầu tiên, Hội nghị Trung ương 11 đã xem xét, quyết định kỷ luật cán bộ theo đề nghị của Bộ Chính trị, đồng thời thảo luận nhiều nội dung liên quan sắp xếp đơn vị hành chính."
    },
    {
        "name": "Trung ương thảo luận loạt nội dung về sắp xếp bộ máy và đơn vị hành chính",
        "link": "https://dantri.com.vn/xa-hoi/trung-uong-thao-luan-loat-noi-dung-ve-sap-xep-bo-may-va-don-vi-hanh-chinh-20250410143931254.htm",
        "content": "8 đề án, báo cáo liên quan việc sắp xếp tổ chức bộ máy và đơn vị hành chính các cấp cũng như việc sửa đổi, bổ sung Hiến pháp, vừa được Trung ương thảo luận tại Hội nghị lần thứ 11."
    },
    {
        "name": "Nguyên Phó Thủ tướng Trương Hòa Bình bị cách tất cả chức vụ trong Đảng",
        "link": "https://dantri.com.vn/xa-hoi/nguyen-pho-thu-tuong-truong-hoa-binh-bi-cach-tat-ca-chuc-vu-trong-dang-20250409141509527.htm",
        "content": "Trung ương quyết định kỷ luật nguyên Ủy viên Bộ Chính trị, nguyên Phó Thủ tướng Trương Hòa Bình bằng hình thức cách tất cả chức vụ trong Đảng, do đã có vi phạm gây hậu quả rất nghiêm trọng."
    },
    {
        "name": "Lập Ban Chỉ đạo liên ngành Trung ương để thu hồi tài sản vụ Vạn Thịnh Phát",
        "link": "https://dantri.com.vn/xa-hoi/lap-ban-chi-dao-lien-nganh-trung-uong-de-thu-hoi-tai-san-vu-van-thinh-phat-20250410180630360.htm",
        "content": "Phó Thủ tướng Thường trực Nguyễn Hòa Bình làm Trưởng Ban Chỉ đạo liên ngành Trung ương về thu hồi tài sản bị chiếm đoạt, thất thoát trong các vụ án liên quan đến Tập đoàn Vạn Thịnh Phát."
    },
    {
        "name": "Những kết quả nổi bật chuyến thăm Việt Nam của Thủ tướng Tây Ban Nha",
        "link": "https://dantri.com.vn/xa-hoi/nhung-ket-qua-noi-bat-chuyen-tham-viet-nam-cua-thu-tuong-tay-ban-nha-20250410161706879.htm",
        "content": "Báo Dân trí trân trọng giới thiệu toàn văn tuyên bố chung về kết quả chuyến thăm chính thức Việt Nam của Thủ tướng Tây Ban Nha Pedro Sánchez."
    },
    {
        "name": "Việt Nam lên tiếng việc Mỹ công bố hoãn áp thuế đối ứng",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-len-tieng-viec-my-cong-bo-hoan-ap-thue-doi-ung-20250410153438253.htm",
        "content": "Quyết định của phía Mỹ hoãn đánh thuế đối ứng trong 90 ngày với các mặt hàng xuất khẩu của các nước vào Mỹ, trong đó Việt Nam là bước đi tích cực, theo người phát ngôn Bộ Ngoại giao Phạm Thu Hằng."
    },
    {
        "name": "Chủ tịch nước sẽ có tham luận tại hội thảo 50 năm thống nhất đất nước",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-se-co-tham-luan-tai-hoi-thao-50-nam-thong-nhat-dat-nuoc-20250410115656296.htm",
        "content": "Hội thảo khoa học cấp Quốc gia kỷ niệm 50 năm thống nhất đất nước có bài tham luận của Chủ tịch nước Lương Cường, Đại tướng Phan Văn Giang, Đại tướng Lương Tam Quang, Đại tướng Nguyễn Tân Cương."
    },
    {
        "name": "Toàn văn phát biểu khai mạc Hội nghị Trung ương 11 của Tổng Bí thư Tô Lâm",
        "link": "https://dantri.com.vn/xa-hoi/toan-van-phat-bieu-khai-mac-hoi-nghi-trung-uong-11-cua-tong-bi-thu-to-lam-20250410121438075.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, Hội nghị Trung ương 11 sẽ thảo luận 15 nội dung, tập trung vào 2 nhóm vấn đề chính là sắp xếp tổ chức bộ máy, sắp xếp đơn vị hành chính và chuẩn bị cho Đại hội XIV của Đảng."
    },
    {
        "name": "Bộ Chính trị trình Trung ương phương án tổ chức bầu cử sớm",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-trinh-trung-uong-phuong-an-to-chuc-bau-cu-som-20250410115015414.htm",
        "content": "Bộ Chính trị trình Trung ương Đề án về \"Phương hướng bầu cử đại biểu Quốc hội khóa XVI, đại biểu HĐND các cấp nhiệm kỳ 2026-2031\", với chủ trương là tổ chức bầu cử sớm hơn."
    },
    {
        "name": "Tổng Bí thư: Định hướng sáp nhập còn 34 tỉnh, thành và giảm 50% xã",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-dinh-huong-sap-nhap-con-34-tinh-thanh-va-giam-50-xa-20250410112626763.htm",
        "content": "Sáp nhập còn 34 tỉnh, thành; không tổ chức cấp huyện, giảm khoảng 50% đơn vị hành chính cấp xã; tổ chức chính quyền địa phương 2 cấp... là những định hướng lớn được Tổng Bí thư Tô Lâm đề cập."
    },
    {
        "name": "Khai mạc Hội nghị Trung ương 11",
        "link": "https://dantri.com.vn/xa-hoi/khai-mac-hoi-nghi-trung-uong-11-20250409141958022.htm",
        "content": "Hội nghị Trung ương lần thứ 11 khóa XIII khai mạc sáng 10/4 tại Hà Nội, với kế hoạch xem xét, quyết định nhiều vấn đề quan trọng."
    },
    {
        "name": "Nghiên cứu sáp nhập Hải Dương và Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/nghien-cuu-sap-nhap-hai-duong-va-hai-phong-20250410082751079.htm",
        "content": "Tại hội nghị Thành ủy Hải Phòng lần thứ 19 vừa diễn ra, Bí thư Thành ủy Lê Tiến Châu có đề cập đến nội dung sắp xếp đơn vị hành chính, nghiên cứu sáp nhập Hải Dương và Hải Phòng."
    },
    {
        "name": "Chủ tịch nước, Chủ tịch Quốc hội tiếp Thủ tướng Tây Ban Nha",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-chu-tich-quoc-hoi-tiep-thu-tuong-tay-ban-nha-20250409205853661.htm",
        "content": "Tây Ban Nha muốn hợp tác với Việt Nam trong nhiều lĩnh vực, đặc biệt là những lĩnh vực nước này có nhiều kinh nghiệm và thế mạnh như hạ tầng giao thông, năng lượng tái tạo, du lịch."
    },
    {
        "name": "Yên Bái và Lào Cai tổ chức hội nghị phương án hợp nhất 2 tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/yen-bai-va-lao-cai-to-chuc-hoi-nghi-phuong-an-hop-nhat-2-tinh-20250409194232953.htm",
        "content": "Ban Thường vụ Tỉnh ủy Yên Bái và Ban Thường vụ Tỉnh ủy Lào Cai vừa tổ chức hội nghị thống nhất phương án sắp xếp hợp nhất đơn vị hành chính cấp tỉnh."
    },
    {
        "name": "Tổng Bí thư: Việt Nam mong muốn làm sâu sắc hợp tác mọi mặt với Tây Ban Nha",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-viet-nam-mong-muon-lam-sau-sac-hop-tac-moi-mat-voi-tay-ban-nha-20250409200054012.htm",
        "content": "Hoan nghênh Thủ tướng Pedro Sánchez cùng Đoàn đại biểu cấp cao Tây Ban Nha thăm chính thức Việt Nam, Tổng Bí thư Tô Lâm khẳng định Việt Nam mong muốn làm sâu sắc hợp tác mọi mặt với Tây Ban Nha."
    },
    {
        "name": "Thủ tướng: Bản lĩnh, trách nhiệm của Việt Nam trước thảm họa quốc tế",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-ban-linh-trach-nhiem-cua-viet-nam-truoc-tham-hoa-quoc-te-20250409193413699.htm",
        "content": "Thủ tướng Phạm Minh Chính đánh giá, việc chúng ta đưa lực lượng sang hỗ trợ, cứu hộ tại Myanmar đã thể hiện sự lớn mạnh, trưởng thành của quân đội, công an Việt Nam."
    },
    {
        "name": "Thủ tướng: Việt Nam đảm bảo môi trường đầu tư an toàn, minh bạch",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-viet-nam-dam-bao-moi-truong-dau-tu-an-toan-minh-bach-20250409165938607.htm",
        "content": "Thủ tướng Phạm Minh Chính khẳng định Việt Nam đang triển khai các chính sách đảm bảo môi trường kinh doanh an toàn, minh bạch, tạo điểm tựa vững chắc để các nhà đầu tư nước ngoài làm ăn lâu dài."
    },
    {
        "name": "\"Thực hiện tốt nhất có thể chính sách xã hội đối với người có công\"",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hien-tot-nhat-co-the-chinh-sach-xa-hoi-doi-voi-nguoi-co-cong-20250409154045847.htm",
        "content": "Báo Dân trí trân trọng giới thiệu toàn văn phát biểu của Tổng Bí thư Tô Lâm tại buổi gặp mặt đại diện cựu chiến binh, cựu thanh niên xung phong, cựu dân quân tự vệ tham gia kháng chiến chống Mỹ."
    },
    {
        "name": "Tổng Bí thư: \"Mức trợ cấp ưu đãi sẽ được điều chỉnh ở mức cao nhất\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-muc-tro-cap-uu-dai-se-duoc-dieu-chinh-o-muc-cao-nhat-20250409131800559.htm",
        "content": "Tổng Bí thư Tô Lâm nêu mục tiêu đến 2030, 100% người có công sẽ có mức sống trung bình khá trở lên, mức trợ cấp ưu đãi cũng sẽ tiếp tục được điều chỉnh ở mức cao nhất trong hệ thống chính sách xã hội."
    },
    {
        "name": "Đề xuất \"nới lỏng\" chính sách cho nhập, trở lại quốc tịch Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-noi-long-chinh-sach-cho-nhap-tro-lai-quoc-tich-viet-nam-20250409122814065.htm",
        "content": "Bộ Tư pháp vừa chính thức đề xuất sửa đổi, bổ sung một số điều của Luật Quốc tịch Việt Nam, trong đó \"nới lỏng\" quy định về nhập quốc tịch, trở lại quốc tịch Việt Nam."
    },
    {
        "name": "Việt Nam - Tây Ban Nha hướng tới quan hệ Đối tác Chiến lược Toàn diện",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-tay-ban-nha-huong-toi-quan-he-doi-tac-chien-luoc-toan-dien-20250409113149233.htm",
        "content": "Sáng 9/4, Thủ tướng Phạm Minh Chính và Thủ tướng Tây Ban Nha Pedro Sanchez đã họp báo chung thông báo kết quả ngay sau hội đàm."
    },
    {
        "name": "Bộ trưởng Dân tộc và Tôn giáo tặng quà chức sắc, người có công tại Trà Vinh",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-dan-toc-va-ton-giao-tang-qua-chuc-sac-nguoi-co-cong-tai-tra-vinh-20250409102736692.htm",
        "content": "Nhân dịp Tết cổ truyền Chôl Chnăm Thmây của đồng bào dân tộc Khmer, Bộ trưởng Bộ Dân tộc và Tôn giáo đã tặng quà đến các chức sắc, gia đình người có công tại tỉnh Trà Vinh."
    },
    {
        "name": "Việt Nam cử 2 tàu hộ vệ tên lửa hiện đại tuần tra cùng Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-cu-2-tau-ho-ve-ten-lua-hien-dai-tuan-tra-cung-trung-quoc-20250409111107573.htm",
        "content": "Trong khuôn khổ giao lưu hữu nghị Quốc phòng biên giới Việt Nam - Trung Quốc lần thứ 9, Quân chủng Hải quân cử 2 tàu hộ vệ tên lửa 015 và 016 tham gia tuần tra liên hiệp trên vùng biển Vịnh Bắc Bộ."
    },
    {
        "name": "Toàn cảnh lễ đón Thủ tướng Tây Ban Nha thăm chính thức Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/toan-canh-le-don-thu-tuong-tay-ban-nha-tham-chinh-thuc-viet-nam-20250408223935381.htm",
        "content": "Sáng 9/4, tại Phủ Chủ tịch, Thủ tướng Phạm Minh Chính đã chủ trì lễ đón Thủ tướng Tây Ban Nha Pedro Sánchez thăm chính thức Việt Nam."
    },
    {
        "name": "Chủ tịch Quốc hội kết thúc tốt đẹp chuyến thăm Uzbekistan, tham dự IPU-150",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-ket-thuc-tot-dep-chuyen-tham-uzbekistan-tham-du-ipu-150-20250409085105322.htm",
        "content": "Chuyến công tác của Chủ tịch Quốc hội Trần Thanh Mẫn tham dự IPU-150, thăm chính thức Uzbekistan thành công tốt đẹp, góp phần nâng cao vị thế của Quốc hội Việt Nam trong diễn đàn nghị viện đa phương."
    },
    {
        "name": "Hành trình đổi mới, ý nghĩa thời đại trong kỷ nguyên vươn mình của dân tộc",
        "link": "https://dantri.com.vn/xa-hoi/hanh-trinh-doi-moi-y-nghia-thoi-dai-trong-ky-nguyen-vuon-minh-cua-dan-toc-20250408170927480.htm",
        "content": "Việt Nam với 50 năm giành độc lập dân tộc, thống nhất Tổ quốc (1975), trong đó chúng ta đã trải qua hành trình gần 40 năm của Đổi mới."
    },
    {
        "name": "Thủ tướng Tây Ban Nha bắt đầu thăm chính thức Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-tay-ban-nha-bat-dau-tham-chinh-thuc-viet-nam-20250409065423716.htm",
        "content": "Sáng 9/4, Thủ tướng Phạm Minh Chính sẽ chủ trì lễ đón Thủ tướng Tây Ban Nha Pedro Sánchez thăm chính thức Việt Nam."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: \"Tiến tới miễn viện phí cho tất cả người dân\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-tien-toi-mien-vien-phi-cho-tat-ca-nguoi-dan-20250408201943152.htm",
        "content": "Nhấn mạnh cần thực hiện đồng bộ các giải pháp chăm lo, nâng cao đời sống của người dân, Tổng Bí thư Tô Lâm chia sẻ định hướng chú trọng phát triển y tế, tiến tới miễn viện phí cho tất cả người dân. \n\n\n\n\n\n30"
    },
    {
        "name": "Bộ trưởng Đào Ngọc Dung chúc Tết đồng bào Khmer Tây Nam Bộ",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-dao-ngoc-dung-chuc-tet-dong-bao-khmer-tay-nam-bo-20250408155842559.htm",
        "content": "Theo Bộ trưởng Dân tộc và Tôn giáo Đào Ngọc Dung, Đảng và Nhà nước ta luôn coi đồng bào Khmer là bộ phận cấu thành khăng khít không thể tách rời, là một phần trong đại gia đình các dân tộc Việt Nam."
    },
    {
        "name": "Bộ trưởng Quốc phòng chủ trì hội nghị về tổ chức quân sự địa phương",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-quoc-phong-chu-tri-hoi-nghi-ve-to-chuc-quan-su-dia-phuong-20250408152132038.htm",
        "content": "Xây dựng tổ chức quân sự địa phương, Bộ đội Biên phòng tỉnh thực sự cách mạng, chính quy, phù hợp với yêu cầu nhiệm vụ bảo vệ Tổ quốc trong tình hình mới, theo Đại tướng Phan Văn Giang."
    },
    {
        "name": "\"Tiếp tục biện pháp ngoại giao để tác động tới các cơ quan của Mỹ\"",
        "link": "https://dantri.com.vn/xa-hoi/tiep-tuc-bien-phap-ngoai-giao-de-tac-dong-toi-cac-co-quan-cua-my-20250408124542896.htm",
        "content": "Phó Thủ tướng Bùi Thanh Sơn yêu cầu tiếp tục biện pháp ngoại giao, tác động tới các cơ quan của Mỹ có giải pháp phù hợp điều kiện Việt Nam và quan hệ Đối tác chiến lược toàn diện giữa hai nước."
    },
    {
        "name": "Chủ tịch Quốc hội: Thúc đẩy hơn nữa quan hệ hữu nghị truyền thống với Uzbekistan",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-thuc-day-hon-nua-quan-he-huu-nghi-truyen-thong-voi-uzbekistan-20250408115756095.htm",
        "content": "Tổng thống Mirziyoyev và Chủ tịch Quốc hội Trần Thanh Mẫn nhất trí hai bên còn có nhiều tiềm năng hợp tác trong các lĩnh vực như kết nối giao thông, du lịch, văn hóa, giáo dục và hợp tác địa phương."
    },
    {
        "name": "Thường trực Chính phủ: Đầu tư tuyến cao tốc từ thành phố Cà Mau đến Đất Mũi",
        "link": "https://dantri.com.vn/xa-hoi/thuong-truc-chinh-phu-dau-tu-tuyen-cao-toc-tu-thanh-pho-ca-mau-den-dat-mui-20250408072736048.htm",
        "content": "Thường trực Chính phủ đồng ý về chủ trương giao Bộ Quốc phòng thực hiện đầu tư tuyến cao tốc từ thành phố Cà Mau đến Đất Mũi theo quy định của pháp luật về đầu tư công và các quy định liên quan."
    },
    {
        "name": "Chính phủ dự kiến hoàn thành sáp nhập tỉnh trước 20/6",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-du-kien-hoan-thanh-sap-nhap-tinh-truoc-206-20250408071418755.htm",
        "content": "Theo kế hoạch của Chính phủ, trước 30/5, hồ sơ Đề án về sắp xếp đơn vị hành chính cấp tỉnh sẽ được trình Quốc hội. Sau quá trình thẩm tra, Quốc hội sẽ xem xét, thông qua Đề án trước ngày 20/6. \n\n\n\n\n\n11"
    },
    {
        "name": "Hà Nội chỉ đạo liên quan đến việc bỏ cấp huyện để thành lập xã, phường mới",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chi-dao-lien-quan-den-viec-bo-cap-huyen-de-thanh-lap-xa-phuong-moi-20250403123450007.htm",
        "content": "Hà Nội giao Sở Tài chính sẵn sàng phối hợp tham mưu bố trí, sắp xếp trụ sở cho các cơ quan, đơn vị mới sau khi được thành lập."
    },
    {
        "name": "Thủ tướng: \"Đề nghị Mỹ hoãn áp thuế với Việt Nam ít nhất 45 ngày\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-de-nghi-my-hoan-ap-thue-voi-viet-nam-it-nhat-45-ngay-20250407233241697.htm",
        "content": "Chủ trì họp bàn giải pháp khi Mỹ công bố áp mức thuế đối ứng mới, Thủ tướng đề nghị phía Mỹ hoãn áp thuế với Việt Nam ít nhất là 45 ngày để đàm phán, chuẩn bị và chuyển tiếp trạng thái."
    },
    {
        "name": "50 quốc gia đề nghị đàm phán với Mỹ, Việt Nam là nước có phản ứng sớm nhất",
        "link": "https://dantri.com.vn/xa-hoi/50-quoc-gia-de-nghi-dam-phan-voi-my-viet-nam-la-nuoc-co-phan-ung-som-nhat-20250407222643601.htm",
        "content": "Đến nay đã có khoảng 50 quốc gia đề nghị được đàm phán với Mỹ, song Việt Nam là một trong những nước có phản ứng sớm nhất và là nước đầu tiên có trao đổi trực tiếp của lãnh đạo cấp cao nhất."
    },
    {
        "name": "Thủ tướng dự Lễ truy điệu nguyên Chủ tịch nước Lào Khamtay Siphandone",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-du-le-truy-dieu-nguyen-chu-tich-nuoc-lao-khamtay-siphandone-20250407153810519.htm",
        "content": "Thủ tướng Phạm Minh Chính bày tỏ lòng tiếc thương vô hạn và gửi lời chia buồn sâu sắc nhất tới Đảng, Nhà nước và nhân dân Lào và gia quyến nguyên Chủ tịch nước Lào Khamtay Siphandone."
    },
    {
        "name": "Nhiều nước đánh giá cao cuộc điện đàm của Tổng Bí thư và Tổng thống Mỹ",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-nuoc-danh-gia-cao-cuoc-dien-dam-cua-tong-bi-thu-va-tong-thong-my-20250406195329032.htm",
        "content": "Theo Thủ tướng Malaysia, nhiều nước trong khu vực hoan nghênh và đánh giá cao Tổng Bí thư Tô Lâm có cuộc điện đàm với Tổng thống Mỹ Donald Trump, các nước ủng hộ cách tiếp cận của Việt Nam."
    },
    {
        "name": "Thứ trưởng Bộ Nội vụ nói về các chế độ, chính sách với cán bộ khi sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/thu-truong-bo-noi-vu-noi-ve-cac-che-do-chinh-sach-voi-can-bo-khi-sap-xep-20250406175902752.htm",
        "content": "Thứ trưởng Bộ Nội vụ Nguyễn Thị Hà khẳng định Đảng và Nhà nước rất quan tâm vấn đề thực hiện chế độ, chính sách với những người bị ảnh hưởng khi sắp xếp các đơn vị hành chính cấp tỉnh, cấp xã."
    },
    {
        "name": "Đề nghị Mỹ lùi thời hạn áp thuế với hàng Việt Nam trong quá trình đàm phán",
        "link": "https://dantri.com.vn/xa-hoi/de-nghi-my-lui-thoi-han-ap-thue-voi-hang-viet-nam-trong-qua-trinh-dam-phan-20250406171402998.htm",
        "content": "Việt Nam đề nghị Tổng thống Donald Trump lùi thời hạn áp thuế đối ứng với hàng hóa Việt Nam trong quá trình đàm phán giữa hai nước. Mỹ trước đó tuyên bố thuế đối ứng áp với Việt Nam ở mức 46%."
    },
    {
        "name": "Hành động nghị viện vì phát triển và công bằng xã hội mang ý nghĩa cấp bách",
        "link": "https://dantri.com.vn/xa-hoi/hanh-dong-nghi-vien-vi-phat-trien-va-cong-bang-xa-hoi-mang-y-nghia-cap-bach-20250406163100910.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn đánh giá cao chủ đề của khóa họp IPU-150 là \"Hành động nghị viện vì phát triển và công bằng xã hội\" mang ý nghĩa vô cùng thiết thực và cấp bách."
    },
    {
        "name": "Từ vụ Quang Linh Vlogs: Bộ VH-TT&DL nói về xử lý người nổi tiếng quảng cáo",
        "link": "https://dantri.com.vn/xa-hoi/tu-vu-quang-linh-vlogs-bo-vh-ttdl-noi-ve-xu-ly-nguoi-noi-tieng-quang-cao-20250406143822623.htm",
        "content": "Theo Thứ trưởng Thường trực Bộ VH-TT&DL Lê Hải Bình, cơ quan chức năng sẽ có chế tài cụ thể và nặng hơn để xử lý những người nổi tiếng tham gia quảng cáo không đúng sự thật."
    },
    {
        "name": "\"Chuẩn bị kỹ phương án đàm phán với Mỹ về mức thuế đối ứng 46%\"",
        "link": "https://dantri.com.vn/xa-hoi/chuan-bi-ky-phuong-an-dam-phan-voi-my-ve-muc-thue-doi-ung-46-20250406142927469.htm",
        "content": "Thủ tướng chỉ đạo Phó Thủ tướng Hồ Đức Phớc cùng các cơ quan rà soát, chuẩn bị kỹ phương án, kế hoạch đàm phán cụ thể với Mỹ về mức thuế đối ứng 46% dự kiến áp dụng với hàng hóa nhập khẩu Việt Nam."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính sẽ dự lễ truy điệu nguyên Chủ tịch nước Lào",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-se-du-le-truy-dieu-nguyen-chu-tich-nuoc-lao-20250406120139592.htm",
        "content": "Ngày 7/4, Thủ tướng Phạm Minh Chính sẽ dẫn đầu Đoàn đại biểu cấp cao của Chính phủ dự lễ truy điệu nguyên Chủ tịch nước Lào Khamtay Siphandone tại Viêng Chăn, Lào."
    },
    {
        "name": "Khai mạc Đại hội đồng lần thứ 150 của Liên minh Nghị viện thế giới",
        "link": "https://dantri.com.vn/xa-hoi/khai-mac-dai-hoi-dong-lan-thu-150-cua-lien-minh-nghi-vien-the-gioi-20250406104857722.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn dự Lễ khai mạc Đại hội đồng lần thứ 150 của Liên minh Nghị viện thế giới (IPU-150) với chủ đề \"Hành động của nghị viện vì phát triển và công bằng xã hội\"."
    },
    {
        "name": "Thủ tướng: Bị áp thuế là cơ hội để cơ cấu lại nền kinh tế",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-bi-ap-thue-la-co-hoi-de-co-cau-lai-nen-kinh-te-20250406094440842.htm",
        "content": "Lãnh đạo Chính phủ nhận định việc Mỹ công bố chính sách thuế quan đối ứng khiến căng thẳng thương mại leo thang, tác động mạnh đến tăng trưởng và ổn định kinh tế toàn cầu."
    },
    {
        "name": "Việt Nam là đối tác quan trọng chủ chốt của Uzbekistan tại Đông Nam Á",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-la-doi-tac-quan-trong-chu-chot-cua-uzbekistan-tai-dong-nam-a-20250406063218154.htm",
        "content": "Chủ tịch Thượng viện Narbaeva đánh giá Việt Nam là một nước phát triển năng động nhất ở châu Á, là người bạn thân thiết của Uzbekistan với tình hữu nghị truyền thống được thử thách qua thời gian."
    },
    {
        "name": "\"Tiếp tục ngoại giao để Mỹ tạm hoãn áp thuế trong lúc chờ đàm phán\"",
        "link": "https://dantri.com.vn/xa-hoi/tiep-tuc-ngoai-giao-de-my-tam-hoan-ap-thue-trong-luc-cho-dam-phan-20250405163436728.htm",
        "content": "Theo yêu cầu của Thủ tướng Phạm Minh Chính, Bộ Ngoại giao và Bộ Công Thương tiếp tục chính sách ngoại giao để phía Mỹ tạm hoãn áp thuế trong lúc chờ đàm phán."
    },
    {
        "name": "Triệu tập kỳ họp thứ 9 của Quốc hội sớm nửa tháng",
        "link": "https://dantri.com.vn/xa-hoi/trieu-tap-ky-hop-thu-9-cua-quoc-hoi-som-nua-thang-20250405194234561.htm",
        "content": "Thường vụ Quốc hội vừa quyết định triệu tập Kỳ họp thứ 9 từ 5/5 - sớm nửa tháng so với thông lệ, để xem xét nhiều nội dung quan trọng, gồm việc sửa Hiến pháp và luật liên quan sắp xếp tổ chức bộ máy."
    },
    {
        "name": "Thủ tướng Tây Ban Nha sắp thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-tay-ban-nha-sap-tham-viet-nam-20250405182211471.htm",
        "content": "Thủ tướng Tây Ban Nha Pedro Sánchez sẽ thăm chính thức Việt Nam từ ngày 8 đến ngày 10/4, theo lời mời của Thủ tướng Phạm Minh Chính."
    },
    {
        "name": "Hơn 1.000 cán bộ xin nghỉ sớm: Không phải có đơn rồi buông công việc",
        "link": "https://dantri.com.vn/xa-hoi/hon-1000-can-bo-xin-nghi-som-khong-phai-co-don-roi-buong-cong-viec-20250405162807651.htm",
        "content": "Trước việc hơn 1.000 công chức thi hành án có nguyện vọng xin nghỉ sớm, Thứ trưởng Tư pháp Mai Lương Khôi nhấn mạnh không phải có đơn xin nghỉ rồi buông công việc, làm việc cầm chừng, đối phó."
    },
    {
        "name": "Thủ tướng tiếp tục chủ trì họp việc Mỹ tuyên bố mức thuế mới với Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-tiep-tuc-chu-tri-hop-viec-my-tuyen-bo-muc-thue-moi-voi-viet-nam-20250405134519204.htm",
        "content": "Trong vòng 3 ngày, Thủ tướng Phạm Minh Chính chủ trì 2 cuộc họp của Thường trực Chính phủ với các bộ ngành để bàn giải pháp thích ứng, trước việc Mỹ công bố áp mức thuế đối ứng tới 46% với Việt Nam."
    },
    {
        "name": "Thủ tướng nghiêm khắc phê bình 19 bộ, cơ quan Trung ương và 28 địa phương",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-nghiem-khac-phe-binh-19-bo-co-quan-trung-uong-va-28-dia-phuong-20250405132502810.htm",
        "content": "19 bộ, cơ quan Trung ương và 28 địa phương đến 15/3 vẫn chưa phân bổ hết kế hoạch vốn đầu tư công nguồn ngân sách Nhà nước năm 2025 đã được giao, vừa bị Thủ tướng phê bình và yêu cầu kiểm điểm."
    },
    {
        "name": "Tổng Bí thư Tô Lâm điện đàm với Tổng thống Mỹ Donald Trump",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-dien-dam-voi-tong-thong-my-donald-trump-20250404230222578.htm",
        "content": "Tối 4/4, Tổng Bí thư Tô Lâm đã có cuộc điện đàm với Tổng thống Mỹ Donald J.Trump về quan hệ Việt Nam - Mỹ."
    },
    {
        "name": "Tổng Bí thư Tô Lâm tiếp Tổng thống Burundi",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-tiep-tong-thong-burundi-20250404200712776.htm",
        "content": "Theo Tổng Bí thư, Việt Nam luôn coi trọng quan hệ hữu nghị và hợp tác với các nước bạn bè châu Phi, trong đó có Burundi và mong muốn đẩy mạnh, đưa quan hệ hợp tác giữa hai nước bước vào giai đoạn mới."
    },
    {
        "name": "Bổ nhiệm Đại tá Nguyễn Đức Huy làm thư ký Tổng Bí thư Tô Lâm",
        "link": "https://dantri.com.vn/xa-hoi/bo-nhiem-dai-ta-nguyen-duc-huy-lam-thu-ky-tong-bi-thu-to-lam-20250404191844946.htm",
        "content": "Đại tá Nguyễn Đức Huy, Phó Chánh Văn phòng Bộ Công an, thư ký Chánh Văn phòng Trung ương Đảng, cán bộ biệt phái tại Văn phòng Trung ương Đảng vừa được bổ nhiệm làm thư ký Tổng Bí thư Tô Lâm."
    },
    {
        "name": "Bộ Công an phát động đợt sinh hoạt chính trị đặc biệt",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-phat-dong-dot-sinh-hoat-chinh-tri-dac-biet-20250404154459259.htm",
        "content": "Theo Bộ Công an, đợt sinh hoạt chính trị đặc biệt này nhằm tạo chuyển biến mạnh mẽ, rõ rệt, thực chất trong tu dưỡng, rèn luyện, giữ gìn danh dự, lòng tự trọng, tự phê bình và phê bình trong CAND."
    },
    {
        "name": "Việt Nam và Burundi ký hai văn kiện hợp tác quan trọng",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-va-burundi-ky-hai-van-kien-hop-tac-quan-trong-20250404151204915.htm",
        "content": "Theo Chủ tịch nước Lương Cường, chuyến thăm của Tổng thống Burundi Évariste Ndayishimiye sẽ mở ra giai đoạn mới trong quan hệ hữu nghị và hợp tác giữa hai nước."
    },
    {
        "name": "Bộ Chính trị đề nghị T.Ư kỷ luật nguyên Phó Thủ tướng Trương Hòa Bình",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-de-nghi-tu-ky-luat-nguyen-pho-thu-tuong-truong-hoa-binh-20250404144203924.htm",
        "content": "Nhận định nguyên Phó Thủ tướng Trương Hòa Bình đã có những vi phạm liên quan phòng chống tham nhũng, tiêu cực gây hậu quả rất nghiêm trọng, Bộ Chính trị đề nghị Trung ương xem xét kỷ luật."
    },
    {
        "name": "Nhà vua và Hoàng hậu Bỉ kết thúc tốt đẹp chuyến thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nha-vua-va-hoang-hau-bi-ket-thuc-tot-dep-chuyen-tham-viet-nam-20250404125144347.htm",
        "content": "Trưa 4/4, Nhà vua Bỉ Philippe và Hoàng hậu Mathilde rời TPCHM, kết thúc tốt đẹp chuyến thăm cấp Nhà nước tới Việt Nam từ ngày 31/3 đến ngày 4/4, theo lời mời của Chủ tịch nước Lương Cường và Phu nhân."
    },
    {
        "name": "Nga và Việt Nam chuẩn bị tốt nhất cho chuyến thăm của Tổng Bí thư Tô Lâm",
        "link": "https://dantri.com.vn/xa-hoi/nga-va-viet-nam-chuan-bi-tot-nhat-cho-chuyen-tham-cua-tong-bi-thu-to-lam-20250404121413672.htm",
        "content": "Các cơ quan của Nga sẽ phối hợp với phía Việt Nam chuẩn bị tốt nhất cho chuyến thăm của Tổng Bí thư Tô Lâm vào tháng 5 tới."
    },
    {
        "name": "Kỷ luật cảnh cáo cựu Chủ tịch Cần Thơ Trần Việt Trường và Chủ tịch Đắk Lắk",
        "link": "https://dantri.com.vn/xa-hoi/ky-luat-canh-cao-cuu-chu-tich-can-tho-tran-viet-truong-va-chu-tich-dak-lak-20250402163341727.htm",
        "content": "Theo Ủy ban Kiểm tra Trung ương, ông Trần Việt Trường trong thời gian giữ chức Phó Bí thư Thành ủy, Chủ tịch UBND TP Cần Thơ đã vi phạm về phòng, chống tham nhũng, tiêu cực và trách nhiệm nêu gương."
    },
    {
        "name": "Chủ tịch nước Lương Cường chủ trì lễ đón Tổng thống Burundi",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-luong-cuong-chu-tri-le-don-tong-thong-burundi-20250404105553806.htm",
        "content": "Sáng 4/4, Chủ tịch nước Lương Cường và Phu nhân chủ trì lễ đón chính thức Tổng thống Cộng hòa Burundi Évariste Ndayishimiye và Phu nhân thăm chính thức Việt Nam."
    },
    {
        "name": "Đề nghị kỷ luật nguyên Phó Thủ tướng Trương Hòa Bình",
        "link": "https://dantri.com.vn/xa-hoi/de-nghi-ky-luat-nguyen-pho-thu-tuong-truong-hoa-binh-20250404105417496.htm",
        "content": "Ông Trương Hòa Bình trong thời gian làm Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực, đã vi phạm quy định về phòng chống tham nhũng, tiêu cực và trách nhiệm nêu gương, gây hậu quả rất nghiêm trọng."
    },
    {
        "name": "Mở đợt cao điểm tấn công tội phạm mạng, nhất là giai đoạn bỏ công an huyện",
        "link": "https://dantri.com.vn/xa-hoi/mo-dot-cao-diem-tan-cong-toi-pham-mang-nhat-la-giai-doan-bo-cong-an-huyen-20250404102113576.htm",
        "content": "Bộ Công an chỉ đạo tập trung triển khai đợt cao điểm tấn công, trấn áp tội phạm sử dụng công nghệ cao, nhất là trong giai đoạn sắp xếp tổ chức bộ máy công an địa phương theo hướng bỏ công an huyện"
    },
    {
        "name": "Chính phủ lập tổ công tác chủ động thích ứng chính sách thuế mới của Mỹ",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-lap-to-cong-tac-chu-dong-thich-ung-chinh-sach-thue-moi-cua-my-20250404100517331.htm",
        "content": "Tổ công tác về tăng cường hợp tác, chủ động thích ứng với điều chỉnh chính sách kinh tế, thương mại của Mỹ vừa được thành lập. Phó Thủ tướng Bùi Thanh Sơn làm Tổ trưởng Tổ công tác."
    },
    {
        "name": "Chủ tịch nước, Thủ tướng viếng nguyên Chủ tịch nước Lào Khamtay Siphandone",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-thu-tuong-vieng-nguyen-chu-tich-nuoc-lao-khamtay-siphandone-20250404095751553.htm",
        "content": "Chủ tịch nước Lương Cường, Thủ tướng Phạm Minh Chính cùng Đoàn đại biểu cấp cao đến viếng nguyên Chủ tịch Đảng Nhân dân Cách mạng Lào, nguyên Chủ tịch nước Lào Khamtay Siphandone."
    },
    {
        "name": "Việt Nam lấy làm tiếc về mức thuế đối ứng của Mỹ",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-lay-lam-tiec-ve-muc-thue-doi-ung-cua-my-20250404080639602.htm",
        "content": "Việt Nam lấy làm tiếc trước việc Mỹ công bố quyết định áp mức thuế đối ứng lên các mặt hàng xuất khẩu của Việt Nam sang Mỹ, theo người phát ngôn Bộ Ngoại giao Phạm Thu Hằng."
    },
    {
        "name": "60 năm Hàm Rồng chiến thắng: \"Hai ngày đen tối của không lực Mỹ\"",
        "link": "https://dantri.com.vn/xa-hoi/60-nam-ham-rong-chien-thang-hai-ngay-den-toi-cua-khong-luc-my-20250403235618900.htm",
        "content": "\"60 năm trôi qua, nhưng khi quay trở lại Hàm Rồng, tôi vô cùng xúc động. Tôi nhớ những đồng đội trước kia, có người tuổi vừa tròn 18, đã hy sinh giữa chiến trường khốc liệt\"."
    },
    {
        "name": "Thông cáo đặc biệt về Quốc tang nguyên Chủ tịch nước Lào Khamtay Siphandone",
        "link": "https://dantri.com.vn/xa-hoi/thong-cao-dac-biet-ve-quoc-tang-nguyen-chu-tich-nuoc-lao-khamtay-siphandone-20250403191337753.htm",
        "content": "Báo Dân trí trân trọng đăng toàn văn thông cáo đặc biệt về tổ chức Quốc tang nguyên Chủ tịch Đảng, nguyên Chủ tịch nước Lào Khamtay Siphandone."
    },
    {
        "name": "Việt Nam để Quốc tang nguyên Chủ tịch nước Lào trong 2 ngày",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-de-quoc-tang-nguyen-chu-tich-nuoc-lao-trong-2-ngay-20250403190259524.htm",
        "content": "Việt Nam quyết định để tang Đại tướng Khamtay Siphandone, nguyên Chủ tịch Đảng Nhân dân Cách mạng Lào, nguyên Chủ tịch nước Lào, theo nghi thức Quốc tang trong 2 ngày 4-5/4."
    },
    {
        "name": "Chủ tịch Quốc hội Trần Thanh Mẫn hội đàm với Chủ tịch Quốc hội Armenia",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-tran-thanh-man-hoi-dam-voi-chu-tich-quoc-hoi-armenia-20250403182921790.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn đề nghị Armenia tạo điều kiện tổ chức các hoạt động giao lưu, quảng bá các giá trị văn hóa và lịch sử của hai nước, trong cuộc hội đàm với người đồng cấp nước này."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: Nhật Bản là đối tác quan trọng hàng đầu của Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-nhat-ban-la-doi-tac-quan-trong-hang-dau-cua-viet-nam-20250403162148071.htm",
        "content": "Việt Nam nhất quán coi Nhật Bản là đối tác quan trọng hàng đầu và mong muốn cùng Nhật Bản triển khai thực chất, hiệu quả nội hàm khuôn khổ Đối tác Chiến lược Toàn diện, theo Tổng Bí thư Tô Lâm."
    },
    {
        "name": "Thủ tướng: \"Cần cơ chế đặc thù, vượt trội xây trung tâm tài chính quốc tế\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-can-co-che-dac-thu-vuot-troi-xay-trung-tam-tai-chinh-quoc-te-20250403160932760.htm",
        "content": "Để xây trung tâm tài chính quốc tế và khu vực, Thủ tướng Phạm Minh Chính cho rằng cần cơ chế độc lập, đặc thù, vượt trội, còn địa giới hành chính của trung tâm chỉ mang tính chất tương đối."
    },
    {
        "name": "Tri ân Quốc tổ Lạc Long Quân ở Mũi Cà Mau",
        "link": "https://dantri.com.vn/xa-hoi/tri-an-quoc-to-lac-long-quan-o-mui-ca-mau-20250403151821700.htm",
        "content": "Lễ tri ân Quốc tổ Lạc Long Quân ở Mũi Cà Mau diễn ra với tinh thần thành kính, trang nghiêm, không khí tưởng niệm thiêng liêng, hướng về nguồn cội theo nghi lễ truyền thống."
    },
    {
        "name": "Gần 10.000 tỷ đồng thất thoát trong các vụ tham nhũng, kinh tế được thu hồi",
        "link": "https://dantri.com.vn/xa-hoi/gan-10000-ty-dong-that-thoat-trong-cac-vu-tham-nhung-kinh-te-duoc-thu-hoi-20250403114938851.htm",
        "content": "9.800 tỷ đồng bị chiếm đoạt, thất thoát trong các vụ án hình sự về tham nhũng, kinh tế đã được toàn hệ thống thi hành án dân sự thu hồi trong 6 tháng vừa qua."
    },
    {
        "name": "Thủ tướng yêu cầu báo cáo phương án khai thác hiệu quả sân vận động Mỹ Đình",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-yeu-cau-bao-cao-phuong-an-khai-thac-hieu-qua-san-van-dong-my-dinh-20250403122352528.htm",
        "content": "Bộ trưởng Văn hóa, Thể thao và Du lịch phải khẩn trương chỉ đạo nghiên cứu phương án khai thác Sân vận động quốc gia Mỹ Đình, bảo đảm khai thác hiệu quả, tránh lãng phí, xuống cấp."
    },
    {
        "name": "Mỹ tuyên bố áp thuế 46%, Thủ tướng yêu cầu lập ngay tổ phản ứng nhanh",
        "link": "https://dantri.com.vn/xa-hoi/my-tuyen-bo-ap-thue-46-thu-tuong-yeu-cau-lap-ngay-to-phan-ung-nhanh-20250403094044452.htm",
        "content": "Trước tuyên bố về mức thuế mới của Mỹ, Việt Nam mong phía Mỹ có chính sách phù hợp với quan hệ tốt đẹp giữa hai nước, mong muốn của người dân hai bên và những nỗ lực của Việt Nam trong thời gian qua."
    },
    {
        "name": "Đánh giá trạng thái thi hài Chủ tịch Hồ Chí Minh hàng năm và định kỳ 10 năm",
        "link": "https://dantri.com.vn/xa-hoi/danh-gia-trang-thai-thi-hai-chu-tich-ho-chi-minh-hang-nam-va-dinh-ky-10-nam-20250403104012515.htm",
        "content": "Pháp lệnh Quản lý, bảo vệ Khu Di tích Lăng Chủ tịch Hồ Chí Minh nêu rõ việc kiểm tra, đánh giá trạng thái thi hài Chủ tịch Hồ Chí Minh được thực hiện hằng năm, định kỳ 10 năm hoặc đột xuất."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: \"Vươn mình trong hội nhập quốc tế\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-vuon-minh-trong-hoi-nhap-quoc-te-20250403101936023.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, muốn hòa bình và phát triển thì phải mở cửa với bên ngoài, hợp tác với các quốc gia khác, trong đó hội nhập quốc tế là hình thức phát triển cao của hợp tác quốc tế."
    },
    {
        "name": "Điện chia buồn nguyên Chủ tịch nước Lào Khamtay Siphandone từ trần",
        "link": "https://dantri.com.vn/xa-hoi/dien-chia-buon-nguyen-chu-tich-nuoc-lao-khamtay-siphandone-tu-tran-20250403094844716.htm",
        "content": "Báo Dân trí trân trọng đăng toàn văn điện chia buồn nguyên Chủ tịch Đảng, nguyên Chủ tịch nước Lào Khamtay Siphandone từ trần."
    },
    {
        "name": "Hỗ trợ phát triển sản xuất, nâng cao thu nhập của đồng bào dân tộc thiểu số",
        "link": "https://dantri.com.vn/xa-hoi/ho-tro-phat-trien-san-xuat-nang-cao-thu-nhap-cua-dong-bao-dan-toc-thieu-so-20250403081109068.htm",
        "content": "Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn II (2026-2030) tập trung hỗ trợ phát triển sản xuất, nâng cao thu nhập đồng bào DTTS."
    },
    {
        "name": "Tổng Bí thư Tô Lâm sẽ viếng Đại tướng Khamtay Siphandone tại Lào",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-se-vieng-dai-tuong-khamtay-siphandone-tai-lao-20250403065802706.htm",
        "content": "Đại tướng Khamtay Siphandone, nguyên Chủ tịch Đảng Nhân dân Cách mạng Lào, nguyên Chủ tịch nước Lào từ trần ngày 2/4."
    },
    {
        "name": "\"Qua sắp xếp, nhiều tỉnh miền núi sẽ có biển và tỉnh miền biển sẽ có núi\"",
        "link": "https://dantri.com.vn/xa-hoi/qua-sap-xep-nhieu-tinh-mien-nui-se-co-bien-va-tinh-mien-bien-se-co-nui-20250402210639369.htm",
        "content": "Theo Phó Thủ tướng Thường trực, công tác tinh gọn và sắp xếp lại bộ máy hướng tới 3 mục tiêu lớn, trong đó có việc mở rộng không gian phát triển và phát huy tiềm năng, thế mạnh cho các địa phương."
    },
    {
        "name": "Thủ tướng đề nghị Standard Chartered hỗ trợ xây trung tâm tài chính quốc tế",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-de-nghi-standard-chartered-ho-tro-xay-trung-tam-tai-chinh-quoc-te-20250402205118287.htm",
        "content": "Trước đề nghị của Thủ tướng Phạm Minh Chính, Tổng giám đốc Standard Chartered cho biết Tập đoàn sẽ hỗ trợ cung cấp tài chính xanh và xây dựng các trung tâm tài chính quốc tế tại Việt Nam."
    },
    {
        "name": "Tổng Bí thư: Việt Nam luôn coi Nga là một trong những đối tác ưu tiên hàng đầu",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-viet-nam-luon-coi-nga-la-mot-trong-nhung-doi-tac-uu-tien-hang-dau-20250402203307863.htm",
        "content": "Tiếp Đại sứ Liên bang Nga tại Việt Nam Gennady Bezdetko, Tổng Bí thư Tô Lâm khẳng định Việt Nam luôn coi Nga là một trong những đối tác ưu tiên hàng đầu trong chính sách đối ngoại."
    },
    {
        "name": "Thủ tướng: \"Mạnh dạn, tin tưởng giao việc khó cho tư nhân\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-manh-dan-tin-tuong-giao-viec-kho-cho-tu-nhan-20250402200935591.htm",
        "content": "Theo người đứng đầu Chính phủ, cần mạnh dạn, tin tưởng giao việc khó cho thành phần kinh tế tư nhân và có cơ chế giao kinh tế tư nhân tham gia phát triển, hiện đại hóa công nghiệp quốc phòng, an ninh."
    },
    {
        "name": "Bí thư Quảng Nam: Không được để xảy ra tình trạng lơ là công việc",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-quang-nam-khong-duoc-de-xay-ra-tinh-trang-lo-la-cong-viec-20250402180530960.htm",
        "content": "Ông Lương Nguyễn Minh Triết, Bí thư Tỉnh ủy Quảng Nam, khẳng định, không được để xảy ra tình trạng lơ là công việc do ảnh hưởng của tâm lý sáp nhập, sắp xếp bộ máy."
    },
    {
        "name": "Phó Thủ tướng yêu cầu điều tra nguyên nhân vụ cháy làm 3 người chết ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-yeu-cau-dieu-tra-nguyen-nhan-vu-chay-lam-3-nguoi-chet-o-tphcm-20250402134211242.htm",
        "content": "Gửi lời thăm hỏi, chia buồn sâu sắc tới thân nhân, gia đình người bị nạn trong vụ cháy nhà dân tại Xóm Củi (quận 8, TPHCM), lãnh đạo Chính phủ đồng thời yêu cầu làm rõ nguyên nhân của vụ hỏa hoạn."
    },
    {
        "name": "\"Sắp xếp bộ chỉ huy quân sự, bộ đội biên phòng theo các tỉnh được sáp nhập\"",
        "link": "https://dantri.com.vn/xa-hoi/sap-xep-bo-chi-huy-quan-su-bo-doi-bien-phong-theo-cac-tinh-duoc-sap-nhap-20250402132924215.htm",
        "content": "Cho ý kiến về Đề án tổ chức quân sự địa phương khi sáp nhập tỉnh, xã và bỏ cấp huyện, Tổng Bí thư Tô Lâm quán triệt sắp xếp Bộ Chỉ huy quân sự tỉnh, Bộ đội Biên phòng tỉnh theo các tỉnh được sáp nhập."
    },
    {
        "name": "Thứ trưởng Bộ Ngoại giao Ngô Lê Văn nhận thêm nhiệm vụ",
        "link": "https://dantri.com.vn/xa-hoi/thu-truong-bo-ngoai-giao-ngo-le-van-nhan-them-nhiem-vu-20250402102030192.htm",
        "content": "Ông Ngô Lê Văn, Thứ trưởng Bộ Ngoại giao vừa được giao kiêm giữ chức Chủ nhiệm Ủy ban Công tác về các tổ chức phi chính phủ nước ngoài."
    },
    {
        "name": "Chủ tịch Quốc hội Trần Thanh Mẫn và Phu nhân bắt đầu thăm chính thức Armenia",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-tran-thanh-man-va-phu-nhan-bat-dau-tham-chinh-thuc-armenia-20250402091609471.htm",
        "content": "Trong khuôn khổ chuyến thăm, Chủ tịch Quốc hội Trần Thanh Mẫn sẽ có các cuộc hội đàm, hội kiến với các lãnh đạo cấp cao nhất của Armenia; tiếp Trưởng Nhóm Nghị sỹ hữu nghị Armenia - Việt Nam..."
    },
    {
        "name": "Đại sứ Hoa Kỳ lần đầu viếng mộ Đại tướng Võ Nguyên Giáp",
        "link": "https://dantri.com.vn/xa-hoi/dai-su-hoa-ky-lan-dau-vieng-mo-dai-tuong-vo-nguyen-giap-20250402073637450.htm",
        "content": "Đại sứ Hoa Kỳ tại Việt Nam Marc E. Knapper chia sẻ, đây là lần thứ hai ông đến tỉnh Quảng Bình và là lần đầu đến thăm mộ Đại tướng Võ Nguyên Giáp."
    },
    {
        "name": "Tỉnh Phú Yên được tặng Huân chương Lao động hạng Nhất",
        "link": "https://dantri.com.vn/xa-hoi/tinh-phu-yen-duoc-tang-huan-chuong-lao-dong-hang-nhat-20250401222401147.htm",
        "content": "Tỉnh Phú Yên đã tổ chức Lễ kỷ niệm 50 năm Ngày giải phóng tỉnh Phú Yên (1/4/1975-1/4/2025) và đón nhận Huân chương Lao động hạng Nhất."
    },
    {
        "name": "Tổng Bí thư Tô Lâm và Nhà vua Bỉ bàn về định hướng hợp tác",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-va-nha-vua-bi-ban-ve-dinh-huong-hop-tac-20250401203051464.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, chuyến thăm Việt Nam của Nhà vua Bỉ Philippe sẽ tạo động lực mới, đưa quan hệ hữu nghị, hợp tác nhiều mặt giữa hai nước đi vào chiều sâu, thiết thực, hiệu quả."
    },
    {
        "name": "\"Ủy viên Bộ Chính trị cần tiên phong cập nhật kiến thức khoa học công nghệ\"",
        "link": "https://dantri.com.vn/xa-hoi/uy-vien-bo-chinh-tri-can-tien-phong-cap-nhat-kien-thuc-khoa-hoc-cong-nghe-20250401173501440.htm",
        "content": "Để thực hiện thành công Nghị quyết 57, Tổng Bí thư nhấn mạnh các Ủy viên Bộ Chính trị, Ban Bí thư cần tiên phong cập nhật kiến thức với lĩnh vực mới và khó như khoa học công nghệ, đổi mới sáng tạo."
    },
    {
        "name": "\"Ủy viên Bộ Chính trị cần tiên phong cập nhật kiến thức khoa học công nghệ\"",
        "link": "https://dantri.com.vn/xa-hoi/uy-vien-bo-chinh-tri-can-tien-phong-cap-nhat-kien-thuc-khoa-hoc-cong-nghe-20250401173501440.htm",
        "content": "Để thực hiện thành công Nghị quyết 57, Tổng Bí thư nhấn mạnh các Ủy viên Bộ Chính trị, Ban Bí thư cần tiên phong cập nhật kiến thức với lĩnh vực mới và khó như khoa học công nghệ, đổi mới sáng tạo."
    },
    {
        "name": "\"Bỏ cấp huyện, quan trọng nhất là phân thẩm quyền nào lên tỉnh và xuống xã\"",
        "link": "https://dantri.com.vn/xa-hoi/bo-cap-huyen-quan-trong-nhat-la-phan-tham-quyen-nao-len-tinh-va-xuong-xa-20250401160408623.htm",
        "content": "Theo Bộ trưởng Tư pháp Nguyễn Hải Ninh, khi tổ chức chính quyền địa phương 2 cấp, quan trọng nhất là phân định được thẩm quyền. Sau khi bỏ cấp huyện, cần làm rõ cái gì lên tỉnh, cái gì xuống xã."
    },
    {
        "name": "Việt Nam và Bỉ mở ra một trang mới cho quan hệ hữu nghị giữa hai nước",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-va-bi-mo-ra-mot-trang-moi-cho-quan-he-huu-nghi-giua-hai-nuoc-20250401134304283.htm",
        "content": "Việt Nam và Bỉ sẽ tiếp tục triển khai hiệu quả các cơ chế hợp tác song phương hiện có và nghiên cứu xây dựng các cơ chế hợp tác mới nhằm làm sâu sắc hợp tác chuyên ngành giữa hai nước."
    },
    {
        "name": "Phê chuẩn Thiếu tướng Nguyễn Quốc Hùng giữ chức vụ mới",
        "link": "https://dantri.com.vn/xa-hoi/phe-chuan-thieu-tuong-nguyen-quoc-hung-giu-chuc-vu-moi-20250401132546298.htm",
        "content": "Thiếu tướng Nguyễn Quốc Hùng, đại biểu Quốc hội hoạt động chuyên trách Ủy ban Quốc phòng, An ninh và Đối ngoại, vừa được phê chuẩn giữ chức Phó Chủ nhiệm Ủy ban, theo Nghị quyết của Ủy ban TVQH."
    },
    {
        "name": "Việt Nam mời Trung Quốc, Lào, Campuchia cử quân nhân tham gia diễu binh",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-moi-trung-quoc-lao-campuchia-cu-quan-nhan-tham-gia-dieu-binh-20250401132529603.htm",
        "content": "Bộ Quốc phòng Việt Nam sẽ mời Bộ Quốc phòng Trung Quốc, Lào, Campuchia cử các khối quân nhân tham gia diễu binh, diễu hành tại Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam."
    },
    {
        "name": "Chủ tịch nước Lương Cường chủ trì lễ đón Nhà vua Bỉ Philippe",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-luong-cuong-chu-tri-le-don-nha-vua-bi-philippe-20250401101223166.htm",
        "content": "Sáng 1/4, Chủ tịch nước Lương Cường và Phu nhân chủ trì lễ đón Nhà vua Bỉ Philippe và Hoàng hậu Mathilde thăm cấp Nhà nước đến Việt Nam."
    },
    {
        "name": "Báo cáo các dự án tồn đọng kéo dài, không để lãng phí tiền của Nhà nước",
        "link": "https://dantri.com.vn/xa-hoi/bao-cao-cac-du-an-ton-dong-keo-dai-khong-de-lang-phi-tien-cua-nha-nuoc-20250401092724640.htm",
        "content": "Đến 10/4, các bộ, ngành, địa phương phải rà soát, báo cáo những dự án đầu tư có vướng mắc, tồn đọng kéo dài lên Hệ thống đầu tư công quốc gia, theo yêu cầu của Thủ tướng Phạm Minh Chính."
    },
    {
        "name": "Thường trực Chính phủ bàn chính sách miễn và ưu đãi thị thực",
        "link": "https://dantri.com.vn/xa-hoi/thuong-truc-chinh-phu-ban-chinh-sach-mien-va-uu-dai-thi-thuc-20250331221952904.htm",
        "content": "Thường trực Chính phủ cho rằng cần tạo điều kiện cho người Việt ở nước ngoài có nguyện vọng trở lại quốc tịch Việt Nam, góp phần phát huy mạnh mẽ nguồn lực quan trọng từ kiều bào ta ở nước ngoài."
    },
    {
        "name": "Bộ trưởng Đào Ngọc Dung: Nỗ lực xóa 400.000 nhà tạm, dột nát trong năm 2025",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-dao-ngoc-dung-no-luc-xoa-400000-nha-tam-dot-nat-trong-nam-2025-20250331202615768.htm",
        "content": "Theo Bộ trưởng Bộ Dân tộc và Tôn giáo Đào Ngọc Dung, trong năm 2025, cả nước sẽ huy động nhiều nguồn lực xóa 400.000 nhà tạm, nhà dột nát, giúp gia đình chính sách, người nghèo có nơi ở mới kiên cố."
    },
    {
        "name": "Chính quyền Tổng thống Donald Trump muốn tăng cường hợp tác với Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/chinh-quyen-tong-thong-donald-trump-muon-tang-cuong-hop-tac-voi-viet-nam-20250331205246890.htm",
        "content": "Theo Đại sứ Marc Knapper, chính quyền Tổng thống Donald Trump rất coi trọng quan hệ Đối tác Chiến lược Toàn diện Việt Nam - Mỹ và mong muốn hai nước tiếp tục tăng cường hợp tác."
    },
    {
        "name": "Tổng thống Cộng hòa Burundi và Phu nhân sắp thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-thong-cong-hoa-burundi-va-phu-nhan-sap-tham-viet-nam-20250331180453410.htm",
        "content": "Tổng thống nước Cộng hòa Burundi Évariste Ndayishimiye và Phu nhân sẽ thăm chính thức Việt Nam từ ngày 3 đến ngày 6/4 theo lời mời của Chủ tịch nước Lương Cường và Phu nhân."
    },
    {
        "name": "Quốc hội ưu tiên quyết định vấn đề cấp bách về sắp xếp tổ chức chính quyền",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-uu-tien-quyet-dinh-van-de-cap-bach-ve-sap-xep-to-chuc-chinh-quyen-20250331180908166.htm",
        "content": "Theo Chủ tịch Quốc hội Trần Thanh Mẫn, tại kỳ họp thứ 9, Quốc hội sẽ ưu tiên xem xét, quyết định các nội dung cấp thiết phục vụ công tác sắp xếp tổ chức bộ máy, tổ chức chính quyền."
    },
    {
        "name": "Đề nghị truyền hình trực tiếp phiên thảo luận ở Quốc hội về sửa Hiến pháp",
        "link": "https://dantri.com.vn/xa-hoi/de-nghi-truyen-hinh-truc-tiep-phien-thao-luan-o-quoc-hoi-ve-sua-hien-phap-20250331165940994.htm",
        "content": "Tổng Thư ký Quốc hội đề nghị ngoài các phiên họp theo quy định, có thể truyền hình, phát thanh trực tiếp phiên thảo luận tại Quốc hội về sửa đổi, bổ sung một số điều của Hiến pháp 2013."
    },
    {
        "name": "Bí thư Bạc Liêu: Thực hiện sắp xếp bộ máy với quyết tâm cao nhất",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-bac-lieu-thuc-hien-sap-xep-bo-may-voi-quyet-tam-cao-nhat-20250331163310014.htm",
        "content": "\"Mỗi cán bộ, đảng viên phải nắm chắc tình hình thực tiễn, tăng cường đoàn kết, nói đi đôi với làm, siết chặt kỷ luật, kỷ cương hành chính, chỉ bàn làm, không bàn lùi\", theo Bí thư Bạc Liêu."
    },
    {
        "name": "Việt Nam dành 20% tổng chi ngân sách cho giáo dục để nâng cao dân trí",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-danh-20-tong-chi-ngan-sach-cho-giao-duc-de-nang-cao-dan-tri-20250331140644571.htm",
        "content": "Theo Thủ tướng Phạm Minh Chính, Việt Nam cam kết dành đến 20% tổng chi ngân sách Nhà nước cho giáo dục và đào tạo để nâng cao dân trí, đào tạo nhân lực, bồi dưỡng nhân tài..."
    },
    {
        "name": "Nhà vua và Hoàng hậu Bỉ đến Hà Nội, bắt đầu chuyến thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nha-vua-va-hoang-hau-bi-den-ha-noi-bat-dau-chuyen-tham-viet-nam-20250331083743688.htm",
        "content": "Rạng sáng 31/3, Nhà vua Vương quốc Bỉ Philippe và Hoàng hậu đến Hà Nội, bắt đầu thăm cấp Nhà nước tới Việt Nam từ ngày 31/3 đến ngày 4/4, theo lời mời của Chủ tịch nước Lương Cường và Phu nhân."
    },
    {
        "name": "Đội cứu hộ 106 người gồm quân đội và công an Việt Nam đã đến Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/doi-cuu-ho-106-nguoi-gom-quan-doi-va-cong-an-viet-nam-da-den-myanmar-20250330202037423.htm",
        "content": "Từ ngày 31/3, đội cứu hộ gồm 106 người của Việt Nam sẽ triển khai nhiệm vụ cứu hộ, cứu nạn tại các nơi bị ảnh hưởng động đất ở Myanmar."
    },
    {
        "name": "Chính phủ đồng ý chi thêm ngân sách cứu 2 bệnh viện chục nghìn tỷ bỏ hoang",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-dong-y-chi-them-ngan-sach-cuu-2-benh-vien-chuc-nghin-ty-bo-hoang-20250330161459497.htm",
        "content": "Với dự án Bệnh viện Bạch Mai và Việt Đức cơ sở 2, Chính phủ đồng ý chủ trương bố trí thêm ngân sách từ nguồn tăng thu năm 2024 để hoàn thành 2 dự án trong năm 2025, sớm đưa vào phục vụ nhân dân."
    },
    {
        "name": "Myanmar thông tin về số người tử vong và thiệt hại sau vụ động đất",
        "link": "https://dantri.com.vn/xa-hoi/myanmar-thong-tin-ve-so-nguoi-tu-vong-va-thiet-hai-sau-vu-dong-dat-20250330145401660.htm",
        "content": "Sau vụ động đất rất mạnh ngày 28/3, tại Myanmar đã có 1.644 người thiệt mạng, hàng trăm tòa nhà, cơ sở hạ tầng bị đổ sập hoặc hư hại nghiêm trọng."
    },
    {
        "name": "\"Tìm kiếm nạn nhân gặp nạn ở Myanmar chính là tìm người thân của chúng tôi\"",
        "link": "https://dantri.com.vn/xa-hoi/tim-kiem-nan-nhan-gap-nan-o-myanmar-chinh-la-tim-nguoi-than-cua-chung-toi-20250330133527756.htm",
        "content": "\"Tìm kiếm nạn nhân trong đống đổ nát chính là tìm kiếm người thân của chúng tôi\", theo lời của Thiếu tướng Phạm Văn Tỵ trước giờ lên đường sang Myanmar hỗ trợ khắc phục hậu quả động đất."
    },
    {
        "name": "Dự kiến khởi công tuyến đường sắt tốc độ cao hơn 67 tỷ USD vào cuối 2026",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-khoi-cong-tuyen-duong-sat-toc-do-cao-hon-67-ty-usd-vao-cuoi-2026-20250330071857611.htm",
        "content": "Trước thực tế triển khai hàng loạt dự án đường sắt quy mô lớn, Thủ tướng yêu cầu phải nỗ lực và hành động quyết liệt, kiên quyết xử lý nghiêm các trường hợp chậm trễ, thiếu trách nhiệm."
    },
    {
        "name": "Tuyên bố chung Việt Nam - Brazil",
        "link": "https://dantri.com.vn/xa-hoi/tuyen-bo-chung-viet-nam-brazil-20250329204916825.htm",
        "content": "Báo Dân trí trân trọng đăng toàn văn Tuyên bố chung Việt Nam - Brazil nhân chuyến thăm cấp Nhà nước đến Việt Nam của Tổng thống Brasil Luiz Inácio Lula da Silva."
    },
    {
        "name": "Thủ tướng: \"Dứt khoát thông tuyến cao tốc từ Cao Bằng về Cà Mau trong 2025\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dut-khoat-thong-tuyen-cao-toc-tu-cao-bang-ve-ca-mau-trong-2025-20250329210327128.htm",
        "content": "Yêu cầu tới tháng 12 phải thông tuyến cao tốc từ Cao Bằng tới Đất Mũi (Cà Mau), Thủ tướng đồng thời chỉ đạo khẩn trương nghiên cứu, đầu tư xây dựng tuyến cao tốc từ Cà Mau xuống cảng Hòn Khoai 90km."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: Phát huy thế mạnh để vùng đất Quảng-Đà vươn ra biển lớn",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-phat-huy-the-manh-de-vung-dat-quang-da-vuon-ra-bien-lon-20250329204740828.htm",
        "content": "Tổng Bí thư nhấn mạnh, sáp nhập không chỉ là thay đổi hành chính - đó là cơ hội lịch sử để Quảng Nam và Đà Nẵng cùng nhau xây dựng một trung tâm kinh tế, văn hóa, đổi mới sáng tạo hàng đầu khu vực."
    },
    {
        "name": "79 quân nhân Việt Nam sang Myanmar hỗ trợ khắc phục hậu quả động đất",
        "link": "https://dantri.com.vn/xa-hoi/79-quan-nhan-viet-nam-sang-myanmar-ho-tro-khac-phuc-hau-qua-dong-dat-20250329200935270.htm",
        "content": "79 quân nhân Việt Nam nhận nhiệm vụ sang Myanmar hỗ trợ cứu nạn, khắc phục hậu quả động đất gồm các lực lượng thông tin tuyên truyền, cứu hộ, quân y,..."
    },
    {
        "name": "Các hãng hàng không Việt Nam thúc đẩy hợp đồng mua máy bay của Embraer",
        "link": "https://dantri.com.vn/xa-hoi/cac-hang-hang-khong-viet-nam-thuc-day-hop-dong-mua-may-bay-cua-embraer-20250329185730392.htm",
        "content": "Ông Francisco Gomes Neto, Chủ tịch Tập đoàn Embraer của Brazil, cho biết hãng hàng không này muốn giới thiệu các dòng máy bay hiện đại cũng như hợp tác triển khai các dịch vụ hàng không với Việt Nam."
    },
    {
        "name": "Tổng Bí thư thị sát dự án cảng biển và công viên phần mềm ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-thi-sat-du-an-cang-bien-va-cong-vien-phan-mem-o-da-nang-20250329164856816.htm",
        "content": "Trong chuyến công tác tại Đà Nẵng, Tổng Bí thư Tô Lâm và đoàn công tác Trung ương đã đi thị sát, kiểm tra Dự án đầu tư, xây dựng Bến cảng Liên Chiểu và Khu Công viên Phần mềm số 2."
    },
    {
        "name": "Chuyến thăm đặc biệt của Nhà vua và Hoàng hậu Bỉ đến Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-tham-dac-biet-cua-nha-vua-va-hoang-hau-bi-den-viet-nam-20250329162159880.htm",
        "content": "Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng đã có những chia sẻ về mục đích, ý nghĩa, tầm quan trọng của chuyến thăm cấp Nhà nước tới Việt Nam của Nhà vua và Hoàng hậu Vương quốc Bỉ sắp tới."
    },
    {
        "name": "Tổng thống Brazil muốn thông qua Việt Nam đưa thịt bò vào thị trường ASEAN",
        "link": "https://dantri.com.vn/xa-hoi/tong-thong-brazil-muon-thong-qua-viet-nam-dua-thit-bo-vao-thi-truong-asean-20250329155057213.htm",
        "content": "Quan hệ kinh tế - thương mại Việt Nam - Brazil đạt gần 8 tỷ USD năm 2024, Tổng thống Brazil cho rằng con số này vẫn còn khiêm tốn, chưa tương xứng với quan hệ, mong muốn của hai bên."
    },
    {
        "name": "Thủ tướng ra \"tối hậu thư\" phải hoàn thành sân bay Long Thành trong 2025",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-ra-toi-hau-thu-phai-hoan-thanh-san-bay-long-thanh-trong-2025-20250329135828001.htm",
        "content": "Nhấn mạnh sân bay Long Thành là công trình trọng điểm quốc gia, Thủ tướng quán triệt mục tiêu không thay đổi là hoàn thành dự án trong 2025, vận hành và khai thác thương mại vào nửa đầu năm 2026."
    },
    {
        "name": "Tổng Bí thư: Đà Nẵng phải \"đáng sống\" với cả nhà đầu tư và giới tinh hoa",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-da-nang-phai-dang-song-voi-ca-nha-dau-tu-va-gioi-tinh-hoa-20250329125959628.htm",
        "content": "Tổng Bí thư nhấn mạnh, mọi chủ trương, chính sách của Đà Nẵng phải hướng đến \"thành phố đáng sống\", không chỉ với người dân mà còn \"đáng sống\" với cả nhà đầu tư, người tài và giới tinh hoa."
    },
    {
        "name": "Tổng Bí thư dâng hương tưởng niệm các Anh hùng liệt sĩ tại Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-dang-huong-tuong-niem-cac-anh-hung-liet-si-tai-da-nang-20250329094923720.htm",
        "content": "Nhân kỷ niệm 95 năm Ngày thành lập Đảng bộ thành phố Đà Nẵng, 50 năm Ngày Giải phóng thành phố Đà Nẵng, Tổng Bí thư Tô Lâm cùng đoàn công tác đã dâng hoa, dâng hương, tưởng niệm các Anh hùng liệt sĩ."
    },
    {
        "name": "Lãnh đạo Việt Nam thăm hỏi sau động đất tại Thái Lan và Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/lanh-dao-viet-nam-tham-hoi-sau-dong-dat-tai-thai-lan-va-myanmar-20250329085054374.htm",
        "content": "Sau trận động đất rất mạnh khiến nhiều người tử vong và bị thương ở Thái Lan và Myanmar, lãnh đạo Việt Nam đã gửi điện thăm hỏi đến lãnh đạo các nước."
    },
    {
        "name": "Tổng Bí thư Tô Lâm dự chương trình \"Đảng trong mùa Xuân đại thắng\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-du-chuong-trinh-dang-trong-mua-xuan-dai-thang-20250329083919829.htm",
        "content": "Chương trình nghệ thuật \"Đảng trong mùa Xuân đại thắng\" nhằm ca ngợi những mốc son lịch sử hào hùng trên chặng đường đi qua 95 mùa xuân của Đảng, nhắc nhớ về công lao to lớn của Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: Cả nước dự kiến còn 34 tỉnh, thành",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-ca-nuoc-du-kien-con-34-tinh-thanh-20250328205326619.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, cơ cấu lại hệ thống tổ chức bộ máy hành chính là hướng tới mục tiêu chính quyền, cán bộ gần dân hơn, phục vụ nhân dân tốt hơn."
    },
    {
        "name": "Việt Nam sẵn sàng mở cửa cho thị trường thịt bò của Brazil",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-san-sang-mo-cua-cho-thi-truong-thit-bo-cua-brazil-20250328201434048.htm",
        "content": "Việt Nam và Brazil tiếp tục nâng tầm và cụ thể hóa hơn nữa khuôn khổ Đối tác Chiến lược, đưa hợp tác trên tất cả các lĩnh vực lên một tầm cao mới, đáp ứng tiềm năng và nhu cầu phát triển của hai nước."
    },
    {
        "name": "Tổng Bí thư: Mãi tri ân, ghi tạc công lao của hàng triệu liệt sĩ, anh hùng",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-mai-tri-an-ghi-tac-cong-lao-cua-hang-trieu-liet-si-anh-hung-20250328190006502.htm",
        "content": "Tổng Bí thư Tô Lâm bày tỏ, các thế hệ hôm nay và mai sau luôn tri ân, ghi tạc công lao của Đảng, của Bác Hồ, của hàng triệu liệt sĩ, anh hùng... đã hiến dâng cuộc sống cho đất nước."
    },
    {
        "name": "Tổng Bí thư Tô Lâm nói về tầm nhìn và định hướng phát triển thời gian tới",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-noi-ve-tam-nhin-va-dinh-huong-phat-trien-thoi-gian-toi-20250328183029952.htm",
        "content": "Việt Nam sẽ phát triển mạnh khoa học công nghệ, triển khai cuộc cách mạng về tổ chức bộ máy của hệ thống chính trị tinh gọn, hiệu năng, hiệu lực và hiệu quả, theo Tổng Bí thư Tô Lâm."
    },
    {
        "name": "Cấp bằng \"Tổ quốc ghi công\" cho cảnh sát cơ động hy sinh khi bắt tội phạm",
        "link": "https://dantri.com.vn/xa-hoi/cap-bang-to-quoc-ghi-cong-cho-canh-sat-co-dong-hy-sinh-khi-bat-toi-pham-20250328175851629.htm",
        "content": "Thủ tướng quyết định cấp Bằng \"Tổ quốc ghi công\" cho Thượng sĩ Nguyễn Ngọc Minh Nhật, chiến sĩ cảnh sát cơ động đã hy sinh trong thực thi nhiệm vụ bắt giữ đối tượng có hành vi nguy hiểm cho xã hội."
    },
    {
        "name": "Sáp nhập tỉnh, bỏ cấp huyện: Điều chỉnh quy hoạch sử dụng đất thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/sap-nhap-tinh-bo-cap-huyen-dieu-chinh-quy-hoach-su-dung-dat-the-nao-20250328174436017.htm",
        "content": "Phó Thủ tướng yêu cầu tính toán giai đoạn chuyển tiếp sử dụng quy hoạch, kế hoạch sử dụng đất khi bỏ cấp huyện; làm rõ trách nhiệm, thẩm quyền, nhiệm vụ của chính quyền cấp tỉnh, cấp xã."
    },
    {
        "name": "Việt Nam thông tin tình hình công dân sau trận động đất 7.7 độ ở Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-thong-tin-tinh-hinh-cong-dan-sau-tran-dong-dat-77-do-o-myanmar-20250328172823446.htm",
        "content": "Đến nay, các cơ quan chưa ghi nhận thông tin người Việt ở Myanmar và Thái Lan bị ảnh hưởng do trận động đất ở miền Trung Myanmar."
    },
    {
        "name": "Bộ Chính trị đồng ý kết thúc hoạt động của thanh tra bộ, sở, huyện",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-dong-y-ket-thuc-hoat-dong-cua-thanh-tra-bo-so-huyen-20250328171328154.htm",
        "content": "Bộ Chính trị, Ban Bí thư đồng ý chủ trương sắp xếp, tinh gọn tổ chức bộ máy hệ thống cơ quan thanh tra theo 2 cấp ở Trung ương và địa phương, kết thúc hoạt động của thanh tra bộ, sở, huyện."
    },
    {
        "name": "Ông Vũ Quyết Tiến làm Phó Bí thư Tỉnh ủy Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/ong-vu-quyet-tien-lam-pho-bi-thu-tinh-uy-quang-ninh-20250328163800969.htm",
        "content": "Ông Vũ Quyết Tiến, Ủy viên Ban Thường vụ Tỉnh ủy Quảng Ninh, Bí thư Thành ủy Hạ Long (Quảng Ninh), được bầu giữ chức Phó Bí thư Tỉnh ủy Quảng Ninh, nhiệm kỳ 2020-2025."
    },
    {
        "name": "Tổng thống Brazil: Niềm đam mê bóng đá là sợi dây gắn kết giữa hai nước",
        "link": "https://dantri.com.vn/xa-hoi/tong-thong-brazil-niem-dam-me-bong-da-la-soi-day-gan-ket-giua-hai-nuoc-20250328162143766.htm",
        "content": "Theo Tổng thống Brazil, niềm đam mê bóng đá như là một sợi dây gắn kết giữa hai nước và cầu thủ Nguyễn Xuân Son là minh chứng cho những gì mà Brazil và Việt Nam có thể đạt được khi hợp tác cùng nhau."
    },
    {
        "name": "Phó Thủ tướng Nguyễn Chí Dũng: \"Đã hứa là làm, cam kết phải thực hiện\"",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-nguyen-chi-dung-da-hua-la-lam-cam-ket-phai-thuc-hien-20250328123051576.htm",
        "content": "Phát biểu tại hội nghị xúc tiến đầu tư tỉnh Bình Định, Phó Thủ tướng Nguyễn Chí Dũng yêu cầu nghiêm túc thực hiện đầu tư theo nguyên tắc \"đã hứa là làm, cam kết phải thực hiện\"."
    },
    {
        "name": "Ông Trần Trí Quang làm Chủ tịch UBND tỉnh Đồng Tháp",
        "link": "https://dantri.com.vn/xa-hoi/ong-tran-tri-quang-lam-chu-tich-ubnd-tinh-dong-thap-20250328121906438.htm",
        "content": "Sáng 28/3, HĐND tỉnh Đồng Tháp đã bầu ông Trần Trí Quang làm Chủ tịch UBND tỉnh nhiệm kỳ 2020-2025, với tỷ lệ 100% đại biểu đồng ý."
    },
    {
        "name": "Thành lập Bộ Dân tộc và Tôn giáo là quyết sách lớn của Đảng, Nhà nước",
        "link": "https://dantri.com.vn/xa-hoi/thanh-lap-bo-dan-toc-va-ton-giao-la-quyet-sach-lon-cua-dang-nha-nuoc-20250328133122757.htm",
        "content": "Bộ Trưởng Đào Ngọc Dung đánh giá, việc thành lập Bộ Dân tộc và Tôn giáo là quyết sách lớn của Đảng, Nhà nước nhằm đáp ứng yêu cầu trong tình hình mới để đất nước phát triển nhanh, bền vững hơn."
    },
    {
        "name": "Quan hệ Đối tác Chiến lược Việt Nam - Brazil ngày càng đi vào chiều sâu",
        "link": "https://dantri.com.vn/xa-hoi/quan-he-doi-tac-chien-luoc-viet-nam-brazil-ngay-cang-di-vao-chieu-sau-20250328130604652.htm",
        "content": "Lãnh đạo hai nước thống nhất các phương hướng, biện pháp nhằm tiếp tục phát triển mối quan hệ Đối tác Chiến lược Việt Nam - Brazil ngày càng đi vào chiều sâu, thực chất và hiệu quả."
    },
    {
        "name": "Chủ tịch nước Lương Cường chủ trì lễ đón Tổng thống Brazil thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-luong-cuong-chu-tri-le-don-tong-thong-brazil-tham-viet-nam-20250327222145176.htm",
        "content": "Sáng 28/3 tại Phủ Chủ tịch, Chủ tịch nước Lương Cường đã chủ trì lễ đón Tổng thống Brazil Luiz Inácio Lula da Silva thăm chính thức Việt Nam."
    },
    {
        "name": "Nhà vua Vương quốc Bỉ và Hoàng hậu sắp thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nha-vua-vuong-quoc-bi-va-hoang-hau-sap-tham-viet-nam-20250327184912663.htm",
        "content": "Nhận lời mời của Chủ tịch nước Lương Cường và Phu nhân, Nhà vua Vương quốc Bỉ Philippe cùng Hoàng hậu sẽ thăm cấp Nhà nước đến Việt Nam, từ ngày 31/3 đến ngày 4/4."
    },
    {
        "name": "Tổng thống Brazil đến Hà Nội, bắt đầu chuyến thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-thong-brazil-den-ha-noi-bat-dau-chuyen-tham-viet-nam-20250327172815163.htm",
        "content": "Chiều 27/3, Tổng thống Brazil Luiz Inácio Lula da Silva đến Hà Nội. Ông bắt đầu chuyến thăm cấp Nhà nước đến Việt Nam từ hôm nay đến 29/3, theo lời mời của Chủ tịch nước Lương Cường."
    },
    {
        "name": "Hà Nội và TPHCM ô nhiễm không khí nghiêm trọng, các bộ cấp bách hiến kế",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-tphcm-o-nhiem-khong-khi-nghiem-trong-cac-bo-cap-bach-hien-ke-20250327161843278.htm",
        "content": "Nhận định Hà Nội và TPHCM là hai đô thị lớn đang bị ô nhiễm nặng nhất, Phó Thủ tướng yêu cầu có giải pháp tổng thể, cấp bách, trong đó đề xuất di dời cơ sở gây ô nhiễm nghiêm trọng khỏi nội thành."
    },
    {
        "name": "20% viên chức hưởng lương ngân sách có thể mất việc do sắp xếp bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/20-vien-chuc-huong-luong-ngan-sach-co-the-mat-viec-do-sap-xep-bo-may-20250325130640977.htm",
        "content": "Theo Chính phủ, khi sắp xếp tổ chức bộ máy của hệ thống chính trị trong 5 năm, sẽ có 20% viên chức hưởng lương từ ngân sách bị mất việc. Như vậy, mỗi năm có tối đa 4% - 68.000 người - có thể mất việc."
    },
    {
        "name": "Thủ tướng Singapore kết thúc tốt đẹp chuyến thăm chính thức Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-singapore-ket-thuc-tot-dep-chuyen-tham-chinh-thuc-viet-nam-20250326225611632.htm",
        "content": "Chiều tối 26/3, Thủ tướng nước Cộng hòa Singapore Lawrence Wong và Phu nhân rời Hà Nội, kết thúc tốt đẹp chuyến thăm chính thức Việt Nam từ ngày 25 đến 26/3."
    },
    {
        "name": "Chủ tịch nước và Chủ tịch Quốc hội hội kiến Thủ tướng Singapore",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-va-chu-tich-quoc-hoi-hoi-kien-thu-tuong-singapore-20250326174211339.htm",
        "content": "Chủ tịch nước Lương Cường và Chủ tịch Quốc hội Trần Thanh Mẫn đã hội kiến Thủ tướng Singapore Lawrence Wong."
    },
    {
        "name": "Thủ tướng: \"Xóa mù\" về chuyển đổi số là nhiệm vụ cấp bách",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-xoa-mu-ve-chuyen-doi-so-la-nhiem-vu-cap-bach-20250326184341110.htm",
        "content": "Theo Thủ tướng Phạm Minh Chính, đất nước đang đứng trước cơ hội lịch sử để bước vào kỷ nguyên mới, mà trong đó, phổ cập tri thức, công nghệ về chuyển đổi số là nhiệm vụ cấp bách."
    },
    {
        "name": "Tổng Bí thư Tô Lâm nhấn mạnh 6 trụ cột hợp tác Việt Nam - Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-nhan-manh-6-tru-cot-hop-tac-viet-nam-singapore-20250326184101354.htm",
        "content": "Chiều 26/3, tại Trụ sở Trung ương Đảng, Tổng Bí thư Tô Lâm tiếp Thủ tướng Cộng hòa Singapore, Tổng Thư ký Đảng Hành động Nhân dân Singapore (PAP) Lawrence Wong."
    },
    {
        "name": "Chủ tịch nước: Dân quân tự vệ luôn trung thành với Tổ quốc, nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-dan-quan-tu-ve-luon-trung-thanh-voi-to-quoc-nhan-dan-20250326181459161.htm",
        "content": "Các thế hệ cán bộ, chiến sĩ Dân quân tự vệ Việt Nam luôn trung thành với Tổ quốc, với Đảng, Nhà nước, nhân dân, chiến đấu kiên cường, mưu trí, dũng cảm, theo Chủ tịch nước Lương Cường."
    },
    {
        "name": "Huế phải có định hướng phát triển xứng tầm thành phố trực thuộc Trung ương",
        "link": "https://dantri.com.vn/xa-hoi/hue-phai-co-dinh-huong-phat-trien-xung-tam-thanh-pho-truc-thuoc-trung-uong-20250326162037519.htm",
        "content": "Bước vào kỷ nguyên mới, Huế phải có định hướng phát triển để xứng tầm với vai trò, vị thế mới, một trong 6 thành phố trực thuộc Trung ương của Việt Nam."
    },
    {
        "name": "Có thể báo cáo Trung ương việc hạn chế phương tiện cá nhân ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/co-the-bao-cao-trung-uong-viec-han-che-phuong-tien-ca-nhan-o-ha-noi-20250326165658847.htm",
        "content": "Theo Phó Thủ tướng, những chính sách có tác động lớn như hạn chế phương tiện cá nhân tại một số tuyến phố trọng điểm ở Hà Nội bằng công cụ kinh tế thay vì hành chính, có thể báo cáo Trung ương."
    },
    {
        "name": "Việt Nam và Singapore trao đổi nhiều văn kiện hợp tác quan trọng",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-va-singapore-trao-doi-nhieu-van-kien-hop-tac-quan-trong-20250326144602221.htm",
        "content": "Thủ tướng Phạm Minh Chính và Thủ tướng Singapore Lawrence Wong đã chứng kiến lễ trao các văn kiện hợp tác quan trọng giữa các bộ, ngành, cơ quan, doanh nghiệp hai nước."
    },
    {
        "name": "Thứ trưởng Bộ Tài chính: \"Sẽ quy định mức thuế suất chung 10% cho báo chí\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-truong-bo-tai-chinh-se-quy-dinh-muc-thue-suat-chung-10-cho-bao-chi-20250326140356373.htm",
        "content": "Sau nhiều ý kiến góp ý về việc áp dụng mức thuế suất chung cho các loại hình báo chí, Thứ trưởng Bộ Tài chính nói sẽ tiếp thu phương án này trong dự án Luật Thuế thu nhập doanh nghiệp sửa đổi."
    },
    {
        "name": "Đại biểu gợi ý đốt thẻ Visa cho người âm thay vì đống vàng mã",
        "link": "https://dantri.com.vn/xa-hoi/dai-bieu-goi-y-dot-the-visa-cho-nguoi-am-thay-vi-dong-vang-ma-20250326131815209.htm",
        "content": "Theo ông Nguyễn Văn Cảnh, thay vì đốt cả cọc tiền vàng gây ô nhiễm, có thể đốt thẻ Visa, Master giá trị vài tỷ đồng cho người âm. Việc này có thể hiệu quả hơn đánh thuế. \n\n\n\n\n\n62"
    },
    {
        "name": "Cơ cấu tổ chức ngành thanh tra sẽ thay đổi như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/co-cau-to-chuc-nganh-thanh-tra-se-thay-doi-nhu-the-nao-20250326124424514.htm",
        "content": "Cơ quan thanh tra sẽ bao gồm Thanh tra Chính phủ; thanh tra cấp tỉnh; thanh tra trong quân đội, công an, ngân hàng nhà nước, thanh tra cơ yếu; cơ quan thanh tra được thành lập theo điều ước quốc tế."
    },
    {
        "name": "Tạo đột phá mới quan hệ Đối tác Chiến lược Toàn diện Việt Nam - Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tao-dot-pha-moi-quan-he-doi-tac-chien-luoc-toan-dien-viet-nam-singapore-20250326123255845.htm",
        "content": "Việt Nam và Singapore sẽ hợp tác các lĩnh vực trên tinh thần tin cậy, hiểu biết lẫn nhau, đóng góp cho hòa bình, ổn định và phát triển ở khu vực, thế giới."
    },
    {
        "name": "Đại biểu lo thất thu ngân sách, tăng hàng lậu nếu áp thuế mạnh với rượu bia",
        "link": "https://dantri.com.vn/xa-hoi/dai-bieu-lo-that-thu-ngan-sach-tang-hang-lau-neu-ap-thue-manh-voi-ruou-bia-20250326112257500.htm",
        "content": "Theo đại biểu Nguyễn Duy Minh, việc tăng thuế tiêu thụ đặc biệt với rượu, bia quá nhanh có thể khiến giá sản phẩm hợp pháp tăng cao, kéo theo nguy cơ mất việc làm của hàng trăm nghìn lao động."
    },
    {
        "name": "\"Đánh thuế tiêu thụ đặc biệt cao đến mấy, dân vẫn phải dùng điều hòa\"",
        "link": "https://dantri.com.vn/xa-hoi/danh-thue-tieu-thu-dac-biet-cao-den-may-dan-van-phai-dung-dieu-hoa-20250326102656970.htm",
        "content": "Nhiều đại biểu Quốc hội cho rằng xăng và điều hòa nhiệt độ là những mặt hàng thiết yếu, không phải hàng xa xỉ, nên cần cân nhắc quy định đưa các mặt hàng này vào đối tượng chịu thuế tiêu thụ đặc biệt. \n\n\n\n\n\n12"
    },
    {
        "name": "Đánh thuế với rượu, bia: Người muốn tăng mạnh, người mong thận trọng",
        "link": "https://dantri.com.vn/xa-hoi/danh-thue-voi-ruou-bia-nguoi-muon-tang-manh-nguoi-mong-than-trong-20250326084225895.htm",
        "content": "Nhiều ý kiến ủng hộ tăng thuế tiêu thụ đặc biệt với rượu, bia để giảm hành vi tiêu dùng, song cũng có quan điểm đề nghị cân nhắc lộ trình tăng thuế thận trọng để tránh tác động đến doanh nghiệp."
    },
    {
        "name": "Đảng viên sinh con thứ 3 không bị kỷ luật",
        "link": "https://dantri.com.vn/xa-hoi/dang-vien-sinh-con-thu-3-khong-bi-ky-luat-20250326080621256.htm",
        "content": "Theo hướng dẫn mới của Ủy ban Kiểm tra Trung ương, từ 20/3, Đảng viên sinh con thứ ba không còn bị xử lý kỷ luật."
    },
    {
        "name": "Bổ sung nhiều vụ có dấu hiệu lãng phí vào diện Ban Chỉ đạo theo dõi",
        "link": "https://dantri.com.vn/xa-hoi/bo-sung-nhieu-vu-co-dau-hieu-lang-phi-vao-dien-ban-chi-dao-theo-doi-20250325193017418.htm",
        "content": "4 vụ án, vụ việc có dấu hiệu lãng phí đã được đưa vào diện Ban Chỉ đạo Trung ương về phòng chống tham nhũng, lãng phí, tiêu cực theo dõi, chỉ đạo."
    },
    {
        "name": "3 tháng, kỷ luật 4 cán bộ diện Trung ương quản lý",
        "link": "https://dantri.com.vn/xa-hoi/3-thang-ky-luat-4-can-bo-dien-trung-uong-quan-ly-20250325190558413.htm",
        "content": "Từ đầu năm 2025 đến nay, Bộ Chính trị, Ban Bí thư, Ủy ban Kiểm tra Trung ương đã xử lý kỷ luật 4 cán bộ diện Trung ương quản lý."
    },
    {
        "name": "Thủ tướng: Đưa thêm 1.000 bác sĩ về cơ sở ngay trong năm nay",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dua-them-1000-bac-si-ve-co-so-ngay-trong-nam-nay-20250325184522101.htm",
        "content": "Ngay trong năm nay, ngành y tế phải đưa thêm 1.000 bác sĩ về cơ sở, theo yêu cầu của Thủ tướng Phạm Minh Chính. Ngành giáo dục cũng phải nghiên cứu tăng cường giáo viên về vùng sâu, vùng xa."
    },
    {
        "name": "Hà Nội bảo vệ người đấu tranh chống tham nhũng, lãng phí, tiêu cực",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-bao-ve-nguoi-dau-tranh-chong-tham-nhung-lang-phi-tieu-cuc-20250325144932972.htm",
        "content": "Ban Thường vụ Thành ủy Hà Nội yêu cầu các cơ quan, đơn vị kịp thời phát hiện hành vi trù dập, xâm hại, trả thù người đấu tranh chống tham nhũng, lãng phí, tiêu cực và đề xuất cấp có thẩm quyền xử lý."
    },
    {
        "name": "Thanh niên CAND phải luôn sẵn sàng dấn thân vào nơi gian khó nhất",
        "link": "https://dantri.com.vn/xa-hoi/thanh-nien-cand-phai-luon-san-sang-dan-than-vao-noi-gian-kho-nhat-20250325141728889.htm",
        "content": "Theo Bộ trưởng Công an, thanh niên CAND phải có mục tiêu, hoài bão để không ngừng đổi mới, tìm các cách làm hiệu quả, trên tinh thần không quản gian khó, sẵn sàng dấn thân vào những nơi khó khăn nhất."
    },
    {
        "name": "Lương nhà giáo được xếp cao nhất nhưng không có bảng lương riêng",
        "link": "https://dantri.com.vn/xa-hoi/luong-nha-giao-duoc-xep-cao-nhat-nhung-khong-co-bang-luong-rieng-20250325140826656.htm",
        "content": "Theo Ủy ban Thường vụ Quốc hội, nhà giáo trong các cơ sở giáo dục công lập là viên chức nên lương của nhà giáo sẽ theo thang bảng lương hành chính sự nghiệp áp dụng cho đối tượng viên chức."
    },
    {
        "name": "Phó Chủ tịch Quốc hội nhắc vụ kẹo rau củ của Quang Linh Vlogs, Hằng Du Mục",
        "link": "https://dantri.com.vn/xa-hoi/pho-chu-tich-quoc-hoi-nhac-vu-keo-rau-cu-cua-quang-linh-vlogs-hang-du-muc-20250325134711527.htm",
        "content": "Dẫn chứng vụ quảng cáo kẹo rau củ Kera của Quang Linh Vlogs, Hằng Du Mục và Hoa hậu Thùy Tiên, ông Lê Minh Hoan cho rằng đây là một minh chứng cho cơ chế tự kiểm soát của các hiệp hội, ngành hàng."
    },
    {
        "name": "Chủ tịch Hà Nội: \"Phải mơ xa, nghĩ lớn\" để tăng tốc, bứt phá",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-phai-mo-xa-nghi-lon-de-tang-toc-but-pha-20250325125522239.htm",
        "content": "Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh cho rằng phát triển kinh tế Thủ đô nhanh và bền vững không chỉ là nhiệm vụ mà còn là khát vọng của hơn 10 triệu dân Hà Nội."
    },
    {
        "name": "Nhất trí về số lượng và cơ cấu BCH Trung ương, Bộ Chính trị khóa mới",
        "link": "https://dantri.com.vn/xa-hoi/nhat-tri-ve-so-luong-va-co-cau-bch-trung-uong-bo-chinh-tri-khoa-moi-20250325123808928.htm",
        "content": "Tiểu ban Nhân sự Đại hội XIV của Đảng tán thành với dự thảo Phương hướng công tác nhân sự Đại hội XIV, trong đó có định hướng số lượng, cơ cấu BCH Trung ương, Bộ Chính trị, Ban Bí thư khóa XIV."
    },
    {
        "name": "Đề xuất miễn, giảm thuế thu nhập cho chuyên gia công nghệ",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-mien-giam-thue-thu-nhap-cho-chuyen-gia-cong-nghe-20250325100919964.htm",
        "content": "Cho rằng cần chính sách đột phá để thu hút nhân tài, đại biểu Trần Văn Khải đề xuất miễn, giảm thuế thu nhập cho chuyên gia công nghệ; đơn giản hóa thủ tục lưu trú cho chuyên gia nước ngoài…"
    },
    {
        "name": "Tổng Bí thư Tô Lâm: Đầu tư mạnh mẽ và toàn diện cho \"thế hệ vươn mình\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-dau-tu-manh-me-va-toan-dien-cho-the-he-vuon-minh-20250324210020899.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, thanh niên là trụ cột để đưa đất nước vững bước vào kỷ nguyên mới, là nguồn lực chủ yếu để phát triển lực lượng sản xuất mới và đội ngũ tiên phong tham gia lĩnh vực mới."
    },
    {
        "name": "Sau 50 năm giải phóng, Quảng Nam đã có bước phát triển đầy ấn tượng",
        "link": "https://dantri.com.vn/xa-hoi/sau-50-nam-giai-phong-quang-nam-da-co-buoc-phat-trien-day-an-tuong-20250324223126474.htm",
        "content": "Từ một vùng đất hoang tàn, đổ nát sau chiến tranh; tỉnh Quảng Nam đã có bước phát triển đầy ấn tượng. Quy mô kinh tế hơn 129.000 tỷ đồng, thu nhập bình quân đầu người hơn 84 triệu đồng."
    },
    {
        "name": "Phê chuẩn nhân sự Trưởng đoàn đại biểu Quốc hội nhiều tỉnh thành",
        "link": "https://dantri.com.vn/xa-hoi/phe-chuan-nhan-su-truong-doan-dai-bieu-quoc-hoi-nhieu-tinh-thanh-20250324203319697.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn vừa ký ban hành một số nghị quyết của Ủy ban Thường vụ Quốc hội về công tác cán bộ, phê chuẩn nhân sự 4 tỉnh: Đồng Nai, Hậu Giang, Lâm Đồng, Phú Yên."
    },
    {
        "name": "Chính sách thu hút và giữ chân nhân tài khoa học công nghệ",
        "link": "https://dantri.com.vn/xa-hoi/chinh-sach-thu-hut-va-giu-chan-nhan-tai-khoa-hoc-cong-nghe-20250324200752683.htm",
        "content": "Để thu hút sinh viên, nhà khoa học trẻ làm việc trong khu vực công, Thứ trưởng Bộ Nội vụ cho biết Chính phủ đã đưa ra nhiều giải pháp như đặc cách tuyển dụng, hỗ trợ tài chính, đào tạo chuyên sâu…"
    },
    {
        "name": "Thủ tướng khen ngợi MV Bắc Bling của Hòa Minzy làm mới nền văn hóa dân tộc",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-khen-ngoi-mv-bac-bling-cua-hoa-minzy-lam-moi-nen-van-hoa-dan-toc-20250324172205514.htm",
        "content": "Chia sẻ rất mừng khi các bạn trẻ làm sống động văn hóa dân tộc, Thủ tướng nói những sản phẩm đó thực sự rất cuốn hút. Ví dụ, Hòa Minzy với MV Bắc Bling đã truyền cảm hứng, làm mới nền văn hóa dân tộc."
    },
    {
        "name": "Đại tướng Lương Tam Quang: \"Công an không được đi sau tội phạm\"",
        "link": "https://dantri.com.vn/xa-hoi/dai-tuong-luong-tam-quang-cong-an-khong-duoc-di-sau-toi-pham-20250324165129204.htm",
        "content": "Nhấn mạnh phương châm của công an là \"không được đi sau tội phạm\", Đại tướng Lương Tam Quang nêu nhiều giải pháp phòng chống tội phạm công nghệ cao, trong đó phải chủ động nhận diện tội phạm."
    },
    {
        "name": "Thủ tướng và các thành viên Chính phủ đối thoại với 300 thanh niên",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-va-cac-thanh-vien-chinh-phu-doi-thoai-voi-300-thanh-nien-20250324132053547.htm",
        "content": "300 đại biểu thanh niên đại diện cho hàng chục triệu thanh niên Việt Nam dự buổi đối thoại và đặt nhiều câu hỏi \"nóng\" cho Thủ tướng về chủ đề phát triển khoa học công nghệ, đổi mới sáng tạo."
    },
    {
        "name": "Bộ Quốc phòng sẵn sàng tiếp nhận quân nhân Ba Lan học tiếng Việt",
        "link": "https://dantri.com.vn/xa-hoi/bo-quoc-phong-san-sang-tiep-nhan-quan-nhan-ba-lan-hoc-tieng-viet-20250324142143835.htm",
        "content": "Bộ Quốc phòng Việt Nam sẵn sàng tiếp nhận quân nhân Ba Lan sang học tiếng Việt tại Học viện Khoa học quân sự và tham dự khóa quốc tế tại Học viện Quốc phòng, theo Thượng tướng Hoàng Xuân Chiến."
    },
    {
        "name": "Sáp nhập tỉnh, bỏ cấp huyện: Thời cơ vàng để sàng lọc được cán bộ vì dân",
        "link": "https://dantri.com.vn/xa-hoi/sap-nhap-tinh-bo-cap-huyen-thoi-co-vang-de-sang-loc-duoc-can-bo-vi-dan-20250322182151276.htm",
        "content": "Chủ trương sáp nhập tỉnh, bỏ cấp chính quyền trung gian ngoài hướng tới việc tạo nguồn lực phát triển kinh tế - xã hội còn là thời cơ vàng để tìm ra cán bộ tốt, có chuyên môn, đạo đức, vì dân phục vụ. \n\n\n\n\n\n38"
    },
    {
        "name": "Đề xuất dừng hoạt động sản xuất ở cảng Cam Ranh khi có nhiệm vụ quốc phòng",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-dung-hoat-dong-san-xuat-o-cang-cam-ranh-khi-co-nhiem-vu-quoc-phong-20250323163313384.htm",
        "content": "Bộ Quốc phòng đề xuất khi có nhiệm vụ quốc phòng sẽ tạm dừng các hoạt động sản xuất, kinh doanh của cảng quốc tế Cam Ranh."
    },
    {
        "name": "Tổng thống Brazil sắp thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-thong-brazil-sap-tham-viet-nam-20250323112556925.htm",
        "content": "Nhận lời mời của Chủ tịch nước Lương Cường, Tổng thống Brazil Luiz Inácio Lula da Silva sẽ thăm cấp Nhà nước đến Việt Nam từ ngày 27 đến 29/3."
    },
    {
        "name": "Thủ tướng nêu tinh thần làm việc theo phương châm \"6 rõ\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-neu-tinh-than-lam-viec-theo-phuong-cham-6-ro-20250322210311113.htm",
        "content": "Làm việc với tỉnh Bình Định, Thủ tướng Phạm Minh Chính nêu rõ tinh thần làm việc theo phân công \"6 rõ: rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ sản phẩm, rõ thẩm quyền."
    },
    {
        "name": "Quân ủy Trung ương cho ý kiến về đề án tổ chức quân sự địa phương",
        "link": "https://dantri.com.vn/xa-hoi/quan-uy-trung-uong-cho-y-kien-ve-de-an-to-chuc-quan-su-dia-phuong-20250322161350050.htm",
        "content": "Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng, yêu cầu cơ quan chủ trì xây dựng đề án về tổ chức quân sự địa phương điều chỉnh lại kết cấu theo hướng tập trung, bảo đảm chặt chẽ, cô đọng."
    },
    {
        "name": "Thủ tướng Singapore và Phu nhân sắp thăm chính thức Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-singapore-va-phu-nhan-sap-tham-chinh-thuc-viet-nam-20250322111429371.htm",
        "content": "Nhận lời mời của Thủ tướng Phạm Minh Chính và Phu nhân, Thủ tướng Cộng hòa Singapore Lawrence Wong và Phu nhân sẽ thăm chính thức Việt Nam từ ngày 25 đến ngày 26/3."
    },
    {
        "name": "Bà Hồ Thị Hoàng Yến giữ chức Bí thư Tỉnh ủy Bến Tre",
        "link": "https://dantri.com.vn/xa-hoi/ba-ho-thi-hoang-yen-giu-chuc-bi-thu-tinh-uy-ben-tre-20250322105659852.htm",
        "content": "Bà Hồ Thị Hoàng Yến (54 tuổi) vừa được Bộ Chính trị chuẩn y giữ chức Bí thư Tỉnh ủy Bến Tre nhiệm kỳ 2020-2025 sau gần hai năm làm quyền Bí thư Tỉnh ủy."
    },
    {
        "name": "Chính phủ giải thể Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-giai-the-uy-ban-quan-ly-von-nha-nuoc-tai-doanh-nghiep-20250322072923936.htm",
        "content": "Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp chính thức giải thể theo Nghị quyết số 58 Chính phủ vừa ban hành. Tính đến nay, Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp đã hoạt động được hơn 7 năm."
    },
    {
        "name": "Khẩn trương hoàn thiện bộ máy hành chính từ Trung ương đến địa phương",
        "link": "https://dantri.com.vn/xa-hoi/khan-truong-hoan-thien-bo-may-hanh-chinh-tu-trung-uong-den-dia-phuong-20250322075848144.htm",
        "content": "Để góp phần tăng trưởng kinh tế hai con số, Thủ tướng chỉ đạo thực hiện quyết liệt chủ trương tinh giản, sắp xếp tổ chức bộ máy, hoàn thiện thể chế cho bộ máy hành chính từ Trung ương đến địa phương."
    },
    {
        "name": "Thủ tướng đề nghị Tatarstan xây dựng nhà máy sản xuất ô tô Kamaz ở Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-de-nghi-tatarstan-xay-dung-nha-may-san-xuat-o-to-kamaz-o-viet-nam-20250321202300565.htm",
        "content": "Thủ tướng Phạm Minh Chính đề nghị phía Tatarstan xem xét xây dựng nhà máy sản xuất ô tô Kamaz tại Việt Nam, đây là mặt hàng rất được thị trường Việt Nam ưa chuộng."
    },
    {
        "name": "Tổng Bí thư Tô Lâm gửi lẵng hoa chúc mừng Tổng Bí thư, Chủ tịch nước Lào",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-gui-lang-hoa-chuc-mung-tong-bi-thu-chu-tich-nuoc-lao-20250321190251768.htm",
        "content": "Tổng Bí thư Tô Lâm đã gửi lẵng hoa chúc mừng Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith nhân dịp kỷ niệm 70 năm Ngày thành lập Đảng Nhân dân Cách mạng Lào."
    },
    {
        "name": "Bộ Quốc phòng sáp nhập Cục Bản đồ vào Cục Tác chiến",
        "link": "https://dantri.com.vn/xa-hoi/bo-quoc-phong-sap-nhap-cuc-ban-do-vao-cuc-tac-chien-20250321182853935.htm",
        "content": "Việc sáp nhập Cục Bản đồ vào Cục Tác chiến là sự kiện có ý nghĩa quan trọng, ghi dấu ấn trong lịch sử 80 năm xây dựng, chiến đấu, trưởng thành của 2 đơn vị."
    },
    {
        "name": "Phó Thủ tướng kiểm tra việc giải ngân vốn tại 9 bộ, cơ quan Trung ương",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-kiem-tra-viec-giai-ngan-von-tai-9-bo-co-quan-trung-uong-20250321145415854.htm",
        "content": "Nhấn mạnh đầu tư công là động lực quan trọng của tăng trưởng, Phó Thủ tướng yêu cầu các bộ, cơ quan Trung ương nỗ lực thực hiện ở mức cao nhất để góp phần vào mục tiêu tăng trưởng trên 8%."
    },
    {
        "name": "Phó Chủ tịch Quốc hội Nguyễn Đức Hải gặp các lãnh đạo cấp cao của Sri Lanka",
        "link": "https://dantri.com.vn/xa-hoi/pho-chu-tich-quoc-hoi-nguyen-duc-hai-gap-cac-lanh-dao-cap-cao-cua-sri-lanka-20250321114150961.htm",
        "content": "Trong các cuộc hội kiến, hội đàm với lãnh đạo cấp cao của Sri Lanka, Phó Chủ tịch Quốc hội đề nghị hai nước thúc đẩy quan hệ hợp tác song phương trên nhiều lĩnh vực."
    },
    {
        "name": "Tổng Bí thư: Việt Nam - Mỹ là hình mẫu trong quan hệ quốc tế",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-viet-nam-my-la-hinh-mau-trong-quan-he-quoc-te-20250320204836977.htm",
        "content": "Gặp Thượng nghị sĩ Steven David Daines, Tổng Bí thư Tô Lâm nhấn mạnh kinh tế, thương mại và đầu tư cần tiếp tục là các trụ cột quan trọng trong quan hệ song phương giữa Việt Nam và Mỹ."
    },
    {
        "name": "Mỹ tái khởi động một số dự án khắc phục hậu quả chiến tranh ở Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/my-tai-khoi-dong-mot-so-du-an-khac-phuc-hau-qua-chien-tranh-o-viet-nam-20250320172911239.htm",
        "content": "Theo Người phát ngôn Bộ Ngoại giao, hợp tác khắc phục hậu quả chiến tranh góp phần quan trọng vào quá trình hòa giải, hàn gắn và xây dựng lòng tin giữa Việt Nam và Mỹ, mở ra những cơ hội hợp tác mới."
    },
    {
        "name": "Bộ Quốc phòng cho ý kiến về tổ chức quân sự địa phương khi bỏ cấp huyện",
        "link": "https://dantri.com.vn/xa-hoi/bo-quoc-phong-cho-y-kien-ve-to-chuc-quan-su-dia-phuong-khi-bo-cap-huyen-20250320175112204.htm",
        "content": "Đại tướng Phan Văn Giang yêu cầu việc nghiên cứu, đề xuất phương án tổ chức quân sự địa phương phải xuất phát từ thực tiễn nhiệm vụ bảo vệ Tổ quốc trong tình hình hiện nay."
    },
    {
        "name": "Bộ trưởng Đào Ngọc Dung: Đảm bảo bình đẳng đối với đồng bào dân tộc",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-dao-ngoc-dung-dam-bao-binh-dang-doi-voi-dong-bao-dan-toc-20250320172755513.htm",
        "content": "Chúng ta phải đảm bảo bình đẳng, hài hòa các lợi ích đối với đồng bào dân tộc, tôn trọng quyền tự do tín ngưỡng tôn giáo, theo Bộ trưởng Bộ Dân tộc và Tôn giáo Đào Ngọc Dung."
    },
    {
        "name": "Xác minh nhân thân những công dân Việt Nam bị tạm giữ ở Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-nhan-than-nhung-cong-dan-viet-nam-bi-tam-giu-o-myanmar-20250320174314062.htm",
        "content": "Bộ Ngoại giao đang phối hợp với các cơ quan xác minh nhân thân của những công dân Việt Nam bị tạm giữ ở Myanmar để hỗ trợ đưa công dân về nước."
    },
    {
        "name": "Bí thư Hà Nội: Cấp thiết xử lý ùn tắc, ô nhiễm tại thủ đô",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-ha-noi-cap-thiet-xu-ly-un-tac-o-nhiem-tai-thu-do-20250320155712848.htm",
        "content": "Bí thư Hà Nội Bùi Thị Minh Hoài cho biết thành phố sẽ đẩy mạnh các giải pháp phát triển kinh tế - xã hội, xử lý các vấn đề cấp thiết như ùn tắc giao thông, ô nhiễm môi trường trong thời gian tới."
    },
    {
        "name": "Nghiên cứu làm tàu điện ngầm TPHCM - Cần Giờ và đi sân bay Long Thành",
        "link": "https://dantri.com.vn/xa-hoi/nghien-cuu-lam-tau-dien-ngam-tphcm-can-gio-va-di-san-bay-long-thanh-20250320142654909.htm",
        "content": "Thủ tướng yêu cầu TPHCM khẩn trương nghiên cứu triển khai các dự án đường sắt đô thị (tàu điện ngầm) TPHCM - Cần Giờ và TPHCM đi sân bay Long Thành, kêu gọi nhà đầu tư có năng lực tham gia."
    },
    {
        "name": "Tổng Bí thư: Thế hệ trẻ mang tương lai tươi sáng cho quan hệ Việt - Trung",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-the-he-tre-mang-tuong-lai-tuoi-sang-cho-quan-he-viet-trung-20250320133005744.htm",
        "content": "Tổng Bí thư Tô Lâm cho biết thế hệ trẻ luôn được quan tâm và kỳ vọng sẽ kế thừa truyền thống hữu nghị, mang đến sức sống mãnh liệt và tương lai tươi sáng cho quan hệ Việt Nam - Trung Quốc."
    },
    {
        "name": "Những việc cần làm ngay đưa đất nước vươn mình trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/xa-hoi/nhung-viec-can-lam-ngay-dua-dat-nuoc-vuon-minh-trong-ky-nguyen-moi-20250319205305440.htm",
        "content": "\"Ba trụ cột chính\" trong chỉ đạo của Tổng Bí thư Tô Lâm là những việc cần làm ngay để đưa đất nước vươn mình trong kỷ nguyên mới - một kỷ nguyên của ấm no, phồn thịnh, rạng ngời."
    },
    {
        "name": "Hungary giúp Việt Nam đào tạo chuyên gia vận hành điện hạt nhân",
        "link": "https://dantri.com.vn/xa-hoi/hungary-giup-viet-nam-dao-tao-chuyen-gia-van-hanh-dien-hat-nhan-20250319225417957.htm",
        "content": "Hungary sẵn sàng hợp tác, giúp đào tạo cho Việt Nam chuyên gia về vận hành nhà máy điện hạt nhân và coi đây là một lĩnh vực hợp tác chiến lược giữa hai nước."
    },
    {
        "name": "Chủ tịch Hà Nội \"kích hoạt làn xanh\" cho loạt dự án quan trọng",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-kich-hoat-lan-xanh-cho-loat-du-an-quan-trong-20250319183005244.htm",
        "content": "Chủ tịch Hà Nội yêu cầu các cơ quan liên quan tập trung giải quyết ngay các hồ sơ công việc theo cơ chế ưu tiên \"làn xanh\" nhằm rút ngắn thời gian xử lý, đảm bảo không chậm trễ, không quá hạn."
    },
    {
        "name": "Chính phủ dự kiến trình Quốc hội 30 dự án luật, nghị quyết tại kỳ họp thứ 9",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-du-kien-trinh-quoc-hoi-30-du-an-luat-nghi-quyet-tai-ky-hop-thu-9-20250319152830307.htm",
        "content": "Cho biết tại kỳ họp lần thứ 9 Quốc hội khóa XV, Chính phủ dự kiến trình khoảng 30 dự án luật, nghị quyết, Thủ tướng Phạm Minh Chính chỉ đạo cơ quan liên quan khẩn trương hoàn thiện các dự thảo."
    },
    {
        "name": "Thủ tướng: Các bộ trưởng cần ưu tiên nguồn lực, công nghệ cho xây dựng luật",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-cac-bo-truong-can-uu-tien-nguon-luc-cong-nghe-cho-xay-dung-luat-20250319101231945.htm",
        "content": "Nhấn mạnh xây dựng pháp luật là yêu cầu bắt buộc, Thủ tướng quán triệt các bộ trưởng phải trực tiếp chỉ đạo, ưu tiên nguồn lực, sử dụng công nghệ để xây dựng pháp luật nhanh, chất lượng."
    },
    {
        "name": "Tổng Bí thư đề nghị doanh nghiệp Mỹ mở rộng đầu tư tại Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-de-nghi-doanh-nghiep-my-mo-rong-dau-tu-tai-viet-nam-20250318202023613.htm",
        "content": "Theo Tổng Bí thư, Việt Nam coi Mỹ là đối tác có tầm quan trọng chiến lược, trong đó hợp tác kinh tế, thương mại, đầu tư và khoa học công nghệ tiếp tục là động lực thúc đẩy quan hệ song phương."
    },
    {
        "name": "Thủ tướng: \"Hoàn thành cao tốc Châu Đốc - Cần Thơ - Sóc Trăng vào tháng 6\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-hoan-thanh-cao-toc-chau-doc-can-tho-soc-trang-vao-thang-6-20250318175402307.htm",
        "content": "Tuyến cao tốc dài Châu Đốc - Cần Thơ - Sóc Trăng dài gần 190km đi qua 4 địa phương vùng động lực của Tây Nam Bộ, được Thủ tướng yêu cầu đẩy nhanh tiến độ, hoàn thành vào tháng 6."
    },
    {
        "name": "Nghiên cứu xây dựng làn, tuyến đường riêng cho từng loại phương tiện",
        "link": "https://dantri.com.vn/xa-hoi/nghien-cuu-xay-dung-lan-tuyen-duong-rieng-cho-tung-loai-phuong-tien-20250318154311627.htm",
        "content": "Phó Thủ tướng giao Bộ Xây dựng cùng Hà Nội và TPHCM nghiên cứu xây dựng các làn đường, tuyến đường dành riêng cho từng loại phương tiện và cho người đi bộ, nhằm bảo đảm trật tự ATGT."
    },
    {
        "name": "Phó Chủ tịch Quốc hội Nguyễn Đức Hải hội kiến Chủ tịch Hạ viện Ấn Độ",
        "link": "https://dantri.com.vn/xa-hoi/pho-chu-tich-quoc-hoi-nguyen-duc-hai-hoi-kien-chu-tich-ha-vien-an-do-20250318151729009.htm",
        "content": "Phó Chủ tịch Quốc hội Nguyễn Đức Hải khẳng định chính sách nhất quán của Việt Nam là luôn coi trọng quan hệ với Ấn Độ và mong tiếp tục củng cố tin cậy chính trị, tình hữu nghị giữa hai nước."
    },
    {
        "name": "Toàn bộ sân bay, cửa khẩu phải ứng dụng công nghệ sinh trắc trong năm 2025",
        "link": "https://dantri.com.vn/xa-hoi/toan-bo-san-bay-cua-khau-phai-ung-dung-cong-nghe-sinh-trac-trong-nam-2025-20250318144253186.htm",
        "content": "Thủ tướng Phạm Minh Chính yêu cầu nâng cao chất lượng cung cấp dịch vụ công trực tuyến gắn với sắp xếp đơn vị hành chính. Trong năm 2025, 100% các sân bay, cửa khẩu phải ứng dụng công nghệ sinh trắc."
    },
    {
        "name": "Bộ trưởng Nội vụ: \"Sắp xếp tỉnh, tổ chức lại cấp xã thận trọng, kỹ lưỡng\"",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-noi-vu-sap-xep-tinh-to-chuc-lai-cap-xa-than-trong-ky-luong-20250318112649089.htm",
        "content": "Một trong những nhiệm vụ hệ trọng và cấp bách được Bộ trưởng Nội vụ nhấn mạnh là sắp xếp các tỉnh, tổ chức lại cấp xã và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp thận trọng, kỹ lưỡng."
    },
    {
        "name": "Thủ tướng: \"Một rừng thủ tục thì không làm được\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-mot-rung-thu-tuc-thi-khong-lam-duoc-20250318100601181.htm",
        "content": "Cùng với tăng cường đầu tư cho khoa học công nghệ và chuyển đổi số, Thủ tướng Phạm Minh Chính yêu cầu phải đẩy mạnh cải cách thủ tục hành chính. \"Nếu một rừng thủ tục thì không làm được\", ông nói."
    },
    {
        "name": "Hoàn thành kết luận thanh tra Bệnh viện Bạch Mai và Việt Đức 2 trước 31/3",
        "link": "https://dantri.com.vn/xa-hoi/hoan-thanh-ket-luan-thanh-tra-benh-vien-bach-mai-va-viet-duc-2-truoc-313-20250318065044401.htm",
        "content": "Theo yêu cầu của Thủ tướng, Thanh tra Chính phủ cần hoàn thành kết luận thanh tra đối với dự án đầu tư cơ sở 2 Bệnh viện Bạch Mai và Bệnh viện Hữu Nghị Việt Đức tại tỉnh Hà Nam trước ngày 31/3."
    },
    {
        "name": "Tổng Bí thư yêu cầu khẩn trương sắp xếp hệ thống cơ quan thanh tra",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-yeu-cau-khan-truong-sap-xep-he-thong-co-quan-thanh-tra-20250317175921804.htm",
        "content": "Theo yêu cầu của Tổng Bí thư Tô Lâm, song song với sắp xếp lại đơn vị hành chính các cấp, cần rất khẩn trương triển khai đề án sắp xếp hệ thống cơ quan thanh tra tinh gọn, mạnh."
    },
    {
        "name": "Tân Thứ trưởng Bộ Tư pháp 47 tuổi hứa tận tâm, tận lực",
        "link": "https://dantri.com.vn/xa-hoi/tan-thu-truong-bo-tu-phap-47-tuoi-hua-tan-tam-tan-luc-20250317173836305.htm",
        "content": "Tân Thứ trưởng Bộ Tư pháp Nguyễn Thanh Tú (47 tuổi) hứa sẽ tận tâm, tận lực cùng tập thể lãnh đạo, các đơn vị thuộc Bộ Tư pháp đoàn kết, chia sẻ để hoàn thành tốt nhất công việc."
    },
    {
        "name": "Phát triển kinh tế tư nhân - Đòn bẩy cho một Việt Nam thịnh vượng",
        "link": "https://dantri.com.vn/xa-hoi/phat-trien-kinh-te-tu-nhan-don-bay-cho-mot-viet-nam-thinh-vuong-20250317170451628.htm",
        "content": "Kinh tế tư nhân đã trỗi dậy mạnh mẽ, trở thành một trong những trụ cột quan trọng hàng đầu của nền kinh tế và ngày càng thể hiện là động lực quan trọng nhất để thúc đẩy tăng trưởng kinh tế quốc gia."
    },
    {
        "name": "\"Quyết tâm xóa bỏ rào cản, gỡ nút thắt cản trở sự phát triển của lý luận\"",
        "link": "https://dantri.com.vn/xa-hoi/quyet-tam-xoa-bo-rao-can-go-nut-that-can-tro-su-phat-trien-cua-ly-luan-20250317151844817.htm",
        "content": "Một trong những nhiệm vụ trọng tâm được Trưởng Ban Tuyên giáo và Dân vận Trung ương nhấn mạnh là ưu tiên nguồn lực, quyết tâm xóa bỏ rào cản, tháo gỡ nút thắt đang cản trở sự phát triển của lý luận."
    },
    {
        "name": "Chân dung tân Thứ trưởng Bộ Tư pháp Nguyễn Thanh Tú",
        "link": "https://dantri.com.vn/xa-hoi/chan-dung-tan-thu-truong-bo-tu-phap-nguyen-thanh-tu-20250317120855161.htm",
        "content": "Tân Thứ trưởng Bộ Tư pháp Nguyễn Thanh Tú sinh năm 1978, quê ở tỉnh Quảng Bình. Ông có trình độ chuyên môn là Tiến sĩ Luật, Cử nhân Kinh tế."
    },
    {
        "name": "Thường trực Ban Bí thư: \"Mạng xã hội đang trở thành thế lực quyền lực\"",
        "link": "https://dantri.com.vn/xa-hoi/thuong-truc-ban-bi-thu-mang-xa-hoi-dang-tro-thanh-the-luc-quyen-luc-20250317103548002.htm",
        "content": "Nhận định mạng xã hội đang trở thành những thế lực quyền lực tiềm ẩn, Thường trực Ban Bí thư đặt vấn đề \"Công tác tư tưởng sẽ phải làm gì để bảo vệ tư tưởng của Đảng trong thế giới ảo?\"."
    },
    {
        "name": "Chủ tịch Vĩnh Long giai đoạn 2013-2019 không tiếp dân đủ số ngày tối thiểu",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-vinh-long-giai-doan-2013-2019-khong-tiep-dan-du-so-ngay-toi-thieu-20250317101554674.htm",
        "content": "\"Việc thực hiện tiếp công dân định kỳ của Chủ tịch UBND tỉnh Vĩnh Long giai đoạn từ 2013-2019 không đủ số ngày tối thiểu\", Thanh tra Chính phủ kết luận."
    },
    {
        "name": "Tổng Bí thư Tô Lâm làm việc với Tiểu ban Kinh tế - xã hội Đại hội XIV",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-lam-viec-voi-tieu-ban-kinh-te-xa-hoi-dai-hoi-xiv-20250317100343403.htm",
        "content": "Cuộc làm việc giữa Tổng Bí thư Tô Lâm với Tiểu ban Kinh tế - xã hội Đại hội Đảng XIV là buổi làm việc quan trọng để hoàn thiện dự thảo Báo cáo Chiến lược phát triển kinh tế - xã hội 10 năm 2021-2030."
    },
    {
        "name": "Đoàn kiểm tra của Bộ Chính trị làm việc với Ban Thường vụ Tỉnh ủy Đắk Lắk",
        "link": "https://dantri.com.vn/xa-hoi/doan-kiem-tra-cua-bo-chinh-tri-lam-viec-voi-ban-thuong-vu-tinh-uy-dak-lak-20250316210402683.htm",
        "content": "Đoàn kiểm tra 1922 của Bộ Chính trị đã công bố dự thảo báo cáo kết quả kiểm tra đối với Ban Thường vụ Tỉnh ủy Đắk Lắk."
    },
    {
        "name": "Thủ tướng làm Trưởng Ban Chỉ đạo dự án quan trọng quốc gia về đường sắt",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-lam-truong-ban-chi-dao-du-an-quan-trong-quoc-gia-ve-duong-sat-20250316212409037.htm",
        "content": "Việc thành lập Ban Chỉ đạo các công trình trọng điểm, dự án quan trọng quốc gia lĩnh vực đường sắt giúp Chính phủ, Thủ tướng chỉ đạo triển khai thực hiện dự án quan trọng quốc gia về đường sắt."
    },
    {
        "name": "Bộ Tư pháp có thêm Thứ trưởng",
        "link": "https://dantri.com.vn/xa-hoi/bo-tu-phap-co-them-thu-truong-20250316140903456.htm",
        "content": "Ngày 16/3, Thủ tướng Chính phủ ký Quyết định số 618/QĐ-TTg, bổ nhiệm ông Nguyễn Thanh Tú, Vụ trưởng Vụ Pháp luật dân sự - kinh tế, Bộ Tư pháp giữ chức Thứ trưởng Bộ Tư pháp."
    },
    {
        "name": "Bộ Tư pháp thử nghiệm dùng AI rà soát văn bản quy phạm pháp luật",
        "link": "https://dantri.com.vn/xa-hoi/bo-tu-phap-thu-nghiem-dung-ai-ra-soat-van-ban-quy-pham-phap-luat-20250316071237728.htm",
        "content": "Bộ Tư pháp đang triển khai thử nghiệm trợ lý ảo (AI) rà soát văn bản quy phạm pháp luật tại các đơn vị xây dựng, kiểm tra, rà soát văn bản quy phạm pháp luật."
    },
    {
        "name": "Chủ tịch tỉnh Vĩnh Phúc thông báo lịch tiếp dân",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-tinh-vinh-phuc-thong-bao-lich-tiep-dan-20250315163344165.htm",
        "content": "Chánh Văn phòng UBND tỉnh Vĩnh Phúc Phan Thế Huy vừa ký văn bản thông báo Quy trình tiếp công dân định kỳ của Chủ tịch UBND tỉnh Vĩnh Phúc."
    },
    {
        "name": "Việt Nam lưu chiểu tại Liên Hợp Quốc hải đồ đường cơ sở Vịnh Bắc Bộ",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-luu-chieu-tai-lien-hop-quoc-hai-do-duong-co-so-vinh-bac-bo-20250315170456292.htm",
        "content": "Việt Nam đã tiến hành lưu chiểu với Liên Hợp Quốc hải đồ cùng danh sách tọa độ địa lý các điểm xác định đường cơ sở thẳng cho lãnh thổ đất liền ở Vịnh Bắc Bộ và ranh giới ngoài lãnh hải."
    },
    {
        "name": "Tổng Bí thư đề nghị Tập đoàn năng lượng Mỹ mở rộng đầu tư tại Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-de-nghi-tap-doan-nang-luong-my-mo-rong-dau-tu-tai-viet-nam-20250314230238688.htm",
        "content": "Tổng Bí thư Tô Lâm đề nghị Tập đoàn PE của Mỹ tiếp tục mở rộng hợp tác, đầu tư kinh doanh tại Việt Nam, trong đó có các dự án chuyển đổi năng lượng mới."
    },
    {
        "name": "Khai trừ khỏi Đảng với ông Hoàng Văn Thắng và ông Nguyễn Thành Rum",
        "link": "https://dantri.com.vn/xa-hoi/khai-tru-khoi-dang-voi-ong-hoang-van-thang-va-ong-nguyen-thanh-rum-20250314192013331.htm",
        "content": "Ban Bí thư quyết định thi hành kỷ luật khai trừ ra khỏi Đảng đối với ông Hoàng Văn Thắng, nguyên Thứ trưởng Bộ NN&PTNT và ông Nguyễn Thành Rum, nguyên Giám đốc Sở VH-TT&DL TPHCM."
    },
    {
        "name": "Đề xuất chuyên gia, công chức Nhà nước tham gia lực lượng gìn giữ hòa bình",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-chuyen-gia-cong-chuc-nha-nuoc-tham-gia-luc-luong-gin-giu-hoa-binh-20250314180710181.htm",
        "content": "Chính phủ đề xuất bổ sung lực lượng dân sự tham gia gìn giữ hòa bình Liên Hợp Quốc là cán bộ, chuyên gia, công chức, viên chức Nhà nước, thay vì chỉ có cán bộ thuộc Bộ Quốc phòng, Bộ Công an."
    },
    {
        "name": "Chủ tịch Quốc hội: Họp liên tục để điều chỉnh địa giới cấp xã, giảm 60-70%",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-hop-lien-tuc-de-dieu-chinh-dia-gioi-cap-xa-giam-60-70-20250314173719652.htm",
        "content": "Ông Trần Thanh Mẫn cho biết tháng 4, cấp có thẩm quyền và Ủy ban Thường vụ Quốc hội sẽ họp liên tục để điều chỉnh địa giới cấp xã theo hướng giảm khoảng 60-70% tổng số xã hiện có."
    },
    {
        "name": "Trong tình trạng khẩn cấp, Thủ tướng có thể áp dụng các biện pháp khác luật",
        "link": "https://dantri.com.vn/xa-hoi/trong-tinh-trang-khan-cap-thu-tuong-co-the-ap-dung-cac-bien-phap-khac-luat-20250314160523716.htm",
        "content": "Khi có thảm họa, tình trạng khẩn cấp về dịch bệnh, an ninh quốc gia và trật tự, an toàn xã hội hay quốc phòng, Thủ tướng có thể áp dụng các biện pháp luật chưa quy định."
    },
    {
        "name": "Cựu binh Gạc Ma tri ân đồng đội bên mộ Anh hùng Trần Văn Phương",
        "link": "https://dantri.com.vn/xa-hoi/cuu-binh-gac-ma-tri-an-dong-doi-ben-mo-anh-hung-tran-van-phuong-20250314130249803.htm",
        "content": "Các cựu binh Gạc Ma đã tụ họp về Quảng Bình, tổ chức lễ tri ân và tưởng nhớ Anh hùng, liệt sĩ Trần Văn Phương - Phó đảo trưởng đảo Gạc Ma cùng các đồng đội đã hy sinh năm 1988."
    },
    {
        "name": "Chủ tịch Quốc hội chỉ ra tồn tại trong việc tinh giản biên chế ở Phú Yên",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-chi-ra-ton-tai-trong-viec-tinh-gian-bien-che-o-phu-yen-20250313201453258.htm",
        "content": "Làm việc với Ban Thường vụ Tỉnh ủy Phú Yên, Chủ tịch Quốc hội Trần Thanh Mẫn đã chỉ ra nhiều hạn chế, tồn tại trong công tác tinh giản biên chế ở địa phương này."
    },
    {
        "name": "Thủ tướng nhận thêm nhiệm vụ mới",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-nhan-them-nhiem-vu-moi-20250313215944213.htm",
        "content": "Thủ tướng Phạm Minh Chính đảm nhiệm cương vị Trưởng Ban Chỉ đạo của Chính phủ về phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số và Đề án 06, theo Quyết định số 598 vừa ban hành."
    },
    {
        "name": "Hạn chế phương tiện gây ô nhiễm tại tuyến phố trọng điểm ở Hà Nội, TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/han-che-phuong-tien-gay-o-nhiem-tai-tuyen-pho-trong-diem-o-ha-noi-tphcm-20250313160028083.htm",
        "content": "Với những thành phố có mức ô nhiễm không khí cao như Hà Nội, TPHCM, Phó Thủ tướng yêu cầu nghiên cứu áp dụng sớm hơn quy chuẩn về khí thải ô tô, xe máy để hạn chế phương tiện gây ô nhiễm."
    },
    {
        "name": "Mỹ ưu tiên phát triển quan hệ với Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/my-uu-tien-phat-trien-quan-he-voi-viet-nam-20250313222621766.htm",
        "content": "Mỹ mong muốn mở rộng hợp tác trên tất cả lĩnh vực với Việt Nam, bao gồm hợp tác khắc phục hậu quả chiến tranh, quốc phòng - an ninh, giáo dục - đào tạo, theo Đại sứ Marc E. Knapper."
    },
    {
        "name": "Ý nghĩa lịch sử chuyến công du của Tổng Bí thư Tô Lâm",
        "link": "https://dantri.com.vn/xa-hoi/y-nghia-lich-su-chuyen-cong-du-cua-tong-bi-thu-to-lam-20250313183225390.htm",
        "content": "Trong 5 ngày, Tổng Bí thư Tô Lâm đã có hơn 40 hoạt động với các cuộc hội kiến, hội đàm, gặp gỡ, trao đổi với các giới, phát biểu chính sách, gặp gỡ cộng đồng người Việt Nam ở Indonesia và Singapore."
    },
    {
        "name": "Tổng Bí thư Tô Lâm kết thúc tốt đẹp chuyến thăm chính thức Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-ket-thuc-tot-dep-chuyen-tham-chinh-thuc-singapore-20250313165835104.htm",
        "content": "Chiều 13/3, Tổng Bí thư Tô Lâm và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam rời Singapore về nước, kết thúc tốt đẹp chuyến thăm chính thức Cộng hòa Singapore."
    },
    {
        "name": "Chủ tịch nước: Đối ngoại phải vì mục tiêu củng cố vững chắc nền hòa bình",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-doi-ngoai-phai-vi-muc-tieu-cung-co-vung-chac-nen-hoa-binh-20250313153654679.htm",
        "content": "Chủ tịch nước yêu cầu các hoạt động đối ngoại phải hướng đến mục tiêu mở rộng và làm sâu sắc quan hệ, củng cố vững chắc môi trường hòa bình, ổn định, thuận lợi cho phát triển đất nước..."
    },
    {
        "name": "Thủ tướng: \"Mạnh dạn đặt hàng, giao việc lớn cho các tập đoàn tư nhân\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-manh-dan-dat-hang-giao-viec-lon-cho-cac-tap-doan-tu-nhan-20250313153115242.htm",
        "content": "Nhấn mạnh lấy kinh tế tư nhân làm động lực quan trọng thúc đẩy tăng trưởng kinh tế, Thủ tướng Phạm Minh Chính yêu cầu mạnh dạn đặt hàng, giao một số việc lớn cho các tập đoàn, doanh nghiệp tư nhân."
    },
    {
        "name": "Hà Nội trao giải báo chí về xây dựng Đảng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-trao-giai-bao-chi-ve-xay-dung-dang-20250313151338853.htm",
        "content": "Ban tổ chức giải báo chí về xây dựng Đảng và hệ thống chính trị của TP Hà Nội lần thứ VII năm 2024 đã trao 3 giải A, 5 giải B, 7 giải C, 3 giải C - chuyên đề cùng 15 giải khuyến khích."
    },
    {
        "name": "Phát biểu chính sách của Tổng Bí thư Tô Lâm thúc đẩy cách tiếp cận gắn kết ASEAN",
        "link": "https://dantri.com.vn/xa-hoi/phat-bieu-chinh-sach-cua-tong-bi-thu-to-lam-thuc-day-cach-tiep-can-gan-ket-asean-20250313144307280.htm",
        "content": "Theo bà Dinna, việc Tổng Bí thư Tô Lâm đề cập đến thế giới đa trung tâm và những thách thức đối với ASEAN trong việc điều hướng những biến động này, cho thấy ASEAN cần một động lực lớn mạnh hơn."
    },
    {
        "name": "Tổng Bí thư Tô Lâm thăm cảng biển và trung tâm công nghệ Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-tham-cang-bien-va-trung-tam-cong-nghe-singapore-20250313120358238.htm",
        "content": "Sáng 13/3, Tổng Bí thư Tô Lâm đến thăm cảng biển Pasir Panjang và Trung tâm Công nghệ - Đại học Quốc gia Singapore."
    },
    {
        "name": "Tổng Bí thư Tô Lâm và Phu nhân dự hòa nhạc tại Đại học Quốc gia Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-va-phu-nhan-du-hoa-nhac-tai-dai-hoc-quoc-gia-singapore-20250313085400738.htm",
        "content": "Cũng giống như âm nhạc, tình hữu nghị Việt Nam - Singapore đã được xây dựng hơn 50 năm qua, trên nền tảng vững chắc của sự tin cậy, hiểu biết và khát vọng chung về hòa bình, phát triển và thịnh vượng."
    },
    {
        "name": "Chủ tịch Quốc hội: Quảng Ngãi cần thể hiện khát vọng, ý chí quyết tâm mới",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-quang-ngai-can-the-hien-khat-vong-y-chi-quyet-tam-moi-20250313000927690.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn đề nghị cán bộ, đảng viên và người dân Quảng Ngãi cần thể hiện khát vọng, ý chí quyết tâm mới, cùng hòa chung với khí thế mới của đất nước."
    },
    {
        "name": "Tổng Bí thư Tô Lâm hội kiến Tổng thống Singapore Tharman Shanmugaratnam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-hoi-kien-tong-thong-singapore-tharman-shanmugaratnam-20250312220528838.htm",
        "content": "Chiều 12/3, trong khuôn khổ chuyến thăm chính thức Singapore, Tổng Bí thư Tô Lâm đã hội kiến Tổng thống Singapore Tharman Shanmugaratnam."
    },
    {
        "name": "Tổng Bí thư Tô Lâm gặp nguyên Thủ tướng, Bộ trưởng cao cấp Lý Hiển Long",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-gap-nguyen-thu-tuong-bo-truong-cao-cap-ly-hien-long-20250312212400229.htm",
        "content": "Tổng Bí thư khẳng định những kinh nghiệm và bài học thành công của Singapore chính là nguồn cảm hứng và động lực to lớn để Việt Nam phấn đấu thực hiện các mục tiêu phát triển chiến lược đề ra."
    },
    {
        "name": "Phó Thủ tướng kiểm tra 4 dự án bỏ hoang, chậm tiến độ ở Nha Trang",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-kiem-tra-4-du-an-bo-hoang-cham-tien-do-o-nha-trang-20250312194426821.htm",
        "content": "Chiều 12/3, đoàn công tác của Chính phủ do Phó Thủ tướng Hồ Đức Phớc làm trưởng đoàn đã đi kiểm tra thực địa 4 dự án \"đất vàng\" bỏ hoang, chậm tiến độ ở thành phố Nha Trang (tỉnh Khánh Hòa)."
    },
    {
        "name": "Phát biểu của Tổng Bí thư Tô Lâm tại Trường Chính sách công Lý Quang Diệu",
        "link": "https://dantri.com.vn/xa-hoi/phat-bieu-cua-tong-bi-thu-to-lam-tai-truong-chinh-sach-cong-ly-quang-dieu-20250312201740828.htm",
        "content": "Báo Dân trí trân trọng giới thiệu toàn văn bài phát biểu của Tổng Bí thư Tô Lâm tại Trường Chính sách công Lý Quang Diệu (Đại học Quốc gia Singapore)."
    },
    {
        "name": "\"Thất hứa\" khi xây cao tốc, Quảng Trị phải nghiêm túc rút kinh nghiệm",
        "link": "https://dantri.com.vn/xa-hoi/that-hua-khi-xay-cao-toc-quang-tri-phai-nghiem-tuc-rut-kinh-nghiem-20250312173100100.htm",
        "content": "Công tác giải phóng mặt bằng của cao tốc Vạn Ninh - Cam Lộ trên địa bàn tỉnh Quảng Trị chậm kéo dài, làm ảnh hưởng tiến độ chung của toàn dự án. Phó Thủ tướng yêu cầu tỉnh nghiêm túc rút kinh nghiệm."
    },
    {
        "name": "Tổng Bí thư Tô Lâm phát biểu tại Trường chính sách công Lý Quang Diệu",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-phat-bieu-tai-truong-chinh-sach-cong-ly-quang-dieu-20250312162444455.htm",
        "content": "Trong chương trình thăm chính thức Cộng hòa Singapore, chiều 12/3, Tổng Bí thư Tô Lâm có bài phát biểu về chính sách tại Trường chính sách công Lý Quang Diệu, Đại học quốc gia Singapore."
    },
    {
        "name": "Tuyên bố chung về nâng cấp quan hệ Đối tác Chiến lược Toàn diện Việt Nam - Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tuyen-bo-chung-ve-nang-cap-quan-he-doi-tac-chien-luoc-toan-dien-viet-nam-singapore-20250312161459488.htm",
        "content": "Việt Nam và Singapore đã ra Tuyên bố chung về việc nâng cấp quan hệ Đối tác Chiến lược Toàn diện."
    },
    {
        "name": "Trao quyết định chủ trương đầu tư dự án khu công nghiệp Hải Long",
        "link": "https://dantri.com.vn/xa-hoi/trao-quyet-dinh-chu-truong-dau-tu-du-an-khu-cong-nghiep-hai-long-20250312154606049.htm",
        "content": "Dưới sự chứng kiến của Tổng Bí thư Tô Lâm và Thủ tướng Singapore, Lawrence Wong, Bí thư Tỉnh ủy Nam Định Đặng Khánh Toàn đã trao quyết định đầu tư dự án KCN Hải Long giai đoạn 1 cho chủ đầu tư dự án."
    },
    {
        "name": "Động thổ dự án khu công nghiệp VSIP II Quảng Ngãi",
        "link": "https://dantri.com.vn/xa-hoi/dong-tho-du-an-khu-cong-nghiep-vsip-ii-quang-ngai-20250312122640087.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn và Phó Thủ tướng Thường trực Nguyễn Hòa Bình nhấn nút động thổ dự án khu công nghiệp Việt Nam - Singapore thứ hai (VSIP II) tại Quảng Ngãi."
    },
    {
        "name": "Nâng cấp quan hệ hai nước Việt Nam - Singapore lên Đối tác Chiến lược Toàn diện",
        "link": "https://dantri.com.vn/xa-hoi/nang-cap-quan-he-hai-nuoc-viet-nam-singapore-len-doi-tac-chien-luoc-toan-dien-20250312135638762.htm",
        "content": "Trên cơ sở thành tựu to lớn trong hơn 5 thập kỷ kể từ khi thiết lập quan hệ ngoại giao, Tổng Bí thư Tô Lâm và Thủ tướng Singapore nhất trí nâng cấp quan hệ hai nước lên Đối tác Chiến lược Toàn diện."
    },
    {
        "name": "Chuyến thăm đầu tiên của Tổng Bí thư Tô Lâm tới Cộng hòa Singapore",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-tham-dau-tien-cua-tong-bi-thu-to-lam-toi-cong-hoa-singapore-20250312115508575.htm",
        "content": "Chuyến thăm đầu tiên của Tổng Bí thư Tô Lâm đến Singapore trên cương vị Tổng Bí thư đánh dấu một bước tiến mới trong quan hệ song phương giữa Việt Nam và Singapore."
    },
    {
        "name": "Tổng Bí thư Tô Lâm dâng hoa tưởng niệm Chủ tịch Hồ Chí Minh tại Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-dang-hoa-tuong-niem-chu-tich-ho-chi-minh-tai-singapore-20250312110122398.htm",
        "content": "Tổng Bí thư Tô Lâm và Phu nhân cùng đoàn đại biểu cấp cao Việt Nam đã dâng hoa, thành kính tưởng nhớ Chủ tịch Hồ Chí Minh, Anh hùng giải phóng dân tộc, nhà văn hóa kiệt xuất."
    },
    {
        "name": "Tổng Bí thư và Phu nhân dự lễ đặt tên hoa lan tại Vườn thực vật Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-va-phu-nhan-du-le-dat-ten-hoa-lan-tai-vuon-thuc-vat-singapore-20250312104144304.htm",
        "content": "Lễ đặt tên cho hoa phong lan là một nghi lễ ngoại giao mà Singapore chỉ dành riêng cho những vị khách cao cấp đặc biệt đến thăm Singapore."
    },
    {
        "name": "Tổng Bí thư Tô Lâm tiếp các doanh nghiệp tiêu biểu tại Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-tiep-cac-doanh-nghiep-tieu-bieu-tai-singapore-20250311230751514.htm",
        "content": "Theo đặc phái viên TTXVN, chiều 11/3, trong khuôn khổ chuyến thăm chính thức Cộng hòa Singapore từ ngày 11 đến ngày 13/3, Tổng Bí thư Tô Lâm đã tiếp các doanh nghiệp tiêu biểu tại Singapore."
    },
    {
        "name": "1.000 cán bộ, công chức Bộ Nông nghiệp và Môi trường xin nghỉ sớm",
        "link": "https://dantri.com.vn/xa-hoi/1000-can-bo-cong-chuc-bo-nong-nghiep-va-moi-truong-xin-nghi-som-20250311222406879.htm",
        "content": "Khoảng 1.000 công chức, viên chức, người lao động của Bộ Nông nghiệp và Môi trường đã có đơn xin nghỉ hưu trước tuổi, nghỉ công tác nếu có kinh phí hỗ trợ."
    },
    {
        "name": "Tổng Bí thư: Xây dựng cộng đồng người Việt Nam tại Singapore ngày càng vững mạnh",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-xay-dung-cong-dong-nguoi-viet-nam-tai-singapore-ngay-cang-vung-manh-20250311225610693.htm",
        "content": "Tổng Bí thư đề nghị bà con tiếp tục đoàn kết một lòng, chung tay xây dựng cộng đồng phát triển, quảng bá vẻ đẹp Việt Nam đến với bạn bè quốc tế, làm cầu nối vững chắc trong quan hệ Việt Nam - Singapore."
    },
    {
        "name": "Hoạt động của Phu nhân Tổng Bí thư Ngô Phương Ly tại Indonesia",
        "link": "https://dantri.com.vn/xa-hoi/hoat-dong-cua-phu-nhan-tong-bi-thu-ngo-phuong-ly-tai-indonesia-20250311215043428.htm",
        "content": "Trong các ngày 10-11/3, Phu nhân Ngô Phương Ly đã có cuộc gặp gỡ, trao đổi với Phu nhân Tổng Thư ký ASEAN và đến thăm Tổ chức Chăm sóc trẻ em ung thư Indonesia."
    },
    {
        "name": "Tổng Bí thư Tô Lâm và Phu nhân bắt đầu thăm chính thức Cộng hòa Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-va-phu-nhan-bat-dau-tham-chinh-thuc-cong-hoa-singapore-20250311142057951.htm",
        "content": "Chuyến thăm đầu tiên của Tổng Bí thư Tô Lâm đến Singapore trên cương vị Tổng Bí thư, đánh dấu một bước tiến mới trong quan hệ song phương giữa Việt Nam và Singapore."
    },
    {
        "name": "Phó Chủ tịch Quốc hội Nguyễn Thị Thanh gặp Tổng Thư ký Liên Hợp Quốc",
        "link": "https://dantri.com.vn/xa-hoi/pho-chu-tich-quoc-hoi-nguyen-thi-thanh-gap-tong-thu-ky-lien-hop-quoc-20250311125936737.htm",
        "content": "Cùng với tăng cường hợp tác nghị viện, Phó Chủ tịch Quốc hội Nguyễn Thị Thanh đề nghị lãnh đạo Liên Hợp Quốc tạo điều kiện để nhiều người Việt Nam vào làm việc tại các cơ quan Liên Hợp Quốc."
    },
    {
        "name": "Tổng Bí thư Tô Lâm kết thúc tốt đẹp chuyến thăm Indonesia, Ban Thư ký ASEAN",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-ket-thuc-tot-dep-chuyen-tham-indonesia-ban-thu-ky-asean-20250311123724060.htm",
        "content": "Trưa 11/3, Tổng Bí thư Tô Lâm và Phu nhân Ngô Phương Ly cùng Đoàn đại biểu cấp cao Việt Nam đã lên chuyên cơ rời Sân bay quân sự Halim Perdanakusuma, thủ đô Jakarta, đi thăm chính thức Singapore."
    },
    {
        "name": "Sáng mãi \"Tư cách người Công an cách mệnh\" theo sáu điều Bác Hồ dạy",
        "link": "https://dantri.com.vn/xa-hoi/sang-mai-tu-cach-nguoi-cong-an-cach-menh-theo-sau-dieu-bac-ho-day-20250311104455963.htm",
        "content": "Ngày 11/3/1948, trong thư gửi đồng chí Hoàng Mai, Giám đốc Công an Khu XII, Chủ tịch Hồ Chí Minh đã nêu sáu nội dung về \"Tư cách người Công an cách mệnh\"."
    },
    {
        "name": "Bỏ thẩm quyền ban hành văn bản quy phạm pháp luật của cấp xã",
        "link": "https://dantri.com.vn/xa-hoi/bo-tham-quyen-ban-hanh-van-ban-quy-pham-phap-luat-cua-cap-xa-20250311095905072.htm",
        "content": "Luật Ban hành văn bản quy phạm pháp luật 2025 bỏ thẩm quyền ban hành văn bản quy phạm pháp luật của cấp xã và bổ sung hình thức văn bản quy phạm pháp luật do Chính phủ ban hành là nghị quyết."
    },
    {
        "name": "Đồng ý giảm 30% tiền thuê đất năm 2024 để giúp doanh nghiệp vượt khó",
        "link": "https://dantri.com.vn/xa-hoi/dong-y-giam-30-tien-thue-dat-nam-2024-de-giup-doanh-nghiep-vuot-kho-20250311091853106.htm",
        "content": "Từ tình hình thực tế trong và ngoài nước còn nhiều khó khăn, Chính phủ đề nghị giảm 30% tiền thuê đất nhằm có thêm nguồn lực hỗ trợ doanh nghiệp, người dân ứng phó với thách thức."
    },
    {
        "name": "Truyền thông Indonesia đưa tin đậm nét về chuyến thăm của Tổng Bí thư Tô Lâm",
        "link": "https://dantri.com.vn/xa-hoi/truyen-thong-indonesia-dua-tin-dam-net-ve-chuyen-tham-cua-tong-bi-thu-to-lam-20250311063324833.htm",
        "content": "Hãng tin Quốc gia Antara, tờ Kompas và nhiều báo đưa tin về lễ đón trang trọng Tổng Bí thư Tô Lâm và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam tại Phủ Tổng thống - Cung điện Merdeka, Jakarta."
    },
    {
        "name": "Phó Thủ tướng Trần Hồng Hà: Cà phê là trụ cột xuất khẩu nông sản quốc gia",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-tran-hong-ha-ca-phe-la-tru-cot-xuat-khau-nong-san-quoc-gia-20250310222136362.htm",
        "content": "Đánh giá về cà phê Việt Nam, Phó Thủ tướng Trần Hồng Hà nhận định, cà phê là một trong những sản phẩm nông nghiệp chủ lực của Việt Nam, trụ cột xuất khẩu nông sản quốc gia."
    },
    {
        "name": "Tuyên bố chung về việc tăng cường quan hệ song phương giữa Indonesia và Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tuyen-bo-chung-ve-viec-tang-cuong-quan-he-song-phuong-giua-indonesia-va-viet-nam-20250310210029656.htm",
        "content": "Hai nhà lãnh đạo nhấn mạnh, kể từ khi thiết lập Đối tác Chiến lược vào năm 2013, hai nước đã đạt được nhiều thành tựu quan trọng trong làm sâu sắc hơn tin cậy lẫn nhau và hợp tác."
    },
    {
        "name": "Việt Nam - Indonesia nâng cấp lên quan hệ Đối tác Chiến lược Toàn diện",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-indonesia-nang-cap-len-quan-he-doi-tac-chien-luoc-toan-dien-20250310205313145.htm",
        "content": "Tổng Bí thư Tô Lâm và Tổng thống Prabowo Subianto nhất trí tiếp tục làm sâu sắc hơn tin cậy chính trị giữa hai nước thông qua đẩy mạnh trao đổi, tiếp xúc, nhất là cấp cao trên tất cả các kênh."
    },
    {
        "name": "Lễ đón Tổng Bí thư Tô Lâm và Phu nhân thăm cấp nhà nước Cộng hòa Indonesia",
        "link": "https://dantri.com.vn/xa-hoi/le-don-tong-bi-thu-to-lam-va-phu-nhan-tham-cap-nha-nuoc-cong-hoa-indonesia-20250310201407013.htm",
        "content": "Trong lúc quân nhạc cử Quốc thiều Việt Nam và Quốc thiều Indonesia, 21 phát đại bác vang lên chào mừng, thể hiện sự coi trọng chuyến thăm cấp nhà nước của Tổng Bí thư Tô Lâm và Phu nhân."
    },
    {
        "name": "Ứng dụng số phục vụ đại hội Đảng các cấp và thực hiện \"Phòng họp không giấy\"",
        "link": "https://dantri.com.vn/xa-hoi/ung-dung-so-phuc-vu-dai-hoi-dang-cac-cap-va-thuc-hien-phong-hop-khong-giay-20250310185354915.htm",
        "content": "Ông Trần Cẩm Tú nêu rõ chuyển đổi số là nhiệm vụ chính trị quan trọng, là một quá trình liên tục, giúp nâng cao năng lực lãnh đạo, chỉ đạo, tổ chức, quản lý, điều hành, kiểm tra, giám sát của Đảng..."
    },
    {
        "name": "Phó Thủ tướng Trần Hồng Hà dự lễ khởi công 2 dự án lớn tại Đắk Lắk",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-tran-hong-ha-du-le-khoi-cong-2-du-an-lon-tai-dak-lak-20250310181251293.htm",
        "content": "Trong chuyến công tác tại tỉnh Đắk Lắk, Phó Thủ tướng Trần Hồng Hà đã tham dự lễ khởi công dự án khu công nghiệp hơn 310ha và khởi công nhà máy cà phê lớn nhất Đông Nam Á."
    },
    {
        "name": "Giảm thuế cho báo chí: Bộ trưởng nói tiếp thu 2 lần nhưng… vẫn y nguyên",
        "link": "https://dantri.com.vn/xa-hoi/giam-thue-cho-bao-chi-bo-truong-noi-tiep-thu-2-lan-nhung-van-y-nguyen-20250310175401677.htm",
        "content": "Chủ nhiệm Ủy ban Văn hóa và Xã hội cho biết việc giảm thuế doanh nghiệp cho báo chí đã được nhiều đại biểu đề cập, Bộ trưởng Tài chính cũng 2 lần nói tiếp thu nhưng đến nay vẫn chưa thấy tiếp thu."
    },
    {
        "name": "Hà Nội: Có thể buộc thôi việc cán bộ chậm trễ làm thủ tục hành chính",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-co-the-buoc-thoi-viec-can-bo-cham-tre-lam-thu-tuc-hanh-chinh-20250310174256919.htm",
        "content": "Hà Nội khuyến khích người dân, doanh nghiệp tham gia giám sát việc giải quyết thủ tục hành chính của các cơ quan, đơn vị thông qua các kênh trực tuyến, đường dây nóng..."
    },
    {
        "name": "Chủ tịch Quốc hội: Tính toán kỹ lộ trình tăng thuế với rượu bia, nước ngọt",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-tinh-toan-ky-lo-trinh-tang-thue-voi-ruou-bia-nuoc-ngot-20250310165820581.htm",
        "content": "Trước đề xuất tăng thuế suất với rượu, bia, nước giải khát có đường, Chủ tịch Quốc hội lưu ý phải lắng nghe ý kiến doanh nghiệp, tính toán lộ trình tăng thuế phù hợp, hạn chế tác động tiêu cực."
    },
    {
        "name": "Đề nghị không đánh thuế tiêu thụ đặc biệt với xăng và điều hòa",
        "link": "https://dantri.com.vn/xa-hoi/de-nghi-khong-danh-thue-tieu-thu-dac-biet-voi-xang-va-dieu-hoa-20250310144021381.htm",
        "content": "Cho rằng thuế tiêu thụ đặc biệt bản chất áp dụng cho mặt hàng xa xỉ, không khuyến khích sử dụng, nhiều ý kiến đề nghị bỏ quy định áp thuế tiêu thụ đặc biệt với mặt hàng thiết yếu như xăng, điều hòa. \n\n\n\n\n\n17"
    },
    {
        "name": "ASEAN là trụ cột quan trọng trong chính sách đối ngoại của Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/asean-la-tru-cot-quan-trong-trong-chinh-sach-doi-ngoai-cua-viet-nam-20250310145432276.htm",
        "content": "Tổng Bí thư Tô Lâm khẳng định ASEAN là trụ cột quan trọng trong chính sách đối ngoại của Việt Nam, và là một phần không thể tách rời trong chiến lược phát triển và hội nhập của Việt Nam."
    },
    {
        "name": "Việt Nam sẽ tiếp tục đóng góp vì sự phát triển chung của Cộng đồng ASEAN",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-se-tiep-tuc-dong-gop-vi-su-phat-trien-chung-cua-cong-dong-asean-20250310141822587.htm",
        "content": "Tổng Bí thư Tô Lâm và đoàn đại biểu cấp cao Việt Nam đã tới thăm Ban Thư ký ASEAN tại Jakarta, Indonesia, đánh dấu cột mốc lịch sử trong quan hệ giữa Việt Nam và ASEAN."
    },
    {
        "name": "\"Sắp xếp tỉnh thành để mở rộng không gian, tạo động lực mới cho phát triển\"",
        "link": "https://dantri.com.vn/noi-vu/sap-xep-tinh-thanh-de-mo-rong-khong-gian-tao-dong-luc-moi-cho-phat-trien-20250310130143464.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh việc hệ trọng khi tham mưu sắp xếp bộ máy ở cấp tỉnh không chỉ là thực hiện tinh gọn mà cần mở rộng không gian phát triển, tạo sự ổn định lâu dài."
    },
    {
        "name": "Đề nghị kiểm tra, đánh giá quy định về dạy thêm, học thêm",
        "link": "https://dantri.com.vn/xa-hoi/de-nghi-kiem-tra-danh-gia-quy-dinh-ve-day-them-hoc-them-20250310133651082.htm",
        "content": "Cho biết cử tri lo lắng về thực hiện quy định dạy thêm, học thêm, Ủy ban Dân nguyện và Giám sát kiến nghị kiểm tra, đánh giá việc triển khai thực hiện quy định này để điều chỉnh nếu chưa phù hợp."
    },
    {
        "name": "Đường sắt 50 năm vẫn y nguyên: Tầm nhìn và tiền chưa đủ nên cứ chắp vá?",
        "link": "https://dantri.com.vn/xa-hoi/duong-sat-50-nam-van-y-nguyen-tam-nhin-va-tien-chua-du-nen-cu-chap-va-20250310125721789.htm",
        "content": "Dẫn chứng tuyến đường Bắc - Nam có từ khi thống nhất đất nước, đến nay đã 50 năm nhưng tốc độ vẫn y nguyên, Chủ tịch Quốc hội đặt vấn đề \"Có phải tư duy, tầm nhìn ta chưa đủ nên cứ chắp vá?\"."
    },
    {
        "name": "Tổng Bí thư: Hoàn thiện môi trường đầu tư thông thoáng, minh bạch",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-hoan-thien-moi-truong-dau-tu-thong-thoang-minh-bach-20250310113825328.htm",
        "content": "Tổng Bí thư Tô Lâm khẳng định Việt Nam cam kết tạo mọi điều kiện thuận lợi cho các hoạt động đầu tư, kinh doanh có hiệu quả, cùng hướng đến các mục tiêu phát triển bền vững của Việt Nam và Indonesia."
    },
    {
        "name": "Thủ tướng: Ưu tiên miễn visa cho tỷ phú, doanh nhân thành đạt",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-uu-tien-mien-visa-cho-ty-phu-doanh-nhan-thanh-dat-20250310082212079.htm",
        "content": "Cùng với chính sách đơn phương miễn thị thực nhập cảnh có thời gian cho công dân một số quốc gia, Thủ tướng yêu cầu ưu tiên miễn visa cho các nhà khoa học, doanh nhân thành đạt, đối tượng giàu có..."
    },
    {
        "name": "Hòa nhạc kỷ niệm 70 năm thiết lập quan hệ ngoại giao Việt Nam - Indonesia",
        "link": "https://dantri.com.vn/xa-hoi/hoa-nhac-ky-niem-70-nam-thiet-lap-quan-he-ngoai-giao-viet-nam-indonesia-20250310072353551.htm",
        "content": "Ông Fadli Zon, Bộ trưởng Bộ Văn hóa Indonesia, tin tưởng thế hệ trẻ hai nước sẽ kế thừa và tiếp tục chung tay vun đắp cho quan hệ hai nước ngày càng phát triển."
    },
    {
        "name": "Tổng Bí thư: Tạo thuận lợi cho doanh nghiệp Indonesia đầu tư tại Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-tao-thuan-loi-cho-doanh-nghiep-indonesia-dau-tu-tai-viet-nam-20250309230058207.htm",
        "content": "Tiếp lãnh đạo các tập đoàn, doanh nghiệp lớn của Indonesia, Tổng Bí thư nhấn mạnh Việt Nam sẽ tiếp tục đẩy mạnh cải cách hành chính, tạo thuận lợi cho doanh nghiệp đầu tư, hợp tác tại Việt Nam."
    },
    {
        "name": "\"Tài nguyên là tài sản chung của đất nước, không giữ cho riêng địa phương\"",
        "link": "https://dantri.com.vn/xa-hoi/tai-nguyen-la-tai-san-chung-cua-dat-nuoc-khong-giu-cho-rieng-dia-phuong-20250309204136299.htm",
        "content": "Với các địa phương có mỏ vật liệu, Thủ tướng yêu cầu cam kết tuyệt đối không tham nhũng, tiêu cực trong cấp phép khai thác, vì tài nguyên là tài sản chung, không được giữ cho riêng địa phương."
    },
    {
        "name": "Tổng Bí thư Tô Lâm gặp gỡ cộng đồng người Việt Nam tại Indonesia",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-gap-go-cong-dong-nguoi-viet-nam-tai-indonesia-20250309195730558.htm",
        "content": "Tại Indonesia, Tổng Bí thư Tô Lâm đã thăm Đại sứ quán, gặp gỡ các cơ quan đại diện và cộng đồng người Việt Nam, dự lễ khai trương đường bay thẳng từ TPHCM đi Denpasar, tiếp lãnh đạo các doanh nghiệp."
    },
    {
        "name": "Tổng Bí thư Tô Lâm và Phu nhân bắt đầu thăm cấp Nhà nước Cộng hòa Indonesia",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-va-phu-nhan-bat-dau-tham-cap-nha-nuoc-cong-hoa-indonesia-20250309150202516.htm",
        "content": "Tại Sân bay quân sự Halim Perdanakusuma, 7 phát đại bác bắn chào mừng - nghi thức trang trọng thể hiện sự coi trọng của Indonesia đối với chuyến thăm của Tổng Bí thư và Phu nhân."
    },
    {
        "name": "Tổng Bí thư Tô Lâm và Phu nhân lên đường thăm Indonesia và Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-va-phu-nhan-len-duong-tham-indonesia-va-singapore-20250309065121840.htm",
        "content": "Sáng 9/3, Tổng Bí thư Tô Lâm và Phu nhân Ngô Phương Ly cùng Đoàn đại biểu cấp cao Việt Nam rời Thủ đô Hà Nội, lên đường thăm Indonesia, Ban Thư ký ASEAN và Singapore từ ngày 9-13/3."
    },
    {
        "name": "Bộ Chính trị đồng ý mở rộng đối tượng hưởng chính sách khi tinh giản bộ máy",
        "link": "https://dantri.com.vn/noi-vu/bo-chinh-tri-dong-y-mo-rong-doi-tuong-huong-chinh-sach-khi-tinh-gian-bo-may-20250308215443274.htm",
        "content": "Để xử lý một số bất cập về chính sách, chế độ cho cán bộ khi sắp xếp, tinh gọn bộ máy, Bộ Chính trị thống nhất điều chỉnh theo hướng mở rộng đối với một số nhóm đối tượng cụ thể."
    },
    {
        "name": "Đề xuất lùi lộ trình tăng thuế tiêu thụ đặc biệt với rượu, bia",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-lui-lo-trinh-tang-thue-tieu-thu-dac-biet-voi-ruou-bia-20250308164630162.htm",
        "content": "VCCI đề xuất lùi lộ trình tăng thuế tiêu thụ đặc biệt từ năm 2028 với mức tăng 5% mỗi hai năm, đồng thời chưa bổ sung nước giải khát có đường vào đối tượng chịu thuế tiêu thụ đặc biệt."
    },
    {
        "name": "Tỷ lệ nữ lãnh đạo chủ chốt trong các cơ quan thuộc Chính phủ tăng cao",
        "link": "https://dantri.com.vn/xa-hoi/ty-le-nu-lanh-dao-chu-chot-trong-cac-co-quan-thuoc-chinh-phu-tang-cao-20250308114748903.htm",
        "content": "Theo Thứ trưởng Bộ Nội vụ, sau khi sắp xếp tổ chức bộ máy, tỷ lệ các bộ, ngành, cơ quan thuộc Chính phủ có nữ lãnh đạo chủ chốt đạt 59% - tăng gần 15% so với trước đó."
    },
    {
        "name": "Thủ tướng phê chuẩn nhân sự lãnh đạo 4 tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-phe-chuan-nhan-su-lanh-dao-4-tinh-20250308065026189.htm",
        "content": "Kết quả bầu 4 phó chủ tịch UBND tỉnh và miễn nhiệm Phó Chủ tịch UBND tỉnh Lâm Đồng vừa được Thủ tướng phê chuẩn. Theo đó, tỉnh Thái Nguyên có thêm 2 phó chủ tịch, tỉnh Nghệ An và Lào Cai có thêm 1."
    },
    {
        "name": "Việt Nam miễn visa cho công dân 12 nước",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-mien-visa-cho-cong-dan-12-nuoc-20250308063246204.htm",
        "content": "Từ ngày 15/3, Chính phủ Việt Nam quyết định miễn thị thực nhập cảnh cho công dân 12 nước. Chính sách này sẽ có hiệu lực trong thời hạn 3 năm tới."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: \"Phải xóa bỏ mọi thái độ, định kiến về kinh tế tư nhân\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-phai-xoa-bo-moi-thai-do-dinh-kien-ve-kinh-te-tu-nhan-20250307202726284.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, phải tiếp tục xóa bỏ mọi nhận thức, tư tưởng, quan niệm, thái độ, định kiến về kinh tế tư nhân và kiên trì thay đổi tư duy tiểu nông, manh mún."
    },
    {
        "name": "Kết quả chuyến thăm Việt Nam của Thủ tướng Kyrgyzstan",
        "link": "https://dantri.com.vn/xa-hoi/ket-qua-chuyen-tham-viet-nam-cua-thu-tuong-kyrgyzstan-20250307194236495.htm",
        "content": "Việt Nam và Kyrgyzstan hướng tới nâng cấp quan hệ lên Đối tác toàn diện vào thời điểm phù hợp."
    },
    {
        "name": "Ngân sách sẽ dành thêm 10.000 tỷ đồng cho khoa học công nghệ",
        "link": "https://dantri.com.vn/xa-hoi/ngan-sach-se-danh-them-10000-ty-dong-cho-khoa-hoc-cong-nghe-20250307192026683.htm",
        "content": "(Dân trí) -Thủ tướng cho biết dự kiến sẽ dành khoảng gần 10.000 tỷ đồng từ nguồn tăng thu, tiết kiệm chi để đáp ứng yêu cầu bố trí ít nhất 3% tổng chi ngân sách năm nay cho khoa học công nghệ."
    },
    {
        "name": "Phó Thủ tướng: Kiểm soát hoạt động sản xuất lúa gạo, không để bị động",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-kiem-soat-hoat-dong-san-xuat-lua-gao-khong-de-bi-dong-20250307120141159.htm",
        "content": "Cần thay đổi tư duy, dự báo thị trường, biến động thời tiết, làm căn cứ điều chỉnh, quản lý, kiểm soát hoạt động sản xuất, chế biến, xuất khẩu gạo, không để bị động, theo Phó Thủ tướng Trần Hồng Hà."
    },
    {
        "name": "Công bố quyết định chuẩn y chức danh Bí thư Tỉnh ủy Hà Nam",
        "link": "https://dantri.com.vn/xa-hoi/cong-bo-quyet-dinh-chuan-y-chuc-danh-bi-thu-tinh-uy-ha-nam-20250307171241433.htm",
        "content": "Chiều 7/3, Tỉnh ủy Hà Nam đã tổ chức hội nghị công bố quyết định của Bộ Chính trị chuẩn y ông Trương Quốc Huy giữ chức Bí thư Tỉnh ủy Hà Nam, nhiệm kỳ 2020-2025."
    },
    {
        "name": "Thủ tướng Kyrgyzstan thưởng thức cà phê Việt trong Phủ Chủ tịch",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-kyrgyzstan-thuong-thuc-ca-phe-viet-trong-phu-chu-tich-20250307161357941.htm",
        "content": "Thủ tướng Phạm Minh Chính và Thủ tướng Kyrgyzstan Adylbek Kasymaliev đã cùng thăm Khu Di tích Chủ tịch Hồ Chí Minh và thưởng thức cà phê Việt Nam."
    },
    {
        "name": "Thượng tá Khoàng Văn Thương làm Phó Giám đốc Công an tỉnh Lai Châu",
        "link": "https://dantri.com.vn/xa-hoi/thuong-ta-khoang-van-thuong-lam-pho-giam-doc-cong-an-tinh-lai-chau-20250307130707874.htm",
        "content": "Thượng tá Khoàng Văn Thương, Chánh Văn Phòng cơ quan Cảnh sát điều tra, được bổ nhiệm giữ chức vụ Phó Giám đốc Công an tỉnh Lai Châu."
    },
    {
        "name": "Tổng Bí thư Tô Lâm sắp thăm Indonesia và Singapore",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-sap-tham-indonesia-va-singapore-20250307072428943.htm",
        "content": "Từ ngày 9 đến ngày 13/3, Tổng Bí thư Tô Lâm và Phu nhân Ngô Phương Ly sẽ thăm cấp Nhà nước tới Indonesia, thăm chính thức Ban Thư ký ASEAN và thăm chính thức Singapore."
    },
    {
        "name": "Hà Nam phấn đấu đến năm 2030, quy mô kinh tế số đạt tối thiểu 30% GRDP",
        "link": "https://dantri.com.vn/xa-hoi/ha-nam-phan-dau-den-nam-2030-quy-mo-kinh-te-so-dat-toi-thieu-30-grdp-20250306214150965.htm",
        "content": "Tỉnh Hà Nam phấn đấu đến năm 2030, đóng góp bình quân của năng suất nhân tố tổng hợp vào tăng trưởng kinh tế ở mức trên 55%. Quy mô kinh tế số đạt tối thiểu 30% GRDP."
    },
    {
        "name": "Thượng tá Đỗ Ngọc Minh làm Phó Giám đốc Công an tỉnh Điện Biên",
        "link": "https://dantri.com.vn/xa-hoi/thuong-ta-do-ngoc-minh-lam-pho-giam-doc-cong-an-tinh-dien-bien-20250306214023390.htm",
        "content": "Bộ trưởng Bộ Công an bổ nhiệm Thượng tá Đỗ Ngọc Minh giữ chức vụ Phó Giám đốc Công an tỉnh Điện Biên."
    },
    {
        "name": "Tổng Bí thư Tô Lâm tiếp Thủ tướng Kyrgyzstan Adylbek Kasimalyev",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-tiep-thu-tuong-kyrgyzstan-adylbek-kasimalyev-20250306192225329.htm",
        "content": "Qua hơn 3 thập kỷ, quan hệ chính trị - ngoại giao được củng cố, hợp tác kinh tế - thương mại giữa Việt Nam và Kyrgyzstan đã có những bước phát triển tích cực, theo Tổng Bí thư Tô Lâm."
    },
    {
        "name": "Phó Thủ tướng gửi thư khen Công an tỉnh Đắk Lắk",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-gui-thu-khen-cong-an-tinh-dak-lak-20250306175709678.htm",
        "content": "Với việc triệt xóa đường dây sản xuất giá đỗ ủ hóa chất độc hại, sản xuất cà phê giả và phân bón giả liên tỉnh, Công an tỉnh Đắk Lắk đã được Phó Thủ tướng Chính phủ Bùi Thanh Sơn gửi thư khen."
    },
    {
        "name": "Phó Thủ tướng Trần Hồng Hà: Kiên quyết loại nhà thầu vi phạm khỏi dự án",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-tran-hong-ha-kien-quyet-loai-nha-thau-vi-pham-khoi-du-an-20250306174530563.htm",
        "content": "Làm việc về vấn đề cung ứng vật liệu xây dựng cao tốc, Phó Thủ tướng Trần Hồng Hà yêu cầu với các địa phương phía Nam giải quyết dứt điểm thủ tục khai thác cát; kiên quyết loại bỏ nhà thầu vi phạm."
    },
    {
        "name": "Hà Nội nêu tiêu chí sáp nhập các xã, phường, thị trấn",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-neu-tieu-chi-sap-nhap-cac-xa-phuong-thi-tran-20250306165930871.htm",
        "content": "Hà Nội yêu cầu các địa phương rà soát thông tin cơ bản về lịch sử, văn hóa, dân cư, phong tục, tập quán, giao thông, địa lý... và đề xuất bước đầu về phương án tổ chức lại một số đơn vị cấp xã."
    },
    {
        "name": "Tháo gỡ nhanh nhất những \"điểm nghẽn\" có nguyên nhân từ quy định pháp luật",
        "link": "https://dantri.com.vn/xa-hoi/thao-go-nhanh-nhat-nhung-diem-nghen-co-nguyen-nhan-tu-quy-dinh-phap-luat-20250306142004217.htm",
        "content": "Yêu cầu tháo gỡ nhanh nhất những \"điểm nghẽn\" có nguyên nhân từ quy định pháp luật, Trưởng Ban Nội chính Trung ương đề nghị tăng cường đối thoại, lắng nghe ý kiến của người dân, doanh nghiệp."
    },
    {
        "name": "Việt Nam và Kyrgyzstan hướng tới nâng cấp quan hệ lên Đối tác Toàn diện",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-va-kyrgyzstan-huong-toi-nang-cap-quan-he-len-doi-tac-toan-dien-20250306123638799.htm",
        "content": "Thủ tướng Phạm Minh Chính khẳng định, chuyến thăm của Thủ tướng Kyrgyzstan là mốc lịch sử quan trọng, mở ra giai đoạn hợp tác mới cho quan hệ hữu nghị truyền thống giữa hai nước."
    },
    {
        "name": "Thủ tướng yêu cầu kiểm điểm trách nhiệm chậm triển khai sân bay Long Thành",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-yeu-cau-kiem-diem-trach-nhiem-cham-trien-khai-san-bay-long-thanh-20250306113218224.htm",
        "content": "Bộ Xây dựng rút kinh nghiệm trong việc tổ chức thực hiện nhiệm vụ được giao về dự án thành phần 4, dự án Cảng hàng không quốc tế Long Thành giai đoạn 1, theo yêu cầu của Thủ tướng."
    },
    {
        "name": "\"Tư duy xây dựng pháp luật vẫn theo kiểu cũ, chủ yếu là \"bổ sung, sửa đổi\"",
        "link": "https://dantri.com.vn/xa-hoi/tu-duy-xay-dung-phap-luat-van-theo-kieu-cu-chu-yeu-la-bo-sung-sua-doi-20250306092058936.htm",
        "content": "Ông Nguyễn Xuân Thắng khẳng định đổi mới công tác xây dựng và thi hành pháp luật có ý nghĩa hết sức quan trọng trong tiến trình đẩy mạnh toàn diện, đồng bộ công cuộc đổi mới đất nước."
    },
    {
        "name": "Thủ tướng Cộng hòa Kyrgyzstan đến Hà Nội, bắt đầu thăm chính thức Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-cong-hoa-kyrgyzstan-den-ha-noi-bat-dau-tham-chinh-thuc-viet-nam-20250305225321204.htm",
        "content": "Chuyến thăm chính thức Việt Nam của Thủ tướng Kyrgyzstan Adylbek Kasimalyev góp phần thúc đẩy quan hệ hữu nghị Việt Nam-Kyrgyzstan, đưa quan hệ giữa hai nước đi vào chiều sâu."
    },
    {
        "name": "Sáp nhập, tổ chức lại một số cơ quan thuộc Bộ Quốc phòng",
        "link": "https://dantri.com.vn/xa-hoi/sap-nhap-to-chuc-lai-mot-so-co-quan-thuoc-bo-quoc-phong-20250305201056967.htm",
        "content": "Từ năm 2021 đến 2024, Bộ Quốc phòng đã tập trung lãnh đạo, chỉ đạo quyết liệt về việc đổi mới, sắp xếp tổ chức bộ máy và đến nay QĐND Việt Nam đã cơ bản tinh, gọn, mạnh, theo Đại tướng Phan Văn Giang."
    },
    {
        "name": "Chính phủ chỉ đạo nghiên cứu lập Quỹ Nhà ở quốc gia, phát triển nhà giá rẻ",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-chi-dao-nghien-cuu-lap-quy-nha-o-quoc-gia-phat-trien-nha-gia-re-20250305182801398.htm",
        "content": "Cùng với yêu cầu xây dựng hệ thống bản đồ số quốc gia về quy hoạch và giá đất, lãnh đạo Chính phủ chỉ đạo nghiên cứu thành lập Quỹ Nhà ở quốc gia để phát triển nhà giá rẻ tại các đô thị lớn."
    },
    {
        "name": "Bộ Công an sẽ tổng rà soát, bố trí lại cán bộ",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-se-tong-ra-soat-bo-tri-lai-can-bo-20250305164811423.htm",
        "content": "Theo Thiếu tướng Hoàng Anh Tuyên, thời gian tới Bộ Công an sẽ tiến hành tổng rà soát, bố trí lại cán bộ. Từng cán bộ sẽ được đánh giá kỹ lưỡng, sẽ bố trí những người tốt nhất vào vị trí phù hợp nhất."
    },
    {
        "name": "Quy định mới về xét thăng quân hàm cấp tướng vượt bậc, trước thời hạn",
        "link": "https://dantri.com.vn/xa-hoi/quy-dinh-moi-ve-xet-thang-quan-ham-cap-tuong-vuot-bac-truoc-thoi-han-20250305164204338.htm",
        "content": "Việc thăng quân hàm cấp tướng vượt bậc, trước thời hạn được thực hiện đồng bộ, nhằm động viên kịp thời các trường hợp có thành tích đặc biệt xuất sắc và xuất sắc trong chiến đấu, công tác."
    },
    {
        "name": "Xây dựng luật để ngăn chặn các hành vi xâm phạm dữ liệu cá nhân",
        "link": "https://dantri.com.vn/xa-hoi/xay-dung-luat-de-ngan-chan-cac-hanh-vi-xam-pham-du-lieu-ca-nhan-20250305145513572.htm",
        "content": "Nhận định hoạt động thu thập, tấn công, chiếm đoạt dữ liệu cá nhân diễn biến phức tạp, Ủy ban Quốc phòng, An ninh và Đối ngoại cho rằng việc xây dựng Luật Bảo vệ dữ liệu cá nhân là hết sức cần thiết."
    },
    {
        "name": "Công bố quyết định bổ nhiệm Chủ tịch tỉnh Tây Ninh làm Thứ trưởng Tư pháp",
        "link": "https://dantri.com.vn/xa-hoi/cong-bo-quyet-dinh-bo-nhiem-chu-tich-tinh-tay-ninh-lam-thu-truong-tu-phap-20250305130349922.htm",
        "content": "Sáng 5/3, Bộ Tư pháp tổ chức lễ công bố quyết định của Thủ tướng Chính phủ điều động, bổ nhiệm ông Nguyễn Thanh Ngọc, Chủ tịch UBND tỉnh Tây Ninh, làm Thứ trưởng Bộ Tư pháp."
    },
    {
        "name": "Tân Tổng Tham mưu trưởng Quân đội Lào thăm chính thức Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tan-tong-tham-muu-truong-quan-doi-lao-tham-chinh-thuc-viet-nam-20250305120801282.htm",
        "content": "Tại buổi tiếp đoàn đại biểu quân sự cấp cao của QĐND Lào, Đại tướng Nguyễn Tân Cương đánh giá, thời gian qua quan hệ hợp tác quốc phòng giữa 2 nước đã đạt được hiệu quả thực chất."
    },
    {
        "name": "Tổng Bí thư: \"Chuyển đổi số đồng bộ trong hoạt động của 3 cấp chính quyền\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chuyen-doi-so-dong-bo-trong-hoat-dong-cua-3-cap-chinh-quyen-20250304212729367.htm",
        "content": "Theo Tổng Bí thư, cần gắn kết việc triển khai Nghị quyết 57 với Nghị quyết 18 để tái cấu trúc hệ thống từ Trung ương tới cơ sở, bảo đảm chuyển đổi số đồng bộ trong hoạt động của 3 cấp chính quyền."
    },
    {
        "name": "Thủ tướng bổ nhiệm thêm một Phó Chủ nhiệm Văn phòng Chính phủ",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-bo-nhiem-them-mot-pho-chu-nhiem-van-phong-chinh-phu-20250304195548192.htm",
        "content": "Ông Phạm Mạnh Cường, Vụ trưởng Vụ Nông nghiệp - Văn phòng Chính phủ, vừa được bổ nhiệm giữ chức Phó Chủ nhiệm Văn phòng Chính phủ, theo quyết định của Thủ tướng."
    },
    {
        "name": "Nghiên cứu sửa một số điều của Hiến pháp liên quan đến tổ chức bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/nghien-cuu-sua-mot-so-dieu-cua-hien-phap-lien-quan-den-to-chuc-bo-may-20250304193048868.htm",
        "content": "Để triển khai các Kết luận 126, 127 của Bộ Chính trị, Chủ tịch Quốc hội đề nghị nghiên cứu sửa đổi, bổ sung một số điều của Hiến pháp liên quan đến vấn đề tổ chức bộ máy của hệ thống chính trị."
    },
    {
        "name": "Vĩnh Phúc giao ông Đào Văn Quyết làm Quyền Chủ tịch TP Vĩnh Yên",
        "link": "https://dantri.com.vn/xa-hoi/vinh-phuc-giao-ong-dao-van-quyet-lam-quyen-chu-tich-tp-vinh-yen-20250304164342532.htm",
        "content": "Ông Đào Văn Quyết, Phó Chủ tịch UBND thành phố Vĩnh Yên (Vĩnh Phúc), được giao Quyền Chủ tịch UBND thành phố, nhiệm kỳ 2021-2026."
    },
    {
        "name": "Bàn giải pháp xây cao tốc cầu cạn, đường sắt đô thị bằng công nghệ mới",
        "link": "https://dantri.com.vn/xa-hoi/ban-giai-phap-xay-cao-toc-cau-can-duong-sat-do-thi-bang-cong-nghe-moi-20250304152919576.htm",
        "content": "Theo Phó Thủ tướng Trần Hồng Hà, các công trình giao thông trọng điểm đang được triển khai trên nhiều khu vực có điều kiện địa hình khác nhau với tiến độ rất khẩn trương, đã phát sinh một số vấn đề."
    },
    {
        "name": "Thủ tướng chia sẻ về chính sách của Mỹ và phản ứng, giải pháp của Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-chia-se-ve-chinh-sach-cua-my-va-phan-ung-giai-phap-cua-viet-nam-20250304150401374.htm",
        "content": "Theo Thủ tướng, hai nền kinh tế Việt Nam và Mỹ bổ sung cho nhau và cạnh tranh lành mạnh. Hai nước là Đối tác chiến lược toàn diện, có nhiều duyên nợ, nhiều đặc điểm khác so với đối tác khác."
    },
    {
        "name": "Thứ trưởng Bộ Công an: \"Đặc xá 1 hay 2 đợt sẽ do Chủ tịch nước quyết định\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-truong-bo-cong-an-dac-xa-1-hay-2-dot-se-do-chu-tich-nuoc-quyet-dinh-20250304112825586.htm",
        "content": "Trung tướng Lê Văn Tuyến, Thứ trưởng Bộ Công an, nhấn mạnh đặc xá là chính sách khoan hồng đặc biệt của Nhà nước. Việc có 1 hay 2 đợt đặc xá cũng sẽ do Chủ tịch nước quyết định."
    },
    {
        "name": "Chủ tịch nước đặc xá cho người bị kết án tù, tù chung thân nhân dịp 30/4",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-dac-xa-cho-nguoi-bi-ket-an-tu-tu-chung-than-nhan-dip-304-20250304091851527.htm",
        "content": "Quyết định đặc xá năm 2025 của Chủ tịch nước nêu rõ chủ trương thực hiện đặc xá tha tù trước thời hạn cho người bị kết án phạt tù có thời hạn, tù chung thân nhân dịp 50 năm Ngày Giải phóng miền Nam."
    },
    {
        "name": "Chủ tịch TP Vĩnh Yên làm Bí thư Thành ủy Phúc Yên",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-tp-vinh-yen-lam-bi-thu-thanh-uy-phuc-yen-20250304103905506.htm",
        "content": "Ông Nguyễn Việt Phương, Chủ tịch UBND TP Vĩnh Yên (Vĩnh Phúc), vừa được điều động, chỉ định giữ chức Bí thư Thành ủy Phúc Yên, nhiệm kỳ 2020-2025."
    },
    {
        "name": "Báo VnExpress thuộc Bộ KH&CN, báo VietNamNet sẽ về Bộ Dân tộc và Tôn giáo",
        "link": "https://dantri.com.vn/xa-hoi/bao-vnexpress-thuoc-bo-khcn-bao-vietnamnet-se-ve-bo-dan-toc-va-ton-giao-20250303164012209.htm",
        "content": "Nghị định của Chính phủ nêu rõ báo VnExpress là đơn vị sự nghiệp của Bộ KH&CN. Báo VietNamNet sẽ tiếp tục hoạt động cho đến khi cấp có thẩm quyền phê duyệt việc chuyển về Bộ Dân tộc và Tôn giáo."
    },
    {
        "name": "Thủ tướng ủng hộ xây trung tâm hội nghị tại Phú Quốc để chuẩn bị APEC 2027",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-ung-ho-xay-trung-tam-hoi-nghi-tai-phu-quoc-de-chuan-bi-apec-2027-20250303160047210.htm",
        "content": "Cùng với việc ủng hộ chủ trương đầu tư xây dựng trung tâm hội nghị tại Phú Quốc để chuẩn bị cho APEC 2027, Thủ tướng cho rằng có thể nghiên cứu xây dựng thêm bảo tàng, cung triển lãm tại đây."
    },
    {
        "name": "Cần Thơ tạm dừng tổ chức đại hội đảng bộ cấp huyện, xã",
        "link": "https://dantri.com.vn/xa-hoi/can-tho-tam-dung-to-chuc-dai-hoi-dang-bo-cap-huyen-xa-20250303142255098.htm",
        "content": "Cần Thơ tạm dừng tổ chức đại hội đảng bộ cấp xã và huyện nhiệm kỳ 2025-2030 cho đến khi có chỉ đạo, hướng dẫn của Trung ương và Thành ủy."
    },
    {
        "name": "Việt Nam được đề cử làm Chủ tịch Hội nghị các quốc gia thành viên UNCLOS lần 35",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-duoc-de-cu-lam-chu-tich-hoi-nghi-cac-quoc-gia-thanh-vien-unclos-lan-35-20250303141838161.htm",
        "content": "Việc đảm trách vị trí Chủ tịch SPLOS là cơ hội để Việt Nam tiếp tục khẳng định vai trò quốc gia thành viên có trách nhiệm của UNCLOS và đóng góp thực chất vào nỗ lực chung của cộng đồng quốc tế."
    },
    {
        "name": "Ông Trần Trí Quang giữ chức quyền Chủ tịch tỉnh Đồng Tháp",
        "link": "https://dantri.com.vn/xa-hoi/ong-tran-tri-quang-giu-chuc-quyen-chu-tich-tinh-dong-thap-20250303133057910.htm",
        "content": "Ông Trần Trí Quang (48 tuổi), Phó Chủ tịch UBND tỉnh Đồng Tháp, được Thủ tướng Chính phủ giao giữ chức vụ quyền Chủ tịch UBND tỉnh Đồng Tháp nhiệm kỳ 2021-2026."
    },
    {
        "name": "Ông Trương Quốc Huy được bầu làm Bí thư Tỉnh ủy Hà Nam",
        "link": "https://dantri.com.vn/xa-hoi/ong-truong-quoc-huy-duoc-bau-lam-bi-thu-tinh-uy-ha-nam-20250303135601625.htm",
        "content": "Ông Trương Quốc Huy, Chủ tịch UBND tỉnh Hà Nam, được bầu giữ chức Bí thư Tỉnh ủy Hà Nam nhiệm kỳ 2020-2025 với số phiếu tín nhiệm tuyệt đối."
    },
    {
        "name": "Vĩnh Phúc bổ nhiệm các giám đốc sở sau hợp nhất",
        "link": "https://dantri.com.vn/xa-hoi/vinh-phuc-bo-nhiem-cac-giam-doc-so-sau-hop-nhat-20250303130157711.htm",
        "content": "Sáng 3/3, Tỉnh ủy Vĩnh Phúc tổ chức hội nghị công bố các quyết định về tổ chức bộ máy, công tác cán bộ sau khi sắp xếp, hợp nhất các sở, ban, ngành."
    },
    {
        "name": "Bộ Chính trị, Ban Bí thư công bố quyết định kiểm tra tại tỉnh Lâm Đồng",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-ban-bi-thu-cong-bo-quyet-dinh-kiem-tra-tai-tinh-lam-dong-20250303120746901.htm",
        "content": "Đoàn Kiểm tra của Bộ Chính trị, Ban Bí thư đã công bố quyết định kiểm tra, làm việc với Ban Thường vụ Tỉnh ủy Lâm Đồng."
    },
    {
        "name": "Hà Nội công bố 8 ứng dụng dùng chung 3 cấp trong toàn hệ thống chính trị",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cong-bo-8-ung-dung-dung-chung-3-cap-trong-toan-he-thong-chinh-tri-20250303114729598.htm",
        "content": "Thành phố xác định chuyển đổi số là yếu tố then chốt trong công tác quản lý, phục vụ người dân, tổ chức và doanh nghiệp, theo ông Nguyễn Văn Phong, Phó Bí thư Thường trực Thành ủy Hà Nội."
    },
    {
        "name": "Điều động, bổ nhiệm 3 Phó trưởng Ban Chính sách, chiến lược Trung ương",
        "link": "https://dantri.com.vn/xa-hoi/dieu-dong-bo-nhiem-3-pho-truong-ban-chinh-sach-chien-luoc-trung-uong-20250303103319088.htm",
        "content": "Bà Nguyễn Thúy Anh, ông Nguyễn Hoàng Anh và ông Nguyễn Thế Mạnh, vừa được Bộ Chính trị, Ban Bí thư điều động giữ chức Phó trưởng Ban Chính sách, chiến lược Trung ương."
    },
    {
        "name": "Quy định mới của Chính phủ về xử lý tài sản công khi sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/quy-dinh-moi-cua-chinh-phu-ve-xu-ly-tai-san-cong-khi-sap-nhap-20250303100115264.htm",
        "content": "Trường hợp sáp nhập, hợp nhất, pháp nhân sau khi sáp nhập, hợp nhất được kế thừa quyền quản lý, sử dụng tài sản của cơ quan bị sáp nhập, hợp nhất, theo quy định của Chính phủ."
    },
    {
        "name": "Trưởng công an cấp huyện ở Hải Dương và Hưng Yên nhận nhiệm vụ mới từ 1/3",
        "link": "https://dantri.com.vn/xa-hoi/truong-cong-an-cap-huyen-o-hai-duong-va-hung-yen-nhan-nhiem-vu-moi-tu-13-20250302223813001.htm",
        "content": "Sau khi không còn công an cấp huyện, thành phố từ 1/3, tại Hải Dương, Hưng Yên có trường hợp trưởng công an huyện nghỉ hưu trước tuổi, số còn lại chuyển sang vị trí công tác mới."
    },
    {
        "name": "7 Phó Thủ tướng đi các địa phương để gỡ khó dự án giao thông trọng điểm",
        "link": "https://dantri.com.vn/xa-hoi/7-pho-thu-tuong-di-cac-dia-phuong-de-go-kho-du-an-giao-thong-trong-diem-20250302211433279.htm",
        "content": "7 đoàn kiểm tra do 7 Phó Thủ tướng dẫn đầu sẽ tập trung rà soát, tháo gỡ khó khăn cho các dự án giao thông trọng điểm dự kiến hoàn thành trong năm 2025, theo quyết định của Thủ tướng Phạm Minh Chính."
    },
    {
        "name": "Báo Dân trí chính thức là cơ quan ngôn luận của Bộ Nội vụ",
        "link": "https://dantri.com.vn/xa-hoi/bao-dan-tri-chinh-thuc-la-co-quan-ngon-luan-cua-bo-noi-vu-20250302155549032.htm",
        "content": "Tại lễ ra mắt Bộ Nội vụ mới ngày 1/3, lãnh đạo Bộ đã công bố và trao quyết định bổ nhiệm Tổng biên tập báo Dân trí cho nhà báo Phạm Tuấn Anh, đồng thời bổ nhiệm 2 Phó tổng biên tập. \n\n\n\n\n\n23"
    },
    {
        "name": "Thủ tướng Phạm Minh Chính nhận danh hiệu Giáo sư danh dự Đại học Thanh Hoa",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-nhan-danh-hieu-giao-su-danh-du-dai-hoc-thanh-hoa-20250302140404298.htm",
        "content": "Trao tặng Thủ tướng Phạm Minh Chính danh hiệu \"Giáo sư danh dự Đại học Thanh Hoa\", GS.TS. Khưu Dũng, nhấn mạnh Thủ tướng Phạm Minh Chính là nhà lãnh đạo có tầm ảnh hưởng quốc tế."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: \"Còn tình trạng học theo phong trào, sính bằng cấp\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-con-tinh-trang-hoc-theo-phong-trao-sinh-bang-cap-20250302073612905.htm",
        "content": "Chỉ ra thực trạng sính bằng cấp, Tổng Bí thư Tô Lâm nhấn mạnh yêu cầu học tập suốt đời để xây dựng được đội ngũ cán bộ dám nói, dám làm, dám chịu trách nhiệm, dám hy sinh vì lợi ích chung."
    },
    {
        "name": "TPHCM tạm dừng tổ chức đại hội Đảng bộ các cấp",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-tam-dung-to-chuc-dai-hoi-dang-bo-cac-cap-20250302114132923.htm",
        "content": "TPHCM tạm dừng tổ chức đại hội Đảng bộ các cấp. Sở Nội vụ TPHCM phối hợp với các địa phương chuẩn bị, thực hiện theo chỉ đạo của Trung ương khi xây dựng đề án sáp nhập một số đơn vị hành chính."
    },
    {
        "name": "7 Cục trưởng, 24 Phó cục trưởng Thi hành án dân sự xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/xa-hoi/7-cuc-truong-24-pho-cuc-truong-thi-hanh-an-dan-su-xin-nghi-huu-som-20250302110228843.htm",
        "content": "Theo thông tin từ Tổng cục Thi hành án dân sự (Bộ Tư pháp), 7 Cục trưởng và 24 Phó cục trưởng Cục Thi hành án dân sự tỉnh, thành phố đã đăng ký xin nghỉ hưu trước tuổi."
    },
    {
        "name": "Việt Nam - Nhật Bản hợp tác phóng vệ tinh vào quỹ đạo năm 2025",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-nhat-ban-hop-tac-phong-ve-tinh-vao-quy-dao-nam-2025-20250301201255568.htm",
        "content": "Thủ tướng Phạm Minh Chính kêu gọi các doanh nghiệp Nhật Bản yên tâm hoạt động, mở rộng đầu tư kinh doanh và coi Việt Nam là cứ điểm, là mắt xích quan trọng để xây dựng chuỗi cung ứng, sản xuất."
    },
    {
        "name": "Bộ trưởng cùng 7 Thứ trưởng bấm nút vận hành Bộ Nội vụ mới",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-cung-7-thu-truong-bam-nut-van-hanh-bo-noi-vu-moi-20250301153416066.htm",
        "content": "Bộ trưởng Phạm Thị Thanh Trà cùng các lãnh đạo Bộ được bổ nhiệm sau hợp nhất của Bộ Nội vụ, Bộ Lao động-Thương binh và Xã hội cùng chạm tay, khai mở giai đoạn hoạt động mới của Bộ."
    },
    {
        "name": "Thủ tướng: \"Xây trường nội trú để học sinh không phải đi bộ hàng chục km\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-xay-truong-noi-tru-de-hoc-sinh-khong-phai-di-bo-hang-chuc-km-20250301143011579.htm",
        "content": "Cho biết Bộ Chính trị quyết định miễn học phí cho toàn bộ học sinh công lập trên cả nước, song Thủ tướng bày tỏ trăn trở về trường học cho các học sinh và nơi chữa bệnh cho đồng bào vùng sâu, vùng xa."
    },
    {
        "name": "Bộ Chính trị chỉ đạo tạm dừng Đại hội đảng bộ cấp huyện, xã",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-chi-dao-tam-dung-dai-hoi-dang-bo-cap-huyen-xa-20250301103512084.htm",
        "content": "Theo quyết định của Bộ Chính trị, việc tổ chức đại hội đảng bộ cấp xã, cấp huyện sẽ được tạm dừng. Sau Hội nghị lần thứ 11 Ban Chấp hành Trung ương Đảng, Bộ Chính trị sẽ có chỉ đạo, hướng dẫn cụ thể."
    },
    {
        "name": "Cá nhân nợ thuế trên 50 triệu đồng bị tạm hoãn xuất cảnh",
        "link": "https://dantri.com.vn/xa-hoi/ca-nhan-no-thue-tren-50-trieu-dong-bi-tam-hoan-xuat-canh-20250301074127679.htm",
        "content": "Cá nhân, chủ hộ kinh doanh nợ thuế trên 50 triệu đồng và số tiền thuế nợ đã quá thời hạn nộp theo quy định trên 120 ngày, sẽ bị tạm hoãn xuất cảnh, theo quy định mới của Chính phủ."
    },
    {
        "name": "Chủ tịch HĐQT doanh nghiệp Nhà nước có mức lương cao nhất 80 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-hdqt-doanh-nghiep-nha-nuoc-co-muc-luong-cao-nhat-80-trieu-dong-20250301073111169.htm",
        "content": "Chính phủ quy định mức lương cao nhất của chủ tịch HĐTV và HĐQT trong doanh nghiệp Nhà nước không quá 80 triệu đồng. Lương của giám đốc không vượt quá 10 lần mức lương bình quân của người lao động."
    },
    {
        "name": "Hà Nội và TPHCM được tổ chức 15 sở, tăng thêm tối đa 10 phó giám đốc sở",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-tphcm-duoc-to-chuc-15-so-tang-them-toi-da-10-pho-giam-doc-so-20250301071324016.htm",
        "content": "Theo quy định mới của Chính phủ, các tỉnh, thành phố có không quá 14 sở, riêng Hà Nội và TPHCM được tổ chức 15 sở và được tăng thêm không quá 10 phó giám đốc sở."
    },
    {
        "name": "Chính phủ yêu cầu bỏ thẩm quyền xử phạt vi phạm hành chính của 6 chức danh",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-yeu-cau-bo-tham-quyen-xu-phat-vi-pham-hanh-chinh-cua-6-chuc-danh-20250228152051624.htm",
        "content": "Đối với 6 chức danh Ủy ban Thường vụ Quốc hội đã có ý kiến nhất trí bỏ thẩm quyền xử phạt hành chính, Phó Thủ tướng yêu cầu các bộ, ngành, địa phương thực hiện theo kết luận."
    },
    {
        "name": "Thủ tướng bổ nhiệm 3 Thứ trưởng Bộ Ngoại giao",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-bo-nhiem-3-thu-truong-bo-ngoai-giao-20250228215706609.htm",
        "content": "Bộ Ngoại giao vừa có thêm 3 tân thứ trưởng gồm các ông Nguyễn Mạnh Cường, Ngô Lê Văn và Lê Anh Tuấn."
    },
    {
        "name": "Đề xuất sử dụng lưỡng dụng sân bay Phan Thiết và Thành Sơn",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-su-dung-luong-dung-san-bay-phan-thiet-va-thanh-son-20250228212613675.htm",
        "content": "Thường trực Chính phủ yêu cầu trước mắt, Bộ Quốc phòng nghiên cứu, đề xuất ngay việc sử dụng lưỡng dụng đối với sân bay Phan Thiết và sân bay Thành Sơn."
    },
    {
        "name": "Bộ Tư pháp bổ nhiệm hàng loạt lãnh đạo cấp vụ, cục",
        "link": "https://dantri.com.vn/xa-hoi/bo-tu-phap-bo-nhiem-hang-loat-lanh-dao-cap-vu-cuc-20250228203512960.htm",
        "content": "Ngày 28/2, Bộ trưởng Bộ Tư pháp Nguyễn Hải Ninh chủ trì hội nghị công bố các quyết định về công tác cán bộ."
    },
    {
        "name": "Bí thư Tỉnh ủy Hà Tĩnh làm Tổng Biên tập Tạp chí Cộng sản",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-tinh-uy-ha-tinh-lam-tong-bien-tap-tap-chi-cong-san-20250228195559612.htm",
        "content": "Ông Hoàng Trung Dũng, Bí thư Tỉnh ủy Hà Tĩnh, được điều động, phân công, bổ nhiệm giữ chức Tổng Biên tập Tạp chí Cộng sản."
    },
    {
        "name": "Bộ Chính trị quyết định miễn toàn bộ học phí cho học sinh công lập cả nước",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-quyet-dinh-mien-toan-bo-hoc-phi-cho-hoc-sinh-cong-lap-ca-nuoc-20250228171417207.htm",
        "content": "Bắt đầu từ năm học 2025-2026, Bộ Chính trị quyết định thực hiện miễn toàn bộ học phí cho học sinh từ mầm non đến hết trung học phổ thông công lập trên cả nước. \n\n\n\n\n\n110"
    },
    {
        "name": "Tuyên Quang giải thể 7 đơn vị công an cấp huyện",
        "link": "https://dantri.com.vn/xa-hoi/tuyen-quang-giai-the-7-don-vi-cong-an-cap-huyen-20250228153352129.htm",
        "content": "Công an tỉnh Tuyên Quang giải thể 7 đơn vị công an cấp huyện và 56 đội nghiệp vụ trực thuộc công an huyện."
    },
    {
        "name": "Tổng Bí thư: \"Nghiên cứu phát triển nhà giá rẻ tại các đô thị lớn\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-nghien-cuu-phat-trien-nha-gia-re-tai-cac-do-thi-lon-20250228145024607.htm",
        "content": "Nghiên cứu lập \"Quỹ nhà ở quốc gia\" để phát triển nhà giá rẻ tại các đô thị lớn là một trong những yêu cầu quan trọng được Tổng Bí thư đưa ra khi làm việc với Ban Chính sách, chiến lược Trung ương."
    },
    {
        "name": "Bộ Nội vụ nói về \"quyết định lịch sử\" trong hoạt động tổ chức Chính phủ",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-noi-ve-quyet-dinh-lich-su-trong-hoat-dong-to-chuc-chinh-phu-20250228130601872.htm",
        "content": "Để đảm bảo phân quyền, phân cấp với một số lĩnh vực ưu tiên, cấp bách, Luật Tổ chức Chính phủ cho phép Chính phủ ban hành văn bản quy phạm pháp luật khác một số quy định trong các luật chuyên ngành."
    },
    {
        "name": "\"Nếu bỏ cấp huyện, chắc chắn phải tính đến sửa Hiến pháp\"",
        "link": "https://dantri.com.vn/xa-hoi/neu-bo-cap-huyen-chac-chan-phai-tinh-den-sua-hien-phap-20250228095550204.htm",
        "content": "Nhắc đến kết luận số 126 của Bộ Chính trị, Ban Bí thư về định hướng bỏ cấp huyện, Phó Chủ nhiệm Ủy ban Pháp luật và Tư pháp cho rằng nếu bỏ cấp huyện, chắc chắn phải tính đến sửa Hiến pháp."
    },
    {
        "name": "Giữ nguyên HĐND các cấp, bổ sung quy định khi khuyết Chủ tịch HĐND",
        "link": "https://dantri.com.vn/noi-vu/giu-nguyen-hdnd-cac-cap-bo-sung-quy-dinh-khi-khuyet-chu-tich-hdnd-20250228091550442.htm",
        "content": "Luật Tổ chức chính quyền địa phương giữ nguyên cơ cấu tổ chức của HĐND, bổ sung trường hợp khuyết chủ tịch HĐND, không quy định chủ tịch UBND đầu nhiệm kỳ là đại biểu HĐND…"
    },
    {
        "name": "Lý giải việc tăng Phó Thủ tướng, Phó Chủ tịch Quốc hội khi sắp xếp bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/ly-giai-viec-tang-pho-thu-tuong-pho-chu-tich-quoc-hoi-khi-sap-xep-bo-may-20250228091927344.htm",
        "content": "Khi giảm đầu mối các bộ của Chính phủ, các Ủy ban của Quốc hội, việc các cơ quan tăng thêm số lượng lãnh đạo là bình thường. Trong quá trình sắp xếp, các cơ quan sẽ tiếp tục điều chỉnh, bố trí cán bộ."
    },
    {
        "name": "Quyết định táo bạo và đột phá tư duy lập pháp trong Luật Tổ chức Chính phủ",
        "link": "https://dantri.com.vn/noi-vu/quyet-dinh-tao-bao-va-dot-pha-tu-duy-lap-phap-trong-luat-to-chuc-chinh-phu-20250228081859657.htm",
        "content": "Lần đầu tiên trong lịch sử lập pháp, Quốc hội giao Chính phủ thực hiện nhiệm vụ quan trọng, cấp bách, chưa có tiền lệ. Từ đó, sự đột phá về tư duy lập pháp đã thể hiện trong Luật Tổ chức Chính phủ."
    },
    {
        "name": "Giới thiệu chữ ký của 2 tân Phó Thủ tướng",
        "link": "https://dantri.com.vn/xa-hoi/gioi-thieu-chu-ky-cua-2-tan-pho-thu-tuong-20250227205028741.htm",
        "content": "Văn phòng Chính phủ vừa có các văn bản giới thiệu chữ ký của 2 tân Phó Thủ tướng là ông Nguyễn Chí Dũng và ông Mai Văn Chính."
    },
    {
        "name": "Ông Nguyễn Cảnh Toàn giữ chức Phó Bí thư Tỉnh ủy Lạng Sơn",
        "link": "https://dantri.com.vn/xa-hoi/ong-nguyen-canh-toan-giu-chuc-pho-bi-thu-tinh-uy-lang-son-20250227201235569.htm",
        "content": "Phó Chủ tịch Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp Nguyễn Cảnh Toàn được điều động, luân chuyển, chỉ định giữ chức Phó Bí thư Tỉnh ủy Lạng Sơn."
    },
    {
        "name": "Ủy ban Kiểm tra Trung ương được tăng ủy viên",
        "link": "https://dantri.com.vn/xa-hoi/uy-ban-kiem-tra-trung-uong-duoc-tang-uy-vien-20250227200318953.htm",
        "content": "Quy định 262 được Tổng Bí thư Tô Lâm ký ban hành nêu rõ, Ủy ban Kiểm tra Trung ương tăng từ 19 đến 21 ủy viên chuyên trách lên 23-25 ủy viên."
    },
    {
        "name": "Đà Nẵng giải thể công an quận, huyện, phân công nhiệm vụ tại 4 khu vực",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-giai-the-cong-an-quan-huyen-phan-cong-nhiem-vu-tai-4-khu-vuc-20250227181903581.htm",
        "content": "Bộ trưởng Bộ Công an đã có quyết định giải thể công an quận, huyện tại thành phố Đà Nẵng từ ngày 1/3. Công an thành phố sẽ triển khai quy định tạm thời 4 khu vực quản lý."
    },
    {
        "name": "Tổng Bí thư: Bổ sung những chủ trương lớn vào Dự thảo văn kiện trình Đại hội XIV",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-bo-sung-nhung-chu-truong-lon-vao-du-thao-van-kien-trinh-dai-hoi-xiv-20250227191857402.htm",
        "content": "Tổng Bí thư đề nghị Thường trực các Tiểu ban chỉ đạo Tổ biên tập chỉnh sửa, hoàn thiện, tập trung công sức, trí tuệ để hoàn thành công việc đạt chất lượng cao nhất và đúng tiến độ đề ra."
    },
    {
        "name": "Việt Nam lên tiếng việc có công dân vừa được giải cứu ở Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-len-tieng-viec-co-cong-dan-vua-duoc-giai-cuu-o-myanmar-20250227170426499.htm",
        "content": "Bộ Ngoại giao đang tiến hành xác minh số lượng cụ thể công dân Việt Nam vừa được lực lượng vũ trang ở Myanmar giải cứu."
    },
    {
        "name": "Việt Nam xác minh thông tin 4 ngư dân cùng tàu cá bị Thái Lan bắt giữ",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-xac-minh-thong-tin-4-ngu-dan-cung-tau-ca-bi-thai-lan-bat-giu-20250227164142377.htm",
        "content": "Cơ quan chức năng của Việt Nam đang làm việc với cơ quan chức năng Thái Lan để xác minh thông tin tàu cá và ngư dân Việt Nam bị bắt sau khi va chạm với một tàu hải quân nước này."
    },
    {
        "name": "Chính phủ quy định nhiệm vụ, cơ cấu tổ chức của Bộ Dân tộc và Tôn giáo",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-quy-dinh-nhiem-vu-co-cau-to-chuc-cua-bo-dan-toc-va-ton-giao-20250227162519877.htm",
        "content": "Bộ Dân tộc và Tôn giáo là cơ quan của Chính phủ thực hiện chức năng quản lý Nhà nước về công tác dân tộc, tín ngưỡng, tôn giáo. Ông Đào Ngọc Dung đã được Quốc hội phê chuẩn giữ chức Bộ trưởng Bộ này."
    },
    {
        "name": "Chuyển giao quyền sở hữu vốn Nhà nước tại MobiFone về Bộ Công an",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-giao-quyen-so-huu-von-nha-nuoc-tai-mobifone-ve-bo-cong-an-20250227155850955.htm",
        "content": "Chủ trương chuyển giao quyền đại diện chủ sở hữu vốn Nhà nước tại Tổng công ty Viễn thông MobiFone từ Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp về Bộ Công an vừa được lãnh đạo Chính phủ phê duyệt."
    },
    {
        "name": "Thủ tướng chia sẻ câu chuyện bản thân \"từ quê ra tỉnh\" phải đi thuê nhà",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-chia-se-cau-chuyen-ban-than-tu-que-ra-tinh-phai-di-thue-nha-20250227153250351.htm",
        "content": "\"Các đồng chí cứ hình dung cuộc đời như thế nào khi từ quê ra tỉnh thì phải đặt mình vào địa vị của những người đó để giải quyết\", Thủ tướng nói phải tạo đột phá về phát triển nhà ở xã hội. \n\n\n\n\n\n16"
    },
    {
        "name": "Điều động Bí thư Tây Ninh làm Phó Trưởng Ban Tổ chức Trung ương",
        "link": "https://dantri.com.vn/xa-hoi/dieu-dong-bi-thu-tay-ninh-lam-pho-truong-ban-to-chuc-trung-uong-20250227154016782.htm",
        "content": "Sáng 27/2, Ban Tổ chức Trung ương công bố quyết định của Bộ Chính trị về việc bổ nhiệm ông Nguyễn Thành Tâm, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Tây Ninh, giữ chức Phó Trưởng Ban Tổ chức Trung ương."
    },
    {
        "name": "Tổng Bí thư Tô Lâm làm việc với Thường trực các Tiểu ban chuẩn bị Đại hội XIV của Đảng",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-lam-viec-voi-thuong-truc-cac-tieu-ban-chuan-bi-dai-hoi-xiv-cua-dang-20250227141440670.htm",
        "content": "Sáng 27/2, tại Trụ sở Trung ương Đảng, Tổng Bí thư Tô Lâm chủ trì cuộc làm việc với Thường trực các Tiểu ban chuẩn bị Đại hội XIV của Đảng và Ban Chỉ đạo Tổng kết 40 năm Đổi mới."
    },
    {
        "name": "Thủ tướng giao chỉ tiêu làm nhà ở xã hội cho từng địa phương",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-giao-chi-tieu-lam-nha-o-xa-hoi-cho-tung-dia-phuong-20250227122851434.htm",
        "content": "Số căn nhà ở xã hội các địa phương phải hoàn thành giai đoạn 2025-2030 là 995.445 căn hộ, theo yêu cầu của Thủ tướng. Trong đó, TPHCM phải hoàn thành gần 70.000 căn, Hà Nội là hơn 56.000 căn..."
    },
    {
        "name": "Công an Hà Nội có 23 lãnh đạo cấp phòng xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-ha-noi-co-23-lanh-dao-cap-phong-xin-nghi-huu-truoc-tuoi-20250227113940772.htm",
        "content": "Công an Hà Nội nhận được đề nghị của 23 lãnh đạo cấp phòng xin nghỉ trước hạn tuổi."
    },
    {
        "name": "Bộ Tư pháp có 20 đơn vị, không còn Tổng cục Thi hành án dân sự",
        "link": "https://dantri.com.vn/xa-hoi/bo-tu-phap-co-20-don-vi-khong-con-tong-cuc-thi-hanh-an-dan-su-20250227111607293.htm",
        "content": "Từ 1/3, Bộ Tư pháp sẽ có 20 đơn vị (giảm 5 đơn vị); Tổng cục Thi hành án dân sự sẽ không còn, được thay thế bởi Cục Quản lý thi hành án dân sự."
    },
    {
        "name": "Ông Nguyễn Thanh Nghị làm Phó Ban Chỉ đạo phòng, chống tham nhũng TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/ong-nguyen-thanh-nghi-lam-pho-ban-chi-dao-phong-chong-tham-nhung-tphcm-20250227094321107.htm",
        "content": "Phó bí thư thường trực Thành ủy TPHCM Nguyễn Thanh Nghị được bổ sung vào nhân sự của Ban Chỉ đạo phòng, chống tham nhũng, lãng phí, tiêu cực thành phố, giữ nhiệm vụ Phó trưởng Ban Chỉ đạo."
    },
    {
        "name": "3 Phó Thủ tướng cùng lắng nghe doanh nghiệp hiến kế tăng trưởng kinh tế",
        "link": "https://dantri.com.vn/xa-hoi/3-pho-thu-tuong-cung-lang-nghe-doanh-nghiep-hien-ke-tang-truong-kinh-te-20250227095306969.htm",
        "content": "Thường trực Chính phủ kỳ vọng doanh nghiệp Nhà nước với tiềm lực và vị thế của mình, sẽ tập trung đầu tư, khai thác các dự án lớn, dự án trọng điểm, giải quyết những bài toán chiến lược của quốc gia."
    },
    {
        "name": "Không ép ai nghỉ, nhưng không phải ai nghỉ cũng đồng ý!",
        "link": "https://dantri.com.vn/xa-hoi/khong-ep-ai-nghi-nhung-khong-phai-ai-nghi-cung-dong-y-20250224153214128.htm",
        "content": "Công cuộc tinh gọn, sắp xếp bộ máy tại Nghệ An đang được triển khai quyết liệt, trách nhiệm. Bài toán tinh gọn và giữ chân người giỏi đang đặt lên vai người làm công tác tổ chức trách nhiệm nặng nề."
    },
    {
        "name": "Việt Nam - Trung Quốc nhất trí kiểm soát tốt các bất đồng trên Biển Đông",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-trung-quoc-nhat-tri-kiem-soat-tot-cac-bat-dong-tren-bien-dong-20250226224232799.htm",
        "content": "Việt Nam kiên trì xử lý các bất đồng, tranh chấp ở Biển Đông bằng biện pháp hòa bình phù hợp với luật pháp quốc tế, trong đó có Công ước Liên Hợp Quốc về Luật Biển - UNCLOS 1982."
    },
    {
        "name": "Quảng Ninh, Thanh Hóa công bố bổ nhiệm loạt giám đốc sở mới",
        "link": "https://dantri.com.vn/xa-hoi/quang-ninh-thanh-hoa-cong-bo-bo-nhiem-loat-giam-doc-so-moi-20250226192107061.htm",
        "content": "Ngày 26/2, tỉnh Thanh Hóa và tỉnh Quảng Ninh cùng công bố các nghị quyết, quyết định về sắp xếp tổ chức bộ máy và công tác cán bộ."
    },
    {
        "name": "Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường tiếp Thủ tướng New Zealand",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-chu-tich-nuoc-luong-cuong-tiep-thu-tuong-new-zealand-20250226205528565.htm",
        "content": "Tổng Bí thư Tô Lâm và Chủ tịch nước Lương Cường chiều nay đã tiếp Thủ tướng New Zealand Christopher Luxon nhân dịp thăm chính thức Việt Nam và dự Diễn đàn Tương lai ASEAN lần thứ hai."
    },
    {
        "name": "Toàn văn tuyên bố chung Việt Nam - New Zealand",
        "link": "https://dantri.com.vn/xa-hoi/toan-van-tuyen-bo-chung-viet-nam-new-zealand-20250226195451097.htm",
        "content": "Chuyến thăm Việt Nam của Thủ tướng New Zealand Christopher Luxon đã đạt nhiều kết quả trong quan hệ hai nước."
    },
    {
        "name": "Hà Nội công bố quyết định phân công, bổ nhiệm hàng loạt nhân sự",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cong-bo-quyet-dinh-phan-cong-bo-nhiem-hang-loat-nhan-su-20250226191751539.htm",
        "content": "Ban Thường vụ Thành ủy Hà Nội vừa có quyết định về công tác cán bộ tại Ban Nội chính và Ban Tổ chức."
    },
    {
        "name": "Nâng cấp quan hệ Việt Nam - New Zealand lên Đối tác Chiến lược Toàn diện",
        "link": "https://dantri.com.vn/xa-hoi/nang-cap-quan-he-viet-nam-new-zealand-len-doi-tac-chien-luoc-toan-dien-20250226184701751.htm",
        "content": "Thủ tướng Phạm Minh Chính và Thủ tướng New Zealand Christopher Luxon vừa có cuộc hội đàm thành công với tinh thần cởi mở, thẳng thắn, chân thành và hiểu biết lẫn nhau."
    },
    {
        "name": "Trung tướng Nguyễn Ngọc Toàn làm Trợ lý Bộ trưởng Công an",
        "link": "https://dantri.com.vn/xa-hoi/trung-tuong-nguyen-ngoc-toan-lam-tro-ly-bo-truong-cong-an-20250226180218924.htm",
        "content": "Cục trưởng Cục Công tác đảng và công tác chính trị - Trung tướng Nguyễn Ngọc Toàn - được bổ nhiệm giữ chức Trợ lý Đại tướng Lương Tam Quang, Bộ trưởng Công an."
    },
    {
        "name": "3 Thứ trưởng Bộ GTVT được điều động làm Thứ trưởng Bộ Xây dựng từ 1/3",
        "link": "https://dantri.com.vn/xa-hoi/3-thu-truong-bo-gtvt-duoc-dieu-dong-lam-thu-truong-bo-xay-dung-tu-13-20250226162710120.htm",
        "content": "Các ông Nguyễn Xuân Sang, Nguyễn Danh Huy và Lê Anh Tuấn, Thứ trưởng Bộ GTVT, được điều động và bổ nhiệm giữ chức Thứ trưởng Bộ Xây dựng, theo quyết định của Thủ tướng."
    },
    {
        "name": "Bộ Văn hóa - Thể thao và Du lịch có thêm 2 thứ trưởng",
        "link": "https://dantri.com.vn/xa-hoi/bo-van-hoa-the-thao-va-du-lich-co-them-2-thu-truong-20250226161335244.htm",
        "content": "Tổng Biên tập Tạp chí Cộng sản Lê Hải Bình và Thứ trưởng Bộ Thông tin và Truyền thông Phan Tâm vừa được Thủ tướng điều động, bổ nhiệm giữ chức Thứ trưởng Bộ Văn hóa - Thể thao và Du lịch."
    },
    {
        "name": "Quảng Ninh thành lập 7 cơ quan chuyên môn thuộc UBND tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/quang-ninh-thanh-lap-7-co-quan-chuyen-mon-thuoc-ubnd-tinh-20250226155630938.htm",
        "content": "Kỳ họp thứ 25 của HĐND tỉnh Quảng Ninh đã thông qua 9 nghị quyết, trong đó có nghị quyết hành lập, tổ chức lại các cơ quan chuyên môn thuộc UBND tỉnh Quảng Ninh, với 7 cơ quan mới thành lập."
    },
    {
        "name": "Toàn cảnh lễ đón Thủ tướng New Zealand thăm chính thức Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/toan-canh-le-don-thu-tuong-new-zealand-tham-chinh-thuc-viet-nam-20250226113658692.htm",
        "content": "Chiều 26/2, tại Phủ Chủ tịch, Thủ tướng Phạm Minh Chính chủ trì lễ đón Thủ tướng New Zealand Christopher Luxon thăm chính thức Việt Nam."
    },
    {
        "name": "Xây đường sắt 8,37 tỷ USD nối với Trung Quốc: \"Tiến độ, thời gian rất gấp\"",
        "link": "https://dantri.com.vn/xa-hoi/xay-duong-sat-837-ty-usd-noi-voi-trung-quoc-tien-do-thoi-gian-rat-gap-20250226145948335.htm",
        "content": "Với mục tiêu hoàn thành năm 2030, Phó Thủ tướng Trần Hồng Hà cho rằng dự án đường sắt Lào Cai - Hà Nội - Hải Phòng đặt ra các mốc tiến độ, thời gian rất gấp, phải thực hiện cùng lúc nhiều khâu."
    },
    {
        "name": "Chân dung Chủ tịch tỉnh Tây Ninh vừa được bổ nhiệm làm Thứ trưởng Tư pháp",
        "link": "https://dantri.com.vn/xa-hoi/chan-dung-chu-tich-tinh-tay-ninh-vua-duoc-bo-nhiem-lam-thu-truong-tu-phap-20250226145540654.htm",
        "content": "Trước khi được Thủ tướng Chính phủ bổ nhiệm giữ chức Thứ trưởng Bộ Tư pháp, ông Nguyễn Thanh Ngọc giữ cương vị Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Tây Ninh từ năm 2020."
    },
    {
        "name": "Bộ trưởng Bộ Quốc phòng gửi thư chúc mừng ngành quân y",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-bo-quoc-phong-gui-thu-chuc-mung-nganh-quan-y-20250226143848405.htm",
        "content": "Trong thư, Đại tướng Phan Văn Giang nhiệt liệt biểu dương, khen ngợi những thành tích, nỗ lực của các cán bộ, chiến sĩ ngành quân y trong 70 năm qua."
    },
    {
        "name": "Thủ tướng: Đặt tự lực, tự cường và tự chủ chiến lược lên hàng đầu",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dat-tu-luc-tu-cuong-va-tu-chu-chien-luoc-len-hang-dau-20250226112103710.htm",
        "content": "Trong khuôn khổ Diễn đàn Tương lai ASEAN 2025, Thủ tướng Phạm Minh Chính cho rằng, bất cứ quốc gia, hiệp hội nào đều phải đặt vấn đề tự lực, tự cường và tự chủ chiến lược lên hàng đầu."
    },
    {
        "name": "Thành phố Huế có thêm phó chủ tịch, giảm 6 đơn vị sau hợp nhất",
        "link": "https://dantri.com.vn/xa-hoi/thanh-pho-hue-co-them-pho-chu-tich-giam-6-don-vi-sau-hop-nhat-20250226111448802.htm",
        "content": "Ngày 26/2, Hội đồng nhân dân thành phố Huế tổ chức phiên họp chuyên đề thứ 22 nhiệm kỳ 2021-2026 nhằm xem xét thông qua nhiều chủ trương quan trọng."
    },
    {
        "name": "Thủ tướng bổ nhiệm ông Lê Tấn Dũng làm Thứ trưởng Bộ Giáo dục và Đào tạo",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-bo-nhiem-ong-le-tan-dung-lam-thu-truong-bo-giao-duc-va-dao-tao-20250226101734796.htm",
        "content": "Ông Lê Tấn Dũng, Thứ trưởng Bộ Lao động - Thương binh và Xã hội, được điều động và bổ nhiệm giữ chức Thứ trưởng Bộ Giáo dục và Đào tạo, theo quyết định của Thủ tướng."
    },
    {
        "name": "Bộ máy lãnh đạo TP Hà Nội thay đổi như thế nào sau sắp xếp?",
        "link": "https://dantri.com.vn/xa-hoi/bo-may-lanh-dao-tp-ha-noi-thay-doi-nhu-the-nao-sau-sap-xep-20250225184433352.htm",
        "content": "TP Hà Nội vừa thay đổi một loạt lãnh đạo các ban thuộc Thành ủy cũng như các sở, ngành thuộc UBND thành phố."
    },
    {
        "name": "Thử thách về tổ chức cán bộ ở nơi duy nhất thực hiện cuộc \"sắp xếp kép\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-thach-ve-to-chuc-can-bo-o-noi-duy-nhat-thuc-hien-cuoc-sap-xep-kep-20250224165625048.htm",
        "content": "Thành phố Vinh là địa phương duy nhất của tỉnh Nghệ An thực hiện một cuộc \"sắp xếp kép\" khi vừa sáp nhập đơn vị hành chính \n cấp huyện, vừa tinh gọn bộ máy theo Nghị quyết 18-NQ/TW."
    },
    {
        "name": "Chuyển giao nhiệm vụ bảo đảm an ninh hàng không từ Bộ GTVT sang Bộ Công an",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-giao-nhiem-vu-bao-dam-an-ninh-hang-khong-tu-bo-gtvt-sang-bo-cong-an-20250225223406657.htm",
        "content": "Theo lãnh đạo Chính phủ, việc chuyển giao nhiệm vụ bảo đảm an ninh hàng không từ Bộ GTVT sang Bộ Công an phải theo đúng tiến độ, toàn diện từ hành lang pháp lý, cơ chế, trang thiết bị đến con người."
    },
    {
        "name": "\"Bộ máy mới hoạt động có gì cần điều chỉnh thì tháo gỡ, điều chỉnh ngay\"",
        "link": "https://dantri.com.vn/xa-hoi/bo-may-moi-hoat-dong-co-gi-can-dieu-chinh-thi-thao-go-dieu-chinh-ngay-20250225212636468.htm",
        "content": "Làm việc với Ban Thường vụ Tỉnh ủy Hưng Yên, Chủ tịch nước Lương Cường lưu ý, với bộ máy mới hoạt động có gì cần điều chỉnh thì tháo gỡ, điều chỉnh ngay."
    },
    {
        "name": "Phú Thọ bổ nhiệm hàng loạt giám đốc sở mới",
        "link": "https://dantri.com.vn/xa-hoi/phu-tho-bo-nhiem-hang-loat-giam-doc-so-moi-20250225205547528.htm",
        "content": "Phú Thọ công bố thành lập, tổ chức lại các cơ quan chuyên môn thuộc UBND tỉnh và bổ nhiệm hàng loạt giám đốc các sở, ngành."
    },
    {
        "name": "Giám đốc Công an Hà Nội làm Thứ trưởng Bộ Dân tộc và Tôn giáo",
        "link": "https://dantri.com.vn/xa-hoi/giam-doc-cong-an-ha-noi-lam-thu-truong-bo-dan-toc-va-ton-giao-20250225204739105.htm",
        "content": "Trung tướng Nguyễn Hải Trung, Giám đốc Công an Hà Nội, là 1 trong 4 Thứ trưởng Bộ Dân tộc và Tôn giáo vừa được Thủ tướng điều động, bổ nhiệm."
    },
    {
        "name": "Thanh Hóa dự kiến giảm 20 giám đốc, phó giám đốc sở sau sắp xếp bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/thanh-hoa-du-kien-giam-20-giam-doc-pho-giam-doc-so-sau-sap-xep-bo-may-20250225181446392.htm",
        "content": "Theo dự kiến, sau khi sắp xếp, tinh gọn bộ máy, tỉnh Thanh Hóa sẽ giảm 5 giám đốc, 15 phó giám đốc và 35 trưởng phòng thuộc cấp sở; 52 trưởng phòng, 104 phó trưởng phòng thuộc UBND cấp huyện."
    },
    {
        "name": "Chủ tịch Hà Nội: \"Lột xác\" để mạnh hơn, khỏe hơn, cường tráng hơn",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-lot-xac-de-manh-hon-khoe-hon-cuong-trang-hon-20250225183235728.htm",
        "content": "Chủ tịch Hà Nội Trần Sỹ Thanh cho rằng, trong xu hướng đi lên của cả dân tộc, chúng ta phải tự \"lột xác\" và đương nhiên quá trình này có sự đau đớn."
    },
    {
        "name": "Xây dựng ASEAN đoàn kết, bao trùm và tự cường trong một thế giới biến động",
        "link": "https://dantri.com.vn/xa-hoi/xay-dung-asean-doan-ket-bao-trum-va-tu-cuong-trong-mot-the-gioi-bien-dong-20250225174418777.htm",
        "content": "Thủ tướng Phạm Minh Chính đề xuất ba ưu tiên chiến lược và ba đột phá hành động tại Phiên khai mạc Diễn đàn Tương lai ASEAN 2025."
    },
    {
        "name": "Đại tá Vũ Văn Tấn làm Cục trưởng Cục C06",
        "link": "https://dantri.com.vn/xa-hoi/dai-ta-vu-van-tan-lam-cuc-truong-cuc-c06-20250225180316959.htm",
        "content": "Đại tá Vũ Văn Tấn, Phó Cục trưởng Cục Cảnh sát Quản lý hành chính về trật tự xã hội Bộ Công an, được bổ nhiệm giữ chức Cục trưởng."
    },
    {
        "name": "Thủ tướng điều động, bổ nhiệm 10 Thứ trưởng Bộ Nông nghiệp và Môi trường",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dieu-dong-bo-nhiem-10-thu-truong-bo-nong-nghiep-va-moi-truong-20250225173954440.htm",
        "content": "Sau hợp nhất, Bộ Nông nghiệp và Môi trường có 10 thứ trưởng, theo quyết định điều động, bổ nhiệm của Thủ tướng. Đây là số lượng thứ trưởng tối đa Ủy ban Thường vụ Quốc hội cho phép."
    },
    {
        "name": "Phân công lại công tác của Thủ tướng và 7 Phó Thủ tướng",
        "link": "https://dantri.com.vn/xa-hoi/phan-cong-lai-cong-tac-cua-thu-tuong-va-7-pho-thu-tuong-20250225163217725.htm",
        "content": "Sau khi Quốc hội kiện toàn cơ cấu bộ máy Chính phủ, Thủ tướng Phạm Minh Chính đã tạm thời phân công công tác của Thủ tướng và các Phó Thủ tướng phụ trách cơ quan, lĩnh vực."
    },
    {
        "name": "Chủ tịch nước: Đảm bảo bộ máy hoạt động thông suốt khi sắp xếp, tinh gọn",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-dam-bao-bo-may-hoat-dong-thong-suot-khi-sap-xep-tinh-gon-20250225151251872.htm",
        "content": "Chủ tịch nước Lương Cường khẳng định, nhiều năm qua Quảng Ninh luôn là một trong các địa phương đi đầu cả nước trong thực hiện các chỉ đạo, định hướng của Trung ương, nhất là với Nghị quyết 18."
    },
    {
        "name": "Thủ tướng điều động, bổ nhiệm 4 Thứ trưởng Bộ Nội vụ",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dieu-dong-bo-nhiem-4-thu-truong-bo-noi-vu-20250225155203583.htm",
        "content": "Ông Nguyễn Văn Hồi, ông Nguyễn Bá Hoan, ông Lê Văn Thanh và bà Nguyễn Thị Hà, Thứ trưởng Bộ Lao động - Thương binh và Xã hội, được Thủ tướng điều động, bổ nhiệm giữ chức Thứ trưởng Bộ Nội vụ."
    },
    {
        "name": "Thủ tướng điều động, bổ nhiệm hàng loạt thứ trưởng",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dieu-dong-bo-nhiem-hang-loat-thu-truong-20250225160648533.htm",
        "content": "Sau khi sắp xếp cơ cấu tổ chức bộ máy của Chính phủ, Thủ tướng Phạm Minh Chính đã ký các quyết định điều động, bổ nhiệm nhân sự thứ trưởng một số bộ."
    },
    {
        "name": "Hà Nội công bố giám đốc các sở mới",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cong-bo-giam-doc-cac-so-moi-20250225152935679.htm",
        "content": "TP Hà Nội chiều nay đã công bố các quyết định phân công, bổ nhiệm lãnh đạo các sở mới và cơ quan tương đương sau sắp xếp."
    },
    {
        "name": "Tổng Bí thư: Bệnh viện 108 nâng cao toàn diện chất lượng chuyên môn",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-benh-vien-108-nang-cao-toan-dien-chat-luong-chuyen-mon-20250225145659334.htm",
        "content": "Tổng Bí thư lưu ý Bệnh viện 108 cần không ngừng giữ vững và nâng cao toàn diện chất lượng chuyên môn về mọi mặt, lấy người bệnh làm trung tâm, hoàn thành tốt nhiệm vụ."
    },
    {
        "name": "Thủ tướng: \"Phải xây dựng được văn hóa tiết kiệm trong toàn xã hội\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-phai-xay-dung-duoc-van-hoa-tiet-kiem-trong-toan-xa-hoi-20250225134303795.htm",
        "content": "Theo Thủ tướng Phạm Minh Chính, các quy định của luật phải xây dựng được văn hóa tiết kiệm, chống lãng phí trong toàn xã hội, đưa thực hành tiết kiệm, chống lãng phí trở thành \"tự giác\", \"tự nguyện\"."
    },
    {
        "name": "Đối thoại chính sách quốc phòng Việt Nam - Nam Phi lần thứ 3",
        "link": "https://dantri.com.vn/xa-hoi/doi-thoai-chinh-sach-quoc-phong-viet-nam-nam-phi-lan-thu-3-20250225123610112.htm",
        "content": "Tại buổi đối thoại, Thượng tướng Hoàng Xuân Chiến nhấn mạnh, thời gian qua, quan hệ hợp tác quốc phòng Việt Nam - Nam Phi tiếp tục được triển khai tích cực, đạt một số kết quả nổi bật."
    },
    {
        "name": "Hà Nội cho thôi làm nhiệm vụ đại biểu HĐND thành phố với ông Vũ Đức Bảo",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cho-thoi-lam-nhiem-vu-dai-bieu-hdnd-thanh-pho-voi-ong-vu-duc-bao-20250225115900601.htm",
        "content": "HĐND TP Hà Nội sáng nay đã miễn nhiệm chức vụ Phó Chủ tịch UBND thành phố với ông Hà Minh Hải và cho thôi nhiệm vụ đại biểu HĐND thành phố nhiệm kỳ 2021-2026 với ông Vũ Đức Bảo."
    },
    {
        "name": "Nghiên cứu đề xuất của Bắc Ninh về tuyến đường sắt đô thị nối với Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/nghien-cuu-de-xuat-cua-bac-ninh-ve-tuyen-duong-sat-do-thi-noi-voi-ha-noi-20250225114741229.htm",
        "content": "Thủ tướng Phạm Minh Chính yêu cầu các bộ và địa phương nghiên cứu kiến nghị của tỉnh Bắc Ninh về việc lập báo cáo tiền khả thi Dự án đường sắt đô thị kết nối Bắc Ninh - Hà Nội và Bắc Ninh - Nội Bài."
    },
    {
        "name": "Bộ Nội vụ tập huấn sử dụng phần mềm điện tử cho 480 cán bộ, công chức",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-tap-huan-su-dung-phan-mem-dien-tu-cho-480-can-bo-cong-chuc-20250225105703571.htm",
        "content": "Bộ Nội vụ tổ chức tập huấn kỹ năng sử dụng phần mềm văn bản điện tử (Voffice) cho gần 480 cán bộ, công chức của Bộ LĐ-TB&XH sau hợp nhất với Bộ Nội vụ."
    },
    {
        "name": "Thủ tướng trăn trở khi chứng kiến nhiều dự án dở dang ở các địa phương",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-tran-tro-khi-chung-kien-nhieu-du-an-do-dang-o-cac-dia-phuong-20250225102741593.htm",
        "content": "Chia sẻ trăn trở khi chứng kiến nhiều dự án dở dang kéo dài ở các địa phương, Thủ tướng Phạm Minh Chính yêu cầu đánh giá đúng tình hình, đề xuất nhiệm vụ, giải pháp phòng, chống lãng phí."
    },
    {
        "name": "Nghệ An có 5 Phó Chủ tịch UBND tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/nghe-an-co-5-pho-chu-tich-ubnd-tinh-20250225090204165.htm",
        "content": "Các đại biểu HĐND tỉnh Nghệ An đã nhất trí bầu ông Hoàng Phú Hiền và ông Phùng Thành Vinh giữ chức Phó Chủ tịch UBND tỉnh này."
    },
    {
        "name": "Cơ cấu tổ chức của Bộ Ngoại giao có gì mới?",
        "link": "https://dantri.com.vn/xa-hoi/co-cau-to-chuc-cua-bo-ngoai-giao-co-gi-moi-20250225093017846.htm",
        "content": "Nghị định mới của Chính phủ quy định cơ cấu tổ chức của Bộ Ngoại giao bao gồm 25 đơn vị, giảm 3 đơn vị so với trước."
    },
    {
        "name": "Hà Nội \"chốt\" giảm 6 sở, không còn tên Sở Giao thông vận tải",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chot-giam-6-so-khong-con-ten-so-giao-thong-van-tai-20250225085711708.htm",
        "content": "Sau sắp xếp, Hà Nội còn 15 sở và 1 cơ quan tương đương, giảm 6 sở so với năm 2024."
    },
    {
        "name": "Nghỉ là trách nhiệm, không phải là sự hi sinh",
        "link": "https://dantri.com.vn/xa-hoi/nghi-la-trach-nhiem-khong-phai-la-su-hi-sinh-20250224130236948.htm",
        "content": "\"Tôi không cho rằng xin nghỉ hưu sớm là sự hi sinh. Tôi là đảng viên, nhận thức rõ mình đang ở vị trí nào, đóng góp gì cho cuộc cách mạng lớn của Đảng để cân nhắc...\", ông Hồ Viết Hải chia sẻ."
    },
    {
        "name": "14 lãnh đạo cấp phòng Công an tỉnh Hà Giang nghỉ hưu trước thời hạn",
        "link": "https://dantri.com.vn/xa-hoi/14-lanh-dao-cap-phong-cong-an-tinh-ha-giang-nghi-huu-truoc-thoi-han-20250224233407758.htm",
        "content": "Công an tỉnh Hà Giang vừa tổ chức lễ công bố quyết định nghỉ công tác, chờ hưởng chế độ hưu trí và nghỉ hưu trước hạn với 14 lãnh đạo cấp phòng."
    },
    {
        "name": "Tổng Bí thư Tô Lâm làm việc với Ban Chính sách, chiến lược Trung ương",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-lam-viec-voi-ban-chinh-sach-chien-luoc-trung-uong-20250224224759307.htm",
        "content": "Chiều 24/2, Tổng Bí thư Tô Lâm chủ trì buổi làm việc với Ban Chính sách, chiến lược Trung ương về mục tiêu tăng trưởng trên 8% năm 2025, tạo nền tảng vững chắc cho tăng trưởng hai con số."
    },
    {
        "name": "Thủ tướng: \"Khẩn trương ban hành chính sách đặc thù với nhân viên y tế\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-khan-truong-ban-hanh-chinh-sach-dac-thu-voi-nhan-vien-y-te-20250224180554844.htm",
        "content": "Cùng với việc đổi mới việc tuyển chọn, đào tạo và đãi ngộ với nhân viên y tế, Thủ tướng yêu cầu khẩn trương đề xuất ban hành chính sách đặc thù với đội ngũ này, vì nghề y là một nghề đặc biệt."
    },
    {
        "name": "3 tướng quân đội được Thủ tướng bổ nhiệm chức vụ mới",
        "link": "https://dantri.com.vn/xa-hoi/3-tuong-quan-doi-duoc-thu-tuong-bo-nhiem-chuc-vu-moi-20250224163732990.htm",
        "content": "Thủ tướng Phạm Minh Chính vừa ký các quyết định bổ nhiệm Tư lệnh Quân khu 5, Chính ủy Quân khu 3 và Quân khu 7 thuộc Bộ Quốc phòng đối với 3 Thiếu tướng."
    },
    {
        "name": "Chế độ đối với quân nhân tham gia kháng chiến chống Mỹ cứu nước",
        "link": "https://dantri.com.vn/xa-hoi/che-do-doi-voi-quan-nhan-tham-gia-khang-chien-chong-my-cuu-nuoc-20250224162808345.htm",
        "content": "Người được hưởng chế độ là những quân nhân tham gia kháng chiến chống Mỹ cứu nước, nhập ngũ từ ngày 30/4/1975 trở về trước, có dưới 20 năm công tác trong quân đội đã phục viên, xuất ngũ về địa phương."
    },
    {
        "name": "Báo Dân trí là 1 trong 22 đơn vị thuộc Bộ Nội vụ sau hợp nhất",
        "link": "https://dantri.com.vn/xa-hoi/bao-dan-tri-la-1-trong-22-don-vi-thuoc-bo-noi-vu-sau-hop-nhat-20250224151924579.htm",
        "content": "Bộ Nội vụ sau hợp nhất có 22 đơn vị, trong đó 18 đơn vị là các tổ chức hành chính thực hiện chức năng quản lý Nhà nước. 4 đơn vị phục vụ chức năng quản lý Nhà nước của Bộ, trong đó có báo Dân trí."
    },
    {
        "name": "Phú Thọ có nữ Trưởng Ban Nội chính Tỉnh ủy",
        "link": "https://dantri.com.vn/xa-hoi/phu-tho-co-nu-truong-ban-noi-chinh-tinh-uy-20250224144425140.htm",
        "content": "Bà Nguyễn Thị Thanh Huyền, Trưởng Ban Dân vận Tỉnh ủy Phú Thọ, được điều động, phân công giữ chức vụ Trưởng Ban Nội chính Tỉnh ủy."
    },
    {
        "name": "Thủ tướng trao Quyết định thành lập 15 đảng bộ trực thuộc Đảng ủy Chính phủ",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-trao-quyet-dinh-thanh-lap-15-dang-bo-truc-thuoc-dang-uy-chinh-phu-20250224135456873.htm",
        "content": "Đảng ủy Chính phủ vừa công bố thành lập 15 Đảng bộ trực thuộc, bao gồm Đảng bộ các bộ, cơ quan ngang bộ và Đảng bộ các cơ quan tham mưu, giúp việc của Đảng ủy Chính phủ."
    },
    {
        "name": "Đến 30/6, tất cả lãnh đạo và cán bộ phải xử lý hồ sơ công việc trên mạng",
        "link": "https://dantri.com.vn/xa-hoi/den-306-tat-ca-lanh-dao-va-can-bo-phai-xu-ly-ho-so-cong-viec-tren-mang-20250224104234390.htm",
        "content": "Với mục tiêu hết tháng 6, 100% hồ sơ giải quyết thủ tục hành chính được gắn định danh cá nhân, Chính phủ yêu cầu tất cả lãnh đạo, cán bộ xử lý hồ sơ công việc trên môi trường mạng và dùng chữ ký số."
    },
    {
        "name": "Bí thư Thành ủy Rạch Giá làm Phó Chủ tịch tỉnh Kiên Giang",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-thanh-uy-rach-gia-lam-pho-chu-tich-tinh-kien-giang-20250224093432064.htm",
        "content": "Ông Nguyễn Thanh Phong, Ủy viên Ban Thường vụ Tỉnh ủy, Bí thư Thành ủy Rạch Giá (Kiên Giang), được bầu giữ chức Phó Chủ tịch UBND tỉnh Kiên Giang nhiệm kỳ 2021-2026."
    },
    {
        "name": "Bộ Nội vụ sẽ đôn đốc 51 địa phương sắp xếp cấp huyện, xã",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-se-don-doc-51-dia-phuong-sap-xep-cap-huyen-xa-20250223182054652.htm",
        "content": "Bộ Nội vụ sẽ hướng dẫn, đôn đốc 51 địa phương thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2025 đã được Ủy ban Thường vụ Quốc hội thông qua."
    },
    {
        "name": "Thủ tướng: Xây đường kết nối sân bay Gia Bình với Hà Nội trong tối đa 2 năm",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-xay-duong-ket-noi-san-bay-gia-binh-voi-ha-noi-trong-toi-da-2-nam-20250223211222386.htm",
        "content": "Theo yêu cầu của Thủ tướng Phạm Minh Chính, các đơn vị cần nghiên cứu hướng tuyến, phương án và xây tuyến đường kết nối sân bay Gia Bình với Hà Nội nhanh nhất, thẳng nhất, trong tối đa 2 năm."
    },
    {
        "name": "16 cán bộ Công an tỉnh Vĩnh Phúc xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/xa-hoi/16-can-bo-cong-an-tinh-vinh-phuc-xin-nghi-huu-truoc-tuoi-20250223101723232.htm",
        "content": "16 lãnh đạo, chỉ huy các đội thuộc Công an tỉnh Vĩnh Phúc đã có đơn tự nguyện xin nghỉ hưu trước tuổi."
    },
    {
        "name": "Dự kiến cách tính hưởng chính sách cho quân nhân nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-cach-tinh-huong-chinh-sach-cho-quan-nhan-nghi-huu-truoc-tuoi-20250223093153394.htm",
        "content": "Bộ Quốc phòng đang xây dựng Thông tư hướng dẫn thực hiện chính sách với sĩ quan, quân nhân chuyên nghiệp, công nhân và viên chức quốc phòng nhằm sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "Việt Nam - Lào - Campuchia luôn ưu tiên hàng đầu cho quan hệ hữu nghị 3 bên",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-lao-campuchia-luon-uu-tien-hang-dau-cho-quan-he-huu-nghi-3-ben-20250222195932751.htm",
        "content": "Việt Nam - Campuchia - Lào khẳng định chính sách nhất quán của ba Đảng, ba nước luôn đặt ưu tiên hàng đầu cho mối quan hệ hữu nghị truyền thống giữa ba bên."
    },
    {
        "name": "Cuộc làm việc của Thủ tướng Việt Nam - Campuchia - Lào",
        "link": "https://dantri.com.vn/xa-hoi/cuoc-lam-viec-cua-thu-tuong-viet-nam-campuchia-lao-20250222203825673.htm",
        "content": "Thủ tướng ba nước Việt Nam - Lào - Campuchia khẳng định tiếp tục tăng cường hợp tác và phối hợp giữa ba nước trong bảo đảm an ninh quốc gia, xây dựng và phát triển đất nước."
    },
    {
        "name": "Ý nghĩa, sự phù hợp của đường cơ sở của Việt Nam trong Vịnh Bắc Bộ",
        "link": "https://dantri.com.vn/xa-hoi/y-nghia-su-phu-hop-cua-duong-co-so-cua-viet-nam-trong-vinh-bac-bo-20250222143124860.htm",
        "content": "Việc xác định rõ đường cơ sở tại Vịnh Bắc Bộ tạo thêm cơ sở pháp lý để bảo vệ và thực thi chủ quyền, quyền chủ quyền và quyền tài phán của Việt Nam."
    },
    {
        "name": "Bộ máy gọn nhẹ, dân được hưởng lợi, đất nước có thêm nguồn lực phát triển",
        "link": "https://dantri.com.vn/xa-hoi/bo-may-gon-nhe-dan-duoc-huong-loi-dat-nuoc-co-them-nguon-luc-phat-trien-20250221231317191.htm",
        "content": "Thay vì bộ máy cồng kềnh, nhiều tầng nấc và \"ngốn\" tới 70% ngân sách, một bộ máy tinh, gọn, nhẹ sau sắp xếp sẽ giúp dành nhiều nguồn lực cho phát triển, và người dân được hưởng lợi từ chính việc này."
    }
]