[
    {
        "name": "Thanh Hóa duyệt chi hơn 82 tỷ đồng thực hiện tinh giản biên chế",
        "link": "https://dantri.com.vn/noi-vu/thanh-hoa-duyet-chi-hon-82-ty-dong-thuc-hien-tinh-gian-bien-che-20250420100702637.htm",
        "content": "Từ đầu năm đến nay, Chủ tịch UBND tỉnh Thanh Hóa đã phê duyệt bổ sung dự toán kinh phí thực hiện tinh giản biên chế 3 đợt năm 2025, với tổng số tiền hơn 82 tỷ đồng."
    },
    {
        "name": "Chính sách với cán bộ nghỉ hưu theo Nghị định 178 ở vùng có phụ cấp 0,5",
        "link": "https://dantri.com.vn/noi-vu/chinh-sach-voi-can-bo-nghi-huu-theo-nghi-dinh-178-o-vung-co-phu-cap-05-20250324114628379.htm",
        "content": "Người làm việc ở vùng kinh tế xã hội khó khăn có hệ số phụ cấp là 0,5 quyết định nghỉ hưu sớm theo Nghị định 178 thì được hưởng chính sách gì?"
    },
    {
        "name": "Không phân biệt cán bộ, công chức xã với cấp tỉnh, Trung ương",
        "link": "https://dantri.com.vn/noi-vu/khong-phan-biet-can-bo-cong-chuc-xa-voi-cap-tinh-trung-uong-20250327150539068.htm",
        "content": "Bộ Nội vụ đề xuất thống nhất quản lý đội ngũ cán bộ, công chức từ Trung ương đến địa phương, không phân biệt cán bộ, công chức cấp xã với cấp Trung ương, cấp tỉnh,"
    },
    {
        "name": "Tuyển chọn công chức thực tài ở những quốc gia phát triển, tiến bộ",
        "link": "https://dantri.com.vn/noi-vu/tuyen-chon-cong-chuc-thuc-tai-o-nhung-quoc-gia-phat-trien-tien-bo-20250326114648925.htm",
        "content": "Tuyển chọn gắt gao dựa trên năng lực thực tế, đổi lại là chế độ đãi ngộ tốt và nhiều phúc lợi hấp dẫn, nhiều nước trên thế giới thành công trong việc tìm kiếm và giữ chân người tài cho khu vực công. \n\n\n\n\n\n11"
    },
    {
        "name": "Sàng lọc công chức, loại bỏ tâm lý an toàn, chây ì khi vào nhà nước",
        "link": "https://dantri.com.vn/noi-vu/sang-loc-cong-chuc-loai-bo-tam-ly-an-toan-chay-i-khi-vao-nha-nuoc-20250327100424732.htm",
        "content": "Bộ Nội vụ đề xuất bổ sung quy định về sát hạch nhằm thực hiện cơ chế sàng lọc đội ngũ theo nguyên tắc cạnh tranh, có vào, có ra để giải quyết tình trạng né tránh, đùn đẩy trong công việc."
    },
    {
        "name": "Đề xuất bảo lưu tiền lương trong 6 tháng cho cán bộ sau sáp nhập tỉnh, xã",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-bao-luu-tien-luong-trong-6-thang-cho-can-bo-sau-sap-nhap-tinh-xa-20250325233749695.htm",
        "content": "Bộ Nội vụ đề xuất áp dụng cơ chế bảo lưu chế độ, tiền lương, phụ cấp với người giữ chức vụ lãnh đạo, quản lý chịu ảnh hưởng của việc sắp xếp tỉnh, xã trong thời hạn 6 tháng."
    },
    {
        "name": "TPHCM đề xuất bãi bỏ chính sách hỗ trợ thêm với công chức nghỉ việc",
        "link": "https://dantri.com.vn/noi-vu/tphcm-de-xuat-bai-bo-chinh-sach-ho-tro-them-voi-cong-chuc-nghi-viec-20250325102753743.htm",
        "content": "Ngoài chế độ chung, cán bộ công chức TPHCM nghỉ việc vì tinh giản có thêm hỗ trợ từ ngân sách địa phương, mức cao nhất cộng lại khoảng 2,7 tỷ đồng. Tuy nhiên, thành phố đang đề xuất bỏ chính sách này."
    },
    {
        "name": "Người hoạt động không chuyên trách cấp xã được hưởng chế độ Nghị định 67?",
        "link": "https://dantri.com.vn/noi-vu/nguoi-hoat-dong-khong-chuyen-trach-cap-xa-duoc-huong-che-do-nghi-dinh-67-20250323222231633.htm",
        "content": "Những người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố không được hưởng chế độ theo quy định của Nghị định 67."
    },
    {
        "name": "Chế độ hỗ trợ công chức cấp xã khi nghỉ hưu trước tuổi theo Nghị định 67",
        "link": "https://dantri.com.vn/noi-vu/che-do-ho-tro-cong-chuc-cap-xa-khi-nghi-huu-truoc-tuoi-theo-nghi-dinh-67-20250323102735757.htm",
        "content": "Công chức cấp xã đã hưởng chính sách nghỉ hưu trước tuổi quy định tại nghị định 29/2023 trước ngày 1/1 thì không được hưởng chính sách, chế độ ở Nghị định 67."
    },
    {
        "name": "Nghiêm cấm chiếm giữ, hủy tài liệu trái phép khi sắp xếp bộ máy",
        "link": "https://dantri.com.vn/noi-vu/nghiem-cam-chiem-giu-huy-tai-lieu-trai-phep-khi-sap-xep-bo-may-20250320160921683.htm",
        "content": "Bộ Nội vụ hướng dẫn các địa phương tổ chức lưu giữ, bảo quản, nghiêm cấm hành vi chiếm giữ hoặc hủy trái phép tài liệu và cơ sở dữ liệu hoặc làm hỏng, thất lạc trong quá trình sắp xếp tổ chức bộ máy."
    },
    {
        "name": "Bộ trưởng chỉ đạo tổ chức đại hội mang tính thời đại của Đảng bộ Bộ Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-chi-dao-to-chuc-dai-hoi-mang-tinh-thoi-dai-cua-dang-bo-bo-noi-vu-20250320104131219.htm",
        "content": "Trước tính chất, ý nghĩa đặc biệt của Đại hội Đảng bộ Bộ Nội vụ đầu tháng 8 tới, Bộ trưởng Phạm Thị Thanh Trà yêu cầu chuẩn bị công phu, chất lượng, tạo khí thế chính trị cho nhiệm kỳ công tác mới."
    },
    {
        "name": "Chuyên gia cao cấp được hưởng đãi ngộ tương đương chức danh Bộ trưởng",
        "link": "https://dantri.com.vn/noi-vu/chuyen-gia-cao-cap-duoc-huong-dai-ngo-tuong-duong-chuc-danh-bo-truong-20250317191652201.htm",
        "content": "Dự thảo nghị định của Chính phủ đã nhận được đồng thuận về quy định chuyên gia cao cấp ở cấp bậc cao nhất được hưởng chế độ liên quan đến hoạt động công vụ tương đương chức danh Bộ trưởng."
    },
    {
        "name": "Cán bộ nghỉ hưu trước tuổi khi sắp xếp bộ máy được thêm chế độ gì?",
        "link": "https://dantri.com.vn/noi-vu/can-bo-nghi-huu-truoc-tuoi-khi-sap-xep-bo-may-duoc-them-che-do-gi-20250317204455976.htm",
        "content": "Chính phủ đã sửa đổi, bổ sung chính sách áp dụng với cán bộ công chức nghỉ hưu trước tuổi với trường hợp có thời gian tham gia bảo hiểm xã hội bắt buộc và số năm nghỉ hưu sớm khá dài."
    },
    {
        "name": "Chính phủ chốt thêm nhiều cán bộ được hưởng chính sách tinh giản",
        "link": "https://dantri.com.vn/noi-vu/chinh-phu-chot-them-nhieu-can-bo-duoc-huong-chinh-sach-tinh-gian-20250313101336193.htm",
        "content": "Chính phủ vừa ban hành Nghị định sửa đổi Nghị định 178, bổ sung nhiều nhóm cán bộ, công chức vào diện hưởng chính sách khi nghỉ việc liên quan đến sắp xếp tổ chức bộ máy của hệ thống chính trị."
    },
    {
        "name": "Đề xuất cấp bù chế độ cho cán bộ nghỉ hưu trước tuổi khi tinh gọn",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-cap-bu-che-do-cho-can-bo-nghi-huu-truoc-tuoi-khi-tinh-gon-20250315153007357.htm",
        "content": "Liên quan đến việc sửa đổi Nghị định 178, trường hợp đã được giải quyết chế độ, chính sách thấp hơn thì sẽ được cấp bù chế độ, đảm bảo quyền lợi cho người hưởng khi sắp xếp bộ máy."
    },
    {
        "name": "Chế độ nghỉ hưu trước tuổi với viên chức trong đơn vị sự nghiệp công lập",
        "link": "https://dantri.com.vn/noi-vu/che-do-nghi-huu-truoc-tuoi-voi-vien-chuc-trong-don-vi-su-nghiep-cong-lap-20250312220137697.htm",
        "content": "Dự thảo Nghị định về sửa đổi, bổ sung Nghị định 178 bổ sung quy định liên quan đến kinh phí thực hiện trong đơn vị sự nghiệp công lập khi có viên chức, người lao động nghỉ hưu trước tuổi."
    },
    {
        "name": "Đề xuất hỗ trợ thêm cho cán bộ nghỉ hưu trước tuổi với mức tối đa 30%",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-ho-tro-them-cho-can-bo-nghi-huu-truoc-tuoi-voi-muc-toi-da-30-20250312170937964.htm",
        "content": "Bên cạnh đề xuất mở rộng đối tượng thụ hưởng chính sách khi tinh gọn bộ máy, Bộ Nội vụ cũng đề nghị quy định chính sách hỗ trợ thêm của địa phương tối đa là 30%."
    },
    {
        "name": "Nhóm cán bộ bổ sung sẽ hưởng chế độ thế nào khi thôi việc tinh gọn bộ máy?",
        "link": "https://dantri.com.vn/noi-vu/nhom-can-bo-bo-sung-se-huong-che-do-the-nao-khi-thoi-viec-tinh-gon-bo-may-20250312163836944.htm",
        "content": "Dự thảo Nghị định về sửa đổi, bổ sung Nghị định 178 mở rộng hơn các nhóm đối tượng được hưởng chính sách, chế độ khi thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị."
    },
    {
        "name": "\"Sửa quy định về chế độ với cán bộ tinh giản là vấn đề thời sự nóng hổi\"",
        "link": "https://dantri.com.vn/noi-vu/sua-quy-dinh-ve-che-do-voi-can-bo-tinh-gian-la-van-de-thoi-su-nong-hoi-20250310174712671.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà đốc thúc triển khai ngay việc sửa đổi, bổ sung Nghị định 178 để các bộ ngành, địa phương làm căn cứ thực hiện chính sách khi sắp xếp đơn vị hành chính."
    },
    {
        "name": "\"Sắp xếp tỉnh thành để mở rộng không gian, tạo động lực mới cho phát triển\"",
        "link": "https://dantri.com.vn/noi-vu/sap-xep-tinh-thanh-de-mo-rong-khong-gian-tao-dong-luc-moi-cho-phat-trien-20250310130143464.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh việc hệ trọng khi tham mưu sắp xếp bộ máy ở cấp tỉnh không chỉ là thực hiện tinh gọn mà cần mở rộng không gian phát triển, tạo sự ổn định lâu dài."
    },
    {
        "name": "Bộ Chính trị đồng ý mở rộng đối tượng hưởng chính sách khi tinh giản bộ máy",
        "link": "https://dantri.com.vn/noi-vu/bo-chinh-tri-dong-y-mo-rong-doi-tuong-huong-chinh-sach-khi-tinh-gian-bo-may-20250308215443274.htm",
        "content": "Để xử lý một số bất cập về chính sách, chế độ cho cán bộ khi sắp xếp, tinh gọn bộ máy, Bộ Chính trị thống nhất điều chỉnh theo hướng mở rộng đối với một số nhóm đối tượng cụ thể."
    },
    {
        "name": "Không được yêu cầu người dân nộp lại hồ sơ, làm lại giấy tờ",
        "link": "https://dantri.com.vn/noi-vu/khong-duoc-yeu-cau-nguoi-dan-nop-lai-ho-so-lam-lai-giay-to-20250307181627067.htm",
        "content": "Lãnh đạo tỉnh Nghệ An yêu cầu các cơ quan chuyên môn không được yêu cầu cá nhân, tổ chức nộp lại hồ sơ đã nộp hay cấp đổi giấy tờ chưa hết thời hạn sử dụng."
    },
    {
        "name": "Xây dựng KPI đánh giá hoàn thành công việc của công chức",
        "link": "https://dantri.com.vn/noi-vu/xay-dung-kpi-danh-gia-hoan-thanh-cong-viec-cua-cong-chuc-20250307173916257.htm",
        "content": "Để đánh giá hiệu quả công việc của cán bộ, công chức Cục Việc làm, Thứ trưởng Bộ Nội vụ Lê Văn Thanh cho rằng cần thiết xây dựng KPI đánh giá mức độ hoàn thành công việc của mỗi cá nhân."
    },
    {
        "name": "Chi tiết các bước giải quyết nghỉ hưu trước tuổi theo Nghị định 178",
        "link": "https://dantri.com.vn/noi-vu/chi-tiet-cac-buoc-giai-quyet-nghi-huu-truoc-tuoi-theo-nghi-dinh-178-20250307103642062.htm",
        "content": "Bảo hiểm xã hội Việt Nam cho biết giải quyết chính sách nghỉ hưu trước tuổi ưu tiên người có thời gian công tác đến tuổi nghỉ hưu còn thấp."
    },
    {
        "name": "Đề xuất tiêu chí, biên chế thành lập phòng, chi cục khi bỏ tổng cục",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-tieu-chi-bien-che-thanh-lap-phong-chi-cuc-khi-bo-tong-cuc-20250302195702779.htm",
        "content": "Bộ Nội vụ đề xuất tiêu chí thành lập phòng, chi cục và số lượng cấp phó của người đứng đầu phòng, chi cục."
    },
    {
        "name": "Thủ tướng được quyết các biện pháp cấp bách vì lợi ích quốc gia",
        "link": "https://dantri.com.vn/noi-vu/thu-tuong-duoc-quyet-cac-bien-phap-cap-bach-vi-loi-ich-quoc-gia-20250228135752293.htm",
        "content": "Theo Luật Tổ chức Chính phủ năm 2025, trong trường hợp thật cần thiết vì lợi ích quốc gia, Thủ tướng quyết định áp dụng các biện pháp cấp bách khác quy định của pháp luật hiện hành."
    },
    {
        "name": "\"Bộ Nội vụ tiếp nhận cán bộ ngành LĐ-TB&XH như chờ đón người nhà\"",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-tiep-nhan-can-bo-nganh-ld-tbxh-nhu-cho-don-nguoi-nha-20250228185927071.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh ý nghĩa đó tại lễ bàn giao giữa Bộ LĐ-TB&XH với Bộ Nội vụ chiều 28/2, để hoàn tất quá trình hợp nhất hai bộ, thực hiện cuộc cách mạng tinh gọn bộ máy."
    },
    {
        "name": "Quyết định táo bạo và đột phá tư duy lập pháp trong Luật Tổ chức Chính phủ",
        "link": "https://dantri.com.vn/noi-vu/quyet-dinh-tao-bao-va-dot-pha-tu-duy-lap-phap-trong-luat-to-chuc-chinh-phu-20250228081859657.htm",
        "content": "Lần đầu tiên trong lịch sử lập pháp, Quốc hội giao Chính phủ thực hiện nhiệm vụ quan trọng, cấp bách, chưa có tiền lệ. Từ đó, sự đột phá về tư duy lập pháp đã thể hiện trong Luật Tổ chức Chính phủ."
    },
    {
        "name": "Những trường hợp nghỉ hưu sớm không bị trừ tỷ lệ hưởng lương trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-truong-hop-nghi-huu-som-khong-bi-tru-ty-le-huong-luong-trong-nam-2025-20250224142634150.htm",
        "content": "Năm 2025, những trường hợp nghỉ hưu sớm không bị trừ lương hưu có sự điều chỉnh lớn khi Luật Bảo hiểm xã hội (BHXH) năm 2024 có hiệu lực và tác động từ chính sách tinh gọn bộ máy."
    },
    {
        "name": "Lương cao, thưởng lớn có phải ưu tiên hàng đầu của người lao động?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-cao-thuong-lon-co-phai-uu-tien-hang-dau-cua-nguoi-lao-dong-20250226121115155.htm",
        "content": "Lương thưởng, cơ hội thăng tiến là những yếu tố được người lao động ưu tiên hàng đầu khi tìm việc làm."
    },
    {
        "name": "Cách tính tiền bảo hiểm thất nghiệp năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-tien-bao-hiem-that-nghiep-nam-2025-20241227205246131.htm",
        "content": "Theo Luật Việc làm, mức hưởng trợ cấp thất nghiệp hằng tháng bằng 60% mức bình quân tiền lương tháng đóng bảo hiểm thất nghiệp của 6 tháng liền kề trước khi thất nghiệp."
    },
    {
        "name": "Điều kiện nâng bậc lương trước hạn với công chức xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-nang-bac-luong-truoc-han-voi-cong-chuc-xin-nghi-huu-truoc-tuoi-20250224170429810.htm",
        "content": "Kể từ ngày có thông báo nghỉ hưu, công chức, viên chức còn thiếu từ 1 đến 12 tháng để được nâng bậc lương thường xuyên theo quy định thì được nâng bậc lương trước thời hạn 12 tháng để nghỉ hưu."
    },
    {
        "name": "Bộ Nội vụ tập huấn sử dụng phần mềm điện tử cho 480 cán bộ, công chức",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-tap-huan-su-dung-phan-mem-dien-tu-cho-480-can-bo-cong-chuc-20250225105703571.htm",
        "content": "Bộ Nội vụ tổ chức tập huấn kỹ năng sử dụng phần mềm văn bản điện tử (Voffice) cho gần 480 cán bộ, công chức của Bộ LĐ-TB&XH sau hợp nhất với Bộ Nội vụ."
    },
    {
        "name": "Nhân sự tiến thoái lưỡng nan khi cơ quan nằm trong diện tinh giản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-tien-thoai-luong-nan-khi-co-quan-nam-trong-dien-tinh-gian-20250224134342626.htm",
        "content": "Tự ví mình như \"chuột sa chĩnh gạo\" khi có được vị trí công chức trong một đơn vị thủy lợi của thành phố, sau 6 năm, anh Nguyễn Tiến Thành (39 tuổi) hoang mang khi cơ quan nằm trong diện sáp nhập."
    },
    {
        "name": "Trợ lý giám đốc 45 tuổi nghỉ việc, hưởng trợ cấp thất nghiệp 12 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tro-ly-giam-doc-45-tuoi-nghi-viec-huong-tro-cap-that-nghiep-12-trieu-dong-20250220163505418.htm",
        "content": "Trước những xáo trộn về nhân sự, nữ trợ lý giám đốc một doanh nghiệp có vốn Hàn Quốc xin nghỉ việc. Trong thời gian tìm việc mới, chị tìm đến trợ cấp thất nghiệp."
    },
    {
        "name": "Đề xuất tăng mức hưởng bảo hiểm thất nghiệp bằng lương hưu tối đa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-muc-huong-bao-hiem-that-nghiep-bang-luong-huu-toi-da-20250103115455475.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội vừa có văn bản trả lời kiến nghị của cử tri về đề xuất tăng mức hưởng trợ cấp thất nghiệp với người lao động mất việc làm."
    },
    {
        "name": "Trước những ngành nghề \"hot\", lao động muốn đón cơ hội cần làm gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truoc-nhung-nganh-nghe-hot-lao-dong-muon-don-co-hoi-can-lam-gi-20250224095024064.htm",
        "content": "Nhiều ngành nghề được đánh giá triển vọng tại Việt Nam như công nghiệp chíp bán dẫn, logistics, IT... đang thiếu hụt lao động chất lượng cao."
    },
    {
        "name": "Công chức nghỉ việc khi tinh gọn bộ máy có được hưởng bảo hiểm thất nghiệp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-nghi-viec-khi-tinh-gon-bo-may-co-duoc-huong-bao-hiem-that-nghiep-20250108164107852.htm",
        "content": "Công chức không thuộc đối tượng tham gia bảo hiểm thất nghiệp nên không được hưởng chế độ này."
    },
    {
        "name": "Một sở ở Gia Lai có 134 cán bộ xin nghỉ hưu, thôi việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-o-gia-lai-co-134-can-bo-xin-nghi-huu-thoi-viec-20250223132631523.htm",
        "content": "Theo báo cáo của Sở Nông nghiệp và Phát triển nông thôn tỉnh Gia Lai, có 134 công chức, viên chức, người lao động trực thuộc đơn vị đăng ký xin nghỉ trước tuổi, thôi việc."
    },
    {
        "name": "Tiêu chuẩn tuyển chọn với công an xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-chuan-tuyen-chon-voi-cong-an-xa-20250222161030695.htm",
        "content": "Chức danh trưởng công an xã là chức danh thuộc lực lượng Công an nhân dân, không thuộc danh mục các chức vụ, chức danh của cán bộ, công chức cấp xã."
    },
    {
        "name": "Công chức bị tinh giản ở độ tuổi 35-50 rất khó tìm việc?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-bi-tinh-gian-o-do-tuoi-35-50-rat-kho-tim-viec-20250221153725915.htm",
        "content": "Với lực lượng lao động thôi việc ở khu vực công trong thời gian sắp tới, lãnh đạo Trung tâm Dịch vụ việc làm Hà Nội cho biết, sẽ thực hiện tư vấn, giới thiệu việc làm cho người có nhu cầu."
    },
    {
        "name": "Hải Phòng dành 6.000 tỷ đồng, chi thêm 1 lần chế độ cho cán bộ nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-phong-danh-6000-ty-dong-chi-them-1-lan-che-do-cho-can-bo-nghi-huu-som-20250221103106718.htm",
        "content": "HĐND TP Hải Phòng vừa duyệt chi hơn 6.000 tỷ đồng hỗ trợ thêm cho công chức, viên chức nghỉ hưu trước tuổi bằng một lần kinh phí được hưởng theo Nghị định 178 của Chính phủ."
    },
    {
        "name": "Chuẩn bị phương án đề xuất điều chỉnh lương tối thiểu vùng năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuan-bi-phuong-an-de-xuat-dieu-chinh-luong-toi-thieu-vung-nam-2025-20250221145112083.htm",
        "content": "Bộ LĐ-TB&XH đề nghị các địa phương rà soát thực trạng, cập nhật lại địa bàn áp dụng mức lương tối thiểu để chuẩn bị phương án đề xuất với Chính phủ điều chỉnh mức lương tối thiểu năm 2025."
    },
    {
        "name": "Hải Dương chi 158 tỷ đồng cho cán bộ nghỉ việc để tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-duong-chi-158-ty-dong-cho-can-bo-nghi-viec-de-tinh-gon-bo-may-20250221100936847.htm",
        "content": "Tỉnh Hải Dương đã quyết định chi 158,7 tỷ đồng cho 835 cán bộ, công chức, viên chức chịu tác động khi thực hiện sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "Thái Bình thêm chế độ hỗ trợ tinh giản, hơn 300 cán bộ xin nghỉ công tác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thai-binh-them-che-do-ho-tro-tinh-gian-hon-300-can-bo-xin-nghi-cong-tac-20250219202011192.htm",
        "content": "Tỉnh Thái Bình có 319 cán bộ, công chức, viên chức, người lao động có đơn xin nghỉ công tác, trong đó có 24 người thuộc Ban Thường vụ Tỉnh ủy quản lý."
    },
    {
        "name": "Chi tiết bảng lương mới nhất của công an xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-bang-luong-moi-nhat-cua-cong-an-xa-20250219155739261.htm",
        "content": "Mức lương của công an xã được xác định theo cấp bậc quân hàm, theo hệ số lương quy định tại bảng lương cấp bậc quân hàm sĩ quan quân đội nhân dân; sĩ quan, hạ sĩ quan công an nhân dân."
    },
    {
        "name": "Quảng Nam chi 23 tỷ đồng hỗ trợ cán bộ còn dưới 1 nhiệm kỳ xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-nam-chi-23-ty-dong-ho-tro-can-bo-con-duoi-1-nhiem-ky-xin-nghi-huu-som-20250219135449213.htm",
        "content": "UBND tỉnh Quảng Nam trình HĐND ban hành nghị quyết quy định chính sách hỗ trợ cán bộ lãnh đạo, quản lý còn độ tuổi công tác dưới 1 nhiệm kỳ nghỉ hưu trước tuổi, nghỉ công tác chờ đủ tuổi nghỉ hưu."
    },
    {
        "name": "Thành quả 2 nhiệm kỳ của vị tư lệnh ngành LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-qua-2-nhiem-ky-cua-vi-tu-lenh-nganh-ld-tbxh-20250219133518101.htm",
        "content": "Hai nhiệm kỳ giữ cương vị tư lệnh ngành LĐ-TB&XH, Bộ trưởng Đào Ngọc Dung hiện diện trên nhiều \"mặt trận\" quan trọng với nhiều chỉ đạo đột phá, những quyết định quyết liệt mà nhân văn."
    },
    {
        "name": "Một sở có 38 cán bộ xin nghỉ hưu trước tuổi, nhiều người vì áp lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-38-can-bo-xin-nghi-huu-truoc-tuoi-nhieu-nguoi-vi-ap-luc-20250219123718211.htm",
        "content": "Sở Nông nghiệp và Phát triển nông thôn tỉnh Bình Định có 38 người xin nghỉ hưu trước tuổi vì lớn tuổi, công việc khó khăn, áp lực."
    },
    {
        "name": "Bỏ quy định lương tối thiểu, chuyển xây dựng lương đủ sống được không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-quy-dinh-luong-toi-thieu-chuyen-xay-dung-luong-du-song-duoc-khong-20250218202637781.htm",
        "content": "Các chuyên gia khuyến cáo công cụ \"lương tối thiểu\" chưa đủ để điều tiết thị trường. Khái niệm \"lương đủ sống\" sẽ hướng người lao động tới việc thương lượng tiền lương dựa trên giá cả, sức lao động."
    },
    {
        "name": "Doanh nghiệp muốn tuyển 120.000 lao động, lương lên đến 15 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-muon-tuyen-120000-lao-dong-luong-len-den-15-trieu-dongthang-20250218111729285.htm",
        "content": "Nhiều địa phương có nhu cầu tuyển dụng lao động tăng cao, tập trung chủ yếu ở các ngành, nghề như thương mại - dịch vụ, công nghiệp chế biến chế tạo..."
    },
    {
        "name": "Nữ quản lý 48 tuổi đi tìm việc: \"Tôi khó cạnh tranh với người trẻ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-quan-ly-48-tuoi-di-tim-viec-toi-kho-canh-tranh-voi-nguoi-tre-20250217124519294.htm",
        "content": "23 năm kinh nghiệm, từng quản lý dây chuyền sản xuất gần 100 nhân sự nhưng chị Thúy Hà vẫn gặp nhiều bỡ ngỡ khi tìm công việc mới."
    },
    {
        "name": "Triển khai hiệu quả cải cách tiền lương, tăng lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trien-khai-hieu-qua-cai-cach-tien-luong-tang-luong-huu-20250216221456523.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn đề nghị Tổng Liên đoàn Lao động Việt Nam phối hợp triển khai hiệu quả chính sách cải cách tiền lương, an sinh xã hội, nhà ở cho công nhân..."
    },
    {
        "name": "Công nhân nỗ lực để được đứng trong hàng ngũ của Đảng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-no-luc-de-duoc-dung-trong-hang-ngu-cua-dang-20250216123314056.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam cho biết, công nhân, người lao động trực tiếp sản xuất, kinh doanh là nguồn bổ sung, tăng cường sức mạnh và bảo đảm tính kế thừa, phát triển Đảng."
    },
    {
        "name": "Những ngày làm việc sau cùng đầy ý nghĩa của lãnh đạo, cán bộ Bộ LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-ngay-lam-viec-sau-cung-day-y-nghia-cua-lanh-dao-can-bo-bo-ld-tbxh-20250215162516963.htm",
        "content": "Thị sát công trình thuộc Trung tâm đào tạo, bồi dưỡng lao động đi làm việc ở nước ngoài, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung yêu cầu đẩy nhanh tiến độ thi công, quyết không để dự án chậm trễ."
    },
    {
        "name": "Doanh nghiệp tuyển gần 90.000 lao động, lương lên đến 20 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tuyen-gan-90000-lao-dong-luong-len-den-20-trieu-dong-20250215122515091.htm",
        "content": "Trung tâm Dịch vụ việc làm Hà Nội cho biết doanh nghiệp có nhu cầu tuyển dụng 87.755 lao động trong tháng 1, chủ yếu lao động có trình độ cao."
    },
    {
        "name": "Hơn 60 cán bộ Bộ LĐ-TB&XH, Bộ Nội vụ xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-60-can-bo-bo-ld-tbxh-bo-noi-vu-xin-nghi-huu-truoc-tuoi-20250214152911151.htm",
        "content": "Đến nay, hơn 60 công chức, viên chức thuộc Bộ Lao động - Thương binh và Xã hội, Bộ Nội vụ còn dưới 5 năm công tác có đơn xin nghỉ hưu trước tuổi, trong đó nhiều thủ trưởng các đơn vị."
    },
    {
        "name": "Bộ Nội vụ đề xuất nhóm chính sách vượt trội với chuyên gia cao cấp",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-de-xuat-nhom-chinh-sach-vuot-troi-voi-chuyen-gia-cao-cap-20250214145048288.htm",
        "content": "Bộ Nội vụ vừa đề xuất nhiều chính sách vượt trội về tiền lương, điều kiện làm việc, nhà ở, nghỉ dưỡng… cho các chuyên gia cao cấp làm việc tại 9 cơ quan Trung ương."
    },
    {
        "name": "90 giáo viên, nhân viên bị \"treo lương\": Hướng dẫn một đường, làm một nẻo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/90-giao-vien-nhan-vien-bi-treo-luong-huong-dan-mot-duong-lam-mot-neo-20250214124357160.htm",
        "content": "Sau khi sáp nhập vào thành phố Vinh, 90 giáo viên, nhân viên của thị xã Cửa Lò bị dừng chi trả lương từ ngân sách. Trước đó, tỉnh Nghệ An chỉ đạo đảm bảo chi trả lương cho người làm hợp đồng lâu năm."
    },
    {
        "name": "Tra cứu lương tối thiểu vùng mới nhất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tra-cuu-luong-toi-thieu-vung-moi-nhat-20250214104100838.htm",
        "content": "Trong khi chưa có mức điều chỉnh mới, lương tối thiểu vùng theo tháng, giờ được áp dụng theo Nghị định 74/2024/NĐ-CP."
    },
    {
        "name": "Hà Nội: Lao động có việc làm tăng, tiền lương cao nhất gần 150 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-lao-dong-co-viec-lam-tang-tien-luong-cao-nhat-gan-150-trieu-dong-20250212125629943.htm",
        "content": "Thị trường lao động Hà Nội đầu năm 2025 khởi sắc. Bên cạnh số lao động có việc làm tăng lên, tiền lương của người lao động tăng ở nhiều loại hình doanh nghiệp trong năm qua."
    },
    {
        "name": "Từ vụ tài xế Lexus \"tung\" 20 cú đấm: Shipper gặp rủi ro, lọt lưới an sinh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-vu-tai-xe-lexus-tung-20-cu-dam-shipper-gap-rui-ro-lot-luoi-an-sinh-20250212212336301.htm",
        "content": "Lao động làm nghề lái xe công nghệ đối mặt với những rủi ro hiện hữu ở bất cứ nơi đâu. Thực tế lại đang thiếu những hình thức bảo vệ an sinh xã hội cho nhóm lao động này. \n\n\n\n\n\n11"
    },
    {
        "name": "Sắp xếp nhân sự khi tinh gọn bộ máy: \"Sự lựa chọn sinh tử\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sap-xep-nhan-su-khi-tinh-gon-bo-may-su-lua-chon-sinh-tu-20250212143003594.htm",
        "content": "Khi tinh gọn bộ máy, điều quan trọng nhất là lựa chọn được nhân sự có năng lực, trình độ, phẩm chất và thanh lọc những người không đáp ứng yêu cầu."
    },
    {
        "name": "Thời điểm đề xuất tăng lương tối thiểu vùng 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoi-diem-de-xuat-tang-luong-toi-thieu-vung-2025-20250211203626572.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam dự kiến sẽ đề xuất mức tăng lương tối thiểu vùng vào thời điểm cuối tháng 2 - đầu tháng 3 tới đây."
    },
    {
        "name": "Người nhà nước trước \"lưới lọc\" thị trường: Bứt khỏi vùng an toàn!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-nha-nuoc-truoc-luoi-loc-thi-truong-but-khoi-vung-an-toan-20250210203444127.htm",
        "content": "100.000 công chức rời nhà nước trong đợt tinh gọn không lớn so với sức hấp thụ của thị trường lao động nhưng cần chính sách điều tiết, hỗ trợ để nhân lực thích nghi, thị trường dung nạp được hiệu quả. \n\n\n\n\n\n18"
    },
    {
        "name": "Giám đốc Sở xin hưu sớm: \"Không phải cứ làm công chức mới là cống hiến\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-so-xin-huu-som-khong-phai-cu-lam-cong-chuc-moi-la-cong-hien-20250209132140436.htm",
        "content": "Chia sẻ về việc xin nghỉ dù còn gần 4 năm công tác, Giám đốc Sở Du lịch Quảng Bình nói nghỉ hưu không hẳn là nghỉ việc mà sẽ cống hiến bằng cách khác."
    },
    {
        "name": "Đằng sau chuyện \"sắm vai\"… người phục vụ của vị thẩm phán nổi danh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-sau-chuyen-sam-vai-nguoi-phuc-vu-cua-vi-tham-phan-noi-danh-20250206093743259.htm",
        "content": "Thẩm phán Trương Việt Toàn cho biết, làm \"quan tòa\" mấy chục năm, lương của ông chỉ hơn 10 triệu đồng/tháng. Công việc hiện tại cho ông thu nhập gấp nhiều lần cùng nhiều trải nghiệm, cơ hội mới. \n\n\n\n\n\n43"
    },
    {
        "name": "Lãnh đạo xin nghỉ sớm 10 năm: \"Cố ngồi lại để lớp trẻ phải đi thì không ổn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lanh-dao-xin-nghi-som-10-nam-co-ngoi-lai-de-lop-tre-phai-di-thi-khong-on-20250208130609045.htm",
        "content": "Lãnh đạo một đơn vị thuộc Sở LĐ-TB&XH Thanh Hóa cho biết, theo Nghị định 178, việc xin nghỉ hưu sớm là phù hợp với ông và gia đình. Còn gần 10 năm công tác nhưng ông chấp nhận chuyển dịch công việc."
    },
    {
        "name": "Nhiều lãnh đạo chủ chốt cấp tỉnh, huyện xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-lanh-dao-chu-chot-cap-tinh-huyen-xin-nghi-huu-som-20250207182125112.htm",
        "content": "Đã có 12 lãnh đạo chủ chốt của tỉnh và huyện tại Quảng Bình có nguyện vọng được nghỉ hưu trước tuổi. Trong đó nhiều người xin nghỉ dù còn tới 4 năm công tác."
    },
    {
        "name": "Khi không còn làm công chức, điều quan trọng là… dám hạ thấp cái tôi!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khi-khong-con-lam-cong-chuc-dieu-quan-trong-la-dam-ha-thap-cai-toi-20250206162245152.htm",
        "content": "Môi trường làm việc thay đổi buộc chị Hồ Thanh Nga rời vị trí ở Ban Tuyên giáo Huyện ủy. Cơ hội kinh doanh thôi thúc, anh Nguyễn Trọng Hoàng bỏ lại suất viên chức, cả việc được quy hoạch, cất nhắc… \n\n\n\n\n\n31"
    },
    {
        "name": "Chánh Thanh tra Bộ LĐ-TB&XH \"thấy toại nguyện\" khi xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chanh-thanh-tra-bo-ld-tbxh-thay-toai-nguyen-khi-xin-nghi-huu-som-20250206132101481.htm",
        "content": "Nộp đơn xin nghỉ hưu trước tuổi đúng đợt cả nước tinh giản, sắp xếp lại bộ máy, Chánh Thanh tra Nguyễn Tiến Tùng hưởng ứng lời kêu gọi của Tổng Bí thư, rút lui \"nhường cơ hội cho lớp trẻ\"."
    },
    {
        "name": "100.000 cán bộ tinh giản: Người thoát cảnh \"sống mòn\", kẻ sẽ thành ông chủ?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/100000-can-bo-tinh-gian-nguoi-thoat-canh-song-mon-ke-se-thanh-ong-chu-20250205205826117.htm",
        "content": "Để hơn 100.000 nhân sự rời khu vực nhà nước thích nghi với môi trường tư, rất cần \"bàn tay\" điều tiết của nhà nước để thị trường lao động vận hành trơn tru, tận dụng tối đa nguồn nhân lực mới. \n\n\n\n\n\n31"
    },
    {
        "name": "10 quy định về lao động, tiền lương bị bãi bỏ từ ngày 15/2",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/10-quy-dinh-ve-lao-dong-tien-luong-bi-bai-bo-tu-ngay-152-20250203100834481.htm",
        "content": "Theo Thông tư số 15/2024/TT-BLĐTBXH do Bộ Lao động - Thương binh và Xã hội ban hành, 10 văn bản quy phạm pháp luật về lao động, tiền lương sẽ bị bãi bỏ từ ngày 15/2."
    },
    {
        "name": "Phát biểu gợi mở của Tổng Bí thư và vấn đề bức thiết khi tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-bieu-goi-mo-cua-tong-bi-thu-va-van-de-buc-thiet-khi-tinh-gon-bo-may-20250204192512428.htm",
        "content": "Chỉ đạo của Tổng Bí thư Tô Lâm về phát triển thị trường lao động thể hiện tính cấp bách, thiết thực của yêu cầu tạo công ăn việc làm, góp phần hấp thu số nhân lực rời khu vực nhà nước sau tinh giản. \n\n\n\n\n\n11"
    },
    {
        "name": "\"Tinh giản bộ máy, chọn ai là theo tiêu chuẩn công khai, minh bạch\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tinh-gian-bo-may-chon-ai-la-theo-tieu-chuan-cong-khai-minh-bach-20250203142718620.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung khẳng định lựa chọn nhân sự có tiêu chí cụ thể, không cảm tính tại buổi gặp mặt, khai xuân của Bộ sáng 3/2, ngày làm việc đầu tiên sau kỳ nghỉ Tết."
    },
    {
        "name": "Dịp 30/4-1/5, người lao động được nghỉ 5 ngày liên tiếp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dip-304-15-nguoi-lao-dong-duoc-nghi-5-ngay-lien-tiep-20250201090021652.htm",
        "content": "Sau kỳ nghỉ Tết Nguyên đán, công chức, viên chức, người lao động sẽ được nghỉ dịp lễ Giỗ Tổ Hùng Vương, ngày 30/4-1/5."
    },
    {
        "name": "Bộ trưởng với 2 nhiệm kỳ theo đuổi… chỉ số hạnh phúc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-voi-2-nhiem-ky-theo-duoi-chi-so-hanh-phuc-20250127151347380.htm",
        "content": "Thời gian giữ cương vị đứng đầu Bộ LĐ-TB&XH với Bộ trưởng Đào Ngọc Dung là những cuộc bám đuổi dài hơi, là nỗ lực thu hẹp dần khoảng cách về chính sách xã hội của Việt Nam với quốc tế..."
    },
    {
        "name": "Nghỉ Tết dài ngày khi có việc bận đột xuất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-tet-dai-ngay-khi-co-viec-ban-dot-xuat-20250125093044700.htm",
        "content": "Tết Ất Tỵ 2025, người lao động được nghỉ 9 ngày. Nếu có việc đột xuất, mỗi người có thể xin nghỉ theo quy định nhưng không phải nghỉ Tết."
    },
    {
        "name": "Những phần thưởng Tết cho công nhân gây xúc động của \"công ty nhà người ta\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-phan-thuong-tet-cho-cong-nhan-gay-xuc-dong-cua-cong-ty-nha-nguoi-ta-20250125225610769.htm",
        "content": "Tết Nguyên đán 2025 đang cận kề. Nhiều doanh nghiệp đã trao tay người lao động những phần quà, khoản tiền khiến không ít công nhân, lao động xúc động."
    },
    {
        "name": "Hiện tượng ngừng việc do bất đồng về mức lương, thưởng Tết giảm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hien-tuong-ngung-viec-do-bat-dong-ve-muc-luong-thuong-tet-giam-20250125222308720.htm",
        "content": "Ngừng việc tập thể trước Tết đã giảm. Nguyên nhân chủ yếu dẫn đến các vụ ngừng việc là do người lao động không đồng tình với mức lương, thưởng Tết..."
    },
    {
        "name": "Những khoản tiền người lao động được nhận dịp Tết Nguyên đán 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-khoan-tien-nguoi-lao-dong-duoc-nhan-dip-tet-nguyen-dan-2025-20250124144127276.htm",
        "content": "Trước khi nghỉ Tết Nguyên đán, người lao động thường được nhận nhiều khoản tiền hỗ trợ."
    },
    {
        "name": "Lý do nhà thiết kế áo dài mini nhất định không bán bộ sưu tập có giá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-nha-thiet-ke-ao-dai-mini-nhat-dinh-khong-ban-bo-suu-tap-co-gia-20250123170859796.htm",
        "content": "Bằng tình yêu sâu sắc dành cho áo dài, chị Lâm Thị Xuân Liễu đã biến tấu thành những chiếc áo dài phiên bản thu nhỏ cuốn hút."
    },
    {
        "name": "Lao động có tiền lương gần 900 triệu đồng/tháng làm công việc gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-co-tien-luong-gan-900-trieu-dongthang-lam-cong-viec-gi-20250122222300472.htm",
        "content": "Tiền lương bình quân năm 2024 tăng 4% so với năm trước. Trong đó, xuất hiện nhiều lao động có mức lương hàng trăm triệu đồng mỗi tháng."
    },
    {
        "name": "7.340 công nhân làm việc xuyên Tết, nhận 300% lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/7340-cong-nhan-lam-viec-xuyen-tet-nhan-300-luong-20250122155459621.htm",
        "content": "Hàng nghìn công nhân sẵn sàng đăng ký đi làm dịp nghỉ Tết Nguyên đán 2025. Người lao động làm việc trong ngày này được tính 300% lương."
    },
    {
        "name": "Thợ nail làm việc 19 giờ/ngày dịp Tết, thu nhập gấp 3 ngày thường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-nail-lam-viec-19-giongay-dip-tet-thu-nhap-gap-3-ngay-thuong-20250121155955123.htm",
        "content": "Dịp cận Tết là \"mùa vàng\" của những dịch vụ làm đẹp. Làm việc thâu đêm, những người thợ làm móng (nail) có thể kiếm được thu nhập đáng kinh ngạc trong dịp này."
    },
    {
        "name": "Các ban, đơn vị thuộc Tổng Liên đoàn Lao động Việt Nam hợp nhất ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cac-ban-don-vi-thuoc-tong-lien-doan-lao-dong-viet-nam-hop-nhat-ra-sao-20250121210334480.htm",
        "content": "Một số ban, đơn vị thuộc Tổng Liên đoàn Lao động Việt Nam chính thức hợp nhất nhằm thực hiện sắp xếp tổ chức bộ máy."
    },
    {
        "name": "Mức tiền thưởng các danh hiệu thi đua khen thưởng năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tien-thuong-cac-danh-hieu-thi-dua-khen-thuong-nam-2025-20250117140648438.htm",
        "content": "Tiền thưởng cho cá nhân, tập thể, hộ gia đình được tính trên căn cứ là mức lương cơ sở do Chính phủ quy định."
    },
    {
        "name": "Cách tính hưởng chính sách nghỉ thôi việc đối với cán bộ, công chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-huong-chinh-sach-nghi-thoi-viec-doi-voi-can-bo-cong-chuc-20250118062141167.htm",
        "content": "Cán bộ, công chức và cán bộ, công chức cấp xã được cơ quan có thẩm quyền cho nghỉ thôi việc thì ngoài chế độ bảo hiểm xã hội còn được hưởng thêm 3 khoản trợ cấp."
    },
    {
        "name": "Cách tính tiền lương, tuổi nghỉ hưu của người thuộc diện tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-tien-luong-tuoi-nghi-huu-cua-nguoi-thuoc-dien-tinh-gon-bo-may-20250117191457883.htm",
        "content": "Bên cạnh xác định tiền lương, Bộ Nội vụ cũng hướng dẫn chi tiết về cách tính số tháng, năm nghỉ hưu của người thuộc diện tinh giản bộ máy."
    },
    {
        "name": "Bộ Nội vụ hướng dẫn cách tính chế độ với cán bộ thuộc diện tinh gọn bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-huong-dan-cach-tinh-che-do-voi-can-bo-thuoc-dien-tinh-gon-bo-may-20250117115621529.htm",
        "content": "Bộ Nội vụ hướng dẫn thực hiện chính sách, chế độ với cán bộ, công chức, viên chức và người lao động trong thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị."
    },
    {
        "name": "\"Nhân tài của trung tâm tài chính phải được sống ở nơi đáng sống!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-tai-cua-trung-tam-tai-chinh-phai-duoc-song-o-noi-dang-song-20250116192435024.htm",
        "content": "Phó Thủ tướng Chính phủ Nguyễn Hòa Bình yêu cầu TPHCM và Đà Nẵng chuẩn bị hạ tầng, môi trường sống tốt để nhân tài về làm việc tại trung tâm tài chính sống đúng nghĩa ở nơi đáng sống."
    },
    {
        "name": "Tiền thưởng với đảng viên 30 năm tuổi Đảng trở lên năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-thuong-voi-dang-vien-30-nam-tuoi-dang-tro-len-nam-2025-20250115204848591.htm",
        "content": "Mức tiền thưởng huy hiệu Đảng năm 2025 dự kiến được tính theo mức lương cơ sở quy định tại Nghị định 73/2024/NĐ-CP."
    },
    {
        "name": "Quy định mới về khai thác, quản lý cơ sở dữ liệu chuyên ngành nội vụ",
        "link": "https://dantri.com.vn/xa-hoi/quy-dinh-moi-ve-khai-thac-quan-ly-co-so-du-lieu-chuyen-nganh-noi-vu-20250114112236146.htm",
        "content": "Thông tư số 14/2024 quy định cập nhật, khai thác, sử dụng và quản lý cơ sở dữ liệu chuyên ngành nội vụ vừa được Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà ký ban hành."
    },
    {
        "name": "Mức thưởng Tết thể hiện gì 10 năm qua?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-thuong-tet-the-hien-gi-10-nam-qua-20250112183422187.htm",
        "content": "Trong 10 năm liên tiếp, mức thưởng Tết Nguyên đán được thống kê, công bố tăng đều theo tốc độ cải thiện tiền lương trên thị trường lao động."
    },
    {
        "name": "Hơn 700.000 lao động làm việc ngoại tỉnh, Nghệ An chỉ đạo \"kéo về quê\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-700000-lao-dong-lam-viec-ngoai-tinh-nghe-an-chi-dao-keo-ve-que-20250111181511534.htm",
        "content": "Ban Thường vụ Tỉnh ủy Nghệ An yêu cầu đẩy mạnh truyền thông, vận động, xúc tiến thu hút lao động đang làm việc, học tập ở các tỉnh, thành phố trong cả nước về địa phương làm việc."
    },
    {
        "name": "\"Đủ tiền chi trợ cấp thất nghiệp cho viên chức nghỉ việc sau tinh gọn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-tien-chi-tro-cap-that-nghiep-cho-vien-chuc-nghi-viec-sau-tinh-gon-20250106160630181.htm",
        "content": "Với mức kết dư Quỹ bảo hiểm thất nghiệp 63.000 tỷ đồng hiện tại, lãnh đạo Bảo hiểm xã hội Việt Nam khẳng định, nguồn này chắc chắn đủ chi cho đội ngũ viên chức nghỉ việc khi thực hiện tinh gọn bộ máy."
    },
    {
        "name": "\"Giữ cho được những chính sách thể hiện tính ưu việt với người lao động\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giu-cho-duoc-nhung-chinh-sach-the-hien-tinh-uu-viet-voi-nguoi-lao-dong-20250102190519349.htm",
        "content": "Liên quan đến việc hoàn thiện dự thảo Luật Việc làm sửa đổi, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhấn mạnh những quy định, chính sách ưu việt với người lao động sẽ không bị loại bỏ."
    },
    {
        "name": "Chi tiết lịch nghỉ Tết Nguyên đán 2025 với công chức, người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-lich-nghi-tet-nguyen-dan-2025-voi-cong-chuc-nguoi-lao-dong-20250101092940150.htm",
        "content": "Sau ngày nghỉ Tết Dương lịch, công chức, viên chức, người lao động chuẩn bị bước vào kỳ nghỉ Tết Nguyên đán kéo dài 9 ngày liên tiếp."
    },
    {
        "name": "Dấu ấn quan trọng ghi tên ngành LĐ-TB&XH trong năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dau-an-quan-trong-ghi-ten-nganh-ld-tbxh-trong-nam-2024-20250101010917285.htm",
        "content": "Luật Bảo hiểm xã hội (BHXH) sửa đổi được thông qua; lương hưu, trợ cấp BHXH, trợ cấp người có công tăng cao… là những sự kiện ghi dấu ấn của Bộ LĐ-TB&XH trong năm 2024."
    },
    {
        "name": "\"Lan tỏa yếu tố tích cực trong tiến trình thực hiện tinh gọn bộ máy!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lan-toa-yeu-to-tich-cuc-trong-tien-trinh-thuc-hien-tinh-gon-bo-may-20241231154423896.htm",
        "content": "Trong bối cảnh tinh gọn bộ máy nhà nước, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung quán triệt, mỗi Đảng viên trong Đảng bộ phát huy tinh thần trách nhiệm, lan tỏa yếu tố tích cực, tiếng thơm của ngành."
    },
    {
        "name": "\"Tuyệt đối không để thiếu lao động, đứt gãy thị trường cục bộ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyet-doi-khong-de-thieu-lao-dong-dut-gay-thi-truong-cuc-bo-20241230164655615.htm",
        "content": "Thứ trưởng Bộ Lao động - Thương binh và Xã hội yêu cầu đặc biệt quan tâm phát triển thị trường lao động và chủ động đề xuất các chính sách điều tiết thị trường này trong năm 2025."
    },
    {
        "name": "Hà Nội: Thưởng Tết cao nhất 311 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-thuong-tet-cao-nhat-311-trieu-dong-20241230120109381.htm",
        "content": "Mức thưởng cao nhất ở Hà Nội là 311 triệu đồng thuộc về một doanh nghiệp có vốn đầu tư nước ngoài."
    },
    {
        "name": "Lương tối thiểu tăng 6%, thu nhập bình quân của lao động 8,5 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-toi-thieu-tang-6-thu-nhap-binh-quan-cua-lao-dong-85-trieu-dong-20241230090930520.htm",
        "content": "Năm 2024, chính sách về lao động, tiền lương tiếp tục được hoàn thiện. Thu nhập của người lao động tăng, chạm mốc 8,5 triệu đồng/tháng."
    },
    {
        "name": "Nghệ An giảm 186 cán bộ cấp phó",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-an-giam-186-can-bo-cap-pho-20241227204106281.htm",
        "content": "Từ năm 2014 đến nay, tỉnh Nghệ An thực hiện tinh giản biên chế đối với 4.576 người, trong đó, 151 công chức, 3.653 viên chức và 772 công chức cấp xã."
    },
    {
        "name": "Giám đốc Sở kể đúc kết của Bộ trưởng về tinh thần người làm công tác xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-so-ke-duc-ket-cua-bo-truong-ve-tinh-than-nguoi-lam-cong-tac-xa-hoi-20241227104511366.htm",
        "content": "Giám đốc Sở LĐ-TB&XH Hà Nội Bạch Liên Hương kể, cuộc gặp sau cùng của Bộ trưởng Đào Ngọc Dung với cán bộ ngành, ông quán triệt phải thực hiện nhiệm vụ mới bằng lương tri của người làm công tác xã hội."
    },
    {
        "name": "\"Ngành LĐ-TB&XH tự hào, tự tin tiếp bước chặng đường mới\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-ld-tbxh-tu-hao-tu-tin-tiep-buoc-chang-duong-moi-20241226152740121.htm",
        "content": "Tổng kết năm 2024, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhấn mạnh, đây là hội nghị đặc biệt ý nghĩa của ngành. 80 năm, 4 lần đổi tên, với 24 đời Bộ trưởng là dòng chảy lịch sử đầy tự hào."
    },
    {
        "name": "Công chức, viên chức có được nhận thưởng Tết?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-vien-chuc-co-duoc-nhan-thuong-tet-20241226162946780.htm",
        "content": "Cán bộ, công chức, viên chức và lực lượng vũ trang (khu vực công) sẽ được thực hiện chế độ tiền thưởng với mức quỹ tiền thưởng bằng 10% quỹ lương cơ bản từ 1/7."
    },
    {
        "name": "Lao động nhận lương 5-10 tỷ đồng/năm thuộc doanh nghiệp nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nhan-luong-5-10-ty-dongnam-thuoc-doanh-nghiep-nao-20241225164738305.htm",
        "content": "Sau khi các địa phương công bố tiền lương năm 2024 và thưởng Tết năm 2025, nhiều tỉnh, thành phố xuất hiện mức tiền lương cao, dao động 5-10 tỷ đồng/năm."
    },
    {
        "name": "Bộ trưởng Nội vụ nói về 8 điểm nổi bật nhất của ngành trong năm 2024",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-noi-vu-noi-ve-8-diem-noi-bat-nhat-cua-nganh-trong-nam-2024-20241221085454240.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà khẳng định, 2024 là năm có những dấu ấn toàn diện trên mọi mặt công tác của ngành Nội vụ."
    },
    {
        "name": "Người có mức lương gần 400 triệu đồng/tháng nhận thưởng Tết ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-co-muc-luong-gan-400-trieu-dongthang-nhan-thuong-tet-ra-sao-20241220213021389.htm",
        "content": "Người có mức lương cao thường giữ chức danh lãnh đạo, quản lý. Mức lương lên đến hàng trăm triệu đồng/tháng giúp số tiền thưởng Tết của họ thuộc top cao nhất địa phương."
    },
    {
        "name": "Những doanh nghiệp nợ \"nhây\" hơn 100 tỷ đồng bảo hiểm xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-doanh-nghiep-no-nhay-hon-100-ty-dong-bao-hiem-xa-hoi-20241220103726427.htm",
        "content": "Theo thống kê của Bảo hiểm xã hội tỉnh Ninh Bình, trên địa bàn hiện có hơn 700 doanh nghiệp nợ đóng bảo hiểm xã hội, bảo hiểm y tế kéo dài, khiến nhiều người lao động gặp khó khăn."
    },
    {
        "name": "Tuyển người biết dùng AI, doanh nghiệp dự kiến cắt giảm nhân sự?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-nguoi-biet-dung-ai-doanh-nghiep-du-kien-cat-giam-nhan-su-20241220093401899.htm",
        "content": "Nhu cầu tuyển dụng các vị trí liên quan đến AI cũng đã xuất hiện trên thị trường lao động Việt Nam. 5 năm tới, nhiều doanh nghiệp đưa AI ứng dụng rộng rãi trong công việc."
    },
    {
        "name": "Chi tiết bảng lương viên chức năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-bang-luong-vien-chuc-nam-2025-20241219094814502.htm",
        "content": "Tiền lương của viên chức năm 2025 vẫn \"chạy\" theo mức lương cơ sở 2,34 triệu đồng, bao gồm 5 bảng lương hiện hành."
    },
    {
        "name": "Cập nhật 20 tỉnh thành công bố thưởng Tết: Địa phương nào dẫn đầu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cap-nhat-20-tinh-thanh-cong-bo-thuong-tet-dia-phuong-nao-dan-dau-20241218142840627.htm",
        "content": "Nhiều tỉnh, thành phố công bố mức lương, thưởng Tết 2025. Đà Nẵng đang dẫn đầu về mức thưởng cao nhất, lên đến 700 triệu đồng."
    },
    {
        "name": "Thưởng Tết 2025: Ngành nào có mức thưởng triển vọng?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-tet-2025-nganh-nao-co-muc-thuong-trien-vong-20241217182600259.htm",
        "content": "Lãnh đạo Liên đoàn Thương mại và Công nghiệp Việt Nam đánh giá mức thưởng Tết 2025 khả quan hơn năm trước. VCCI đã ghi nhận những lao động nhận thưởng hàng trăm triệu đồng."
    },
    {
        "name": "Chi tiết bảng lương cán bộ, công chức năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-bang-luong-can-bo-cong-chuc-nam-2025-20241217113013094.htm",
        "content": "Năm 2025 chưa tăng tiền lương khu vực công. Vì vậy cán bộ, công chức có thể vẫn áp dụng mức lương cơ sở 2,34 triệu đồng."
    },
    {
        "name": "Doanh nghiệp tuyển người biết dùng trí tuệ nhân tạo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tuyen-nguoi-biet-dung-tri-tue-nhan-tao-20241216100020504.htm",
        "content": "Thông tin tuyển dụng của nhiều công ty đã thêm yêu cầu người lao động biết sử dụng ChatGPT, các phần mềm AI để đẩy nhanh tốc độ, hiệu quả trong công việc."
    },
    {
        "name": "Chi tiết bảng lương của giáo viên các cấp mới nhất năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-bang-luong-cua-giao-vien-cac-cap-moi-nhat-nam-2025-20241215174918876.htm",
        "content": "Vì chưa tăng tiền lương khu vực công năm 2025, nên lương của giáo viên khu vực công lập có thể vẫn áp dụng mức lương cơ sở 2,34 triệu đồng."
    },
    {
        "name": "Lao động có mức lương 370 triệu đồng/tháng thuộc về doanh nghiệp nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-co-muc-luong-370-trieu-dongthang-thuoc-ve-doanh-nghiep-nao-20241214164238534.htm",
        "content": "Xuất hiện người lao động có mức lương cao nhất tỉnh Thái Nguyên là 350 triệu đồng/tháng, thuộc về một doanh nghiệp có vốn đầu tư nước ngoài."
    },
    {
        "name": "\"Dạy nghề vẫn loanh quanh việc sửa iPhone 10, dân đã dùng đến iPhone 16\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/day-nghe-van-loanh-quanh-viec-sua-iphone-10-dan-da-dung-den-iphone-16-20241212224723887.htm",
        "content": "Chủ tịch Hội đồng nhân dân thành phố Đà Nẵng nêu nghịch lý này và nhấn mạnh, đào tạo nghề phải thoát ly việc chỉ đào tạo những gì trường lớp, cơ sở có, mà phải đầu tư vào những ngành xã hội cần."
    },
    {
        "name": "Lương quản lý trong doanh nghiệp nhà nước lên đến 300 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-quan-ly-trong-doanh-nghiep-nha-nuoc-len-den-300-trieu-dongthang-20241212164133166.htm",
        "content": "Một số doanh nghiệp trả lương cho người quản lý là 130-150 triệu đồng/tháng; thậm chí có nơi đến 240-300 triệu đồng/tháng."
    },
    {
        "name": "Giám đốc Sở giải trình chuyện \"lái xe Grab giờ cũng học đại học\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-so-giai-trinh-chuyen-lai-xe-grab-gio-cung-hoc-dai-hoc-20241212141613687.htm",
        "content": "Giám đốc Sở LĐ-TB&XH Đà Nẵng cho rằng, do tư tưởng \"thích phổ cập đại học\" nên đến các lái xe Grab bây giờ cũng học đại học. Việc tuyên truyền đào tạo nghề do đó cũng... bất thuận. \n\n\n\n\n\n21"
    },
    {
        "name": "Quy định mới về tính lương hưu cho lao động Việt Nam ở nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-moi-ve-tinh-luong-huu-cho-lao-dong-viet-nam-o-nuoc-ngoai-20241211143750639.htm",
        "content": "Luật BHXH 2024 bổ sung quy định tính lương hưu tương ứng với mỗi năm đóng BHXH để làm cơ sở ghi nhận, cộng gộp thời gian tham gia BHXH cả ở Việt Nam và nước ngoài cho người lao động."
    },
    {
        "name": "Giám đốc Sở than không đủ khả năng trả lương viên chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-so-than-khong-du-kha-nang-tra-luong-vien-chuc-20241211183959609.htm",
        "content": "\"Việc giao ngành y tế tự chi trả lương cho 1.448 vị trí việc làm là quá sức so với năng lực thực tế của ngành\", Giám đốc Sở Y tế Thừa Thiên Huế giải trình trước các đại biểu HĐND tỉnh này."
    },
    {
        "name": "Nvidia tuyển dụng tại Việt Nam, người lao động bỏ lương 30 triệu để thử sức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nvidia-tuyen-dung-tai-viet-nam-nguoi-lao-dong-bo-luong-30-trieu-de-thu-suc-20241211141434302.htm",
        "content": "Nhiều nhân sự Việt hào hứng trước thông tin Nvidia thông báo tuyển dụng loạt vị trí, từ kỹ sư kiểm thử đến giám đốc sản xuất cấp cao tại \nViệt Nam."
    },
    {
        "name": "Những khoản tiền người lao động có thể nhận dịp Tết Dương lịch",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-khoan-tien-nguoi-lao-dong-co-the-nhan-dip-tet-duong-lich-20241211073425151.htm",
        "content": "Dịp Tết Dương lịch 2025, người lao động được nghỉ làm, hưởng nguyên lương và có thể được thêm một khoản thưởng Tết."
    },
    {
        "name": "Xuất hiện mức thưởng Tết Nguyên đán 2025 gần 110 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xuat-hien-muc-thuong-tet-nguyen-dan-2025-gan-110-trieu-dong-20241209235801706.htm",
        "content": "Nhiều địa phương đã có mức thưởng Tết Dương lịch lên đến 80 triệu đồng và thưởng Tết Nguyên đán lên đến gần 110 triệu đồng."
    },
    {
        "name": "Người lao động nghỉ Tết 28 ngày, nhận nguyên lương, thưởng nghìn \"đô\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-nghi-tet-28-ngay-nhan-nguyen-luong-thuong-nghin-do-20241205095227698.htm",
        "content": "Nhiều trường đại học ở TPHCM cho người lao động được nghỉ Tết Ất Tỵ 2025 kéo dài 3-4 tuần, nhận nguyên lương và thêm thưởng Tết ở mức cao."
    },
    {
        "name": "Cứ 2 người đi làm thì 1 người không hạnh phúc tại nơi làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-2-nguoi-di-lam-thi-1-nguoi-khong-hanh-phuc-tai-noi-lam-viec-20241205102141170.htm",
        "content": "74% người lao động được khảo sát cho rằng thu nhập hiện tại không đủ để chi trả các nhu cầu thiết yếu, chỉ 45% nhân viên cảm thấy hạnh phúc khi đi làm."
    },
    {
        "name": "Những công việc công chức, viên chức không được làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-cong-viec-cong-chuc-vien-chuc-khong-duoc-lam-20241203114846128.htm",
        "content": "Công chức, viên chức có thể làm thêm ngoài giờ để tăng thu nhập nhưng có những công việc họ không được phép làm."
    },
    {
        "name": "Chốt lịch nghỉ Tết Ất Tỵ bắt đầu từ 26 tháng Chạp, dài 9 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chot-lich-nghi-tet-at-ty-bat-dau-tu-26-thang-chap-dai-9-ngay-20241203170124017.htm",
        "content": "Công chức, người lao động nghỉ Tết từ 26 tháng Chạp năm Giáp Thìn đến hết mùng 5 tháng Giêng năm Ất Tỵ, theo thông báo của Bộ LĐ-TB&XH."
    },
    {
        "name": "Đề xuất tăng mức hưởng trợ cấp thất nghiệp: Bộ LĐ-TB&XH nói gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-muc-huong-tro-cap-that-nghiep-bo-ld-tbxh-noi-gi-20241202221024548.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội nêu rõ quy định về thời gian hưởng trợ cấp thất nghiệp tối thiểu được xây dựng trên cơ sở quy định của Bộ luật Lao động."
    },
    {
        "name": "Công đoàn bảo vệ người lao động thoát bẫy \"tín dụng đen\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-doan-bao-ve-nguoi-lao-dong-thoat-bay-tin-dung-den-20241202114716701.htm",
        "content": "Công đoàn TPHCM và các tỉnh phía Nam nỗ lực hỗ trợ công nhân khó khăn tiếp cận nguồn vốn vay an toàn, giúp họ tránh rơi vào cạm bẫy \"tín dụng đen\"."
    },
    {
        "name": "Biểu dương công nhân lao động tiêu biểu là đảng viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bieu-duong-cong-nhan-lao-dong-tieu-bieu-la-dang-vien-20241202091541735.htm",
        "content": "Tổng Liên đoàn lao động Việt Nam tổ chức biểu dương công nhân là đảng viên có nhiều thành tích cao trong lao động, sản xuất, đóng góp công tác xây dựng Đảng."
    },
    {
        "name": "Lịch nghỉ Tết Dương lịch 2025 và quyền lợi với người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lich-nghi-tet-duong-lich-2025-va-quyen-loi-voi-nguoi-lao-dong-20241201092758515.htm",
        "content": "Kỳ nghỉ đầu tiên của năm 2025, công chức, viên chức, người lao động được nghỉ 1 ngày, hưởng nguyên lương."
    },
    {
        "name": "Những chính sách về tiền lương, tiền thưởng có hiệu lực từ tháng 12",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-chinh-sach-ve-tien-luong-tien-thuong-co-hieu-luc-tu-thang-12-20241130151303532.htm",
        "content": "Hướng dẫn mới về xếp lương viên chức ngành giáo dục nghề nghiệp; tăng chế độ bồi dưỡng người rà phá bom mìn... là những chính sách mới có hiệu lực từ tháng 12."
    },
    {
        "name": "Tiền lương toàn cầu tăng, vượt qua mức lạm phát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-luong-toan-cau-tang-vuot-qua-muc-lam-phat-20241130090916517.htm",
        "content": "Tiền lương toàn cầu đã tăng nhanh hơn lạm phát và dự báo sẽ tăng cao nhất trong hơn 15 năm qua."
    },
    {
        "name": "33 triệu đoàn viên tham gia, được tặng quà từ chương trình \"Tết Sum vầy\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/33-trieu-doan-vien-tham-gia-duoc-tang-qua-tu-chuong-trinh-tet-sum-vay-20241129213801789.htm",
        "content": "Chương trình \"Tết sum vầy\" là hoạt động thiết thực mang ý nghĩa nhân văn sâu sắc, với mục tiêu chăm lo tốt hơn, bảo vệ tốt hơn lợi ích đoàn viên, người lao động."
    },
    {
        "name": "Được \"nghỉ phép nguyệt san\" nhưng cần giấy bác sĩ, nữ nhân viên giấu nhẹm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/duoc-nghi-phep-nguyet-san-nhung-can-giay-bac-si-nu-nhan-vien-giau-nhem-20241128150922337.htm",
        "content": "Tỉnh Vân Nam (Trung Quốc) vừa công bố chính sách cho phép nhân viên nữ nghỉ hai ngày mỗi tháng trong kỳ kinh nguyệt. Điều này đã gây tranh cãi dữ dội trên mạng xã hội."
    },
    {
        "name": "Doanh nghiệp dự kiến thưởng Tết cao hơn năm trước, khoảng 2 tháng thu nhập",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-du-kien-thuong-tet-cao-hon-nam-truoc-khoang-2-thang-thu-nhap-20241128132216853.htm",
        "content": "Nhiều doanh nghiệp đang xây dựng kế hoạch thưởng Tết năm 2025, trong đó mức thưởng có thể cao hơn những năm trước đây."
    },
    {
        "name": "22 ngày nghỉ các dịp lễ Tết trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/22-ngay-nghi-cac-dip-le-tet-trong-nam-2025-20241127170018020.htm",
        "content": "Công chức, người lao động có 22 ngày nghỉ các dịp lễ, Tết trong năm 2025, gồm 11 ngày chính thức và 11 ngày nghỉ bù, nghỉ liên tiếp do rơi vào ngày nghỉ hàng tuần, hoán đổi ngày làm việc."
    },
    {
        "name": "\"Trọng tâm sửa luật để tạo ra việc làm đầy đủ, chất lượng cao\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-tam-sua-luat-de-tao-ra-viec-lam-day-du-chat-luong-cao-20241127124212976.htm",
        "content": "Bộ trưởng Đào Ngọc Dung nhấn mạnh dự thảo Luật Việc làm sửa đổi tiếp tục được hoàn thiện góp phần xây dựng khung pháp lý để tạo việc làm đầy đủ, chất lượng và tăng năng suất lao động."
    },
    {
        "name": "Trợ cấp thất nghiệp 2,5 triệu đồng không đủ sống, đề nghị nâng mức hưởng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tro-cap-that-nghiep-25-trieu-dong-khong-du-song-de-nghi-nang-muc-huong-20241127095857961.htm",
        "content": "Đại biểu Quốc hội đề xuất tăng mức hưởng trợ cấp thất nghiệp lên 75% tiền lương đóng bảo hiểm thất nghiệp vì mức 60% trên nền lương tối thiểu vùng hiện tại là quá thấp."
    },
    {
        "name": "Hà Tĩnh dôi dư hơn 250 cán bộ sau sáp nhập, sắp xếp thế nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-tinh-doi-du-hon-250-can-bo-sau-sap-nhap-sap-xep-the-nao-20241127093630308.htm",
        "content": "Từ ngày 1/1/2025, Hà Tĩnh sẽ giảm một đơn vị hành chính cấp huyện và giảm 7 xã, qua đó dự kiến dôi dư 261 cán bộ."
    },
    {
        "name": "\"Chốt\" tiếp tục đóng kinh phí công đoàn 2%, kiểm toán 2 năm/lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chot-tiep-tuc-dong-kinh-phi-cong-doan-2-kiem-toan-2-namlan-20241127084006237.htm",
        "content": "Luật Công đoàn sửa đổi vừa được Quốc hội thông qua tiếp tục duy trì mức đóng kinh phí công đoàn 2%, đồng thời tăng cường kiểm tra, thanh tra, kiểm toán, giám sát tài chính công đoàn."
    },
    {
        "name": "Thủ tướng đồng ý 5 ngày nghỉ dịp 30/4-1/5, 4 ngày dịp Quốc khánh 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-tuong-dong-y-5-ngay-nghi-dip-304-15-4-ngay-dip-quoc-khanh-2025-20241126215647778.htm",
        "content": "Theo quyết định của Thủ tướng, năm 2025, công chức, người lao động cả nước có nhiều kỳ nghỉ dài ngày. Tết Nguyên đán nghỉ 9 ngày, dịp 30/4-1/5 nghỉ 5 ngày và Tết Độc lập 2/9 nghỉ 4 ngày."
    },
    {
        "name": "Chính thức: Nghỉ Tết Nguyên đán Ất Tỵ 9 ngày, từ 26 tháng Chạp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chinh-thuc-nghi-tet-nguyen-dan-at-ty-9-ngay-tu-26-thang-chap-20241106190815117.htm",
        "content": "Thủ tướng Chính phủ Phạm Minh Chính đồng ý nghỉ Tết Nguyên đán kéo dài 9 ngày, từ 26 tháng Chạp năm Giáp Thìn đến hết ngày mùng 5 tháng Giêng năm Ất Tỵ (tức 25/1-2/2/2025)."
    },
    {
        "name": "Hàng trăm nghìn công việc tuyển dụng cuối năm, mức lương đến 20 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-tram-nghin-cong-viec-tuyen-dung-cuoi-nam-muc-luong-den-20-trieu-dong-20241125103533380.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội dự báo thị trường lao động sẽ sôi động dịp cuối năm với nhiều ngành nghề đẩy mạnh tuyển dụng."
    },
    {
        "name": "Trường hợp giáo viên có thể nghỉ hưu sớm 5 tuổi không bị trừ tỷ lệ lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-hop-giao-vien-co-the-nghi-huu-som-5-tuoi-khong-bi-tru-ty-le-luong-20241123131853704.htm",
        "content": "Bộ Giáo dục và Đào tạo lý giải việc chỉ đề xuất giáo viên mầm non được nghỉ hưu sớm 5 tuổi và không bị trừ tỷ lệ lương hưu trong dự thảo Luật Nhà giáo là do tính đặc thù nghề nghiệp."
    },
    {
        "name": "Lương, thưởng trong DN có vốn nhà nước thay đổi theo cải cách tiền lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-thuong-trong-dn-co-von-nha-nuoc-thay-doi-theo-cai-cach-tien-luong-20241123084539341.htm",
        "content": "Dự thảo Luật Quản lý và đầu tư vốn nhà nước tại doanh nghiệp sửa đổi quy định cơ chế chi tiền lương, tiền thưởng của người lao động thực hiện theo đúng tinh thần Nghị quyết TƯ về cải cách tiền lương."
    },
    {
        "name": "Giám sát các doanh nghiệp không thưởng, giảm thưởng Tết so với năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-sat-cac-doanh-nghiep-khong-thuong-giam-thuong-tet-so-voi-nam-2024-20241123063156257.htm",
        "content": "Với doanh nghiệp không thưởng Tết hoặc giảm thưởng so với năm 2024, Tổ công tác liên ngành sẽ trực tiếp đến làm việc, động viên chủ doanh nghiệp thưởng tết cho công nhân lao động."
    },
    {
        "name": "Giải pháp xây dựng giai cấp công nhân hiện đại, lớn mạnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giai-phap-xay-dung-giai-cap-cong-nhan-hien-dai-lon-manh-20241130223123951.htm",
        "content": "Giai cấp công nhân Việt Nam đã phát huy vai trò tiên phong, lực lượng đi đầu trong sự nghiệp công nghiệp hóa, hiện đại hóa đất nước"
    },
    {
        "name": "Hà Nội: Nhiều công việc với mức lương hấp dẫn dành cho người khuyết tật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-nhieu-cong-viec-voi-muc-luong-hap-dan-danh-cho-nguoi-khuyet-tat-20241121164045775.htm",
        "content": "Trung tâm Dịch vụ việc làm Hà Nội phối hợp với Hội Người khuyết tật thành phố Hà Nội tổ chức \"Phiên giao dịch việc làm lồng ghép tuyển dụng lao động là người khuyết tật lần thứ II năm 2024\"."
    },
    {
        "name": "Ban Dân vận Trung ương làm việc với Tổng Liên đoàn Lao động Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-dan-van-trung-uong-lam-viec-voi-tong-lien-doan-lao-dong-viet-nam-20241129160915176.htm",
        "content": "Chiều 21/11, đoàn công tác của Ban Dân vận Trung ương đã có buổi làm việc với Đảng đoàn Tổng Liên đoàn Lao động Việt Nam (LĐLĐVN)."
    },
    {
        "name": "7.000 người lao động được chẩn đoán mắc bệnh nghề nghiệp mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/7000-nguoi-lao-dong-duoc-chan-doan-mac-benh-nghe-nghiep-moi-nam-20241129221552164.htm",
        "content": "Sáng 21/11, Tổng Liên đoàn Lao động Việt Nam (LĐLĐVN) tổ chức họp Tổ nghiên cứu xây dựng Đề án \"Xây dựng phong trào văn hóa, an toàn lao động trong công nhân lao động\"."
    },
    {
        "name": "Phân bổ hơn 197 tỷ đồng tiền bán \"hơi thở của rừng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phan-bo-hon-197-ty-dong-tien-ban-hoi-tho-cua-rung-20241120194421782.htm",
        "content": "Ông Lê Đức Giang, Phó Chủ tịch UBND tỉnh Thanh Hóa đã ký phê duyệt bổ sung, điều chỉnh kế hoạch sử dụng tài chính từ nguồn thu thỏa thuận chi trả giảm phát thải vùng Bắc Trung Bộ (ERPA) trên địa bàn."
    },
    {
        "name": "Nhân viên y tế trường học mòn mỏi chờ phụ cấp ưu đãi nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-y-te-truong-hoc-mon-moi-cho-phu-cap-uu-dai-nghe-20241120160847706.htm",
        "content": "Nhiều năm qua, hàng trăm nhân viên y tế trường học ở Ninh Bình không được hưởng chế độ phụ cấp ưu đãi nghề, nhiều lần đề nghị vẫn chưa được giải quyết. \n\n\n\n\n\n11"
    },
    {
        "name": "Giáo viên giỏi ở trường khi điều động lên quản lý thì lương bị giảm 1/3",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giao-vien-gioi-o-truong-khi-dieu-dong-len-quan-ly-thi-luong-bi-giam-13-20241120105726879.htm",
        "content": "Đại biểu Quốc hội tranh luận liên quan đến việc bảo lưu chế độ, chính sách khi điều động nhà giáo từ trường học lên phòng, Sở Giáo dục và Đào tạo tại dự thảo Luật Nhà giáo."
    },
    {
        "name": "Những trường hợp nhân viên được từ chối việc sếp giao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-truong-hop-nhan-vien-duoc-tu-choi-viec-sep-giao-20241119101909552.htm",
        "content": "Theo Bộ luật Lao động, có nhiều trường hợp người lao động được quyền từ chối làm việc mà quản lý, người sử dụng lao động phân công."
    },
    {
        "name": "Đề xuất trợ cấp một lần cho người nghỉ hưu chưa hưởng bảo hiểm thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tro-cap-mot-lan-cho-nguoi-nghi-huu-chua-huong-bao-hiem-that-nghiep-20241119094238690.htm",
        "content": "Đại biểu Quốc hội đề nghị người nghỉ hưu mà chưa hưởng bảo hiểm thất nghiệp sẽ nhận được một khoản trợ cấp từ Quỹ này để đảm bảo có đóng, có hưởng."
    },
    {
        "name": "Nâng cao năng lực cán bộ để xây dựng cộng đồng văn hóa - xã hội ASEAN",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nang-cao-nang-luc-can-bo-de-xay-dung-cong-dong-van-hoa-xa-hoi-asean-20241114152210886.htm",
        "content": "Thứ trưởng Bộ LĐ-TB&XH Lê Văn Thanh yêu cầu các đơn vị trong ngành cần hướng dẫn, khuyến khích địa phương thúc đẩy các hoạt động nâng cao năng lực cho cán bộ về hội nhập."
    },
    {
        "name": "Hà Nội tuyển 47.000 lao động, loạt công việc lương 20 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-tuyen-47000-lao-dong-loat-cong-viec-luong-20-trieu-dong-20241114110619371.htm",
        "content": "Dịp cuối năm, doanh nghiệp đẩy mạnh sản xuất kinh doanh cao điểm nên nhu cầu tuyển dụng sôi động ở nhiều ngành, nghề."
    },
    {
        "name": "Cả nước có thêm 110.000 tỷ đồng để chi lương trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ca-nuoc-co-them-110000-ty-dong-de-chi-luong-trong-nam-2025-20241113150611300.htm",
        "content": "Quốc hội đồng ý việc sử dụng ngân sách tích lũy cho cải cách tiền lương còn dư năm 2024 chuyển sang bố trí dự toán năm 2025 để chi lương cơ sở 2,34 triệu đồng/tháng."
    },
    {
        "name": "Không tăng lương công chức, lương hưu, trợ cấp trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-tang-luong-cong-chuc-luong-huu-tro-cap-trong-nam-2025-20241113083640600.htm",
        "content": "Nghị quyết về dự toán ngân sách nhà nước năm 2025 vừa được Quốc hội thông qua nêu rõ chủ trương \"chưa tăng tiền lương khu vực công, lương hưu, trợ cấp năm 2025\"."
    },
    {
        "name": "Không có chính sách lương, phụ cấp tốt khó giữ chân y bác sĩ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-co-chinh-sach-luong-phu-cap-tot-kho-giu-chan-y-bac-si-20241111205007260.htm",
        "content": "Bộ Y tế đang tập trung sửa đổi quy định về chế độ phụ cấp, chế độ tiền trực và các phụ cấp đặc thù cho nhân viên y tế."
    },
    {
        "name": "Thứ trưởng Bộ LĐ-TB&XH Nguyễn Thị Hà làm việc tại tỉnh Đắk Nông",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-truong-bo-ld-tbxh-nguyen-thi-ha-lam-viec-tai-tinh-dak-nong-20241111173457374.htm",
        "content": "Tại chương trình làm việc với lãnh đạo tỉnh Đắk Nông, Thứ trưởng Bộ LĐ-TB&XH Nguyễn Thị Hà đề nghị địa phương quan tâm đến chất lượng nguồn lao động để phát triển công nghiệp của tỉnh trong tương lai."
    },
    {
        "name": "Tăng tuổi nghỉ hưu sĩ quan cấp úy, thiếu tá có ảnh hưởng lương hưu tối đa?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-tuoi-nghi-huu-si-quan-cap-uy-thieu-ta-co-anh-huong-luong-huu-toi-da-20241111094432759.htm",
        "content": "Liên quan đến nâng tuổi cấp úy, cấp thiếu tá, Bộ Quốc phòng cho biết đã tính toán kỹ lưỡng để bảo đảm đa số sĩ quan khi nghỉ hưu được hưởng mức tối đa 75% lương."
    },
    {
        "name": "\"Lương giáo viên cần đặc biệt quan tâm để nhà giáo không phải lo dạy thêm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-giao-vien-can-dac-biet-quan-tam-de-nha-giao-khong-phai-lo-day-them-20241109140550300.htm",
        "content": "Là nghề cao quý, được xã hội tôn vinh, Bộ trưởng Đào Ngọc Dung đề nghị đặc biệt quan tâm đến lương, phụ cấp của giáo viên để đảm bảo cuộc sống cho họ và gia đình."
    },
    {
        "name": "Đánh giá cao cơ chế xử lý trốn đóng bảo hiểm thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/danh-gia-cao-co-che-xu-ly-tron-dong-bao-hiem-that-nghiep-20241109101516122.htm",
        "content": "Ủy ban Xã hội đánh giá cao đề xuất của Chính phủ trong các quy định về cơ chế xử lý những trường hợp chậm đóng, trốn đóng bảo hiểm thất nghiệp."
    },
    {
        "name": "\"Luật Việc làm mới giúp phát triển thị trường lao động bền vững, hiện đại\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luat-viec-lam-moi-giup-phat-trien-thi-truong-lao-dong-ben-vung-hien-dai-20241109093756456.htm",
        "content": "Theo Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung, Luật Việc làm sửa đổi sẽ nâng cao chất lượng dịch vụ việc làm, xây dựng sàn giao dịch việc làm quốc gia, điều chỉnh nhóm chính sách bảo hiểm thất nghiệp..."
    },
    {
        "name": "Chế độ bảo hiểm tai nạn lao động tự nguyện mới từ 1/1/2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/che-do-bao-hiem-tai-nan-lao-dong-tu-nguyen-moi-tu-112025-20241106070342617.htm",
        "content": "Người lao động tham gia bảo hiểm mà bị suy giảm khả năng lao động từ 5% đến 100% do tai nạn lao động được nhận trợ cấp đến 3 lần mức lương tối thiểu tháng theo vùng IV."
    },
    {
        "name": "Xây dựng chính sách pháp luật phải bám sát thực tiễn, ý kiến đa chiều",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xay-dung-chinh-sach-phap-luat-phai-bam-sat-thuc-tien-y-kien-da-chieu-20241105162223760.htm",
        "content": "Việc xây dựng và hoàn thiện chính sách pháp luật cần gắn chặt với thực tiễn, tiếp thu ý kiến đa chiều, nhất là từ các chuyên gia, nhà khoa học, đối tượng chịu tác động..."
    },
    {
        "name": "\"Lương và phụ cấp gần như không tiết kiệm được\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-va-phu-cap-gan-nhu-khong-tiet-kiem-duoc-20241105101854577.htm",
        "content": "Phó Thủ tướng nêu thực tế lương và phụ cấp gần như không tiết kiệm được mà chỉ có thể tiết kiệm chi thường xuyên ở đơn vị sự nghiệp kinh tế, đô thị, mua sắm...."
    },
    {
        "name": "Lương khởi điểm của công chức chỉ đủ thuê nhà bình dân, chi tiêu tằn tiện",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-khoi-diem-cua-cong-chuc-chi-du-thue-nha-binh-dan-chi-tieu-tan-tien-20241104153519748.htm",
        "content": "Đại biểu Quốc hội cho biết công chức mới tuyển dụng dù xuất sắc đến đâu thì mức lương vẫn không đủ thuê nhà ở các thành phố lớn."
    },
    {
        "name": "\"Người lao động làm thời gian ngắn rồi xin hưởng bảo hiểm thất nghiệp\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-lam-thoi-gian-ngan-roi-xin-huong-bao-hiem-that-nghiep-20241104144510684.htm",
        "content": "Đại biểu Quốc hội nêu thực trạng nhiều ngành nghề đứng trước nguy cơ thiếu lao động. Xuất hiện tình trạng lao động đi làm trong thời gian ngắn rồi xin hưởng bảo hiểm thất nghiệp."
    },
    {
        "name": "Sinh viên ngành y cần được hỗ trợ học phí như với ngành giáo dục",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sinh-vien-nganh-y-can-duoc-ho-tro-hoc-phi-nhu-voi-nganh-giao-duc-20241104112041616.htm",
        "content": "Thời gian học của sinh viên ngành y dài, chi phí lại cao. Nhiều đại biểu Quốc hội đề nghị xem xét chính sách hỗ trợ học phí cho sinh viên ngành y tương tự quy định hiện áp dụng với sinh viên sư phạm."
    },
    {
        "name": "Những phát ngôn ấn tượng tại hội thảo về chữ S trong ESG của báo Dân trí",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-phat-ngon-an-tuong-tai-hoi-thao-ve-chu-s-trong-esg-cua-bao-dan-tri-20241101172521333.htm",
        "content": "Với sự góp mặt của những chuyên gia nhiều năm kinh nghiệm cùng lãnh đạo các doanh nghiệp hàng đầu, hội thảo về chữ S trong ESG đã đưa ra những giải pháp giúp triển khai yếu tố xã hội tại doanh nghiệp."
    },
    {
        "name": "Đề nghị tăng lương, hỗ trợ nhà cho người làm văn hóa ở vùng khó khăn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-nghi-tang-luong-ho-tro-nha-cho-nguoi-lam-van-hoa-o-vung-kho-khan-20241101152257415.htm",
        "content": "Đại biểu Quốc hội đề nghị cần có chính sách đãi ngộ như tăng lương, hỗ trợ nhà ở và các phụ cấp đặc thù cho nhân lực văn hóa làm việc tại các vùng khó khăn."
    },
    {
        "name": "Lãnh đạo Tổng LĐLĐ Việt Nam trao đổi với Đại biểu Quốc hội Đức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lanh-dao-tong-ldld-viet-nam-trao-doi-voi-dai-bieu-quoc-hoi-duc-20241130100622862.htm",
        "content": "Chiều 31/10, lãnh đạo Tổng LĐLĐ Việt Nam có buổi làm việc với Đại biểu Quốc hội Đức."
    },
    {
        "name": "Hội thảo về chữ \"S\" trong ESG giúp hoàn thiện chiến lược nhân sự",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoi-thao-ve-chu-s-trong-esg-giup-hoan-thien-chien-luoc-nhan-su-20241030213421720.htm",
        "content": "Chia sẻ tại hội thảo của báo Dân trí, đại diện các doanh nghiệp thực hành ESG cho biết đã đúc rút được nhiều bài học, kinh nghiệm để ứng dụng vào chiến lược phát triển nguồn nhân lực của đơn vị mình."
    },
    {
        "name": "Đối diện thách thức \"lương cao chưa chắc giữ được người tài\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doi-dien-thach-thuc-luong-cao-chua-chac-giu-duoc-nguoi-tai-20241030215652881.htm",
        "content": "Theo ý kiến của các chuyên gia tại hội thảo \"Nhân lực bền vững - Trọng tâm của chữ \"S\" trong ESG?\" do báo Dân trí tổ chức, người lao động đi làm không chỉ vì lương mà còn nhiều yêu cầu khác."
    },
    {
        "name": "Những hình ảnh ấn tượng tại hội thảo về chữ S trong ESG của báo Dân trí",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-hinh-anh-an-tuong-tai-hoi-thao-ve-chu-s-trong-esg-cua-bao-dan-tri-20241030144011402.htm",
        "content": "Ngày 30/10, báo Dân trí tổ chức hội thảo về vai trò, vị trí của nguồn nhân lực trong khía cạnh \"xã hội\" áp dụng với doanh nghiệp thực thi ESG."
    },
    {
        "name": "Chưa có môi trường làm việc hạnh phúc thì ESG không thành công",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chua-co-moi-truong-lam-viec-hanh-phuc-thi-esg-khong-thanh-cong-20241030150229959.htm",
        "content": "Tạo dựng việc làm hạnh phúc và xây dựng môi trường làm việc hạnh phúc cho người lao động được khơi lên tại hội thảo \"Nhân lực bền vững - Trung tâm chữ \"S\" trong ESG\" do báo Dân trí tổ chức sáng 30/10."
    },
    {
        "name": "\"Ông chủ đối đãi bằng cái tâm, nhân viên sẽ cảm nhận được sự thân thương\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ong-chu-doi-dai-bang-cai-tam-nhan-vien-se-cam-nhan-duoc-su-than-thuong-20241028163420702.htm",
        "content": "DN lớn dành cho nhân viên điều kiện làm việc tối tân. Công ty nhỏ trân trọng lao động bằng nhà ăn sạch đẹp. Chăm lo nhân lực bằng cái tâm là thông điệp tại hội thảo về chữ S trong ESG của báo Dân trí."
    },
    {
        "name": "Những dự án chết yểu và chuyện tạo bầu không khí quốc gia cho ESG",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-du-an-chet-yeu-va-chuyen-tao-bau-khong-khi-quoc-gia-cho-esg-20241028173156505.htm",
        "content": "Nếu có một khu vườn tươi tốt, hạt mầm ESG (thực thi các tiêu chuẩn phát triển bền vững) chỉ cần gieo xuống là có thể nhanh chóng đâm chồi nảy lộc."
    },
    {
        "name": "Giữ chân người lao động: Nâng mức đãi ngộ trước khi nghĩ đến chuyện khác!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giu-chan-nguoi-lao-dong-nang-muc-dai-ngo-truoc-khi-nghi-den-chuyen-khac-20241026061054369.htm",
        "content": "10 năm làm công nhân xưởng gỗ tại Bình Dương, kể từ sau Covid-19, anh Nguyễn Văn Đại (35 tuổi) bị đẩy vào những vòng lặp bất tận của \"cắt giảm - tuyển dụng - nhảy việc\"…"
    },
    {
        "name": "Những dấu ấn chuyển biến quan trọng trong hoạt động công đoàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-dau-an-chuyen-bien-quan-trong-trong-hoat-dong-cong-doan-20241130154355108.htm",
        "content": "Chương trình \"Tết Sum vầy\", \"Mái ấm Công đoàn\", Tháng Công nhân... đã thu hút hàng chục triệu người lao động tham gia, thể hiện vai trò của tổ chức công đoàn thấm sâu đến cơ sở."
    },
    {
        "name": "Lương công chức mới ra trường 5 triệu đồng, không mua được cặp vé ca nhạc?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-cong-chuc-moi-ra-truong-5-trieu-dong-khong-mua-duoc-cap-ve-ca-nhac-20241027120822291.htm",
        "content": "Đại biểu Quốc hội nêu thực trạng \"thất thoát nhân lực\" trong khu vực công lập và những khó khăn trong việc thu hút nhân tài hiện nay. \n\n\n\n\n\n24"
    },
    {
        "name": "Đề xuất tăng lương hưu, trợ cấp trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-luong-huu-tro-cap-trong-nam-2025-20241026114536235.htm",
        "content": "Đại biểu Quốc hội cho rằng cần tăng lương hưu, trợ cấp cho người có công trong năm 2025 vì năm này gắn liền với nhiều sự kiện kỷ niệm trọng đại của đất nước."
    },
    {
        "name": "Đại biểu Quốc hội đề xuất nâng mức phụ cấp cho cán bộ Công đoàn cơ sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dai-bieu-quoc-hoi-de-xuat-nang-muc-phu-cap-cho-can-bo-cong-doan-co-so-20241129210404303.htm",
        "content": "Theo đại biểu Quốc hội, hiện nay mức phụ cấp cho cán bộ Công đoàn cấp cơ sở là rất thấp, gây khó khăn cho hoạt động và khó thu hút nhân lực tham gia."
    },
    {
        "name": "Chủ tịch Tổng LĐLĐ Việt Nam giải trình về kinh phí, tài chính công đoàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-tong-ldld-viet-nam-giai-trinh-ve-kinh-phi-tai-chinh-cong-doan-20241024130121382.htm",
        "content": "Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang đã giải trình, làm rõ một số vấn đề về mức kinh phí 2%, tài chính công đoàn."
    },
    {
        "name": "Đề xuất giảm kinh phí công đoàn còn 1% với doanh nghiệp trên 3.000 lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-giam-kinh-phi-cong-doan-con-1-voi-doanh-nghiep-tren-3000-lao-dong-20241024103240944.htm",
        "content": "Đại biểu Quốc hội đề xuất linh hoạt mức đóng kinh phí công đoàn theo quy mô số lao động của từng doanh nghiệp."
    },
    {
        "name": "Không quy định tỷ lệ phân phối 2% phí công đoàn, công khai tài chính sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-quy-dinh-ty-le-phan-phoi-2-phi-cong-doan-cong-khai-tai-chinh-sao-20241023224536450.htm",
        "content": "Tiếp thu các ý kiến, Ủy ban Thường vụ Quốc hội chỉnh lý theo hướng không quy định việc phân phối kinh phí công đoàn trong dự thảo Luật Công đoàn sửa đổi."
    },
    {
        "name": "Thực hiện chữ \"S\" trong ESG để xây dựng nguồn nhân lực bền vững",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuc-hien-chu-s-trong-esg-de-xay-dung-nguon-nhan-luc-ben-vung-20241021105601887.htm",
        "content": "Để thực hiện tốt vấn đề xã hội (chữ \"S\"), không chỉ doanh nghiệp mà còn cần cơ quan quản lý lao động, đào tạo tham gia. ESG không chỉ đẩy hiệu quả hoạt động mà còn giúp DN có nguồn nhân lực bền vững."
    },
    {
        "name": "Hoán đổi ngày làm việc để nghỉ 5 ngày dịp 30/4-1/5, Quốc khánh nghỉ 4 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoan-doi-ngay-lam-viec-de-nghi-5-ngay-dip-304-15-quoc-khanh-nghi-4-ngay-20241022165841811.htm",
        "content": "Dịp 30/4-1/5 năm 2025, Bộ Lao động Thương binh và Xã hội (LĐ-TB&XH) đề xuất hoán đổi ngày làm việc thứ sáu 2/5 sang thứ bảy ngày 26/4 của tuần trước đó để người lao động nghỉ liên tiếp 5 ngày."
    },
    {
        "name": "Trình Thủ tướng phương án nghỉ Tết Ất Tỵ 9 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trinh-thu-tuong-phuong-an-nghi-tet-at-ty-9-ngay-20241022154848071.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội chọn phương án nghỉ Tết kéo dài 9 ngày, từ 26 tháng Chạp năm Giáp Thìn đến hết ngày mùng 5 tháng Giêng năm Ất Tỵ (tức 25/1-2/2/2025), để trình Thủ tướng."
    },
    {
        "name": "Chưa xem xét tăng lương công chức, lương hưu năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chua-xem-xet-tang-luong-cong-chuc-luong-huu-nam-2025-20241022111305734.htm",
        "content": "Theo Chủ nhiệm Ủy ban Tài chính, Ngân sách của Quốc hội Lê Quang Mạnh, trong năm 2025, chưa xem xét việc tăng lương khu vực công, điều chỉnh lương hưu, trợ cấp."
    },
    {
        "name": "Vì sao doanh nghiệp nên đầu tư đào tạo nhân sự trẻ về ESG?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vi-sao-doanh-nghiep-nen-dau-tu-dao-tao-nhan-su-tre-ve-esg-20241020192049417.htm",
        "content": "Tại COP26, Việt Nam đã gây ấn tượng mạnh với cộng đồng quốc tế với cam kết hướng tới mục tiêu đưa phát thải ròng về 0 vào năm 2050. Theo chuyên gia ESG, cam kết này có nhiều liên quan đến nhân lực."
    },
    {
        "name": "Nhiều lao động bị thu hồi tiền trợ cấp thất nghiệp đã nhận",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-lao-dong-bi-thu-hoi-tien-tro-cap-that-nghiep-da-nhan-20241018182945911.htm",
        "content": "Do không hiểu hết chính sách bảo hiểm thất nghiệp, nhiều lao động vừa nhận xong trợ cấp thất nghiệp tháng cuối là đi làm, dẫn đến bị thu hồi trợ cấp tháng này."
    },
    {
        "name": "Ngày Phụ nữ Việt Nam rơi vào chủ nhật, người lao động có được nghỉ bù?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngay-phu-nu-viet-nam-roi-vao-chu-nhat-nguoi-lao-dong-co-duoc-nghi-bu-20241018170645309.htm",
        "content": "Năm nay, ngày Phụ nữ Việt Nam 20/10 rơi vào chủ nhật. Tuy nhiên, người lao động không được nghỉ bù."
    },
    {
        "name": "Bộ trưởng đốc thúc đầu tư nhân lực chất lượng cao để cất cánh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-doc-thuc-dau-tu-nhan-luc-chat-luong-cao-de-cat-canh-20241018162213172.htm",
        "content": "Làm việc tại tỉnh Hưng Yên, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung muốn địa phương quan tâm đầu tư phát triển nhân lực chất lượng cao, bên cạnh việc đảm bảo an sinh xã hội."
    },
    {
        "name": "Bộ trưởng đốc thúc đầu tư nhân lực chất lượng cao để cất cánh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-doc-thuc-dau-tu-nhan-luc-chat-luong-cao-de-cat-canh-20241018162213172.htm",
        "content": "Làm việc tại tỉnh Hưng Yên, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung muốn địa phương quan tâm đầu tư phát triển nhân lực chất lượng cao, bên cạnh việc đảm bảo an sinh xã hội."
    },
    {
        "name": "Doanh nghiệp có trách nhiệm xã hội là mơ ước của thế hệ lao động mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-co-trach-nhiem-xa-hoi-la-mo-uoc-cua-the-he-lao-dong-moi-20241015113407573.htm",
        "content": "Một trong những tiêu chuẩn quan trọng để thế hệ lao động mới gắn bó với nơi làm việc là công ty có thực hành tốt trách nhiệm xã hội, có đóng góp giá trị gì cho cộng đồng hay không."
    },
    {
        "name": "Nhân viên bảo vệ đi làm cuối tuần, dịp Tết thì được hưởng 300% lương?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-bao-ve-di-lam-cuoi-tuan-dip-tet-thi-duoc-huong-300-luong-20241015111147012.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội giải đáp đến người lao động về quy định trả lương cho người lao động đi làm ngày lễ, Tết."
    },
    {
        "name": "Đóng góp hạn chế, 7 lãnh đạo ngành cao su vẫn nhận lương \"khủng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-gop-han-che-7-lanh-dao-nganh-cao-su-van-nhan-luong-khung-20241014164434856.htm",
        "content": "Thanh tra Bộ LĐ-TB&XH kết luận, năm 2023, 7 lãnh đạo thuộc Tổng công ty Cao su Đồng Nai dù đóng góp chưa tương xứng, vẫn nhận lương cao ngất ngưởng, gần 77 triệu đồng/người/tháng."
    },
    {
        "name": "Vụ cắt 1,5 tỷ đồng phụ cấp để tạo sự đoàn kết: 265 người nhận lại tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-cat-15-ty-dong-phu-cap-de-tao-su-doan-ket-265-nguoi-nhan-lai-tien-20241012092438688.htm",
        "content": "Sau chỉ đạo của Sở Y tế Đắk Lắk, Trung tâm Y tế huyện Cư M'gar đã thu hồi số tiền 1,5 tỷ đồng phụ cấp ưu đãi nghề chi sai đối tượng để hoàn trả hơn 260 người."
    },
    {
        "name": "Công nhân khó mua nhà ở xã hội, Bí thư Tỉnh ủy \"xắn tay áo\" lo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-kho-mua-nha-o-xa-hoi-bi-thu-tinh-uy-xan-tay-ao-lo-20241011224639807.htm",
        "content": "Bí thư Tỉnh ủy Nghệ An khẳng định, địa phương hết sức quan tâm về vấn đề nhà ở và các thiết chế văn hóa, nhà trẻ... cho công nhân. Đây là thời điểm tỉnh \"xắn tay áo\" để thực hiện các nội dung trên"
    },
    {
        "name": "Lao động Việt tạo dựng uy tín trên thị trường lao động quốc tế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tao-dung-uy-tin-tren-thi-truong-lao-dong-quoc-te-20241011153707062.htm",
        "content": "Trong những năm gần đây, Việt Nam đưa khoảng 150.000 lao động đi làm việc ở nước ngoài mỗi năm. Hiện nay, có khoảng 700.000 lao động Việt Nam đang làm việc ở 40 nước và vùng lãnh thổ."
    },
    {
        "name": "96.000 người lao động mới có 4 cán bộ công đoàn chăm lo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/96000-nguoi-lao-dong-moi-co-4-can-bo-cong-doan-cham-lo-20241011110549861.htm",
        "content": "Theo Tổng Liên đoàn Lao động Việt Nam, trước sự bùng nổ của các khu công nghiệp, trên địa bàn Tân Uyên (Bình Dương) có khoảng 96.000 công nhân lao động nhưng chỉ có 4 cán bộ công đoàn."
    },
    {
        "name": "Hơn 1 triệu người thất nghiệp, loạt thanh niên không có việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-1-trieu-nguoi-that-nghiep-loat-thanh-nien-khong-co-viec-lam-20241011084235031.htm",
        "content": "Tỷ lệ thất nghiệp của thanh niên giảm trong quý III, song số người thiếu việc làm, không tham gia học tập tăng lên."
    },
    {
        "name": "Tăng thêm 2 ngày nghỉ dịp Quốc khánh hay Tết Nguyên đán thì phù hợp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-them-2-ngay-nghi-dip-quoc-khanh-hay-tet-nguyen-dan-thi-phu-hop-20241010163803868.htm",
        "content": "Nhiều công nhân ủng hộ đề xuất tăng thêm 2 ngày nghỉ dịp Quốc khánh 2/9 để có cơ hội được đưa con đến trường ngày khai giảng năm học mới. \n\n\n\n\n\n36"
    },
    {
        "name": "Chữ \"S\" trong ESG khó làm nhưng trong cái khó luôn... ló cơ hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-s-trong-esg-kho-lam-nhung-trong-cai-kho-luon-lo-co-hoi-20241009141554778.htm",
        "content": "Trong các tiêu chuẩn hướng tới phát triển bền vững ESG, chữ S (xã hội) là khó thực hành nhất. Tuy nhiên, theo các chuyên gia, \"trong khó khăn luôn có cơ hội\"."
    },
    {
        "name": "Việt - Lào tăng cường trao đổi kinh nghiệm hợp tác lao động, việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-lao-tang-cuong-trao-doi-kinh-nghiem-hop-tac-lao-dong-viec-lam-20241010110351585.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đề nghị Bộ trưởng Lao động và Phúc lợi xã hội Lào thúc đẩy các đoàn trao đổi, học tập, chia sẻ kinh nghiệm về lĩnh vực hợp tác lao động, việc làm."
    },
    {
        "name": "Tiền lương đóng BHXH 5,7 triệu đồng, doanh nghiệp nộp phí công đoàn ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-luong-dong-bhxh-57-trieu-dong-doanh-nghiep-nop-phi-cong-doan-ra-sao-20241009100458622.htm",
        "content": "Việc giữ ổn định quy định về đóng kinh phí công đoàn bằng 2% quỹ tiền lương làm căn cứ đóng bảo hiểm xã hội cho người lao động từ năm 1957 đến nay nhằm nâng cao phúc lợi cho công đoàn viên."
    },
    {
        "name": "Cung cấp kiến thức, kỹ năng về an toàn lao động cho cán bộ công đoàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cung-cap-kien-thuc-ky-nang-ve-an-toan-lao-dong-cho-can-bo-cong-doan-20241202103137968.htm",
        "content": "Ngày 9/10, Tổng Liên đoàn Lao động Việt Nam (LĐLĐVN) tổ chức lớp tập huấn chia sẻ thông tin về an toàn vệ sinh lao động và thực hiện khâu đột phá của Nghị quyết Đại hội XIII Công đoàn Việt Nam."
    },
    {
        "name": "Chủ tịch tỉnh nêu điều kiện để không còn cảnh phải giải cứu nông sản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-tinh-neu-dieu-kien-de-khong-con-canh-phai-giai-cuu-nong-san-20241008184702357.htm",
        "content": "Chủ tịch UBND tỉnh Bình Định Phạm Anh Tuấn cho rằng, để không còn cảnh giải cứu nông sản, người dân, doanh nghiệp phải thay đổi căn bản cách làm, tuân thủ các quy trình, tiêu chuẩn kỹ thuật."
    },
    {
        "name": "Mức lương nhân sự IT nhiều mảng cao vượt trội, tăng 50%?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-nhan-su-it-nhieu-mang-cao-vuot-troi-tang-50-20241007231446329.htm",
        "content": "Nhân sự IT mảng trí tuệ nhân tạo có mức lương hấp dẫn, tăng 10-50% so với những vị trí khác."
    },
    {
        "name": "Thu nhập trung bình của người Hà Nội tăng cao, chạm mốc 11 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-trung-binh-cua-nguoi-ha-noi-tang-cao-cham-moc-11-trieu-dongthang-20241006122817467.htm",
        "content": "Thu nhập trung bình của lao động cả nước tăng lên. Trong đó, mức tăng vượt trội phải kể đến các tỉnh thành Hà Nội, Nam Định..."
    },
    {
        "name": "Doanh nghiệp dùng AI để viết tin tuyển dụng, sàng lọc CV ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-dung-ai-de-viet-tin-tuyen-dung-sang-loc-cv-ra-sao-20241003094601106.htm",
        "content": "Nhiều doanh nghiệp tại Việt Nam đã ứng dụng trí tuệ nhân tạo AI trong tuyển dụng, sàng lọc nhân sự, tiết kiệm hơn 30% so với việc tuyển dụng truyền thống."
    },
    {
        "name": "Hàng nghìn vé máy bay, tàu miễn phí đưa công nhân về quê đón Tết Nguyên đán",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-nghin-ve-may-bay-tau-mien-phi-dua-cong-nhan-ve-que-don-tet-nguyen-dan-20241003074622034.htm",
        "content": "Công đoàn Việt Nam sẽ tổ chức phương tiện đưa, đón miễn phí hoặc hỗ trợ vé tàu, xe, máy bay để công nhân về quê đón Tết và quay trở lại nơi làm việc."
    },
    {
        "name": "Tiền lương của người lao động được xác định dựa trên những yếu tố nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-luong-cua-nguoi-lao-dong-duoc-xac-dinh-dua-tren-nhung-yeu-to-nao-20241002131022766.htm",
        "content": "Theo Bộ Lao động - Thương binh và Xã hội, hệ số điều chỉnh tăng thêm tiền lương xác định theo từng vùng do các bộ, ngành, UBND cấp tỉnh quyết định."
    },
    {
        "name": "Từ vụ cô giáo xin tiền mua laptop: Lương giáo viên cao nhất gần 16 triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-vu-co-giao-xin-tien-mua-laptop-luong-giao-vien-cao-nhat-gan-16-trieu-20241002161048739.htm",
        "content": "Lương cơ sở được tăng 30% từ ngày 1/7 dẫn đến mức lương của giáo viên trong khu vực công được cải thiện đáng kể. Ngoài tiền lương, giáo viên vẫn được áp dụng một số phụ cấp. \n\n\n\n\n\n48"
    },
    {
        "name": "Từ vụ cô giáo xin tiền mua máy tính: Bảng lương giáo viên tiểu học ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-vu-co-giao-xin-tien-mua-may-tinh-bang-luong-giao-vien-tieu-hoc-ra-sao-20241001151257583.htm",
        "content": "Lương của giáo viên nói chung và giáo viên tiểu học khu vực công nói riêng được cải thiện đáng kể từ tháng 7 sau khi tăng lương cơ sở lên 2,34 triệu đồng. \n\n\n\n\n\n40"
    },
    {
        "name": "Bộ trưởng Đào Ngọc Dung: \"Công chức phải mạnh dạn đề xuất ý tưởng mới\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-dao-ngoc-dung-cong-chuc-phai-manh-dan-de-xuat-y-tuong-moi-20241001121222807.htm",
        "content": "Bộ trưởng Đào Ngọc Dung mong muốn 37 công chức mới trúng tuyển vào Bộ phải có ước mơ, hoài bão, hoàn thành công việc được giao và mạnh dạn đề xuất những ý tưởng, sáng kiến trong quá trình làm việc."
    },
    {
        "name": "Hàng trăm người vây công ty vì chưa được xuất cảnh: Báo cáo trong hôm nay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-tram-nguoi-vay-cong-ty-vi-chua-duoc-xuat-canh-bao-cao-trong-hom-nay-20240927181915667.htm",
        "content": "Sở Lao động - Thương binh và Xã hội Hà Nội đề nghị UBND 2 quận tìm hiểu, xác minh liên quan đến vụ việc hàng trăm người vây công ty vì chưa được xuất cảnh đúng hạn."
    },
    {
        "name": "Đồng thuận phương án nghỉ Tết Nguyên đán 2025 kéo dài 9 ngày liên tiếp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-thuan-phuong-an-nghi-tet-nguyen-dan-2025-keo-dai-9-ngay-lien-tiep-20240926154259291.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam thống nhất với phương án nghỉ Tết Nguyên đán của Bộ Lao động - Thương binh và Xã hội đề xuất nghỉ kéo dài 9 ngày."
    },
    {
        "name": "Vì sao không cố định lịch nghỉ Tết hằng năm?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vi-sao-khong-co-dinh-lich-nghi-tet-hang-nam-20240926065628547.htm",
        "content": "Việc không cố định ngày nghỉ Tết Âm lịch hằng năm đang là chủ đề được quan tâm rộng rãi, thu hút nhiều ý kiến từ các cơ quan và bộ ngành liên quan."
    },
    {
        "name": "Người nghỉ hưu chưa lần nào nhận trợ cấp thất nghiệp nên được hưởng hỗ trợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-nghi-huu-chua-lan-nao-nhan-tro-cap-that-nghiep-nen-duoc-huong-ho-tro-20240924122355352.htm",
        "content": "Các đơn vị tại TPHCM đề nghị xem xét lại các quy định về điều kiện hưởng trợ cấp thất nghiệp trong dự thảo Luật Việc làm sửa đổi nhằm đảm bảo quyền lợi của người lao động tốt hơn."
    },
    {
        "name": "Bộ trưởng lý giải chuyện \"người nhảy việc chưa bao giờ nhiều như hiện nay\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-ly-giai-chuyen-nguoi-nhay-viec-chua-bao-gio-nhieu-nhu-hien-nay-20240924162808735.htm",
        "content": "Trước đây người lao động thường gắn bó bền vững ở một cơ quan, nay thì ký hợp đồng xong nhân sự vẫn có thể nhảy việc ngay. Đó là sự thay đổi tính chất việc làm Bộ trưởng LĐ-TB&XH Đào Ngọc Dung chỉ ra."
    },
    {
        "name": "Bỏ đề xuất quy định sinh viên làm thêm không quá 24 giờ/tuần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-de-xuat-quy-dinh-sinh-vien-lam-them-khong-qua-24-giotuan-20240924151204779.htm",
        "content": "Dự thảo Luật Việc làm sửa đổi mới nhất đã bỏ quy định về giới hạn số giờ làm thêm của học sinh, sinh viên."
    },
    {
        "name": "Những trường hợp thi tuyển công chức được miễn thi ngoại ngữ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-truong-hop-thi-tuyen-cong-chuc-duoc-mien-thi-ngoai-ngu-20240923204330706.htm",
        "content": "Nhiều điểm mới trong quy định tuyển dụng, sử dụng, quản lý và kiểm định chất lượng đầu vào công chức vừa có hiệu lực, trong đó có trường hợp được miễn ngoại ngữ khi thi tuyển."
    },
    {
        "name": "Nhân lực IT đắt giá, mức lương bình quân hơn 70 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-luc-it-dat-gia-muc-luong-binh-quan-hon-70-trieu-dongthang-20240923134135253.htm",
        "content": "Tùy thuộc vào kỹ năng, kinh nghiệp, mức lương trung bình của lập trình viên tại Việt Nam ước tính lên đến hơn 70 triệu đồng/tháng."
    },
    {
        "name": "Đề nghị được nhận tiền đóng bảo hiểm thất nghiệp khi về hưu nếu chưa hưởng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-nghi-duoc-nhan-tien-dong-bao-hiem-that-nghiep-khi-ve-huu-neu-chua-huong-20240922101119531.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội trả lời kiến nghị của cử tri liên quan đến nguyên tắc đóng - hưởng của bảo hiểm thất nghiệp."
    },
    {
        "name": "Quy định về kích thước \"con cá hiếm\" khiến nhiều tàu nằm bờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-ve-kich-thuoc-con-ca-hiem-khien-nhieu-tau-nam-bo-20240921113039031.htm",
        "content": "Đang vào vụ chính khai thác cá ngừ vằn, nhưng hàng chục tàu cá hành nghề lưới vây của ngư dân Bình Định lại nằm bờ, vì quy định chỉ khai thác cá có chiều dài trên 50cm, khiến ngư dân gặp khó."
    },
    {
        "name": "Doanh nghiệp làm việc thứ 7 lên lịch nghỉ Tết Nguyên đán 2025 ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-lam-viec-thu-7-len-lich-nghi-tet-nguyen-dan-2025-ra-sao-20240920224037554.htm",
        "content": "Để người lao động được nghỉ liên tiếp nhiều ngày dịp Tết Nguyên đán 2025, các doanh nghiệp làm việc thứ 7 chọn nhiều hình thức khác nhau để bố trí ngày nghỉ cho người lao động."
    },
    {
        "name": "Đề xuất mới về tiền lương doanh nghiệp nhà nước, cao nhất 180 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-moi-ve-tien-luong-doanh-nghiep-nha-nuoc-cao-nhat-180-trieu-dong-20240920123739307.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội đang dự thảo Nghị định quy định quản lý lao động, tiền lương, thù lao, tiền thưởng trong doanh nghiệp nhà nước."
    },
    {
        "name": "Lần đầu thí điểm \"đề án hạnh phúc\" với cán bộ một Sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lan-dau-thi-diem-de-an-hanh-phuc-voi-can-bo-mot-so-20240920114456714.htm",
        "content": "Cán bộ Sở LĐ-TB&XH TPHCM được áp dụng chế độ làm việc linh hoạt thời gian, có thể làm tại nhà, đánh giá trên kết quả để cân bằng giữa công việc và trách nhiệm gia đình, hướng đến cuộc sống hạnh phúc."
    },
    {
        "name": "Thống nhất phương án nghỉ Tết 2025 liền 9 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thong-nhat-phuong-an-nghi-tet-2025-lien-9-ngay-20240920084656776.htm",
        "content": "Bộ Nội vụ thống nhất với phương án nghỉ tết Nguyên đán Bộ Lao động - Thương binh và Xã hội đề xuất. Thời gian nghỉ kéo dài 9 ngày, từ ngày 26 tháng Chạp đến hết mùng 5 tháng Giêng. \n\n\n\n\n\n14"
    },
    {
        "name": "Nhiều lao động được nghỉ Tết Nguyên đán 2025 lên đến 11 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-lao-dong-duoc-nghi-tet-nguyen-dan-2025-len-den-11-ngay-20240919141727011.htm",
        "content": "Nhiều doanh nghiệp đã lên kế hoạch nghỉ Tết Nguyên đán 2025 với số ngày nhiều hơn đề xuất nghỉ 9 ngày của Bộ Lao động - Thương binh và Xã hội."
    },
    {
        "name": "Tăng lương tối thiểu phù hợp với từng thời kỳ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-luong-toi-thieu-phu-hop-voi-tung-thoi-ky-20240919090851604.htm",
        "content": "Bộ LĐ-TB&XH sẽ phối hợp với các thành viên Hội đồng tiền lương quốc gia tiếp tục nghiên cứu, khuyến nghị Chính phủ có những quy định tăng lương tối thiểu phù hợp với từng thời kỳ."
    },
    {
        "name": "Doanh nghiệp ngàn nhân công, ủy quyền ai đứng ra bảo vệ người lao động?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-ngan-nhan-cong-uy-quyen-ai-dung-ra-bao-ve-nguoi-lao-dong-20240917122418151.htm",
        "content": "Các đơn vị tại TPHCM cho rằng, Luật Công đoàn cần quy định rõ, công đoàn là đại diện đương nhiên, có thể đứng ra bảo vệ quyền lợi cho người lao động trước tòa mà không cần ủy quyền."
    },
    {
        "name": "Đề xuất nghỉ Tết Nguyên đán 2025 dài 9 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-nghi-tet-nguyen-dan-2025-dai-9-ngay-20240917100538560.htm",
        "content": "Kỳ nghỉ Tết Nguyên đán 2025 có thể kéo dài 9 ngày, từ 26 tháng Chạp năm Giáp Thìn đến hết ngày mùng 5 tháng Giêng năm Ất Tỵ (tức 25/1-2/2/2025), theo đề xuất của Bộ Lao động - Thương binh và Xã hội. \n\n\n\n\n\n14"
    },
    {
        "name": "\"Bao\" tiền taxi cho công nhân đi làm sau sập cầu Phong Châu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-tien-taxi-cho-cong-nhan-di-lam-sau-sap-cau-phong-chau-20240914174427374.htm",
        "content": "Nhiều doanh nghiệp ở Vĩnh Phúc đã hỗ trợ thiết thực đến những người lao động bị ảnh hưởng do bão Yagi gây ra."
    },
    {
        "name": "Quán cà phê bất ngờ đổi mã QR thành tài khoản của Mặt trận Tổ quốc Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-ca-phe-bat-ngo-doi-ma-qr-thanh-tai-khoan-cua-mat-tran-to-quoc-viet-nam-20240914205225253.htm",
        "content": "Nhiều người khi quét mã QR thanh toán tại các quán cà phê ngạc nhiên khi biết số tiền này được chuyển đến tài khoản ủng hộ đồng bào của Mặt trận Tổ quốc Việt Nam. \n\n\n\n\n\n19"
    },
    {
        "name": "Bộ trưởng Đào Ngọc Dung: Loại bỏ tâm lý sợ sai, chỉ bàn làm, không bàn lùi!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-dao-ngoc-dung-loai-bo-tam-ly-so-sai-chi-ban-lam-khong-ban-lui-20240913153645119.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhấn mạnh yêu cầu mỗi cán bộ thực hiện tinh thần chỉ đạo của Thủ tướng \"chỉ bàn làm, không bàn lùi\" khi làm việc với Cục Quan hệ lao động và Tiền lương sáng 13/9."
    },
    {
        "name": "Trùng thông tin bảo hiểm do mượn giấy tờ, người lao động cần làm gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trung-thong-tin-bao-hiem-do-muon-giay-to-nguoi-lao-dong-can-lam-gi-20240910222718472.htm",
        "content": "Việc mượn hồ sơ của người khác để giao kết hợp đồng lao động là vi phạm nguyên tắc trung thực theo Luật lao động. Người lao động cần làm gì để đảm bảo quyền lợi khi trùng thông tin bảo hiểm xã hội?."
    },
    {
        "name": "Mượn giấy tờ cháu ruột đi làm, người lao động phải khởi kiện đòi quyền lợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muon-giay-to-chau-ruot-di-lam-nguoi-lao-dong-phai-khoi-kien-doi-quyen-loi-20240829182135256.htm",
        "content": "Quá tuổi theo yêu cầu tuyển dụng của công ty, bà X. mượn giấy tờ của cháu để làm hồ sơ. Sau gần 9 năm, nữ lao động này mới tá hỏa khi biết quyền lợi bảo hiểm của mình bị \"treo\" do trùng thông tin."
    },
    {
        "name": "Khen thưởng nên dành cho cấp dưới, không phải để \"lãnh đạo thi đua\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khen-thuong-nen-danh-cho-cap-duoi-khong-phai-de-lanh-dao-thi-dua-20240906150125845.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nêu quan điểm, phong trào thi đua, khen thưởng phải công khai, minh bạch, ưu tiên cán bộ cấp dưới nhiều hơn, chứ không phải để \"lãnh đạo thi đua\". \n\n\n\n\n\n15"
    },
    {
        "name": "Sau tăng lương cơ sở, công chức Hà Nội lại có thêm thu nhập từ năm sau",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-tang-luong-co-so-cong-chuc-ha-noi-lai-co-them-thu-nhap-tu-nam-sau-20240905155917443.htm",
        "content": "Cán bộ, công chức tại Hà Nội được hưởng thu nhập tăng thêm căn cứ theo năng lực, hiệu quả công việc từ 1/1/2025."
    },
    {
        "name": "Thị trường tuyển dụng gay gắt, lao động trẻ cần làm gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thi-truong-tuyen-dung-gay-gat-lao-dong-tre-can-lam-gi-20240904224821026.htm",
        "content": "Thời điểm sinh viên tốt nghiệp và bắt đầu tìm kiếm việc làm đã tạo ra cơ hội tuyển dụng nguồn nhân lực trẻ nhưng cũng tăng sự cạnh tranh trên thị trường lao động."
    },
    {
        "name": "Tuổi nghỉ hưu cao nhất của cán bộ lãnh đạo là 65",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuoi-nghi-huu-cao-nhat-cua-can-bo-lanh-dao-la-65-20240831114216134.htm",
        "content": "Một số cán bộ, công chức giữ chức vụ lãnh đạo, quản lý có thể nghỉ hưu ở tuổi cao hơn tuổi nghỉ hưu quy định và cao nhất là 65 tuổi."
    },
    {
        "name": "Thời hạn xem xét thực hiện cải cách tiền lương công chức, viên chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoi-han-xem-xet-thuc-hien-cai-cach-tien-luong-cong-chuc-vien-chuc-20240831154330813.htm",
        "content": "Các cơ quan liên quan sẽ nghiên cứu đánh giá, sơ kết Nghị quyết số 27-NQ/TW cho phù hợp với thực tiễn, để trình Trung ương xem xét, quyết định trong năm 2026."
    },
    {
        "name": "Tiền thưởng lễ Quốc khánh 2/9 có phải đóng thuế?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-thuong-le-quoc-khanh-29-co-phai-dong-thue-20240830143052838.htm",
        "content": "Nhiều doanh nghiệp có mức tiền thưởng lễ Quốc khánh 2/9 rất cao. Vậy khoản tiền thưởng này có phải nộp thuế không?"
    },
    {
        "name": "Đà Nẵng với khát vọng tạo tiếng vang trong ngành \"tỷ đô\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-nang-voi-khat-vong-tao-tieng-vang-trong-nganh-ty-do-20240830145401813.htm",
        "content": "Xác định lĩnh vực vi mạch bán dẫn là ngành tạo xung lực phát triển, Đà Nẵng đã và đang xây dựng hàng loạt chính sách ưu đãi hấp dẫn để thu hút đầu tư ở lĩnh vực doanh thu hàng tỷ USD này."
    },
    {
        "name": "Những chính sách về công chức, viên chức có hiệu lực từ tháng 9",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-chinh-sach-ve-cong-chuc-vien-chuc-co-hieu-luc-tu-thang-9-20240830223027362.htm",
        "content": "Quy định số lượng cấp phó của người đứng đầu chi cục thuộc cục thuộc Bộ, xác định cơ cấu viên chức lưu trữ... là những chính sách liên quan đến công chức, viên chức có hiệu lực từ tháng 9."
    },
    {
        "name": "Luật cho người lao động quyền \"mặc kệ sếp\" sau giờ làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luat-cho-nguoi-lao-dong-quyen-mac-ke-sep-sau-gio-lam-viec-20240827094359708.htm",
        "content": "Hàng triệu người ở Australia chính thức được… phớt lờ sếp sau giờ làm việc, nhờ vào luật mới về \"quyền được ngắt kết nối\"."
    },
    {
        "name": "Nghệ An dự kiến chi 76 tỷ đồng hỗ trợ cán bộ dôi dư sau sáp nhập",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-an-du-kien-chi-76-ty-dong-ho-tro-can-bo-doi-du-sau-sap-nhap-20240829155506017.htm",
        "content": "Sau sáp nhập các đơn vị hành chính cấp xã và cấp huyện, tỉnh Nghệ An có hơn 1.700 cán bộ dôi dư. Địa phương này dự kiến chi 76 tỷ đồng hỗ trợ đội ngũ cán bộ dôi dư sau sáp nhập."
    },
    {
        "name": "Đề xuất nghỉ từ Quốc khánh đến khai giảng, thêm ngày chiến thắng Điện Biên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-nghi-tu-quoc-khanh-den-khai-giang-them-ngay-chien-thang-dien-bien-20240825110555076.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội trả lời cử tri về kiến nghị thêm ngày nghỉ lễ trong năm như kéo dài từ Quốc khánh 2/9 đến ngày khai giảng 5/9, ngày chiến thắng Điện Biên Phủ 7/5... \n\n\n\n\n\n29"
    },
    {
        "name": "Những lao động nhận quà, ăn Tết Trung thu \"khủng\", nghỉ 4-5 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-lao-dong-nhan-qua-an-tet-trung-thu-khung-nghi-4-5-ngay-20240824101627155.htm",
        "content": "3 năm làm việc tại công ty, năm nào chị Nhung cũng được nghỉ 4-5 ngày dịp Tết Trung thu do đặc thù công việc."
    },
    {
        "name": "Nhiều lao động bất ngờ nhận thưởng dịp Quốc khánh 2/9 cao hơn thưởng Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-lao-dong-bat-ngo-nhan-thuong-dip-quoc-khanh-29-cao-hon-thuong-tet-20240822103504679.htm",
        "content": "Cận kề kỳ nghỉ lễ Quốc khánh 2/9 kéo dài đến 4 ngày, nhiều công ty xây dựng có chế độ thưởng hấp dẫn dành cho người lao động."
    },
    {
        "name": "Team building bước trên hoa hồng gai gây tranh cãi: Hoạt động nhẹ nhàng?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/team-building-buoc-tren-hoa-hong-gai-gay-tranh-cai-hoat-dong-nhe-nhang-20240821074900679.htm",
        "content": "Theo chuyên gia, hành động giẫm trên hoa hồng có rất nhiều rủi ro, có thể gây ra nguy hiểm về thể chất cho người tham gia, từ đó gây ra tổn thương hoặc tai nạn."
    },
    {
        "name": "Lao động nhận 3 triệu đồng dịp lễ Quốc khánh 2/9, được ứng trước thưởng Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nhan-3-trieu-dong-dip-le-quoc-khanh-29-duoc-ung-truoc-thuong-tet-20240820095719234.htm",
        "content": "Bên cạnh việc nhận thông báo nghỉ dịp nghỉ lễ Quốc khánh 2/9, nhiều người lao động còn được thưởng dịp này và ứng trước lương tháng 13 (thưởng Tết)."
    },
    {
        "name": "Quy định rõ trường hợp không hưởng bảo hiểm thất nghiệp trước lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-ro-truong-hop-khong-huong-bao-hiem-that-nghiep-truoc-luong-huu-20240819213413851.htm",
        "content": "Góp ý dự thảo Luật Việc làm sửa đổi, nhiều đơn vị đề nghị cần quy định rõ trường hợp người lao động không được hưởng bảo hiểm thất nghiệp trước khi đủ điều kiện nhận lương hưu nhưng chưa hưởng."
    },
    {
        "name": "Hưởng bảo hiểm thất nghiệp không quá 5 lần lương cơ sở, lương tối thiểu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huong-bao-hiem-that-nghiep-khong-qua-5-lan-luong-co-so-luong-toi-thieu-20240817101601608.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội hướng dẫn về mức hưởng bảo hiểm thất nghiệp tối đa, bảo lưu thời gian đóng..."
    },
    {
        "name": "Cảnh báo tàu cá \"mất tích\" từ 6 giờ đến 10 ngày trên biển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/canh-bao-tau-ca-mat-tich-tu-6-gio-den-10-ngay-tren-bien-20240815075844689.htm",
        "content": "Tỉnh Bình Định kiên quyết xử lý tàu cá bị cảnh báo vượt ranh giới vùng được phép đánh bắt của Việt Nam và mất kết nối từ 6 giờ đến 10 ngày trong quá trình hoạt động trên biển."
    },
    {
        "name": "Đề xuất hưởng trợ cấp thất nghiệp 75% mức lương có khả thi?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-huong-tro-cap-that-nghiep-75-muc-luong-co-kha-thi-20240814162601735.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội cho rằng cần giữ nguyên mức trợ cấp thất nghiệp bằng 60% bình quân tiền lương tháng đóng bảo hiểm xã hội thất nghiệp thay vì mức 75% như một số đơn vị đề xuất."
    },
    {
        "name": "Người lao động được nghỉ Tết Trung thu, hưởng 20 ngày lễ trong năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-duoc-nghi-tet-trung-thu-huong-20-ngay-le-trong-nam-20240814100114741.htm",
        "content": "Không chỉ được nghỉ Tết Trung thu, công ty mà chị Thùy Linh đang làm việc còn cho nghỉ hưởng nguyên lương dịp lễ Giáng sinh, nghỉ hè, thành lập công ty..."
    },
    {
        "name": "Doanh nghiệp thiếu 1,9 triệu lao động, cần hơn 50% lao động qua đào tạo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-thieu-19-trieu-lao-dong-can-hon-50-lao-dong-qua-dao-tao-20240813112524209.htm",
        "content": "Dự báo năm 2024 doanh nghiệp có nhu cầu tuyển dụng 1,9 triệu lao động, trong đó thiếu hàng trăm nghìn lao động đã qua đào tạo."
    },
    {
        "name": "Đề xuất sinh viên được làm thêm 24 giờ/tuần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-sinh-vien-duoc-lam-them-24-giotuan-20240809124507295.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội đề xuất sinh viên làm thêm không quá 24 giờ/tuần trong thời gian học."
    },
    {
        "name": "Lao động hưởng bảo hiểm thất nghiệp bình quân 3,5 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-huong-bao-hiem-that-nghiep-binh-quan-35-trieu-dongthang-20240808220008391.htm",
        "content": "Dự thảo Luật Việc làm sửa đổi quy định mở rộng đối tượng tham gia, linh hoạt mức đóng cho người lao động và chủ sử dụng lao động."
    },
    {
        "name": "Đề xuất giảm giờ làm để công nhân tìm bạn đời: Người lao động tâm đắc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-giam-gio-lam-de-cong-nhan-tim-ban-doi-nguoi-lao-dong-tam-dac-20240808105244716.htm",
        "content": "Liên quan đến đề xuất giảm giờ làm việc, các công nhân cho rằng đây là chính sách có lợi để vừa đảm bảo thu nhập vừa có thời gian tái tạo sức lao động và chăm sóc, phát triển gia đình."
    },
    {
        "name": "Kết dư gần 60.000 tỷ đồng, việc thu-chi Quỹ bảo hiểm thất nghiệp ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ket-du-gan-60000-ty-dong-viec-thu-chi-quy-bao-hiem-that-nghiep-ra-sao-20240807171944051.htm",
        "content": "Sau thời điểm chi bảo hiểm thất nghiệp tăng vọt do ảnh hưởng dịch Covid-19, số thu-chi của Quỹ này đã tiệm cận nhau."
    },
    {
        "name": "Bảo hiểm thất nghiệp không \"đo\" tiền hỗ trợ mà cần giúp lao động trở lại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-hiem-that-nghiep-khong-do-tien-ho-tro-ma-can-giup-lao-dong-tro-lai-20240806232204250.htm",
        "content": "Theo lãnh đạo Cục Việc làm, Bộ LĐ-TB&XH, việc sửa Luật Việc làm lần này tập trung vào những chính sách nhằm tăng cường quản trị thị trường lao động linh hoạt, hiệu quả, hiện đại, bền vững và hội nhập."
    },
    {
        "name": "Báo Dân trí hợp nhất công đoàn cơ sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-dan-tri-hop-nhat-cong-doan-co-so-20240806111232627.htm",
        "content": "Sáng 6/8, Ban thường vụ Công đoàn Bộ Lao động - Thương binh và Xã hội trao các quyết định hợp nhất công đoàn hai báo Dân trí và báo LĐXH thành Công đoàn báo Dân trí."
    },
    {
        "name": "Lương cơ sở 2,34 triệu đồng/tháng áp dụng đến khi nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-co-so-234-trieu-dongthang-ap-dung-den-khi-nao-20240805211745029.htm",
        "content": "Lương cơ sở 2,34 triệu đồng/tháng được áp dụng từ 1/7 sẽ được bãi bỏ khi thực hiện cải cách tiền lương theo Nghị quyết 27."
    },
    {
        "name": "Tiêu chuẩn để xét thăng hạng viên chức hành chính",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-chuan-de-xet-thang-hang-vien-chuc-hanh-chinh-20240801024022996.htm",
        "content": "Từ ngày 15/8, tiêu chuẩn và điều kiện xét thăng hạng đối với viên chức hành chính, văn thư, lưu trữ chính thức có hiệu lực thi hành."
    },
    {
        "name": "Bảng lương, phụ cấp mới áp dụng trong doanh nghiệp nhà nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-phu-cap-moi-ap-dung-trong-doanh-nghiep-nha-nuoc-20240803090804985.htm",
        "content": "Doanh nghiệp nhà nước được chủ động quyết định thang, bảng lương, phụ cấp nhưng phải đảm bảo quỹ tiền lương chi trả không vượt quá quỹ tiền lương kế hoạch của người lao động."
    },
    {
        "name": "Quốc khánh 2/9 được nghỉ 2 ngày, đề xuất kéo dài đến ngày khai giảng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quoc-khanh-29-duoc-nghi-2-ngay-de-xuat-keo-dai-den-ngay-khai-giang-20240801164741678.htm",
        "content": "Từ 2021, dịp Quốc khánh 2/9 hằng năm, người lao động được nghỉ 2 ngày bao gồm ngày 2/9 và 1 ngày liền kề trước hoặc sau. \n\n\n\n\n\n25"
    },
    {
        "name": "Lịch nghỉ lễ Quốc khánh 2/9 với công chức, viên chức, người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lich-nghi-le-quoc-khanh-29-voi-cong-chuc-vien-chuc-nguoi-lao-dong-20240730211546809.htm",
        "content": "Công chức, viên chức, người lao động sẽ được nghỉ lễ Quốc khánh 2/9 tối đa 4 ngày liên tiếp."
    },
    {
        "name": "Đề xuất hỗ trợ tiền ăn, đi lại cho lao động thất nghiệp học nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-ho-tro-tien-an-di-lai-cho-lao-dong-that-nghiep-hoc-nghe-20240730115855003.htm",
        "content": "Phó Giám đốc Trung tâm Dịch vụ việc làm Hà Nội Vũ Thị Thanh Liễu đề xuất người lao động hưởng bảo hiểm thất nghiệp học nghề được hỗ trợ thêm tiền ăn, đi lại."
    },
    {
        "name": "6 tháng đưa 78.000 lao động xuất ngoại, hoàn thành việc tăng lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-thang-dua-78000-lao-dong-xuat-ngoai-hoan-thanh-viec-tang-luong-20240730110438353.htm",
        "content": "6 tháng qua, Bộ LĐ-TB&XH tham mưu, thực hiện nhiều chính sách quản lý, đưa được 78.000 người lao động xuất ngoại, tăng lương tối thiểu, điều chỉnh lương hưu, trợ cấp ở mức kỷ lục..."
    },
    {
        "name": "Cần nghỉ trị bệnh dài ngày nhưng công ty không chấp nhận, dọa... đuổi việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-nghi-tri-benh-dai-ngay-nhung-cong-ty-khong-chap-nhan-doa-duoi-viec-20240729060901673.htm",
        "content": "Mẹ chị Thắm bị chấn thương cột sống tại nhà, phải mất nhiều thời gian tập hồi phục. Tuy nhiên, công ty của bà không cho phép nghỉ dài ngày."
    },
    {
        "name": "Chủ tịch Quốc hội: Tổng Bí thư luôn dành tình cảm đặc biệt với công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-quoc-hoi-tong-bi-thu-luon-danh-tinh-cam-dac-biet-voi-cong-nhan-20240728114020132.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn bày tỏ, lúc sinh thời, Tổng Bí thư Nguyễn Phú Trọng luôn dành tình cảm đặc biệt, tin tưởng và đặt nhiều kỳ vọng đối với giai cấp công nhân, tổ chức công đoàn."
    },
    {
        "name": "Công đoàn Việt Nam dừng các hoạt động văn hóa, thể thao, lễ hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-doan-viet-nam-dung-cac-hoat-dong-van-hoa-the-thao-le-hoi-20240720093059695.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam hoãn tổ chức các sự kiện chào mừng, các hoạt động văn hóa, văn nghệ, thể dục, thể thao, lễ hội và chương trình \"Bữa cơm Công đoàn\"."
    },
    {
        "name": "Giáo sư đầu quân dạy ngành công nghiệp bán dẫn nhận ngay 220 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giao-su-dau-quan-day-nganh-cong-nghiep-ban-dan-nhan-ngay-220-trieu-dong-20240719205101886.htm",
        "content": "Tỉnh Bắc Ninh có mức hỗ trợ hấp dẫn với nhà giáo trình độ sau đại học nếu tiếp nhận giảng dạy chương trình chất lượng cao, ngành công nghiệp bán dẫn."
    },
    {
        "name": "Phân bổ lương tối thiểu mới tại Hà Nội, Bắc Ninh, Bắc Giang",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phan-bo-luong-toi-thieu-moi-tai-ha-noi-bac-ninh-bac-giang-20240711121915140.htm",
        "content": "Hà Nội được chia thành 2 vùng lương. Bắc Ninh áp dụng một mức lương tối thiểu vùng duy nhất cho cả tỉnh. Bắc Giang có 3 khu vực áp dụng các mức lương khác nhau."
    },
    {
        "name": "Bảng lương mới công chức ngân hàng khi lương cơ sở 2,34 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-moi-cong-chuc-ngan-hang-khi-luong-co-so-234-trieu-dong-20240712185839343.htm",
        "content": "Điều chỉnh theo lương cơ sở mới từ tháng 7, bảng lương của công chức ngành ngân hàng cũng tăng theo, cao nhất gần 19 triệu đồng."
    },
    {
        "name": "Hà Nội: 3 nhóm ngành sụt giảm tuyển dụng trong tháng 7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-3-nhom-nganh-sut-giam-tuyen-dung-trong-thang-7-20240711161506687.htm",
        "content": "Kinh doanh bất động sản, tài chính ngân hàng, hoạt động hành chính và dịch vụ hỗ trợ dự kiến sẽ sụt giảm về nhu cầu tuyển dụng trong tháng 7."
    },
    {
        "name": "Bảng lương mới của công nhân quốc phòng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-moi-cua-cong-nhan-quoc-phong-20240709103517919.htm",
        "content": "Từ ngày 1/7, mức lương cao nhất của công nhân quốc phòng loại A nhóm 1 bậc 10 là 15.561.000 đồng/tháng, tăng 3.591.000 đồng/tháng so với mức lương tháng 6."
    },
    {
        "name": "Bảng lương mới nhất của công chức thuế, cao nhất gần 19 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-moi-nhat-cua-cong-chuc-thue-cao-nhat-gan-19-trieu-dong-20240710092617756.htm",
        "content": "Lương công chức thuế sẽ được tăng lên khi lương tối thiểu vùng áp dụng mức mới từ tháng 7."
    },
    {
        "name": "Chi tiết cách tính lương, phụ cấp khi lương cơ sở tăng lên 2,34 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-cach-tinh-luong-phu-cap-khi-luong-co-so-tang-len-234-trieu-dong-20240708194806631.htm",
        "content": "9 nhóm đối tượng trong các cơ quan, tổ chức, đơn vị sự nghiệp công lập được tính lương, phụ cấp theo mức lương cơ sở mới từ tháng 7."
    },
    {
        "name": "Đơn vị sự nghiệp chuẩn bị kinh phí tăng lương cơ sở 30% ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/don-vi-su-nghiep-chuan-bi-kinh-phi-tang-luong-co-so-30-ra-sao-20240707085405810.htm",
        "content": "Nhiều đơn vị sự nghiệp đã trích lập tỷ lệ từ nguồn thu để tăng lương cho người lao động. Chính vì vậy, thực hiện lương cơ sở mới 2,34 triệu đồng sẽ không gặp khó khăn về kinh phí thực hiện."
    },
    {
        "name": "Bảng lương công chức ngành tòa án, cao nhất gần 19 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-cong-chuc-nganh-toa-an-cao-nhat-gan-19-trieu-dongthang-20240705103642038.htm",
        "content": "Với mức lương cơ sở mới là 2.340.000 đồng/tháng, mức lương cao nhất của ngành tòa án dành cho vị trí thẩm phán tòa án nhân dân tối cao, thẩm tra viên cao cấp là 18.720.000 đồng/tháng."
    },
    {
        "name": "Bảng lương mới công chức cấp xã khi tăng lương lịch sử",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-moi-cong-chuc-cap-xa-khi-tang-luong-lich-su-20240705091131439.htm",
        "content": "Bảng lương mới của công chức cấp xã thay đổi đáng kể theo mức lương cơ sở vừa nâng lên 2,34 triệu đồng, tương đương tăng 30% - mức cao nhất trong lịch sử."
    },
    {
        "name": "Bảng lương của lãnh đạo cấp cao khi tăng lương cơ sở lên 2,34 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-cua-lanh-dao-cap-cao-khi-tang-luong-co-so-len-234-trieu-dong-20240704094950182.htm",
        "content": "Lương cơ sở chính thức điều chỉnh lên mức 2,34 triệu đồng dẫn đến mức lương của Tổng Bí thư, Chủ tịch Quốc hội, Chủ tịch nước, Thủ tướng, Bộ trưởng sẽ thay đổi theo."
    },
    {
        "name": "Cho giám đốc thôi việc trái luật, doanh nghiệp phải trả hơn 9,2 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cho-giam-doc-thoi-viec-trai-luat-doanh-nghiep-phai-tra-hon-92-ty-dong-20240703194248070.htm",
        "content": "Bị công ty cho thôi việc, bà Nguyễn Thị Thu Hà khởi kiện. Tòa chấp thuận yêu cầu của người lao động, buộc Công ty Thiên Đỉnh phải bồi thường hơn 9,2 tỷ đồng. \n\n\n\n\n\n14"
    },
    {
        "name": "Danh sách địa bàn áp dụng mức lương tối thiểu mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/danh-sach-dia-ban-ap-dung-muc-luong-toi-thieu-moi-20240702101327413.htm",
        "content": "Mức lương tối thiểu vùng tăng thêm 200.000 - 280.000 đồng tùy từng vùng. Sau điều chỉnh, mức lương cao nhất tại vùng I đạt mức gần 5 triệu đồng."
    },
    {
        "name": "Không cho rút BHXH, lao động có lương hưu, doanh nghiệp đỡ mất người giỏi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-cho-rut-bhxh-lao-dong-co-luong-huu-doanh-nghiep-do-mat-nguoi-gioi-20240701152457865.htm",
        "content": "Theo đại diện một số công ty ở khu vực phía Nam, điểm mới của Luật BHXH sửa đổi mang đến nhiều lợi ích lâu dài cho người lao động, giúp doanh nghiệp giảm số lượng công nhân nghỉ việc giữa chừng."
    },
    {
        "name": "Lương cơ sở tăng 30% giúp thu hút cán bộ giỏi vào hệ thống",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-co-so-tang-30-giup-thu-hut-can-bo-gioi-vao-he-thong-20240701144640661.htm",
        "content": "Song hành với điều chỉnh lương cơ sở lên mức 2,34 triệu đồng, Chủ tịch Công đoàn Viên chức Việt Nam mong Chính phủ có các giải pháp kiềm chế lạm phát."
    },
    {
        "name": "Lương tối thiểu chính thức tăng 6%, vùng cao nhất gần 5 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-toi-thieu-chinh-thuc-tang-6-vung-cao-nhat-gan-5-trieu-dongthang-20240701091655487.htm",
        "content": "Từ 1/7, cả nước áp dụng mức lương tối thiểu vùng mới, tăng 6% so với lương hiện hành. Đây là mức lương thấp nhất làm cơ sở để doanh nghiệp thỏa thuận và trả lương với người lao động."
    },
    {
        "name": "Bổ nhiệm cán bộ phụ trách tài chính Tổng Liên đoàn Lao động Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-nhiem-can-bo-phu-trach-tai-chinh-tong-lien-doan-lao-dong-viet-nam-20240701104753104.htm",
        "content": "Ông Nguyễn Văn Bắc được bổ nhiệm giữ chức Trưởng ban Tài chính Tổng Liên đoàn Lao động Việt Nam từ ngày 1/7."
    },
    {
        "name": "Chi tiết mức tăng lương cơ sở, lương tối thiểu vùng, lương hưu từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-muc-tang-luong-co-so-luong-toi-thieu-vung-luong-huu-tu-17-20240629202923775.htm",
        "content": "Cùng với mức lương cơ sở tăng cao nhất trong lịch sử, tới 30%, lương tối thiểu vùng cũng tăng 6%, lương hưu và các khoản trợ cấp cũng\nđược điều chỉnh với mức tăng 15%, từ 1/7."
    },
    {
        "name": "Bảng lương mới của y bác sĩ, tăng mạnh từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-moi-cua-y-bac-si-tang-manh-tu-17-20240628141709112.htm",
        "content": "Từ ngày 1/7, lương của bác sĩ, y sĩ được tăng lên do lương cơ sở điều chỉnh lên mức 2,34 triệu đồng/tháng."
    },
    {
        "name": "Bổ nhiệm Phó Chủ tịch Hội đồng tiền lương quốc gia",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-nhiem-pho-chu-tich-hoi-dong-tien-luong-quoc-gia-20240627155059415.htm",
        "content": "Phó Chủ tịch Liên minh Hợp tác xã Việt Nam Nguyễn Mạnh Cường được bổ nhiệm làm Phó Chủ tịch Hội đồng tiền lương quốc gia."
    },
    {
        "name": "Giáo viên vẫn điệp khúc \"câu đợi, câu chờ\" ưu tiên xếp cao nhất về lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giao-vien-van-diep-khuc-cau-doi-cau-cho-uu-tien-xep-cao-nhat-ve-luong-20240626171339859.htm",
        "content": "Chính sách tiền lương với nhà giáo sẽ được ưu tiên xếp cao nhất trong bảng lương hành chính sự nghiệp vẫn nằm nguyên trên giấy, chưa được triển khai."
    },
    {
        "name": "Bảng lương mới của sĩ quan quân đội khi tăng lương cơ sở từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-moi-cua-si-quan-quan-doi-khi-tang-luong-co-so-tu-17-20240624195332441.htm",
        "content": "Từ ngày 1/7, lương cơ sở sẽ tăng khoảng 30%, từ 1,8 triệu đồng/tháng lên 2,34 triệu đồng/tháng. Như vậy, tiền lương của sĩ quan quân đội cũng được điều chỉnh."
    },
    {
        "name": "Bộ trưởng Bộ Nội vụ: Tăng lương cơ sở lên 2,34 triệu là phương án tốt nhất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-bo-noi-vu-tang-luong-co-so-len-234-trieu-la-phuong-an-tot-nhat-20240625182743262.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cho biết, cải cách tiền lương là vấn đề hệ trọng, tác động hàng triệu đối tượng thụ hưởng. Do đó, việc cải cách phải đảm bảo tăng lương cho tất cả các đối tượng."
    },
    {
        "name": "Điều chỉnh lương cơ sở, lương hưu, trợ cấp từ 1/7 tăng thêm 913.000 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-chinh-luong-co-so-luong-huu-tro-cap-tu-17-tang-them-913000-ty-dong-20240625151650912.htm",
        "content": "Kinh phí điều chỉnh lương cơ sở tăng 30%, thực hiện tiền thưởng 10%, điều chỉnh lương hưu và trợ cấp lũy kế 3 năm (2024-2026) tăng thêm 913.000 tỷ đồng."
    },
    {
        "name": "Trình Quốc hội tăng lương cơ sở, lương tối thiểu, lương hưu từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trinh-quoc-hoi-tang-luong-co-so-luong-toi-thieu-luong-huu-tu-17-20240625121121808.htm",
        "content": "Chính phủ chính thức trình Quốc hội về nội dung cải cách tiền lương, tăng lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp ưu đãi người có công và trợ cấp xã hội từ ngày 1/7."
    },
    {
        "name": "Công chức được tăng lương cơ sở lên 2,34 triệu đồng: \"Cuộc sống dễ thở hơn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-duoc-tang-luong-co-so-len-234-trieu-dong-cuoc-song-de-tho-hon-20240622105521498.htm",
        "content": "Mặc dù không thực hiện áp dụng bảng lương mới theo cải cách tiền lương, song công chức cũng vui mừng khi được điều chỉnh lương cơ sở mức cao nhất từ trước đến nay."
    },
    {
        "name": "Tổng thu tăng qua các năm, việc chi tài chính công đoàn ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tong-thu-tang-qua-cac-nam-viec-chi-tai-chinh-cong-doan-ra-sao-20240620152430544.htm",
        "content": "Tài chính công đoàn được hình thành chủ yếu từ 4 nguồn. Tổng thu tài chính công đoàn tăng trung bình 12%/năm."
    },
    {
        "name": "Bổ sung quy định lương hưu tối thiểu bằng mức tham chiếu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-sung-quy-dinh-luong-huu-toi-thieu-bang-muc-tham-chieu-20240619094230723.htm",
        "content": "Ủy ban Thường vụ Quốc hội nhất trí bổ sung quy định trong dự luật về mức lương hưu thấp nhất bằng mức tham chiếu đối với một số trường hợp người lao động tham gia bảo hiểm xã hội."
    },
    {
        "name": "Sa thải nhân viên trái luật, công ty phải bồi thường hơn 700 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sa-thai-nhan-vien-trai-luat-cong-ty-phai-boi-thuong-hon-700-trieu-dong-20240619055540377.htm",
        "content": "Một công ty điện lực tại Bà Rịa - Vũng Tàu phải bồi thường cho người lao động hơn 700 triệu đồng vì đơn phương chấm dứt hợp đồng trái pháp luật."
    },
    {
        "name": "Cần kiểm toán tài chính để minh bạch từng đồng tiền của người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-kiem-toan-tai-chinh-de-minh-bach-tung-dong-tien-cua-nguoi-lao-dong-20240618131614847.htm",
        "content": "Đại biểu Quốc hội đề nghị bổ sung quy định báo cáo việc sử dụng tài chính công đoàn với Quốc hội và thực hiện kiểm toán theo quy định."
    },
    {
        "name": "Tổng Liên đoàn lý giải số dư hơn 43.000 tỷ đồng kinh phí công đoàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tong-lien-doan-ly-giai-so-du-hon-43000-ty-dong-kinh-phi-cong-doan-20240618110759349.htm",
        "content": "Số dư nguồn tài chính công đoàn tích lũy đến hết năm 2023 khoảng 43.211 tỷ đồng, chủ yếu ở 3 cấp trên."
    },
    {
        "name": "2% kinh phí công đoàn làm tăng chi phí nhưng doanh nghiệp \"chấp nhận được\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-kinh-phi-cong-doan-lam-tang-chi-phi-nhung-doanh-nghiep-chap-nhan-duoc-20240618101334456.htm",
        "content": "Theo đại biểu Quốc hội, việc đóng 2% kinh phí công đoàn vẫn nằm trong phạm vi chấp nhận được của doanh nghiệp. Các Hiệp định thương mại tự do thế hệ mới, đối tác không phản đối vấn đề này."
    },
    {
        "name": "Nhiệm vụ \"đan lưới an sinh\" và lời hứa của Bộ trưởng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhiem-vu-dan-luoi-an-sinh-va-loi-hua-cua-bo-truong-20240617160723498.htm",
        "content": "Hạ tuổi hưởng trợ cấp, thêm tầng trợ cấp hưu trí xã hội, giảm số năm đóng BHXH để hưởng lương hưu..., Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung khẳng định, đã hoàn thành lời hứa trước đó với cử tri"
    },
    {
        "name": "\"Tiền đóng bảo hiểm 22%, tối thiểu hưởng lương hưu gần 35% là hào phóng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-dong-bao-hiem-22-toi-thieu-huong-luong-huu-gan-35-la-hao-phong-20240616220701574.htm",
        "content": "Bên cạnh chế độ hưu trí được đánh giá là \"hào phóng\", các quy định mới bổ sung vào dự luật Bảo hiểm xã hội (BHXH) sửa đổi còn duy trì sàn lương hưu tối thiểu để bảo vệ người lao động, đảm bảo an sinh."
    },
    {
        "name": "Trước thời điểm 1/7, công chức ngóng chờ bảng lương mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truoc-thoi-diem-17-cong-chuc-ngong-cho-bang-luong-moi-20240615182917279.htm",
        "content": "Khi thực hiện cải cách tiền lương, lương công chức, viên chức chuyển sang một mức tiền nhất định. Tùy thuộc vào bảng lương mới, cơ quan Bảo hiểm xã hội sẽ thu theo."
    },
    {
        "name": "Những điểm mới, đột phá \"thổi\" vào dự luật Bảo hiểm xã hội sửa đổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-diem-moi-dot-pha-thoi-vao-du-luat-bao-hiem-xa-hoi-sua-doi-20240614213349195.htm",
        "content": "\"Lương tham chiếu\", lương hưu tối thiểu, hướng tháo gỡ nợ đọng BHXH… là những nội dung đột phá thể hiện tại báo cáo của Chính phủ về việc tiếp thu, giải trình, chỉnh lý dự luật BHXH sửa đổi."
    },
    {
        "name": "Bộ trưởng LĐ-TB&XH \"thúc\" xây dựng 3 nghị định gắn với cải cách tiền lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-ld-tbxh-thuc-xay-dung-3-nghi-dinh-gan-voi-cai-cach-tien-luong-20240614132722753.htm",
        "content": "Tới 1/7, thời gian rất gấp, Bộ trưởng Đào Ngọc Dung yêu cầu hoàn thành 3 nghị định liên quan đến tiền lương tối thiểu vùng, lương hưu, việc chi trả chế độ cho người có công, đối tượng bảo trợ xã hội. \n\n\n\n\n\n11"
    },
    {
        "name": "Quyết tâm và kỳ vọng trong lần thứ 5 cải cách tiền lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quyet-tam-va-ky-vong-trong-lan-thu-5-cai-cach-tien-luong-20240614080437217.htm",
        "content": "Trong 5 lần cải cách tiền lương 60 năm qua, lần thay đổi từ 1/7 tới đây là toàn diện nhất, không đơn thuần chỉ là tăng lương. Lần cải cách này được kỳ vọng thực sự tạo ra những đột phá mới. \n\n\n\n\n\n11"
    },
    {
        "name": "Không để tăng lương dẫn đến tăng giá \"thành thói quen\" từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-de-tang-luong-dan-den-tang-gia-thanh-thoi-quen-tu-17-20240613075738581.htm",
        "content": "Phó Thủ tướng Lê Minh Khái, Trưởng ban Chỉ đạo điều hành giá yêu cầu không để tăng lương dẫn đến tăng giá bất hợp lý, \"thành thói quen\", làm mất đi ý nghĩa của việc tăng lương. \n\n\n\n\n\n11"
    },
    {
        "name": "Nhiều cán bộ gần nghỉ hưu không được sắp xếp sau sáp nhập",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-can-bo-gan-nghi-huu-khong-duoc-sap-xep-sau-sap-nhap-20240612154039928.htm",
        "content": "Theo lãnh đạo Tỉnh ủy Bình Định, việc sáp nhập các phường, xã khiến một số cán bộ, công chức làm cả đời, gần nghỉ hưu giờ không sắp xếp được, nghỉ như thế là một điều rất trăn trở."
    },
    {
        "name": "Công chức, viên chức hồi hộp chờ bảng lương mới, ngóng mức tăng từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-vien-chuc-hoi-hop-cho-bang-luong-moi-ngong-muc-tang-tu-17-20240611102202699.htm",
        "content": "Chỉ còn gần 3 tuần nữa bước sang mốc 1/7 - thời hạn thực hiện cải cách tiền lương, nhiều công chức, viên chức bắt đầu hồi hộp chờ văn bản hướng dẫn chính thức về tiền lương mới."
    },
    {
        "name": "Phí công đoàn 2 triệu đồng/năm, công nhân được chi trực tiếp 84%",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phi-cong-doan-2-trieu-dongnam-cong-nhan-duoc-chi-truc-tiep-84-20240608163622174.htm",
        "content": "Chủ tịch Tổng liên đoàn Lao động Việt Nam Nguyễn Đình Khang cho biết, hiện 75% kinh phí công đoàn được chi cho công đoàn cơ sở. Song, thực tế tỷ lệ chi trực tiếp cho người lao động lên tới 84%."
    },
    {
        "name": "Nguồn kinh phí công đoàn giữ vai trò quan trọng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguon-kinh-phi-cong-doan-giu-vai-tro-quan-trong-20240608143901349.htm",
        "content": "Theo Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung, nguồn kinh phí công đoàn thực hiện hai mục tiêu lớn là chăm lo đời sống của người lao động và chi cho tổ chức, bộ máy hoạt động của tổ chức công đoàn."
    },
    {
        "name": "Chính phủ yêu cầu rà soát về đề xuất giảm giờ làm việc dưới 48 giờ/tuần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chinh-phu-yeu-cau-ra-soat-ve-de-xuat-giam-gio-lam-viec-duoi-48-giotuan-20240606095033208.htm",
        "content": "Chính phủ giao cho các bộ ngành nghiên cứu, đánh giá về đề xuất chính sách giảm giờ làm với người lao động, đảm bảo phù hợp với thực tiễn."
    },
    {
        "name": "Thu nhập chưa đủ mức sống tối thiểu, người lao động khó mơ mua nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-chua-du-muc-song-toi-thieu-nguoi-lao-dong-kho-mo-mua-nha-20240605135927871.htm",
        "content": "Người lao động không mua được nhà ở xã hội, thu nhập chưa đáp ứng mức sống tối thiểu… là những trở ngại với sự phát triển thị trường lao động - việc làm TPHCM."
    },
    {
        "name": "Bổ sung trường hợp được miễn, giảm, tạm dừng đóng công đoàn phí",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-sung-truong-hop-duoc-mien-giam-tam-dung-dong-cong-doan-phi-20240603131120706.htm",
        "content": "Dự thảo luật Công đoàn sửa đổi bổ sung quy định những trường hợp được miễn, giảm, tạm dừng đóng kinh phí công đoàn khi doanh nghiệp gặp khó khăn."
    },
    {
        "name": "Chia nhau tiền tỷ bán tín chỉ carbon, người trồng thêm động lực giữ rừng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chia-nhau-tien-ty-ban-tin-chi-carbon-nguoi-trong-them-dong-luc-giu-rung-20240601202842964.htm",
        "content": "Năm 2023, Quảng Trị thu trên 51 tỷ đồng từ việc bán tín chỉ carbon, đã giải ngân hơn 17 tỷ đồng. Với nguồn kinh phí này, các cộng đồng giữ rừng sẽ được hưởng lợi, việc bảo vệ rừng sẽ ngày một tốt hơn."
    },
    {
        "name": "Hội An mời chuyên gia tham vấn đưa làng nghề lên số hóa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoi-an-moi-chuyen-gia-tham-van-dua-lang-nghe-len-so-hoa-20240531172952393.htm",
        "content": "Tái định vị sản phẩm, học cách kể các câu chuyện, tài sản làng nghề để quảng bá, bán hàng tối ưu, hiệu quả là nhu cầu thiết thực của các làng nghề truyền thống Hội An trong thời đại số."
    },
    {
        "name": "Không còn là lựa chọn duy nhất, TPHCM sốt vó lo thiếu lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-con-la-lua-chon-duy-nhat-tphcm-sot-vo-lo-thieu-lao-dong-20240531010950919.htm",
        "content": "TPHCM hiện không còn là lựa chọn duy nhất cho lao động các tỉnh đến làm việc. Để thu hút nguồn nhân lực này, thành phố cần thêm nhiều chính sách an sinh để hỗ trợ họ."
    },
    {
        "name": "Cán bộ nữ luân chuyển công tác được hưởng thêm 300.000 đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-nu-luan-chuyen-cong-tac-duoc-huong-them-300000-dongthang-20240528172229583.htm",
        "content": "Cán bộ, công chức luân chuyển công tác ở Bạc Liêu được hỗ trợ đi lại 1-1,5 triệu đồng/tháng. Đối với cán bộ nữ còn được hưởng thêm 300.000 đồng."
    },
    {
        "name": "Đầu tư 3.360 tỷ đồng nâng cấp năng lực đào tạo của hệ thống trường nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dau-tu-3360-ty-dong-nang-cap-nang-luc-dao-tao-cua-he-thong-truong-nghe-20240530132842581.htm",
        "content": "Ngân sách TPHCM dự kiến chi gần 3.360 tỷ đồng để đầu tư nâng cấp năng lực đào tạo nghề cho các cơ sở giáo dục nghề nghiệp của thành phố."
    },
    {
        "name": "Ê hề tài xế xe công nghệ, chính quyền nỗ lực ngăn người thất nghiệp chạy xe",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/e-he-tai-xe-xe-cong-nghe-chinh-quyen-no-luc-ngan-nguoi-that-nghiep-chay-xe-20240530163956919.htm",
        "content": "Tại Trung Quốc, chính quyền ở nhiều thành phố đang cố gắng kêu gọi, thuyết phục những người thất nghiệp hạn chế đăng ký làm tài xế xe công nghệ."
    },
    {
        "name": "Cải cách tiền lương hiệu quả, quan tâm đến lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cai-cach-tien-luong-hieu-qua-quan-tam-den-luong-huu-20240529180221351.htm",
        "content": "Bên cạnh việc thực hiện hiệu quả việc cải cách tiền lương, cần đảm bảo thống nhất, công bằng, đạt mục tiêu nâng cao thu nhập cho người lao động và lưu ý đối với người nghỉ hưu."
    },
    {
        "name": "Hơn 1 triệu người tham gia bảo hiểm tai nạn lao động, bệnh nghề nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-1-trieu-nguoi-tham-gia-bao-hiem-tai-nan-lao-dong-benh-nghe-nghiep-20240529123908972.htm",
        "content": "Từ năm 2021 đến ngày 31/3/2024, toàn tỉnh Nghệ An có trên 1 triệu người tham gia bảo hiểm TNLĐ, BNN. Đã có 8.881 lượt người hưởng chế độ TNLĐ, BNN, số tiền trên 82 tỷ đồng."
    },
    {
        "name": "Chưa có phương án tăng lương từ 1/7, khó chỉnh chính sách liên quan",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chua-co-phuong-an-tang-luong-tu-17-kho-chinh-chinh-sach-lien-quan-20240529110311504.htm",
        "content": "Đại biểu Quốc hội đề nghị Chính phủ quan tâm đến việc tăng lương cho công chức, viên chức và sớm công bố phương án điều chỉnh tiền lương."
    },
    {
        "name": "Nhiều tàu cá nằm bờ, không được hỗ trợ nhiên liệu vì... tin nhắn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-tau-ca-nam-bo-khong-duoc-ho-tro-nhien-lieu-vi-tin-nhan-20240528093632192.htm",
        "content": "Các tàu cá Quảng Ngãi đánh bắt xa bờ phải sử dụng thiết bị nhắn tin về bờ để làm cơ sở nhận hỗ trợ nhiên liệu. Tuy nhiên, thiết bị này thường xuyên trục trặc, gây khó cho ngư dân."
    },
    {
        "name": "Hà Nội cần được giao biên chế chủ động do công chức chịu nhiều áp lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-can-duoc-giao-bien-che-chu-dong-do-cong-chuc-chiu-nhieu-ap-luc-20240528170837065.htm",
        "content": "Liên quan đến chỉ tiêu tinh giản viên chức, cán bộ hành chính hằng năm, đại biểu Quốc hội cho rằng, giao thẩm quyền cho Hà Nội quyết định biên chế là phù hợp."
    },
    {
        "name": "Nghiên cứu lập quỹ hỗ trợ phát triển ngành nghề mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghien-cuu-lap-quy-ho-tro-phat-trien-nganh-nghe-moi-20240528120405877.htm",
        "content": "Nhằm đáp ứng nhân lực cho các ngành nghề mới, TPHCM sẽ thành lập quỹ hỗ trợ để phát triển nghề mới. Trước mắt, thành phố thí điểm hình thành Quỹ phát triển nguồn nhân lực thiết kế vi mạch."
    },
    {
        "name": "\"Đã có tiền để giải quyết cái khó nhất của cải cách tiền lương\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-co-tien-de-giai-quyet-cai-kho-nhat-cua-cai-cach-tien-luong-20240527171948444.htm",
        "content": "Cải cách tiền lương từ 1/7, theo Bộ trưởng LĐ-TB&XH Đào Ngọc Dung, phần khó nhất là nguồn lực, đến nay đã có 680.000 tỷ đồng để thực hiện. Vấn đề tác động của cải cách tiền lương không khó giải quyết."
    },
    {
        "name": "Mức lương mới làm cơ sở tính bảo hiểm xã hội trình Quốc hội khác biệt gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-moi-lam-co-so-tinh-bao-hiem-xa-hoi-trinh-quoc-hoi-khac-biet-gi-20240527083752467.htm",
        "content": "Chính phủ đề xuất thay \"mức lương cơ sở\" hiện hành bằng \"mức tham chiếu\" để làm căn cứ điều chỉnh tiền lương đóng BHXH. Ủy ban Thường vụ Quốc hội đề nghị bổ sung nguyên tắc xác định mức tham chiếu."
    },
    {
        "name": "Quốc hội thảo luận việc xây dựng lương tham chiếu thay thế lương cơ sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quoc-hoi-thao-luan-viec-xay-dung-luong-tham-chieu-thay-the-luong-co-so-20240526222036800.htm",
        "content": "Sáng nay, 27/5, Quốc hội thảo luận về một số nội dung còn ý kiến khác nhau của dự thảo Luật Bảo hiểm xã hội sửa đổi. Dự luật vừa được bổ sung nội dung quy định mới về mức lương tham chiếu."
    },
    {
        "name": "Người lao động không thể \"thông cảm\" mãi với doanh nghiệp khi lương thấp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-khong-the-thong-cam-mai-voi-doanh-nghiep-khi-luong-thap-20240526182215825.htm",
        "content": "Khi được đảm bảo mức lương thỏa đáng, người lao động mới có thể hăng say cống hiến, gắn bó lâu dài với nơi làm góp phần nâng cao hiệu quả chung."
    },
    {
        "name": "Bộ trưởng LĐ-TB&XH đề xuất giải quyết quyền lợi bị \"treo\" với 200.000 người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-ld-tbxh-de-xuat-giai-quyet-quyen-loi-bi-treo-voi-200000-nguoi-20240526132343196.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đề xuất dùng kết dư Quỹ Bảo hiểm xã hội và các nguồn dự trữ để giải quyết chế độ cho 200.000 lao động trong các doanh nghiệp phá sản, giải thể bị \"treo\" quyền lợi."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính: \"Nâng cao năng suất lao động là vấn đề sống còn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-tuong-pham-minh-chinh-nang-cao-nang-suat-lao-dong-la-van-de-song-con-20240526110704077.htm",
        "content": "Thủ tướng chỉ rõ, mặc dù có cải thiện, song năng suất lao động của Việt Nam vẫn ở mức thấp so với các nước trong khu vực."
    },
    {
        "name": "Giảm dần giờ làm việc xuống 40 giờ/tuần, năng suất lao động có cải thiện?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-dan-gio-lam-viec-xuong-40-giotuan-nang-suat-lao-dong-co-cai-thien-20240526081618170.htm",
        "content": "Đại diện công đoàn đề nghị Chính phủ xây dựng lộ trình giảm thời gian làm việc từ 48 giờ/tuần xuống còn 44 giờ/tuần và 40 giờ/tuần để theo kịp các nước trong khu vực."
    },
    {
        "name": "Niềm vui bất ngờ của nữ công nhân bán đất ở quê lên Bình Dương lập nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/niem-vui-bat-ngo-cua-nu-cong-nhan-ban-dat-o-que-len-binh-duong-lap-nghiep-20240524144008901.htm",
        "content": "Vừa bán đất ở quê lên Bình Dương lập nghiệp thì chị Ngọc nghe tin chồng bị cho thôi việc. Với đồng lương ít ỏi, nữ công nhân một mình phải lo mọi chi phí nuôi chồng, con và gửi về quê chăm mẹ già."
    },
    {
        "name": "Công chức trẻ lương thấp, xuất hiện tình trạng chảy máu chất xám",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-tre-luong-thap-xuat-hien-tinh-trang-chay-mau-chat-xam-20240523141048531.htm",
        "content": "Theo đại biểu Quốc hội, thời gian qua, một số cán bộ, công chức trẻ đã chuyển việc vì lương thấp. Do đó, công chức, viên chức rất kỳ vọng vào cải cách tiền lương từ 1/7 để hạn chế tình trạng trên."
    },
    {
        "name": "Lương công chức tăng bình quân 30%, lương tối thiểu tăng 6% từ 1/7?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-cong-chuc-tang-binh-quan-30-luong-toi-thieu-tang-6-tu-17-20240522163127254.htm",
        "content": "Bên cạnh cải cách tiền lương trong khu vực công, dự kiến lương tối thiểu vùng cũng được điều chỉnh từ ngày 1/7. \n\n\n\n\n\n17"
    },
    {
        "name": "Giáo viên không được nhận lương dạy thêm giờ dù phải \"tăng ca\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giao-vien-khong-duoc-nhan-luong-day-them-gio-du-phai-tang-ca-20240520170450582.htm",
        "content": "Cử tri tỉnh Bình Dương phản ánh tới Quốc hội việc giáo viên các trường trên địa bàn phải dạy thêm giờ do thiếu người nhưng chưa được hưởng thêm tiền lương."
    },
    {
        "name": "Đề xuất miễn đóng bảo hiểm thất nghiệp sau 12 năm tham gia, chưa từng nhận",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-mien-dong-bao-hiem-that-nghiep-sau-12-nam-tham-gia-chua-tung-nhan-20240519165817762.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam đề xuất người lao động đóng bảo hiểm thất nghiệp trên 144 tháng (12 năm) mà chưa từng hưởng trợ cấp thì không tiếp tục phải tham gia mà vẫn được bảo vệ."
    },
    {
        "name": "Không nên giảm chế độ ốm đau của người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-nen-giam-che-do-om-dau-cua-nguoi-lao-dong-20240518173708594.htm",
        "content": "Chủ tịch công đoàn công ty Intel Product đề nghị không nên giảm quyền lợi chế độ ốm đau của người lao động mà phải nghiên cứu tăng thêm để họ yên tâm chữa trị khi mắc bệnh."
    },
    {
        "name": "Lương tham chiếu không thấp hơn lương cơ sở khi cải cách tiền lương từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-tham-chieu-khong-thap-hon-luong-co-so-khi-cai-cach-tien-luong-tu-17-20240519113147047.htm",
        "content": "Khi cải cách tiền lương từ 1/7, lương cơ sở được bãi bỏ và thay bằng \"lương tham chiếu\". Các cơ quan đang tính toán để mức lương mới này không thấp hơn lương cơ sở hiện áp dụng."
    },
    {
        "name": "2 phương án rút bảo hiểm xã hội một lần: Người không rút được hưởng trợ cấp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-phuong-an-rut-bao-hiem-xa-hoi-mot-lan-nguoi-khong-rut-duoc-huong-tro-cap-20240518162701270.htm",
        "content": "Chính phủ tiếp tục thống nhất trình và đề nghị Quốc hội xem xét quyết định lựa chọn 1 trong 2 phương án quy định về việc rút bảo hiểm xã hội một lần."
    },
    {
        "name": "Từ 1/7 bỏ lương cơ sở, các chế độ bảo hiểm xã hội tính sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-17-bo-luong-co-so-cac-che-do-bao-hiem-xa-hoi-tinh-sao-20240517131152492.htm",
        "content": "Thay thế cho mức lương cơ sở, Chính phủ đề xuất mức tham chiếu tính bảo hiểm xã hội bằng 1,8 triệu đồng từ ngày 1/7."
    },
    {
        "name": "Một công nhân tử nạn trong máy nghiền được bồi thường 1,7 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-cong-nhan-tu-nan-trong-may-nghien-duoc-boi-thuong-17-ty-dong-20240517090317089.htm",
        "content": "Hai công nhân tử nạn trong máy nghiền xi măng ở Yên Bái đã được công ty bảo hiểm chấp thuận chi trả bồi thường lên đến hơn 1,8 tỷ đồng. Trong đó, 1 người được bồi thường 1,7 tỷ đồng."
    },
    {
        "name": "Bếp ăn bị đình chỉ, Tổng Giám đốc vò đầu lo bữa trưa cho 3.000 người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bep-an-bi-dinh-chi-tong-giam-doc-vo-dau-lo-bua-trua-cho-3000-nguoi-20240515105840518.htm",
        "content": "Liên quan đến vụ việc 351 công nhân bị nghi ngộ độc sau khi dùng bữa trưa, hôm nay, vẫn có gần 3.000 công nhân đi làm, cần lo bữa cơm thường nhật."
    },
    {
        "name": "Đề xuất hưởng trợ cấp thất nghiệp 75% lương, không giới hạn 12 tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-huong-tro-cap-that-nghiep-75-luong-khong-gioi-han-12-thang-20240513144349486.htm",
        "content": "Mức hưởng trợ cấp thất nghiệp hằng tháng được đề xuất lên 75% bình quân tiền lương tháng đóng bảo hiểm thất nghiệp, cao hơn mức hiện hành, đồng thời, kéo dài thời gian hưởng."
    },
    {
        "name": "Lương 2 triệu, nghề nấu ăn cấp mầm non được đề xuất là công việc nặng nhọc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-2-trieu-nghe-nau-an-cap-mam-non-duoc-de-xuat-la-cong-viec-nang-nhoc-20240506155013970.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam đề nghị bổ sung nghề nấu ăn ở trường mầm non vào danh mục nghề nặng nhọc, độc hại, nguy hiểm. \n\n\n\n\n\n15"
    },
    {
        "name": "Nữ công nhân mất ngay 1 tháng lương vì ham làm \"nhiệm vụ kim cương\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-cong-nhan-mat-ngay-1-thang-luong-vi-ham-lam-nhiem-vu-kim-cuong-20240506100601363.htm",
        "content": "Nhiều đối tượng hoạt động trên không gian mạng tinh vi, bằng nhiều hình thức khiến không ít công nhân, lao động \"sập bẫy\" lừa đảo."
    },
    {
        "name": "Công nhân lao động đối thoại với đại biểu Quốc hội về 3 vấn đề trọng yếu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-lao-dong-doi-thoai-voi-dai-bieu-quoc-hoi-ve-3-van-de-trong-yeu-20240505161827272.htm",
        "content": "Nhà ở, thu nhập và chăm sóc sức khỏe là những vấn đề người lao động quan tâm nhất tại buổi đối thoại với công nhân, người lao động đang làm việc tại các khu công nghiệp trên địa bàn Quảng Nam."
    },
    {
        "name": "\"Tạo thay đổi đột phá về nhà ở để người dân thoát nghèo\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tao-thay-doi-dot-pha-ve-nha-o-de-nguoi-dan-thoat-ngheo-20240503184106467.htm",
        "content": "Trăn trở trước thực trạng nhiều địa phương, hộ nghèo khó khăn về nhà ở, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhất trí với kiến nghị của cử tri về việc nâng mức hỗ trợ xóa nhà tạm, nhà dột nát."
    },
    {
        "name": "Bảo hiểm thất nghiệp quá lợi, người lao động thích… thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-hiem-that-nghiep-qua-loi-nguoi-lao-dong-thich-that-nghiep-20240502152748226.htm",
        "content": "Chỉ cần đóng bảo hiểm thất nghiệp 12 tháng rồi nghỉ việc, người lao động được hưởng 3 tháng trợ cấp, tương đương 1,8 tháng lương. Lợi ích lớn nên người lao động thích… thất nghiệp. \n\n\n\n\n\n19"
    },
    {
        "name": "Lý do đề xuất giảm thời gian làm việc xuống dưới 48 giờ/tuần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-de-xuat-giam-thoi-gian-lam-viec-xuong-duoi-48-giotuan-20240501210147090.htm",
        "content": "Liên quan đến đề xuất giảm giờ làm xuống dưới 48 giờ/tuần của Tổng Liên đoàn Lao động Việt Nam, Bộ LĐ-TB&XH sẽ nghiên cứu đầy đủ các cơ sở khoa học, thực tiễn của vấn đề trên. \n\n\n\n\n\n12"
    },
    {
        "name": "Xác định trách nhiệm vụ nổ bình hơi ở Đồng Nai khiến 6 công nhân tử nạn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xac-dinh-trach-nhiem-vu-no-binh-hoi-o-dong-nai-khien-6-cong-nhan-tu-nan-20240501173226400.htm",
        "content": "Bộ LĐ-TB&XH yêu cầu Sở LĐ-TB&XH tỉnh Đồng Nai hỗ trợ giải quyết kịp thời chế độ tai nạn lao động cho người bị nạn và thân nhân trong vụ nổ bình hơi tại xưởng gỗ, làm rõ trách nhiệm xung quanh vụ việc."
    },
    {
        "name": "Lễ Quốc khánh 2/9 được nghỉ 4 ngày liên tiếp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/le-quoc-khanh-29-duoc-nghi-4-ngay-lien-tiep-20240428160053258.htm",
        "content": "Công chức, viên chức, người lao động sẽ được nghỉ lễ Quốc khánh 2/9 kéo dài 4 ngày liên tiếp."
    },
    {
        "name": "Chính sách mới với cán bộ, công chức, viên chức có hiệu lực từ tháng 5",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chinh-sach-moi-voi-can-bo-cong-chuc-vien-chuc-co-hieu-luc-tu-thang-5-20240430084951814.htm",
        "content": "Nhiều chính sách mới về tiêu chuẩn chức danh lãnh đạo quản lý cơ quan hành chính nhà nước, tiền lương, vị trí việc làm công chức... có hiệu lực từ tháng 5."
    },
    {
        "name": "TPHCM xin được tự chủ tuyển dụng lao động đặc thù",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-xin-duoc-tu-chu-tuyen-dung-lao-dong-dac-thu-20240430102448373.htm",
        "content": "TPHCM nhận thấy danh mục vị trí việc làm do Trung ương ban hành còn chưa tính các vị trí đặc thù, một số vị trí yêu cầu tiêu chuẩn quá cao."
    },
    {
        "name": "Từ vụ 7 người tử nạn trong máy nghiền: Những ngành nghề đối mặt rủi ro?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-vu-7-nguoi-tu-nan-trong-may-nghien-nhung-nganh-nghe-doi-mat-rui-ro-20240429141657371.htm",
        "content": "Từ sự việc đau lòng làm 7 công nhân tử nạn trong máy nghiền ở nhà máy xi măng tại Yên Bái, chuyên gia cho rằng quá trình thực hiện quy trình an toàn lao động ở đây chưa tốt, chưa đầy đủ."
    },
    {
        "name": "Người lao động có được thưởng tiền dịp lễ 30/4-1/5?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-co-duoc-thuong-tien-dip-le-304-15-20240426152100933.htm",
        "content": "Liên quan đến dịp nghỉ lễ 5 ngày liên tiếp dịp 30/4-1/5, nhiều quy định liên quan đến tiền lương, tiền thưởng được người lao động quan tâm."
    },
    {
        "name": "Phát động tháng an toàn lao động, tháng công nhân năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-dong-thang-an-toan-lao-dong-thang-cong-nhan-nam-2024-20240426110058587.htm",
        "content": "Sáng 26/4, Ban chỉ đạo Tháng hành động về An toàn, vệ sinh lao động (ATVSLĐ) Trung ương phối hợp với Tổng LĐLĐ Việt Nam tổ chức phát động Tháng hành động về ATVSLĐ và Tháng Công nhân năm 2024."
    },
    {
        "name": "Thảm kịch máy nghiền xi măng khó tin như chuyện hàng chục năm trước!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tham-kich-may-nghien-xi-mang-kho-tin-nhu-chuyen-hang-chuc-nam-truoc-20240424192349031.htm",
        "content": "Liên quan đến vụ 7 công nhân tử nạn trong máy nghiền xi măng ở Yên Bái, chuyên gia lao động bất ngờ vì thảm họa lặp lại nguyên nhân những sự cố mất an toàn lao động từ hàng chục năm trước. \n\n\n\n\n\n16"
    },
    {
        "name": "Tai nạn lao động tập trung ở ngành nghề khai khoáng, công nghiệp chế tạo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-nan-lao-dong-tap-trung-o-nganh-nghe-khai-khoang-cong-nghiep-che-tao-20240424141102282.htm",
        "content": "Các vụ tai nạn lao động xảy ra đa số trong các ngành nghề có nguy cơ cao về tai nạn lao động, bệnh nghề nghiệp, như khai khoáng, công nghiệp chế biến chế tạo, xây dựng…"
    },
    {
        "name": "Vụ 7 người tử nạn trong máy nghiền: Do động cơ không được ngắt điện?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-7-nguoi-tu-nan-trong-may-nghien-do-dong-co-khong-duoc-ngat-dien-20240424103218053.htm",
        "content": "Từ sự việc đau lòng 7 công nhân tử nạn trong máy nghiền của nhà máy xi măng, chuyên gia nhận định, vụ tai nạn thương tâm xảy ra do bộ phận vận hành không cắt điện động cơ. \n\n\n\n\n\n28"
    },
    {
        "name": "Công nhân hô hoán khi máy nghiền bất ngờ xoay: \"Còn người ở trong, cứu đi!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-ho-hoan-khi-may-nghien-bat-ngo-xoay-con-nguoi-o-trong-cuu-di-20240423182748964.htm",
        "content": "Đến giờ, anh Tuân vẫn chưa hết hoảng khi nhớ về khoảnh khắc máy nghiền tại công ty xi măng ở Yên Bái bất ngờ vận hành trở lại khi đang bảo dưỡng. 7 đồng nghiệp của anh đã mất mạng trong guồng máy. \n\n\n\n\n\n47"
    },
    {
        "name": "Giải quyết chế độ với 7 công nhân tử nạn trong máy nghiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giai-quyet-che-do-voi-7-cong-nhan-tu-nan-trong-may-nghien-20240423113308167.htm",
        "content": "Bộ LĐ-TB&XH yêu cầu Sở LĐ-TB&XH tỉnh Yên Bái khẩn trương giải quyết chế độ tai nạn lao động cho nạn nhân và gia đình người bị nạn trong vụ tai nạn lao động tại nhà máy xi măng ở Yên Bái."
    },
    {
        "name": "Nhân viên được công ty trợ cấp tiền \"lánh nạn\" trong mùa dị ứng phấn hoa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-duoc-cong-ty-tro-cap-tien-lanh-nan-trong-mua-di-ung-phan-hoa-20240421141616980.htm",
        "content": "Một công ty ở Nhật Bản đã trợ cấp 1.300 USD cho mỗi nhân viên cần đi \"lánh nạn\" trong mùa hè, thời điểm những người bị dị ứng với phấn hoa dễ bị hắt hơi, gãi ngứa suốt 2 tháng."
    },
    {
        "name": "1.840 chỉ tiêu tuyển dụng tại phiên giao dịch việc làm huyện Mê Linh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/1840-chi-tieu-tuyen-dung-tai-phien-giao-dich-viec-lam-huyen-me-linh-20240420170830795.htm",
        "content": "Ngày 20/4, Sở Lao động - Thương binh và Xã hội Hà Nội phối hợp với UBND huyện Mê Linh tổ chức phiên giao dịch việc làm lưu động năm 2024 tại huyện Mê Linh."
    },
    {
        "name": "30 tuổi phải nộp đơn xin việc... là thất bại?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/30-tuoi-phai-nop-don-xin-viec-la-that-bai-20240420132640768.htm",
        "content": "Nhiều ý kiến trái chiều đưa ra trước thông tin lao động sau 35, thậm chí sau 30 tuổi đi xin việc có thể xem là một thất bại."
    },
    {
        "name": "Nhân viên nữ nên làm gì khi bị sếp quấy rối tình dục?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-nu-nen-lam-gi-khi-bi-sep-quay-roi-tinh-duc-20240419105620531.htm",
        "content": "Việc Tổng giám đốc công ty sách Nhã Nam bị tạm dừng công việc sau nghi vấn \"quấy rối nhân viên nữ\" khơi lên vấn nạn công sở. Người bị quấy rối được kêu gọi mạnh dạn tố cáo, bảo vệ quyền lợi của mình."
    },
    {
        "name": "Người khuyết tật vượt khó, khao khát làm việc để khẳng định bản thân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-khuyet-tat-vuot-kho-khao-khat-lam-viec-de-khang-dinh-ban-than-20240416111609618.htm",
        "content": "Với bản tính cần cù, khéo léo, người khuyết tật luôn mong muốn có được việc làm phù hợp, có thu nhập để tự chăm lo cho chính mình và đóng góp cho sự phát triển của xã hội."
    },
    {
        "name": "Những lao động được 2 lần tăng lương từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-lao-dong-duoc-2-lan-tang-luong-tu-17-20240414111451296.htm",
        "content": "Bên cạnh đề xuất mức tăng 6%, lương tối thiểu áp dụng từ 1/7 tới cũng sẽ điều chỉnh một số địa bàn hưởng lương. Vì vậy, người lao động ở vùng này sẽ có mức tăng cao hơn."
    },
    {
        "name": "Lịch nghỉ lễ Giỗ Tổ Hùng Vương, 30/4-1/5 với doanh nghiệp đi làm thứ bảy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lich-nghi-le-gio-to-hung-vuong-304-15-voi-doanh-nghiep-di-lam-thu-bay-20240414171704686.htm",
        "content": "Trong 2 tuần cuối tháng 4 có 2 dịp nghĩ lễ là Giỗ Tổ Hùng Vương, ngày 30/4-1/5, người lao động có thể nghỉ tổng cộng 6 ngày."
    },
    {
        "name": "2 điều quan trọng nhất với người lao động trong suốt 10 năm \"biến động\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-dieu-quan-trong-nhat-voi-nguoi-lao-dong-trong-suot-10-nam-bien-dong-20240412113726302.htm",
        "content": "Bên cạnh những biến động trong 10 năm qua, thị trường lao động vẫn tồn tại những điều bất biến, góp phần hình thành nhiều xu hướng việc làm mới."
    },
    {
        "name": "Trình Thủ tướng quyết định việc nghỉ 5 ngày dịp 30/4-1/5",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trinh-thu-tuong-quyet-dinh-viec-nghi-5-ngay-dip-304-15-20240410161337897.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội vừa trình Thủ tướng Chính phủ xem xét phương án hoán đổi ngày làm việc 29/4 để nối liền 5 ngày nghỉ dịp lễ 30/4-1/5."
    },
    {
        "name": "Người chủ động nghỉ việc sẽ không còn được hưởng trợ cấp thất nghiệp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-chu-dong-nghi-viec-se-khong-con-duoc-huong-tro-cap-that-nghiep-20240410183825545.htm",
        "content": "Nhiều người lao động chủ động xin nghỉ việc để nghỉ ngơi, tìm cơ hội mới. Theo quy định hiện hành, những trường hợp này vẫn được hưởng trợ cấp thất nghiệp."
    },
    {
        "name": "Hoán đổi ngày làm việc dịp lễ 30/4-1/5: Không đổi quỹ thời gian lao động!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoan-doi-ngay-lam-viec-dip-le-304-15-khong-doi-quy-thoi-gian-lao-dong-20240408170528126.htm",
        "content": "Sau khi tiến hành lấy ý kiến người lao động, cán bộ công đoàn, Tổng liên đoàn Lao động Việt Nam nhất trí đề xuất hoán đổi ngày làm việc để dịp lễ 30/4-1/5 được nghỉ liên tiếp."
    },
    {
        "name": "Chốt phương án hoán đổi để nghỉ lễ 30/4-1/5 trong ngày hôm nay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chot-phuong-an-hoan-doi-de-nghi-le-304-15-trong-ngay-hom-nay-20240408115644729.htm",
        "content": "Trong ngày hôm nay (8/4), các bộ, ngành sẽ hoàn thành việc góp ý với đề xuất hoán đổi ngày làm việc để kéo dài kỳ nghỉ lễ 30/4-1/5. Cả 3 Bộ đã phản hồi đều tán thành phương án đề xuất. \n\n\n\n\n\n16"
    },
    {
        "name": "5 khoản tiền mà người lao động được nhận khi nghỉ việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/5-khoan-tien-ma-nguoi-lao-dong-duoc-nhan-khi-nghi-viec-20240406212006561.htm",
        "content": "Tùy trường hợp khi nghỉ việc, người lao động có thể được nhận 5 khoản tiền sau: trợ cấp mất việc, trợ cấp thôi việc, trợ cấp thất nghiệp, tiền nghỉ phép năm và tiền lương chưa thanh toán."
    },
    {
        "name": "Đề xuất hỗ trợ cán bộ luân chuyển tới 6,3 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-ho-tro-can-bo-luan-chuyen-toi-63-trieu-dongthang-20240406162308652.htm",
        "content": "Dự thảo đề xuất hỗ trợ đi lại, nhà ở, sinh hoạt phí cho cán bộ ở Nghệ An luân chuyển trong tỉnh. Mức hỗ trợ trung bình cho cán bộ luân chuyển từ 3,6 triệu đồng đến 6,3 triệu đồng/người/tháng."
    },
    {
        "name": "Doanh nghiệp đồng loạt đổi ngày làm việc để dịp lễ 30/4 nghỉ kéo dài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-dong-loat-doi-ngay-lam-viec-de-dip-le-304-nghi-keo-dai-20240406100931932.htm",
        "content": "Dù chưa công bố lịch nghỉ lễ 30/4-1/5 chính thức, nhiều công ty đã thống nhất kế hoạch cho người lao động nghỉ 4 ngày. Lãnh đạo VCCI cũng chuẩn bị thông báo lịch nghỉ tới cộng đồng doanh nghiệp."
    },
    {
        "name": "Đồng loạt tổ chức chào cờ đầu tuần ở xưởng sản xuất trong Tháng công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-loat-to-chuc-chao-co-dau-tuan-o-xuong-san-xuat-trong-thang-cong-nhan-20240405155425049.htm",
        "content": "Nhiều hoạt động hướng về người lao động sẽ được tổ chức trong Tháng công nhân. Đặc biệt, thứ 2 hàng tuần, tại các xưởng sản xuất trong tỉnh Nghệ An tổ chức cho công nhân chào cờ, hát quốc ca."
    },
    {
        "name": "Người nước ngoài cưới vợ Việt, đi làm có cần giấy phép lao động?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-nuoc-ngoai-cuoi-vo-viet-di-lam-co-can-giay-phep-lao-dong-20240405115120807.htm",
        "content": "Những người nước ngoài kết hôn với người Việt Nam, sau đó cư trú và làm việc tại Việt Nam thì không cần phải xin cấp phép lao động."
    },
    {
        "name": "Thời gian đóng bảo hiểm thất nghiệp trên 144 tháng không được bảo lưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoi-gian-dong-bao-hiem-that-nghiep-tren-144-thang-khong-duoc-bao-luu-20240405175811811.htm",
        "content": "Theo quy định hiện hành, người lao động đóng bảo hiểm thất nghiệp lâu hơn 144 tháng (12 năm), khi nghỉ việc chỉ được hưởng trợ cấp thất nghiệp của 12 năm, phần đóng dư không được bảo lưu."
    },
    {
        "name": "Tán thành đề xuất hoán đổi ngày làm việc để nghỉ lễ 30/4-1/5 liền 5 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tan-thanh-de-xuat-hoan-doi-ngay-lam-viec-de-nghi-le-304-15-lien-5-ngay-20240405181221780.htm",
        "content": "Bộ Nội vụ nhất trí với đề xuất hoán đổi ngày làm việc của Bộ LĐ-TB&XH để người lao động được nghỉ 5 ngày liên tiếp dịp lễ 30/4-1/5. Phương án hoán đổi sẽ sớm được trình Chính phủ."
    },
    {
        "name": "\"Hoán đổi lịch làm việc để kỳ nghỉ lễ 30/4-1/5 dài 5 ngày có lợi chung\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoan-doi-lich-lam-viec-de-ky-nghi-le-304-15-dai-5-ngay-co-loi-chung-20240405100556989.htm",
        "content": "Các chuyên gia lao động cho rằng, đề xuất tổ chức đợt nghỉ lễ 30/4-1/5 năm nay là kịp thời, hợp lý. Nghỉ dài ngày, công nhân có thêm thời gian về quê, cũng thuận cho kế hoạch làm việc, sản xuất. \n\n\n\n\n\n11"
    },
    {
        "name": "Lãnh đạo doanh nghiệp nhà nước có lương cơ bản 70 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lanh-dao-doanh-nghiep-nha-nuoc-co-luong-co-ban-70-trieu-dongthang-20240405094728398.htm",
        "content": "Lương cơ bản của Chủ tịch Hội đồng thành viên, Hội đồng quản trị tại một số tập đoàn kinh tế, tổng công ty nhà nước có thể lên đến 70 triệu đồng/tháng."
    },
    {
        "name": "Người lao động bất ngờ với tin nghỉ 5 ngày dịp lễ 30/4-1/5",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-bat-ngo-voi-tin-nghi-5-ngay-dip-le-304-15-20240404195514645.htm",
        "content": "Nhận lịch nghỉ dịp lễ 30/4-1/5 dài 5 ngày liên tiếp, chị Duyên, công nhân trong Khu Công nghiệp Quang Minh (Hà Nội) tỏ ra rất hào hứng và lên ngay kế hoạch về thăm gia đình. \n\n\n\n\n\n13"
    },
    {
        "name": "Đề xuất giảm giờ làm xuống dưới 48 giờ/tuần, Bộ LĐ-TB&XH nói gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-giam-gio-lam-xuong-duoi-48-giotuan-bo-ld-tbxh-noi-gi-20240403192919915.htm",
        "content": "Liên quan đến đề xuất giảm giờ làm xuống dưới 48 giờ/tuần, Bộ Lao động - Thương binh và Xã hội cho rằng đây là chính sách có tác động lớn nên cần nghiên cứu kỹ lưỡng. \n\n\n\n\n\n16"
    },
    {
        "name": "Chưa ghi nhận lao động Việt bị nạn do động đất ở Đài Loan",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chua-ghi-nhan-lao-dong-viet-bi-nan-do-dong-dat-o-dai-loan-20240403144501922.htm",
        "content": "Ngay sau khi xảy ra trận động đất cường độ mạnh nhất tại Đài Loan trong vòng 25 năm qua, cơ quan quản lý lao động đã khẩn trương nắm tình hình lao động Việt Nam làm việc tại đây."
    },
    {
        "name": "Đề xuất tăng mức hưởng trợ cấp thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-muc-huong-tro-cap-that-nghiep-20240403134409239.htm",
        "content": "Trong 3 tháng đầu năm 2024, người lao động mất việc tại TPHCM được hưởng trợ cấp thất nghiệp cao nhất là 23,4 triệu đồng/tháng nhưng cũng có người chỉ được nhận hơn 1,8 triệu đồng/tháng."
    },
    {
        "name": "Hàng nghìn chỉ tiêu tuyển dụng lương hấp dẫn tại ngày hội việc làm năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-nghin-chi-tieu-tuyen-dung-luong-hap-dan-tai-ngay-hoi-viec-lam-nam-2024-20240402112838950.htm",
        "content": "Ngày 2/4, Trung tâm Dịch vụ việc làm Hà Nội phối hợp với Học viện Phụ nữ Việt Nam tổ chức ngày hội việc làm năm 2024."
    },
    {
        "name": "\"Chặn\" sinh viên làm thêm không quá 20 giờ/tuần: Khó khả thi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chan-sinh-vien-lam-them-khong-qua-20-giotuan-kho-kha-thi-20240401153910094.htm",
        "content": "Nhiều bộ ngành cho rằng, quy định cơ sở giáo dục phổ thông, đại học, giáo dục nghề nghiệp có trách nhiệm quản lý việc làm bán thời gian của sinh viên là không khả thi."
    },
    {
        "name": "Thu nhập của lao động ngành nghề nào tăng mạnh nhất?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-cua-lao-dong-nganh-nghe-nao-tang-manh-nhat-20240401090659913.htm",
        "content": "Quý I, thu nhập bình quân của người lao động đều tăng, trong đó ấn tượng nhất ở ngành kinh doanh bất động sản, tài chính, ngân hàng, bảo hiểm..."
    },
    {
        "name": "Những ai được hưởng chính sách lương hưu đặc biệt từ 1/7?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-ai-duoc-huong-chinh-sach-luong-huu-dac-biet-tu-17-20240330145348452.htm",
        "content": "Khi thực hiện cải cách tiền lương từ 1/7 tới đây, Bộ Lao động - Thương binh và Xã hội đã xây dựng phương án tăng lương hưu ở 3 nhóm đối tượng."
    },
    {
        "name": "Mục tiêu cao cho tháng hành động về An toàn vệ sinh lao động năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tieu-cao-cho-thang-hanh-dong-ve-an-toan-ve-sinh-lao-dong-nam-2024-20240327181930271.htm",
        "content": "Chiều 27/3, Ban Chỉ đạo Tháng hành động về an toàn lao động Trung ương đã thống nhất các nội dung về công tác tổ chức \"Tháng hành động về An toàn, vệ sinh lao động và Tháng Công nhân năm 2024\"."
    },
    {
        "name": "Nghệ An đặt mục tiêu giải quyết việc làm cho 47.000 lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-an-dat-muc-tieu-giai-quyet-viec-lam-cho-47000-lao-dong-20240327144610452.htm",
        "content": "Năm 2024, tỉnh Nghệ An phấn đấu giải quyết việc làm mới cho khoảng 47.000 lao động, trong đó 6.500 người đi làm việc ở nước ngoài theo hợp đồng..."
    },
    {
        "name": "Hà Nội dừng giải quyết bảo hiểm thất nghiệp trực tiếp tại 13 sàn vệ tinh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-dung-giai-quyet-bao-hiem-that-nghiep-truc-tiep-tai-13-san-ve-tinh-20240326091357175.htm",
        "content": "Từ ngày 1/4, Trung tâm Dịch vụ việc làm Hà Nội sẽ dừng tiếp nhận, trả kết quả đối với hồ sơ trực tiếp về giải quyết hưởng trợ cấp thất nghiệp tại các sàn giao dịch việc làm vệ tinh."
    },
    {
        "name": "Việc làm thêm của sinh viên sẽ được khống chế không quá 20 giờ/tuần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viec-lam-them-cua-sinh-vien-se-duoc-khong-che-khong-qua-20-giotuan-20240325085810767.htm",
        "content": "Dự thảo Luật Việc làm sửa đổi quy định học sinh, sinh viên đủ độ tuổi lao động được làm việc nhưng không quá 20 giờ trong 1 tuần trong kỳ học."
    },
    {
        "name": "Học sinh nước ngoài ở lại Việt Nam làm việc, giấy phép lao động ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoc-sinh-nuoc-ngoai-o-lai-viet-nam-lam-viec-giay-phep-lao-dong-ra-sao-20240323145543239.htm",
        "content": "Hiện nay, có nhiều doanh nghiệp trên địa bàn TPHCM băn khoăn về việc tiếp nhận du học sinh nước ngoài đến doanh làm việc có phải xin giấy phép lao động, quy trình xin giấy phép lao động thế nào?"
    },
    {
        "name": "Lao động mất việc sẽ có thêm quyền lợi khi hưởng bảo hiểm thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-mat-viec-se-co-them-quyen-loi-khi-huong-bao-hiem-that-nghiep-20240322183018221.htm",
        "content": "Không chỉ mở rộng đối tượng tham gia, linh hoạt mức đóng bảo hiểm thất nghiệp, dự thảo Luật Việc làm sửa đổi còn đề xuất thêm nhiều quyền lợi cho người hưởng."
    },
    {
        "name": "Lương tối thiểu sẽ tăng 6%, mức cao nhất 280.000 đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-toi-thieu-se-tang-6-muc-cao-nhat-280000-dong-20240323080323465.htm",
        "content": "Từ 1/7, lương của người lao động trong doanh nghiệp được điều chỉnh tăng 200.000-280.000 đồng tùy vùng. Như vậy, lương tối thiểu tăng cùng thời điểm thực hiện cải cách tiền lương khu vực nhà nước."
    },
    {
        "name": "Bảo vệ người lao động, cán bộ công đoàn, tránh nguy cơ \"đòn thù\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-ve-nguoi-lao-dong-can-bo-cong-doan-tranh-nguy-co-don-thu-20240321131842341.htm",
        "content": "Lãnh đạo công đoàn các địa phương đề nghị có quy định bảo vệ cán bộ công đoàn khi sửa đổi luật Công đoàn. Thực tế, khi đứng ra bảo vệ người lao động, người đại diện có nguy cơ bị chèn ép, hành hung."
    },
    {
        "name": "Khen thưởng tài xế, phụ xe buýt ôm người co giật đi cấp cứu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khen-thuong-tai-xe-phu-xe-buyt-om-nguoi-co-giat-di-cap-cuu-20240321100801328.htm",
        "content": "Tài xế, phụ xe buýt ở Hà Nội kịp thời đưa người bị co giật trên xe đi cấp cứu được đơn vị tổ chức khen thưởng, động viên."
    },
    {
        "name": "Gần 34 triệu lao động chưa được thu thập thông tin về tình trạng việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-34-trieu-lao-dong-chua-duoc-thu-thap-thong-tin-ve-tinh-trang-viec-lam-20240320201526501.htm",
        "content": "Tờ trình dự thảo Luật Việc làm sửa đổi nêu rõ việc quản lý lao động còn hạn chế, nhất là đối với nhóm lao động không có quan hệ lao động. Nguyên nhân do chưa có quy định về việc đăng ký lao động."
    },
    {
        "name": "Đảm bảo cho người lao động được làm việc trong môi trường an toàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dam-bao-cho-nguoi-lao-dong-duoc-lam-viec-trong-moi-truong-an-toan-20240319215204666.htm",
        "content": "Ban Bí thư vừa ban hành Chỉ thị về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác an toàn, vệ sinh lao động trong tình hình mới."
    },
    {
        "name": "2 đề xuất mới về bảo hiểm thất nghiệp, người lao động cần biết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-de-xuat-moi-ve-bao-hiem-that-nghiep-nguoi-lao-dong-can-biet-20240319190846600.htm",
        "content": "Bổ sung đối tượng tham gia, linh hoạt mức đóng bảo hiểm thất nghiệp… là những đề xuất mới trong dự thảo Luật Việc làm sửa đổi."
    },
    {
        "name": "Lao động ở nhóm \"dễ tổn thương\" muốn rút bảo hiểm xã hội một lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-o-nhom-de-ton-thuong-muon-rut-bao-hiem-xa-hoi-mot-lan-20240318093858972.htm",
        "content": "Theo Bảo hiểm xã hội Việt Nam, tỷ lệ rút bảo hiểm xã hội một lần ở lao động 20-40 tuổi chiếm gần 80%. Nhiều người khi \"nhảy việc\" sẽ có ý định rút bảo hiểm."
    },
    {
        "name": "Dân miền Tây lãi thêm 16.000 tỷ đồng với cách trồng lúa \"hạ nhiệt trái đất\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-mien-tay-lai-them-16000-ty-dong-voi-cach-trong-lua-ha-nhiet-trai-dat-20240317020319807.htm",
        "content": "Trồng lúa theo cách mới, nông dân vừa tiết kiệm chi phí, vừa bán được gạo giá cao. Hơn nữa với việc góp phần giảm phát thải khí nhà kính, nông dân có thể nhận khoản hỗ trợ 100USD/ha."
    },
    {
        "name": "\"Phiếu thuận\" với đề xuất không cho rút bảo hiểm xã hội một lần sau 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phieu-thuan-voi-de-xuat-khong-cho-rut-bao-hiem-xa-hoi-mot-lan-sau-2025-20240316081319883.htm",
        "content": "Thường trực Ủy ban Xã hội của Quốc hội ủng hộ phương án 1, quy định người tham gia bảo hiểm xã hội từ khi luật BHXH sửa đổi có hiệu lực (1/7/2025) không được rút bảo hiểm một lần."
    },
    {
        "name": "Đề xuất 3 mức tăng lương hưu, không thấp hơn 50% mức tăng lương công chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-3-muc-tang-luong-huu-khong-thap-hon-50-muc-tang-luong-cong-chuc-20240315214312329.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội được giao nghiên cứu 4 vấn đề đi kèm với chính sách cải cách tiền lương, trong đó có việc điều chỉnh lương hưu từ 1/7 tới đây. \n\n\n\n\n\n12"
    },
    {
        "name": "Có thể thu về trăm tỷ đồng từ tín chỉ carbon, vì sao Quảng Nam chưa bán?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-the-thu-ve-tram-ty-dong-tu-tin-chi-carbon-vi-sao-quang-nam-chua-ban-20240314221001795.htm",
        "content": "Quảng Nam là địa phương đầu tiên được Chính phủ đồng ý thực hiện đề án thí điểm kinh doanh tín chỉ carbon rừng. Tuy nhiên, sau nhiều năm, đến nay đề án vẫn chưa được thực hiện."
    },
    {
        "name": "Tăng lương hưu, cách biệt giữa mức hưởng cao và thấp càng lớn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-luong-huu-cach-biet-giua-muc-huong-cao-va-thap-cang-lon-20240314193940737.htm",
        "content": "Xét theo nguyên tắc đóng, hưởng của bảo hiểm xã hội, tỷ lệ tăng lương hưu sẽ được điều chỉnh cho nhiều đối tượng. Chính vì vậy, sự cách biệt giữa nhóm hưởng lương hưu cao và thấp ngày càng gia tăng."
    },
    {
        "name": "Những điểm mới về tiền lương của lao động trong doanh nghiệp nhà nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-diem-moi-ve-tien-luong-cua-lao-dong-trong-doanh-nghiep-nha-nuoc-20240314044159042.htm",
        "content": "Nhiều vấn đề về cách tính tiền lương mới, chế độ lao động cho người lao động trong các doanh nghiệp nhà nước đã được lãnh đạo ngành lao động TPHCM giải đáp."
    },
    {
        "name": "Ký hợp đồng lao động với nhiều công ty, bảo hiểm xã hội tính thế nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-hop-dong-lao-dong-voi-nhieu-cong-ty-bao-hiem-xa-hoi-tinh-the-nao-20240311115708276.htm",
        "content": "Rất nhiều người lao động băn khoăn việc có được ký hợp đồng lao động với hai hoặc nhiều công ty. Nếu được thì việc đóng bảo hiểm xã hội tính thế nào?"
    },
    {
        "name": "Tuyển lao động đi Đức, Canada lương 80 triệu đồng, ưu tiên sinh viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-lao-dong-di-duc-canada-luong-80-trieu-dong-uu-tien-sinh-vien-20240309120747508.htm",
        "content": "Nhiều doanh nghiệp tuyển dụng lao động đi nước ngoài làm việc với mức lương 40-80 triệu đồng. Ngoài ra, hàng chục nghìn việc làm lĩnh vực ngân hàng, tài chính cũng được đăng tuyển với mức lương cao."
    },
    {
        "name": "\"Có công nhân rút bảo hiểm xã hội một lần chỉ để... mua điện thoại mới\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-cong-nhan-rut-bao-hiem-xa-hoi-mot-lan-chi-de-mua-dien-thoai-moi-20240309110200075.htm",
        "content": "Theo Bộ LĐ-TB&XH, khi người lao động bị mất việc, gặp khó khăn tài chính sẽ rút BHXH một lần để chi tiêu. Tuy nhiên, cũng có nhiều người lao động xem BHXH một lần là khoản tiết kiệm, rút khi cần tiền."
    },
    {
        "name": "Tuyển lao động \"ngoại\" với chuyện rào cản chống \"chảy máu\"... việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-lao-dong-ngoai-voi-chuyen-rao-can-chong-chay-mau-viec-lam-20240306221456035.htm",
        "content": "Từ 1/1/2024, doanh nghiệp có nhu cầu tuyển dụng lao động nước ngoài phải đăng tuyển công khai, nếu không tuyển được lao động Việt Nam mới được phép tuyển dụng lao động nước ngoài."
    },
    {
        "name": "Khi lương 15 triệu không được hưởng BHTN, nhận trợ cấp lúc lương 5 triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khi-luong-15-trieu-khong-duoc-huong-bhtn-nhan-tro-cap-luc-luong-5-trieu-20240305144921439.htm",
        "content": "Anh Nam nghỉ việc lần đầu khi lương 15 triệu đồng, không hưởng trợ cấp thất nghiệp. Sau đó, anh đi làm lại với mức lương 5 triệu đồng rồi lại thất nghiệp, hưởng trợ cấp với mức thấp."
    },
    {
        "name": "Người lao động muốn nhận bảo hiểm thất nghiệp một lần, Bộ LĐ-TB&XH trả lời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-muon-nhan-bao-hiem-that-nghiep-mot-lan-bo-ld-tbxh-tra-loi-20240305200401470.htm",
        "content": "Theo Bộ Lao động - Thương binh và Xã hội, pháp luật không quy định về hưởng trợ cấp thất nghiệp một lần. Hàng tháng, người lao động cần trực tiếp \"trình diện\" để tìm việc, nhận hỗ trợ học nghề..."
    },
    {
        "name": "Hệ lụy khi mượn hồ sơ của người khác đi xin việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/he-luy-khi-muon-ho-so-cua-nguoi-khac-di-xin-viec-20240304203126146.htm",
        "content": "Thời gian qua, không ít lao động do chưa đủ tuổi lao động hoặc vì một số lý do cá nhân nên đã mượn hồ sơ của người thân để xin việc làm và tham gia BHXH. Đây là hành vi vi phạm pháp luật."
    },
    {
        "name": "2 tháng có 17.000 lao động đi Nhật, xuất cảnh cả mùng 1 Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-thang-co-17000-lao-dong-di-nhat-xuat-canh-ca-mung-1-tet-20240303170020159.htm",
        "content": "Trong những tháng đầu năm 2024, Nhật Bản vẫn là thị trường dẫn đầu số lượng lao động Việt Nam sang làm việc theo hợp đồng."
    },
    {
        "name": "Bảng lương, phụ cấp mới của lao động trong doanh nghiệp Nhà nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-phu-cap-moi-cua-lao-dong-trong-doanh-nghiep-nha-nuoc-20240227213134372.htm",
        "content": "Theo chỉ đạo của Chính phủ, các doanh nghiệp nhà nước xây dựng và ban hành thang, bảng lương, phụ cấp làm cơ sở để xếp, trả lương và thực hiện các chế độ đối với người lao động để áp dụng từ tháng 4."
    },
    {
        "name": "Lao động 40 tuổi đã chờ... nghỉ hưu, Bộ LĐ-TB&XH nêu giải pháp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-40-tuoi-da-cho-nghi-huu-bo-ld-tbxh-neu-giai-phap-20240225200633805.htm",
        "content": "Bộ trưởng Bộ Lao động - Thương binh và Xã hội trả lời chất vấn của đại biểu Quốc hội liên quan đến giải pháp khắc phục khoảng cách giữa tuổi nghề và tuổi nghỉ hưu."
    },
    {
        "name": "Bí thư tỉnh ủy động viên doanh nghiệp ra quân sản xuất đầu năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-thu-tinh-uy-dong-vien-doanh-nghiep-ra-quan-san-xuat-dau-nam-20240223204148312.htm",
        "content": "Ông Lương Nguyễn Minh Triết, Bí thư Tỉnh ủy Quảng Nam động viên các doanh nghiệp vượt qua khó khăn, hoàn thành kế hoạch, đóng góp cho sự phát triển kinh tế địa phương, chăm lo đời sống công nhân…"
    },
    {
        "name": "Bất ngờ với số lẻ trong khoản lương \"cứng\" 5,008 triệu đồng áp dụng tại DN",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bat-ngo-voi-so-le-trong-khoan-luong-cung-5008-trieu-dong-ap-dung-tai-dn-20240223103532398.htm",
        "content": "Trên nhiều diễn đàn về tuyển dụng, không ít lao động thắc mắc số tiền 8.000 đồng xuất hiện trong khoản lương \"cứng\" được nhiều doanh nghiệp đưa ra trong thông tin tuyển dụng là 5,008 triệu đồng/tháng."
    },
    {
        "name": "Mức lương cao nhất của công chức áp dụng từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-cao-nhat-cua-cong-chuc-ap-dung-tu-17-20240222173559202.htm",
        "content": "Cải cách tiền lương, nhà nước bãi bỏ lương cơ sở và hệ số lương hiện hành, xây dựng bảng lương mới với mức lương cơ bản với số tiền cụ thếp áp cho từng vị trí việc làm, chức danh và chức vụ lãnh đạo."
    },
    {
        "name": "Doanh nghiệp tăng lương cho công nhân ngay sau Tết thay vì chờ đến 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tang-luong-cho-cong-nhan-ngay-sau-tet-thay-vi-cho-den-17-20240221162418120.htm",
        "content": "Nhiều doanh nghiệp đã tăng lương cho người lao động từ 1/1 thay vì chờ đến thời điểm dự kiến điều chỉnh lương tối thiểu vùng 2024."
    },
    {
        "name": "Người lao động phải qua vòng \"xem việc\" không lương mới được vào thử việc?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-phai-qua-vong-xem-viec-khong-luong-moi-duoc-vao-thu-viec-20240220213407741.htm",
        "content": "Nhiều lao động băn khoăn khi ứng tuyển mà nhận được thỏa thuận công việc từ doanh nghiệp với yêu cầu \"xem việc\" trước rồi mới chuyển sang làm thử việc."
    },
    {
        "name": "Giới thiệu việc làm ngay tại bến xe để ngăn chặn lừa đảo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gioi-thieu-viec-lam-ngay-tai-ben-xe-de-ngan-chan-lua-dao-20240220145831672.htm",
        "content": "Sau kỳ nghỉ Tết Nguyên đán, người lao động các tỉnh đổ xô về thành phố tìm việc rất đông. Lợi dụng tình trạng trên, nhiều đối tượng môi giới việc làm sẵn sàng lừa đảo ngay tại bến xe, nhà ga."
    },
    {
        "name": "3 ngành cần tuyển rất nhiều lao động ngay sau Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-nganh-can-tuyen-rat-nhieu-lao-dong-ngay-sau-tet-20240218095426900.htm",
        "content": "Ngành nghề sản xuất, chế biến thực phẩm, sản xuất thiết bị điện... dẫn đầu về nhu cầu tuyển dụng lao động ngay sau Tết Nguyên đán."
    },
    {
        "name": "Khi lương bình quân tăng 30%, lương thấp nhất của công chức ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khi-luong-binh-quan-tang-30-luong-thap-nhat-cua-cong-chuc-ra-sao-20240216165903040.htm",
        "content": "Từ 1/7, dự kiến tiền lương bình quân chung của cán bộ, công chức, viên chức sẽ tăng khoảng 30%."
    },
    {
        "name": "Cử tri mong muốn tham gia BHXH 10 năm vẫn được hưởng lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-tri-mong-muon-tham-gia-bhxh-10-nam-van-duoc-huong-luong-huu-20240216100023808.htm",
        "content": "Cử tri đề nghị giảm số năm đóng bảo hiểm xã hội tối thiểu xuống còn 15 năm, 10 năm để được hưởng lương hưu vì tham gia 20 năm như hiện nay là quá lâu."
    },
    {
        "name": "\"Lương công chức tăng 23,5%, chí ít lương hưu phải tăng 15%\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-cong-chuc-tang-235-chi-it-luong-huu-phai-tang-15-20240215150817570.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhấn mạnh, cải cách tiền lương phải đi đôi với điều chỉnh lương hưu. Tiền lương của công chức, viên chức khi cải cách tăng 23,5%, ít nhất lương hưu phải tăng 15%."
    },
    {
        "name": "Chi tiết lịch nghỉ lễ Giỗ Tổ Hùng Vương, ngày Quốc tế lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-lich-nghi-le-gio-to-hung-vuong-ngay-quoc-te-lao-dong-20240213165014249.htm",
        "content": "Theo quy định Bộ luật Lao động, năm 2024, người lao động được nghỉ 11 ngày lễ, Tết và hưởng nguyên lương. Sau Tết Nguyên đán, kỳ nghỉ gần nhất là lễ Giỗ Tổ Hùng Vương và ngày 30/4, 1/5."
    },
    {
        "name": "Công ty cho nghỉ Tết dài hơn quy định, người lao động có được tính lương?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-cho-nghi-tet-dai-hon-quy-dinh-nguoi-lao-dong-co-duoc-tinh-luong-20240213074450950.htm",
        "content": "Khi cho người lao động nghỉ Tết dài hơn quy định, người sử dụng lao động và người lao động cần thỏa thuận rõ ràng về tiền lương để đảm bảo thu nhập cho người lao động, tránh những tranh chấp sau này."
    },
    {
        "name": "Mức đóng đảng phí của đảng viên năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-dong-dang-phi-cua-dang-vien-nam-2024-20240208170508956.htm",
        "content": "Thu nhập hằng tháng của đảng viên để tính đóng đảng phí bao gồm tiền lương, một số khoản phụ cấp, tiền công, sinh hoạt phí, thu nhập khác."
    },
    {
        "name": "Đầu năm 2024, TPHCM tư vấn, giới thiệu việc làm cho hơn 23.000 lượt người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dau-nam-2024-tphcm-tu-van-gioi-thieu-viec-lam-cho-hon-23000-luot-nguoi-20240211093150256.htm",
        "content": "Tháng đầu năm 2024, TPHCM đã tổ chức 7 phiên giao dịch việc làm trực tiếp, trực tuyến tư vấn việc làm cho gần 21.000 lượt người, giới thiệu việc làm cho hơn 2.300 người lao động."
    },
    {
        "name": "2 nhiệm kỳ đau đáu về chất lượng nguồn nhân lực với Bộ trưởng LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-nhiem-ky-dau-dau-ve-chat-luong-nguon-nhan-luc-voi-bo-truong-ld-tbxh-20240206171313515.htm",
        "content": "Rất nhiều con số, không ít những trăn trở, cảm thán bật ra trong cuộc trò chuyện của Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung với phóng viên báo Dân trí trước thềm năm mới Giáp Thìn 2024."
    },
    {
        "name": "Những kiểu thưởng Tết \"độc, lạ\" năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-kieu-thuong-tet-doc-la-nam-2024-20240206095438000.htm",
        "content": "Dịp cuối năm, câu chuyện thưởng Tết tại các công ty, doanh nghiệp lại nóng lên. Bên cạnh thưởng bằng tiền mặt, nhiều đơn vị \"chơi trội\" bằng cách tặng thêm những hiện vật độc, lạ."
    },
    {
        "name": "Sau cải cách, tiền lương đóng bảo hiểm xã hội có gì mới?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-cai-cach-tien-luong-dong-bao-hiem-xa-hoi-co-gi-moi-20240202151954078.htm",
        "content": "Khi cải cách tiền lương, Bộ Nội vụ đề nghị tiền lương đóng bảo hiểm xã hội với cán bộ, công chức tiếp tục quy định là mức lương cơ bản, phụ cấp thâm niên nghề và phụ cấp thâm niên vượt khung (nếu có)."
    },
    {
        "name": "Tiền lương tăng, thưởng Tết Nguyên đán 2024 khối doanh nghiệp FDI giảm sâu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-luong-tang-thuong-tet-nguyen-dan-2024-khoi-doanh-nghiep-fdi-giam-sau-20240201090428239.htm",
        "content": "Tiền lương của người lao động ước đạt 8,65 triệu đồng/tháng, tăng 5% so với năm 2022. Bên cạnh đó, mức thưởng Tết Nguyên đán bình quân năm 2024 chỉ gần bằng năm trước."
    },
    {
        "name": "Phấn đấu hoàn thành các nhiệm vụ lao động, người có công và xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phan-dau-hoan-thanh-cac-nhiem-vu-lao-dong-nguoi-co-cong-va-xa-hoi-20240125151112221.htm",
        "content": "Đây là quyết tâm hành động được thống nhất tại hội nghị đại biểu cán bộ, công chức, viên chức và người lao động năm 2023 do Bộ Lao động - Thương binh và Xã hội (LĐ-TB&XH) tổ chức sáng 25/1/2024."
    },
    {
        "name": "Công trình lịch sử với Bộ LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-trinh-lich-su-voi-bo-ld-tbxh-20240125132043132.htm",
        "content": "Bộ trưởng Đào Ngọc Dung đánh giá, việc khánh thành công trình trụ sở Liên cơ quan Bộ LĐ-TB&XH là sự kiện lịch sử, đầy ý nghĩa ở hiện tại và mai sau."
    },
    {
        "name": "Đang hưởng trợ cấp thất nghiệp có được ký hợp đồng lao động mới không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-huong-tro-cap-that-nghiep-co-duoc-ky-hop-dong-lao-dong-moi-khong-20240123184950250.htm",
        "content": "Chị Nguyễn Thị Hương (32 tuổi, ngụ TPHCM) hưởng trợ cấp thất nghiệp đến tháng thứ 2 thì tìm được việc làm mới nhưng không dám ký hợp đồng để tham gia lại BHXH."
    },
    {
        "name": "Có được hưởng cùng lúc chế độ thai sản và bảo hiểm thất nghiệp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-duoc-huong-cung-luc-che-do-thai-san-va-bao-hiem-that-nghiep-20240121195252171.htm",
        "content": "Chị Lê Thị Gái (30 tuổi, ngụ Bình Dương) đang hưởng chế độ thai sản, muốn làm thủ tục hưởng chế độ bảo hiểm thất nghiệp nhưng không biết có đúng quy định không?"
    },
    {
        "name": "Người lao động được nhận những khoản tiền nào dịp Tết Nguyên đán?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-duoc-nhan-nhung-khoan-tien-nao-dip-tet-nguyen-dan-20240117093943403.htm",
        "content": "Tết Nguyên đán là một trong những ngày nghỉ lễ, Tết dài nhất trong năm của người lao động. Trước khi nghỉ Tết, người lao động có thể được nhận nhiều khoản tiền hỗ trợ."
    },
    {
        "name": "Thấy gì từ con số 38 triệu lao động chưa qua đào tạo ở Việt Nam?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-gi-tu-con-so-38-trieu-lao-dong-chua-qua-dao-tao-o-viet-nam-20240115170011309.htm",
        "content": "Khoảng 38,3 triệu người lao động chưa qua đào tạo từ sơ cấp trở lên khiến chất lượng lao động chưa đáp ứng thị trường hiện đại, linh hoạt."
    },
    {
        "name": "Mức phạt với doanh nghiệp không cho người lao động nghỉ phép năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-phat-voi-doanh-nghiep-khong-cho-nguoi-lao-dong-nghi-phep-nam-20240113182523706.htm",
        "content": "Một số lao động muốn có kỳ nghỉ Tết dài nên đăng ký nghỉ phép năm nối liền cùng đợt nghỉ này. Doanh nghiệp không cho người lao động nghỉ phép có thể bị xử phạt hành chính."
    },
    {
        "name": "Chuyên gia về Bình Định làm việc được hỗ trợ 400 triệu đồng mua nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-gia-ve-binh-dinh-lam-viec-duoc-ho-tro-400-trieu-dong-mua-nha-20240113055143683.htm",
        "content": "Để thu hút nhân tài về làm việc tại tỉnh, Bình Định sẽ hỗ trợ 200-400 triệu đồng/người để thuê, mua nhà ở."
    },
    {
        "name": "\"Dở khóc, dở cười\" chuyện làm sản phẩm thế mạnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/do-khoc-do-cuoi-chuyen-lam-san-pham-the-manh-20240112123833074.htm",
        "content": "Áp lực về tiêu chí cứng trong xây dựng nông thôn mới khiến nhiều địa phương phải \"chạy đua\" để có sản phẩm OCOP (sản phẩm thế mạnh) dù đó không phải là ưu thế"
    },
    {
        "name": "Thị trường lao động phục hồi, hàng triệu lao động được giới thiệu việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thi-truong-lao-dong-phuc-hoi-hang-trieu-lao-dong-duoc-gioi-thieu-viec-lam-20240112152154101.htm",
        "content": "Cục Việc làm, Bộ LĐ-TB&XH cho biết, thị trường lao động đang trên đà phục hồi. Chỉ số sử dụng lao động của các doanh nghiệp tăng."
    },
    {
        "name": "Nhận tiền trợ cấp thất nghiệp có phải \"ăn lẹm\" lương hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-tien-tro-cap-that-nghiep-co-phai-an-lem-luong-huu-20240110180808307.htm",
        "content": "Thực tế, nhiều lao động mất việc muốn làm thủ tục hưởng bảo hiểm thất nghiệp nhưng lại sợ ảnh hưởng đến lương hưu sau này."
    },
    {
        "name": "Nghỉ tết Nguyên đán 7 ngày, người lao động bất ngờ bị trừ nửa ngày phép",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-tet-nguyen-dan-7-ngay-nguoi-lao-dong-bat-ngo-bi-tru-nua-ngay-phep-20240110112007102.htm",
        "content": "Nhận thông báo được nghỉ tết Nguyên đán 7 ngày liên tục, song không ít người lao động đau đáu khi bị trừ một nửa ngày nghỉ phép do công ty làm việc vào thứ bảy."
    },
    {
        "name": "Bỏ thưởng tết, sale bất động sản bế con đi làm thủ tục bảo hiểm thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-thuong-tet-sale-bat-dong-san-be-con-di-lam-thu-tuc-bao-hiem-that-nghiep-20240110161125466.htm",
        "content": "Chị Trang bế con gái hơn 1 tuổi đến Trung tâm dịch vụ việc làm Hà Nội làm thủ tục hưởng bảo hiểm thất nghiệp, mức 3,9 triệu đồng/tháng."
    },
    {
        "name": "Thưởng tết Nguyên đán của ngành nghề nào bị giảm sâu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-tet-nguyen-dan-cua-nganh-nghe-nao-bi-giam-sau-20240109133950761.htm",
        "content": "Mức thưởng Tết trung bình của người lao động trên địa bàn Hà Nội đều giảm so với năm 2023."
    },
    {
        "name": "Chủ tịch Quốc hội: \"Nhiều nước muốn học Việt Nam cách tăng tuổi nghỉ hưu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-quoc-hoi-nhieu-nuoc-muon-hoc-viet-nam-cach-tang-tuoi-nghi-huu-20240106141334423.htm",
        "content": "Yêu cầu đặt ra khi tăng tuổi nghỉ hưu là không gây xáo trộn xã hội. Nhiều nước họp bàn thâu đêm không quyết định được vấn đề này, trong khi Việt Nam đã làm được."
    },
    {
        "name": "Những điểm mới về hưởng bảo hiểm thất nghiệp không thể bỏ qua",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-diem-moi-ve-huong-bao-hiem-that-nghiep-khong-the-bo-qua-20240105163716854.htm",
        "content": "Thay đổi cách tính thời gian bảo lưu, thêm trường hợp được bảo lưu hưởng bảo hiểm thất nghiệp... là những quy định mới về chính sách bảo hiểm thất nghiệp."
    },
    {
        "name": "Bộ LĐ-TB&XH xác minh ngẫu nhiên tài sản, thu nhập của 44 cán bộ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-ld-tbxh-xac-minh-ngau-nhien-tai-san-thu-nhap-cua-44-can-bo-20240105172733009.htm",
        "content": "Ngày 5/1, Thanh tra Bộ LĐ-TB&XH thực hiện việc lựa chọn ngẫu nhiên người được xác minh tài sản, thu nhập năm 2024."
    },
    {
        "name": "Thiếu đơn hàng, doanh nghiệp vẫn cố \"gồng\" lương cho người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thieu-don-hang-doanh-nghiep-van-co-gong-luong-cho-nguoi-lao-dong-20240104123907110.htm",
        "content": "Nhiều doanh nghiệp gặp khó khăn về đơn hàng, tạm dừng sản xuất nhưng vẫn tích cực tìm nguồn tài chính để kịp chi trả lương cho người lao động."
    },
    {
        "name": "Mức điều chỉnh tiền lương, thu nhập đóng bảo hiểm xã hội qua các năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-dieu-chinh-tien-luong-thu-nhap-dong-bao-hiem-xa-hoi-qua-cac-nam-20231231164000558.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội dự thảo Thông tư quy định mức điều chỉnh tiền lương và thu nhập tháng đã đóng bảo hiểm xã hội."
    },
    {
        "name": "Hà Tĩnh đưa hơn 12.000 lao động đi nước ngoài làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-tinh-dua-hon-12000-lao-dong-di-nuoc-ngoai-lam-viec-20231229153351658.htm",
        "content": "Trong năm 2023, Hà Tĩnh đưa hơn 12.000 lao động đi làm việc tại nước ngoài, trong đó, thị trường Đài Loan có hơn 5.000 người, chiếm hơn 43%."
    },
    {
        "name": "Gần 1.800 lao động ở huyện 30a được giải quyết việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-1800-lao-dong-o-huyen-30a-duoc-giai-quyet-viec-lam-20231228130924942.htm",
        "content": "Cùng với đẩy mạnh công tác đào tạo nghề, huyện Kỳ Sơn (Nghệ An) đã tăng cường kết nối cung - cầu để giải quyết việc làm cho người lao động."
    },
    {
        "name": "Hàng nghìn việc làm mức lương hấp dẫn dành cho bộ đội xuất ngũ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-nghin-viec-lam-muc-luong-hap-dan-danh-cho-bo-doi-xuat-ngu-20231228100109788.htm",
        "content": "Phiên giao dịch việc làm cho bộ đội xuất ngũ là cơ hội để các quân nhân chuẩn bị xuất ngũ tham gia vào thị trường lao động, tìm được việc làm ổn định."
    },
    {
        "name": "Người có mức lương cao nhất nhận thưởng tết Dương lịch 2024 ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-co-muc-luong-cao-nhat-nhan-thuong-tet-duong-lich-2024-ra-sao-20231227170520264.htm",
        "content": "Về thưởng tết Dương lịch năm 2024, nhiều lao động có mức lương cao, nhận thưởng với số tiền lên đến hàng trăm triệu đồng."
    },
    {
        "name": "\"2024 là năm để ngành LĐ-TB&XH tăng tốc, bứt phá\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2024-la-nam-de-nganh-ld-tbxh-tang-toc-but-pha-20231226133405456.htm",
        "content": "Qua năm 2023 gặt hái nhiều thành quả dù bối cảnh khó khăn, thách thức, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đặt ra những mục tiêu cao nhất cho kế hoạch năm 2024."
    },
    {
        "name": "Chi tiết thưởng Tết ở 24 địa phương: 5,6 tỷ đồng đã phải cao nhất?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-thuong-tet-o-24-dia-phuong-56-ty-dong-da-phai-cao-nhat-20231225162340413.htm",
        "content": "Hiện nay, nhiều Sở Lao động - Thương binh và Xã hội đã công bố lương, thưởng Tết năm 2024, trong đó, mức thưởng cao nhất và thấp nhất rất chênh lệch nhau."
    },
    {
        "name": "Những điểm sáng lao động việc làm, an sinh xã hội làm nên năm 2023",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-diem-sang-lao-dong-viec-lam-an-sinh-xa-hoi-lam-nen-nam-2023-20231225173038333.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà nhấn mạnh, Bộ LĐ-TB&XH được giao quản lý một trong những lĩnh vực trụ cột của nền kinh tế, là điểm sáng được ghi nhận trong năm 2023."
    },
    {
        "name": "Xuất hiện mức thưởng Tết kỷ lục, hơn 5,6 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xuat-hien-muc-thuong-tet-ky-luc-hon-56-ty-dong-20231225151039209.htm",
        "content": "Theo Sở Lao động - Thương binh và Xã hội tỉnh Long An, địa phương này có mức thưởng Tết cao nhất lên đến hơn 5,6 tỷ đồng."
    },
    {
        "name": "Lương 217 triệu đồng/tháng, người lao động nhận thưởng Tết \"khủng\" mức nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-217-trieu-dongthang-nguoi-lao-dong-nhan-thuong-tet-khung-muc-nao-20231224170449994.htm",
        "content": "Người lao động thuộc công ty xổ số có mức thưởng cao bất ngờ, lao động có lương cao nhất tại địa phương cũng là người có mức thưởng cao nhất."
    },
    {
        "name": "Thưởng Tết 2024, nơi nhận 300 triệu đồng, nơi chỉ 1 thùng bia",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-tet-2024-noi-nhan-300-trieu-dong-noi-chi-1-thung-bia-20231222064215439.htm",
        "content": "Nhiều địa phương đã công bố lương, thưởng Tết năm 2024, trong đó mức thưởng cao nhất lên đến hàng trăm triệu đồng."
    },
    {
        "name": "Đề xuất tăng lương tối thiểu 6,5%-7,3%",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-luong-toi-thieu-65-73-20231220090921582.htm",
        "content": "Công đoàn đề xuất phương án tăng lương tối thiểu vùng năm 2024 với mức 6,5%-7,3%. Phía doanh nghiệp cho rằng mức tăng như vậy quá cao trong bối cảnh hiện nay…"
    },
    {
        "name": "Đại diện doanh nghiệp đồng ý phải tăng lương tối thiểu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dai-dien-doanh-nghiep-dong-y-phai-tang-luong-toi-thieu-20231219102209284.htm",
        "content": "Trước thềm phiên họp thứ hai của Hội đồng tiền lương quốc gia, đại diện doanh nghiệp đồng ý với quan điểm phải điều chỉnh lương tối thiểu vùng năm 2024, để động viên người lao động."
    },
    {
        "name": "Bảng lương của công chức, viên chức trước và sau khi cải cách tiền lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bang-luong-cua-cong-chuc-vien-chuc-truoc-va-sau-khi-cai-cach-tien-luong-20231218164522419.htm",
        "content": "Khi thực hiện cải cách tiền lương, công chức, viên chức sẽ có bảng lương mới theo vị trí việc làm, chức danh và chức vụ lãnh đạo thay thế hệ thống bảng lương hiện hành."
    },
    {
        "name": "Điều đặc biệt sau khoản thưởng Tết bằng vàng cho người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-dac-biet-sau-khoan-thuong-tet-bang-vang-cho-nguoi-lao-dong-20231218112755297.htm",
        "content": "Nhiều doanh nghiệp đã công bố thưởng Tết năm 2024 cho công nhân, người lao động. Bên cạnh những đơn vị thưởng bằng tiền mặt, có doanh nghiệp tặng vàng cho người lao động lâu năm."
    },
    {
        "name": "Thi tuyển viên chức: Bỏ tin học, thêm trường hợp không phải thi ngoại ngữ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thi-tuyen-vien-chuc-bo-tin-hoc-them-truong-hop-khong-phai-thi-ngoai-ngu-20231217104351808.htm",
        "content": "Chính phủ quy định thêm các trường hợp không phải thi ngoại ngữ và bỏ thi tin học trong quá trình thi tuyển viên chức trong nghị định mới nhất."
    },
    {
        "name": "Những công việc \"cấm ngặt\" cán bộ, công chức làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-cong-viec-cam-ngat-can-bo-cong-chuc-lam-20231217065856790.htm",
        "content": "Một số công chức, viên chức có công việc làm thêm ngoài giờ hành chính để kiếm thêm thu nhập. Tuy nhiên, có những công việc nhất định nhóm lao động này không được phép làm."
    },
    {
        "name": "119 tỷ đồng hỗ trợ người lao động, doanh nghiệp gặp khó khăn vì Covid-19",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/119-ty-dong-ho-tro-nguoi-lao-dong-doanh-nghiep-gap-kho-khan-vi-covid-19-20231216110056125.htm",
        "content": "Tỉnh Thanh Hóa đã có quyết định phê duyệt hơn 119 tỷ đồng thực hiện phòng, chống dịch Covid-19 và hỗ trợ người lao động, người sử dụng lao động gặp khó khăn do đại dịch Covid-19 trên địa bàn."
    },
    {
        "name": "Trả đủ lương, thưởng Tết cho công chức, người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tra-du-luong-thuong-tet-cho-cong-chuc-nguoi-lao-dong-20231215222512903.htm",
        "content": "Chính phủ yêu cầu Bộ Lao động - Thương binh và Xã hội đảm bảo công chức, viên chức, người lao động được chi trả đầy đủ lương, tiền thưởng và bố trí nghỉ Tết đúng theo quy định."
    },
    {
        "name": "Lý do công nhân lương 5-7 triệu đồng muốn nhận bảo hiểm xã hội một lần?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-cong-nhan-luong-5-7-trieu-dong-muon-nhan-bao-hiem-xa-hoi-mot-lan-20231215150209924.htm",
        "content": "Qua khảo sát của công đoàn, bên cạnh số đông công nhân muốn làm việc đến tuổi nghỉ hưu, vẫn còn không ít người muốn nhận bảo hiểm xã hội một lần ngay lập tức."
    },
    {
        "name": "Khởi động đàm phán lương tối thiểu 2024, nhìn lại mức tăng qua các năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khoi-dong-dam-phan-luong-toi-thieu-2024-nhin-lai-muc-tang-qua-cac-nam-20231214203445350.htm",
        "content": "Việt Nam tăng lương tối thiểu ổn định và nhất quán, giai đoạn 2015-2022 từ mức 119 USD/tháng lên 168 USD/tháng."
    },
    {
        "name": "Cảnh báo \"bẫy\" tuyển dụng lao động thời vụ Hàn Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/canh-bao-bay-tuyen-dung-lao-dong-thoi-vu-han-quoc-20231215092540990.htm",
        "content": "Hà Tĩnh chưa ký kết chính thức về triển khai đưa lao động đi làm việc thời vụ tại Hàn Quốc, song một số cá nhân có hành vi quảng cáo và thu tiền người lao động để giới thiệu tham gia chương trình này."
    },
    {
        "name": "3 phương án nghỉ tết Nguyên đán 2024 cho người lao động tại doanh nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-phuong-an-nghi-tet-nguyen-dan-2024-cho-nguoi-lao-dong-tai-doanh-nghiep-20231212134426489.htm",
        "content": "Lịch nghỉ tết Nguyên đán Giáp Thìn của các cơ quan nhà nước đã được ấn định từ 8/2 đến hết ngày 14/2/2024. Các doanh nghiệp có thể chọn 1 trong 3 phương án nghỉ phù hợp cho người lao động."
    },
    {
        "name": "76.000 lao động mất việc nhận bảo hiểm thất nghiệp bằng 60% mức lương đóng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/76000-lao-dong-mat-viec-nhan-bao-hiem-that-nghiep-bang-60-muc-luong-dong-20231211153741436.htm",
        "content": "So với cùng kỳ năm trước, 11 tháng năm 2023, số người hưởng trợ cấp thất nghiệp tại Hà Nội tăng hơn 10.000 người."
    },
    {
        "name": "Đốc thúc hoàn thiện thủ tục thực thi Hiệp định bảo hiểm xã hội Việt - Hàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-thuc-hoan-thien-thu-tuc-thuc-thi-hiep-dinh-bao-hiem-xa-hoi-viet-han-20231211125336403.htm",
        "content": "Sáng 11/12, Thứ trưởng Bộ LĐ-TB&XH Nguyễn Bá Hoan có cuộc làm việc với lãnh đạo Cơ quan hưu trí quốc gia Hàn Quốc, đốc thúc giải quyết vướng mắc trước khi Hiệp định BHXH có hiệu lực thi hành."
    },
    {
        "name": "Những ngành nghề cắt giảm 75% lao động, lương sụt đến 20%",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nganh-nghe-cat-giam-75-lao-dong-luong-sut-den-20-20231209113753869.htm",
        "content": "Theo khảo sát của Navigos Group, nhiều ngành nghề gặp khó khăn phải giảm lương 15-20% và phải cắt giảm lao động."
    },
    {
        "name": "Việt Nam trước cơ hội kinh doanh tín chỉ carbon, lỡ chậm chân là tụt hậu!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-truoc-co-hoi-kinh-doanh-tin-chi-carbon-lo-cham-chan-la-tut-hau-20231206195345655.htm",
        "content": "Bộ trưởng LĐ-TB&XH Đào Ngọc Dung nhận định, Việt Nam có tiềm năng rất lớn về chuyển đổi thị trường carbon, đầu tư làm tín chỉ carbon. Nhưng nếu không hành động, triển khai sớm sẽ tụt hậu với thế giới."
    },
    {
        "name": "Ấn định thời hạn báo cáo thưởng tết tại TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/an-dinh-thoi-han-bao-cao-thuong-tet-tai-tphcm-20231206133300490.htm",
        "content": "Sở Lao động - Thương binh và Xã hội TPHCM vừa có văn bản yêu cầu các doanh nghiệp trên địa bàn thành phố báo cáo tình hình lương, thưởng tết 2023 trước ngày 22/12."
    },
    {
        "name": "Hậu quả khi người lao động có thu nhập cao gấp đôi lương trên hợp đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hau-qua-khi-nguoi-lao-dong-co-thu-nhap-cao-gap-doi-luong-tren-hop-dong-20231206111853341.htm",
        "content": "Theo Liên đoàn Lao động tỉnh Kiên Giang, nhiều trường hợp thu nhập thực tế của công nhân, người lao động cao gấp đôi mức lương được ghi theo hợp đồng lao động."
    },
    {
        "name": "Công ty giày ở Đồng Nai thưởng Tết 200% tháng lương vì công nhân xứng đáng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-giay-o-dong-nai-thuong-tet-200-thang-luong-vi-cong-nhan-xung-dang-20231204163528117.htm",
        "content": "Trong khi công ty giày da với 37.000 lao động ở Đồng Nai đã công bố thưởng Tết, thì doanh nghiệp đông công nhân nhất TPHCM sắp thương lượng về vấn đề này."
    },
    {
        "name": "Bộ trưởng Đào Ngọc Dung dự hội nghị Bộ trưởng Lao động và Phúc lợi tại Lào",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-dao-ngoc-dung-du-hoi-nghi-bo-truong-lao-dong-va-phuc-loi-tai-lao-20231203192217960.htm",
        "content": "Đón Bộ trưởng Đào Ngọc Dung tại sân bay, Thứ trưởng Bộ Lao động và Phúc lợi xã hội Lào cho biết, sắp tới sẽ có thêm một Thứ trưởng của Bộ này được cử sang học tập, nghiên cứu tại Việt Nam."
    },
    {
        "name": "Chưa thống nhất mức đề xuất tăng lương tối thiểu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chua-thong-nhat-muc-de-xuat-tang-luong-toi-thieu-20231203092154326.htm",
        "content": "Phó Chủ tịch Tổng Liên đoàn Lao động Việt Nam Ngọ Duy Hiểu cho biết, phía đại diện người lao động vẫn chưa thống nhất mức đề xuất tăng lương tối thiểu."
    },
    {
        "name": "Ông Nguyễn Đình Khang tái đắc cử Chủ tịch Tổng Liên đoàn Lao động Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ong-nguyen-dinh-khang-tai-dac-cu-chu-tich-tong-lien-doan-lao-dong-viet-nam-20231203104915900.htm",
        "content": "Ông Nguyễn Đình Khang, Chủ tịch Tổng Liên đoàn Lao động (LĐLĐ) Việt Nam khóa XII tái đắc cử Chủ tịch Tổng LĐLĐ Việt Nam khóa XIII, nhiệm kỳ 2023-2028."
    },
    {
        "name": "Lương bác sĩ chỉ bằng cử nhân học 4 năm, phụ cấp trực vỏn vẹn 25.000 đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-bac-si-chi-bang-cu-nhan-hoc-4-nam-phu-cap-truc-von-ven-25000-dong-20231203072936806.htm",
        "content": "Chủ tịch Công đoàn Y tế Việt Nam cho biết, mức phụ cấp với công chức, viên chức cơ sở y tế công lập quá thấp, không còn phù hợp."
    },
    {
        "name": "168 nhân sự trúng cử BCH Tổng Liên đoàn Lao động Việt Nam khóa XIII",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/168-nhan-su-trung-cu-bch-tong-lien-doan-lao-dong-viet-nam-khoa-xiii-20231202222436249.htm",
        "content": "Chiều 2/12, Đại hội XIII Công đoàn Việt Nam đã bầu 168 Ủy viên Ban Chấp hành Tổng Liên đoàn Lao động Việt Nam khóa XIII, nhiệm kỳ 2023-2028."
    },
    {
        "name": "Thành lập 134 nghiệp đoàn khu vực lao động phi chính thức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-lap-134-nghiep-doan-khu-vuc-lao-dong-phi-chinh-thuc-20231202145241285.htm",
        "content": "TPHCM đã thành lập được 134 nghiệp đoàn cơ sở với hơn 11.000 lao động ở nhiều ngành nghề."
    },
    {
        "name": "Tổng Bí thư: \"Quan tâm đến từng bữa ăn, giấc ngủ của người lao động\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tong-bi-thu-quan-tam-den-tung-bua-an-giac-ngu-cua-nguoi-lao-dong-20231202084259558.htm",
        "content": "Tổng Bí thư Nguyễn Phú Trọng nhấn mạnh việc chăm lo của công đoàn phải cụ thể, chu đáo, thiết thực, quan tâm đến từ bữa ăn, giấc ngủ, hiểu rõ niềm vui, nỗi buồn của đoàn viên, lao động."
    },
    {
        "name": "Công đoàn xác định đột phá trong việc thương lượng lương, thưởng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-doan-xac-dinh-dot-pha-trong-viec-thuong-luong-luong-thuong-20231202093540199.htm",
        "content": "Trong 3 khâu đột phá trong nhiệm kỳ 2023-2028, Công đoàn Việt Nam xác định đẩy mạnh đối thoại, thương lượng tập thể, trọng tâm là tiền lương, thưởng..."
    },
    {
        "name": "Chủ tịch công đoàn bị \"khủng bố\" vì tín dụng đen, phải cầu cứu công an",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-cong-doan-bi-khung-bo-vi-tin-dung-den-phai-cau-cuu-cong-an-20231201162631830.htm",
        "content": "Công nhân vay tín dụng đen không trả đúng hạn bị người cho vay gây sức ép đòi nợ, thậm chí họ còn \"khủng bố\" đến cán bộ công đoàn."
    },
    {
        "name": "11 triệu đoàn viên gửi trọn niềm tin vào Đại hội XIII Công đoàn Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/11-trieu-doan-vien-gui-tron-niem-tin-vao-dai-hoi-xiii-cong-doan-viet-nam-20231201122104762.htm",
        "content": "\"Hơn 11 triệu đoàn viên công đoàn và người lao động cả nước đang hướng về Đại hội, gửi trọn niềm tin và đặt kỳ vọng vào những quyết định sáng suốt của Đại hội\", ông Nguyễn Đình Khang nhấn mạnh."
    },
    {
        "name": "Khai mạc Đại hội XIII Công đoàn Việt Nam, nhiệm kỳ 2023-2028",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khai-mac-dai-hoi-xiii-cong-doan-viet-nam-nhiem-ky-2023-2028-20231201101731343.htm",
        "content": "Sáng nay (1/12), tại Trung tâm Hội nghị Quốc gia (Hà Nội), diễn ra phiên thứ nhất Đại hội XIII Công đoàn Việt Nam."
    },
    {
        "name": "Tăng lương hưu từ 1/7/2024, cùng thời điểm cải cách tiền lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-luong-huu-tu-172024-cung-thoi-diem-cai-cach-tien-luong-20231130205028719.htm",
        "content": "Từ ngày 1/7/2024, nhà nước bãi bỏ tất cả các cơ chế, thu nhập đặc thù của các cơ quan, đơn vị hành chính khi cải cách tiền lương đồng thời điều chỉnh tăng lương hưu, trợ cấp xã hội tương ứng."
    },
    {
        "name": "Tìm giải pháp đột phá để công đoàn có 15 triệu đoàn viên vào năm 2028",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tim-giai-phap-dot-pha-de-cong-doan-co-15-trieu-doan-vien-vao-nam-2028-20231130171421056.htm",
        "content": "Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang đề nghị các đại biểu dự Đại hội Công đoàn XIII đề xuất giải pháp đột phá để nâng cao hiệu quả công tác phát triển đoàn viên."
    },
    {
        "name": "Phát huy sức mạnh tổng hợp thực hiện đối ngoại công đoàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-huy-suc-manh-tong-hop-thuc-hien-doi-ngoai-cong-doan-20231130153401171.htm",
        "content": "Phó Chủ tịch Thường trực Tổng Liên đoàn Lao động Việt Nam Trần Thanh Hải nhấn mạnh, cần làm tốt công tác phối hợp với các cơ quan để phát huy sức mạnh tổng hợp, thực hiện nhiệm vụ đối ngoại công đoàn."
    },
    {
        "name": "Lao động làm việc ở Hàn Quốc, Nhật Bản về nước được tuyển dụng lương cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-lam-viec-o-han-quoc-nhat-ban-ve-nuoc-duoc-tuyen-dung-luong-cao-20231130131946111.htm",
        "content": "Ngày 30/11, Trung tâm Dịch vụ việc làm Hà Nội phối hợp Trung tâm lao động ngoài nước tổ chức \"Ngày hội việc làm dành cho người lao động EPS (Hàn Quốc) và thực tập sinh IM Japan (Nhật Bản) về nước."
    },
    {
        "name": "Hỗ trợ tiếp gần 25 tỷ đồng tàu cá đánh bắt xa bờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-tro-tiep-gan-25-ty-dong-tau-ca-danh-bat-xa-bo-20231129183603906.htm",
        "content": "Tỉnh Quảng Bình đã ra quyết định tiếp tục hỗ trợ cho chủ tàu cá tham gia khai thác vùng biển xa với tổng số tiền hơn 24,8 tỷ đồng."
    },
    {
        "name": "Hoàn thành công tác chuẩn bị tổ chức Đại hội XIII Công đoàn Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoan-thanh-cong-tac-chuan-bi-to-chuc-dai-hoi-xiii-cong-doan-viet-nam-20231129195255459.htm",
        "content": "Theo Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang, đến nay, các nội dung công việc chuẩn bị tổ chức Đại hội XIII Công đoàn Việt Nam đã cơ bản hoàn thành."
    },
    {
        "name": "Triển khai hiệu quả cải cách chính sách tiền lương từ 1/7/2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trien-khai-hieu-qua-cai-cach-chinh-sach-tien-luong-tu-172024-20231129093415710.htm",
        "content": "Theo Nghị quyết vừa được Quốc hội thông qua, các cơ quan sẽ xây dựng đồng bộ văn bản để triển khai cải cách chính sách tiền lương từ ngày 1/7/2024, cùng với đó là thực hiện tinh giản biên chế."
    },
    {
        "name": "Quy định làm thêm giờ năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-lam-them-gio-nam-2024-20231127125018702.htm",
        "content": "Trong trường hợp đặc biệt, người sử dụng lao động có quyền yêu cầu người lao động làm thêm vào bất kỳ ngày nào, không giới hạn về số giờ làm thêm và người lao động không được từ chối."
    },
    {
        "name": "Dùng nguồn cải cách tiền lương còn dư tăng thu nhập công chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dung-nguon-cai-cach-tien-luong-con-du-tang-thu-nhap-cong-chuc-20231127133453937.htm",
        "content": "Đại biểu Quốc hội đề nghị cho phép cấp dưới sử dụng nguồn cải cách tiền lương còn dư để tăng thu nhập cho cán bộ, công chức Hà Nội ở mức không vượt quá 0,8 lần lương cơ bản."
    },
    {
        "name": "\"Nhân tài không hẳn là người thông minh nhất, nhiều bằng cấp nhất\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-tai-khong-han-la-nguoi-thong-minh-nhat-nhieu-bang-cap-nhat-20231127100355475.htm",
        "content": "Nói về nguồn nhân lực hiện nay, Đại biểu Quốc hội cho rằng nhân tài không hẳn có nhiều bằng cấp nhất, học vị cao nhất, mà là người phù hợp với công việc, đạt kết quả cao nhất với nhiệm vụ được giao."
    },
    {
        "name": "Lái xe công nghệ, shipper phải tham gia bảo hiểm xã hội bắt buộc?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lai-xe-cong-nghe-shipper-phai-tham-gia-bao-hiem-xa-hoi-bat-buoc-20231124143930384.htm",
        "content": "Đại biểu Quốc hội đề xuất đưa tài xế xe công nghệ, shipper hoặc lao động dựa trên nền tảng công nghệ cần được bổ sung vào nhóm tham gia bảo hiểm xã hội bắt buộc."
    },
    {
        "name": "Hơn 1.000 công chức, viên chức bỏ việc: Bình Dương kiến nghị lên Trung ương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-1000-cong-chuc-vien-chuc-bo-viec-binh-duong-kien-nghi-len-trung-uong-20231124085425750.htm",
        "content": "Bình Dương gửi các đề xuất, kiến nghị lên Quốc hội, Chính phủ sau việc địa phương có hơn 1.000 công chức, viên chức xin thôi việc, bỏ việc trong gần 2 năm qua."
    },
    {
        "name": "Hà Nội: Hơn 300 vị trí việc làm cho người khuyết tật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-hon-300-vi-tri-viec-lam-cho-nguoi-khuyet-tat-20231123161546279.htm",
        "content": "Ngày 23/11, Trung tâm Dịch vụ việc làm Hà Nội phối hợp với Hội Người khuyết tật thành phố Hà Nội tổ chức \"Phiên giao dịch việc làm lồng ghép tuyển dụng lao động là người khuyết tật\"."
    },
    {
        "name": "Hộ đồng bào thoát nghèo với heo đen bản địa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-dong-bao-thoat-ngheo-voi-heo-den-ban-dia-20231023074229265.htm",
        "content": "Từ nguồn vốn Chương trình mục tiêu quốc gia, các xã vùng cao ở huyện An Lão (Bình Định) triển khai mô hình nuôi heo đen bản địa, bước đầu tạo sinh kế cho bà con đồng bào nơi đây."
    },
    {
        "name": "\"Được rút BHXH một lần không phân biệt đóng trước hay sau khi có luật mới\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/duoc-rut-bhxh-mot-lan-khong-phan-biet-dong-truoc-hay-sau-khi-co-luat-moi-20231123122951957.htm",
        "content": "Bộ trưởng LĐ-TB&XH Đào Ngọc Dung khẳng định, quy định về BHXH một lần tiếp tục được điều chỉnh theo hướng người lao động có quyền rút, không phân biệt đóng bảo hiểm trước hay sau khi luật có hiệu lực."
    },
    {
        "name": "\"Không cấm lao động nhận BHXH một lần, nhưng điều kiện rút phải khắt khe\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-cam-lao-dong-nhan-bhxh-mot-lan-nhung-dieu-kien-rut-phai-khat-khe-20231123091328771.htm",
        "content": "Về hai phương án rút bảo hiểm xã hội (BHXH) một lần, đại biểu Quốc hội lo ngại sẽ gia tăng tình trạng rút BHXH trước thời điểm luật có hiệu lực."
    },
    {
        "name": "Cùng đóng BHXH 15 năm, sao nữ được hưởng lương hưu 45%, nam chỉ hơn 33%?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cung-dong-bhxh-15-nam-sao-nu-duoc-huong-luong-huu-45-nam-chi-hon-33-20231123070245390.htm",
        "content": "Rút ngắn thời gian đóng BHXH từ 20 xuống 15 là cơ hội giúp người lao động cao tuổi, tham gia BHXH muộn... được hưởng lương hưu. Dù vậy, vẫn còn một số vấn đề cần tính toán thêm với quy định này."
    },
    {
        "name": "Quốc hội thảo luận về dự Luật Bảo hiểm xã hội sửa đổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quoc-hoi-thao-luan-ve-du-luat-bao-hiem-xa-hoi-sua-doi-20231122212059206.htm",
        "content": "Dự thảo Luật Bảo hiểm xã hội (BHXH) sửa đổi cụ thể hóa 11 nội dung lớn nhằm mở rộng diện bao phủ đối tượng tham gia, thụ hưởng BHXH, bổ sung nội dung quy định quản lý thu, đóng BHXH..."
    },
    {
        "name": "\"Hơn 10.000 thẩm phán lương... thấp như nhau, nghỉ hưu rất thiệt!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-10000-tham-phan-luong-thap-nhu-nhau-nghi-huu-rat-thiet-20231122202429472.htm",
        "content": "Các đại biểu Quốc hội phân tích, rất nhiều thẩm phán huyện được vinh danh nhưng cũng chỉ hưởng hệ số lương tối đa là 4,98. Vì vậy, dù làm tốt đến mấy, các thẩm phán vẫn thiệt thòi khi nghỉ hưu."
    },
    {
        "name": "Nghỉ hưu sớm, mỗi năm bị trừ 2% mức hưởng lương: Giảm trừ vậy còn... ít?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-huu-som-moi-nam-bi-tru-2-muc-huong-luong-giam-tru-vay-con-it-20231121200315177.htm",
        "content": "Bảo hiểm xã hội Việt Nam cho rằng việc giảm trừ 2% cho mỗi năm nghỉ hưu trước tuổi là một trong những quy định khuyến khích người lao động tiếp tục làm việc, tham gia bảo hiểm xã hội. \n\n\n\n\n\n24"
    },
    {
        "name": "Đại biểu Quốc hội \"đòi\" chế độ đãi ngộ tương xứng cho cán bộ tư pháp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dai-bieu-quoc-hoi-doi-che-do-dai-ngo-tuong-xung-cho-can-bo-tu-phap-20231121150908398.htm",
        "content": "Các đại biểu Quốc hội băn khoăn vì báo cáo của Tòa án nhân dân tối cao và Viện kiểm sát nhân dân tối cao đều nêu khó khăn về biên chế, tài chính chưa đủ để đảm bảo thực thi nhiệm vụ."
    },
    {
        "name": "Công chức phải sống được bằng lương, thu nhập khá trong xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-phai-song-duoc-bang-luong-thu-nhap-kha-trong-xa-hoi-20231121112435747.htm",
        "content": "Để phòng, chống tham nhũng, tiêu cực hiệu quả, đại biểu Quốc hội cho rằng, cần quan tâm đến chế độ tiền lương hợp lý cho cán bộ, công chức."
    },
    {
        "name": "Hơn 100 loại phụ cấp, phúc lợi được tách, \"vẽ\" để né đóng BHXH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-100-loai-phu-cap-phuc-loi-duoc-tach-ve-de-ne-dong-bhxh-20231121085943964.htm",
        "content": "Bảo hiểm xã hội chỉ rõ nguyên nhân mức đóng bảo hiểm xã hội ở Việt Nam cao, tỷ lệ hưởng cũng rất cao nhưng lương hưu thực tế của người lao động lại thấp."
    },
    {
        "name": "Lao động làm việc theo giờ có phải đóng bảo hiểm xã hội?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-lam-viec-theo-gio-co-phai-dong-bao-hiem-xa-hoi-20231120123351711.htm",
        "content": "Ngoài lao động cơ hữu, nhiều doanh nghiệp có nhu cầu thuê lao động làm các phần việc trong thời gian ngắn, lao động vẫn được trả lương hằng tháng. Vậy, những lao động trên có phải đóng BHXH?"
    },
    {
        "name": "Chủ sử dụng có được phạt trừ lương của người lao động?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-su-dung-co-duoc-phat-tru-luong-cua-nguoi-lao-dong-20231120114353222.htm",
        "content": "Việc khấu trừ lương của người lao động được quy định rất chặt chẽ trong Bộ luật Lao động. Doanh nghiệp không thể tùy tiện đặt ra các quy định trừ lương."
    },
    {
        "name": "Doanh nghiệp có phương án trả lương, thưởng trước Tết ít nhất 20 ngày?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-co-phuong-an-tra-luong-thuong-truoc-tet-it-nhat-20-ngay-20231120082618025.htm",
        "content": "Các cấp công đoàn chủ động đề xuất với doanh nghiệp xây dựng, công khai phương án, kế hoạch trả lương, thưởng Tết trước ngày nghỉ tết Nguyên đán ít nhất 20 ngày."
    },
    {
        "name": "Bộ trưởng bảo lãnh để cán bộ làm việc, miễn là \"tiền không vào túi riêng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-bao-lanh-de-can-bo-lam-viec-mien-la-tien-khong-vao-tui-rieng-20231117153628081.htm",
        "content": "Bộ trưởng LĐ-TB&XH Đào Ngọc Dung đốc thúc các địa phương giải ngân nhanh tiền giảm nghèo. Ông nêu rõ, 120.000 tỷ đồng hỗ trợ đợt Covid-19 còn làm được, miễn là cán bộ không đút tiền vào túi riêng…"
    },
    {
        "name": "Huyện nghèo miền núi nỗ lực tạo cơ hội cho lao động làm việc ở nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huyen-ngheo-mien-nui-no-luc-tao-co-hoi-cho-lao-dong-lam-viec-o-nuoc-ngoai-20231115200956020.htm",
        "content": "Huyện Văn Yên (tỉnh Yên Bái) đã giải quyết việc làm cho hơn 2.700 lao động, trong đó có hàng trăm người được tiếp cận cơ hội đi làm việc, học hỏi và nâng cao tay nghề ở nước ngoài."
    },
    {
        "name": "Xây dựng cơ chế ấn định tiền lương tối thiểu, cách tính mức sống tối thiểu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xay-dung-co-che-an-dinh-tien-luong-toi-thieu-cach-tinh-muc-song-toi-thieu-20231115143812826.htm",
        "content": "Gia nhập Công ước 131 sẽ là căn cứ để Việt Nam xây dựng cơ chế toàn diện ấn định tiền lương tối thiểu, bao gồm cả hệ thống thực thi, giám sát việc thực hiện tiền lương tối thiểu."
    },
    {
        "name": "Hàng nghìn lao động đồng bào dân tộc thiểu số được tạo việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-nghin-lao-dong-dong-bao-dan-toc-thieu-so-duoc-tao-viec-lam-20231113171532636.htm",
        "content": "Trong 10 tháng năm 2023, Quảng Bình có trên 15.000 lao động được tạo việc làm, trong đó hơn 3.200 người đi làm việc ở nước ngoài. Đặc biệt có rất nhiều người là đồng bào dân tộc thiểu số."
    },
    {
        "name": "Người rút bảo hiểm một lần tăng, Chính phủ đốc thúc giải pháp ngăn chặn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-rut-bao-hiem-mot-lan-tang-chinh-phu-doc-thuc-giai-phap-ngan-chan-20231114093650319.htm",
        "content": "Thủ tướng Chính phủ có văn bản chỉ đạo liên quan đến phản ánh tình trạng rút bảo hiểm xã hội một lần tăng trong thời quan qua."
    },
    {
        "name": "Giải pháp thu hút đồng bào dân tộc thiểu số đi làm việc ở nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giai-phap-thu-hut-dong-bao-dan-toc-thieu-so-di-lam-viec-o-nuoc-ngoai-20231109140942137.htm",
        "content": "Hiện nay, nhiều chương trình, chính sách của Nhà nước hỗ trợ cho lao động vùng đồng bào dân tộc thiểu số và miền núi đi làm việc ở nước ngoài theo hợp đồng."
    },
    {
        "name": "Thương lượng với doanh nghiệp về trả lương, trả thưởng Tết cho công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-luong-voi-doanh-nghiep-ve-tra-luong-tra-thuong-tet-cho-cong-nhan-20231113072659009.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam yêu cầu giám sát việc thực hiện việc trả lương, trả thưởng cho công nhân, lao động vào dịp Tết."
    },
    {
        "name": "Cải cách tiền lương, người làm công việc phục vụ có được tăng lương?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cai-cach-tien-luong-nguoi-lam-cong-viec-phuc-vu-co-duoc-tang-luong-20231112234917451.htm",
        "content": "Từ ngày 1/7/2024 sẽ chính thức thực hiện cải cách tổng thể chính sách tiền lương. Ngoài áp dụng cho công chức, viên chức, lực lượng vũ trang thì tiền lương người làm công việc hợp đồng và công việc phục vụ có được tăng không?"
    },
    {
        "name": "Mức lương người lao động mong muốn khi tìm kiếm việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-nguoi-lao-dong-mong-muon-khi-tim-kiem-viec-lam-20231111221957420.htm",
        "content": "Phần lớn người lao động được thu thập, khảo sát khi tìm việc làm, có mong muốn mức lương 5-8 triệu đồng/tháng."
    },
    {
        "name": "Làng thêu của đồng bào Mông ở \"cổng trời\" doanh thu đến 8 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lang-theu-cua-dong-bao-mong-o-cong-troi-doanh-thu-den-8-ty-dongnam-20231104140729303.htm",
        "content": "Có 135/149 hộ đồng bào Mông ở bản Mường Lống 1 (xã Mường Lống, Kỳ Sơn, Nghệ An) tham gia dệt thổ cẩm, chiếm hơn 90% số hộ dân trong bản. Thu nhập từ nghề thêu thổ cẩm của bản đạt gần 8 tỷ đồng/năm."
    },
    {
        "name": "Tiền lương cao nhất của lãnh đạo công ty nhà nước?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-luong-cao-nhat-cua-lanh-dao-cong-ty-nha-nuoc-20231110143223037.htm",
        "content": "Tiền lương của người quản lý doanh nghiệp nhà nước được xác định dựa trên mức lương cơ bản theo 6 hạng doanh nghiệp và hệ số tăng thêm gắn với lợi nhuận."
    },
    {
        "name": "Thu nhập công chức Hà Nội phải bám sát chế độ lương mới từ 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-cong-chuc-ha-noi-phai-bam-sat-che-do-luong-moi-tu-2024-20231110223037153.htm",
        "content": "Bàn hướng sửa Luật Thủ đô, đại biểu Quốc hội cho rằng tiền lương, thu nhập cán bộ, công chức Hà Nội cần được quy định phù hợp, bám sát lộ trình thực hiện cải cách tiền lương."
    },
    {
        "name": "Kết nối việc làm tại các huyện miền núi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ket-noi-viec-lam-tai-cac-huyen-mien-nui-20231103120126579.htm",
        "content": "Bên cạnh công tác giảm nghèo, các Sở, ban ngành, địa phương cũng rất quan tâm đến việc giải quyết việc làm tại những huyện miền núi."
    },
    {
        "name": "Tỉnh nghèo miền núi giải quyết việc làm cho hơn 20.000 lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tinh-ngheo-mien-nui-giai-quyet-viec-lam-cho-hon-20000-lao-dong-20231103215105721.htm",
        "content": "Từ đầu năm đến nay, tỉnh Yên Bái đã giải quyết việc làm cho 20.563 lao động. Nhờ đó, tỷ lệ hộ nghèo vùng đồng bào dân tộc thiểu số và miền núi của tỉnh Yên Bái giảm bình quân 7,66%."
    },
    {
        "name": "Khó giải ngân 300 tỷ đồng hỗ trợ đào tạo nghề ở khu sân bay Long Thành",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kho-giai-ngan-300-ty-dong-ho-tro-dao-tao-nghe-o-khu-san-bay-long-thanh-20231109093306716.htm",
        "content": "Người dân trong vùng thuộc dự án sân bay quốc tế Long Thành (Đồng Nai) sẽ được hỗ trợ miễn học phí học tập, đào tạo nghề, giải quyết việc làm với kinh phí lên đến hơn 300 tỷ đồng."
    },
    {
        "name": "Tranh luận \"nóng\" giữa các Bộ trưởng và đại biểu Quốc hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tranh-luan-nong-giua-cac-bo-truong-va-dai-bieu-quoc-hoi-20231108183156734.htm",
        "content": "Chuyện hoa hậu, phim Việt bị \"ném đá\", bệnh viện thiếu thuốc, định hướng đưa lao động đi làm việc ở nước ngoài... là những vấn đề khơi tranh luận tại phiên chất vấn 6 Bộ trưởng khối ngành xã hội."
    },
    {
        "name": "Bộ trưởng Đào Ngọc Dung nói về nguồn nhân lực \"tỷ USD\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-dao-ngoc-dung-noi-ve-nguon-nhan-luc-ty-usd-20231108112011102.htm",
        "content": "Trả lời chất vấn, Bộ trưởng LĐ-TB&XH Đào Ngọc Dung trao đổi về chiến lược đào tạo nhân lực chất lượng cao để tăng năng suất lao động, đưa lao động đi nước ngoài ở những thị trường giá trị cao..."
    },
    {
        "name": "\"Phim Đất rừng phương Nam đã được duyệt, Bộ trưởng cũng phải tôn trọng!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phim-dat-rung-phuong-nam-da-duoc-duyet-bo-truong-cung-phai-ton-trong-20231107172524587.htm",
        "content": "Trả lời đại biểu Quốc hội, Bộ trưởng Văn hóa-Thể thao và Du lịch Nguyễn Văn Hùng khẳng định \"Đất rừng phương Nam\" không vi phạm luật, đã được Hội đồng thẩm định duyệt, Bộ trưởng cũng phải tôn trọng."
    },
    {
        "name": "Hoa hậu Ý Nhi, phim Đất rừng phương Nam bị bạo lực mạng \"đập cho chết\"?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoa-hau-y-nhi-phim-dat-rung-phuong-nam-bi-bao-luc-mang-dap-cho-chet-20231106211142252.htm",
        "content": "Bộ trưởng Thông tin - Truyền thông, Văn hóa - Thể thao và Du lịch cùng tham gia trả lời câu hỏi chất vấn của đại biểu Quốc hội về hiện tượng \"ai cũng có thể thành nạn nhân của mạng xã hội\" chiều 7/11. \n\n\n\n\n\n18"
    },
    {
        "name": "Vụ Phó giáo sư bán bài nghiên cứu: Tiền lương chuyên gia không đủ sống?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-pho-giao-su-ban-bai-nghien-cuu-tien-luong-chuyen-gia-khong-du-song-20231106010913692.htm",
        "content": "Qua vụ việc Phó giáo sư thừa nhận bán bài nghiên cứu để cải thiện cuộc sống khó khăn, dư luận đặt câu hỏi, sao các nhà nghiên cứu không thể làm giàu bằng những nghiên cứu khoa học của mình?"
    },
    {
        "name": "Nam công nhân tiêu 2 triệu đồng/tháng: Chuyện \"tầng lớp lao động bấp bênh\"!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-cong-nhan-tieu-2-trieu-dongthang-chuyen-tang-lop-lao-dong-bap-benh-20231103123322520.htm",
        "content": "Lao động phổ thông ở TPHCM có thu nhập chỉ vừa đủ sống, bất cứ lúc nào cũng có thể rơi vào cảnh bế tắc khi xảy ra các sự cố bất ngờ."
    }
]