[
    {
        "name": "Nhà đầu tư chốt lời cổ phiếu VIC",
        "link": "https://dantri.com.vn/kinh-doanh/nha-dau-tu-chot-loi-co-phieu-vic-20250418151517441.htm",
        "content": "Cổ phiếu Vingroup giảm sàn cùng nhiều mã khác cũng giảm. Tuy nhiên, VN-Index vẫn giữ được sắc xanh, chốt phiên đạt hơn 1.219 điểm."
    },
    {
        "name": "Trước giờ ông Trump áp thuế, chứng khoán toàn cầu quay đầu giảm",
        "link": "https://dantri.com.vn/kinh-doanh/truoc-gio-ong-trump-ap-thue-chung-khoan-toan-cau-quay-dau-giam-20250409083549927.htm",
        "content": "Sau phiên tăng điểm, thị trường chứng khoán châu Á sáng 9/4 nhanh chóng quay đầu lao dốc, đồng loạt nhuộm đỏ trong bối cảnh tâm lý nhà đầu tư toàn cầu trở nên thận trọng."
    },
    {
        "name": "FTSE công bố đánh giá về tiến trình nâng hạng chứng khoán Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/ftse-cong-bo-danh-gia-ve-tien-trinh-nang-hang-chung-khoan-viet-nam-20250409074857113.htm",
        "content": "FTSE Russell ghi nhận cam kết của Việt Nam trong việc theo đuổi nhiều cải cách quy định để tạo điều kiện thuận lợi hơn nữa cho sự tham gia của nhà đầu tư quốc tế, bao gồm nâng cấp nền tảng giao dịch."
    },
    {
        "name": "Chứng khoán giảm hơn 79 điểm, nhiều cổ phiếu lớn giảm sàn",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-giam-hon-79-diem-nhieu-co-phieu-lon-giam-san-20250408145911806.htm",
        "content": "506 mã giảm điểm trên sàn HoSE, trong đó 266 mã giảm sàn. Nhiều cổ phiếu vốn hóa lớn giảm hết biên độ."
    },
    {
        "name": "4 tỷ phú Việt tiếp tục \"mất\" hơn 17.500 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/4-ty-phu-viet-tiep-tuc-mat-hon-17500-ty-dong-20250408113232109.htm",
        "content": "Tài sản 4 tỷ phú USD của Việt Nam đã giảm 676 triệu USD (hơn 17.576 tỷ đồng) so với cuối tuần trước. Trong đó, ông Phạm Nhật Vượng giảm ít tài sản nhất."
    },
    {
        "name": "Chứng khoán mất 76 điểm, nhóm cổ phiếu thép giảm sàn sau tin áp thuế",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-mat-76-diem-nhom-co-phieu-thep-giam-san-sau-tin-ap-thue-20250408092923861.htm",
        "content": "VN-Index giảm hơn 53 điểm vào thời điểm thị trường mở cửa sau đó giảm hơn 76 điểm khi qua phiên ATO. Nhóm cổ phiếu thép giảm sàn."
    },
    {
        "name": "Ông Trump dọa áp thêm 50% thuế, chứng khoán Trung Quốc vẫn bật tăng",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-doa-ap-them-50-thue-chung-khoan-trung-quoc-van-bat-tang-20250408085226052.htm",
        "content": "Bất chấp việc Tổng thống Trump dọa áp thuế thêm 50% với hàng Trung Quốc, chứng khoán nước này vẫn bật tăng."
    },
    {
        "name": "Chứng khoán Mỹ biến động như tàu lượn vì tin giả ông Trump hoãn áp thuế",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-my-bien-dong-nhu-tau-luon-vi-tin-gia-ong-trump-hoan-ap-thue-20250407224433462.htm",
        "content": "Chứng khoán Mỹ bật tăng sau thông tin Mỹ cân nhắc hoãn áp thuế đối ứng, nhưng sau đó giảm trở lại khi Nhà Trắng khẳng định không biết thông tin này."
    },
    {
        "name": "Chứng khoán Việt giảm mạnh, diễn biến tiếp theo sẽ ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-viet-giam-manh-dien-bien-tiep-theo-se-ra-sao-20250407132845881.htm",
        "content": "Một số công ty chứng khoán cho rằng VN-Index vẫn gặp áp lực lớn trong ngắn hạn, nhà đầu tư nên duy trì tỷ trọng nắm giữ hợp lý, cần ưu tiên quản trị rủi ro trong bối cảnh mới hiện nay."
    },
    {
        "name": "Chứng khoán châu Á đỏ lửa, nhiều thị trường buộc phải dừng giao dịch",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-chau-a-do-lua-nhieu-thi-truong-buoc-phai-dung-giao-dich-20250407115654523.htm",
        "content": "Thị trường chứng khoán toàn cầu giảm sâu ngày 7/4, nhiều chỉ số chạm đáy nhiều năm. Điều này diễn ra sau động thái áp thuế của Tổng thống Trump, làm dấy lên lo ngại suy thoái kinh tế toàn cầu."
    },
    {
        "name": "Thứ trưởng Bộ Tài chính: Nhà đầu tư chứng khoán đã phản ứng \"thái quá\"",
        "link": "https://dantri.com.vn/kinh-doanh/thu-truong-bo-tai-chinh-nha-dau-tu-chung-khoan-da-phan-ung-thai-qua-20250406171426003.htm",
        "content": "Thứ trưởng Bộ Tài chính cho rằng, phản ứng của nhà đầu tư có phần \"thái quá\", đặc biệt trên thị trường chứng khoán mấy ngày qua liên quan vụ thuế đối ứng."
    },
    {
        "name": "Nhà sáng lập Thế Giới Di Động từ nhiệm, công ty có CEO mới",
        "link": "https://dantri.com.vn/kinh-doanh/nha-sang-lap-the-gioi-di-dong-tu-nhiem-cong-ty-co-ceo-moi-20250404155751769.htm",
        "content": "Ông Trần Huy Thanh Tùng - một trong 5 nhà sáng lập Thế Giới Di Động từ nhiệm nhằm tạo điều kiện cho đội ngũ kế cận."
    },
    {
        "name": "Cổ phiếu LPBank đột ngột tăng trần, cùng Vingroup và Vinamilk kéo chỉ số",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-lpbank-dot-ngot-tang-tran-cung-vingroup-va-vinamilk-keo-chi-so-20250404151235296.htm",
        "content": "9 cổ phiếu trong rổ VN30 tăng, trong đó LPBank tăng trần đã tác động tích cực đến VN-Index, giúp chỉ số neo giữ trên 1.200 điểm."
    },
    {
        "name": "Nhóm cổ phiếu Vingroup đỡ thị trường, VN-Index vẫn dưới 1.200 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/nhom-co-phieu-vingroup-do-thi-truong-vn-index-van-duoi-1200-diem-20250404095332235.htm",
        "content": "VN-Index mất mốc 1.200 điểm, nhiều mã vốn hóa lớn giảm sàn và không có bên mua. Cổ phiếu VHM và VIC liên quan tỷ phú Phạm Nhật Vượng bật tăng mạnh."
    },
    {
        "name": "Chuyên gia: Đây là cơ hội để mua vào cổ phiếu tốt",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-day-la-co-hoi-de-mua-vao-co-phieu-tot-20250404061449229.htm",
        "content": "Giới phân tích cho rằng nhà đầu tư cần thêm thời gian để đánh giá tác động chính sách thuế của ông Trump, đồng thời tạo cơ hội mua vào những cổ phiếu tốt với định giá hấp dẫn."
    },
    {
        "name": "Chứng khoán Mỹ chao đảo, Dow Jones lao dốc hơn 1.500 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-my-chao-dao-dow-jones-lao-doc-hon-1500-diem-20250403230621153.htm",
        "content": "Sau khi Tổng thống Trump áp thuế nhập khẩu đối ứng, chứng khoán Mỹ cắm đầu lao dốc. Chỉ số Dow Jones giảm gần 1.500 điểm, S&P 500 rớt xuống mức thấp nhất trong hơn 2 năm qua."
    },
    {
        "name": "Những cổ phiếu hiếm hoi tăng trong ngày thị trường giảm gần 88 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-co-phieu-hiem-hoi-tang-trong-ngay-thi-truong-giam-gan-88-diem-20250403160927568.htm",
        "content": "Sàn HoSE và HNX có lần lượt 13 và 14 cổ phiếu tăng giá, tổng cộng 5 mã tăng trần. Tuy nhiên, thanh khoản phổ biến từ vài trăm đến vài trăm nghìn đơn vị."
    },
    {
        "name": "Hơn 280 mã giảm sàn trên HoSE, chứng khoán mất gần 88 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/hon-280-ma-giam-san-tren-hose-chung-khoan-mat-gan-88-diem-20250403145632184.htm",
        "content": "Thị trường chứng khoán diễn biến không tích cực, nhà đầu tư bán tháo với thanh khoản sàn HoSE hơn 39.230 tỷ đồng. Chốt phiên, VN-Index giảm 87,99 điểm."
    },
    {
        "name": "Chuyên gia: Chứng khoán giảm là bình thường, nhà đầu tư cần bình tĩnh",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-chung-khoan-giam-la-binh-thuong-nha-dau-tu-can-binh-tinh-20250403112617046.htm",
        "content": "Thị trường chứng khoán biến động mạnh sau tuyên bố áp thuế của ông Trump. Chuyên gia cho rằng nhà đầu tư cần bình tĩnh, tìm cách xử lý và đưa ra quyết định, tránh tâm lý hoảng loạn."
    },
    {
        "name": "Chứng khoán Việt giảm 80 điểm sau tin ông Trump đánh thuế cả thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-viet-giam-80-diem-sau-tin-ong-trump-danh-thue-ca-the-gioi-20250403092732363.htm",
        "content": "Thị trường chứng khoán ngập trong sắc đỏ, nhiều mã giảm giá, thậm chí giảm hết biên độ. Đến 9h45, VN-Index giảm quanh 80 điểm. Nhiều mã giảm sàn, tập trung ở nhóm ngành dệt may, bất động sản..."
    },
    {
        "name": "Hệ thống giao dịch chứng khoán mới KRX sẽ vận hành từ ngày 5/5",
        "link": "https://dantri.com.vn/kinh-doanh/he-thong-giao-dich-chung-khoan-moi-krx-se-van-hanh-tu-ngay-55-20250402165109180.htm",
        "content": "Hệ thống công nghệ thông tin KRX dự kiến vận hành từ ngày 5/5. HoSE cũng đồng thời thay đổi ngày hiệu lực của một số bộ chỉ số để đảm bảo chuyển đổi an toàn, thông suốt."
    },
    {
        "name": "Cổ phiếu ông Trương Gia Bình \"cứu\" thị trường, nhóm khoáng sản tăng trần",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-ong-truong-gia-binh-cuu-thi-truong-nhom-khoang-san-tang-tran-20250402162848148.htm",
        "content": "Cổ phiếu FPT tăng và ảnh hưởng mạnh nhất tới chỉ số VN-Index, giữ sắc xanh của thị trường phiên hôm nay."
    },
    {
        "name": "Chứng khoán Everest biến động nhân sự: 4 thành viên HĐQT cùng từ nhiệm",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-everest-bien-dong-nhan-su-4-thanh-vien-hdqt-cung-tu-nhiem-20250402115730499.htm",
        "content": "Chứng khoán Everest liên tiếp nhận đơn từ nhiệm từ các lãnh đạo cấp cao trong bối cảnh công ty đang chuẩn bị tổ chức họp đại hội đồng cổ đông thường niên năm 2025."
    },
    {
        "name": "Cổ phiếu nhóm Vingroup bứt phá, tài sản ông Phạm Nhật Vượng lên 7,7 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nhom-vingroup-but-pha-tai-san-ong-pham-nhat-vuong-len-77-ty-usd-20250401154806677.htm",
        "content": "Tài sản tỷ phú Phạm Nhật Vượng đã tăng 3,3 tỷ USD trong 3 tháng đầu năm, xếp hạng 397 người giàu nhất thế giới."
    },
    {
        "name": "Chứng khoán giảm hơn 10 điểm, cổ phiếu nào tác động tiêu cực nhất?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-giam-hon-10-diem-co-phieu-nao-tac-dong-tieu-cuc-nhat-20250331164353436.htm",
        "content": "Cổ phiếu FPT giảm 2,42% và bị nhà đầu tư nước ngoài bán ròng hơn 105 tỷ đồng. Một số mã khác cũng giảm mạnh như HPG, MSN, VPB, SHB, DGC..."
    },
    {
        "name": "Myanmar động đất, chứng khoán Thái Lan buộc phải dừng giao dịch",
        "link": "https://dantri.com.vn/kinh-doanh/myanmar-dong-dat-chung-khoan-thai-lan-buoc-phai-dung-giao-dich-20250328174202606.htm",
        "content": "Sàn giao dịch chứng khoán Thái Lan đã phải thông báo tạm dừng toàn bộ giao dịch phiên chiều do ảnh hưởng của trận động đất mạnh tại nước láng giềng Myanmar."
    },
    {
        "name": "Chứng khoán ảm đạm, cổ phiếu Vingroup và LPBank là điểm sáng",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-am-dam-co-phieu-vingroup-va-lpbank-la-diem-sang-20250328153701215.htm",
        "content": "Cổ phiếu Vingroup và LPBank dẫn đầu nhóm ảnh hưởng tích cực tới chỉ số VN-Index trong phiên hôm nay."
    },
    {
        "name": "Thứ trưởng Bộ Tài chính: Không phải chơi mà là đầu tư chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/thu-truong-bo-tai-chinh-khong-phai-choi-ma-la-dau-tu-chung-khoan-20250328145847350.htm",
        "content": "Theo Thứ trưởng Bộ Tài chính, khi đầu tư chứng khoán, nhà đầu tư cần có năng lực, trình độ, đầu tư mang tính dài hạn."
    },
    {
        "name": "Cổ phiếu tỏa sáng, cha con bầu Hiển có thêm 830 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-toa-sang-cha-con-bau-hien-co-them-830-ty-dong-20250327172809891.htm",
        "content": "Cổ phiếu SHB tăng mạnh nhất trong nhóm VN30, về vùng giá cao nhất gần 3 năm qua."
    },
    {
        "name": "Cổ phiếu liên quan ông Trương Gia Bình vẫn giảm, bị nước ngoài bán mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-lien-quan-ong-truong-gia-binh-van-giam-bi-nuoc-ngoai-ban-manh-20250326164756387.htm",
        "content": "Cổ phiếu FPT giảm mạnh nhất trong nhóm VN30 trong phiên này, cũng về mức thấp nhất nửa năm qua. Khối ngoại bán ròng 309 tỷ đồng với mã này."
    },
    {
        "name": "Cổ phiếu ORS được \"giải cứu\", nhóm Vingroup vẫn tăng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-ors-duoc-giai-cuu-nhom-vingroup-van-tang-20250325161438009.htm",
        "content": "Cổ phiếu ORS và TPB đều thoát 5 phiên giảm liên tiếp, lấy lại sắc xanh. Nhóm cổ phiếu liên quan Vingroup duy trì đà tăng, trong đó VRE tăng mạnh nhất."
    },
    {
        "name": "Cựu sếp Phát Đạt thao túng cổ phiếu, lãnh đạo công ty nói không liên quan",
        "link": "https://dantri.com.vn/kinh-doanh/cuu-sep-phat-dat-thao-tung-co-phieu-lanh-dao-cong-ty-noi-khong-lien-quan-20250325065015043.htm",
        "content": "Trong thời gian 2 cá nhân thao túng cổ phiếu Phát Đạt, mã này giảm sàn nhiều phiên liên tiếp khiến công ty phải giải trình với cơ quan quản lý."
    },
    {
        "name": "Chứng khoán ngược dòng ngoạn mục, cổ phiếu \"họ\" Vingroup bùng nổ",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-nguoc-dong-ngoan-muc-co-phieu-ho-vingroup-bung-no-20250324165920596.htm",
        "content": "Nhóm cổ phiếu \"họ\" Vingroup bứt phá mạnh mẽ, trong đó VIC tăng trần, VHM chạm trần."
    },
    {
        "name": "Cổ phiếu ORS vẫn nằm sàn; tỷ phú Phạm Nhật Vượng có thêm gần 8.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-ors-van-nam-san-ty-phu-pham-nhat-vuong-co-them-gan-8000-ty-dong-20250324124403721.htm",
        "content": "Cổ phiếu ORS của Chứng khoán Tiên Phong tiếp tục giảm sàn, còn các mã thuộc \"họ\" Vingroup tăng mạnh trong buổi sáng thị trường điều chỉnh. Tỷ phú Phạm Nhật Vượng xếp thứ 425 người giàu nhất hành tinh."
    },
    {
        "name": "Ông Đỗ Anh Tú bay trăm tỷ đồng vì TPB, ORS; ai được ai mất tiền tuần qua?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-do-anh-tu-bay-tram-ty-dong-vi-tpb-ors-ai-duoc-ai-mat-tien-tuan-qua-20250323064829403.htm",
        "content": "Cá nhân ông Đỗ Anh Tú - người vừa từ nhiệm tại TPBank và TPS - mất 136 tỷ đồng; Chủ tịch FPT Trương Gia Bình \"bốc hơi\" 347 tỷ đồng. Gia đình bầu Hiển thắng lớn, tăng thêm 324 tỷ đồng."
    },
    {
        "name": "Phạt 2 người dùng 164 tài khoản để thao túng cổ phiếu PDR",
        "link": "https://dantri.com.vn/kinh-doanh/phat-2-nguoi-dung-164-tai-khoan-de-thao-tung-co-phieu-pdr-20250322095215919.htm",
        "content": "2 cá nhân thao túng cổ phiếu PDR bị phạt tổng cộng 3 tỷ đồng, cấm giao dịch chứng khoán có thời hạn 2 năm..."
    },
    {
        "name": "Cổ phiếu FPT \"tái sinh\", nhóm liên quan tỷ phú Phạm Nhật Vượng tăng mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-fpt-tai-sinh-nhom-lien-quan-ty-phu-pham-nhat-vuong-tang-manh-20250321163412000.htm",
        "content": "Cổ phiếu FPT bất ngờ tăng 2,4% sau những phiên giảm điểm mạnh, đưa mã này vào nhóm ảnh hưởng tích cực nhất lên thị trường hôm nay."
    },
    {
        "name": "Cổ phiếu liên quan đại gia Đỗ Minh Phú bị bán mạnh, giá giảm sâu",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-lien-quan-dai-gia-do-minh-phu-bi-ban-manh-gia-giam-sau-20250320145826462.htm",
        "content": "Cổ phiếu TPB bùng nổ thanh khoản hơn 80,9 triệu cổ phiếu, giá giảm mạnh nhất trong nhóm VN30 trong phiên giao dịch ngày 20/3."
    },
    {
        "name": "Sếp công ty chứng khoán nói gì về thị trường thời gian tới?",
        "link": "https://dantri.com.vn/kinh-doanh/sep-cong-ty-chung-khoan-noi-gi-ve-thi-truong-thoi-gian-toi-20250319174417532.htm",
        "content": "Chủ tịch DNSE cho rằng thị trường có nhiều yếu tố hỗ trợ tích cực như GDP dự kiến tăng trưởng tích cực, khả năng được nâng hạng lên thị trường mới nổi, hệ thống giao dịch KRX đi vào vận hành..."
    },
    {
        "name": "Tài sản của ông Trương Gia Bình \"bốc hơi\" gần 2.800 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-cua-ong-truong-gia-binh-boc-hoi-gan-2800-ty-dong-20250319161310931.htm",
        "content": "Cổ phiếu FPT đã giảm 18% so với đầu năm, về mức thấp nhất trong 7 tháng qua. Tài sản Chủ tịch FPT Trương Gia Bình giảm còn khoảng 12.709 tỷ đồng."
    },
    {
        "name": "Cổ phiếu nhà bầu Hiển vượt bão, chứng khoán gặp kháng cự",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-bau-hien-vuot-bao-chung-khoan-gap-khang-cu-20250318164008526.htm",
        "content": "Cổ phiếu SHB nhà bầu Hiển dẫn đầu mức tăng trong nhóm VN30, thanh khoản đạt gần 72 triệu đơn vị phiên ngày 18/3."
    },
    {
        "name": "Cổ phiếu nhà bầu Hiển bùng nổ thanh khoản, VN-Index tăng hơn 10 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-bau-hien-bung-no-thanh-khoan-vn-index-tang-hon-10-diem-20250317161927512.htm",
        "content": "Cổ phiếu SHB tăng 5,14%, được giao dịch hơn 94,5 triệu đơn vị, cũng là mã tăng mạnh nhất trong rổ VN30."
    },
    {
        "name": "Tài sản tỷ phú Phạm Nhật Vượng và loạt đại gia tăng mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-ty-phu-pham-nhat-vuong-va-loat-dai-gia-tang-manh-20250317091135135.htm",
        "content": "Tỷ phú Phạm Nhật Vượng duy trì vị trí trong top 500 người giàu nhất hành tinh nhờ đà tăng mạnh của các cổ phiếu \"họ\" Vingroup. Các đại gia khác cũng gia tăng nhanh chóng giá trị tài sản."
    },
    {
        "name": "Cổ phiếu nhà bầu Hiển và đại gia Bùi Thành Nhơn tăng bung nóc",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-bau-hien-va-dai-gia-bui-thanh-nhon-tang-bung-noc-20250314160150077.htm",
        "content": "Cổ phiếu SHB bùng nổ thanh khoản hơn 132 triệu đơn vị, giá tăng trần. Cổ phiếu NVL cũng tăng trần sau khi nhận được phán quyết từ trọng tài liên quan dự án gần 7ha tại TPHCM."
    },
    {
        "name": "Cổ phiếu nhóm công ty tỷ phú Vượng tăng bung nóc ngày thị trường giảm mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nhom-cong-ty-ty-phu-vuong-tang-bung-noc-ngay-thi-truong-giam-manh-20250313160304471.htm",
        "content": "Cổ phiếu Vingroup tăng kịch trần lên 51.400 đồng/đơn vị, cao nhất 1,5 năm qua, tác động tích cực đến chỉ số VN-Index."
    },
    {
        "name": "Tỷ phú Phạm Nhật Vượng vào top 500 người giàu nhất thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-pham-nhat-vuong-vao-top-500-nguoi-giau-nhat-the-gioi-20250312151350598.htm",
        "content": "Nhóm cổ phiếu liên quan Vingroup tăng mạnh đưa ông Phạm Nhật Vượng lên vị trí 494 trong bảng xếp hạng người giàu nhất thế giới."
    },
    {
        "name": "Tesla bay hơi 130 tỷ USD, Elon Musk vật lộn giữa kinh doanh và chính trị",
        "link": "https://dantri.com.vn/kinh-doanh/tesla-bay-hoi-130-ty-usd-elon-musk-vat-lon-giua-kinh-doanh-va-chinh-tri-20250311165821947.htm",
        "content": "Elon Musk cho biết ông đang điều hành các doanh nghiệp của mình \"với rất nhiều khó khăn\" trong bối cảnh cổ phiếu Tesla sụt giảm mạnh và nền tảng mạng xã hội X liên tục gặp sự cố."
    },
    {
        "name": "Chứng khoán đảo chiều, cổ phiếu một ngân hàng tăng mạnh nhất VN30",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-dao-chieu-co-phieu-mot-ngan-hang-tang-manh-nhat-vn30-20250311163603122.htm",
        "content": "Cổ phiếu VPBank tăng mạnh nhất trong nhóm VN30, tác động tích cực lên chỉ số chung. Nhóm ngành chứng khoán đồng loạt tăng sau tin hệ thống KRX dự kiến vận hành trong quý II."
    },
    {
        "name": "Chứng khoán Việt sáng cửa được nâng hạng vào kỳ phân loại ngày 9/4",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-viet-sang-cua-duoc-nang-hang-vao-ky-phan-loai-ngay-94-20250310151312525.htm",
        "content": "Thông báo của FTSE Russell đánh giá Việt Nam có khả năng nâng hạng từ vị thế thị trường cận biên lên thị trường mới nổi hạng 2."
    },
    {
        "name": "Tỷ phú Phạm Nhật Vượng đến gần mốc 500 người giàu nhất thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-pham-nhat-vuong-den-gan-moc-500-nguoi-giau-nhat-the-gioi-20250310155736417.htm",
        "content": "Tài sản tỷ phú Phạm Nhật Vượng đạt 6,7 tỷ USD, đứng vị trí 504 trên toàn thế giới."
    },
    {
        "name": "Công ty của bà Nguyễn Thanh Phượng nói gì về chứng khoán năm nay?",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-ba-nguyen-thanh-phuong-noi-gi-ve-chung-khoan-nam-nay-20250308081922735.htm",
        "content": "Chứng khoán Vietcap nhận thấy thị trường có nhiều cơ hội và thách thức, VN-Index có thể dao động quanh 1.400 điểm vào cuối năm nay."
    },
    {
        "name": "Lộ danh tính \"cá mập\" mạnh tay chi hơn 1.100 tỷ đồng mua cổ phiếu VIB",
        "link": "https://dantri.com.vn/kinh-doanh/lo-danh-tinh-ca-map-manh-tay-chi-hon-1100-ty-dong-mua-co-phieu-vib-20250307162203446.htm",
        "content": "Pyn Elite Fund vừa mạnh tay gom 54 triệu cổ phiếu VIB từ CBA. Với mức giá 21.000 đồng/cổ phiếu tại ngày 5/3, quỹ ngoại này có thể đã chi hơn 1.100 tỷ đồng cho thương vụ."
    },
    {
        "name": "Tỷ phú Phạm Nhật Vượng đón loạt tin vui, tài sản phình to",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-pham-nhat-vuong-don-loat-tin-vui-tai-san-phinh-to-20250307143903823.htm",
        "content": "Tài sản tỷ phú Phạm Nhật Vượng tăng gần 5% lên 5,6 tỷ USD, đứng thứ 613 trên toàn thế giới, theo Forbes."
    },
    {
        "name": "Chứng khoán tăng bốc, nhóm Bamboo Capital được \"giải cứu\"",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-tang-boc-nhom-bamboo-capital-duoc-giai-cuu-20250306161804934.htm",
        "content": "Nhiều cổ phiếu trong rổ VN30 tăng mạnh như MWG, SSI, GVR... Nhóm liên quan đến Bamboo Capital thoát cảnh giá sàn, thanh khoản bùng nổ."
    },
    {
        "name": "\"Cá mập\" ngoại bán hơn 127 triệu cổ phiếu VIB phiên hôm nay",
        "link": "https://dantri.com.vn/kinh-doanh/ca-map-ngoai-ban-hon-127-trieu-co-phieu-vib-phien-hom-nay-20250305172922478.htm",
        "content": "Phiên 5/3, 131 triệu cổ phiếu VIB bị nhà đầu tư nước ngoài bán ra, hơn 127 triệu mã này được khối ngoại mua vào. Thông tin của bên mua và bên bán ra cổ phiếu này chưa rõ."
    },
    {
        "name": "Nhóm cổ phiếu tỷ phú Phạm Nhật Vượng tăng ngược dòng thị trường đỏ lửa",
        "link": "https://dantri.com.vn/kinh-doanh/nhom-co-phieu-ty-phu-pham-nhat-vuong-tang-nguoc-dong-thi-truong-do-lua-20250305161639553.htm",
        "content": "VN-Index giảm hơn 7 điểm, thị trường chìm trong sắc đỏ. Chỉ 7 cổ phiếu trong nhóm trụ cột VN30 duy trì được sắc xanh, bao gồm 3 mã nhóm doanh nghiệp của tỷ phú Phạm Nhật Vượng."
    },
    {
        "name": "Lộ diện 19 nhà đầu tư mua hết số cổ phiếu còn lại của Đất Xanh",
        "link": "https://dantri.com.vn/kinh-doanh/lo-dien-19-nha-dau-tu-mua-het-so-co-phieu-con-lai-cua-dat-xanh-20250305064429296.htm",
        "content": "19 nhà đầu tư mua hết số cổ phiếu còn lại của Đất Xanh trong đợt phát hành, giúp tập đoàn hoàn tất kế hoạch huy động hơn 1.800 tỷ đồng."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai tăng mạnh, \"họ\" Bamboo Capital vẫn nằm sàn",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-tang-manh-ho-bamboo-capital-van-nam-san-20250304154103916.htm",
        "content": "Nhóm cổ phiếu \"họ\" Bamboo Capital tiếp tục giảm sàn và bị bán mạnh sau tin khởi tố lãnh đạo, cựu lãnh đạo doanh nghiệp. Cổ phiếu QCG tăng trong xu hướng chung của thị trường."
    },
    {
        "name": "Cổ phiếu \"họ\" Bamboo Capital bị bán tháo sau tin khởi tố ông Nguyễn Hồ Nam",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-ho-bamboo-capital-bi-ban-thao-sau-tin-khoi-to-ong-nguyen-ho-nam-20250303152845733.htm",
        "content": "Các cổ phiếu liên quan Bamboo Capital như BCG, BGE, TCD, BCR đồng loạt giảm sàn, thanh khoản từ hơn 1 triệu đến gần 9 triệu đơn vị trong phiên ngày 3/3."
    },
    {
        "name": "VIB lộ diện một cổ đông lớn nắm gần 30 triệu cổ phiếu, là Chứng khoán ACB",
        "link": "https://dantri.com.vn/kinh-doanh/vib-lo-dien-mot-co-dong-lon-nam-gan-30-trieu-co-phieu-la-chung-khoan-acb-20250303074316155.htm",
        "content": "Danh sách cổ đông nắm trên 1% vốn điều lệ của VIB có thêm Công ty Chứng khoán ACB. Đơn vị này nắm hơn 29,85 triệu cổ phiếu, tương đương 1,002% vốn điều lệ."
    },
    {
        "name": "Bán trà sữa giá rẻ, anh em nhà sáng lập Mixue giàu hơn cả tỷ phú Starbucks",
        "link": "https://dantri.com.vn/kinh-doanh/ban-tra-sua-gia-re-anh-em-nha-sang-lap-mixue-giau-hon-ca-ty-phu-starbucks-20250228173352623.htm",
        "content": "Thương vụ IPO của \"ông trùm\" trà sữa giá rẻ Mixue đã giúp anh em nhà sáng lập sở hữu tài sản vượt cựu CEO Starbucks. Với chiến lược nhượng quyền, Mixue đã liên tục bành trướng khắp châu Á."
    },
    {
        "name": "Cổ phiếu nhà \"ông trùm chứng khoán\" Nguyễn Duy Hưng bùng nổ thanh khoản",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-ong-trum-chung-khoan-nguyen-duy-hung-bung-no-thanh-khoan-20250228152501856.htm",
        "content": "Cổ phiếu SSI giao dịch hơn 41,3 triệu đơn vị, tương ứng hơn 1.094 tỷ đồng và trong nhóm tác động tích cực nhất đến rổ chỉ số VN-Index."
    },
    {
        "name": "Đất Xanh chào bán cổ phiếu nhưng \"ế ẩm\"",
        "link": "https://dantri.com.vn/kinh-doanh/dat-xanh-chao-ban-co-phieu-nhung-e-am-20250228071247696.htm",
        "content": "Đất Xanh chào bán hơn 150 triệu cổ phiếu nhưng ế khoảng 7%. Công ty tiếp tục bán tiếp số cổ phiếu chưa bán hết với giá 12.000 đồng/đơn vị."
    },
    {
        "name": "Cổ phiếu \"đại gia đi tu\" tăng bung nóc, nhiều mã thép khởi sắc",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-dai-gia-di-tu-tang-bung-noc-nhieu-ma-thep-khoi-sac-20250227155413774.htm",
        "content": "Mã HSG của Tập đoàn Hoa Sen tăng trần sau thông tin công bố về kế hoạch mua 50-100 triệu cổ phiếu quỹ. Nhiều cổ phiếu khác cũng trong sắc tím như NKG, SMC, TLH."
    },
    {
        "name": "Facebook lại sập toàn cầu, tài sản của Mark Zuckerberg bị tác động thế nào?",
        "link": "https://dantri.com.vn/kinh-doanh/facebook-lai-sap-toan-cau-tai-san-cua-mark-zuckerberg-bi-tac-dong-the-nao-20250227112620421.htm",
        "content": "Sáng 27/2, Facebook bất ngờ gặp sự cố trên nền tảng web, khiến người dùng toàn cầu không thể truy cập. Sự cố này tác động thế nào đến khối tài sản của Mark Zuckerberg?"
    },
    {
        "name": "Nhóm cổ phiếu tôn thép tỏa sáng, \"cứu\" VN-Index phiên điều chỉnh",
        "link": "https://dantri.com.vn/kinh-doanh/nhom-co-phieu-ton-thep-toa-sang-cuu-vn-index-phien-dieu-chinh-20250226155859035.htm",
        "content": "3 cổ phiếu \"họ\" FPT nằm trong nhóm các mã ảnh hưởng tích cực nhất đến thị trường chứng khoán phiên hôm nay."
    },
    {
        "name": "Cổ phiếu nhà tỷ phú Phạm Nhật Vượng ngược dòng ngày thị trường điều chỉnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-ty-phu-pham-nhat-vuong-nguoc-dong-ngay-thi-truong-dieu-chinh-20250225160805068.htm",
        "content": "Cổ phiếu VIC và VHM nhà tỷ phú Phạm Nhật Vượng tăng tốt trong phiên hôm nay, dù thị trường chung giảm điểm."
    },
    {
        "name": "Một cổ phiếu khoáng sản tăng 490% chỉ trong một tháng",
        "link": "https://dantri.com.vn/kinh-doanh/mot-co-phieu-khoang-san-tang-490-chi-trong-mot-thang-20250225062526425.htm",
        "content": "Cổ phiếu BKC của Công ty Khoáng sản Bắc Kạn tăng trần 19 phiên liên tiếp khiến giá tăng từ vùng 15.800 đồng lên 93.300 đồng/cổ phiếu, tức tăng 490% chỉ trong một tháng."
    },
    {
        "name": "Cuộc thi Bản lĩnh Chứng trường mùa 2 dành giải thưởng 3 tỷ đồng cho nhà đầu tư",
        "link": "https://dantri.com.vn/kinh-doanh/cuoc-thi-ban-linh-chung-truong-mua-2-danh-giai-thuong-3-ty-dong-cho-nha-dau-tu-20250305221358056.htm",
        "content": "Cuộc thi do Công ty cổ phần Chứng khoán KIS Việt Nam tổ chức với quy mô toàn quốc từ ngày 24/2. Cổng đăng ký tham gia mở từ nay tới ngày 13/3."
    },
    {
        "name": "Cổ phiếu thép tăng bốc, tỷ phú Trần Đình Long có thêm gần 3.900 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-thep-tang-boc-ty-phu-tran-dinh-long-co-them-gan-3900-ty-dong-20250224152114673.htm",
        "content": "Cổ phiếu thép, trong đó có HPG của Hòa Phát, tăng mạnh sau tin Bộ Công Thương áp dụng thuế chống bán phá giá tạm thời đối với một số sản phẩm thép cán nóng có xuất xứ Trung Quốc."
    },
    {
        "name": "Tích trữ \"núi\" tiền mặt 334 tỷ USD, Warren Buffett đang toan tính gì?",
        "link": "https://dantri.com.vn/kinh-doanh/tich-tru-nui-tien-mat-334-ty-usd-warren-buffett-dang-toan-tinh-gi-20250223141442393.htm",
        "content": "Khoản tiền mặt khổng lồ của Warren Buffett khiến giới đầu tư lo lắng về rủi ro trên thị trường. Liệu đây là bước đi chiến lược cho kế hoạch đường dài hay dấu hiệu cảnh báo trước \"cơn bão\"?"
    },
    {
        "name": "VN-Index tăng phiên thứ 4 liên tiếp, \"cá mập\" vẫn bán ròng",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-tang-phien-thu-4-lien-tiep-ca-map-van-ban-rong-20250221163743634.htm",
        "content": "Thị trường \"xanh vỏ đỏ lòng\" khi nhiều cổ phiếu giảm giá lấn lướt. Cổ phiếu MWG của Thế Giới Di Động tăng, tác động tích cực nhất đến chỉ số chung."
    },
    {
        "name": "Cổ phiếu doanh nghiệp 2 tỷ phú Hồ Hùng Anh, Bùi Thành Nhơn bùng nổ",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-doanh-nghiep-2-ty-phu-ho-hung-anh-bui-thanh-nhon-bung-no-20250220161841133.htm",
        "content": "Cổ phiếu Novaland và một số mã khác ngành bất động sản tăng trần trong phiên này. Cổ phiếu Techcombank bùng nổ thanh khoản, ảnh hưởng tích cực đến rổ chỉ số."
    },
    {
        "name": "Áp lực tỷ giá, \"cá mập\" rút tiền khỏi chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/ap-luc-ty-gia-ca-map-rut-tien-khoi-chung-khoan-20250219120853932.htm",
        "content": "Khối ngoại liên tục bán ròng từ năm 2024 và tiếp diễn từ đầu năm đến nay. Áp lực tỷ giá cùng sự dịch chuyển dòng vốn có thể là nguyên nhân của hiện tượng này."
    },
    {
        "name": "VN-Index vượt vùng kháng cự, cổ phiếu \"Anh trai\" tăng bung nóc",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-vuot-vung-khang-cu-co-phieu-anh-trai-tang-bung-noc-20250219154914691.htm",
        "content": "Thị trường chứng khoán có một phiên giao dịch bùng nổ ngập tràn trong sắc xanh, IN-Index vượt qua vùng kháng cự lên 1.288,56 điểm. Cổ phiếu Yeah1 tăng trần, lên 16.250 đồng/đơn vị."
    },
    {
        "name": "Công ty liên quan ông Trịnh Văn Quyết bị đình chỉ hoạt động mua chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-lien-quan-ong-trinh-van-quyet-bi-dinh-chi-hoat-dong-mua-chung-khoan-20250219065255415.htm",
        "content": "Chứng khoán BOS liên quan ông Trịnh Văn Quyết bị đình chỉ hoạt động mua chứng khoán do công ty ở diện kiểm soát. Việc này cũng từng diễn ra hồi tháng 8/2023 do công ty vi phạm công bố thông tin."
    },
    {
        "name": "Chứng khoán tuột mốc 1.280 điểm, cổ phiếu khoáng sản mất sức hút",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-tuot-moc-1280-diem-co-phieu-khoang-san-mat-suc-hut-20250218155620016.htm",
        "content": "Cổ phiếu ngành khoáng sản sau nhiều ngày là tâm điểm tăng giá tốt của thị trường thì nay đã có sự phân hóa. Một số mã giảm sàn, một số giảm điểm và chỉ ít cổ phiếu tăng trần."
    },
    {
        "name": "Chứng khoán đảo chiều giảm, nhóm cổ phiếu khoáng sản ngược dòng",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-dao-chieu-giam-nhom-co-phieu-khoang-san-nguoc-dong-20250217154139283.htm",
        "content": "Nhóm ngành khoáng sản vẫn tăng kịch biên độ trong khi thị trường chung giảm điểm. Ngành thép, dệt may cũng giao dịch tích cực."
    },
    {
        "name": "Cổ phiếu ngành khoáng sản và dệt may tăng mạnh, thị trường ngập sắc xanh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nganh-khoang-san-va-det-may-tang-manh-thi-truong-ngap-sac-xanh-20250214152445394.htm",
        "content": "Thị trường chứng khoán tăng mạnh trong phiên này, đáng chú ý nhất là cổ phiếu khoáng sản và dệt may."
    },
    {
        "name": "Cổ phiếu khoáng sản dậy sóng, nhiều mã tăng bằng lần",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-khoang-san-day-song-nhieu-ma-tang-bang-lan-20250213154058486.htm",
        "content": "Nhiều cổ phiếu khoáng sản tăng trần trong phiên hôm nay, nhiều mã đã tăng giá gấp 2,5 lần chỉ sau 12 ngày giao dịch."
    },
    {
        "name": "Cổ phiếu ngân hàng, thép giảm, \"cá mập\" bán mạnh MWG",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-ngan-hang-thep-giam-ca-map-ban-manh-mwg-20250212162153660.htm",
        "content": "Thị trường chứng khoán giảm điểm, nhóm cổ phiếu trụ cột ngành ngân hàng cũng đồng loạt giảm làm ảnh hưởng tới chỉ số chung. Khối ngoại bán ròng MWG, HPG, VHM..."
    },
    {
        "name": "Doanh nghiệp Việt cần làm gì khi ông Trump áp thuế thép 25%?",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-viet-can-lam-gi-khi-ong-trump-ap-thue-thep-25-20250212084341613.htm",
        "content": "Giới phân tích cho rằng không phải Hòa Phát, các doanh nghiệp sản xuất tôn mạ như Hoa Sen, Nam Kim, Tôn Đông Á mới bị ảnh hưởng tiêu cực từ biện pháp thuế quan của ông Trump."
    },
    {
        "name": "Cổ phiếu thép phân hóa, tài sản tỷ phú Trần Đình Long được cứu vãn",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-thep-phan-hoa-tai-san-ty-phu-tran-dinh-long-duoc-cuu-van-20250211152818654.htm",
        "content": "Nhóm cổ phiếu thép có tăng, giảm khác nhau, trong đó mã HPG của Hòa Phát tăng 2,76%. Tài sản trên sàn của tỷ phú Trần Đình Long phục hồi so với cuối tuần trước, về mức trên 43.000 tỷ đồng."
    },
    {
        "name": "Ông Trump áp thuế thép, nhôm 25%: Công ty Việt bị ảnh hưởng ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-ap-thue-thep-nhom-25-cong-ty-viet-bi-anh-huong-ra-sao-20250211063621794.htm",
        "content": "Chuyên gia và công ty chứng khoán đều cho rằng ảnh hưởng của chính sách thuế quan từ ông Trump đối với Việt Nam không quá lớn. Nhóm cổ phiếu chịu ảnh hưởng nhiều nhất là tôn mạ."
    },
    {
        "name": "Cổ phiếu thép giảm mạnh sau tin ông Trump sẽ áp thuế 25% thép nhập vào Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-thep-giam-manh-sau-tin-ong-trump-se-ap-thue-25-thep-nhap-vao-my-20250210151644598.htm",
        "content": "Cổ phiếu của các doanh nghiệp đầu ngành thép tại Việt Nam đồng loạt giảm như HPG, HSG, NKG. Trong đó, thanh khoản HPG cao nhất thị trường, giao dịch hơn 61 triệu cổ phiếu."
    },
    {
        "name": "Kỳ vọng mới cho thị trường vốn 2025: Nâng hạng chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/ky-vong-moi-cho-thi-truong-von-2025-nang-hang-chung-khoan-20250128174914096.htm",
        "content": "Các bên liên quan đều mong chờ thị trường chứng khoán được đánh giá đúng với vị thế và chất lượng đang có."
    },
    {
        "name": "Cổ phiếu QCG, CII tím lịm, ngành ngân hàng tăng giá",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-qcg-cii-tim-lim-nganh-ngan-hang-tang-gia-20250207155142053.htm",
        "content": "Thị trường chứng khoán tăng điểm, duy trì sắc xanh trong phiên giao dịch hôm nay, nhiều cổ phiếu tăng trần như QCG, CII."
    },
    {
        "name": "Chứng khoán giữ sắc xanh, cổ phiếu Techcombank bùng nổ thanh khoản",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-giu-sac-xanh-co-phieu-techcombank-bung-no-thanh-khoan-20250206130611913.htm",
        "content": "Cổ phiếu TCB của Techcombank dẫn đầu thanh khoản thị trường trong phiên giao dịch hôm nay."
    },
    {
        "name": "VN-Index sát mốc 1.270 điểm, \"cá mập\" tiếp tục bán ròng",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-sat-moc-1270-diem-ca-map-tiep-tuc-ban-rong-20250205160833285.htm",
        "content": "Nhà đầu tư nước ngoài tiếp tục bán ròng trong phiên giao dịch hôm nay, bất chấp thị trường chứng khoán duy trì sắc xanh."
    },
    {
        "name": "Cổ phiếu DIG nổi sóng, nhóm bất động sản ngập sắc xanh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-dig-noi-song-nhom-bat-dong-san-ngap-sac-xanh-20250205122407610.htm",
        "content": "Cổ phiếu DIG hút lượng tiền lớn với giao dịch bùng nổ hơn 20,1 triệu đơn vị trong sáng nay. Có lúc, cổ phiếu tăng trần nhưng cuối phiên không giữ được sắc tím."
    },
    {
        "name": "Thứ trưởng Bộ Tài chính: Thị trường chứng khoán phải được nâng hạng năm nay",
        "link": "https://dantri.com.vn/kinh-doanh/thu-truong-bo-tai-chinh-thi-truong-chung-khoan-phai-duoc-nang-hang-nam-nay-20250205105957624.htm",
        "content": "Nâng hạng thị trường chứng khoán là một trong các nhiệm vụ trọng tâm năm nay mà Thứ trưởng Nguyễn Đức Chi đề cập. Ông nhấn mạnh không dung thứ cho các hành động trục lợi, thao túng chứng khoán."
    },
    {
        "name": "Chứng khoán khởi sắc, cổ phiếu VNDirect bất ngờ tăng kịch trần",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-khoi-sac-co-phieu-vndirect-bat-ngo-tang-kich-tran-20250204155236092.htm",
        "content": "Cổ phiếu VND của Công ty Chứng khoán VNDirect bất ngờ tăng trần với thanh khoản đột biến hơn 19,3 triệu đơn vị."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai lại tăng trần, nhóm ngân hàng thăng hoa",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-lai-tang-tran-nhom-ngan-hang-thang-hoa-20250204120236915.htm",
        "content": "Thị trường chứng khoán sáng nay tìm về sắc xanh sau phiên đỏ lửa. Cổ phiếu QCG của Quốc Cường Gia Lai tiếp tục tăng trần phiên thứ 2 liên tiếp."
    },
    {
        "name": "Chứng khoán giảm sâu ngày đầu năm, cổ phiếu FPT bị bán mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-giam-sau-ngay-dau-nam-co-phieu-fpt-bi-ban-manh-20250203161546109.htm",
        "content": "Cổ phiếu FPT giảm giá hơn 5,1% về mức 145.500 đồng/đơn vị. Khối ngoại cũng bán ròng 3,4 triệu cổ phiếu này, tương đương khoảng 503 tỷ đồng."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai tăng trần trong sáng thị trường đỏ lửa",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-tang-tran-trong-sang-thi-truong-do-lua-20250203122430088.htm",
        "content": "Cổ phiếu QCG của Quốc Cường Gia Lai tăng trần lên 11.150 đồng/đơn vị, \"trắng\" bên bán. Kết quả kinh doanh năm 2024 tích cực có thể là nguyên nhân hỗ trợ giá cổ phiếu."
    },
    {
        "name": "Năm mới, đầu tư gì để tiền đẻ ra tiền?",
        "link": "https://dantri.com.vn/kinh-doanh/nam-moi-dau-tu-gi-de-tien-de-ra-tien-20250203073922399.htm",
        "content": "Mỗi lựa chọn đầu tư đều có tiềm năng và rủi ro riêng, đòi hỏi sự đánh giá kỹ lưỡng của nhà đầu tư để tối ưu hóa lợi nhuận. Vậy đâu sẽ là kênh đầu tư hấp dẫn nhất sau Tết?"
    },
    {
        "name": "Ngành nào triển vọng cho nhà đầu tư chứng khoán lựa chọn năm nay?",
        "link": "https://dantri.com.vn/kinh-doanh/nganh-nao-trien-vong-cho-nha-dau-tu-chung-khoan-lua-chon-nam-nay-20250125102727408.htm",
        "content": "Các công ty chứng khoán đánh giá nhiều ngành nghề đầu tư triển vọng như công nghệ thông tin, khu công nghiệp, bán lẻ thực phẩm. Đặc biệt, ngành ngân hàng có khả năng dẫn dắt thị trường đi lên."
    },
    {
        "name": "Ưu đãi từ chương trình \"Lì xì chứng sĩ - Mở lộc như ý\" của Chứng khoán KIS",
        "link": "https://dantri.com.vn/kinh-doanh/uu-dai-tu-chuong-trinh-li-xi-chung-si-mo-loc-nhu-y-cua-chung-khoan-kis-20250210164732633.htm",
        "content": "Mừng xuân Ất Tỵ, Chứng khoán KIS Việt Nam đem đến hàng loạt ưu đãi dịp đầu năm cho các nhà đầu tư với tổng giá trị gần 1 tỷ đồng."
    },
    {
        "name": "Nhìn lại những vụ xử phạt trên thị trường chứng khoán năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/nhin-lai-nhung-vu-xu-phat-tren-thi-truong-chung-khoan-nam-2024-20250128145959726.htm",
        "content": "Hàng trăm quyết định xử phạt được ban hành liên quan đến vi phạm công bố thông tin, trong đó, 4 quyết định xử phạt liên quan tới hành vi thao túng cổ phiếu."
    },
    {
        "name": "Nhà đầu tư tháo chạy khỏi cổ phiếu AI, chứng khoán Mỹ biến động mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/nha-dau-tu-thao-chay-khoi-co-phieu-ai-chung-khoan-my-bien-dong-manh-20250128085631354.htm",
        "content": "Làn sóng bán tháo cổ phiếu AI của nhà đầu tư bắt nguồn từ sự trỗi dậy của một \"đối thủ nặng ký\" tới từ Trung Quốc."
    },
    {
        "name": "Soi danh mục đầu tư của các công ty chứng khoán, có khoản lãi gấp nhiều lần",
        "link": "https://dantri.com.vn/kinh-doanh/soi-danh-muc-dau-tu-cua-cac-cong-ty-chung-khoan-co-khoan-lai-gap-nhieu-lan-20250122145714992.htm",
        "content": "Tính đến cuối năm 2024, một số công ty chứng khoán ghi nhận tạm lãi gấp nhiều lần như Chứng khoán FPT, Vietcap. Một số khác có giá trị đầu tư không biến động như SSI, HSC, VNDirect."
    },
    {
        "name": "Nhiều công ty chứng khoán lỗ đậm quý cuối năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-cong-ty-chung-khoan-lo-dam-quy-cuoi-nam-2024-20250122114700737.htm",
        "content": "Chứng khoán Rồng Việt, Chứng khoán Châu Á - Thái Bình Dương, Chứng khoán APG, Tân Việt... lỗ vài chục tỷ đồng vào quý IV/2024."
    },
    {
        "name": "Vị đại gia Việt Nam nào vừa rớt khỏi danh sách tỷ phú USD?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-dai-gia-viet-nam-nao-vua-rot-khoi-danh-sach-ty-phu-usd-20250125070411200.htm",
        "content": "Theo ghi nhận của Forbes, Việt Nam hiện có 5 tỷ phú USD."
    },
    {
        "name": "Cổ phiếu công ty bà Thanh Phượng bật mạnh, VN-Index tăng hơn 17 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-ba-thanh-phuong-bat-manh-vn-index-tang-hon-17-diem-20250123163127018.htm",
        "content": "VCI của Chứng khoán Vietcap do bà Nguyễn Thanh Phượng làm Chủ tịch Hội đồng quản trị tăng giá mạnh 5,5%, dẫn đầu sàn HoSE. Với 363 mã tăng giá, VN-Index tăng 17,1 điểm."
    },
    {
        "name": "FPT lập đỉnh mới, chứng khoán tăng mạnh trước Tết",
        "link": "https://dantri.com.vn/kinh-doanh/fpt-lap-dinh-moi-chung-khoan-tang-manh-truoc-tet-20250123130652929.htm",
        "content": "Không khí giao dịch trên thị trường chứng khoán trở nên tích cực hơn trước kỳ nghỉ Tết. FPT phá đỉnh, thiết lập kỷ lục mới."
    },
    {
        "name": "Chứng khoán Mỹ tăng điểm sau ngày Tổng thống Trump nhậm chức",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-my-tang-diem-sau-ngay-tong-thong-trump-nham-chuc-20250122095137174.htm",
        "content": "Quan điểm của Tổng thống Trump đối với hoạt động thương mại được đánh giá không quá khắc nghiệt."
    },
    {
        "name": "Ông Trương Gia Bình phát ngôn mạnh, vị thế FPT ở đâu trên sàn chứng khoán?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-truong-gia-binh-phat-ngon-manh-vi-the-fpt-o-dau-tren-san-chung-khoan-20250117160750887.htm",
        "content": "Sau khi ông Trương Gia Bình có những phát ngôn gây chú ý về kế hoạch đầu tư vào AI, cổ phiếu FPT hồi phục, quy mô vốn hóa doanh nghiệp đứng thứ 5 thị trường, trong lúc VN-Index cũng về sát 1.250 điểm."
    },
    {
        "name": "Tiền mất dấu, cổ phiếu nhà sản xuất \"Anh trai\" vẫn cháy hàng",
        "link": "https://dantri.com.vn/kinh-doanh/tien-mat-dau-co-phieu-nha-san-xuat-anh-trai-van-chay-hang-20250117133149592.htm",
        "content": "Sau 3 phiên giảm, cổ phiếu YEG sáng nay tăng trần từ sớm và cháy hàng. Trong khi đó, thanh khoản thị trường chung vẫn đang ở tình trạng khan hiếm."
    },
    {
        "name": "Cổ phiếu Vingroup đột biến giao dịch; VN-Index giành lại mốc 1.240 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vingroup-dot-bien-giao-dich-vn-index-gianh-lai-moc-1240-diem-20250116162421440.htm",
        "content": "Gần 51 triệu cổ phiếu VIC đã được sang tay bằng phương thức thỏa thuận trong phiên hôm nay, giá trị giao dịch đạt trên 2.000 tỷ đồng."
    },
    {
        "name": "Quy mô các công ty của tỷ phú Phạm Nhật Vượng trên sàn ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/quy-mo-cac-cong-ty-cua-ty-phu-pham-nhat-vuong-tren-san-ra-sao-20250115163107477.htm",
        "content": "Với thị giá hiện nay, quy mô vốn hóa thị trường của VIC đạt 153.902,4 tỷ đồng và giá trị vốn hóa của VHM là 164.296,5 tỷ đồng."
    },
    {
        "name": "Chủ tịch Novaland vướng tin đồn; tiền khan hiếm chọn lọc cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-novaland-vuong-tin-don-tien-khan-hiem-chon-loc-co-phieu-20250115132220588.htm",
        "content": "Cổ phiếu NVL của Novaland sáng nay hồi phục mạnh từ đáy sau khi doanh nghiệp công bố thông tin bác bỏ tin đồn liên quan ông Bùi Thành Nhơn. Tiền trên thị trường vẫn khan hiếm."
    },
    {
        "name": "Chứng khoán giáp Tết đỏ một cách kỳ lạ",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-giap-tet-do-mot-cach-ky-la-20250115071059067.htm",
        "content": "Thị trường chứng khoán giáp Tết dường như đang tạo đáy, giao dịch ảm đạm kèm không khí bi quan. Chuyên gia ví von khi tất cả đã chán nản, trở về nhà mua sắm Tết thì nhà đầu tư có thể mua cổ phiếu."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai lao dốc; gần 700 mã không giao dịch",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-lao-doc-gan-700-ma-khong-giao-dich-20250114162028292.htm",
        "content": "QCG có thời điểm giảm sàn về mức mệnh giá trước khi đóng cửa mất 6,5%, là mã bất động sản giảm mạnh nhất trên HoSE. Thanh khoản thị trường mất hút, 695 mã không có giao dịch."
    },
    {
        "name": "Căng não với chứng khoán mùa giáp Tết, giới đầu tư \"ôm tiền\" phòng thủ",
        "link": "https://dantri.com.vn/kinh-doanh/cang-nao-voi-chung-khoan-mua-giap-tet-gioi-dau-tu-om-tien-phong-thu-20250114124007382.htm",
        "content": "Các chỉ số \"lịm\" dần, mức giảm từ từ nới rộng còn thanh khoản co hẹp."
    },
    {
        "name": "Một đại gia từng là tỷ phú USD \"mất\" hơn 90% tài sản trên sàn chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/mot-dai-gia-tung-la-ty-phu-usd-mat-hon-90-tai-san-tren-san-chung-khoan-20250114112516996.htm",
        "content": "Từng là một trong những tỷ phú USD của Việt Nam, ông Bùi Thành Nhơn hiện còn hơn 5.700 tỷ đồng sau khi chứng kiến giá cổ phiếu lao dốc mất hơn 90% và tỷ lệ sở hữu tại Novaland thu hẹp."
    },
    {
        "name": "VN-Index thoát hiểm; cổ phiếu Petrolimex tăng mạnh sau khi báo lãi lớn",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-thoat-hiem-co-phieu-petrolimex-tang-manh-sau-khi-bao-lai-lon-20250113155701290.htm",
        "content": "VN-Index có cú lội ngược dòng ngoạn mục từ vùng 1.220 điểm lên 1.235 điểm, tuy nhiên thanh khoản thị trường không được cải thiện. PLX tăng mạnh nhất VN30 sau khi báo lãi 3.500 tỷ đồng."
    },
    {
        "name": "Chứng khoán \"đuối sức\", nguồn tiền khan hiếm đang chảy vào đâu?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-duoi-suc-nguon-tien-khan-hiem-dang-chay-vao-dau-20250113124513235.htm",
        "content": "VN-Index tiếp tục để mất mốc 1.230 điểm về về sát vùng 1.220 điểm. Tuy phần lớn cổ phiếu bị chiết khấu nhưng dòng tiền đổ vào thị trường vẫn nhỏ giọt. Cả bên mua và bên bán đều giữ thái độ thận trọng."
    },
    {
        "name": "\"Cá mập\" tỷ USD mách nước đầu tư năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/ca-map-ty-usd-mach-nuoc-dau-tu-nam-2025-20250111115750184.htm",
        "content": "Ông Lê Anh Tuấn, Giám đốc Đầu tư của quỹ Dragon Capital, cho rằng, vàng không phải kênh đầu tư quá vượt trội so với các kênh khác như bất động sản, chứng khoán hay trái phiếu trong năm 2025."
    },
    {
        "name": "SK Investment sắp bán gần 51 triệu cổ phiếu Vingroup",
        "link": "https://dantri.com.vn/kinh-doanh/sk-investment-sap-ban-gan-51-trieu-co-phieu-vingroup-20250110182636662.htm",
        "content": "SK Investment Vina II Pte.Ltd. sẽ hạ tỷ lệ sở hữu tại Vingroup từ 6,05% vốn cổ phần xuống 4,72%, không còn là cổ đông lớn nhưng vẫn là đối tác quan trọng."
    },
    {
        "name": "VN-Index lao dốc, xuyên thủng 1.240 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-lao-doc-xuyen-thung-1240-diem-20250110130843093.htm",
        "content": "Vùng hỗ trợ mạnh 1.240 điểm, vốn là thành lũy của VN-Index trong những phiên vừa qua, đã chính thức bị xuyên thủng. Chỉ số lao dốc về thẳng ngưỡng 1.230 điểm."
    },
    {
        "name": "Thanh khoản chứng khoán thấp nhất 2 năm, nhà đầu tư nghỉ Tết sớm?",
        "link": "https://dantri.com.vn/kinh-doanh/thanh-khoan-chung-khoan-thap-nhat-2-nam-nha-dau-tu-nghi-tet-som-20250110103149626.htm",
        "content": "Thị trường chứng khoán vừa trải qua phiên giao dịch khá ảm đạm. Nhà đầu tư dường như không hào hứng giao dịch, khiến thanh khoản giảm mạnh. Tâm lý thận trọng bao trùm thị trường."
    },
    {
        "name": "Hơn 700 mã \"chết\" thanh khoản, tiền đột ngột biến mất trên thị trường",
        "link": "https://dantri.com.vn/kinh-doanh/hon-700-ma-chet-thanh-khoan-tien-dot-ngot-bien-mat-tren-thi-truong-20250109153201596.htm",
        "content": "Thanh khoản trên thị trường chứng khoán phiên hôm nay đột ngột giảm mạnh. Trên 700 mã cổ phiếu \"chết\" thanh khoản, giá trị giao dịch cả 3 sàn cực thấp, chỉ đạt 8.400 tỷ đồng."
    },
    {
        "name": "Thị trường thoát hiểm đầy gay cấn; tài sản của bầu Đức hiện ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/thi-truong-thoat-hiem-day-gay-can-tai-san-cua-bau-duc-hien-ra-sao-20250108170217783.htm",
        "content": "VN-Index ghi nhận tăng điểm và lấy lại mốc 1.250 điểm nhưng thanh khoản \"mất hút\". Trong khi HNG của HAGL Agrico tăng trần 14,3% trên UCPoM thì cổ phiếu Hoàng Anh Gia Lai cũng tăng giá."
    },
    {
        "name": "Nhà sản xuất \"Anh trai vượt ngàn chông gai\" muốn hút thêm tiền",
        "link": "https://dantri.com.vn/kinh-doanh/nha-san-xuat-anh-trai-vuot-ngan-chong-gai-muon-hut-them-tien-20250108114250026.htm",
        "content": "Tập đoàn Yeah1 muốn bán cổ phiếu với giá 10.000 đồng/đơn vị, dự thu hơn 548 tỷ đồng."
    },
    {
        "name": "Chứng khoán vào mùa \"nghỉ Tết\": Giữ tiền, chờ thời cơ đón sóng lớn 2025",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-vao-mua-nghi-tet-giu-tien-cho-thoi-co-don-song-lon-2025-20250108090124543.htm",
        "content": "VN-Index có khởi đầu không thuận lợi trong những ngày đầu của năm mới khi lần lượt đánh mất các ngưỡng hỗ trợ quan trọng. Liệu chứng khoán có còn là kênh sinh lợi tốt, nhà đầu tư cần làm gì?"
    },
    {
        "name": "Công ty của bà Nguyễn Thanh Phượng gây bất ngờ, vẫn xa thời đỉnh cao",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-ba-nguyen-thanh-phuong-gay-bat-ngo-van-xa-thoi-dinh-cao-20250107172234841.htm",
        "content": "Chứng khoán Vietcap của bà Nguyễn Thanh Phượng đã gia tăng thị phần đáng kể trong năm qua nhưng vẫn xa thời đỉnh cao. Còn Chứng khoán Vietcombank (VCBS) bất ngờ gia nhập top 10 thị phần HoSE năm 2024."
    },
    {
        "name": "Cổ phiếu YEG của nhà sản xuất \"Anh trai vượt ngàn chông gai\" trượt dài",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-yeg-cua-nha-san-xuat-anh-trai-vuot-ngan-chong-gai-truot-dai-20250107155707133.htm",
        "content": "Trong khi thị trường chung gây thất vọng thì YEG cũng khiến nhiều nhà đầu tư ôm thua lỗ nặng. Kể từ phiên 26/12/2024 đến nay, YEG đã \"bốc hơi\" 27%."
    },
    {
        "name": "2 ngân hàng chi thưởng hàng tỷ đồng cho đội tuyển Việt Nam quy mô ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/2-ngan-hang-chi-thuong-hang-ty-dong-cho-doi-tuyen-viet-nam-quy-mo-ra-sao-20250107134458209.htm",
        "content": "Với giá cổ phiếu tăng 115,5% sau một năm, vốn hóa LPB đạt hơn 78.000 tỷ đồng, còn SHB cũng xấp xỉ 38.000 tỷ đồng. Tuy nhiên, tổng tài sản của SHB trên 688.000 tỷ đồng còn LPBank gần 456.000 tỷ đồng."
    },
    {
        "name": "VN-Index thủng mốc 1.250 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-thung-moc-1250-diem-20250106153251082.htm",
        "content": "Trong bối cảnh dòng tiền yếu, áp lực bán dâng cao đột ngột khiến VN-Index mất mốc 1.250 điểm. Thị trường ghi nhận 600 cổ phiếu giảm giá, trong đó trên HoSE, số lượng mã giảm gấp 4 lần số mã tăng."
    },
    {
        "name": "Người nhận lương tiền tỷ tại Phát Đạt muốn bán toàn bộ cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-nhan-luong-tien-ty-tai-phat-dat-muon-ban-toan-bo-co-phieu-20250106141244849.htm",
        "content": "Ông Bùi Quang Anh Vũ - Tổng giám đốc Phát Đạt - đăng ký thoái toàn bộ vốn tại doanh nghiệp để giải quyết nhu cầu tài chính cá nhân. Ông Vũ nhận mức lương tiền tỷ mỗi tháng ở công ty bất động sản này."
    },
    {
        "name": "ACB mất hơn 1.000 tỷ đồng vốn hóa sau khi bị tung tin lãnh đạo đánh bài",
        "link": "https://dantri.com.vn/kinh-doanh/acb-mat-hon-1000-ty-dong-von-hoa-sau-khi-bi-tung-tin-lanh-dao-danh-bai-20250106125624895.htm",
        "content": "ACB là cổ phiếu giảm mạnh nhất trong nhóm ngân hàng trên HoSE phiên sáng nay và cũng là cổ phiếu có ảnh hưởng tiêu cực nhất lên VN-Index."
    },
    {
        "name": "Chứng khoán 2025 sẽ ra sao sau năm khối ngoại bán ròng kỷ lục?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-2025-se-ra-sao-sau-nam-khoi-ngoai-ban-rong-ky-luc-20250103124808073.htm",
        "content": "Dù thừa nhận bản thân không phải là người lạc quan nhưng chuyên gia chứng khoán Bùi Văn Huy tin tưởng rằng 2025 sẽ là một năm tương đối tích cực với thị trường chứng khoán Việt Nam."
    },
    {
        "name": "Công ty chứng khoán đầu tiên dự báo lỗ năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-chung-khoan-dau-tien-du-bao-lo-nam-2024-20250104164522081.htm",
        "content": "Chứng khoán Phú Hưng dự báo lỗ gần 11 tỷ đồng năm 2024 nhưng năm nay có thể lãi gần 104 tỷ đồng."
    },
    {
        "name": "2 công ty chứng khoán biến động nhân sự cấp cao ngày đầu năm",
        "link": "https://dantri.com.vn/kinh-doanh/2-cong-ty-chung-khoan-bien-dong-nhan-su-cap-cao-ngay-dau-nam-20250104065118806.htm",
        "content": "Chứng khoán KIS Việt Nam và Chứng khoán SBB lần lượt thay đổi chủ tịch HĐQT, tổng giám đốc kể từ đầu năm nay."
    },
    {
        "name": "Chứng khoán lao dốc đầu năm; YEG trở lại \"đường đua\"",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-lao-doc-dau-nam-yeg-tro-lai-duong-dua-20250103154127056.htm",
        "content": "Với hơn 600 mã giảm giá trên toàn thị trường, cổ phiếu VN-Index lao dốc mất 15 điểm. Tuy nhiên, YEG vẫn gây bất ngờ khi tăng trần trở lại sau chuỗi 5 phiên liên tục mất giá."
    },
    {
        "name": "Gần 10.000 tỷ đồng vốn đã được huy động qua thị trường chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/gan-10000-ty-dong-von-da-duoc-huy-dong-qua-thi-truong-chung-khoan-20250103074004805.htm",
        "content": "Số lượng tài khoản của nhà đầu tư tính đến cuối tháng 11/2024 đạt hơn 9,16 triệu tài khoản, tăng 26% so với cuối năm 2023."
    },
    {
        "name": "HNG bung trần sau tin hết nợ với bầu Đức, tài sản tỷ phú Dương tăng mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/hng-bung-tran-sau-tin-het-no-voi-bau-duc-tai-san-ty-phu-duong-tang-manh-20250102125116977.htm",
        "content": "HNG tăng kịch biên độ sàn UPCoM phiên sáng nay, ghi nhận mức tăng hơn 52% kể từ khi chuyển sàn, nâng tài sản nhóm cổ đông liên quan ông Trần Bá Dương tăng tương ứng. Giữa lúc đó, VN-Index giảm."
    },
    {
        "name": "Người Việt mở tài khoản đạt kỷ lục, chứng khoán năm 2024 có gì?",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-viet-mo-tai-khoan-dat-ky-luc-chung-khoan-nam-2024-co-gi-20241231161451702.htm",
        "content": "Năm 2024 khép lại với việc VN-Index đạt hiệu suất hơn 12%, diễn biến trên thị trường trong phần lớn thời gian kém sôi động nhưng chứng khoán vẫn có những sự kiện rất đáng quan tâm."
    },
    {
        "name": "Cổ phiếu công ty bán ô tô siêu rẻ tăng dựng đứng; HDB quay đầu giảm mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-ban-o-to-sieu-re-tang-dung-dung-hdb-quay-dau-giam-manh-20241231132051609.htm",
        "content": "Trong khi HDB quay đầu giảm mạnh 4,1% sau cú tăng trần hôm qua thì YEG bị bán tháo trở lại, giảm kịch sàn; còn TMT hướng đến phiên tăng trần thứ 5 liên tiếp."
    },
    {
        "name": "15 phút gây bất ngờ của cổ phiếu liên quan tỷ phú Nguyễn Thị Phương Thảo",
        "link": "https://dantri.com.vn/kinh-doanh/15-phut-gay-bat-ngo-cua-co-phieu-lien-quan-ty-phu-nguyen-thi-phuong-thao-20241230162347229.htm",
        "content": "VN-Index lùi bước trong bối cảnh thanh khoản thấp và phần lớn cổ phiếu giảm giá. HDB gây bất ngờ khi đột ngột tăng trần ở phiên ATC sau khi giảm gần như suốt thời gian giao dịch."
    },
    {
        "name": "Cổ phiếu Jeju Air xuống thấp nhất lịch sử sau tai nạn máy bay thảm khốc",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-jeju-air-xuong-thap-nhat-lich-su-sau-tai-nan-may-bay-tham-khoc-20241230130134579.htm",
        "content": "Cổ phiếu của hãng hàng không Jeju Air đã giảm xuống mức thấp kỷ lục sau vụ tai nạn máy bay thảm khốc nhất lịch sử Hàn Quốc khiến 179 người thiệt mạng."
    },
    {
        "name": "Cổ phiếu nhà sản xuất \"Anh trai\" thoát hiểm; mã nóng bất động sản quay đầu",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-san-xuat-anh-trai-thoat-hiem-ma-nong-bat-dong-san-quay-dau-20241230132303045.htm",
        "content": "Thị trường chứng khoán giao dịch thận trọng cuối năm. Trong khi YEG thoát sàn với khối lượng khớp lệnh lớn thì TDH lại quay đầu mất giá sau chuỗi tăng \"nóng\"."
    },
    {
        "name": "Squid Game mùa 2 gây thất vọng, cổ phiếu giải trí Hàn Quốc rớt thảm",
        "link": "https://dantri.com.vn/kinh-doanh/squid-game-mua-2-gay-that-vong-co-phieu-giai-tri-han-quoc-rot-tham-20241227220129869.htm",
        "content": "Màn ra mắt gây thất vọng của bộ phim bom tấn Squid Game mùa 2 đã khiến cổ phiếu của các công ty liên quan giảm mạnh trong phiên giao dịch cuối tuần qua."
    },
    {
        "name": "Nhiều công ty chuẩn bị \"quà Tết\" đậm, có ông lớn chi hơn 2.500 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-cong-ty-chuan-bi-qua-tet-dam-co-ong-lon-chi-hon-2500-ty-dong-20241227113341802.htm",
        "content": "Ngay trước và sau Tết Nguyên đán, hàng loạt doanh nghiệp sẽ chia cổ tức bằng tiền mặt cho cổ đông. Có đơn vị chia cổ tức tỷ lệ lên tới 40%, lại có những doanh nghiệp chuẩn bị hàng nghìn tỷ đồng."
    },
    {
        "name": "Một cổ phiếu tăng trần sau tin công ty bán ô tô điện dưới 150 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/mot-co-phieu-tang-tran-sau-tin-cong-ty-ban-o-to-dien-duoi-150-trieu-dong-20241227161648724.htm",
        "content": "Cổ phiếu TMT có 3 phiên tăng trần liên tục với thanh khoản đột biến sau khi công bố sẽ bán xe ô tô điện siêu rẻ dưới 150 triệu đồng. Giữa lúc đó, YEG giảm sàn."
    },
    {
        "name": "MWG giảm sau bê bối giá đỗ ủ chất cấm tại Bách Hóa Xanh; YEG bị khóa sàn",
        "link": "https://dantri.com.vn/kinh-doanh/mwg-giam-sau-be-boi-gia-do-u-chat-cam-tai-bach-hoa-xanh-yeg-bi-khoa-san-20241227131616684.htm",
        "content": "MWG sáng nay giảm giá trong bối cảnh thị trường giao dịch thận trọng và Bách Hóa Xanh đã lên tiếng về vụ việc giá đỗ ủ chất cấm. YEG giảm sàn phiên thứ hai, trắng bên mua."
    },
    {
        "name": "Cổ phiếu nhà sản xuất \"Anh trai\" bất ngờ giảm sàn sau nhiều phiên tăng trần",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-san-xuat-anh-trai-bat-ngo-giam-san-sau-nhieu-phien-tang-tran-20241226162048164.htm",
        "content": "Suýt có phiên tăng trần thứ 8 liên tục, cổ phiếu YEG của Yeah1 bất ngờ quay xe giảm sàn từ vùng đỉnh giá. Thị trường chung giao dịch thận trọng phiên hôm nay."
    },
    {
        "name": "Chứng khoán tưng bừng ngày lễ Giáng sinh, tiền đổ vào cổ phiếu nào?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-tung-bung-ngay-le-giang-sinh-tien-do-vao-co-phieu-nao-20241225170713319.htm",
        "content": "VN-Index đóng cửa phiên 25/12 với mức tăng mạnh gần 14 điểm, hơn 600 mã tăng giá trên toàn thị trường. Tiền đổ mạnh vào cổ phiếu ngân hàng, xây dựng."
    },
    {
        "name": "Tiền trở lại với chứng khoán, cổ phiếu ngân hàng, xây dựng tăng ồ ạt",
        "link": "https://dantri.com.vn/kinh-doanh/tien-tro-lai-voi-chung-khoan-co-phieu-ngan-hang-xay-dung-tang-o-at-20241225131328314.htm",
        "content": "Cổ phiếu ngân hàng tăng đồng loạt, trong đó CTG có lúc tăng trần; nhiều cổ phiếu xây dựng - vật liệu cháy hàng sáng nay. VN-Index tăng gần 16 điểm với thanh khoản cải thiện mạnh."
    },
    {
        "name": "Một công ty bị phạt vì \"giấu lỗ\"",
        "link": "https://dantri.com.vn/kinh-doanh/mot-cong-ty-bi-phat-vi-giau-lo-20241225093032217.htm",
        "content": "Với việc công bố thông tin sai lệch đối với báo cáo tài chính riêng và hợp nhất quý IV năm 2023, Công ty cổ phần Đầu tư và Phát triển Doanh nghiệp Việt Nam bị UBCKNN xử phạt."
    },
    {
        "name": "Cổ phiếu \"Anh trai\" vẫn tăng trần; thị trường diễn biến nghẹt thở",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-anh-trai-van-tang-tran-thi-truong-dien-bien-nghet-tho-20241224164033224.htm",
        "content": "Cổ phiếu YEG của Yeah1 trong phiên bị chốt lời, có thời điểm điều chỉnh giá về 20.150 đồng, nhưng đóng cửa tăng kịch biên độ lên 21.700 đồng, đánh dấu phiên tăng trần thứ 6 liên tiếp."
    },
    {
        "name": "Bán tháo tại \"họ\" Đất Xanh, khớp lệnh đột biến hơn 50 triệu cổ phiếu DXG",
        "link": "https://dantri.com.vn/kinh-doanh/ban-thao-tai-ho-dat-xanh-khop-lenh-dot-bien-hon-50-trieu-co-phieu-dxg-20241224131241463.htm",
        "content": "Gần 51 triệu cổ phiếu DXG được khớp lệnh sáng nay trong bối cảnh thị trường diễn biến tiêu cực, trong đó, 20 triệu đơn vị khớp lệnh mức giá sàn, dư bán sàn gần 15 triệu đơn vị."
    },
    {
        "name": "Nhà sản xuất \"Anh trai\" phải giải trình cổ phiếu tăng trần 5 phiên",
        "link": "https://dantri.com.vn/kinh-doanh/nha-san-xuat-anh-trai-phai-giai-trinh-co-phieu-tang-tran-5-phien-20241224111824105.htm",
        "content": "Tập đoàn Yeah1 có cổ phiếu tăng trần 5 phiên liên tiếp từ ngày 17/12 đến ngày 23/12, đạt mức giá cao nhất trong vòng 3 năm."
    },
    {
        "name": "Thêm một \"đại gia phố núi\" Gia Lai khó duy trì ánh hào quang",
        "link": "https://dantri.com.vn/kinh-doanh/them-mot-dai-gia-pho-nui-gia-lai-kho-duy-tri-anh-hao-quang-20241223115406288.htm",
        "content": "Tập đoàn Hoàng Kim Tây Nguyên - doanh nghiệp \"vang bóng một thời\" tại phố núi Gia Lai - đang đứng trước nguy cơ bị hủy niêm yết. Doanh nghiệp thua lỗ liên tiếp từ năm 2022 đến 9 tháng đầu năm nay."
    },
    {
        "name": "Hy hữu: Chủ tịch công ty BĐS \"thoát hàng\", cổ phiếu tăng trần liên tục",
        "link": "https://dantri.com.vn/kinh-doanh/hy-huu-chu-tich-cong-ty-bds-thoat-hang-co-phieu-tang-tran-lien-tuc-20241223134441385.htm",
        "content": "Giữa lúc chủ tịch Thuduc House bán ra 20,7 triệu cổ phiếu TDH, mất tư cách cổ đông lớn, thì cổ phiếu này lại tăng trần liên tục và cháy hàng."
    },
    {
        "name": "Chứng khoán cuối năm thận trọng, vẫn có mã tăng hơn 60%",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-cuoi-nam-than-trong-van-co-ma-tang-hon-60-20241223094124191.htm",
        "content": "Cổ phiếu tăng mạnh nhất tuần qua là TSJ, tăng 61%; các mã \"nóng\" khác là YEG, HVN. Trong khi đó, thanh khoản thị trường đi xuống, VN-Index lùi dưới mốc 1.260 điểm."
    },
    {
        "name": "Công ty của bà Nguyễn Thanh Phượng phải trả tiền thay nhà đầu tư nước ngoài",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-ba-nguyen-thanh-phuong-phai-tra-tien-thay-nha-dau-tu-nuoc-ngoai-20241222084114971.htm",
        "content": "Nhà đầu tư nước ngoài mua cổ phiếu FPT nhưng không thanh toán gần 4 tỷ đồng. Công ty chứng khoán Vietcap của bà Nguyễn Thanh Phượng phải trả tiền thay."
    },
    {
        "name": "VinaCapital: Năm 2025 đầy biến động với thị trường chứng khoán Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/vinacapital-nam-2025-day-bien-dong-voi-thi-truong-chung-khoan-viet-nam-20241222064303131.htm",
        "content": "Chuyên gia của VinaCapital cho rằng năm 2025 đầy biến động, khi nửa đầu năm tăng trưởng GDP có thể chậm lại, đồng VND có thể bị ảnh hưởng. Sự sụt giảm trên thị trường chứng khoán là cơ hội để mua vào."
    },
    {
        "name": "Cổ phiếu nhà sản xuất \"Anh trai vượt ngàn chông gai\" tăng 72%",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-san-xuat-anh-trai-vuot-ngan-chong-gai-tang-72-20241220121442967.htm",
        "content": "So với thời điểm đầu tháng 12 này, YEG đã tăng 72% về thị giá trên sàn chứng khoán, chỉ trong một tuần qua có 4 phiên tăng trần liên tiếp. Trong lúc đó, VN-Index giằng co trên ngưỡng 1.250 điểm."
    },
    {
        "name": "Thông tin quan trọng ảnh hưởng tới hàng triệu nhà đầu tư chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-quan-trong-anh-huong-toi-hang-trieu-nha-dau-tu-chung-khoan-20241220094546227.htm",
        "content": "Kể từ ngày 1/1/2025, các tài khoản chứng khoán chưa cập nhật, chuẩn hóa thông tin định danh sẽ không thực hiện được giao dịch chứng khoán."
    },
    {
        "name": "Hơn 500 cổ phiếu mất giá, nhà đầu tư nghẹt thở",
        "link": "https://dantri.com.vn/kinh-doanh/hon-500-co-phieu-mat-gia-nha-dau-tu-nghet-tho-20241219155033892.htm",
        "content": "Thống kê cuối phiên cho thấy có 672 mã cổ phiếu không hề phát sinh giao dịch. Trong khi đó, số lượng mã giảm áp đảo với 519 mã giảm giá so với 259 mã tăng."
    },
    {
        "name": "Chứng khoán giảm đồng loạt, bất ngờ tại các mã cổ phiếu \"nóng\"",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-giam-dong-loat-bat-ngo-tai-cac-ma-co-phieu-nong-20241219123010338.htm",
        "content": "TDH, YEG và QCG vẫn tăng giá khá tốt trong phiên sáng nay bất chấp VN-Index lao dốc đầu phiên. VCA có cú bẻ lái ngoạn mục từ mức sàn lên mức giá trần."
    },
    {
        "name": "Con gái bầu Đức muốn mua 1 triệu cổ phiếu HAG",
        "link": "https://dantri.com.vn/kinh-doanh/con-gai-bau-duc-muon-mua-1-trieu-co-phieu-hag-20241219104041528.htm",
        "content": "Bà Đoàn Hoàng Anh - con gái bầu Đức - muốn mua vào cổ phiếu của Hoàng Anh Gia Lai để gia tăng sở hữu."
    },
    {
        "name": "Cổ phiếu nhà Cường \"Đô La\" bỗng cháy hàng; VCA giảm sàn 4 phiên",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-cuong-do-la-bong-chay-hang-vca-giam-san-4-phien-20241218165551351.htm",
        "content": "Giữa lúc cổ phiếu QCG của Quốc Cường Gia Lai và YEG của Yeah1 - nhà sản xuất chương trình \"Anh trai vượt ngàn chông gai\" - cháy hàng thì VCA lại \"lau sàn\" 4 phiên liên tục sau chuỗi tăng trần."
    },
    {
        "name": "FPT bị bán mạnh trên vùng đỉnh, khối ngoại xả ròng hơn 300 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/fpt-bi-ban-manh-tren-vung-dinh-khoi-ngoai-xa-rong-hon-300-ty-dong-20241217162058206.htm",
        "content": "FPT trở thành cổ phiếu có ảnh hưởng tiêu cực nhất lên VN-Index trong phiên 17/2, đồng thời cũng là cổ phiếu bị khối ngoại bán ròng mạnh nhất."
    },
    {
        "name": "Cổ phiếu Yeah1 kịch trần theo dư âm concert \"Anh trai vượt ngàn chông gai\"",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-yeah1-kich-tran-theo-du-am-concert-anh-trai-vuot-ngan-chong-gai-20241217132918387.htm",
        "content": "Giữa lúc thị trường kém tích cực thì YEG - cổ phiếu của nhà sản xuất chương trình \"Anh trai vượt ngàn chông gai\" - cháy hàng, tiếp tục thiết lập đỉnh mới trong năm nay."
    },
    {
        "name": "Chuyên gia: Việt Nam đang đứng trước thời khắc quyết định",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-viet-nam-dang-dung-truoc-thoi-khac-quyet-dinh-20241217060853190.htm",
        "content": "Chuyên gia Phạm Thế Anh cho rằng Chính phủ Việt Nam đang đi từ cải cách thể chế, sau đó đi vào chính sách kinh tế lớn. Nếu thành công, Việt Nam thoát khỏi tình trạng bẫy thu nhập trung bình."
    },
    {
        "name": "Đu đỉnh VCA, nhà đầu tư bất lực nhìn tài khoản bốc hơi vì kẹp hàng",
        "link": "https://dantri.com.vn/kinh-doanh/du-dinh-vca-nha-dau-tu-bat-luc-nhin-tai-khoan-boc-hoi-vi-kep-hang-20241216132635847.htm",
        "content": "Ở phiên 13/12, có 79.000 cổ phiếu VCA được giao dịch tại mức giá trần 18.800 đồng trước khi mã này quay đầu giảm sàn. Những nhà đầu tư \"đu đỉnh\" phải chờ tới chiều mai cổ phiếu tới tài khoản."
    },
    {
        "name": "Bán tháo tại cổ phiếu VCA sau 11 phiên tăng trần liên tiếp",
        "link": "https://dantri.com.vn/kinh-doanh/ban-thao-tai-co-phieu-vca-sau-11-phien-tang-tran-lien-tiep-20241213161844575.htm",
        "content": "Diễn biến \"quay xe\" giảm sàn của VCA sau 11 phiên liên tiếp tăng trần khiến những nhà đầu tư \"đu đỉnh\" đứng trước nguy cơ thua lỗ nặng. Tính riêng phiên này, biên độ giảm của VCA đã là 12,8%."
    },
    {
        "name": "Cổ phiếu \"đại gia tiền mặt\" BSR biến động mạnh; chứng khoán ngột ngạt",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-dai-gia-tien-mat-bsr-bien-dong-manh-chung-khoan-ngot-ngat-20241213133008311.htm",
        "content": "Trong bối cảnh thanh khoản thị trường co hẹp mạnh và VN-Index giảm về sát 1.260 điểm thì BSR tăng 4,2%, khớp lệnh cao nhất cả 3 sàn."
    },
    {
        "name": "Elon Musk thắng lớn: Cổ phiếu Tesla tăng 70%, tài sản vượt 400 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-thang-lon-co-phieu-tesla-tang-70-tai-san-vuot-400-ty-usd-20241212141030578.htm",
        "content": "Cổ phiếu Tesla tăng mạnh và đạt mức cao chưa từng thấy trong lịch sử. Riêng trong ngày 11/12, tài sản của ông Musk tăng gần 63 tỷ USD, nâng tổng mức tăng từ đầu năm lên 218 tỷ USD."
    },
    {
        "name": "Khối ngoại bán ròng FPT trên đỉnh giá; một mã cổ phiếu tăng trần 11 phiên",
        "link": "https://dantri.com.vn/kinh-doanh/khoi-ngoai-ban-rong-fpt-tren-dinh-gia-mot-ma-co-phieu-tang-tran-11-phien-20241212131221364.htm",
        "content": "Trong khi VN-Index tiếp tục điều chỉnh về dưới mốc 1.270 điểm thì VCA vẫn tăng trần phiên thứ 11 liên tiếp. FPT bị bán ròng trên vùng đỉnh, giá đóng cửa neo trên mốc 150.000 đồng."
    },
    {
        "name": "Chứng khoán Việt Nam 2025: \"Sốt xình xịch\" với làn sóng nâng hạng?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-viet-nam-2025-sot-xinh-xich-voi-lan-song-nang-hang-20241211064721224.htm",
        "content": "Thị trường chờ đợi các thông tin liên quan đến giải ngân đầu tư công, sự phục hồi ngành bất động sản, chính sách lãi suất của Fed. Việc nâng hạng thị trường cũng có thể thúc đẩy làn sóng tăng trưởng."
    },
    {
        "name": "VN-Index điều chỉnh nhẹ, FPT lập kỷ lục mới",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-dieu-chinh-nhe-fpt-lap-ky-luc-moi-20241211171650826.htm",
        "content": "Thị trường lình xình quanh mốc 1.270 điểm. Trong khi đó, FPT tiếp tục phá đỉnh, vượt mốc 150.000 đồng sau thương vụ gây chú ý tại công ty AI của FPT ở Nhật Bản."
    },
    {
        "name": "Đột biến giao dịch cổ phiếu ngân hàng bầu Hiển",
        "link": "https://dantri.com.vn/kinh-doanh/dot-bien-giao-dich-co-phieu-ngan-hang-bau-hien-20241211122929301.htm",
        "content": "Trong bối cảnh thanh khoản cầm chừng, cổ phiếu SHB sáng nay khớp lệnh đột biến hơn 19 triệu đơn vị, tăng giá 2,4%."
    },
    {
        "name": "Hãy tập trung công việc chính, đừng mất thời gian lướt sóng cổ phiếu!",
        "link": "https://dantri.com.vn/kinh-doanh/hay-tap-trung-cong-viec-chinh-dung-mat-thoi-gian-luot-song-co-phieu-20241210140654928.htm",
        "content": "Theo lời khuyên của chuyên gia, nhà đầu tư nên tích sản cổ phiếu của doanh nghiệp tốt để tập trung vào công việc chính, không nên mất nhiều thời gian cho việc lướt sóng."
    },
    {
        "name": "Một mã cổ phiếu tăng 81%, giới đầu tư lãi đậm trong ít ngày",
        "link": "https://dantri.com.vn/kinh-doanh/mot-ma-co-phieu-tang-81-gioi-dau-tu-lai-dam-trong-it-ngay-20241210131616997.htm",
        "content": "Giữa lúc thị trường giằng co, rung lắc thì mạch tăng trần của cổ phiếu VCA vẫn chưa kết thúc. Mã này đã tăng 81% nhờ tăng trần liên tục 9 phiên."
    },
    {
        "name": "Tháng cuối năm, nhà đầu tư cổ phiếu cần làm gì?",
        "link": "https://dantri.com.vn/kinh-doanh/thang-cuoi-nam-nha-dau-tu-co-phieu-can-lam-gi-20241209155331704.htm",
        "content": "Theo giới phân tích, nhà đầu tư cần tận dụng biến động giảm để tích lũy cổ phiếu đầu ngành, xây dựng danh mục cho năm 2025."
    },
    {
        "name": "Cổ phiếu bất động sản dậy sóng, nhiều mã cháy hàng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-bat-dong-san-day-song-nhieu-ma-chay-hang-20241209152450314.htm",
        "content": "Chiều nay chứng kiến sự thăng hoa của nhóm ngành bất động sản với hàng loạt mã bật tăng trần mạnh mẽ."
    },
    {
        "name": "Doanh nghiệp đại gia Hải Phòng, công ty con Novaland cùng loạt bên bị phạt",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-dai-gia-hai-phong-cong-ty-con-novaland-cung-loat-ben-bi-phat-20241208074409719.htm",
        "content": "Các công ty này bị xử phạt do không công bố hoặc công bố không đúng thời hạn các thông tin phải công bố theo quy định pháp luật..."
    },
    {
        "name": "Một cổ phiếu thép tăng trần 7 phiên liên tiếp, doanh nghiệp ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/mot-co-phieu-thep-tang-tran-7-phien-lien-tiep-doanh-nghiep-ra-sao-20241206150445181.htm",
        "content": "Cổ phiếu VCA của Công ty thép Vicasa -VNSteel có 7 phiên tăng trần liên tiếp, tương ứng mức tăng gần 60%. Doanh nghiệp đang trong giai đoạn thoái vốn của Tổng Công ty Thép Việt Nam - CTCP."
    },
    {
        "name": "Dòng phân bón nổi sóng, cổ phiếu Vingroup kéo VN-Index",
        "link": "https://dantri.com.vn/kinh-doanh/dong-phan-bon-noi-song-co-phieu-vingroup-keo-vn-index-20241206161603355.htm",
        "content": "Trong khi VCA tăng trần 7 phiên liền thì phiên hôm nay cũng chứng kiến sự bứt tốc tại nhóm phân bón, hóa chất. VN-Index đóng cửa trên mốc 1.270 điểm nhờ VIC và một số mã lớn."
    },
    {
        "name": "Cổ phiếu Vingroup tăng mạnh sau tin bán VinBrain cho Nvidia",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vingroup-tang-manh-sau-tin-ban-vinbrain-cho-nvidia-20241206131454434.htm",
        "content": "Sau thông tin Nvidia mua lại VinBrain - công ty khởi nghiệp trong lĩnh vực trí tuệ nhân tạo (AI) của Vingroup - cổ phiếu VIC sáng nay tăng tích cực nhất trong nhóm bất động sản trên sàn HoSE."
    },
    {
        "name": "VN-Index tăng hơn 27 điểm, hơn 23.000 tỷ đồng đổ vào chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-tang-hon-27-diem-hon-23000-ty-dong-do-vao-chung-khoan-20241205155418913.htm",
        "content": "Với thanh khoản tăng đột phá, VN-Index phiên hôm nay ghi nhận mức tăng hơn 27 điểm còn VN30-Index tăng gần 40 điểm. Nhiều mã cổ phiếu chứng khoán tăng kịch biên độ."
    },
    {
        "name": "Cổ phiếu YEG tăng dựng đứng theo cơn sốt concert \"Anh trai\"",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-yeg-tang-dung-dung-theo-con-sot-concert-anh-trai-20241205134502319.htm",
        "content": "YEG đang tiến gần tới phiên tăng trần thứ 3 liên tiếp bất chấp diễn biến thị trường chung lên xuống. Trên nền thanh khoản thấp, VN-Index sáng nay hồi phục."
    },
    {
        "name": "Ngân hàng Trung ương Hàn Quốc hành động khẩn cấp sau bất ổn chính trị",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-trung-uong-han-quoc-hanh-dong-khan-cap-sau-bat-on-chinh-tri-20241204221756730.htm",
        "content": "Ngân hàng Trung ương và Bộ Tài chính Hàn Quốc cam kết sẽ triển khai các biện pháp mạnh mẽ nhằm ổn định tình hình tài chính sau hàng loạt bất ổn chính trị."
    },
    {
        "name": "Chứng khoán Hàn Quốc bị \"thổi bay\" hàng chục tỷ USD sau đêm hỗn loạn",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-han-quoc-bi-thoi-bay-hang-chuc-ty-usd-sau-dem-hon-loan-20241204152429193.htm",
        "content": "Sắc đỏ đã bao phủ thị trường chứng khoán Hàn Quốc khi quốc gia này trải qua một đêm biến động lớn về chính trị."
    },
    {
        "name": "Cổ phiếu công ty dạy làm giàu tăng trần; mã thép bật 40% sau tin thoái vốn",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-day-lam-giau-tang-tran-ma-thep-bat-40-sau-tin-thoai-von-20241204131803786.htm",
        "content": "Giữa lúc thị trường chung điều chỉnh thì VLA tăng kịch biên độ sàn HNX còn VCA tăng trần phiên thứ 5 liên tiếp, tăng 39,41% chỉ sau một tuần sau thông tin cổ đông Nhà nước thoái vốn."
    },
    {
        "name": "Cổ phiếu nhà sản xuất \"Anh trai\" cháy hàng, một mã bất động sản thủng đáy",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-san-xuat-anh-trai-chay-hang-mot-ma-bat-dong-san-thung-day-20241203132618317.htm",
        "content": "Cổ phiếu TDH của Thuduc House tiếp tục thủng đáy, ghi nhận mức giá thấp nhất lịch sử niêm yết. Giữa lúc đó, FPT phá đỉnh, YEG cháy hàng còn VN-Index đóng cửa dưới mốc 1.250 điểm."
    },
    {
        "name": "Một ngân hàng sắp chia cổ tức gần 50%, vốn hóa vượt nửa triệu tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/mot-ngan-hang-sap-chia-co-tuc-gan-50-von-hoa-vuot-nua-trieu-ty-dong-20241202132554736.htm",
        "content": "Với việc được chấp thuận tăng vốn, Vietcombank có điều kiện phát hành cổ phiếu chia cổ tức với tỷ lệ lên tới 49,5%. Sáng nay, VCB tăng giá, vốn hóa ngân hàng này vượt nửa triệu tỷ đồng."
    },
    {
        "name": "Một cổ phiếu mất 24% sau hung tin; VN-Index hướng tới mốc 1.260 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/mot-co-phieu-mat-24-sau-hung-tin-vn-index-huong-toi-moc-1260-diem-20241202100940876.htm",
        "content": "Trong khi FPT vượt đỉnh, DC4 tăng hơn 18% và VN-Index tăng trong nghi ngờ thì NO1 thiệt hại hơn 24% sau tin dữ. Tuần này, chứng khoán được cho là sẽ rung lắc ở 1.260 điểm, là cơ hội để tái cơ cấu."
    },
    {
        "name": "VNX, ông Cấn Văn Lực, Thái Phạm bị mạo danh chào mời khóa học chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/vnx-ong-can-van-luc-thai-pham-bi-mao-danh-chao-moi-khoa-hoc-chung-khoan-20241202143416257.htm",
        "content": "Hình ảnh của các chuyên gia này được sử dụng cùng với logo của VNX để chào mời tham gia học chứng khoán trên Zalo, bản chất là các trang mạo danh."
    },
    {
        "name": "Công ty chứng khoán liên quan ông Trịnh Văn Quyết bị xử phạt",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-chung-khoan-lien-quan-ong-trinh-van-quyet-bi-xu-phat-20241129135840203.htm",
        "content": "Chứng khoán BOS bị phạt 175 triệu đồng do báo cáo có nội dung sai lệch về tỷ lệ vốn khả dụng."
    },
    {
        "name": "Nhóm bảo hiểm bất ngờ nổi sóng, xuất hiện mã cổ phiếu phá đỉnh",
        "link": "https://dantri.com.vn/kinh-doanh/nhom-bao-hiem-bat-ngo-noi-song-xuat-hien-ma-co-phieu-pha-dinh-20241129131609017.htm",
        "content": "Nửa cuối phiên sáng nay (29/11), thị trường chứng khoán diễn biến tích cực hơn cả về điểm số lẫn thanh khoản."
    },
    {
        "name": "Một cổ phiếu thép bốc đầu tăng trần sau pha \"đánh tiếng\" thoái vốn giá cao",
        "link": "https://dantri.com.vn/kinh-doanh/mot-co-phieu-thep-boc-dau-tang-tran-sau-pha-danh-tieng-thoai-von-gia-cao-20241128134931415.htm",
        "content": "Cổ phiếu Thép Vicasa bất ngờ bốc đầu tăng trần phiên sáng nay sau thông tin VNSteel thoái sạch vốn ở mức giá cao vượt xa thị giá."
    },
    {
        "name": "Anh trai lãnh đạo Hoàng Anh Gia Lai muốn bán hết cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/anh-trai-lanh-dao-hoang-anh-gia-lai-muon-ban-het-co-phieu-20241128090529470.htm",
        "content": "Giao dịch diễn ra trong bối cảnh cổ phiếu Hoàng Anh Gia Lai đi vào hồi phục trong thời gian gần đây, tăng 30% kể từ vùng đáy 3 tháng."
    },
    {
        "name": "Gia đình CEO Quốc Cường Gia Lai đoàn tụ, cổ phiếu \"cháy hàng\"",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dinh-ceo-quoc-cuong-gia-lai-doan-tu-co-phieu-chay-hang-20241127125931932.htm",
        "content": "Cổ phiếu QCG có phiên tăng trần thứ 2 liên tiếp sau khi bà Nguyễn Thị Như Loan được tại ngoại và trở lại công ty với vai trò mới."
    },
    {
        "name": "Elon Musk giàu chưa từng thấy nhờ \"bỏ túi\" thêm 70 tỷ USD sau cuộc bầu cử",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-giau-chua-tung-thay-nho-bo-tui-them-70-ty-usd-sau-cuoc-bau-cu-20241125164308851.htm",
        "content": "Chỉ sau chưa đầy 3 tuần kể từ cuộc bầu cử Tổng thống Mỹ, tài sản của tỷ phú Elon Musk đã tăng gần 30%. Giới đầu tư kỳ vọng chính sách dưới thời Tổng thống Trump sẽ có lợi cho các công ty của Musk."
    },
    {
        "name": "Cổ phiếu công ty sản xuất \"Anh trai vượt ngàn chông gai\" tăng mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-san-xuat-anh-trai-vuot-ngan-chong-gai-tang-manh-20241126155744038.htm",
        "content": "Cổ phiếu YEG của Tập đoàn Yeah1 tăng trần trong phiên giao dịch hôm nay và tăng 24% trong khoảng 3 tháng trở lại đây."
    },
    {
        "name": "Cắt lỗ chứng khoán không phải nộp thuế thu nhập cá nhân?",
        "link": "https://dantri.com.vn/kinh-doanh/cat-lo-chung-khoan-khong-phai-nop-thue-thu-nhap-ca-nhan-20241126162330679.htm",
        "content": "Bộ Tài chính đang xem xét ý kiến đề xuất việc bán chứng khoán lỗ nhưng vẫn phải đóng thuế 0,1% là chưa hợp lý và cần điều chỉnh để chỉ thu thuế khi có lãi."
    },
    {
        "name": "Diễn biến của cổ phiếu Quốc Cường Gia Lai sau tin về bà Như Loan",
        "link": "https://dantri.com.vn/kinh-doanh/dien-bien-cua-co-phieu-quoc-cuong-gia-lai-sau-tin-ve-ba-nhu-loan-20241126121928819.htm",
        "content": "Cổ phiếu Quốc Cường Gia Lai tăng mạnh, dư mua giá trần hơn 1,5 triệu đơn vị."
    },
    {
        "name": "Diễn biến của cổ phiếu Quốc Cường Gia Lai sau tin về bà Như Loan",
        "link": "https://dantri.com.vn/kinh-doanh/dien-bien-cua-co-phieu-quoc-cuong-gia-lai-sau-tin-ve-ba-nhu-loan-20241126121928819.htm",
        "content": "Cổ phiếu Quốc Cường Gia Lai tăng mạnh, dư mua giá trần hơn 1,5 triệu đơn vị."
    },
    {
        "name": "Vinhomes khép lại thương vụ lớn nhất lịch sử chứng khoán Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/vinhomes-khep-lai-thuong-vu-lon-nhat-lich-su-chung-khoan-viet-nam-20241122100031337.htm",
        "content": "Với việc chi khoảng 11.000 tỷ đồng để mua lại 247 triệu cổ phiếu VHM, dù không đạt kế hoạch, nhưng Vinhomes vẫn ghi nhận thương vụ mua lại cổ phiếu có quy mô lớn nhất lịch sử TTCK Việt Nam."
    },
    {
        "name": "Tỷ phú Trần Đình Long trước cơ hội lớn; chứng khoán tăng trong nghi ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-tran-dinh-long-truoc-co-hoi-lon-chung-khoan-tang-trong-nghi-ngo-20241122132212881.htm",
        "content": "Cổ phiếu của Hòa Phát sáng nay tăng điểm với thanh khoản cao nhất thị trường. VN-Index đòi lại mốc 1.230 điểm nhưng tiền vào thị trường nhỏ giọt."
    },
    {
        "name": "Nhà đầu tư bắt đáy lãi đậm, chuyên gia chỉ bí kíp \"cá mập\"",
        "link": "https://dantri.com.vn/kinh-doanh/nha-dau-tu-bat-day-lai-dam-chuyen-gia-chi-bi-kip-ca-map-20241121180015537.htm",
        "content": "Thị trường tăng trong nghi ngờ, một số nhà đầu tư bắt đáy cổ phiếu ở mức giá sàn hoặc sát mức giá sàn tạm thời ghi nhận lãi lớn trong phiên. Chẳng hạn người mua QCG tại mức sàn tạm lãi 13,5%."
    },
    {
        "name": "Tiền mất hút trên thị trường chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/tien-mat-hut-tren-thi-truong-chung-khoan-20241121133016184.htm",
        "content": "Mặc dù các chỉ số đạt trạng thái tăng trong sáng nay nhưng thanh khoản gần như mất hút. Thị trường đi lên trong nghi ngờ."
    },
    {
        "name": "Thủng 1.200 điểm, VN-Index bất ngờ hồi phục ngoạn mục",
        "link": "https://dantri.com.vn/kinh-doanh/thung-1200-diem-vn-index-bat-ngo-hoi-phuc-ngoan-muc-20241120132050982.htm",
        "content": "Mốc 1.200 điểm một lần nữa đã bị xuyên thủng, tuy nhiên VN-Index nhanh chóng hồi phục và bật tăng mạnh mẽ."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai bị bán tháo; VN-Index tụt về gần 1.200 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-bi-ban-thao-vn-index-tut-ve-gan-1200-diem-20241119133951501.htm",
        "content": "QCG là mã cổ phiếu bất động sản duy nhất trên sàn HoSE giảm sàn khi VN-Index đột ngột lao dốc cuối phiên. Nhiều nhà đầu tư thua lỗ vì đua lệnh mua cổ phiếu tăng giá vào chiều qua và sáng nay."
    },
    {
        "name": "VN-Index thủng mốc 1.210 điểm, cổ phiếu công ty ông Đặng Thành Tâm lao dốc",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-thung-moc-1210-diem-co-phieu-cong-ty-ong-dang-thanh-tam-lao-doc-20241118134004847.htm",
        "content": "Với áp lực bán mạnh và thiếu hỗ trợ của lực cầu, VN-Index tiếp tục mất mốc 1.210 điểm trong phiên sáng nay. Thị trường chưa xuất hiện bán tháo nhưng cổ phiếu KBC có lúc giảm sàn."
    },
    {
        "name": "Sau khi Elon Musk lãnh đạo bộ mới, SpaceX được định giá hơn 250 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/sau-khi-elon-musk-lanh-dao-bo-moi-spacex-duoc-dinh-gia-hon-250-ty-usd-20241117105102209.htm",
        "content": "Công ty hàng không vũ trụ SpaceX của tỷ phú Elon Musk, dự kiến mở đợt chào bán cổ phiếu nội bộ vào tháng 12 với giá 135 USD một đơn vị. Đợt chào bán này có thể định giá SpaceX ở mức hơn 250 tỷ USD."
    },
    {
        "name": "23 nhà đầu tư vụ thao túng mã GKM bị cấm giao dịch trong 2 năm",
        "link": "https://dantri.com.vn/kinh-doanh/23-nha-dau-tu-vu-thao-tung-ma-gkm-bi-cam-giao-dich-trong-2-nam-20241116170816460.htm",
        "content": "Sau 3 năm vụ thao túng giá cổ phiếu GKM, 23 nhà đầu tư cho mượn tài khoản bị xử phạt. Trong khi đó, người thực hiện vụ thao túng đã bị phạt 1,5 tỷ đồng vào cuối năm ngoái."
    },
    {
        "name": "Chứng khoán lao dốc, VN-Index rớt về mốc 1.220 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-lao-doc-vn-index-rot-ve-moc-1220-diem-20241115132127606.htm",
        "content": "VN-Index tiếp tục mất hơn 11 điểm trong sáng nay, cắm đầu xuống mốc 1.220 điểm. Cổ phiếu \"họ\" Vingroup tăng nhưng không đủ sức \"cân\" chỉ số."
    },
    {
        "name": "Hệ sinh thái Vingroup tăng đồng loạt, VN-Index vẫn quay đầu giảm",
        "link": "https://dantri.com.vn/kinh-doanh/he-sinh-thai-vingroup-tang-dong-loat-vn-index-van-quay-dau-giam-20241114131748078.htm",
        "content": "Nhóm cổ phiếu \"họ\" Vin đồng loạt tăng giá trong sáng nay và đóng góp đáng kể cho VN-Index, tuy nhiên chỉ số vẫn ghi nhận trạng thái điều chỉnh."
    },
    {
        "name": "VinFast của tỷ phú Phạm Nhật Vượng chia tách làm đôi",
        "link": "https://dantri.com.vn/kinh-doanh/vinfast-cua-ty-phu-pham-nhat-vuong-chia-tach-lam-doi-20241114081714202.htm",
        "content": "Tỷ lệ vốn góp của Vingroup tại Công ty Đầu tư VinFast sẽ là 51,11% và trong VinFast sau chia tách là 61,06%."
    },
    {
        "name": "Cổ phiếu doanh nghiệp nghìn tỷ đồng giảm 8% ngày đầu tiên lên sàn",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-doanh-nghiep-nghin-ty-dong-giam-8-ngay-dau-tien-len-san-20241113081310559.htm",
        "content": "Nguyên liệu Á Châu AIG vừa lên sàn UPCoM ngày 11/11, vốn điều lệ đạt hơn 1.700 tỷ đồng. Tuy nhiên, ngay phiên đầu tiên, cổ phiếu AIG đã giảm mạnh."
    },
    {
        "name": "VN-Index thủng 1.240 điểm, cổ phiếu Quốc Cường Gia Lai bị bán mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-thung-1240-diem-co-phieu-quoc-cuong-gia-lai-bi-ban-manh-20241113133113567.htm",
        "content": "Cổ phiếu QCG của Quốc Cường Gia Lai sáng nay bị bán mạnh, có thời điểm giảm sàn. VN-Index thủng mốc 1.240 điểm dù VCB và nhóm Vingroup tăng giá."
    },
    {
        "name": "Đừng buồn vì thua chứng khoán, nhiều công ty cũng đang tạm lỗ tiền tỷ",
        "link": "https://dantri.com.vn/kinh-doanh/dung-buon-vi-thua-chung-khoan-nhieu-cong-ty-cung-dang-tam-lo-tien-ty-20241113105527647.htm",
        "content": "Nhiều công ty như Nhà Đà Nẵng, Vĩnh Hoàn, Thép Tiến Lên... phải trích lập dự phòng nhiều tỷ đồng cho các khoản đầu tư chứng khoán bị thua lỗ."
    },
    {
        "name": "Chứng khoán lập kỷ lục về số tài khoản nhưng thanh khoản lại \"xịt\"",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-lap-ky-luc-ve-so-tai-khoan-nhung-thanh-khoan-lai-xit-20241113071806212.htm",
        "content": "Thị trường chứng khoán đã thiếu vắng những phiên giao dịch tỷ USD trong nhiều tháng qua. Thanh khoản thị trường ở mức thấp trong bối cảnh VN-Index liên tục ở quanh vùng kháng cự 1.300 điểm."
    },
    {
        "name": "Cổ phiếu công ty bầu Đức cháy hàng; VN-Index giảm vẫn có mã lập đỉnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-bau-duc-chay-hang-vn-index-giam-van-co-ma-lap-dinh-20241112162748235.htm",
        "content": "HAG của Hoàng Anh Gia Lai tăng kịch biên độ HoSE, đóng cửa tại 11.200 đồng, nằm trong top cổ phiếu có ảnh hưởng tích cực nhất lên VN-Index hôm nay. Khớp lệnh tại mã này đột biến."
    },
    {
        "name": "\"Cú bắt tay\" của Musk với ông Trump giúp vốn hóa Tesla vượt 1.000 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/cu-bat-tay-cua-musk-voi-ong-trump-giup-von-hoa-tesla-vuot-1000-ty-usd-20241110001502633.htm",
        "content": "Cổ phiếu Tesla tăng mạnh nhờ kỳ vọng các công ty của tỷ phú Elon Musk sẽ hưởng lợi dưới thời ông Donald Trump. Điều này giúp vốn hóa của hãng xe điện tái gia nhập câu lạc bộ nghìn tỷ."
    },
    {
        "name": "Chứng khoán \"sale off\" ngày 11/11, tiền trú ngụ nhóm cổ phiếu nào?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-sale-off-ngay-1111-tien-tru-ngu-nhom-co-phieu-nao-20241111131555688.htm",
        "content": "VN-Index tiếp tục đánh rơi hơn 7 điểm, rời xa mốc 1.250 điểm trong sáng ngày 11/11. Cổ phiếu ngân hàng, bất động sản hầu hết điều chỉnh, tuy nhiên nhóm ngành công nghệ, xuất nhập khẩu lại gây chú ý."
    },
    {
        "name": "Cổ phiếu Vinhomes về mốc 40.000 đồng; Vietnam Airlines bật mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vinhomes-ve-moc-40000-dong-vietnam-airlines-bat-manh-20241108162100775.htm",
        "content": "VN-Index tiếp tục lùi bước và đã về sát ngưỡng 1.250 điểm trong phiên cuối tuần. VHM và HVN là cổ phiếu có ảnh hưởng đáng kể nhất đến chỉ số, song theo hai chiều hướng khác nhau."
    },
    {
        "name": "Xu hướng ứng dụng công nghệ và triển vọng đầu tư từ góc nhìn nhà quản lý quỹ",
        "link": "https://dantri.com.vn/kinh-doanh/xu-huong-ung-dung-cong-nghe-va-trien-vong-dau-tu-tu-goc-nhin-nha-quan-ly-quy-20241125084104071.htm",
        "content": "Công nghệ ngày càng thâm nhập sâu vào các lĩnh vực, mang tới nhiều cơ hội và thách thức cho nền kinh tế nói chung và giới đầu tư nói riêng."
    },
    {
        "name": "Chứng khoán KIS tặng vàng cho nhà đầu tư",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-kis-tang-vang-cho-nha-dau-tu-20241123191134224.htm",
        "content": "Từ ngày 20/11, Công ty cổ phần Chứng khoán KIS Việt Nam khởi động mùa thứ hai của cuộc thi đầu tư chứng khoán ảo với tên gọi mới là \"Đấu chứng - Hứng vàng\". Theo đó, nhà đầu tư khi tham gia sẽ có cơ hội nhận giải thưởng bằng vàng."
    },
    {
        "name": "5 tỷ phú kiếm thêm được nhiều tiền nhất sau bầu cử tổng thống Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/5-ty-phu-kiem-them-duoc-nhieu-tien-nhat-sau-bau-cu-tong-thong-my-20241107201222498.htm",
        "content": "Chiến thắng của ông Donald Trump trong cuộc đua tổng thống giúp các tỷ phú hàng đầu nước Mỹ \"bỏ túi\" thêm hàng chục tỷ USD."
    },
    {
        "name": "Cổ phiếu Viettel Post lập đỉnh lịch sử; chứng khoán qua cơn hưng phấn",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-viettel-post-lap-dinh-lich-su-chung-khoan-qua-con-hung-phan-20241107161917798.htm",
        "content": "Cổ phiếu \"họ\" Viettel gây chú ý khi đồng loạt tăng giá mạnh, trong đó VTP của Viettel Post thiết lập đỉnh mới. VN-Index quay đầu điều chỉnh trên nền thanh khoản thấp."
    },
    {
        "name": "Ngay sau khi đắc cử, ông Trump có thêm hơn 200 triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/ngay-sau-khi-dac-cu-ong-trump-co-them-hon-200-trieu-usd-20241107142121509.htm",
        "content": "Ngay sau khi các hãng truyền thông Mỹ thông báo ông Trump đắc cử Tổng thống, cổ phiếu Trump Media & Technology Group - công ty truyền thông của ông Trump - đã tăng vọt và kéo tài sản của ông lên cao."
    },
    {
        "name": "Nhờ ủng hộ ông Trump, tỷ phú Elon Musk có thêm gần 21 tỷ USD chỉ sau 1 ngày",
        "link": "https://dantri.com.vn/kinh-doanh/nho-ung-ho-ong-trump-ty-phu-elon-musk-co-them-gan-21-ty-usd-chi-sau-1-ngay-20241107002824103.htm",
        "content": "Chỉ trong 24 giờ qua, khối tài sản ròng của Elon Musk, tỷ phú giàu nhất thế giới, đã tăng 20,9 tỷ USD nhờ đà tăng của cổ phiếu Tesla và các công ty mà tỷ phú này nắm giữ."
    },
    {
        "name": "Cổ phiếu bất động sản tăng giá ào ào, chứng khoán bật mạnh sau bầu cử ở Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-bat-dong-san-tang-gia-ao-ao-chung-khoan-bat-manh-sau-bau-cu-o-my-20241106160955335.htm",
        "content": "Thị trường chứng khoán bật tăng mạnh mẽ. VN-Index giành lại mốc 1.260 điểm, thanh khoản cải thiện khi mà cuộc bầu cử Tổng thống Mỹ đã có kết quả với chiến thắng thuộc về ông Donald Trump."
    },
    {
        "name": "Vàng và chứng khoán toàn cầu hưng phấn trong ngày bầu cử tổng thống Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/vang-va-chung-khoan-toan-cau-hung-phan-trong-ngay-bau-cu-tong-thong-my-20241106151343990.htm",
        "content": "Cả thị trường chứng khoán Mỹ và châu Á đều tăng mạnh trong ngày bầu cử Mỹ. Trong khi đó, thị trường châu Âu duy trì sự thận trọng hơn."
    },
    {
        "name": "Sau cú bắt tay với ông Trump, cổ phiếu công ty ông Đặng Thành Tâm tăng vọt",
        "link": "https://dantri.com.vn/kinh-doanh/sau-cu-bat-tay-voi-ong-trump-co-phieu-cong-ty-ong-dang-thanh-tam-tang-vot-20241106132631103.htm",
        "content": "Sau khi công bố hợp tác với Trump Organization, Kinh Bắc tiếp tục hưởng lợi với kế hoạch giải ngân 80 triệu USD từ Foxconn. Cổ phiếu KBC cùng nhiều mã bất động sản sáng nay tăng mạnh."
    },
    {
        "name": "Hơn 800 mã cổ phiếu đóng băng thanh khoản, tiền vào chứng khoán nhỏ giọt",
        "link": "https://dantri.com.vn/kinh-doanh/hon-800-ma-co-phieu-dong-bang-thanh-khoan-tien-vao-chung-khoan-nho-giot-20241105125423006.htm",
        "content": "Theo thống kê, cả 3 sàn có tới 825 mã cổ phiếu không hề phát sinh giao dịch trong sáng nay, thanh khoản xuống rất thấp."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai tăng trần ngày đầu phúc thẩm vụ Trương Mỹ Lan",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-tang-tran-ngay-dau-phuc-tham-vu-truong-my-lan-20241104161619998.htm",
        "content": "Trong phiên VN-Index đánh rơi hơn 10 điểm, cổ phiếu QCG vẫn tăng kịch biên độ sàn HoSE. Hôm nay cũng là ngày đầu xét xử phúc thẩm vụ án Vạn Thịnh Phát giai đoạn 1."
    },
    {
        "name": "VN-Index mất mốc 1.250 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-mat-moc-1250-diem-20241104130628997.htm",
        "content": "VN-Index trôi tuột về mức thấp nhất vào thời điểm tạm khép lại phiên buổi sáng, mất hơn 9 điểm."
    },
    {
        "name": "Trước thềm bầu cử, tài sản ông Trump \"bốc hơi\" 2,4 tỷ USD chỉ trong 3 ngày",
        "link": "https://dantri.com.vn/kinh-doanh/truoc-them-bau-cu-tai-san-ong-trump-boc-hoi-24-ty-usd-chi-trong-3-ngay-20241103154334152.htm",
        "content": "Chỉ trong 3 ngày, cựu Tổng thống Mỹ Donald Trump đã mất 2,4 tỷ USD vì giá cổ phiếu Trump Media bất ngờ lao dốc ngay trước thềm bầu cử."
    },
    {
        "name": "Chị dâu chủ tịch VIB bị hủy giao dịch bán hơn 2,6 triệu cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/chi-dau-chu-tich-vib-bi-huy-giao-dich-ban-hon-26-trieu-co-phieu-20241102060822061.htm",
        "content": "Bà Lê Thị Huệ, người có liên quan đến ông Đặng Khắc Vỹ - Chủ tịch HĐQT VIB - bán hơn 2,6 triệu cổ phiếu ngân hàng này mà không thông báo. Giao dịch bị hủy."
    },
    {
        "name": "Tài sản nhà Cường \"Đô La\" tăng gần 80%, bất ngờ sau biến cố",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-nha-cuong-do-la-tang-gan-80-bat-ngo-sau-bien-co-20241101133204785.htm",
        "content": "QCG tiếp tục tăng thêm 2,52% trong sáng nay nâng biên độ tăng giá trong vòng 3 tháng qua lên hơn 78% và tăng 71% chỉ trong một tháng. VN-Index tiếp tục rung lắc quanh 1.260 điểm với thanh khoản thấp."
    },
    {
        "name": "Cổ phiếu nhà Cường \"Đô La\" trở lại đường đua; thị trường giảm điểm",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-cuong-do-la-tro-lai-duong-dua-thi-truong-giam-diem-20241030164821878.htm",
        "content": "Sau 3 phiên liên tục điều chỉnh giá, QCG hôm nay tăng trần trở lại dù Quốc Cường Gia Lai vẫn chưa công bố báo cáo tài chính quý III. Giữa lúc đó, thị trường chung điều chỉnh, thanh khoản tụt."
    },
    {
        "name": "Cổ phiếu nhà sản xuất \"Anh trai vượt ngàn chông gai\" đột ngột cháy hàng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-san-xuat-anh-trai-vuot-ngan-chong-gai-dot-ngot-chay-hang-20241029125159788.htm",
        "content": "YEG sau chuỗi giao dịch mờ nhạt thì đến phiên chiều nay bứt tốc tăng kịch biên độ sàn HoSE, vượt mệnh giá, sau khi công bố lãi đột biến. VN-Index kết phiên tăng hơn 7 điểm với thanh khoản cải thiện."
    },
    {
        "name": "Muốn biết tổng thống tiếp theo của Mỹ, hãy nhìn thị trường chứng khoán?",
        "link": "https://dantri.com.vn/kinh-doanh/muon-biet-tong-thong-tiep-theo-cua-my-hay-nhin-thi-truong-chung-khoan-20241028163454349.htm",
        "content": "Chỉ số chứng khoán S&P 500 trong 3 tháng trước bầu cử có thể dự đoán chính xác hơn 80% người sẽ trở thành tổng thống tiếp theo của Mỹ."
    },
    {
        "name": "Các công ty chứng khoán rót tiền đầu tư cổ phiếu nào, lỗ lãi ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/cac-cong-ty-chung-khoan-rot-tien-dau-tu-co-phieu-nao-lo-lai-ra-sao-20241028114018300.htm",
        "content": "Các công ty chứng khoán đầu tư nhiều cổ phiếu ở ngành nghề khác nhau, nhưng trọng tâm ở ngành ngân hàng, doanh nghiệp lớn đầu ngành. Một số đơn vị chuộng trái phiếu niêm yết, chưa niêm yết."
    },
    {
        "name": "Cổ phiếu tỷ phú Trần Bá Dương và bầu Đức tăng mạnh; chứng khoán ngột ngạt",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-ty-phu-tran-ba-duong-va-bau-duc-tang-manh-chung-khoan-ngot-ngat-20241025140221726.htm",
        "content": "Thanh khoản vẫn mất hút trong sáng nay khi VN-Index giằng co dưới ngưỡng 1.260 điểm. Trong khi đó, trên UPCoM, HNG tăng mạnh."
    },
    {
        "name": "Chứng khoán lao dốc, bất ngờ tại một số cổ phiếu \"nóng\"",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-lao-doc-bat-ngo-tai-mot-so-co-phieu-nong-20241024162142408.htm",
        "content": "VN-Index giảm mạnh trong phiên 24/10 với sự giảm sâu tại VHM và phần lớn cổ phiếu trên thị trường điều chỉnh. QCG sau phiên bán tháo bất ngờ tăng trần."
    },
    {
        "name": "Cổ phiếu công ty Cường \"Đô La\" bị bán tháo; VHM điều chỉnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-cuong-do-la-bi-ban-thao-vhm-dieu-chinh-20241023160347438.htm",
        "content": "VN-Index đóng cửa phiên hôm nay trên ngưỡng 1.270 điểm với phần lớn cổ phiếu tăng giá. Tuy nhiên, VHM điều chỉnh 2,6% còn QCG giảm sàn, trắng bên mua."
    },
    {
        "name": "Hơn 500 cổ phiếu giảm giá, một mã ngân hàng vẫn tăng dựng đứng",
        "link": "https://dantri.com.vn/kinh-doanh/hon-500-co-phieu-giam-gia-mot-ma-ngan-hang-van-tang-dung-dung-20241022163418926.htm",
        "content": "Tình trạng giảm giá lan rộng trên thị trường khiến VN-Index đóng cửa dưới mốc 1.270 điểm. Phần lớn cổ phiếu ngân hàng điều chỉnh, tuy nhiên EIB gây bất ngờ khi tăng 3,8% với thanh khoản cao."
    },
    {
        "name": "Cổ phiếu \"trùm\" lúa gạo có biến; Quốc Cường Gia Lai gây bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-trum-lua-gao-co-bien-quoc-cuong-gia-lai-gay-bat-ngo-20241022132244461.htm",
        "content": "Giữa lúc phần lớn cổ phiếu trên thị trường bị điều chỉnh giá thì QCG vẫn áp sát mức trần, tăng xấp xỉ 69% sau một tháng. Cổ phiếu LTG của Lộc Trời giảm kịch sàn."
    },
    {
        "name": "Vốn hóa Vinhomes vượt 200.000 tỷ đồng trước thềm thương vụ lịch sử",
        "link": "https://dantri.com.vn/kinh-doanh/von-hoa-vinhomes-vuot-200000-ty-dong-truoc-them-thuong-vu-lich-su-20241021131007390.htm",
        "content": "Diễn biến tăng giá 4,2% của VHM trong sáng nay đã đẩy giá trị vốn hóa thị trường của Vinhomes lên mức 205.308,4 tỷ đồng, đồng thời kéo VN-Index tăng điểm bất chấp phần lớn cổ phiếu giảm."
    },
    {
        "name": "Nhà Cường \"Đô La\" tăng vọt tài sản; công ty dạy làm giàu thua lỗ",
        "link": "https://dantri.com.vn/kinh-doanh/nha-cuong-do-la-tang-vot-tai-san-cong-ty-day-lam-giau-thua-lo-20241021081528549.htm",
        "content": "Tuần vừa rồi, cổ phiếu QCG tăng 32% và tăng gần 50% trong một tháng khiến tài sản gia đình CEO Nguyễn Quốc Cường tăng tương ứng. Trong khi đó, công ty dạy làm giàu chưa thoát lỗ 9 tháng."
    },
    {
        "name": "VN-Index lật mặt phút chót, giới giao dịch thấp thỏm ôm cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-lat-mat-phut-chot-gioi-giao-dich-thap-thom-om-co-phieu-20241018161509396.htm",
        "content": "Những tưởng VN-Index sẽ lấy lại được mốc 1.290 điểm trong phiên hôm nay, nhưng sau 14h15, chỉ số sàn HoSE quay đầu đột ngột, rơi vào tình trạng giảm điểm."
    },
    {
        "name": "Cổ phiếu đại gia buôn thép chủ nợ của Novaland, Hòa Bình đột ngột tăng trần",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-dai-gia-buon-thep-chu-no-cua-novaland-hoa-binh-dot-ngot-tang-tran-20241018131207786.htm",
        "content": "Cổ phiếu SMC bất ngờ tăng kịch trần phiên sáng nay sau chuỗi ngày giảm giá. Khoản công nợ, nợ xấu của các đại gia xây dựng với doanh nghiệp này đang được quan tâm."
    },
    {
        "name": "Cổ phiếu bất động sản tăng mạnh có mã \"cháy hàng\", VN-Index đảo chiều",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-bat-dong-san-tang-manh-co-ma-chay-hang-vn-index-dao-chieu-20241017160321679.htm",
        "content": "DXG và PDR \"cháy hàng\" khi cùng tăng kịch biên độ sàn HoSE, trắng lệnh bán và khớp lệnh ở mức cao. QCG tuy không giữ được trạng thái tăng trần nhưng kết phiên vẫn ghi nhận mức tăng mạnh 5,1%."
    },
    {
        "name": "Tiền \"bốc hơi\", giới đầu tư khó kiếm lợi nhuận ngắn hạn với chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/tien-boc-hoi-gioi-dau-tu-kho-kiem-loi-nhuan-ngan-han-voi-chung-khoan-20241017131220583.htm",
        "content": "Giới đầu tư chật vật kiếm lời trong bối cảnh biên độ dao động giá cổ phiếu thu hẹp. Thanh khoản cạn kiệt, ngay cả nhóm cổ phiếu ngân hàng cũng được giao dịch với nhịp độ rất chậm rãi."
    },
    {
        "name": "Tài sản cựu CEO Quốc Cường Gia Lai tăng 45%; con dâu không nắm cổ phần",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-cuu-ceo-quoc-cuong-gia-lai-tang-45-con-dau-khong-nam-co-phan-20241016132500692.htm",
        "content": "Với đà lên giá mạnh của QCG, giá trị tài sản bà Như Loan tăng tương ứng hơn 30% sau một tuần và gần 45% trong vòng một tháng. Đến 30/7, bà Loan vẫn là cổ đông lớn nhất, con dâu không nắm cổ phiếu."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai bất ngờ nổi sóng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-bat-ngo-noi-song-20241015164913269.htm",
        "content": "QCG có 2 phiên tăng trần liên tục và đã tăng 27% kể từ đầu tháng 10, hồi phục mạnh hơn 50% từ đáy trung tuần tháng 8 bất chấp bị HoSE cắt margin."
    },
    {
        "name": "Cổ phiếu nhà Cường \"Đô La\" cháy hàng; Vinhomes đột biến giao dịch",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-cuong-do-la-chay-hang-vinhomes-dot-bien-giao-dich-20241014161315523.htm",
        "content": "Trong khi áp lực chốt lời mạnh khiến VN-Index lùi về dưới 1.290 điểm thì VHM vẫn tăng mạnh 4%, khớp lệnh gần 28 triệu cổ phiếu. QCG tăng trần và cháy hàng khi dư mua gấp đôi khớp lệnh."
    },
    {
        "name": "2 cổ phiếu liên quan đại gia Hải Phòng bị bán; họ Vin \"cân\" VN-Index",
        "link": "https://dantri.com.vn/kinh-doanh/2-co-phieu-lien-quan-dai-gia-hai-phong-bi-ban-ho-vin-can-vn-index-20241014132411842.htm",
        "content": "2 cổ phiếu liên quan \"họ\" Hoàng Huy giảm sàn trong sáng nay trong khi VN-Index tiếp tục tăng lên ngưỡng 1.290 điểm nhờ sức kéo của nhóm Vingroup."
    },
    {
        "name": "Tỷ phú Vượng tiến gần thương vụ lớn nhất lịch sử chứng khoán Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-vuong-tien-gan-thuong-vu-lon-nhat-lich-su-chung-khoan-viet-nam-20241011183823100.htm",
        "content": "Kế hoạch mua lại 370 triệu cổ phiếu VHM của Vinhomes dự kiến thực hiện trong khoảng 23/10-22/11, nếu thành công sẽ là thương vụ mua lại cổ phiếu lớn nhất lịch sử TTCK Việt Nam."
    },
    {
        "name": "Người phụ nữ \"bí mật\" mua gần 26% cổ phần Tổng Công ty Sông Hồng",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-phu-nu-bi-mat-mua-gan-26-co-phan-tong-cong-ty-song-hong-20241010201416717.htm",
        "content": "Chỉ trong một phiên giao dịch hồi tháng 7 năm ngoái, bà Nguyễn Thương Huyền đã mua gọn hơn 7 triệu cổ phiếu SHG chiếm tỷ lệ gần 26% cổ phần Tổng Công ty cổ phần Sông Hồng nhưng không báo cáo."
    },
    {
        "name": "Đại gia Trương Gia Bình thưởng đậm nhân tài, FPT phá đỉnh lịch sử",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-truong-gia-binh-thuong-dam-nhan-tai-fpt-pha-dinh-lich-su-20241010134139601.htm",
        "content": "Cổ phiếu FPT phá đỉnh lịch sử trong sáng nay, lên 140.900 đồng trong khi loạt nhân sự cấp cao tại tập đoàn này được mua vào với mức giá chỉ 10.000 đồng."
    },
    {
        "name": "Công ty đại gia Đặng Thành Tâm bắt tay với ông Trump, cổ phiếu ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-dai-gia-dang-thanh-tam-bat-tay-voi-ong-trump-co-phieu-ra-sao-20241009163223736.htm",
        "content": "Thị trường chứng khoán vẫn diễn biến tích cực bất chấp việc không được FTSE Russell nâng hạng. Riêng KBC tiếp tục tăng giá với thanh khoản gần gấp đôi các phiên trước."
    },
    {
        "name": "Chứng khoán Việt Nam chưa được nâng hạng",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-viet-nam-chua-duoc-nang-hang-20241009111424863.htm",
        "content": "Nếu muốn cán đích mục tiêu nâng hạng thị trường chứng khoán năm 2025, Việt Nam cần duy trì tốc độ thay đổi."
    },
    {
        "name": "Vietcap của bà Nguyễn Thanh Phượng gây bất ngờ, VNDirect mất thị phần",
        "link": "https://dantri.com.vn/kinh-doanh/vietcap-cua-ba-nguyen-thanh-phuong-gay-bat-ngo-vndirect-mat-thi-phan-20241009054521879.htm",
        "content": "Chứng khoán Vietcap do bà Nguyễn Thanh Phượng làm Chủ tịch Hội đồng quản trị đã bứt phá về thị phần trong quý III, đứng vị trí thứ 4 trong bảng xếp hạng."
    },
    {
        "name": "Cổ phiếu \"vua thép\" và ngân hàng ông Nguyễn Đức Thụy biến động mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vua-thep-va-ngan-hang-ong-nguyen-duc-thuy-bien-dong-manh-20241008162128296.htm",
        "content": "Giữa lúc giao dịch trên thị trường căng thẳng thì giao dịch tại HPG lại sôi động với khớp lệnh hơn 38 triệu cổ phiếu, LPB bật tăng mạnh nhất ngành ngân hàng và ảnh hưởng lớn nhất đến VN-Index."
    },
    {
        "name": "Cuộc đua mở tài khoản chững lại: Đầu tư chứng khoán đã hạ nhiệt?",
        "link": "https://dantri.com.vn/kinh-doanh/cuoc-dua-mo-tai-khoan-chung-lai-dau-tu-chung-khoan-da-ha-nhiet-20241005143555930.htm",
        "content": "Sau 2 tháng tăng đột biến về số lượng tài khoản mở mới, trong tháng 9, sức nóng đã hạ nhiệt. Dù vậy, số tài khoản mở mới vẫn cao, gần 160.000 tài khoản."
    },
    {
        "name": "HNG của tỷ phú Trần Bá Dương ra sao khi bị đẩy xuống giao dịch tại UPCoM?",
        "link": "https://dantri.com.vn/kinh-doanh/hng-cua-ty-phu-tran-ba-duong-ra-sao-khi-bi-day-xuong-giao-dich-tai-upcom-20241005111219730.htm",
        "content": "Chưa đầy nửa tháng giao dịch trên UPCoM sau khi bị HoSE hủy niêm yết bắt buộc, cổ phiếu HNG đã có thanh khoản đứng thứ 2 toàn sàn chỉ sau BSR."
    },
    {
        "name": "Novaland lên tiếng vụ bà Trương Mỹ Lan đòi 2.500 tỷ đồng, NVL ngược dòng",
        "link": "https://dantri.com.vn/kinh-doanh/novaland-len-tieng-vu-ba-truong-my-lan-doi-2500-ty-dong-nvl-nguoc-dong-20241004125232928.htm",
        "content": "Cổ phiếu NVL sáng nay hồi phục nhẹ từ vùng đáy lịch sử sau khi Novaland chính thức lên tiếng về vụ bà Trương Mỹ Lan đòi tiền. Thị trường chung điều chỉnh với thanh khoản xuống thấp."
    },
    {
        "name": "VN-Index rời xa mốc 1.300 điểm, thanh khoản HoSE vượt 1 tỷ đơn vị",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-roi-xa-moc-1300-diem-thanh-khoan-hose-vuot-1-ty-don-vi-20241003170754088.htm",
        "content": "VN-Index chịu áp lực bán chốt lời trên diện rộng, đánh rơi gần 10 điểm với thanh khoản dâng cao. VHM giảm mạnh 4,1%, phần lớn cổ phiếu bất động sản suy giảm góp phần gây sức ép lên chỉ số."
    },
    {
        "name": "Phát sinh diễn biến vụ Trương Mỹ Lan, cổ phiếu Novaland ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/phat-sinh-dien-bien-vu-truong-my-lan-co-phieu-novaland-ra-sao-20241003131951910.htm",
        "content": "Sự suy giảm của loạt cổ phiếu bất động sản góp phần khiến VN-Index bị đánh bật trở lại trước ngưỡng 1.300 điểm, bất chấp cổ phiếu ngân hàng đồng loạt tăng. NVL mất giá nhưng không giảm sâu."
    },
    {
        "name": "Cổ phiếu nhà Cường \"Đô La\" đột biến, VN-Index gây tiếc nuối",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-cuong-do-la-dot-bien-vn-index-gay-tiec-nuoi-20241001162143222.htm",
        "content": "Trạng thái hưng phấn không thể kéo sang phiên chiều khi nhiều cổ phiếu chịu áp lực chốt lời đã quay đầu điều chỉnh khiến VN-Index về dưới 1.300 điểm. QCG tăng mạnh với thanh khoản đột biến."
    },
    {
        "name": "Chứng khoán vượt 1.300 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-vuot-1300-diem-20241001125506793.htm",
        "content": "Thị trường chứng khoán trong nước khởi đầu tháng 10 thuận lợi với việc chinh phục thành công mốc 1.300 điểm ngay trong phiên sáng."
    },
    {
        "name": "Tỷ phú Long tham vọng với đường sắt cao tốc Bắc - Nam, cổ phiếu HPG ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-long-tham-vong-voi-duong-sat-cao-toc-bac-nam-co-phieu-hpg-ra-sao-20240930133655104.htm",
        "content": "Cổ phiếu HPG sáng nay tăng giá và khớp lệnh mạnh bên cạnh các mã thép bất chấp thị trường điều chỉnh."
    },
    {
        "name": "Chứng khoán hụt mốc 1.300 điểm, \"cổ phiếu vua\" khuấy đảo thị trường",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-hut-moc-1300-diem-co-phieu-vua-khuay-dao-thi-truong-20240926154734472.htm",
        "content": "VN-Index đã dần tiến đến ngưỡng quan trọng 1.300 điểm, theo đó rung lắc cũng mạnh hơn. Thanh khoản có phiên thứ hai đột phá, trong đó TPB gây chú ý với diễn biến tăng trần, khớp hơn 60 triệu đơn vị."
    },
    {
        "name": "Tiền đổ mạnh vào chứng khoán; bộ 3 \"bank - chứng - thép\" trở lại",
        "link": "https://dantri.com.vn/kinh-doanh/tien-do-manh-vao-chung-khoan-bo-3-bank-chung-thep-tro-lai-20240925163047383.htm",
        "content": "Chứng khoán thăng hoa trong phiên 25/9 với mức tăng hơn 10 điểm của VN-Index, thanh khoản nhảy vọt. Cổ phiếu nhóm ngân hàng, chứng khoán, thép giao dịch sôi động."
    },
    {
        "name": "Khối ngoại bán ròng đột biến gần 2.700 tỷ đồng cổ phiếu VIB",
        "link": "https://dantri.com.vn/kinh-doanh/khoi-ngoai-ban-rong-dot-bien-gan-2700-ty-dong-co-phieu-vib-20240924221123246.htm",
        "content": "Khối ngoại bất ngờ bán ròng hơn 148 triệu cổ phiếu VIB với quy mô gần 2.700 tỷ đồng trong phiên ngày 24/9, chiếm 4,97% vốn cổ phần ngân hàng này."
    },
    {
        "name": "Sự đối lập giữa cổ phiếu ITA và KBC của chị em bà Đặng Thị Hoàng Yến",
        "link": "https://dantri.com.vn/kinh-doanh/su-doi-lap-giua-co-phieu-ita-va-kbc-cua-chi-em-ba-dang-thi-hoang-yen-20240924153543626.htm",
        "content": "Trong khi thị trường chung khởi sắc, KBC là một trong số ít mã tăng trần trên HoSE thì ITA vẫn bị bán tháo, giảm kịch sàn."
    },
    {
        "name": "Nhà đầu tư tháo chạy khỏi cổ phiếu Tân Tạo",
        "link": "https://dantri.com.vn/kinh-doanh/nha-dau-tu-thao-chay-khoi-co-phieu-tan-tao-20240923174043589.htm",
        "content": "Cổ phiếu ITA của Tân Tạo hôm nay thiết lập đáy mới, đánh mất hơn một nửa thị giá chỉ trong vòng 3 tháng qua. Trong khi đó, thị trường chung điều chỉnh nhẹ với thanh khoản xuống thấp."
    },
    {
        "name": "AGM giảm sàn liên tiếp sau 8 phiên tăng trần, giới đầu tư mắc kẹt",
        "link": "https://dantri.com.vn/kinh-doanh/agm-giam-san-lien-tiep-sau-8-phien-tang-tran-gioi-dau-tu-mac-ket-20240923132323010.htm",
        "content": "Sau 8 phiên liên tiếp tăng trần, cổ phiếu AGM của Angimex đã \"quay xe\" giảm sàn với thanh khoản thấp, trắng bên mua."
    },
    {
        "name": "Chứng khoán và những kỳ vọng khi tháo nút thắt nâng hạng thị trường",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-va-nhung-ky-vong-khi-thao-nut-that-nang-hang-thi-truong-20240920112929793.htm",
        "content": "Việc Thông tư 68 bổ sung quy định về giao dịch mua cổ phiếu không yêu cầu có đủ tiền khi đặt lệnh của nhà đầu tư nước ngoài là tổ chức được cho là bước tiến quan trọng giúp nâng hạng thị trường."
    },
    {
        "name": "Cổ phiếu công ty làm giàu giảm sàn, mất thanh khoản khi TTCK thăng hoa",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-lam-giau-giam-san-mat-thanh-khoan-khi-ttck-thang-hoa-20240920130456577.htm",
        "content": "Giữa lúc thị trường giao dịch sôi động và tăng điểm mạnh thì cổ phiếu VLA của công ty dạy làm giàu Công nghệ Văn Lang giảm sàn, thanh khoản rất thấp."
    },
    {
        "name": "Nhận tin xấu, cổ phiếu Tân Tạo và một ông lớn Gia Lai bị xả mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/nhan-tin-xau-co-phieu-tan-tao-va-mot-ong-lon-gia-lai-bi-xa-manh-20240918174634863.htm",
        "content": "Giữa lúc thị trường tăng điểm thì cổ phiếu ITA của Tân Tạo và DLG của Đức Long Gia Lai bị bán rất mạnh, có mã giảm sàn."
    },
    {
        "name": "Diễn biến giá cổ phiếu HBC, HNG ngày đầu lên UPCoM",
        "link": "https://dantri.com.vn/kinh-doanh/dien-bien-gia-co-phieu-hbc-hng-ngay-dau-len-upcom-20240918131631993.htm",
        "content": "VN-Index tăng hơn 12 điểm với thanh khoản cải thiện mạnh. QCG của Quốc Cường Gia Lai dẫn đầu đà tăng giá của nhóm cổ phiếu bất động sản trên sàn HoSE. Cổ phiếu HBC, HNG ngày đầu đổi sàn ra sao?"
    },
    {
        "name": "Một cổ phiếu \"trà đá\" tăng gần 50% trong 6 phiên liên tục do bão Yagi?",
        "link": "https://dantri.com.vn/kinh-doanh/mot-co-phieu-tra-da-tang-gan-50-trong-6-phien-lien-tuc-do-bao-yagi-20240917214727073.htm",
        "content": "Angimex vừa có giải trình về việc cổ phiếu AGM tăng trần liên tục kể từ phiên 10/9 bất chấp mã này bị đưa vào diện kiểm soát do lỗ lũy kế vượt quá vốn điều lệ thực góp."
    },
    {
        "name": "Cổ phiếu Vinhomes bùng nổ trước thương vụ lịch sử, VN-Index tăng 20 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vinhomes-bung-no-truoc-thuong-vu-lich-su-vn-index-tang-20-diem-20240917165039905.htm",
        "content": "Chứng khoán thăng hoa trong phiên giao dịch chiều khiến VN-Index tăng gần 20 điểm. VHM của Vinhomes tăng mạnh nhất VN30, bật cao 5,4%."
    },
    {
        "name": "Quỹ từ thiện của Bill Gates làm cổ đông, cổ phiếu \"vua nước mắm\" ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/quy-tu-thien-cua-bill-gates-lam-co-dong-co-phieu-vua-nuoc-mam-ra-sao-20240917132118488.htm",
        "content": "MCH của Masan Consumer sáng nay tăng giá giữa lúc phần lớn cổ phiếu điều chỉnh. Mã này đã tăng 144% so với đầu năm và có thị giá đứng top đầu thị trường."
    },
    {
        "name": "Cổ phiếu công ty dạy làm giàu gây bất ngờ; VNG giảm kịch sàn",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-day-lam-giau-gay-bat-ngo-vng-giam-kich-san-20240916162244390.htm",
        "content": "Trong phiên có hơn 550 mã trên thị trường điều chỉnh, VNZ giảm sàn sau 3 phiên tăng mạnh, ngược lại, VLA của Công nghệ Văn Lang tăng trần."
    },
    {
        "name": "Dự thảo Luật Chứng khoán sửa đổi và nỗi lo nhà đầu tư bị làm khó",
        "link": "https://dantri.com.vn/kinh-doanh/du-thao-luat-chung-khoan-sua-doi-va-noi-lo-nha-dau-tu-bi-lam-kho-20240916141835045.htm",
        "content": "Theo nhiều chuyên gia kinh tế, việc sửa Luật Chứng khoán cần phải được xem xét với tinh thần tôn trọng thị trường trái phiếu - kênh huy động vốn quan trọng nhất cho doanh nghiệp."
    },
    {
        "name": "Giao dịch bứt phá, du lịch thả ga cùng Chứng khoán KIS",
        "link": "https://dantri.com.vn/kinh-doanh/giao-dich-but-pha-du-lich-tha-ga-cung-chung-khoan-kis-20241003161606957.htm",
        "content": "Trong quý IV, Công ty cổ phần Chứng khoán KIS Việt Nam (Chứng khoán KIS) triển khai chương trình quay số trúng thưởng \"Chứng sĩ say hi\" với tổng giá trị giải thưởng lên tới 1,2 tỷ đồng dành cho khách hàng."
    },
    {
        "name": "Em gái shark Hồng Anh muốn thoái sạch vốn tại TTC Land",
        "link": "https://dantri.com.vn/kinh-doanh/em-gai-shark-hong-anh-muon-thoai-sach-von-tai-ttc-land-20240915084549304.htm",
        "content": "Ước tính bà Đặng Huỳnh Ức My có thể thu về khoảng 600 triệu đồng từ giao dịch thoái vốn với giả định mức giá 5.390 đồng tại ngày 13/9."
    },
    {
        "name": "Bà chủ chuỗi Katinat bán 13,2 triệu cổ phiếu VCI, thu về hàng trăm tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/ba-chu-chuoi-katinat-ban-132-trieu-co-phieu-vci-thu-ve-hang-tram-ty-dong-20240914065353116.htm",
        "content": "Bà chủ chuỗi Katinat Trương Nguyễn Thiên Kim và chồng là ông Tô Hải - Tổng giám đốc Vietcap, sở hữu khối cổ phiếu VCI trị giá khoảng 3.600 tỷ đồng."
    },
    {
        "name": "Một cổ phiếu từng liên quan Đỗ Thành Nhân tăng trần 4 phiên",
        "link": "https://dantri.com.vn/kinh-doanh/mot-co-phieu-tung-lien-quan-do-thanh-nhan-tang-tran-4-phien-20240913131827184.htm",
        "content": "Trong bối cảnh thị trường chung tê cứng, mất hút thanh khoản thì cổ phiếu AGM của Angimex vẫn tăng trần 4 phiên tiếp."
    },
    {
        "name": "Ông Trump mất hơn 200 triệu USD sau cuộc tranh luận đầu tiên với bà Harris",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-mat-hon-200-trieu-usd-sau-cuoc-tranh-luan-dau-tien-voi-ba-harris-20240912204304780.htm",
        "content": "Sau cuộc tranh luận đầu tiên với bà Kamala Harris, cựu tổng thống Mỹ Donald Trump đã mất hơn 200 triệu USD vì cổ phiếu Trump Media xuống mức thấp kỷ lục."
    },
    {
        "name": "Cổ phiếu VNG hồi sinh ngoạn mục, một mã lương thực tăng trần liên tục",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vng-hoi-sinh-ngoan-muc-mot-ma-luong-thuc-tang-tran-lien-tuc-20240912132014363.htm",
        "content": "Giữa bối cảnh thị trường chung tích cực hơn, cổ phiếu AGM có phiên tăng trần thứ 3 liên tiếp trên HoSE trong khi VNZ cũng tăng kịch biên độ UPCoM sau nhiều phiên bị bán mạnh."
    },
    {
        "name": "Cổ phiếu Novaland bị bán tháo, khớp lệnh cực \"khủng\"",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-novaland-bi-ban-thao-khop-lenh-cuc-khung-20240911130548185.htm",
        "content": "Cổ phiếu công ty do ông Bùi Thành Nhơn lãnh đạo trong sáng nay lao dốc, nhanh chóng về mức giá sàn. Khớp lệnh mới chỉ trong phiên sáng đã đạt gần 50 triệu đơn vị."
    },
    {
        "name": "Cổ phiếu VNG bị bán, Quốc Cường Gia Lai quay đầu lao dốc",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vng-bi-ban-quoc-cuong-gia-lai-quay-dau-lao-doc-20240910161534370.htm",
        "content": "Sau 3 phiên giao dịch, cổ phiếu VNZ của VNG đã đánh rơi 180.000 đồng mỗi đơn vị, tương ứng giảm hơn 35%, trong đó phiên hôm nay giảm sàn."
    },
    {
        "name": "Nhiều cổ phiếu thực phẩm tăng giá, nhóm bảo hiểm giảm sâu",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-co-phieu-thuc-pham-tang-gia-nhom-bao-hiem-giam-sau-20240910130440807.htm",
        "content": "Trong khi thị trường giao dịch buồn ngủ, thanh khoản rất thấp thì nhiều cổ phiếu ngành thực phẩm tăng giá mạnh."
    },
    {
        "name": "Hàng trăm mã cổ phiếu giảm giá, nhà đầu tư vẫn giữ tiền khư khư",
        "link": "https://dantri.com.vn/kinh-doanh/hang-tram-ma-co-phieu-giam-gia-nha-dau-tu-van-giu-tien-khu-khu-20240909165341307.htm",
        "content": "Gần 500 cổ phiếu giảm giá trên toàn thị trường phiên hôm nay (9/9) tuy nhiên thanh khoản vẫn rất thấp, nhà đầu tư thận trọng và hạn chế mua cổ phiếu."
    },
    {
        "name": "Cổ phiếu VNG giảm hơn 66.000 đồng, nhóm bảo hiểm giảm đồng loạt",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vng-giam-hon-66000-dong-nhom-bao-hiem-giam-dong-loat-20240909125315846.htm",
        "content": "Cổ phiếu công ty VNG sáng nay lao dốc, giảm 14,4% tương ứng mất tới 66.400 đồng về sát mức sàn. Nhóm ngành bảo hiểm cũng mất giá mạnh giữa lúc thị trường bất lợi."
    },
    {
        "name": "Cổ phiếu VNG thoát sàn chóng vánh, Quốc Cường Gia Lai \"bung nóc\"",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vng-thoat-san-chong-vanh-quoc-cuong-gia-lai-bung-noc-20240906165250818.htm",
        "content": "VNZ \"nhúng\" sàn rất nhanh đầu chiều nay, trong khi đó, QCG của Quốc Cường Gia Lai cháy hàng, tăng kịch biên độ. VN-Index hồi phục, sàn HoSE \"xanh vỏ đỏ lòng\"."
    },
    {
        "name": "Ông Đặng Thành Tâm trả lương nữ CEO cao nhất Việt Nam, tài sản ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-dang-thanh-tam-tra-luong-nu-ceo-cao-nhat-viet-nam-tai-san-ra-sao-20240906131133142.htm",
        "content": "Tổng Công ty Phát triển đô thị Kinh Bắc của đại gia Đặng Thành Tâm trả lương cho CEO tới 17 tỷ đồng năm 2023, cao nhất nước. Tuy vậy, cổ phiếu KBC lại giảm 25% sau 1 năm, tài sản ông Tâm \"mất\" 1/4."
    },
    {
        "name": "Cú bật nảy trong phiên cuối trên sàn HoSE của cổ phiếu HAGL Agrico",
        "link": "https://dantri.com.vn/kinh-doanh/cu-bat-nay-trong-phien-cuoi-tren-san-hose-cua-co-phieu-hagl-agrico-20240905174210135.htm",
        "content": "HNG của HAGL Agrico là mã duy nhất tăng trần trên sàn HoSE trong phiên giao dịch cuối cùng trước ngày hủy niêm yết bắt buộc. Thị trường chung nhuốm sắc đỏ."
    },
    {
        "name": "Cổ phiếu \"họ\" Vin đồng loạt tăng giá, vốn hóa Vinhomes vượt 180.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-ho-vin-dong-loat-tang-gia-von-hoa-vinhomes-vuot-180000-ty-dong-20240905131045950.htm",
        "content": "Cổ phiếu VHM của Vinhomes sáng nay tăng mạnh nhất rổ VN30 đưa giá trị vốn hóa vượt 180.000 tỷ đồng, trong khi VIC tăng giá và vốn hóa cũng áp sát TCB."
    },
    {
        "name": "Chủ tịch Thế Giới Di Động muốn bán ra cổ phiếu, dự thu hơn 69 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-the-gioi-di-dong-muon-ban-ra-co-phieu-du-thu-hon-69-ty-dong-20240905062952206.htm",
        "content": "Chủ tịch Thế Giới Di Động Nguyễn Đức Tài dự định bán ra cổ phiếu MWG khi giá tăng 61% kể từ đầu năm nay."
    },
    {
        "name": "Kiểm toán lo ngại về Hoàng Anh Gia Lai, giá cổ phiếu giảm mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/kiem-toan-lo-ngai-ve-hoang-anh-gia-lai-gia-co-phieu-giam-manh-20240904172440238.htm",
        "content": "Trong khi HAG bị bán mạnh và phần lớn cổ phiếu trên thị trường giảm giá thì HBC và HNG lại tăng, riêng HBC tăng 5,2% dù cổ phiếu này sắp bị hủy niêm yết."
    },
    {
        "name": "Cổ phiếu Vinhomes gây bất ngờ khi thương vụ lịch sử tới gần",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vinhomes-gay-bat-ngo-khi-thuong-vu-lich-su-toi-gan-20240904131052427.htm",
        "content": "Giữa lúc phần lớn cổ phiếu trên thị trường giảm giá, VN-Index mất gần 13 điểm thì cổ phiếu VHM của Vinhomes vẫn tăng, khớp lệnh cao."
    },
    {
        "name": "Giới đại gia nhộn nhịp giao dịch cổ phiếu, có người muốn mua 1/4 công ty",
        "link": "https://dantri.com.vn/kinh-doanh/gioi-dai-gia-nhon-nhip-giao-dich-co-phieu-co-nguoi-muon-mua-14-cong-ty-20240903170606347.htm",
        "content": "Liên tục những giao dịch của lãnh đạo và người thân lãnh đạo với quy mô lớn được thực hiện và đăng ký thực hiện thời gian gần đây."
    },
    {
        "name": "Tin xấu với công ty Cường \"Đô La\" và loạt doanh nghiệp tên tuổi",
        "link": "https://dantri.com.vn/kinh-doanh/tin-xau-voi-cong-ty-cuong-do-la-va-loat-doanh-nghiep-ten-tuoi-20240901221214339.htm",
        "content": "Sau mùa công bố báo cáo tài chính bán niên soát xét, QCG của Quốc Cường Gia Lai và một loạt cổ phiếu của các doanh nghiệp trên HoSE nhận tin bất lợi."
    },
    {
        "name": "Con trai ông Nguyễn Duy Hưng bán hết cổ phiếu SSI, bên nào mua?",
        "link": "https://dantri.com.vn/kinh-doanh/con-trai-ong-nguyen-duy-hung-ban-het-co-phieu-ssi-ben-nao-mua-20240828083302787.htm",
        "content": "Hơn 47 triệu cổ phiếu SSI do ông Nguyễn Duy Linh nắm giữ đã được bán ra toàn bộ. Ông Linh không còn là cổ đông SSI. Trong khi đó, bên mua vào phần nào đã lộ diện."
    },
    {
        "name": "Chứng khoán KIS tổ chức cuộc thi \"Bản lĩnh chứng trường\"",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-kis-to-chuc-cuoc-thi-ban-linh-chung-truong-20240906123231099.htm",
        "content": "Cuộc thi \"Bản lĩnh chứng trường\" do Công ty cổ phần Chứng khoán KIS Việt Nam tổ chức hứa hẹn là sân chơi vừa thử thách bản lĩnh, vừa trải nghiệm và tích lũy các kỹ năng dành cho nhà đầu tư cùng cơ hội nhận giải thưởng gần 1 tỷ đồng."
    },
    {
        "name": "Chân dung các doanh nghiệp có cổ phiếu \"đắt đỏ\" nhất sàn chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/chan-dung-cac-doanh-nghiep-co-co-phieu-dat-do-nhat-san-chung-khoan-20240830170921290.htm",
        "content": "Với mức giá gây choáng ngợp tới hàng trăm nghìn đồng, những mã cổ phiếu này không dễ mua với yêu cầu lô tối thiểu 100 cổ phiếu, đồng thời thanh khoản rất thấp."
    },
    {
        "name": "Người Việt ồ ạt đầu tư chứng khoán, khuyến cáo cẩn trọng với lừa đảo",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-viet-o-at-dau-tu-chung-khoan-khuyen-cao-can-trong-voi-lua-dao-20240827155848259.htm",
        "content": "Trong bối cảnh số tài khoản mở mới của nhà đầu tư cá nhân trong nước bùng nổ, liên tục có khuyến cáo về tình trạng \"lùa gà\" đầu tư, lôi kéo, lừa đảo."
    },
    {
        "name": "Sắp \"bị đuổi\" khỏi HoSE, cổ phiếu HAGL Agrico và Hòa Bình bỗng đắt khách",
        "link": "https://dantri.com.vn/kinh-doanh/sap-bi-duoi-khoi-hose-co-phieu-hagl-agrico-va-hoa-binh-bong-dat-khach-20240828164457788.htm",
        "content": "HBC và HNG chỉ còn ít phiên giao dịch trên HoSE trước khi bị hủy niêm yết và chuyển xuống UPCoM, hôm nay đột ngột \"đắt khách\"."
    },
    {
        "name": "Vợ ông Tô Hải muốn bán 13,2 triệu cổ phiếu Vietcap",
        "link": "https://dantri.com.vn/kinh-doanh/vo-ong-to-hai-muon-ban-132-trieu-co-phieu-vietcap-20240828070033362.htm",
        "content": "Bà Trương Nguyễn Thiên Kim - vợ ông Tô Hải - muốn bán cổ phiếu Vietcap để giảm tỷ lệ sở hữu xuống 2,18% vốn, không còn là cổ đông lớn."
    },
    {
        "name": "Con gái bầu Đức mát tay, cổ phiếu Hoàng Anh Gia Lai nổi sóng",
        "link": "https://dantri.com.vn/kinh-doanh/con-gai-bau-duc-mat-tay-co-phieu-hoang-anh-gia-lai-noi-song-20240828130333069.htm",
        "content": "Kể từ sau thời điểm bà Đoàn Hoàng Anh - con gái bầu Đức thông báo kế hoạch mua cổ phiếu thì HAG đã hồi phục mạnh. Sáng nay, HAG tăng kịch trần với khớp lệnh lớn."
    },
    {
        "name": "Nữ đại gia bị xử phạt nặng vì \"mua chui\" cổ phiếu từ 3 năm trước",
        "link": "https://dantri.com.vn/kinh-doanh/nu-dai-gia-bi-xu-phat-nang-vi-mua-chui-co-phieu-tu-3-nam-truoc-20240827151640884.htm",
        "content": "Bà Trần Thị Thu - cổ đông lớn nhất của Công ty cổ phần Đầu tư Xây dựng và Công nghệ Tiến Trung - vừa bị UBCKNN xử phạt nặng vì việc gom mua cổ phiếu TTZ giai đoạn 2021-2022 mà không đăng ký công khai."
    },
    {
        "name": "Cổ phiếu Vingroup \"kịch trần, bung nóc\"",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vingroup-kich-tran-bung-noc-20240827131127004.htm",
        "content": "Cổ phiếu liên quan đến tỷ phú Phạm Nhật Vượng hôm nay đồng loạt tăng bất chấp thị trường điều chỉnh. Đáng chú ý, VIC tăng áp sát giá trần, có lúc tăng trần với khớp lệnh cao đột biến."
    },
    {
        "name": "Cổ phiếu Vietnam Airlines, Tân Tạo thoát hiểm đầu tuần",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vietnam-airlines-tan-tao-thoat-hiem-dau-tuan-20240826163235067.htm",
        "content": "Trong khi phần lớn cổ phiếu trên thị trường quay đầu điều chỉnh trước ngưỡng cản mạnh 1.290 điểm thì ITA của Tân Tạo và HVN của Vietnam Airlines vừa vào giao dịch đã giảm sàn."
    },
    {
        "name": "Nhóm cổ phiếu của tỷ phú Vượng dẫn dắt; Quốc Cường Gia Lai bứt tốc",
        "link": "https://dantri.com.vn/kinh-doanh/nhom-co-phieu-cua-ty-phu-vuong-dan-dat-quoc-cuong-gia-lai-but-toc-20240826130434337.htm",
        "content": "Trên HoSE, QCG của Quốc Cường Gia Lai tăng mạnh nhất ngành bất động sản, tăng 3% lên 6.570 đồng. Cổ phiếu \"họ Vin\" cũng tăng giá và đóng góp tích cực cho VN-Index."
    },
    {
        "name": "DN liên quan bà Hồ Thị Kim Thoa: Nơi cổ phiếu giảm sốc, nơi bị nhắc nhở",
        "link": "https://dantri.com.vn/kinh-doanh/dn-lien-quan-ba-ho-thi-kim-thoa-noi-co-phieu-giam-soc-noi-bi-nhac-nho-20240823171025485.htm",
        "content": "RDP của Rạng Đông hôm nay bất ngờ giảm sàn, mất hơn 52% về thị giá trong vòng 3 tháng qua. DQC của Điện Quang vẫn tăng sau khi doanh nghiệp bị HoSE nhắc nhở chậm công bố thông tin."
    },
    {
        "name": "Cổ phiếu công ty Cường \"Đô La\" thoát sàn chóng vánh phiên sáng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-cuong-do-la-thoat-san-chong-vanh-phien-sang-20240823131027401.htm",
        "content": "Thị trường điều chỉnh trên nên thanh khoản thấp. Trong khi cổ phiếu \"họ\" Vin hạ nhiệt và quay đầu giảm thì QCG của Quốc Cường Gia Lai có lúc giảm sàn trước khi thu hẹp đáng kể thiệt hại."
    },
    {
        "name": "Dùng AI giả mạo ông Nguyễn Duy Hưng để \"lùa gà\" đầu tư",
        "link": "https://dantri.com.vn/kinh-doanh/dung-ai-gia-mao-ong-nguyen-duy-hung-de-lua-ga-dau-tu-20240822170246692.htm",
        "content": "Chủ tịch HĐQT Công ty Chứng khoán SSI bị giả mạo hình ảnh cá nhân bằng công nghệ AI."
    },
    {
        "name": "Vinhomes tăng hơn 22.000 tỷ đồng vốn hóa sau khi công bố thương vụ lịch sử",
        "link": "https://dantri.com.vn/kinh-doanh/vinhomes-tang-hon-22000-ty-dong-von-hoa-sau-khi-cong-bo-thuong-vu-lich-su-20240822131611852.htm",
        "content": "VHM suýt soát về mốc 40.000 đồng, vốn hóa thị trường đã vượt qua Hòa Phát, Vinamilk và Techcombank."
    },
    {
        "name": "Giữa ồn ào đấu giá đất, cổ phiếu bất động sản ồ ạt tăng",
        "link": "https://dantri.com.vn/kinh-doanh/giua-on-ao-dau-gia-dat-co-phieu-bat-dong-san-o-at-tang-20240820162545289.htm",
        "content": "Cổ phiếu bất động sản bứt tốc tăng mạnh trong bối cảnh câu chuyện đấu giá đất tại một số địa phương đang gây chú ý lớn. Nhiều mã tăng trần và cháy hàng."
    },
    {
        "name": "\"Họ\" Vingroup tăng giữa lúc tiền trong tài khoản giới đầu tư bị bào mòn",
        "link": "https://dantri.com.vn/kinh-doanh/ho-vingroup-tang-giua-luc-tien-trong-tai-khoan-gioi-dau-tu-bi-bao-mon-20240820131227168.htm",
        "content": "Sàn HoSE trong sáng nay xanh vỏ đỏ lòng khi phần lớn cổ phiếu giảm giá nhưng VN-Index vẫn tăng nhờ \"họ\" Vingroup và các ông lớn ngành ngân hàng."
    },
    {
        "name": "Cổ phiếu nhà Cường \"Đô La\" ra sao sau một tháng cựu CEO bị bắt?",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-cuong-do-la-ra-sao-sau-mot-thang-cuu-ceo-bi-bat-20240819163931665.htm",
        "content": "Tròn một tháng biến cố xảy ra tại Quốc Cường Gia Lai khi bà Nguyễn Thị Như Loan bị bắt, mức thiệt hại tại cổ phiếu QCG so với phiên 19/7 đã thu hẹp còn 26,9%."
    },
    {
        "name": "Cổ phiếu ô tô vọt tăng; bà trùm trang sức đột ngột cháy hàng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-o-to-vot-tang-ba-trum-trang-suc-dot-ngot-chay-hang-20240819125700109.htm",
        "content": "Cổ phiếu ngành ô tô tăng tích cực trước thông tin giảm một nửa lệ phí trước bạ; PNJ thiết lập đỉnh lịch sử trong bối cảnh thị trường chung hồi phục nhưng thanh khoản vẫn yếu."
    },
    {
        "name": "Giỏi mua cổ phiếu Hoàng Anh Gia Lai như con gái bầu Đức",
        "link": "https://dantri.com.vn/kinh-doanh/gioi-mua-co-phieu-hoang-anh-gia-lai-nhu-con-gai-bau-duc-20240819063037301.htm",
        "content": "Bà Đoàn Hoàng Anh - con gái bầu Đức - nhiều lần thực hiện mua và bán cổ phiếu HAG từ đầu năm đến nay. Theo đăng ký gần nhất, bà Hoàng Anh còn muốn mua 2 triệu cổ phiếu HAG để tăng sở hữu."
    },
    {
        "name": "Cần tiền, em rể tỷ phú Trần Đình Long bán sạch cổ phiếu Hòa Phát",
        "link": "https://dantri.com.vn/kinh-doanh/can-tien-em-re-ty-phu-tran-dinh-long-ban-sach-co-phieu-hoa-phat-20240817080724792.htm",
        "content": "Ông Lê Ngọc Hồ muốn bán toàn bộ số cổ phiếu đang nắm giữ tại Hòa Phát dù xu hướng giá đang gặp bất lợi, mục đích là \"phục vụ nhu cầu tài chính cá nhân\"."
    },
    {
        "name": "Nghịch lý chứng khoán: Chê giá thấp, tranh mua giá trần",
        "link": "https://dantri.com.vn/kinh-doanh/nghich-ly-chung-khoan-che-gia-thap-tranh-mua-gia-tran-20240816154555016.htm",
        "content": "Những phiên trước thị trường điều chỉnh song thanh khoản co hẹp, giá cổ phiếu giảm sâu, lực mua yếu. Còn phiên hôm nay, lệnh mua dồn dập khiến VN-Index tăng gần 29 điểm, nhiều mã cháy hàng."
    },
    {
        "name": "Tiền đột ngột dội vào chứng khoán, VN-Index tăng hơn 20 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/tien-dot-ngot-doi-vao-chung-khoan-vn-index-tang-hon-20-diem-20240816130850925.htm",
        "content": "Chứng khoán phiên sáng 16/8 bật tăng mạnh mẽ với sự ủng hộ của dòng tiền ồ ạt đổ vào thị trường mua cổ phiếu. Thanh khoản nhảy vọt, tăng gấp đôi, VN-Index tăng 20,42 điểm."
    },
    {
        "name": "Cổ phiếu HAGL Agrico lao dốc, chuẩn bị hủy niêm yết",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-hagl-agrico-lao-doc-chuan-bi-huy-niem-yet-20240815171743229.htm",
        "content": "Trong bối cảnh thị trường ảm đạm và tương đối tiêu cực, cổ phiếu HNG hôm nay giảm sâu hơn 4% và ghi nhận mức giảm 17% trong vòng một tháng qua. Đầu tháng 9, mã này bị hủy niêm yết trên HOSE."
    },
    {
        "name": "Tin quan trọng với hàng triệu nhà đầu tư chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/tin-quan-trong-voi-hang-trieu-nha-dau-tu-chung-khoan-20240815131647126.htm",
        "content": "Nhà đầu tư nếu không muốn bị gián đoạn giao dịch thì sẽ phải cập nhật thông tin cá nhân theo căn cước công dân gắn chip trước thời điểm 1/10."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai dưới 6.000 đồng; tiền vào chứng khoán mất hút",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-duoi-6000-dong-tien-vao-chung-khoan-mat-hut-20240815124240949.htm",
        "content": "VN-Index sáng nay điều chỉnh giữa lúc thanh khoản thị trường mất hút. QCG quay đầu giảm mất mốc 6.000 đồng/cổ phiếu."
    },
    {
        "name": "Ông Hồ Đức Lam qua đợt bán giải chấp kỷ lục, cổ phiếu Rạng Đông hồi sinh",
        "link": "https://dantri.com.vn/kinh-doanh/ong-ho-duc-lam-qua-dot-ban-giai-chap-ky-luc-co-phieu-rang-dong-hoi-sinh-20240814133552650.htm",
        "content": "Sau 2 phiên tăng trần liên tiếp, giá cổ phiếu RDP vẫn rất thấp, rơi gần 72% so với đầu năm. Trong giai đoạn này, ông Hồ Đức Lam bị giải chấp rất mạnh, tỷ lệ nắm giữ RDP từ 45% còn 6,09%."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai bung nóc cùng Rạng Đông, Đức Long Gia Lai",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-bung-noc-cung-rang-dong-duc-long-gia-lai-20240813162856968.htm",
        "content": "Trong khi VN-Index \"xanh vỏ đỏ lòng\" với phần lớn cổ phiếu giảm nhưng chỉ số vẫn tăng nhẹ thì một số mã như QCG, RDP, DLG lại tăng kịch trần, trắng bên bán."
    },
    {
        "name": "\"Đông Tà\" Huỳnh Minh Tuấn cùng loạt sếp mới cập bến APG, cổ phiếu tăng mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/dong-ta-huynh-minh-tuan-cung-loat-sep-moi-cap-ben-apg-co-phieu-tang-manh-20240813130842517.htm",
        "content": "Giữa lúc thị trường chung điều chỉnh, cổ phiếu APG của Công ty Chứng khoán APG vẫn tăng mạnh 4,3%, có thời điểm tăng trần lên 12.550 đồng."
    },
    {
        "name": "Cổ phiếu DIG của ông Nguyễn Thiện Tuấn bị bán giải chấp",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-dig-cua-ong-nguyen-thien-tuan-bi-ban-giai-chap-20240813100237793.htm",
        "content": "Trong ngày 12/8, hai công ty chứng khoán công bố bán hàng triệu cổ phiếu DIG thuộc sở hữu của Chủ tịch Hội đồng quản trị DIC Corp, ông Nguyễn Thiện Tuấn vừa qua đời."
    },
    {
        "name": "HBC giảm kịch sàn sau tin hủy niêm yết; bất ngờ với HAGL Agrico",
        "link": "https://dantri.com.vn/kinh-doanh/hbc-giam-kich-san-sau-tin-huy-niem-yet-bat-ngo-voi-hagl-agrico-20240812165206215.htm",
        "content": "Trong khi HBC bị bán mạnh và giảm sàn sau thông tin ấn định ngày rời sàn HoSE thì HNG lại tăng giá. APG tăng trần sau phiên họp ĐHĐCĐ vừa tổ chức."
    },
    {
        "name": "Cổ phiếu DIG bị bán mạnh sau tin về chủ tịch công ty",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-dig-bi-ban-manh-sau-tin-ve-chu-tich-cong-ty-20240812131222774.htm",
        "content": "Diễn biến tại mã cổ phiếu của DIG Corp tiêu cực sau thông tin ông Nguyễn Thiện Tuấn qua đời, có thời điểm về mức giá sàn."
    },
    {
        "name": "Hủy niêm yết 2 cổ phiếu của đại gia xây dựng và nông nghiệp vào ngày nào?",
        "link": "https://dantri.com.vn/kinh-doanh/huy-niem-yet-2-co-phieu-cua-dai-gia-xay-dung-va-nong-nghiep-vao-ngay-nao-20240810074234537.htm",
        "content": "Cổ phiếu HBC của ông Lê Viết Hải và HNG của tỷ phú Trần Bá Dương sắp bị hủy niêm yết bắt buộc trên HoSE."
    },
    {
        "name": "Giao dịch tháng \"cô hồn\", giới đầu tư ôm chặt tiền",
        "link": "https://dantri.com.vn/kinh-doanh/giao-dich-thang-co-hon-gioi-dau-tu-om-chat-tien-20240809163501850.htm",
        "content": "Thanh khoản thị trường tiếp tục co hẹp bất chất VN-Index chiều nay bùng nổ tăng hơn 15 điểm và VN30-Index tăng tới gần 22 điểm."
    },
    {
        "name": "Bán tháo cổ phiếu liên quan đại gia Hải Phòng; chứng khoán quay xe",
        "link": "https://dantri.com.vn/kinh-doanh/ban-thao-co-phieu-lien-quan-dai-gia-hai-phong-chung-khoan-quay-xe-20240808163559261.htm",
        "content": "TCH và HHS liên quan đại gia Đỗ Hữu Hạ bị bán tháo rất mạnh cuối phiên hôm nay, riêng thanh khoản tại TCH tăng vọt, dư bán sàn gần 13 triệu đơn vị."
    },
    {
        "name": "Cổ phiếu Hoàng Anh Gia Lai bất ngờ bị xả mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-hoang-anh-gia-lai-bat-ngo-bi-xa-manh-20240808124540134.htm",
        "content": "HAG bị bán mạnh, được giao dịch hơn 13 triệu đơn vị ở giá sàn trong tổng số hơn 30 triệu cổ phiếu khớp lệnh phiên sáng nay. Mã này đang dừng ở 10.800 đồng/cổ phiếu, chỉ cách giá sàn 50 đồng."
    },
    {
        "name": "Vốn hóa Vinhomes, Vingroup đang ở đâu?",
        "link": "https://dantri.com.vn/kinh-doanh/von-hoa-vinhomes-vingroup-dang-o-dau-20240807163939063.htm",
        "content": "Với diễn biến tăng mạnh hôm nay, giá trị vốn hóa thị trường của VHM và VIC bật cao, song 2 mã này vẫn đứng phía sau trong top vốn hóa trên thị trường chứng khoán Việt Nam."
    },
    {
        "name": "Warren Buffett và những cú đi lệnh đỉnh cao: Sợ giảm thì hãy bỏ chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/warren-buffett-va-nhung-cu-di-lenh-dinh-cao-so-giam-thi-hay-bo-chung-khoan-20240807151400236.htm",
        "content": "Động thái bán mạnh cổ phiếu và tăng lượng tiền mặt của huyền thoại Warren Buffett đã thể hiện sự thận trọng của ông khi thị trường đang được định giá quá cao hoặc dự đoán sự bất ổn kinh tế sắp tới."
    },
    {
        "name": "Đại gia Gia Lai thoát nạn; \"họ\" Vingroup không gánh nổi thị trường",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-gia-lai-thoat-nan-ho-vingroup-khong-ganh-noi-thi-truong-20240807132214410.htm",
        "content": "Trong khi VN-Index quay đầu giảm bất chấp sức nóng từ nhóm Vingroup thì DLG của Đức Long Gia Lai có phiên tăng trần thứ 2 sau khi tòa án thông báo không mở thủ tục phá sản."
    },
    {
        "name": "Thương vụ lịch sử của tỷ phú Phạm Nhật Vượng; \"họ\" Vingroup nổi sóng",
        "link": "https://dantri.com.vn/kinh-doanh/thuong-vu-lich-su-cua-ty-phu-pham-nhat-vuong-ho-vingroup-noi-song-20240807102107183.htm",
        "content": "Thanh khoản tại nhóm cổ phiếu \"họ Vin\" tăng vọt, trong đó VHM và VRE nhanh chóng tăng trần với khớp lệnh ồ ạt."
    },
    {
        "name": "VNG của đại gia Lê Hồng Minh và một công ty chứng khoán bị xử phạt",
        "link": "https://dantri.com.vn/kinh-doanh/vng-cua-dai-gia-le-hong-minh-va-mot-cong-ty-chung-khoan-bi-xu-phat-20240806162544096.htm",
        "content": "Trong khi VNG bị phạt 157,5 triệu đồng do vi phạm công bố thông tin thì Chứng khoán Nhất Việt lãnh phạt nặng vì vi phạm quy định hạn chế cho vay, cho khách hàng rút tiền vượt quá sức mua."
    },
    {
        "name": "Những cổ phiếu bị khối ngoại bán mạnh khi VN-Index tăng 22 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-co-phieu-bi-khoi-ngoai-ban-manh-khi-vn-index-tang-22-diem-20240806160313174.htm",
        "content": "Chứng khoán hồi phục mạnh mẽ với mức tăng hơn 22 điểm của VN-Index, song thanh khoản lại rất thấp và khối ngoại bán ròng."
    },
    {
        "name": "Sự trái ngược của cổ phiếu Quốc Cường Gia Lai và Hòa Bình sau bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/su-trai-nguoc-cua-co-phieu-quoc-cuong-gia-lai-va-hoa-binh-sau-ban-thao-20240806122907265.htm",
        "content": "Hưng phấn đầu phiên, tuy vậy, chứng khoán sáng nay vẫn chật vật đòi lại 1.200 điểm do lượng tiền đổ vào thị trường chưa thực sự quyết liệt. Trong khi HBC suýt tăng trần thì QCG giảm về sát giá sàn."
    },
    {
        "name": "Gừng càng già càng cay, Warren Buffett chốt lời ngay trước cú sập toàn cầu",
        "link": "https://dantri.com.vn/kinh-doanh/gung-cang-gia-cang-cay-warren-buffett-chot-loi-ngay-truoc-cu-sap-toan-cau-20240805164207106.htm",
        "content": "Làn sóng bán tháo dữ dội lan rộng trên thị trường chứng khoán toàn cầu. Tiền số cũng lao dốc và chìm trong sắc đỏ. Tuy nhiên, huyền thoại đầu tư Warren Buffett đã kịp chốt lời ngay trước cú sập này."
    },
    {
        "name": "Chứng khoán chao đảo vì bán tháo, VN-Index mất gần 50 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-chao-dao-vi-ban-thao-vn-index-mat-gan-50-diem-20240805154757301.htm",
        "content": "Đà lao dốc không dừng lại. VN-Index như quả bóng tuyết lăn xuôi theo triền dốc cuốn theo la liệt cổ phiếu giảm sàn và giảm giá sâu."
    },
    {
        "name": "VN-Index \"thủng\" 1.200 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-thung-1200-diem-20240805112201311.htm",
        "content": "Bất chấp việc các chỉ số lao dốc mạnh ngay từ đầu phiên sáng nay nhưng dòng tiền giải cứu vẫn chưa xuất hiện, thanh khoản duy trì thấp. Phiên chiều, VN-Index \"thủng\" 1.200 điểm ngay đầu phiên."
    },
    {
        "name": "GELEX Electric chính thức niêm yết 300 triệu cổ phiếu trên HoSE",
        "link": "https://dantri.com.vn/kinh-doanh/gelex-electric-chinh-thuc-niem-yet-300-trieu-co-phieu-tren-hose-20240814154316711.htm",
        "content": "Sáng 14/8, Sở Giao dịch Chứng khoán TPHCM (HoSE) trao quyết định niêm yết cho Công ty cổ phần Điện lực GELEX (GELEX Electric), chính thức đưa 300 triệu cổ phiếu GEE của GELEX Electric vào giao dịch."
    },
    {
        "name": "Ông Trump mất bao nhiêu tiền từ khi bà Harris tranh cử?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-mat-bao-nhieu-tien-tu-khi-ba-harris-tranh-cu-20240802164814137.htm",
        "content": "Kể từ khi Phó tổng thống Kamala Harris tham gia cuộc đua vào Nhà Trắng, giá trị tài sản ròng của cựu Tổng thống Donald Trump đã giảm mạnh do cổ phiếu Trump Media lao dốc."
    },
    {
        "name": "Cổ đông Vietnam Airlines \"ăn mừng\" lãi nghìn tỷ đồng nhờ được xóa nợ",
        "link": "https://dantri.com.vn/kinh-doanh/co-dong-vietnam-airlines-an-mung-lai-nghin-ty-dong-nho-duoc-xoa-no-20240802155324832.htm",
        "content": "Tuy thanh khoản chưa thực sự thuyết phục song các chỉ số chiều nay đã có pha đảo chiều rất ngoạn mục. HVN tăng kịch trần sau khi báo lãi hơn 1.000 tỷ đồng trong quý II."
    },
    {
        "name": "Cổ phiếu giảm la liệt, giới đầu tư vẫn giữ chặt tiền",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-giam-la-liet-gioi-dau-tu-van-giu-chat-tien-20240802131013856.htm",
        "content": "Mặc dù tình trạng giảm giá diễn ra trên diện rộng, VN-Index thủng mốc 1.220 điểm và về sát ngưỡng 1.210 điểm nhưng thanh khoản rất thấp."
    },
    {
        "name": "Bán tháo bất ngờ, chứng khoán cắm đầu mất hơn 24 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/ban-thao-bat-ngo-chung-khoan-cam-dau-mat-hon-24-diem-20240801162751779.htm",
        "content": "Với 768 mã giảm trên toàn thị trường, riêng tại HoSE, số lượng mã giảm giá gấp gần 10 lần số mã tăng, VN-Index lao dốc mất 24,55 điểm."
    },
    {
        "name": "QCG trái chiều, cổ đông Quốc Cường Gia Lai \"niềm vui chẳng tày gang\"",
        "link": "https://dantri.com.vn/kinh-doanh/qcg-trai-chieu-co-dong-quoc-cuong-gia-lai-niem-vui-chang-tay-gang-20240801125637193.htm",
        "content": "Sau 3 phiên tăng với 2 phiên tăng kịch trần, báo cáo tài chính với số liệu gây thất vọng đã khiến đà bán tháo bị kích hoạt trở lại. Cổ phiếu QCG giảm sàn, trắng bên mua phiên sáng 1/8."
    },
    {
        "name": "Tỷ phú Trần Đình Long thắng đậm, vẫn phảng phất một nét buồn",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-tran-dinh-long-thang-dam-van-phang-phat-mot-net-buon-20240801092437904.htm",
        "content": "Trong quý II, Hòa Phát ghi nhận hơn 3.300 tỷ đồng lãi sau thuế, tăng 129% so với cùng kỳ nhưng tiêu thụ thép cuộn cán nóng lại sụt giảm 10%."
    },
    {
        "name": "3 đại gia phố núi Gia Lai: Cổ phiếu hồi phục dù kinh doanh lận đận",
        "link": "https://dantri.com.vn/kinh-doanh/3-dai-gia-pho-nui-gia-lai-co-phieu-hoi-phuc-du-kinh-doanh-lan-dan-20240731134416840.htm",
        "content": "Cổ phiếu của các doanh nghiệp tiếng tăm đất Gia Lai như Quốc Cường Gia Lai, Đức Long Gia Lai và Hoàng Anh Gia Lai đều tăng giá sáng nay. Trong đó, QCG và DLG tăng trần."
    },
    {
        "name": "Cơn bán tháo HBC chưa dừng, Xây dựng Hòa Bình trấn an về viễn cảnh sắp tới",
        "link": "https://dantri.com.vn/kinh-doanh/con-ban-thao-hbc-chua-dung-xay-dung-hoa-binh-tran-an-ve-vien-canh-sap-toi-20240730174715511.htm",
        "content": "Một số cổ phiếu như HNG, LDG đã được \"giải cứu\" thành công phiên hôm nay, QCG thậm chí tăng trần nhưng HBC vẫn bị bán tháo bất chấp công ty đã lên tiếng về vấn đề chuyển sàn."
    },
    {
        "name": "Thiếu gia Cường \"Đô La\" xuất hiện, cổ phiếu QCG cháy hàng phiên thứ 2",
        "link": "https://dantri.com.vn/kinh-doanh/thieu-gia-cuong-do-la-xuat-hien-co-phieu-qcg-chay-hang-phien-thu-2-20240730131145520.htm",
        "content": "Mức lỗ trong tài khoản những nhà đầu tư nắm giữ QCG đang dần thu hẹp đáng kể khi mã này tiếp tục tăng trần. Ông Nguyễn Quốc Cường sáng nay xuất hiện tại phiên họp cổ đông thường niên."
    },
    {
        "name": "Cổ phiếu công ty Cường \"Đô La\" và cú đảo pha từ bán tháo sang cháy hàng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-cuong-do-la-va-cu-dao-pha-tu-ban-thao-sang-chay-hang-20240729164921961.htm",
        "content": "Sau chuỗi ngày bị bán tháo, cổ phiếu QCG trong phiên hôm nay có cú ngược dòng ngoạn mục, đi kịch biên độ gần 15% trên HoSE từ mức giá sàn lên mức giá trần."
    },
    {
        "name": "Tháo chạy khỏi HBC và HNG sau \"hung tin\", QCG được giải cứu",
        "link": "https://dantri.com.vn/kinh-doanh/thao-chay-khoi-hbc-va-hng-sau-hung-tin-qcg-duoc-giai-cuu-20240729125318174.htm",
        "content": "Trong khi cổ phiếu Quốc Cường Gia Lai được \"giải cứu\" khỏi tình trạng giảm sàn liên tục thì sáng nay hoạt động bán tháo lại diễn ra với HNG và HBC sau tin bị hủy niêm yết."
    },
    {
        "name": "Mất 35% tiền đầu tư vì \"kẹp hàng\" cổ phiếu Quốc Cường Gia Lai",
        "link": "https://dantri.com.vn/kinh-doanh/mat-35-tien-dau-tu-vi-kep-hang-co-phieu-quoc-cuong-gia-lai-20240726170733410.htm",
        "content": "Kể từ biến cố xảy ra với Quốc Cường Gia Lai hôm thứ 6 tuần trước, QCG bị \"nhốt sàn\" liên tục."
    },
    {
        "name": "LDG có 7.200 tỷ đồng tài sản vẫn bị mở thủ tục phá sản, cổ đông tháo chạy",
        "link": "https://dantri.com.vn/kinh-doanh/ldg-co-7200-ty-dong-tai-san-van-bi-mo-thu-tuc-pha-san-co-dong-thao-chay-20240726123003784.htm",
        "content": "Trong khi thị trường có dấu hiệu hồi phục với việc phần lớn cổ phiếu tăng giá, LDG vẫn giảm sàn với lượng cổ phiếu dư bán giá sàn lên tới hơn 23 triệu đơn vị."
    },
    {
        "name": "Mất khả năng thanh toán, cổ phiếu LDG bị bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/mat-kha-nang-thanh-toan-co-phieu-ldg-bi-ban-thao-20240725152915213.htm",
        "content": "Tình trạng bán tháo cổ phiếu LDG diễn ra ngay sau khi thị trường xuất hiện thông tin Công ty cổ phần Đầu tư LDG bị mở thủ tục phá sản."
    },
    {
        "name": "Quốc Cường Gia Lai mất hơn 800 tỷ đồng vốn hóa từ khi bà Loan bị bắt",
        "link": "https://dantri.com.vn/kinh-doanh/quoc-cuong-gia-lai-mat-hon-800-ty-dong-von-hoa-tu-khi-ba-loan-bi-bat-20240725131532116.htm",
        "content": "Chỉ trong vòng 5 phiên, QCG bốc hơi hơn 30% thị giá và giá trị vốn hóa trên sàn chứng khoán sụt giảm hơn 800 tỷ đồng."
    },
    {
        "name": "GVR đảo chiều ngoạn mục sau vụ án tại Tập đoàn Cao su",
        "link": "https://dantri.com.vn/kinh-doanh/gvr-dao-chieu-ngoan-muc-sau-vu-an-tai-tap-doan-cao-su-20240724164624694.htm",
        "content": "GVR trở thành mã có diễn biến ngược dòng ngoạn mục nhất, tăng kịch trần sau chuỗi ngày bị bán mạnh vì thông tin khởi tố loạt cá nhân liên quan vụ án xảy ra tại tập đoàn này và các đơn vị liên quan."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai vẫn sàn sau tin về ông Nguyễn Quốc Cường",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-van-san-sau-tin-ve-ong-nguyen-quoc-cuong-20240724131602492.htm",
        "content": "Dù vị trí Tổng giám đốc của bà Như Loan để lại đã được kế nhiệm bởi con trai bà - ông Nguyễn Quốc Cường - song thông tin này chưa đủ để giúp QCG thoát sàn phiên sáng 24/7."
    },
    {
        "name": "Chứng khoán bị bán tháo bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-bi-ban-thao-bat-ngo-20240723162331953.htm",
        "content": "Cú đánh úp cuối phiên khiến VN-Index mất gần 23 điểm và xuống sát mốc 1.230 điểm. Thanh khoản thị trường giảm mạnh."
    },
    {
        "name": "CEO Quốc Cường Gia Lai còn bao nhiêu tài sản?",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-quoc-cuong-gia-lai-con-bao-nhieu-tai-san-20240723123919388.htm",
        "content": "Trong khi Quốc Cường Gia Lai ghi nhận có gần 30 tỷ đồng tiền mặt vào cuối quý I thì giá trị tài sản trên sàn của bà Nguyễn Thị Như Loan lúc này ước tính hơn 800 tỷ đồng."
    },
    {
        "name": "Cổ phiếu bị bán mạnh, nhà đầu tư \"ngộp thở\" gồng lỗ",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-bi-ban-manh-nha-dau-tu-ngop-tho-gong-lo-20240722170225171.htm",
        "content": "Có gần 650 mã cổ phiếu giảm giá phiên hôm nay, trong đó 38 mã giảm sàn, nhiều nhà đầu tư chịu áp lực thua lỗ lớn. Chẳng hạn, HVN tính trong vòng 1 tuần qua đã bị thổi bay 27,5% thị giá."
    },
    {
        "name": "Tháo chạy khỏi cổ phiếu Quốc Cường Gia Lai; chứng khoán Việt lao dốc",
        "link": "https://dantri.com.vn/kinh-doanh/thao-chay-khoi-co-phieu-quoc-cuong-gia-lai-chung-khoan-viet-lao-doc-20240722120558731.htm",
        "content": "Với phiên giảm sàn hôm nay, QCG ghi nhận mức thiệt hại gần 25% chỉ sau một tuần. Các chỉ số trên thị trường đồng loạt lao dốc, VN-Index thủng mốc 1.250 điểm, nhiều mã bất động sản giảm sàn."
    },
    {
        "name": "Chứng khoán APG bị phạt hơn nửa tỷ đồng, đình chỉ giao dịch 4 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-apg-bi-phat-hon-nua-ty-dong-dinh-chi-giao-dich-4-thang-20240721095747918.htm",
        "content": "Báo cáo việc dự kiến giao dịch cổ phiếu DDV cho UBCKNN, HoSE nhưng lại không gửi HNX, Chứng khoán APG bị phạt nặng 501 triệu đồng và đình chỉ hoạt động giao dịch chứng khoán 4 tháng."
    },
    {
        "name": "Bà Nguyễn Thị Như Loan mất hơn 450 tỷ đồng tài sản trên sàn chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/ba-nguyen-thi-nhu-loan-mat-hon-450-ty-dong-tai-san-tren-san-chung-khoan-20240719164458030.htm",
        "content": "Với việc QCG mất hơn 33% so với đầu tháng 7, giá trị vốn hóa của Quốc Cường Gia Lai \"bốc hơi\" hơn 1.200 tỷ đồng còn cá nhân bà Nguyễn Thị Như Loan \"mất\" 457 tỷ đồng trên sàn chứng khoán."
    },
    {
        "name": "Chủ tịch Dragon Capital lý giải việc khối ngoại bán ròng hơn 52.700 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-dragon-capital-ly-giai-viec-khoi-ngoai-ban-rong-hon-52700-ty-dong-20240719142349984.htm",
        "content": "Việc Fed tăng lãi suất và động thái hiện thực hóa lợi nhuận là nguyên nhân của hiện tượng khối ngoại bán ròng 2 tỷ USD trên thị trường chứng khoán kể từ đầu năm."
    },
    {
        "name": "Chứng khoán đồng loạt giảm điểm, cổ phiếu nào chống đỡ VN-Index?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-dong-loat-giam-diem-co-phieu-nao-chong-do-vn-index-20240719130426077.htm",
        "content": "Phần lớn cổ phiếu trên thị trường đang chịu áp lực bán ra và giảm giá. Nhờ có những mã lớn trong ngành ngân hàng và bán lẻ giữ được trạng thái tăng nên VN-Index vẫn tạm dừng trên 1.270 điểm."
    },
    {
        "name": "Cổ phiếu Công ty Quốc Cường Gia Lai bị bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-quoc-cuong-gia-lai-bi-ban-thao-20240719110225266.htm",
        "content": "QCG đang là mã duy nhất trên HoSE rơi vào tình trạng giảm sàn, trắng bên mua."
    },
    {
        "name": "Chóng mặt với pha cua gắt của chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/chong-mat-voi-pha-cua-gat-cua-chung-khoan-20240718165135709.htm",
        "content": "Thị trường hôm nay, đặc biệt phiên chiều dường như không dành cho những nhà giao dịch yếu tim. VN-Index diễn biến gay cấn, có lúc thủng 1.260 điểm nhưng kết phiên tăng điểm."
    },
    {
        "name": "Bán tháo đột ngột, hơn 30.000 tỷ đồng lập tức dội vào chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/ban-thao-dot-ngot-hon-30000-ty-dong-lap-tuc-doi-vao-chung-khoan-20240717155756811.htm",
        "content": "Cú xả hàng đột ngột vào cuối phiên hôm nay khiến VN-Index có lúc mất gần 20 điểm, tuy nhiên, lực cầu giá thấp nhập cuộc đã giúp chỉ số thu hẹp được biên độ thiệt hại."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai thoát sàn, tiền đổ vào nhóm ngân hàng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-thoat-san-tien-do-vao-nhom-ngan-hang-20240717130501969.htm",
        "content": "Nhờ diễn biến tích cực của cổ phiếu ngành ngân hàng, VN-Index chỉ điều chỉnh nhẹ trong sáng nay. Nhóm bất động sản phần lớn giảm giá, QCG có lúc giảm sàn trước khi tạm nghỉ đánh rơi 5%."
    },
    {
        "name": "Cổ phiếu Novaland lao dốc, Vietnam Airlines đột ngột bị bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-novaland-lao-doc-vietnam-airlines-dot-ngot-bi-ban-thao-20240716161259320.htm",
        "content": "Trong khi cổ phiếu ngành y tế vẫn giữ được sức nóng với hàng loạt mã tăng trần thì lực bán đã xuất hiện mạnh hơn vào phiên chiều ở nhiều nhóm ngành, một số mã giảm sâu khiến các chỉ số quay đầu."
    },
    {
        "name": "Sự khác biệt giữa cổ phiếu doanh nghiệp của 2 con cựu chủ tịch Vimedimex",
        "link": "https://dantri.com.vn/kinh-doanh/su-khac-biet-giua-co-phieu-doanh-nghiep-cua-2-con-cuu-chu-tich-vimedimex-20240716133131140.htm",
        "content": "Trong khi VMD của Vimedimex tăng kịch trần trong sáng nay thì HBS của Chứng khoán Hòa Bình lại giao dịch trầm lắng. Hai công ty này đều do các con bà Nguyễn Thị Loan, cựu Chủ tịch Vimedimex, lãnh đạo."
    },
    {
        "name": "Sau khi bị ám sát hụt, ông Trump bật tăng hơn 1 tỷ USD tài sản",
        "link": "https://dantri.com.vn/kinh-doanh/sau-khi-bi-am-sat-hut-ong-trump-bat-tang-hon-1-ty-usd-tai-san-20240716112444165.htm",
        "content": "Cổ phiếu công ty mẹ của mạng xã hội Truth Social đã tăng dựng đứng trong phiên 15/7, kéo theo tài sản của cổ đông lớn nhất của công ty này là cựu Tổng thống Mỹ Donald Trump tăng mạnh."
    },
    {
        "name": "Khuấy đảo showbiz với \"Anh trai\", \"Chị đẹp\", cổ phiếu Yeah1 ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/khuay-dao-showbiz-voi-anh-trai-chi-dep-co-phieu-yeah1-ra-sao-20240715170718401.htm",
        "content": "YEG ngược thị trường, tăng trần với khớp lệnh đột biến và lấy lại mốc mệnh giá trong khi VN-Index điều chỉnh, khối ngoại bán ròng mạnh hơn 1.900 tỷ đồng."
    },
    {
        "name": "Nhiều sếp doanh nghiệp bị phạt liên quan mua chui cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-sep-doanh-nghiep-bi-phat-lien-quan-mua-chui-co-phieu-20240714152926983.htm",
        "content": "2 lãnh đạo và người liên quan tại Fideco bị phạt do mua cổ phiếu FDC nhưng không báo cáo về việc dự kiến giao dịch. Một số người bị áp dụng hình thức phạt bổ sung."
    },
    {
        "name": "Quỹ ngoại \"thoát hàng\" ở Đất Xanh Group và Nhà Khang Điền",
        "link": "https://dantri.com.vn/kinh-doanh/quy-ngoai-thoat-hang-o-dat-xanh-group-va-nha-khang-dien-20240712063314520.htm",
        "content": "Dragon Capital bán 1 triệu cổ phiếu DXG của Tập đoàn Đất Xanh, còn VinaCapital đăng ký bán 13,3 triệu cổ phiếu KDH của Nhà Khang Điền."
    },
    {
        "name": "Chứng khoán nửa cuối năm có xứng đáng là kênh để xuống tiền?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-nua-cuoi-nam-co-xung-dang-la-kenh-de-xuong-tien-20240709054433411.htm",
        "content": "SSI Research cho rằng trong ngắn hạn, sự thận trọng quan sát trong giai đoạn này là cần thiết khi rủi ro thị trường chung đang gia tăng. Nhà đầu tư nên kiên nhẫn chờ đợi vùng giá thật sự hấp dẫn."
    },
    {
        "name": "Cổ phiếu Tân Tạo lao dốc sau \"hung tin\"",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-tan-tao-lao-doc-sau-hung-tin-20240710170030342.htm",
        "content": "Trong khi thị trường đứt chuỗi tăng 7 phiên liền thì ITA cũng lao dốc mất 4,7% thị giá sau thông tin bị đưa vào diện hạn chế giao dịch kể từ 16/7."
    },
    {
        "name": "Động thái của \"trùm\" buôn xe Mercedes gợi nhớ phát ngôn dậy sóng",
        "link": "https://dantri.com.vn/kinh-doanh/dong-thai-cua-trum-buon-xe-mercedes-goi-nho-phat-ngon-day-song-20240710132456796.htm",
        "content": "Cổ phiếu HAX bất ngờ tăng trần trong phiên sáng 10/7 sau khi chủ tịch Haxaco đăng ký bán ra cổ phiếu."
    },
    {
        "name": "VN-Index bật tăng hơn 10 điểm, tiền đổ vào thị trường chờ vượt mốc 1.300",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-bat-tang-hon-10-diem-tien-do-vao-thi-truong-cho-vuot-moc-1300-20240709170221619.htm",
        "content": "VN-Index tăng hơn 10 điểm phiên hôm nay, thanh khoản cải thiện mạnh. Giới đầu tư đang kỳ vọng VN-Index có thể bứt tốc vượt kháng cự tâm lý 1.300 điểm."
    },
    {
        "name": "Tài sản đại gia Nam Định tăng dựng đứng",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-dai-gia-nam-dinh-tang-dung-dung-20240708165346316.htm",
        "content": "Với đồ thị tăng giá của cổ phiếu Thế Giới Di Động từ đầu năm, tài sản của đại gia bán lẻ Nguyễn Đức Tài cũng tăng mạnh, thiết lập mức giá cao nhất kể từ tháng 9/2022 đến nay."
    },
    {
        "name": "DXS bị bán tháo, Đất Xanh đề nghị công an vào cuộc vụ bị nhà đầu tư tố cáo",
        "link": "https://dantri.com.vn/kinh-doanh/dxs-bi-ban-thao-dat-xanh-de-nghi-cong-an-vao-cuoc-vu-bi-nha-dau-tu-to-cao-20240708133946487.htm",
        "content": "DXS bị bán tháo sau khi xuất hiện đơn tố cáo ông Lương Trí Thìn, ông Đỗ Văn Mạnh chiếm đoạt tiền nhà đầu tư liên quan trái phiếu của Dịch vụ Bất động sản Đất Xanh. Công ty đã bác bỏ thông tin trên."
    },
    {
        "name": "Kỷ lục mới: Chứng khoán Việt Nam vượt 8 triệu tài khoản đầu tư",
        "link": "https://dantri.com.vn/kinh-doanh/ky-luc-moi-chung-khoan-viet-nam-vuot-8-trieu-tai-khoan-dau-tu-20240706055053207.htm",
        "content": "Tháng 6 chứng kiến mốc quan trọng của thị trường chứng khoán khi số lượng tài khoản đã vượt mốc 8 triệu đơn vị, trong đó, phần lớn là tài khoản của nhà đầu tư cá nhân."
    },
    {
        "name": "Cổ phiếu Tân Tạo giảm sàn bất chấp tuyên bố của bà Đặng Thị Hoàng Yến",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-tan-tao-giam-san-bat-chap-tuyen-bo-cua-ba-dang-thi-hoang-yen-20240705170444175.htm",
        "content": "ITA bị bán mạnh và giảm sàn sau \"hung tin\" sẽ bị đưa vào diện hạn chế giao dịch. Mới vài ngày trước, bà Đặng Thị Hoàng Yến nói đang cố gắng hết sức để đưa cổ phiếu tăng trần trở lại."
    },
    {
        "name": "Do mất điện, HoSE mất kết nối với công ty chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/do-mat-dien-hose-mat-ket-noi-voi-cong-ty-chung-khoan-20240705150735795.htm",
        "content": "Sở Giao dịch Chứng khoán TPHCM (HoSE) thông báo 10h sáng nay có sự cố mất điện ở Trung tâm Dữ liệu Dự phòng tại Công viên Phần mềm Quang Trung (TPHCM)."
    },
    {
        "name": "Một mã cổ phiếu tăng hơn 321% trong một tháng",
        "link": "https://dantri.com.vn/kinh-doanh/mot-ma-co-phieu-tang-hon-321-trong-mot-thang-20240703175106593.htm",
        "content": "Trong tháng 6, một mã cổ phiếu UPCoM tăng giá hơn 321%. Thanh khoản sàn này tăng gần 20%."
    },
    {
        "name": "Chứng khoán tăng trong nghi ngờ: Không nỡ bán, chẳng dám mua",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-tang-trong-nghi-ngo-khong-no-ban-chang-dam-mua-20240703163816386.htm",
        "content": "Thanh khoản trên thị trường vẫn duy trì mức thấp trong khi VN-Index có 3 phiên liền tăng khá mạnh. Tâm lý nhà đầu tư đang thận trọng trong cả quyết định mua vào lẫn bán ra."
    },
    {
        "name": "Túi tiền người giàu ra sao khi VN-Index tăng 10%?",
        "link": "https://dantri.com.vn/kinh-doanh/tui-tien-nguoi-giau-ra-sao-khi-vn-index-tang-10-20240703102851751.htm",
        "content": "Cổ phiếu Vietnam Airlines tăng mạnh nhất HoSE nửa đầu năm với mức tăng 171% trong khi VN-Index tăng hơn 10%. Khối tài sản của những người giàu nhất cũng ảnh hưởng đáng kể do biến động giá trên sàn."
    },
    {
        "name": "Nâng hạng thị trường chứng khoán Việt Nam: Làm gì để trụ hạng?",
        "link": "https://dantri.com.vn/kinh-doanh/nang-hang-thi-truong-chung-khoan-viet-nam-lam-gi-de-tru-hang-20240702185435775.htm",
        "content": "Việc nâng hạng thị trường chứng khoán Việt Nam từ cận biên lên mới nổi mang lại nhiều lợi ích. Sau khi thị trường chứng khoán nâng hạng thì làm gì để trụ hạng là vấn đề được đưa ra bàn luận."
    },
    {
        "name": "Doanh nghiệp có cổ đông liên quan Trương Mỹ Lan \"chia tiền\" kỷ lục",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-co-co-dong-lien-quan-truong-my-lan-chia-tien-ky-luc-20240702172746984.htm",
        "content": "Với mức chia cổ tức kỷ lục 47,6% bằng tiền mặt, cổ phiếu SGH của Công ty cổ phần Khách sạn Sài Gòn có 2 phiên tăng trên HNX. Thị trường chung cũng khởi sắc đầu tháng 7."
    },
    {
        "name": "Cổ đông thất vọng, bà Hoàng Yến nói nỗ lực đưa cổ phiếu \"tăng trần trở lại\"",
        "link": "https://dantri.com.vn/kinh-doanh/co-dong-that-vong-ba-hoang-yen-noi-no-luc-dua-co-phieu-tang-tran-tro-lai-20240702135304229.htm",
        "content": "\"Tân Tạo đang nỗ lực hết sức để đưa cổ phiếu ITA tăng trần trở lại\" - bà Đặng Thị Hoàng Yến nói với một cổ đông khi vị này cho biết đang thua lỗ nặng vì mua cổ phiếu gấp hơn 3 lần thị giá hiện nay."
    },
    {
        "name": "VN-Index \"bẻ lái\" ngoạn mục; cổ phiếu Vincom cháy hàng",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-be-lai-ngoan-muc-co-phieu-vincom-chay-hang-20240701160040287.htm",
        "content": "Chỉ số đại diện sàn HoSE có pha lội ngược dòng ngoạn mục, tăng 9,24 điểm lên gần 1.255 điểm. VRE tăng trần và là một trong những mã có thanh khoản cao nhất thị trường."
    },
    {
        "name": "Chứng khoán cạn tiền",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-can-tien-20240701130511378.htm",
        "content": "Giao dịch trên thị trường trong sáng nay - phiên đầu tiên của tháng 7 - rất chậm rãi và tẻ nhạt. VN-Index tiếp tục đi lùi trong khi thanh khoản toàn sàn HoSE chỉ đạt hơn 5.500 tỷ đồng."
    },
    {
        "name": "Chứng khoán xuyên thủng 1.250 điểm, giới đầu tư thấp thỏm cuối tuần",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-xuyen-thung-1250-diem-gioi-dau-tu-thap-thom-cuoi-tuan-20240628154108065.htm",
        "content": "Cú lao dốc đột ngột vào cuối phiên chiều nay khiến VN-Index một lần nữa mất mốc 1.250 điểm, rơi gần 14 điểm."
    },
    {
        "name": "Cổ phiếu Vincom, Masan tăng giá; thanh khoản thị trường cạn kiệt",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vincom-masan-tang-gia-thanh-khoan-thi-truong-can-kiet-20240628131345474.htm",
        "content": "Tổng giá trị giao dịch trên toàn sàn HoSE sáng 28/6 chưa đầy 7.400 tỷ đồng, các chỉ số đồng loạt suy giảm. VRE và MSN là 2 cổ phiếu tăng mạnh nhất trong rổ VN30."
    },
    {
        "name": "Tiền vào chứng khoán đột ngột \"mất hút\"",
        "link": "https://dantri.com.vn/kinh-doanh/tien-vao-chung-khoan-dot-ngot-mat-hut-20240627163934158.htm",
        "content": "Giao dịch trên thị trường trong phiên hôm nay tương đối \"buồn ngủ\". Thực tế là với diễn biến khó lường của chỉ số trong những phiên gần đây, hoạt động giao dịch ngắn hạn dễ gặp rủi ro."
    },
    {
        "name": "Pha kịch tính ở giá cổ phiếu công ty nơi hoa hậu Ngọc Hân từng làm sếp",
        "link": "https://dantri.com.vn/kinh-doanh/pha-kich-tinh-o-gia-co-phieu-cong-ty-noi-hoa-hau-ngoc-han-tung-lam-sep-20240627065426606.htm",
        "content": "Giá cổ phiếu NVT có 6 phiên tăng trần liên tiếp, sau đó giảm sàn. Công ty Ninh Vân Bay - nơi hoa hậu Ngọc Hân từng làm sếp - giải trình giá tăng do diễn biến khách quan và cung cầu thị trường."
    },
    {
        "name": "Cổ phiếu ô tô khởi sắc sau đề xuất giảm 50% lệ phí trước bạ",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-o-to-khoi-sac-sau-de-xuat-giam-50-le-phi-truoc-ba-20240626133101444.htm",
        "content": "Giới đầu tư trải qua một phiên giao dịch \"thót tim\" trong phiên hôm nay khi VN-Index có lúc thủng mốc 1.250 điểm. Phiên chiều, chỉ số phục hồi và một số mã phụ tùng, ô tô tăng tích cực."
    },
    {
        "name": "Cú quay xe của cổ phiếu chuỗi resort \"sang chảnh\" bậc nhất Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/cu-quay-xe-cua-co-phieu-chuoi-resort-sang-chanh-bac-nhat-viet-nam-20240625171518613.htm",
        "content": "Cổ phiếu NVT suýt đã có chuỗi 7 phiên tăng trần liên tiếp, tuy nhiên, cú quay xe phiên hôm nay đã khiến những nhà đầu tư mua đuổi giá trần lập tức thua lỗ gần 14%."
    },
    {
        "name": "Cổ phiếu Vincom bất ngờ tăng suýt kịch trần",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vincom-bat-ngo-tang-suyt-kich-tran-20240625130636250.htm",
        "content": "Giữa lúc phần lớn cổ phiếu trên thị trường tiếp tục điều chỉnh thì nhóm Vingroup đồng loạt phục hồi, riêng VRE của Vincom tăng áp sát mức giá trần."
    },
    {
        "name": "Những cổ phiếu nào tăng mạnh khi VN-Index bị thổi bay gần 28 điểm?",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-co-phieu-nao-tang-manh-khi-vn-index-bi-thoi-bay-gan-28-diem-20240624163652014.htm",
        "content": "Thanh khoản sàn HoSE được đẩy lên gần 32.000 tỷ đồng trong phiên VN-Index đánh rơi xấp xỉ 28 điểm. Số mã giảm trên sàn này gấp 5 lần số mã tăng nhưng đáng chú ý vẫn có những mã tăng trần và tăng mạnh."
    },
    {
        "name": "Chứng khoán lao dốc phiên đầu tuần",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-lao-doc-phien-dau-tuan-20240624130702742.htm",
        "content": "Ngay khi giá cổ phiếu đồng loạt giảm sâu, dòng tiền lập tức đổ vào, đẩy thanh khoản dâng cao. Tuy vậy, các chỉ số vẫn diễn biến tiêu cực cho thấy áp lực nguồn cung đang rất mạnh."
    },
    {
        "name": "Tiền đầu cơ trỗi dậy, cổ phiếu nhỏ ào ào tăng trần",
        "link": "https://dantri.com.vn/kinh-doanh/tien-dau-co-troi-day-co-phieu-nho-ao-ao-tang-tran-20240621130920189.htm",
        "content": "77 mã tăng trần sáng nay, trong đó, 55 mã thuộc sàn UPCoM. Giá trị giao dịch sàn UPCoM trong sáng nay cũng đã vượt xa thanh khoản HNX."
    },
    {
        "name": "Nhóm cổ phiếu liên quan đại gia Hải Phòng gây bất ngờ; đột biến ở VPB",
        "link": "https://dantri.com.vn/kinh-doanh/nhom-co-phieu-lien-quan-dai-gia-hai-phong-gay-bat-ngo-dot-bien-o-vpb-20240620162955504.htm",
        "content": "VPB trong phiên này giao dịch đột biến 66 triệu cổ phiếu, tăng mạnh và ảnh hưởng đáng kể lên VN-Index. Hai mã cổ phiếu liên quan đại gia Đỗ Hữu Hạ tăng mạnh."
    },
    {
        "name": "Một mã cổ phiếu năng lượng đột ngột tăng gần 70%, thanh khoản rất thấp",
        "link": "https://dantri.com.vn/kinh-doanh/mot-ma-co-phieu-nang-luong-dot-ngot-tang-gan-70-thanh-khoan-rat-thap-20240620133451733.htm",
        "content": "Với chuỗi tăng trần 8 phiên liên tiếp, mã này đã tăng tổng cộng 68,5% nhưng thanh khoản rất thấp. Giải trình kiểu \"văn mẫu\" của công ty này nêu, giá cổ phiếu do cung cầu thị trường quyết định."
    },
    {
        "name": "Lột xác khỏi tên Vinalines, cổ phiếu tăng gấp 3 lần chỉ sau 2 tuần",
        "link": "https://dantri.com.vn/kinh-doanh/lot-xac-khoi-ten-vinalines-co-phieu-tang-gap-3-lan-chi-sau-2-tuan-20240619134146436.htm",
        "content": "Cổ phiếu MVN của VIMC, tên cũ là Vinalines, đã có cú bật tăng ngoạn mục, chỉ trong 2 tuần tăng gấp 3 lần."
    },
    {
        "name": "Yêu cầu VPS ngừng mô hình đầu tư bất động sản 10.000 đồng",
        "link": "https://dantri.com.vn/kinh-doanh/yeu-cau-vps-ngung-mo-hinh-dau-tu-bat-dong-san-10000-dong-20240618211950873.htm",
        "content": "Fnest hợp tác cùng Chứng khoán VPS để bán các căn hộ, biệt thự chia nhỏ cho nhà đầu tư với giá chỉ từ 10.000 đồng/cổ phần. Lãnh đạo Ủy ban Chứng khoán nói đã yêu cầu ngừng mô hình này."
    },
    {
        "name": "Cổ phiếu doanh nghiệp điện lớn nhất sàn chứng khoán \"cháy hàng\"",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-doanh-nghiep-dien-lon-nhat-san-chung-khoan-chay-hang-20240618162738848.htm",
        "content": "Cổ phiếu của PV Power là mã góp mặt vào top những mã có ảnh hưởng tích cực nhất đến VN-Index trong phiên 18/6 khi chỉ số tăng gần 5 điểm."
    },
    {
        "name": "Chứng khoán hồi phục, cổ phiếu bất động sản khởi sắc",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-hoi-phuc-co-phieu-bat-dong-san-khoi-sac-20240618131715461.htm",
        "content": "Cổ phiếu bất động sản sáng nay khởi sắc tại nhiều mã vốn hóa nhỏ và trung bình, NVT và QCG cùng tăng trần; nhiều mã cùng ngành tăng giá mạnh."
    },
    {
        "name": "Sẵn sàng \"dốc hết tiền\" cho VinFast, ông Phạm Nhật Vượng giàu thế nào?",
        "link": "https://dantri.com.vn/kinh-doanh/san-sang-doc-het-tien-cho-vinfast-ong-pham-nhat-vuong-giau-the-nao-20240617163402644.htm",
        "content": "Tại thời điểm phỏng vấn gần đây, Bloomberg ước tính ông Phạm Nhật Vượng sở hữu khối tài sản khoảng 5,3 tỷ USD. Còn tính toán của Forbes tại ngày 17/6, con số này là 4,2 tỷ USD."
    },
    {
        "name": "Ngành thép nổi sóng, cổ phiếu công ty \"đại gia muốn đi tu\" tăng mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/nganh-thep-noi-song-co-phieu-cong-ty-dai-gia-muon-di-tu-tang-manh-20240617132644456.htm",
        "content": "Cổ phiếu ngành thép đang là tâm điểm chú ý của giới đầu tư. Sáng nay, cổ phiếu HSG của Tập đoàn Hoa Sen có thời điểm tăng trần, khớp lệnh mạnh."
    },
    {
        "name": "Chứng khoán lao dốc: 700 mã giảm, hơn 1 tỷ cổ phiếu \"đổi chủ\"",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-lao-doc-700-ma-giam-hon-1-ty-co-phieu-doi-chu-20240614162846208.htm",
        "content": "VN-Index lùi xa mốc 1.300 điểm sau phiên lao dốc hôm nay, đánh mất hơn 21 điểm bất chấp có gần 30.000 tỷ đồng đổ vào sàn HoSE mua cổ phiếu."
    },
    {
        "name": "Cổ phiếu Sabeco, Habeco giảm mạnh sau đề xuất đánh thuế TTĐB rượu, bia 100%",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-sabeco-habeco-giam-manh-sau-de-xuat-danh-thue-ttdb-ruou-bia-100-20240614130652308.htm",
        "content": "Giá cổ phiếu SAB của Sabeco và BHN của Habeco trong sáng nay chịu áp lực điều chỉnh mạnh sau thông tin liên quan đến dự thảo sửa Luật Thuế tiêu thụ đặc biệt."
    },
    {
        "name": "Khối ngoại bán ròng hơn 1.400 tỷ đồng trên vùng 1.300 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/khoi-ngoai-ban-rong-hon-1400-ty-dong-tren-vung-1300-diem-20240613170307446.htm",
        "content": "VN-Index vẫn giữ được ngưỡng 1.300 điểm, hoạt động giao dịch sôi động ở nhóm cổ phiếu ngân hàng. Tuy nhiên, dòng tiền ngoại vẫn không ngừng rút ròng khỏi thị trường."
    },
    {
        "name": "Một giao dịch với ông Lê Viết Hải khiến Tập đoàn Hòa Bình bị xử phạt",
        "link": "https://dantri.com.vn/kinh-doanh/mot-giao-dich-voi-ong-le-viet-hai-khien-tap-doan-hoa-binh-bi-xu-phat-20240613145117412.htm",
        "content": "Ngoài việc công bố thông tin không đúng thời hạn thì Xây dựng Hòa Bình còn bị phạt do ký kết hợp đồng chuyển nhượng quyền sử dụng đất với ông Lê Viết Hải mà chưa được ĐHĐCĐ, HĐQT thông qua."
    },
    {
        "name": "Cổ đông lớn liên quan ông Nguyễn Đức Thụy bán 5,5 triệu cổ phiếu nhà bầu Đức",
        "link": "https://dantri.com.vn/kinh-doanh/co-dong-lon-lien-quan-ong-nguyen-duc-thuy-ban-55-trieu-co-phieu-nha-bau-duc-20240613063702243.htm",
        "content": "Chứng khoán LPBank bán 5,5 triệu cổ phiếu HAG của Hoàng Anh Gia Lai vào ngày 10/6, giảm tỷ lệ sở hữu còn gần 7,5%."
    },
    {
        "name": "VN-Index lấy lại mốc 1.300 điểm sau 2 năm: Ai là \"công thần\"?",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-lay-lai-moc-1300-diem-sau-2-nam-ai-la-cong-than-20240612160343468.htm",
        "content": "VN30-Index bật tăng hơn 23 điểm và với sự dẫn dắt của các bluechip, VN-Index lấy lại mốc 1.300 điểm. Tuy nhiên, sự hồi phục của thị trường đang dựa vào dòng tiền nội khi mà khối ngoại vẫn bán ròng."
    },
    {
        "name": "Cổ phiếu VEAM ra sao sau tin tổng giám đốc bị khởi tố?",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-veam-ra-sao-sau-tin-tong-giam-doc-bi-khoi-to-20240612130929399.htm",
        "content": "Cổ phiếu của VEAM sáng nay mất 4% nhưng đến phiên chiều, sự tích cực của thị trường đã góp phần giúp đà giảm tại mã này thu hẹp."
    },
    {
        "name": "VN-Index hụt hơi trước 1.300 điểm, cổ phiếu điện nước bứt tốc",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-hut-hoi-truoc-1300-diem-co-phieu-dien-nuoc-but-toc-20240611162322627.htm",
        "content": "Với việc khối ngoại tiếp tục bán ròng mạnh, hoạt động chốt lời trên diện rộng, VN-Index đuối dần trước ngưỡng 1.300 điểm và đóng cửa giảm dưới mốc 1.290 điểm."
    },
    {
        "name": "Công ty bán xe máy điện: Cổ phiếu dựng đứng, \"thay máu\" lãnh đạo",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-ban-xe-may-dien-co-phieu-dung-dung-thay-mau-lanh-dao-20240610233423520.htm",
        "content": "Giá cổ phiếu PIV tăng gần gấp đôi chỉ trong một tuần và tăng giá gần 460% so với đầu năm bất chấp công ty kinh doanh thua lỗ. Thượng tầng công ty mới đây có sự xáo trộn mạnh về nhân sự chủ chốt."
    },
    {
        "name": "Tiền đang đổ vào nhóm cổ phiếu nào trước ngưỡng 1.300 điểm?",
        "link": "https://dantri.com.vn/kinh-doanh/tien-dang-do-vao-nhom-co-phieu-nao-truoc-nguong-1300-diem-20240610162253270.htm",
        "content": "Trong khi cổ phiếu bluechips bị chốt lời thì dòng tiền đang tập trung chảy vào săn lùng cổ phiếu vốn hóa nhỏ và trung bình."
    },
    {
        "name": "VN-Index tiến gần 1.300 điểm, một nhóm cổ phiếu nổi sóng",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-tien-gan-1300-diem-mot-nhom-co-phieu-noi-song-20240610132416388.htm",
        "content": "Cổ phiếu ngành hàng và dịch vụ công nghiệp, đặc biệt là nhóm vận tải, nổi sóng phiên sáng 10/6 trong bối cảnh giá cước vận tải đường biển toàn cầu tăng vọt."
    },
    {
        "name": "Tài sản chủ tịch FPT, mẹ chồng Jennifer Phạm tăng bốc, nhận cổ tức cực lớn",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-chu-tich-fpt-me-chong-jennifer-pham-tang-boc-nhan-co-tuc-cuc-lon-20240608081803733.htm",
        "content": "Sau khi gia tăng thêm hàng trăm đến hàng nghìn tỷ đồng tài sản so với đầu năm nhờ giá cổ phiếu FPT liên tục vượt đỉnh, ông Trương Gia Bình và các \"công thần FPT\" chuẩn bị nhận cổ tức lớn."
    },
    {
        "name": "Người Việt tham gia đầu tư chứng khoán nhiều kỷ lục",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-viet-tham-gia-dau-tu-chung-khoan-nhieu-ky-luc-20240607133026857.htm",
        "content": "Tính đến hết tháng 5, tổng số tài khoản trên thị trường chứng khoán Việt Nam đã là 7,94 triệu tài khoản. Trong đó, số tài khoản thuộc về nhà đầu tư cá nhân trong nước là 7,87 triệu đơn vị."
    },
    {
        "name": "Tình huống bất ngờ với cổ phiếu Vingroup; biến động ở \"top 10\" vốn hóa",
        "link": "https://dantri.com.vn/kinh-doanh/tinh-huong-bat-ngo-voi-co-phieu-vingroup-bien-dong-o-top-10-von-hoa-20240607131047458.htm",
        "content": "Biến động giá của VIC trong nửa đầu năm nay là không đáng kể, nhưng do sự bứt tốc mạnh mẽ của nhiều mã cổ phiếu, danh sách top 10 vốn hóa lớn nhất sàn chứng khoán Việt đã thay đổi mạnh."
    },
    {
        "name": "Giao dịch đột biến tại cổ phiếu ngân hàng bầu Hiển",
        "link": "https://dantri.com.vn/kinh-doanh/giao-dich-dot-bien-tai-co-phieu-ngan-hang-bau-hien-20240606161031383.htm",
        "content": "Trong bối cảnh thị trường giao dịch thận trọng thì SHB gây chú ý với khớp lệnh đột biến 69,4 triệu đơn vị."
    },
    {
        "name": "HAGL Agrico đối diện bị hủy niêm yết vì thua lỗ, cổ phiếu vẫn tăng trần",
        "link": "https://dantri.com.vn/kinh-doanh/hagl-agrico-doi-dien-bi-huy-niem-yet-vi-thua-lo-co-phieu-van-tang-tran-20240606132701949.htm",
        "content": "Cổ phiếu HNG của HAGL Agrico bất ngờ tăng trần ngay từ khi vừa mở cửa giao dịch phiên sáng 6/6."
    },
    {
        "name": "Cổ phiếu Sabeco, Habeco tăng trần trước thềm Euro 2024",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-sabeco-habeco-tang-tran-truoc-them-euro-2024-20240605162153549.htm",
        "content": "Cổ phiếu ngành bia bùng nổ trong bối cảnh nhu cầu tiêu dùng đối với loại đồ uống này thường tăng vọt vào dịp hè, đặc biệt trước thềm Euro 2024."
    },
    {
        "name": "Tiền đổ vào cổ phiếu thép và cổ phiếu công nghệ",
        "link": "https://dantri.com.vn/kinh-doanh/tien-do-vao-co-phieu-thep-va-co-phieu-cong-nghe-20240604164252630.htm",
        "content": "Thanh khoản tại cổ phiếu ngành thép tăng vọt trong khi cổ phiếu công nghệ khởi sắc."
    },
    {
        "name": "Đột biến giao dịch tại một cổ phiếu ngành điện",
        "link": "https://dantri.com.vn/kinh-doanh/dot-bien-giao-dich-tai-mot-co-phieu-nganh-dien-20240603163417133.htm",
        "content": "Cổ phiếu POW phiên này tăng trần và khớp lệnh gần 43 triệu cổ phiếu, dẫn đầu thanh khoản toàn thị trường. Toàn thị trường có 700 mã tăng giá."
    },
    {
        "name": "VN30-Index tăng vượt 1.300 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/vn30-index-tang-vuot-1300-diem-20240603133054295.htm",
        "content": "Phiên sáng nay, trong VN30-Index tăng vượt 1.300 điểm thì VN-Index cũng tăng hơn 22 điểm, thanh khoản nhảy vọt."
    },
    {
        "name": "Chủ tịch Chứng khoán Everest bị đình chỉ giao dịch 2 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-chung-khoan-everest-bi-dinh-chi-giao-dich-2-thang-20240601090411671.htm",
        "content": "Ông Nguyễn Hải Châu - Chủ tịch Công ty chứng khoán Everest - bị UBCKNN xử phạt do mua cổ phiếu sớm hơn 1 ngày so với đăng ký."
    },
    {
        "name": "Chứng khoán giảm đột ngột, giới đầu tư nghỉ cuối tuần trong thấp thỏm",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-giam-dot-ngot-gioi-dau-tu-nghi-cuoi-tuan-trong-thap-thom-20240531173148094.htm",
        "content": "Trong khi cổ phiếu ngành dệt may nổi sóng thì phần các nhóm ngành trên thị trường đều giao dịch lình xình và phân hóa."
    },
    {
        "name": "\"Cá mập\" rút tiền, khối ngoại đột ngột bán ròng gần 3.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/ca-map-rut-tien-khoi-ngoai-dot-ngot-ban-rong-gan-3000-ty-dong-20240530180427624.htm",
        "content": "Thanh khoản phiên hôm nay tiếp tục duy trì cao, tuy nhiên, cả tự doanh và khối ngoại đều bán ròng, trong đó, giá trị rút ròng của khối ngoại đột biến."
    },
    {
        "name": "WSJ: Ông Trump có thể bổ nhiệm tỷ phú Elon Musk làm cố vấn nếu đắc cử",
        "link": "https://dantri.com.vn/kinh-doanh/wsj-ong-trump-co-the-bo-nhiem-ty-phu-elon-musk-lam-co-van-neu-dac-cu-20240530114318875.htm",
        "content": "Cựu tổng thống Mỹ Donald Trump và tỷ phú Elon Musk dường như đang thảo luận khả năng bổ nhiệm tỷ phú Mỹ làm cố vấn Nhà Trắng nếu đắc cử tổng thống."
    },
    {
        "name": "Nhà đầu tư \"bay\" luôn 20% trong một phiên vì đua trần cổ phiếu họ Apec",
        "link": "https://dantri.com.vn/kinh-doanh/nha-dau-tu-bay-luon-20-trong-mot-phien-vi-dua-tran-co-phieu-ho-apec-20240530090752670.htm",
        "content": "Hôm qua, những người đua lệnh chấp nhận mua giá trần nhóm cổ phiếu \"họ\" Apec thì đều đã thua lỗ hơn 20% ngay trong phiên."
    },
    {
        "name": "Nền tảng VNSC by Finhay được phân phối chứng chỉ quỹ mở từ VCBF",
        "link": "https://dantri.com.vn/kinh-doanh/nen-tang-vnsc-by-finhay-duoc-phan-phoi-chung-chi-quy-mo-tu-vcbf-20240612122540506.htm",
        "content": "Từ tháng 6/2024, nhà đầu tư có thể tiếp cận 4 quỹ mở mới từ Công ty TNHH Quản lý Quỹ đầu tư chứng khoán Vietcombank (VCBF) ngay trên nền tảng VNSC by Finhay cùng với nhiều tính năng phù hợp."
    },
    {
        "name": "4 người bị phạt 6 tỷ đồng, phơi bày chiêu thao túng giá PSH của \"đội lái\"",
        "link": "https://dantri.com.vn/kinh-doanh/4-nguoi-bi-phat-6-ty-dong-phoi-bay-chieu-thao-tung-gia-psh-cua-doi-lai-20240530072207094.htm",
        "content": "Cổ phiếu PSH của Công ty cổ phần Thương mại Đầu tư Dầu khí Nam Sông Hậu bị thao túng trong thời gian 1/2/2021-27/5/2022 bởi 26 tài khoản với sự điều khiển của 4 cá nhân."
    },
    {
        "name": "Chứng khoán \"quay xe khét lẹt\", giới đầu tư trở tay không kịp",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-quay-xe-khet-let-gioi-dau-tu-tro-tay-khong-kip-20240529161353661.htm",
        "content": "Hoạt động bán mạnh tại nhóm bluechips khiến thị trường giảm điểm phiên hôm nay. Sau 2 phiên tăng, cú đảo chiều vào thời điểm cuối phiên hôm nay khiến nhiều nhà đầu tư không kịp trở tay."
    },
    {
        "name": "Cổ phiếu Vietnam Airlines liên tục phá đỉnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vietnam-airlines-lien-tuc-pha-dinh-20240528153159584.htm",
        "content": "Bất chấp thị trường rung lắc, giới đầu tư vẫn \"thắt dây an toàn\", qua đó, thanh khoản cải thiện, VN-Index đóng cửa tăng hơn 14 điểm. Trên sàn HoSE, số mã tăng gấp gần 4 lần mã giảm."
    },
    {
        "name": "Chứng khoán hồi phục, gần 500 mã cổ phiếu tăng giá trên 3 sàn",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-hoi-phuc-gan-500-ma-co-phieu-tang-gia-tren-3-san-20240527171504097.htm",
        "content": "VN-Index chốt phiên tăng 5,75 điểm, lên vùng trên 1.267 điểm. Nhiều cổ phiếu hồi phục với 487 mã tăng giá trên cả 3 sàn."
    },
    {
        "name": "Tài sản CEO Nvidia tăng gấp 30 lần sau 5 năm nhờ \"đỉnh sóng\" AI",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-ceo-nvidia-tang-gap-30-lan-sau-5-nam-nho-dinh-song-ai-20240526020302621.htm",
        "content": "Sự tăng trưởng bứt phá của cổ phiếu Nvidia trong những ngày qua đã nâng giá trị tài sản ròng của tỷ phú Jensen Huang lên tới 93,6 tỷ USD, tăng hơn 30 lần so với 5 năm trước."
    },
    {
        "name": "Chứng khoán lao dốc, hơn 40.000 tỷ đồng dội vào mua cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-lao-doc-hon-40000-ty-dong-doi-vao-mua-co-phieu-20240524172024243.htm",
        "content": "Lực bán ồ ạt khiến các chỉ số trên thị trường lao dốc mạnh, đóng cửa ở mức thấp trong phiên. VN-Index thiệt hại hơn 19 điểm, có thời điểm thủng mốc 1.260 điểm."
    },
    {
        "name": "Nvidia công bố doanh thu đột biến nhờ AI, cổ phiếu vượt 1.000 USD",
        "link": "https://dantri.com.vn/kinh-doanh/nvidia-cong-bo-doanh-thu-dot-bien-nho-ai-co-phieu-vuot-1000-usd-20240523152726751.htm",
        "content": "Sau khi công bố kết quả kinh doanh quý I vượt dự báo, cổ phiếu Nvidia bùng nổ và vượt 1.000 USD. Những số liệu tích cực của Nvidia cho thấy cơn sốt trí tuệ nhân tạo (AI) vẫn chưa có dấu hiệu hạ nhiệt."
    },
    {
        "name": "Xăng lên giá, cổ phiếu xăng dầu bùng nổ",
        "link": "https://dantri.com.vn/kinh-doanh/xang-len-gia-co-phieu-xang-dau-bung-no-20240523162249807.htm",
        "content": "Cổ phiếu PLX và nhóm liên quan đến xăng dầu tăng giá mạnh trong bối cảnh chiều 23/5 liên Bộ Tài chính, Bộ Công Thương thông báo nâng giá xăng E5 RON 92 lên 22.277 đồng/lít."
    },
    {
        "name": "Đại thiếu gia nhà bầu Hiển tăng sở hữu tại SHB",
        "link": "https://dantri.com.vn/kinh-doanh/dai-thieu-gia-nha-bau-hien-tang-so-huu-tai-shb-20240522161245622.htm",
        "content": "Mặc dù mua vào gần 26 triệu cổ phiếu SHB nhưng tỷ lệ thực hiện trên khối lượng đăng ký trước của ông Đỗ Quang Vinh chỉ đạt khoảng 1/4."
    },
    {
        "name": "\"Cổ phiếu trà đá\" tăng ồ ạt, một mã ngân hàng khớp lệnh kỷ lục",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-tra-da-tang-o-at-mot-ma-ngan-hang-khop-lenh-ky-luc-20240521171345305.htm",
        "content": "Cổ phiếu penny thường là nhóm tăng trưởng cuối cùng trong một nhịp tăng của thị trường, do đó, khi penny nổi sóng, giới phân tích tỏ ra thận trọng."
    },
    {
        "name": "Cổ phiếu nhà Cường \"Đô La\" trở lại; tiền ồ ạt đổ vào chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-cuong-do-la-tro-lai-tien-o-at-do-vao-chung-khoan-20240520163506967.htm",
        "content": "Nhà đầu tư đã chấp nhận trả giá cao để sở hữu cổ phiếu, tuy rằng vẫn có những sự thận trọng nhất định, không đua tranh mua bằng mọi giá. Nhóm bất động sản, trong đó có BCM, QCG tăng trần."
    },
    {
        "name": "Cổ phiếu doanh nghiệp bầu Đức, bầu Hiển tăng giao dịch đột biến",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-doanh-nghiep-bau-duc-bau-hien-tang-giao-dich-dot-bien-20240517132606929.htm",
        "content": "Thanh khoản tại SHB và HAG trong phiên sáng nay tăng đột biến. Cả 2 mã này đều đang tăng giá mạnh, dần tiến về vùng đỉnh cũ."
    },
    {
        "name": "Chứng khoán KIS Việt Nam khởi động cuộc thi \"Đấu chứng - Hứng tiền\"",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-kis-viet-nam-khoi-dong-cuoc-thi-dau-chung-hung-tien-20240604183211832.htm",
        "content": "Cuộc thi dành cho các nhà đầu tư chứng khoán cá nhân với tên gọi \"Đấu chứng - Hứng tiền\" do Công ty cổ phần Chứng khoán KIS Việt Nam lần đầu tổ chức sẽ khởi động từ ngày 8/7."
    },
    {
        "name": "VF3 của tỷ phú Vượng bán online chốt đơn kỷ lục, cổ phiếu thế nào?",
        "link": "https://dantri.com.vn/kinh-doanh/vf3-cua-ty-phu-vuong-ban-online-chot-don-ky-luc-co-phieu-the-nao-20240516163949481.htm",
        "content": "Cổ phiếu Vingroup lầm lũi tăng trong khi VF3 gây chú ý với doanh số kỷ lục và ghi nhận lần đầu tiên tại Việt Nam, ô tô được giao dịch trên các nền tảng thương mại điện tử."
    },
    {
        "name": "Tăng vượt đỉnh, vốn hóa cổ phiếu Hòa Phát vượt mặt Vingroup",
        "link": "https://dantri.com.vn/kinh-doanh/tang-vuot-dinh-von-hoa-co-phieu-hoa-phat-vuot-mat-vingroup-20240515173848245.htm",
        "content": "Phá đỉnh 2 năm với thanh khoản dẫn đầu toàn thị trường phiên 15/5, vốn hóa HPG đã vượt qua VIC, trở thành cổ phiếu có giá trị vốn hóa đứng thứ 5 toàn thị trường chứng khoán Việt Nam."
    },
    {
        "name": "Gần 5.000 nhân viên Thế Giới Di Động nghỉ việc, cổ phiếu bất ngờ bật tăng",
        "link": "https://dantri.com.vn/kinh-doanh/gan-5000-nhan-vien-the-gioi-di-dong-nghi-viec-co-phieu-bat-ngo-bat-tang-20240514162240582.htm",
        "content": "Cổ phiếu MWG phiên hôm nay chính thức phá đỉnh tháng 9/2023, góp phần giúp VN-Index giữ nhịp tăng. Công ty của ông Nguyễn Đức Tài gây chú ý khi giảm gần 5.000 nhân sự chỉ trong 3 tháng đầu năm."
    },
    {
        "name": "Sau \"cú nổ\" của cổ phiếu VinFast trên Nasdaq, VIC cũng bật mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/sau-cu-no-cua-co-phieu-vinfast-tren-nasdaq-vic-cung-bat-manh-20240514131320663.htm",
        "content": "Cổ phiếu VFS trên Nasdaq và cổ phiếu VIC ở thị trường trong nước đều đang có diễn biến tích cực, bật tăng rất mạnh sau khi VinFast nhận đặt cọc VF 3."
    },
    {
        "name": "Cổ phiếu QCG nhà Cường \"Đô La\" bị bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-qcg-nha-cuong-do-la-bi-ban-thao-20240513162057723.htm",
        "content": "Hôm nay là phiên thứ ba cổ phiếu QCG giảm giá, tổng mức giảm hơn 11%. Chịu áp lực bán mạnh và gây thiệt hại cho nhà đầu tư lướt T+ song QCG đã tăng tới hơn 81% trong 3 tháng vừa qua."
    },
    {
        "name": "Con gái kín tiếng của bầu Đức liên tục hiện diện tại Hoàng Anh Gia Lai",
        "link": "https://dantri.com.vn/kinh-doanh/con-gai-kin-tieng-cua-bau-duc-lien-tuc-hien-dien-tai-hoang-anh-gia-lai-20240513134433638.htm",
        "content": "Vốn rất kín tiếng song thời gian vừa qua, bà Đoàn Hoàng Anh liên tục có động thái mua - bán cổ phiếu HAG."
    },
    {
        "name": "Công ty con của Bitexco và 3 bên khác bị phạt vì vi phạm công bố thông tin",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-con-cua-bitexco-va-3-ben-khac-bi-phat-vi-vi-pham-cong-bo-thong-tin-20240511162504518.htm",
        "content": "Saigon Glory, công ty con của Tập đoàn Bitexco, chủ đầu tư dự án The Spirit of Saigon cùng 3 doanh nghiệp khác vừa bị xử phạt vì vi phạm công bố thông tin."
    },
    {
        "name": "Tỷ phú Vượng bán ô tô điện hơn 200 triệu đồng, giới đầu tư phản ứng ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-vuong-ban-o-to-dien-hon-200-trieu-dong-gioi-dau-tu-phan-ung-ra-sao-20240510172648842.htm",
        "content": "VIC có chuỗi giao dịch nhích giá từng phiên nhưng đã bị ngắt quãng trong phiên hôm nay. Trong khi đó, VN-Index rung lắc mạnh trước ngưỡng 1.250 điểm."
    },
    {
        "name": "Doanh thu nghìn tỷ đồng, công ty bất động sản ở Hải Phòng lãi tăng bằng lần",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-thu-nghin-ty-dong-cong-ty-bat-dong-san-o-hai-phong-lai-tang-bang-lan-20240510074659633.htm",
        "content": "Thu đậm từ mảng bất động sản, doanh nghiệp ông Đỗ Hữu Hạ báo lãi tăng bằng lần trong niên độ vừa qua."
    },
    {
        "name": "\"Tháng 5 hãy bán cổ phiếu\", nhà đầu tư nên làm gì?",
        "link": "https://dantri.com.vn/kinh-doanh/thang-5-hay-ban-co-phieu-nha-dau-tu-nen-lam-gi-20240509053939427.htm",
        "content": "Công ty chứng khoán cho rằng nhà đầu tư nên đa dạng và cân bằng trạng thái danh mục, nắm bắt nhanh cơ hội ở những nhịp biến động, thận trọng theo dõi các thông tin bất lợi."
    },
    {
        "name": "Đột biến giao dịch tại SHB; NVL giảm kịch sàn",
        "link": "https://dantri.com.vn/kinh-doanh/dot-bien-giao-dich-tai-shb-nvl-giam-kich-san-20240508170414540.htm",
        "content": "Dẫn đầu thanh khoản trong phiên hôm nay là NVL và SHB với khối lượng khớp lệnh lần lượt hơn 70 triệu cổ phiếu và xấp xỉ 60 triệu cổ phiếu. Tuy nhiên, diễn biến giá 2 mã này lại hoàn toàn trái ngược."
    },
    {
        "name": "Cổ phiếu Novaland bị \"xả\" mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-novaland-bi-xa-manh-20240508134052749.htm",
        "content": "Sau khi Novaland thông tin chính thức về việc Công an TPHCM yêu cầu cung cấp hồ sơ khu đô thị Aqua City tại Đồng Nai, cổ phiếu NVL bị xả mạnh từ đầu phiên, thanh khoản đột biến."
    },
    {
        "name": "Công ty ông Hồ Đức Lam hơn 3 tháng lãi hơn 1 tỷ đồng, cổ phiếu ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-ong-ho-duc-lam-hon-3-thang-lai-hon-1-ty-dong-co-phieu-ra-sao-20240507170307803.htm",
        "content": "Cổ phiếu RDP của Rạng Đông tăng trần tiếp giữa lúc VN-Index tăng thêm 7 điểm. Quý I, công ty này báo lãi hơn 1 tỷ đồng nhưng lỗ lũy kế tới gần 205 tỷ đồng."
    },
    {
        "name": "Kháng cáo trả 2.882 tỷ đồng cho bà Trương Mỹ Lan, QCG lại tăng \"bung nóc\"",
        "link": "https://dantri.com.vn/kinh-doanh/khang-cao-tra-2882-ty-dong-cho-ba-truong-my-lan-qcg-lai-tang-bung-noc-20240506161741055.htm",
        "content": "Cổ phiếu QCG của Quốc Cường Gia Lai trong phiên hôm nay tăng trần từ sớm. Trong khi đó, thị trường chung cũng bùng nổ với mức tăng hơn 20 điểm tại VN-Index."
    },
    {
        "name": "Vietnam Airlines báo lãi hơn 4.400 tỷ đồng, cổ phiếu tăng bung nóc",
        "link": "https://dantri.com.vn/kinh-doanh/vietnam-airlines-bao-lai-hon-4400-ty-dong-co-phieu-tang-bung-noc-20240503163728879.htm",
        "content": "Giữa lúc thị trường giao dịch trầm lắng thì cổ phiếu HVN gây bão thanh khoản và tăng trần sau khi Vietnam Airlines báo lãi quý I kỷ lục."
    },
    {
        "name": "Quốc Cường Gia Lai lãi chưa tới 1 tỷ đồng, cổ phiếu vẫn tăng gần gấp đôi",
        "link": "https://dantri.com.vn/kinh-doanh/quoc-cuong-gia-lai-lai-chua-toi-1-ty-dong-co-phieu-van-tang-gan-gap-doi-20240502162156680.htm",
        "content": "Lãi hợp nhất quý I năm nay của Quốc Cường Gia Lai chỉ đạt 651 triệu đồng, giảm mạnh so với cùng kỳ nhưng giá cổ phiếu vẫn tăng gần gấp đôi trong 3 tháng qua."
    },
    {
        "name": "FPT phá đỉnh, ông Trương Gia Bình và dàn \"công thần\" tăng mạnh tài sản",
        "link": "https://dantri.com.vn/kinh-doanh/fpt-pha-dinh-ong-truong-gia-binh-va-dan-cong-than-tang-manh-tai-san-20240502132958298.htm",
        "content": "Cổ phiếu FPT không ngừng đổ xô các kỷ lục về giá, trong khi thị trường vẫn giao dịch lình xình trên ngưỡng 1.200 điểm của VN-Index."
    },
    {
        "name": "Cổ phiếu Vingroup tăng mạnh đẩy VN-Index bật tăng trước nghỉ lễ",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vingroup-tang-manh-day-vn-index-bat-tang-truoc-nghi-le-20240426165326006.htm",
        "content": "Trong mức tăng 4,55 điểm của VN-Index hôm nay, VIC đóng góp tới gần 2,3 điểm. HoSE xanh vỏ đỏ lòng khi phần lớn số mã giảm nhưng chỉ số vẫn tăng."
    },
    {
        "name": "Quyết dồn toàn lực cho VinFast, ông Phạm Nhật Vượng có bao nhiêu tài sản?",
        "link": "https://dantri.com.vn/kinh-doanh/quyet-don-toan-luc-cho-vinfast-ong-pham-nhat-vuong-co-bao-nhieu-tai-san-20240426130301421.htm",
        "content": "Tuyên bố với cổ đông \"tất cả cho VinFast\", ông Phạm Nhật Vượng cam kết thu xếp 2 tỷ USD cho VinFast. Tổng tài sản ròng của người giàu nhất Việt Nam ước tính khoảng 4,2 tỷ USD."
    },
    {
        "name": "Tin mới về hệ thống KRX: Chưa đủ cơ sở để chấp thuận vận hành từ 2/5",
        "link": "https://dantri.com.vn/kinh-doanh/tin-moi-ve-he-thong-krx-chua-du-co-so-de-chap-thuan-van-hanh-tu-25-20240426090311372.htm",
        "content": "Ủy ban Chứng khoán nhà nước yêu cầu các sở giao dịch chứng khoán, Trung tâm Lưu ký Chứng khoán chịu trách nhiệm về việc đảm bảo hệ thống giao dịch hiện tại được vận hành ổn định, thông suốt."
    },
    {
        "name": "Chứng khoán xanh, đỏ chập chờn, hệ thống KRX có cứu được thị trường?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-xanh-do-chap-chon-he-thong-krx-co-cuu-duoc-thi-truong-20240426065310702.htm",
        "content": "Giới phân tích cho rằng KRX sẽ tạo ra nhiều thay đổi lớn với thị trường chứng khoán, khi cung cấp nhiều sản phẩm khác nhau nhưng cần thời gian để vận hành trơn tru."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai tăng trần trở lại, hàng trăm mã quay đầu giảm",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-tang-tran-tro-lai-hang-tram-ma-quay-dau-giam-20240425163415988.htm",
        "content": "Sau phiên tăng mạnh hôm qua, tâm lý thận trọng quay trở lại bao trùm thị trường."
    },
    {
        "name": "Giá cổ phiếu FPT cao chưa từng có, ông Trương Gia Bình \"chơi\" ván lớn",
        "link": "https://dantri.com.vn/kinh-doanh/gia-co-phieu-fpt-cao-chua-tung-co-ong-truong-gia-binh-choi-van-lon-20240424170153068.htm",
        "content": "Cú tăng bốc của FPT không những đưa cổ phiếu tập đoàn này thiết lập đỉnh mới mà còn đóng góp tích cực giúp VN-Index tăng hơn 28 điểm."
    },
    {
        "name": "VN-Index tăng gần 20 điểm, nhà đầu tư xoay như chong chóng",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-tang-gan-20-diem-nha-dau-tu-xoay-nhu-chong-chong-20240424133008663.htm",
        "content": "Chỉ trong vòng ít ngày trở lại, diễn biến trên thị trường trở nên phức tạp với những phiên tăng mạnh, giảm sâu đột ngột. Sáng nay, VN-Index tăng mạnh, giới đầu tư lại tức tốc mua đuổi."
    },
    {
        "name": "Chứng khoán KIS Việt Nam tung khuyến mại 3,6 tỷ đồng dịp ra mắt ứng dụng iKIS",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-kis-viet-nam-tung-khuyen-mai-36-ty-dong-dip-ra-mat-ung-dung-ikis-20240513181253345.htm",
        "content": "Công ty cổ phần chứng khoán KIS Việt Nam (KIS) vừa ra mắt ứng dụng giao dịch chứng khoán mới là iKIS, mang tới những trải nghiệm công nghệ tiên tiến, tích hợp \"all in one\" các tiện ích giúp nhà đầu tư tiết kiệm thời gian và tối ưu hiệu quả đầu tư."
    },
    {
        "name": "Thị trường lật mặt, cổ phiếu Quốc Cường Gia Lai được \"giải cứu bất thành\"",
        "link": "https://dantri.com.vn/kinh-doanh/thi-truong-lat-mat-co-phieu-quoc-cuong-gia-lai-duoc-giai-cuu-bat-thanh-20240423133222829.htm",
        "content": "Bị bán mạnh và giảm sàn đầu phiên sáng nay song QCG đã kịp thoát sàn và có thời điểm hồi phục về mức giá tham chiếu. Dù thế, cuộc giải cứu bất thành khi vào phiên chiều, QCG dư bán giá sàn."
    },
    {
        "name": "Cổ phiếu chứng khoán tăng bung nóc, nhà đầu tư ăn mừng tin vui KRX",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-chung-khoan-tang-bung-noc-nha-dau-tu-an-mung-tin-vui-krx-20240422173346188.htm",
        "content": "Với phiên tăng mạnh của thị trường phiên hôm nay, tài khoản của phần lớn nhà đầu tư đều đạt được trạng thái hồi phục. Cổ phiếu ngành chứng khoán bứt tốc sau thông tin tích cực về hệ thống KRX."
    },
    {
        "name": "Cổ phiếu Quốc Cường Gia Lai bị bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-quoc-cuong-gia-lai-bi-ban-thao-20240422133102471.htm",
        "content": "Tăng giá chóng mặt tới 70% trong vòng 1 tháng qua, cổ phiếu QCG của Quốc Cường Gia Lai sáng nay đã ghi nhận phiên giảm sàn đầu tiên, một số nhà đầu tư lỗ nặng do mua đuổi giá xanh vào đầu phiên."
    },
    {
        "name": "Hệ thống giao dịch chứng khoán mới KRX sẽ được triển khai từ 2/5",
        "link": "https://dantri.com.vn/kinh-doanh/he-thong-giao-dich-chung-khoan-moi-krx-se-duoc-trien-khai-tu-25-20240422103805961.htm",
        "content": "Lộ trình chuyển đổi hệ thống KRX sẽ được thực hiện từ ngày 24/4 đến 30/4. Đến ngày 2/5, việc giao dịch trên hệ thống mới dự kiến thực hiện."
    },
    {
        "name": "Chứng khoán bị thổi bay hơn 100 điểm, 16 tỷ USD \"bốc hơi\" chỉ trong 1 tuần",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-bi-thoi-bay-hon-100-diem-16-ty-usd-boc-hoi-chi-trong-1-tuan-20240421075554230.htm",
        "content": "Chỉ trong vòng một tuần, VN-Index đã lao dốc hơn 100 điểm, cuốn phăng hơn 16 tỷ USD vốn hóa HoSE. Tài sản nhà đầu tư thiệt hại nặng nề."
    },
    {
        "name": "Chứng khoán như tàu lượn, nhà đầu tư ngộp thở",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-nhu-tau-luon-nha-dau-tu-ngop-tho-20240419162422282.htm",
        "content": "Với những người có thói quen \"bám\" bảng điện liên tục thì những pha đảo chiều, quay xe đầy gay cấn như hôm nay sẽ trải qua đủ cung bậc cảm xúc, từ lo lắng, hy vọng đến thất vọng."
    },
    {
        "name": "Tài sản bốc hơi, nhà đầu tư ngày một \"xa bờ\" vì chứng khoán lao dốc",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-boc-hoi-nha-dau-tu-ngay-mot-xa-bo-vi-chung-khoan-lao-doc-20240419125218097.htm",
        "content": "Những nhà đầu tư trên thị trường chứng khoán đang trải qua thời khắc khó khăn vì thị trường liên tục giảm sâu. Đến sáng nay, VN-Index mất thêm 23 điểm, thủng mốc 1.170 điểm."
    },
    {
        "name": "VN-Index thủng mốc 1.200 điểm, cổ phiếu bị xả mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-thung-moc-1200-diem-co-phieu-bi-xa-manh-20240417153410950.htm",
        "content": "Áp lực bán mạnh trong khi dòng tiền thận trọng đã khiến VN-Index tiếp tục bị thổi bay gần 23 điểm, thủng mốc 1.200 điểm."
    },
    {
        "name": "Con trai bầu Hiển cùng 5 người muốn rút khỏi HĐQT Bảo hiểm Sài Gòn - Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/con-trai-bau-hien-cung-5-nguoi-muon-rut-khoi-hdqt-bao-hiem-sai-gon-ha-noi-20240417150027658.htm",
        "content": "Trong cùng 1 ngày, Bảo hiểm Sài Gòn - Hà Nội nhận được đơn từ nhiệm của 6 thành viên Hội đồng quản trị và 1 thành viên Ban Kiểm soát."
    },
    {
        "name": "45 phút cuốn phăng gần 10 tỷ USD, nhà đầu tư bay cả nhà, ô tô",
        "link": "https://dantri.com.vn/kinh-doanh/45-phut-cuon-phang-gan-10-ty-usd-nha-dau-tu-bay-ca-nha-o-to-20240415221131580.htm",
        "content": "Nhiều nhà đầu tư đã có một phiên giao dịch tồi tệ khi tài sản bốc hơi chóng vánh phiên 15/4. Cổ phiếu giảm sàn hàng loạt khiến quy mô vốn hóa sàn HoSE bốc hơi 244.000 tỷ đồng."
    },
    {
        "name": "Bán tháo chứng khoán, VN-Index bị \"thổi bay\" 60 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/ban-thao-chung-khoan-vn-index-bi-thoi-bay-60-diem-20240415153721328.htm",
        "content": "Thị trường lao dốc đột ngột sau 14h, VN-Index rơi thẳng đứng, phá vỡ mọi ngưỡng hỗ trợ, mất 60 điểm. Có tới 886 mã giảm giá, 157 mã giảm sàn."
    },
    {
        "name": "Ông Đỗ Quang Vinh muốn dùng hơn 1.000 tỷ đồng mua cổ phiếu SHB",
        "link": "https://dantri.com.vn/kinh-doanh/ong-do-quang-vinh-muon-dung-hon-1000-ty-dong-mua-co-phieu-shb-20240414070939066.htm",
        "content": "Ông Đỗ Quang Vinh muốn gia tăng sở hữu lên hơn 101 triệu cổ phiếu SHB, tương ứng 2,79% vốn."
    },
    {
        "name": "Tháo chạy khỏi cổ phiếu thép Pomina, sá xị Chương Dương",
        "link": "https://dantri.com.vn/kinh-doanh/thao-chay-khoi-co-phieu-thep-pomina-sa-xi-chuong-duong-20240412131650182.htm",
        "content": "Giữa lúc thị trường hồi phục thì cổ phiếu POM của Thép Pomina và SCD của Nước giải khát Chương Dương bị bán tháo. Nhà đầu tư tháo chạy trước thời điểm 2 mã cổ phiếu này bị hủy niêm yết trên HoSE."
    },
    {
        "name": "Bách Hóa Xanh bán vốn cho Trung Quốc, cổ phiếu đại gia Nam Định tăng bốc",
        "link": "https://dantri.com.vn/kinh-doanh/bach-hoa-xanh-ban-von-cho-trung-quoc-co-phieu-dai-gia-nam-dinh-tang-boc-20240409183029970.htm",
        "content": "Với việc công bố bán thành công 5% vốn Đầu tư và Công nghệ Bách Hóa Xanh cho CDH Investments - một công ty đầu tư từ Trung Quốc, MWG tăng mạnh. VN-Index cũng đóng cửa cao nhất phiên."
    },
    {
        "name": "Tiền vào thị trường đột ngột mất hút; cổ phiếu nhà Cường \"Đô La\" cháy hàng",
        "link": "https://dantri.com.vn/kinh-doanh/tien-vao-thi-truong-dot-ngot-mat-hut-co-phieu-nha-cuong-do-la-chay-hang-20240409125556454.htm",
        "content": "Cổ phiếu Quốc Cường Gia Lai trong phiên sáng nay tăng kịch biên độ sau khi được thông báo cấp margin trở lại, trong khi đó thị trường chung xanh vỏ đỏ lòng."
    },
    {
        "name": "Người Việt ồ ạt mở tài khoản trong tháng chứng khoán bùng nổ",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-viet-o-at-mo-tai-khoan-trong-thang-chung-khoan-bung-no-20240409062253702.htm",
        "content": "Trong khi VN-Index áp sát mốc 1.300 điểm thì thanh khoản bình quân trên sàn HoSE tháng 3 đã vượt 1 tỷ cổ phiếu mỗi phiên. Nhà đầu tư cá nhân mở mới hơn 163.000 tài khoản."
    },
    {
        "name": "Chủ tịch Rồng Việt: Với số vốn 2.100 tỷ đồng, vị thế công ty khá khiêm tốn",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-rong-viet-voi-so-von-2100-ty-dong-vi-the-cong-ty-kha-khiem-ton-20240408162454661.htm",
        "content": "Chủ tịch Chứng khoán Rồng Việt cho rằng công ty cần tăng vốn để tăng năng lực cạnh tranh. Năm nay, doanh nghiệp đặt kế hoạch tăng vốn lên 3.240 tỷ đồng."
    },
    {
        "name": "Tài sản nhà đầu tư không ngừng \"bốc hơi\", VN-Index về sát 1.250 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-nha-dau-tu-khong-ngung-boc-hoi-vn-index-ve-sat-1250-diem-20240408122316494.htm",
        "content": "Trong lúc tỷ giá căng thẳng, tới phần lớn cổ phiếu giảm giá trong phiên giao dịch sáng nay, giá trị tài sản của số đông nhà đầu tư cầm cổ phiếu bị ảnh hưởng đáng kể."
    },
    {
        "name": "Chuyên gia: Chứng khoán Việt có triển vọng tăng trưởng trong 5 năm tới",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-chung-khoan-viet-co-trien-vong-tang-truong-trong-5-nam-toi-20240407092815586.htm",
        "content": "Chuyên gia của Yuanta Việt Nam đưa ra nhận định trong bối cảnh thị trường chứng khoán có triển vọng được nâng hạng, vốn FDI tăng, lãi suất giảm và dòng tiền của nhà đầu tư đổ vào kênh dẫn vốn này."
    },
    {
        "name": "Cổ phiếu công ty bầu Đức, shark Hưng nhận tin không vui",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-cong-ty-bau-duc-shark-hung-nhan-tin-khong-vui-20240407073935100.htm",
        "content": "HAG, CRE là 2 trong số các cổ phiếu bị Sở giao dịch chứng khoán TPHCM (HoSE) xử lý vi phạm trong tuần qua. Các cổ phiếu này bị cảnh báo do những vấn đề liên quan tới BCTC năm 2023."
    },
    {
        "name": "VN-Index thủng 1.260 điểm, bào mòn tài khoản nhà đầu tư",
        "link": "https://dantri.com.vn/kinh-doanh/vn-index-thung-1260-diem-bao-mon-tai-khoan-nha-dau-tu-20240405131342458.htm",
        "content": "Những phiên gần đây dù thị trường không xuất hiện tình trạng bán tháo nhưng với việc phần lớn cổ phiếu giảm giá liên tục đã tạo tâm lý kém tích cực cho nhà đầu tư khi tài khoản bị bào mòn."
    },
    {
        "name": "Nhận hung tin, cổ phiếu Sá xị Chương Dương bị bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/nhan-hung-tin-co-phieu-sa-xi-chuong-duong-bi-ban-thao-20240404162637610.htm",
        "content": "Trong khi cổ phiếu SCD bị bán tháo trước thềm bị hủy niêm yết thì nhiều cổ phiếu trên thị trường tiếp tục bị bán mạnh và giảm giá, bào mòn tài khoản nhà đầu tư dù VN-Index chỉ mất hơn 3 điểm."
    },
    {
        "name": "Cổ phiếu thép Pomina bị bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-thep-pomina-bi-ban-thao-20240403162911351.htm",
        "content": "Trước thông tin sẽ bị hủy niêm yết bắt buộc, cổ phiếu POM của Công ty cổ phần Thép Pomina hôm nay bị bán tháo, VN-Index bốc hơi 15,57 điểm."
    },
    {
        "name": "Việt Nam có bao nhiêu tỷ phú USD theo thông tin cập nhật nhất?",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-co-bao-nhieu-ty-phu-usd-theo-thong-tin-cap-nhat-nhat-20240403105232606.htm",
        "content": "Theo Forbes, Việt Nam có 6 tỷ phú góp mặt trong danh sách tỷ phú thế giới. Trong đó, 4 tỷ phú gồm ông Phạm Nhật Vượng, Trần Đình Long, Hồ Hùng Anh và bà Nguyễn Thị Phương Thảo gia tăng tài sản."
    },
    {
        "name": "Xuất hiện tin đồn, cổ phiếu Sacombank giao dịch đột biến 84 triệu đơn vị",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-hien-tin-don-co-phieu-sacombank-giao-dich-dot-bien-84-trieu-don-vi-20240402115243013.htm",
        "content": "Chỉ trong phiên sáng nay đã có tới 84 triệu cổ phiếu STB được khớp lệnh, mã này có thời điểm bị bán mạnh. Sacombank lập tức lên tiếng bác bỏ tin đồn."
    },
    {
        "name": "Cổ phiếu Vietnam Airlines tăng trần dù công ty thua lỗ; HPX bị bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vietnam-airlines-tang-tran-du-cong-ty-thua-lo-hpx-bi-ban-thao-20240401170914080.htm",
        "content": "Mặc dù bị nghi ngờ về khả năng hoạt động liên tục do tiếp tục thua lỗ và âm vốn chủ sở hữu nhưng cổ phiếu HVN của Vietnam Airlines vẫn tăng trần. Ngược lại, cổ phiếu HPX bị bán tháo."
    },
    {
        "name": "Hệ thống VNDirect trở lại chưa mượt, giới đầu tư nín thở với thị trường",
        "link": "https://dantri.com.vn/kinh-doanh/he-thong-vndirect-tro-lai-chua-muot-gioi-dau-tu-nin-tho-voi-thi-truong-20240401091054963.htm",
        "content": "Sau suốt một tuần không thể giao dịch do hệ thống VNDirect bị hacker quốc tế tấn công, kể từ sáng nay nhà đầu tư có tài khoản tại công ty này đã có thể mua, bán trở lại."
    },
    {
        "name": "VNDirect công bố chính sách hỗ trợ, khách hàng vẫn tâm tư",
        "link": "https://dantri.com.vn/kinh-doanh/vndirect-cong-bo-chinh-sach-ho-tro-khach-hang-van-tam-tu-20240330211012309.htm",
        "content": "VNDirect xin lỗi và công bố chính sách ưu đãi trong tháng 4 nhằm khắc phục tổn thất cho khách hàng trong thời gian hệ thống bị tấn công, tuy nhiên các chính sách hỗ trợ này đang gây tranh cãi."
    },
    {
        "name": "Chủ tịch VNDirect xin lỗi nhà đầu tư",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-vndirect-xin-loi-nha-dau-tu-20240329104817924.htm",
        "content": "VNDirect bị tấn công mạng ngày 24/3. Hôm nay, gần 1 tuần sau vụ việc, chủ tịch công ty là bà Phạm Minh Hương có tâm thư. Bà nói đang nghiên cứu các chính sách hỗ trợ nhà đầu tư, không nêu cụ thể hơn."
    },
    {
        "name": "Nhờ một cú bùng nổ hôm nay, VN-Index ngày càng tiến gần 1.300 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/nho-mot-cu-bung-no-hom-nay-vn-index-ngay-cang-tien-gan-1300-diem-20240328154410607.htm",
        "content": "Một cổ phiếu ngân hàng đóng góp 2,11 điểm trong mức tăng 7,09 điểm của VN-Index phiên hôm nay. VN-Index đã cán mốc 1.290 điểm."
    },
    {
        "name": "Giám đốc chiến lược VPBankS: Chứng khoán năm nay có thể lên 1.350 điểm",
        "link": "https://dantri.com.vn/kinh-doanh/giam-doc-chien-luoc-vpbanks-chung-khoan-nam-nay-co-the-len-1350-diem-20240327192759926.htm",
        "content": "Thị trường đang đón nhận nhiều tích cực từ chuyện nâng hạng, thanh khoản cao, niềm tin nhà đầu tư quay trở lại; lãi suất thấp cũng khiến dòng tiền đổ vào thị trường nhiều hơn, theo lãnh đạo VPBankS."
    },
    {
        "name": "Cổ phiếu nhà Cường \"Đô La\" bất ngờ cháy hàng",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nha-cuong-do-la-bat-ngo-chay-hang-20240327183805056.htm",
        "content": "Tiền tiếp tục đổ vào cổ phiếu bất động sản, trong đó một số mã như QCG, VRC và TN1 tăng kịch trần."
    },
    {
        "name": "Bên nào bán 145 triệu cổ phiếu ACB lấy 4.000 tỷ đồng?",
        "link": "https://dantri.com.vn/kinh-doanh/ben-nao-ban-145-trieu-co-phieu-acb-lay-4000-ty-dong-20240327173313750.htm",
        "content": "Quỹ ngoại Whistler Investments vừa thông báo bán 145 triệu cổ phiếu ACB, tương đương 3,7% tổng lượng cổ phiếu lưu hành. Giá giao dịch thấp hơn đáng kể so với thị giá ACB."
    },
    {
        "name": "VNDirect nói khôi phục được hệ thống, nhà đầu tư than không truy cập được",
        "link": "https://dantri.com.vn/kinh-doanh/vndirect-noi-khoi-phuc-duoc-he-thong-nha-dau-tu-than-khong-truy-cap-duoc-20240327151553571.htm",
        "content": "Mặc dù cho biết đã khôi phục được hệ thống song VNDirect vẫn phải trải qua lộ trình 4 giai đoạn để khôi phục toàn bộ tính năng. Nhà đầu tư vẫn rất chật vật để đăng nhập."
    },
    {
        "name": "VNDirect bị tấn công mạng, cổ phiếu được giao dịch lượng \"khủng\"",
        "link": "https://dantri.com.vn/kinh-doanh/vndirect-bi-tan-cong-mang-co-phieu-duoc-giao-dich-luong-khung-20240326131451573.htm",
        "content": "Chỉ trong sáng nay, gần 59 triệu cổ phiếu VND đã được khớp lệnh. Trước đó, trong phiên 25/3, mã này có khối lượng khớp lệnh tới hơn 86 triệu đơn vị."
    },
    {
        "name": "Ủy ban Chứng khoán ra chỉ đạo \"nóng\" sau khi VNDirect bị tấn công mạng",
        "link": "https://dantri.com.vn/kinh-doanh/uy-ban-chung-khoan-ra-chi-dao-nong-sau-khi-vndirect-bi-tan-cong-mang-20240326092054591.htm",
        "content": "Sau gần 2 ngày bị tổ chức quốc tế tấn công, hệ thống VNDirect vẫn tê liệt, UBCKNN đã có văn bản chỉ đạo tới các công ty chứng khoán yêu cầu đảm bảo hệ thống công nghệ."
    },
    {
        "name": "Vụ VNDirect bị tấn công: Đến lượt HoSE tạm ngắt kết nối giao dịch",
        "link": "https://dantri.com.vn/kinh-doanh/vu-vndirect-bi-tan-cong-den-luot-hose-tam-ngat-ket-noi-giao-dich-20240325162611475.htm",
        "content": "Hệ thống giao dịch của Chứng khoán VNDirect đã bị lỗi cả ngày hôm nay. HoSE và HNX đều thông báo tạm ngắt kết nối giao dịch với công ty chứng khoán này."
    },
    {
        "name": "Chứng khoán VNDirect bị tấn công, nhà đầu tư lo lắng đặt nhiều câu hỏi",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-vndirect-bi-tan-cong-nha-dau-tu-lo-lang-dat-nhieu-cau-hoi-20240325140913037.htm",
        "content": "Nhà đầu tư hoang mang và lo lắng khi tài khoản tại Chứng khoán VNDirect không thể giao dịch. Nhiều câu hỏi được đặt ra về quyền lợi của khách hàng sẽ giải quyết ra sao nếu thị trường biến động mạnh."
    },
    {
        "name": "Khách VNDirect bất lực: Có tiền không mua được, có cổ phiếu không thể bán",
        "link": "https://dantri.com.vn/kinh-doanh/khach-vndirect-bat-luc-co-tien-khong-mua-duoc-co-co-phieu-khong-the-ban-20240325130212608.htm",
        "content": "Có tiền không thể mua, có cổ phiếu nhưng không thể bán - là tình huống đang xảy ra với các nhà đầu tư có tài khoản tại VNDirect trong phiên sáng nay."
    },
    {
        "name": "HNX ngắt kết nối với VNDirect",
        "link": "https://dantri.com.vn/kinh-doanh/hnx-ngat-ket-noi-voi-vndirect-20240325122121586.htm",
        "content": "Nhà đầu tư có tài khoản tại VNDirect chưa thể giao dịch trở lại. VNDirect cho hay đang có rất nhiều cá nhân, đội nhóm lợi dụng thông tin này để tung tin đồn bất lợi. HNX ngắt kết nối với VNDirect."
    },
    {
        "name": "Hệ thống của Chứng khoán VNDirect bị hacker tấn công",
        "link": "https://dantri.com.vn/kinh-doanh/he-thong-cua-chung-khoan-vndirect-bi-hacker-tan-cong-20240325092646754.htm",
        "content": "Phía VNDirect cho biết đã khắc phục được sự cố, tuy vậy thời gian để kết nối lại dữ liệu tương đối lâu, \"ngay trong sáng nay là khó\"."
    },
    {
        "name": "Hơn 4.000 tỷ đồng trao tay mua cổ phiếu ngân hàng \"tổng tài\" Trần Hùng Huy",
        "link": "https://dantri.com.vn/kinh-doanh/hon-4000-ty-dong-trao-tay-mua-co-phieu-ngan-hang-tong-tai-tran-hung-huy-20240325065720286.htm",
        "content": "Nhà đầu tư nước ngoài đã bán thỏa thuận 145 triệu cổ phiếu ACB với giá 27.650 đồng/đơn vị, thấp hơn giá giao dịch trên sàn."
    },
    {
        "name": "Đại thiếu gia nhà bầu Hiển tiết lộ tham vọng, cổ phiếu gây bão",
        "link": "https://dantri.com.vn/kinh-doanh/dai-thieu-gia-nha-bau-hien-tiet-lo-tham-vong-co-phieu-gay-bao-20240321172710974.htm",
        "content": "Thị trường đạt được sự đồng thuận lớn, đồng loạt tăng điểm sau thông điệp của Fed. SHS nổi bão thanh khoản và tăng mạnh với phát ngôn tham vọng của ông Đỗ Quang Vinh."
    },
    {
        "name": "Tổ chức nước ngoài có thể mua chứng khoán mà không phải trả tiền trước",
        "link": "https://dantri.com.vn/kinh-doanh/to-chuc-nuoc-ngoai-co-the-mua-chung-khoan-ma-khong-phai-tra-tien-truoc-20240321061233748.htm",
        "content": "Nhà đầu tư tổ chức nước ngoài phải có đủ tiền trên tài khoản để thanh toán cho các giao dịch. Nếu không đủ, công ty chứng khoán nơi nhà đầu tư đặt lệnh phải trả thay tiền."
    },
    {
        "name": "Loạt doanh nghiệp liên quan Vạn Thịnh Phát bị phạt do \"ém\" thông tin",
        "link": "https://dantri.com.vn/kinh-doanh/loat-doanh-nghiep-lien-quan-van-thinh-phat-bi-phat-do-em-thong-tin-20240320203940623.htm",
        "content": "3 doanh nghiệp vừa bị UBCKNN xử phạt do vi phạm công bố thông tin trái phiếu gồm: Đại Phú Hòa, Thiết kế và Trang trí nội thất Norah, Đầu tư Quang Thuận."
    },
    {
        "name": "Chuyên gia bảo mật khuyến nghị sau vụ VNDirect bị tấn công mạng",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-bao-mat-khuyen-nghi-sau-vu-vndirect-bi-tan-cong-mang-20240401175027352.htm",
        "content": "Từ sự cố bị tin tặc tấn công đòi tiền chuộc (ransomware) của VNDirect, chuyên gia bảo mật đã có những khuyến cáo đối với các tổ chức tài chính cũng như các nhà đầu tư chứng khoán."
    },
    {
        "name": "\"Đại gia đi tu\" tuyên bố về người thừa kế, cổ phiếu tăng ngược thị trường",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-di-tu-tuyen-bo-ve-nguoi-thua-ke-co-phieu-tang-nguoc-thi-truong-20240319163041782.htm",
        "content": "Trong khi VN-Index điều chỉnh thì cổ phiếu HSG của Tập đoàn Hoa Sen vẫn tăng tốt với thanh khoản cao."
    },
    {
        "name": "Cổ phiếu Vincom, Eximbank tăng; tiền vào chứng khoán như vũ bão",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-vincom-eximbank-tang-tien-vao-chung-khoan-nhu-vu-bao-20240318153248597.htm",
        "content": "Hơn 47.600 tỷ đồng dội vào thị trường chứng khoán, VN-Index thu hẹp thiệt hại trong khi VRE tăng trần, VIC và EIB tăng mạnh. EIB tăng bất chấp những lùm xùm liên quan vụ nợ thẻ tín dụng 8,8 tỷ đồng."
    },
    {
        "name": "Chứng khoán bị bán tháo, giao dịch hơn 30.000 tỷ đồng trong buổi sáng",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-bi-ban-thao-giao-dich-hon-30000-ty-dong-trong-buoi-sang-20240318122300630.htm",
        "content": "Áp lực bán tháo đột ngột khiến gần 800 mã cổ phiếu giảm giá, hàng loạt mã giảm sàn trong phiên sáng nay. VN-Index bị thổi bay gần 36 điểm, thanh khoản thị trường vượt 30.000 tỷ đồng."
    },
    {
        "name": "Chứng sĩ Việt tung tiền đua lệnh, chấp \"cá mập\" ngoại xả ròng cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/chung-si-viet-tung-tien-dua-lenh-chap-ca-map-ngoai-xa-rong-co-phieu-20240315163056003.htm",
        "content": "Lực mua của nhà đầu tư trong nước phiên hôm nay vẫn rất mạnh, đẩy thanh khoản thị trường vượt 30.000 tỷ đồng bất chấp khối ngoại xả ròng hơn 1.300 tỷ đồng."
    },
    {
        "name": "Nổi rần vụ thẻ tín dụng phát sinh nợ 8,8 tỷ đồng, cổ phiếu Eximbank ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/noi-ran-vu-the-tin-dung-phat-sinh-no-88-ty-dong-co-phieu-eximbank-ra-sao-20240315131945126.htm",
        "content": "EIB là một trong số ít mã ngân hàng sáng nay không bị mất giá trong bối cảnh thị trường điều chỉnh. Eximbank là cái tên đang xôn xao với vụ khách vay thẻ tín dụng 8,5 triệu thành nợ hơn 8,8 tỷ đồng."
    },
    {
        "name": "Xấp xỉ 32.000 tỷ đồng đổ vào thị trường chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/xap-xi-32000-ty-dong-do-vao-thi-truong-chung-khoan-20240314154554004.htm",
        "content": "Mặc dù áp lực chốt lời khiến VN-Index điều chỉnh nhưng dòng tiền hỗ trợ rất mạnh, thanh khoản toàn thị trường được đẩy lên xấp xỉ 32.000 tỷ đồng."
    },
    {
        "name": "Chứng khoán ào ào tăng giá, tiền đổ mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-ao-ao-tang-gia-tien-do-manh-20240313164523572.htm",
        "content": "Sự nhập cuộc mạnh mẽ của dòng tiền giúp VN-Index tăng mạnh gần 26 điểm trong phiên 13/3 với 55 mã tăng kịch biên độ trên cả 3 sàn."
    },
    {
        "name": "Một cổ phiếu bất động sản tăng trần 5 phiên, công ty bị yêu cầu giải trình",
        "link": "https://dantri.com.vn/kinh-doanh/mot-co-phieu-bat-dong-san-tang-tran-5-phien-cong-ty-bi-yeu-cau-giai-trinh-20240313075602886.htm",
        "content": "Cổ phiếu VRC của Công ty cổ phần Bất động sản và Đầu tư VRC tăng trần 5 phiên với mức tăng 39% trong bối cảnh thị trường chung có nhiều nhịp điều chỉnh."
    },
    {
        "name": "Thị giá tăng 20%, cổ phiếu VTP \"cháy hàng\" khi chào sàn HoSE",
        "link": "https://dantri.com.vn/kinh-doanh/thi-gia-tang-20-co-phieu-vtp-chay-hang-khi-chao-san-hose-20240312124455286.htm",
        "content": "Thị trường phiên sáng hồi phục với sự đồng thuận của phần lớn cổ phiếu cả về giá và thanh khoản. VTP tăng trần phiên chào sàn HoSE."
    },
    {
        "name": "Sau khi chồng bà Nguyễn Thanh Phượng rút lui, Vietcap công bố mục tiêu 2024",
        "link": "https://dantri.com.vn/kinh-doanh/sau-khi-chong-ba-nguyen-thanh-phuong-rut-lui-vietcap-cong-bo-muc-tieu-2024-20240312095550597.htm",
        "content": "Sau khi chỉ hoàn thành 57% kế hoạch lợi nhuận sau thuế năm 2023, Vietcap họp HĐQT đặt mục tiêu doanh thu 2024 tăng 2%, lợi nhuận tăng 23%."
    },
    {
        "name": "Sếp Hòa Phát, Hoa Sen, Thế Giới Di Động muốn chốt lời cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/sep-hoa-phat-hoa-sen-the-gioi-di-dong-muon-chot-loi-co-phieu-20240312065524153.htm",
        "content": "Giá cổ phiếu HPG, HSG, MWG đã tăng mạnh so với thời điểm cuối năm 2023. Một số lãnh đạo doanh nghiệp đăng ký bán ra vì nhu cầu cá nhân."
    },
    {
        "name": "Cổ phiếu \"họ\" Viettel dậy sóng bất chấp chứng khoán đồng loạt giảm",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-ho-viettel-day-song-bat-chap-chung-khoan-dong-loat-giam-20240311163125928.htm",
        "content": "Trong khi các chỉ số trên thị trường đồng loạt \"cắm đầu\" thì họ Viettel vẫn tăng giá mạnh trước thời điểm Viettel Post chào sàn HoSE."
    },
    {
        "name": "Nhiều đại gia vẫn \"hốt bạc\" trên thị trường chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-dai-gia-van-hot-bac-tren-thi-truong-chung-khoan-20240311122642186.htm",
        "content": "Trong khi thị trường \"xanh vỏ đỏ lòng\", nhiều cổ phiếu bị điều chỉnh do áp lực chốt lời thì một số mã cổ phiếu như MSN, FPT, GVR, FTS vẫn tăng giá mạnh. Nhiều mã thiết lập đỉnh mới."
    },
    {
        "name": "Đầu tư chứng khoán \"nóng\" trở lại, người Việt đua mở tài khoản",
        "link": "https://dantri.com.vn/kinh-doanh/dau-tu-chung-khoan-nong-tro-lai-nguoi-viet-dua-mo-tai-khoan-20240310160839778.htm",
        "content": "Trong bối cảnh chứng khoán tăng mạnh cả về điểm số lẫn thanh khoản, số lượng mở mới của nhà đầu tư cá nhân trong nước tiếp tục tăng hơn 113.000 tài khoản."
    },
    {
        "name": "Cổ phiếu Nvidia bị bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-nvidia-bi-ban-thao-20240309170757409.htm",
        "content": "Cổ phiếu hãng sản xuất chip hàng đầu thế giới Nvidia đã bị bán tháo trong phiên giao dịch ngày 8/3 và ghi nhận mức giảm lớn nhất trong lịch sử của công ty."
    },
    {
        "name": "Chứng khoán sẽ tăng tiếp hay điều chỉnh trong tháng 3?",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-se-tang-tiep-hay-dieu-chinh-trong-thang-3-20240309091921129.htm",
        "content": "Các công ty chứng khoán cho rằng thị trường vẫn còn tiềm năng tăng trưởng nhưng đà tăng giảm tốc, sẽ trải qua giai đoạn giằng co nhiều hơn."
    },
    {
        "name": "Chứng khoán đảo chiều giảm, nhiều người \"mất tiền\" ngày 8/3",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-dao-chieu-giam-nhieu-nguoi-mat-tien-ngay-83-20240308160448880.htm",
        "content": "Nhóm cổ phiếu \"họ Vingroup\" nằm trong đà giảm của thị trường chứng khoán trong hôm nay. Chỉ số VN-Index đã có phiên giảm mạnh nhất trong 4 tháng gần đây."
    },
    {
        "name": "Chứng khoán đỏ lửa phiên sáng 8/3, xuất hiện 2 mã điểm sáng",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-do-lua-phien-sang-83-xuat-hien-2-ma-diem-sang-20240308123429919.htm",
        "content": "Cổ phiếu BCM của Becamex IDC và VRG của Tập đoàn Công nghiệp Cao su tăng giá giữa bối cảnh thị trường chìm trong sắc đỏ."
    },
    {
        "name": "Một ngày sau sự cố sập Facebook, tài sản Mark Zuckerberg biến động ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/mot-ngay-sau-su-co-sap-facebook-tai-san-mark-zuckerberg-bien-dong-ra-sao-20240307100722314.htm",
        "content": "Sau sự cố Facebook, Messenger, Instagram gặp lỗi trên toàn cầu, tài sản của tỷ phú Mark Zuckerberg đã giảm 2,8 tỷ USD. Tuy nhiên, với phiên tăng điểm ngày 6/3, tài sản CEO Meta đã về mức trước sự cố."
    },
    {
        "name": "Chủ tịch sinh năm 1995 sắp \"làm việc lớn\" với công ty vốn hơn 2.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-sinh-nam-1995-sap-lam-viec-lon-voi-cong-ty-von-hon-2000-ty-dong-20240307061103717.htm",
        "content": "Chứng khoán DSC sắp niêm yết cổ phiếu lên HoSE, ông Nguyễn Đức Anh làm chủ tịch HĐQT đồng thời là cổ đông lớn."
    },
    {
        "name": "HoSE: Sự cố giao dịch chứng khoán chập chờn đang được xác định nguyên nhân",
        "link": "https://dantri.com.vn/kinh-doanh/hose-su-co-giao-dich-chung-khoan-chap-chon-dang-duoc-xac-dinh-nguyen-nhan-20240306195504882.htm",
        "content": "HoSE cho biết sự cố vẫn đang được kiểm tra, xác định nguyên nhân. Tổng số lệnh giao dịch của thị trường trong phiên hôm nay cao hơn trung bình của 10 phiên trước đó."
    },
    {
        "name": "Facebook sập toàn cầu, \"nỗi đau\" tỷ USD của Mark Zuckerberg",
        "link": "https://dantri.com.vn/kinh-doanh/facebook-sap-toan-cau-noi-dau-ty-usd-cua-mark-zuckerberg-20240306193518105.htm",
        "content": "Sự cố sập của Facebook, Messenger và Instagram có thể khiến công ty mẹ Meta thiệt hại khoảng 100 triệu USD doanh thu. Coin Telegraph nhận định rằng thời điểm xảy ra sự cố này là rất tồi tệ với Meta."
    },
    {
        "name": "Facebook sập gây thiệt hại lớn cho kinh tế toàn cầu",
        "link": "https://dantri.com.vn/kinh-doanh/facebook-sap-gay-thiet-hai-lon-cho-kinh-te-toan-cau-20240306111603752.htm",
        "content": "Sự cố sập toàn cầu của Meta với cả 3 nền tảng lớn Facebook, Instagram và Messenger không chỉ khiến tài sản tỷ phú Mark Zuckerberg \"bốc hơi\" 2,8 tỷ USD mà còn gây thiệt hại lớn cho kinh tế toàn cầu."
    },
    {
        "name": "Facebook sập toàn cầu, tài sản tỷ phú Mark Zuckerberg \"bốc hơi\" 2,8 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/facebook-sap-toan-cau-tai-san-ty-phu-mark-zuckerberg-boc-hoi-28-ty-usd-20240306072912902.htm",
        "content": "Tối 5/3 (giờ Việt Nam), Facebook, Messenger, Instagram gặp lỗi trên toàn cầu. Hàng loạt người dùng bị đăng xuất khỏi ứng dụng. Sự cố đã khiến tài sản của tỷ phú Mark Zuckerberg giảm 2,8 tỷ USD."
    },
    {
        "name": "Cổ phiếu bùng nổ, tài sản tỷ phú Nguyễn Đăng Quang tăng mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-bung-no-tai-san-ty-phu-nguyen-dang-quang-tang-manh-20240305155350812.htm",
        "content": "Cổ phiếu MSN của Masan bùng nổ, tăng kịch trần trong chuỗi đi lên 6 phiên liên tục. Tài sản tỷ phú USD Nguyễn Đăng Quang hồi phục mạnh mẽ."
    },
    {
        "name": "Cưỡng chế hơn 6 triệu cổ phiếu của \"trùm xăng giả\" Trịnh Sướng",
        "link": "https://dantri.com.vn/kinh-doanh/cuong-che-hon-6-trieu-co-phieu-cua-trum-xang-gia-trinh-suong-20240305141431714.htm",
        "content": "6,27 triệu cổ phiếu CCL sẽ bị kê biên, xử lý tài sản, dự kiến thực hiện lúc 9h30 ngày 7/3 tới."
    },
    {
        "name": "Mục tiêu nâng hạng thị trường chứng khoán năm 2025 đã đáp ứng 7/9 tiêu chí",
        "link": "https://dantri.com.vn/kinh-doanh/muc-tieu-nang-hang-thi-truong-chung-khoan-nam-2025-da-dap-ung-79-tieu-chi-20240305154417455.htm",
        "content": "Hai tiêu chí cần hoàn thiện để hoàn thành mục tiêu nâng hạng thị trường là ký quỹ trước giao dịch nhà đầu tư nước ngoài và tỷ lệ sở hữu nhà đầu tư nước ngoài."
    },
    {
        "name": "Nâng trần giá máy bay, cổ phiếu Vietnam Airlines \"nổ\" giao dịch",
        "link": "https://dantri.com.vn/kinh-doanh/nang-tran-gia-may-bay-co-phieu-vietnam-airlines-no-giao-dich-20240304161456615.htm",
        "content": "Cổ phiếu HVN phiên hôm nay bùng nổ giao dịch, giá tăng kịch biên độ. Trong khi đó, thanh khoản sàn HoSE cũng được đẩy lên 1,18 tỷ cổ phiếu với giá trị giao dịch hơn 28.600 tỷ đồng."
    }
]