[
    {
        "name": "Thi tuyển công chức, làm tuyên giáo mà cử nhân Bách khoa, Kinh tế trúng",
        "link": "https://dantri.com.vn/noi-vu/thi-tuyen-cong-chuc-lam-tuyen-giao-ma-cu-nhan-bach-khoa-kinh-te-trung-20250418010227632.htm",
        "content": "Dự thảo Luật Cán bộ, công chức (sửa đổi) quy định rõ hơn về khái niệm vị trí việc làm, bỏ các quy định về ngạch công chức… được kỳ vọng sẽ giúp việc tuyển dụng công chức minh bạch và cạnh tranh hơn."
    },
    {
        "name": "Sát hạch cán bộ, tìm người \"được việc ngay\" cho bộ máy mới sau sáp nhập",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sat-hach-can-bo-tim-nguoi-duoc-viec-ngay-cho-bo-may-moi-sau-sap-nhap-20250403005213985.htm",
        "content": "Cán bộ làm việc trong bộ máy mới cần phải đáp ứng nhiều yêu cầu cao hơn, do đó bộ tiêu chí tuyển chọn, đánh giá nhân sự cũng cần phải đổi mới, theo chuyên gia."
    },
    {
        "name": "Sàng lọc cán bộ: Xử lý sao khi bộ máy lọt người yếu kém mà không tự nghỉ?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sang-loc-can-bo-xu-ly-sao-khi-bo-may-lot-nguoi-yeu-kem-ma-khong-tu-nghi-20250402180247642.htm",
        "content": "Trước yêu cầu cao, gấp rút trong công cuộc tinh gọn bộ máy, nhiều chuyên gia lo khó tránh việc người có năng lực chủ động rời khỏi bộ máy và ngược lại."
    },
    {
        "name": "Bộ Nội vụ đề xuất bố trí nhà công vụ cho công chức sau sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-de-xuat-bo-tri-nha-cong-vu-cho-cong-chuc-sau-sap-nhap-tinh-20250402065835978.htm",
        "content": "Bộ Nội vụ kiến nghị chính quyền địa phương nơi dự kiến đặt trụ sở của đơn vị hành chính mới bố trí nhà công vụ cho cán bộ, công chức để ổn định điều kiện làm việc cho họ sau khi sáp nhập."
    },
    {
        "name": "Những nhóm cán bộ, công chức xã thuộc diện đề xuất tinh giản",
        "link": "https://dantri.com.vn/noi-vu/nhung-nhom-can-bo-cong-chuc-xa-thuoc-dien-de-xuat-tinh-gian-20250330200241043.htm",
        "content": "Bộ Nội vụ đề xuất cán bộ, công chức cấp xã không đủ tiêu chuẩn, điều kiện theo yêu cầu của vị trí việc làm thì cấp có thẩm quyền xem xét, quyết định tinh giản."
    },
    {
        "name": "Phú Yên có tân nữ Bí thư Tỉnh ủy",
        "link": "https://dantri.com.vn/noi-vu/phu-yen-co-tan-nu-bi-thu-tinh-uy-20250331165625805.htm",
        "content": "Bà Cao Thị Hòa An, Phó Bí thư Tỉnh ủy, Chủ tịch Hội đồng nhân dân tỉnh Phú Yên được Bộ Chính trị chuẩn y làm Bí thư Tỉnh ủy Phú Yên."
    },
    {
        "name": "Miễn nhiệm và cho thôi làm nhiệm vụ đại biểu với 7 cán bộ ở Bạc Liêu",
        "link": "https://dantri.com.vn/noi-vu/mien-nhiem-va-cho-thoi-lam-nhiem-vu-dai-bieu-voi-7-can-bo-o-bac-lieu-20250331150300665.htm",
        "content": "7 cán bộ ở Bạc Liêu được miễn nhiệm chức vụ ủy viên UBND tỉnh và cho thôi làm đại biểu HĐND tỉnh khóa X, nhiệm kỳ 2021-2026."
    },
    {
        "name": "Tiêu chuẩn xét tặng Bằng khen của Bộ trưởng, Chủ tịch UBND tỉnh",
        "link": "https://dantri.com.vn/noi-vu/tieu-chuan-xet-tang-bang-khen-cua-bo-truong-chu-tich-ubnd-tinh-20250329170354595.htm",
        "content": "Người lao động đạt những thành tích nào thì đủ tiêu chuẩn để đề nghị xét cấp bằng khen của Bộ trưởng, Chủ tịch UBND tỉnh?"
    },
    {
        "name": "Hướng quản lý cán bộ, công chức khi bỏ cấp huyện",
        "link": "https://dantri.com.vn/noi-vu/huong-quan-ly-can-bo-cong-chuc-khi-bo-cap-huyen-20250329180000340.htm",
        "content": "Khi bỏ cấp huyện, thực hiện chính quyền địa phương 2 cấp, cơ chế quản lý cán bộ, công chức sẽ có sự thay đổi. Cơ chế này được Bộ Nội vụ đề xuất trong Dự án Luật Cán bộ, công chức (sửa đổi)."
    },
    {
        "name": "Tiêu chuẩn cán bộ được tặng Bằng khen của Thủ tướng",
        "link": "https://dantri.com.vn/noi-vu/tieu-chuan-can-bo-duoc-tang-bang-khen-cua-thu-tuong-20250324124218609.htm",
        "content": "Ông Thành đủ các điều kiện khác nhưng về bằng khen chỉ có bằng khen của cấp Bộ, không có bằng khen của UBND cấp tỉnh thì có đủ tiêu chuẩn để được tặng Bằng khen của Thủ tướng không?"
    },
    {
        "name": "Đà Nẵng có 119 cán bộ, công chức nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-nang-co-119-can-bo-cong-chuc-nghi-huu-truoc-tuoi-20250328211546598.htm",
        "content": "Có 119 cán bộ là công chức, viên chức tại thành phố Đà Nẵng được phê duyệt nghỉ hưu trước tuổi."
    },
    {
        "name": "Nỗi lo cán bộ \"dứt áo\" dù không thuộc diện tinh giản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/noi-lo-can-bo-dut-ao-du-khong-thuoc-dien-tinh-gian-20250328224216422.htm",
        "content": "Cầm bằng thạc sĩ, kỹ sư và đủ loại chứng chỉ đào tạo có được sau 11 năm phấn đấu, chị Chu, 36 tuổi, quyết định rời cơ quan nhà nước dù vẫn rất yêu công việc vốn là đam mê từ trẻ. \n\n\n\n\n\n36"
    },
    {
        "name": "18 cán bộ được chi trả gần 25 tỷ đồng khi nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/18-can-bo-duoc-chi-tra-gan-25-ty-dong-khi-nghi-huu-truoc-tuoi-20250327164647873.htm",
        "content": "Đến thời điểm hiện tại, tỉnh Quảng Bình đã chi 24,7 tỷ đồng để giải quyết chế độ chính sách cho 18 cán bộ nghỉ hưu theo Nghị định 178/2024/NĐ-CP của Chính phủ. \n\n\n\n\n\n12"
    },
    {
        "name": "Tuyển chọn công chức thực tài ở những quốc gia phát triển, tiến bộ",
        "link": "https://dantri.com.vn/noi-vu/tuyen-chon-cong-chuc-thuc-tai-o-nhung-quoc-gia-phat-trien-tien-bo-20250326114648925.htm",
        "content": "Tuyển chọn gắt gao dựa trên năng lực thực tế, đổi lại là chế độ đãi ngộ tốt và nhiều phúc lợi hấp dẫn, nhiều nước trên thế giới thành công trong việc tìm kiếm và giữ chân người tài cho khu vực công. \n\n\n\n\n\n11"
    },
    {
        "name": "Sàng lọc công chức, loại bỏ tâm lý an toàn, chây ì khi vào nhà nước",
        "link": "https://dantri.com.vn/noi-vu/sang-loc-cong-chuc-loai-bo-tam-ly-an-toan-chay-i-khi-vao-nha-nuoc-20250327100424732.htm",
        "content": "Bộ Nội vụ đề xuất bổ sung quy định về sát hạch nhằm thực hiện cơ chế sàng lọc đội ngũ theo nguyên tắc cạnh tranh, có vào, có ra để giải quyết tình trạng né tránh, đùn đẩy trong công việc."
    },
    {
        "name": "Chính sách thôi việc với cán bộ cơ quan thuộc diện sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/chinh-sach-thoi-viec-voi-can-bo-co-quan-thuoc-dien-sap-nhap-20250324120927221.htm",
        "content": "Ông Hùng làm việc theo chế độ hợp đồng được áp dụng như công chức tại cơ quan thuộc diện sáp nhập. Ông không biết mình đăng ký nghỉ việc thì có được hưởng chính sách theo Nghị định 178 hay không?"
    },
    {
        "name": "Bạc Liêu thực hiện quyết định chuẩn y của Ban Bí thư về công tác cán bộ",
        "link": "https://dantri.com.vn/noi-vu/bac-lieu-thuc-hien-quyet-dinh-chuan-y-cua-ban-bi-thu-ve-cong-tac-can-bo-20250325154718379.htm",
        "content": "Hai cán bộ tỉnh Bạc Liêu được Ban Bí thư Trung ương Đảng chuẩn y tham gia Ban Thường vụ Tỉnh ủy nhiệm kỳ 2020-2025."
    },
    {
        "name": "Chủ tịch tỉnh giao quyền điều hành cho cấp phó, xin nghỉ hưu sớm?",
        "link": "https://dantri.com.vn/noi-vu/chu-tich-tinh-giao-quyen-dieu-hanh-cho-cap-pho-xin-nghi-huu-som-20250324114737435.htm",
        "content": "Ông Phạm Ngọc Nghị, Chủ tịch UBND tỉnh Đắk Lắk ủy nhiệm cho Phó Chủ tịch tỉnh này phụ trách công việc trong thời gian ông vắng mặt. Vị Chủ tịch tỉnh được cho là đã xin nghỉ hưu trước tuổi."
    },
    {
        "name": "Nhóm cán bộ, công chức được ưu tiên nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/nhom-can-bo-cong-chuc-duoc-uu-tien-nghi-huu-truoc-tuoi-20250322153127598.htm",
        "content": "Hà Nội ưu tiên xem xét nghỉ hưu trước tuổi với cán bộ, công chức, viên chức sức khỏe yếu, chưa đạt chuẩn về trình độ, còn dưới 10 năm công tác nếu tự nguyện xin nghỉ."
    },
    {
        "name": "Hà Nội tạm dừng tổ chức thi tuyển viên chức",
        "link": "https://dantri.com.vn/noi-vu/ha-noi-tam-dung-to-chuc-thi-tuyen-vien-chuc-20250322083037745.htm",
        "content": "Hà Nội tạm dừng việc tổ chức thi tuyển viên chức cho đến khi hoàn thành việc sắp xếp đơn vị hành chính cấp huyện, cấp xã."
    },
    {
        "name": "Thí sinh vi phạm quy chế trong tuyển dụng công chức bị xử lý ra sao?",
        "link": "https://dantri.com.vn/noi-vu/thi-sinh-vi-pham-quy-che-trong-tuyen-dung-cong-chuc-bi-xu-ly-ra-sao-20250321171637058.htm",
        "content": "Thông tư 001 mới được ban hành quy định rõ về hình thức xử lý với thí sinh vi phạm nội quy, quy chế tuyển dụng, nâng ngạch, xét thăng hạng công chức, viên chức."
    },
    {
        "name": "Báo Dân trí, Cục Văn thư và Lưu trữ nhà nước hợp tác phát huy giá trị tài liệu di sản",
        "link": "https://dantri.com.vn/noi-vu/bao-dan-tri-cuc-van-thu-va-luu-tru-nha-nuoc-hop-tac-phat-huy-gia-tri-tai-lieu-di-san-20250320223511271.htm",
        "content": "Tổng biên tập báo Dân trí và Cục trưởng Cục Văn thư và Lưu trữ nhà nước thỏa thuận hợp tác khai thác, lan tỏa thông tin dữ liệu, tư liệu vô giá hàng trăm năm lịch sử đất nước được giữ gìn đến nay."
    },
    {
        "name": "Điều kiện để miễn tập sự khi được tuyển dụng làm công chức cấp xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-de-mien-tap-su-khi-duoc-tuyen-dung-lam-cong-chuc-cap-xa-20250320134406138.htm",
        "content": "Thời gian tập sự của công chức cấp xã là 6 tháng hoặc 12 tháng. Tuy nhiên, có những trường hợp công chức cấp xã được miễn thời gian tập sự."
    },
    {
        "name": "Cán bộ công chức thuộc diện nhận chế độ tinh giản từ 15/3",
        "link": "https://dantri.com.vn/noi-vu/can-bo-cong-chuc-thuoc-dien-nhan-che-do-tinh-gian-tu-153-20250319124709928.htm",
        "content": "Nghị định số 67/2025/NĐ-CP điều chỉnh mở rộng phạm vi và bổ sung thêm nhiều nhóm cán bộ công chức được thụ hưởng chế độ, chính sách hỗ trợ khi sắp xếp bộ máy theo Nghị định 178/2024/NĐ-CP."
    },
    {
        "name": "Chế độ tinh gọn bộ máy có ưu đãi cho cán bộ vùng khó khăn?",
        "link": "https://dantri.com.vn/noi-vu/che-do-tinh-gon-bo-may-co-uu-dai-cho-can-bo-vung-kho-khan-20250318162104890.htm",
        "content": "Những cán bộ có nhiều năm công tác tại vùng kinh tế - xã hội đặc biệt khó khăn có được hưởng chế độ ưu đãi tốt hơn khi thực hiện chế độ tinh gọn bộ máy theo Nghị định 178/2024/NĐ-CP hay không."
    },
    {
        "name": "Bộ trưởng Tài chính làm Chủ tịch Hội đồng quản lý bảo hiểm xã hội",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-tai-chinh-lam-chu-tich-hoi-dong-quan-ly-bao-hiem-xa-hoi-20250317220158800.htm",
        "content": "Thủ tướng Chính phủ vừa ký Quyết định bổ nhiệm Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng kiêm giữ chức Chủ tịch Hội đồng quản lý bảo hiểm xã hội thay ông Hồ Đức Phớc."
    },
    {
        "name": "Trước tin sáp nhập, địa phương chấn chỉnh kỷ cương, \"nắn\" chuyện né việc",
        "link": "https://dantri.com.vn/noi-vu/truoc-tin-sap-nhap-dia-phuong-chan-chinh-ky-cuong-nan-chuyen-ne-viec-20250314180048596.htm",
        "content": "Thực tế, một số công chức, viên chức trên địa bàn tỉnh Quảng Trị tỏ ra dao động trước thông tin sáp nhập tỉnh. Chấn chỉnh hiện tượng, UBND tỉnh Quảng Trị đốc thúc siết kỷ luật, ngăn biểu hiện trì trệ."
    },
    {
        "name": "Rà soát, đánh giá thực trạng bộ máy công chức sau tinh gọn",
        "link": "https://dantri.com.vn/noi-vu/ra-soat-danh-gia-thuc-trang-bo-may-cong-chuc-sau-tinh-gon-20250312104645484.htm",
        "content": "Trong tháng 3, Bộ Nội vụ có hai nhiệm vụ lớn là tổng rà soát, đánh giá bước đầu về việc sắp xếp bộ ngành ở Trung ương và xem xét thực trạng đội ngũ cán bộ, công chức, viên chức sau sắp xếp bộ máy."
    },
    {
        "name": "Công bố quyết định về công tác tổ chức, cán bộ của Đảng ủy Bộ Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/cong-bo-quyet-dinh-ve-cong-tac-to-chuc-can-bo-cua-dang-uy-bo-noi-vu-20250312174348069.htm",
        "content": "Thứ trưởng Bộ Nội vụ Trương Hải Long lưu ý sau khi kiện toàn tổ chức các cơ quan chuyên trách tham mưu của Đảng ủy Bộ, các Đảng ủy cơ sở, Chi bộ cần tập trung vào triển khai các nhiệm vụ của năm 2025."
    },
    {
        "name": "Bổ nhiệm loạt lãnh đạo của Bảo hiểm xã hội Việt Nam",
        "link": "https://dantri.com.vn/noi-vu/bo-nhiem-loat-lanh-dao-cua-bao-hiem-xa-hoi-viet-nam-20250307205418542.htm",
        "content": "Thứ trưởng Bộ Tài Chính Bùi Văn Khắng trao Quyết định của Bộ trưởng Bộ Tài chính về việc tiếp nhận bổ nhiệm các Phó Giám đốc Bảo hiểm xã hội Việt Nam."
    },
    {
        "name": "10 cán bộ công đoàn nghỉ hưu trước tuổi để thực hiện tinh gọn bộ máy",
        "link": "https://dantri.com.vn/noi-vu/10-can-bo-cong-doan-nghi-huu-truoc-tuoi-de-thuc-hien-tinh-gon-bo-may-20250301090231271.htm",
        "content": "10 cán bộ, nhân viên Tổng Liên đoàn Lao động Việt Nam nhận quyết định nghỉ hưu trước tuổi theo chủ trương sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "4 Ủy viên Ban Chấp hành Đảng bộ tỉnh Nghệ An nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/4-uy-vien-ban-chap-hanh-dang-bo-tinh-nghe-an-nghi-huu-truoc-tuoi-20250228210251795.htm",
        "content": "Trong 6 cán bộ thuộc diện Ban Thường vụ Tỉnh ủy Nghệ An quản lý tự nguyện xin nghỉ hưu trước tuổi có 4 người là ủy viên Ban Chấp hành Đảng bộ tỉnh."
    },
    {
        "name": "Lâm Đồng điều động, bổ nhiệm phó chủ tịch tỉnh và nhiều lãnh đạo chủ chốt",
        "link": "https://dantri.com.vn/noi-vu/lam-dong-dieu-dong-bo-nhiem-pho-chu-tich-tinh-va-nhieu-lanh-dao-chu-chot-20250228165941981.htm",
        "content": "Ban Thường vụ Tỉnh ủy Lâm Đồng vừa quyết định điều động, bổ nhiệm nhiều cán bộ, lãnh đạo chủ chốt. Trong đó bổ nhiệm ông Đinh Văn Tuấn làm Phó Chủ tịch UBND tỉnh Lâm Đồng."
    },
    {
        "name": "Điều kiện nâng bậc lương trước hạn với công chức xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-nang-bac-luong-truoc-han-voi-cong-chuc-xin-nghi-huu-truoc-tuoi-20250224170429810.htm",
        "content": "Kể từ ngày có thông báo nghỉ hưu, công chức, viên chức còn thiếu từ 1 đến 12 tháng để được nâng bậc lương thường xuyên theo quy định thì được nâng bậc lương trước thời hạn 12 tháng để nghỉ hưu."
    },
    {
        "name": "Nhân sự tiến thoái lưỡng nan khi cơ quan nằm trong diện tinh giản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-tien-thoai-luong-nan-khi-co-quan-nam-trong-dien-tinh-gian-20250224134342626.htm",
        "content": "Tự ví mình như \"chuột sa chĩnh gạo\" khi có được vị trí công chức trong một đơn vị thủy lợi của thành phố, sau 6 năm, anh Nguyễn Tiến Thành (39 tuổi) hoang mang khi cơ quan nằm trong diện sáp nhập."
    },
    {
        "name": "Công chức nghỉ việc khi tinh gọn bộ máy có được hưởng bảo hiểm thất nghiệp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-nghi-viec-khi-tinh-gon-bo-may-co-duoc-huong-bao-hiem-that-nghiep-20250108164107852.htm",
        "content": "Công chức không thuộc đối tượng tham gia bảo hiểm thất nghiệp nên không được hưởng chế độ này."
    },
    {
        "name": "Tiêu chuẩn tuyển chọn với công an xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-chuan-tuyen-chon-voi-cong-an-xa-20250222161030695.htm",
        "content": "Chức danh trưởng công an xã là chức danh thuộc lực lượng Công an nhân dân, không thuộc danh mục các chức vụ, chức danh của cán bộ, công chức cấp xã."
    },
    {
        "name": "Công chức bị tinh giản ở độ tuổi 35-50 rất khó tìm việc?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-bi-tinh-gian-o-do-tuoi-35-50-rat-kho-tim-viec-20250221153725915.htm",
        "content": "Với lực lượng lao động thôi việc ở khu vực công trong thời gian sắp tới, lãnh đạo Trung tâm Dịch vụ việc làm Hà Nội cho biết, sẽ thực hiện tư vấn, giới thiệu việc làm cho người có nhu cầu."
    },
    {
        "name": "Hải Phòng dành 6.000 tỷ đồng, chi thêm 1 lần chế độ cho cán bộ nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-phong-danh-6000-ty-dong-chi-them-1-lan-che-do-cho-can-bo-nghi-huu-som-20250221103106718.htm",
        "content": "HĐND TP Hải Phòng vừa duyệt chi hơn 6.000 tỷ đồng hỗ trợ thêm cho công chức, viên chức nghỉ hưu trước tuổi bằng một lần kinh phí được hưởng theo Nghị định 178 của Chính phủ."
    },
    {
        "name": "Hải Dương chi 158 tỷ đồng cho cán bộ nghỉ việc để tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-duong-chi-158-ty-dong-cho-can-bo-nghi-viec-de-tinh-gon-bo-may-20250221100936847.htm",
        "content": "Tỉnh Hải Dương đã quyết định chi 158,7 tỷ đồng cho 835 cán bộ, công chức, viên chức chịu tác động khi thực hiện sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "6 giám đốc sở và 1 phó giám đốc xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-giam-doc-so-va-1-pho-giam-doc-xin-nghi-huu-truoc-tuoi-20250220164710289.htm",
        "content": "54 cán bộ tại Quảng Nam, trong đó có 6 giám đốc và 1 phó giám đốc sở xin nghỉ hưu trước tuổi và thôi việc."
    },
    {
        "name": "Một sở có 38 cán bộ xin nghỉ hưu trước tuổi, nhiều người vì áp lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-38-can-bo-xin-nghi-huu-truoc-tuoi-nhieu-nguoi-vi-ap-luc-20250219123718211.htm",
        "content": "Sở Nông nghiệp và Phát triển nông thôn tỉnh Bình Định có 38 người xin nghỉ hưu trước tuổi vì lớn tuổi, công việc khó khăn, áp lực."
    },
    {
        "name": "Những ngày làm việc sau cùng đầy ý nghĩa của lãnh đạo, cán bộ Bộ LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-ngay-lam-viec-sau-cung-day-y-nghia-cua-lanh-dao-can-bo-bo-ld-tbxh-20250215162516963.htm",
        "content": "Thị sát công trình thuộc Trung tâm đào tạo, bồi dưỡng lao động đi làm việc ở nước ngoài, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung yêu cầu đẩy nhanh tiến độ thi công, quyết không để dự án chậm trễ."
    },
    {
        "name": "Hơn 60 cán bộ Bộ LĐ-TB&XH, Bộ Nội vụ xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-60-can-bo-bo-ld-tbxh-bo-noi-vu-xin-nghi-huu-truoc-tuoi-20250214152911151.htm",
        "content": "Đến nay, hơn 60 công chức, viên chức thuộc Bộ Lao động - Thương binh và Xã hội, Bộ Nội vụ còn dưới 5 năm công tác có đơn xin nghỉ hưu trước tuổi, trong đó nhiều thủ trưởng các đơn vị."
    },
    {
        "name": "15 lãnh đạo cấp phòng Công an Đà Nẵng xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/15-lanh-dao-cap-phong-cong-an-da-nang-xin-nghi-huu-som-20250214112848827.htm",
        "content": "Có 15 lãnh đạo cấp phòng của Công an thành phố Đà Nẵng xin nghỉ hưu trước tuổi để tạo điều kiện thuận lợi cho việc sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "Bỏ lương nghìn USD ở trời Tây, tiến sĩ về nước dạy dinh dưỡng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-luong-nghin-usd-o-troi-tay-tien-si-ve-nuoc-day-dinh-duong-20250213170530340.htm",
        "content": "Cầm tấm bằng tiến sĩ từ Thụy Sỹ, TS Lê Ngọc An bỏ lại lời đề nghị làm việc với mức lương nghìn USD mỗi tháng, vội về nước theo đuổi khao khát cống hiến, lan tỏa giá trị theo hướng riêng."
    },
    {
        "name": "90 giáo viên và nhân viên trường học bị \"treo lương\" sau sáp nhập",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/90-giao-vien-va-nhan-vien-truong-hoc-bi-treo-luong-sau-sap-nhap-20250213064703496.htm",
        "content": "Sau khi thị xã Cửa Lò (Nghệ An) sáp nhập vào thành phố Vinh (Nghệ An), 90 giáo viên, nhân viên trường học bất ngờ bị dừng chi trả lương từ ngân sách."
    },
    {
        "name": "Bốn phó trưởng công an huyện xung phong giữ chức trưởng, phó công an cấp xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bon-pho-truong-cong-an-huyen-xung-phong-giu-chuc-truong-pho-cong-an-cap-xa-20250212130836164.htm",
        "content": "Xét nguyện vọng cá nhân, Giám đốc Công an tỉnh Nghệ An điều động 4 phó trưởng công an huyện giữ chức vụ trưởng, phó công an xã."
    },
    {
        "name": "Một sở có 118 người xin nghỉ hưu trước tuổi và thôi việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-118-nguoi-xin-nghi-huu-truoc-tuoi-va-thoi-viec-20250212115425762.htm",
        "content": "Sở Nông nghiệp và Phát triển nông thôn tỉnh Phú Yên có 118 người xin nghỉ hưu trước tuổi và thôi việc. Sở này đã lập danh sách các cán bộ xin nghỉ hưu để trình cấp có thẩm quyền xem xét, quyết định."
    },
    {
        "name": "Dân văn phòng chứng minh tầm quan trọng của \"văn hóa ngủ trưa\" nơi công sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-van-phong-chung-minh-tam-quan-trong-cua-van-hoa-ngu-trua-noi-cong-so-20250210191458131.htm",
        "content": "Dù ngủ trưa tại nơi làm việc không phổ biến ở Mỹ, một số công ty và nhà quản lý vẫn khuyến khích nhân viên ngủ trưa."
    },
    {
        "name": "Số lượng cán bộ, công chức cấp xã năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-luong-can-bo-cong-chuc-cap-xa-nam-2025-20250210094828881.htm",
        "content": "Tùy theo quy mô đơn vị hành chính cấp xã mà mỗi phường, xã, thị trấn được bố trí từ 18 đến 23 cán bộ, công chức."
    },
    {
        "name": "Người nhà nước trước \"lưới lọc\" thị trường: Bứt khỏi vùng an toàn!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-nha-nuoc-truoc-luoi-loc-thi-truong-but-khoi-vung-an-toan-20250210203444127.htm",
        "content": "100.000 công chức rời nhà nước trong đợt tinh gọn không lớn so với sức hấp thụ của thị trường lao động nhưng cần chính sách điều tiết, hỗ trợ để nhân lực thích nghi, thị trường dung nạp được hiệu quả. \n\n\n\n\n\n18"
    },
    {
        "name": "Giám đốc Sở xin hưu sớm: \"Không phải cứ làm công chức mới là cống hiến\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-so-xin-huu-som-khong-phai-cu-lam-cong-chuc-moi-la-cong-hien-20250209132140436.htm",
        "content": "Chia sẻ về việc xin nghỉ dù còn gần 4 năm công tác, Giám đốc Sở Du lịch Quảng Bình nói nghỉ hưu không hẳn là nghỉ việc mà sẽ cống hiến bằng cách khác."
    },
    {
        "name": "Đằng sau chuyện \"sắm vai\"… người phục vụ của vị thẩm phán nổi danh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-sau-chuyen-sam-vai-nguoi-phuc-vu-cua-vi-tham-phan-noi-danh-20250206093743259.htm",
        "content": "Thẩm phán Trương Việt Toàn cho biết, làm \"quan tòa\" mấy chục năm, lương của ông chỉ hơn 10 triệu đồng/tháng. Công việc hiện tại cho ông thu nhập gấp nhiều lần cùng nhiều trải nghiệm, cơ hội mới. \n\n\n\n\n\n43"
    },
    {
        "name": "Lãnh đạo xin nghỉ sớm 10 năm: \"Cố ngồi lại để lớp trẻ phải đi thì không ổn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lanh-dao-xin-nghi-som-10-nam-co-ngoi-lai-de-lop-tre-phai-di-thi-khong-on-20250208130609045.htm",
        "content": "Lãnh đạo một đơn vị thuộc Sở LĐ-TB&XH Thanh Hóa cho biết, theo Nghị định 178, việc xin nghỉ hưu sớm là phù hợp với ông và gia đình. Còn gần 10 năm công tác nhưng ông chấp nhận chuyển dịch công việc."
    },
    {
        "name": "Nhiều lãnh đạo chủ chốt cấp tỉnh, huyện xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-lanh-dao-chu-chot-cap-tinh-huyen-xin-nghi-huu-som-20250207182125112.htm",
        "content": "Đã có 12 lãnh đạo chủ chốt của tỉnh và huyện tại Quảng Bình có nguyện vọng được nghỉ hưu trước tuổi. Trong đó nhiều người xin nghỉ dù còn tới 4 năm công tác."
    },
    {
        "name": "Khi không còn làm công chức, điều quan trọng là… dám hạ thấp cái tôi!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khi-khong-con-lam-cong-chuc-dieu-quan-trong-la-dam-ha-thap-cai-toi-20250206162245152.htm",
        "content": "Môi trường làm việc thay đổi buộc chị Hồ Thanh Nga rời vị trí ở Ban Tuyên giáo Huyện ủy. Cơ hội kinh doanh thôi thúc, anh Nguyễn Trọng Hoàng bỏ lại suất viên chức, cả việc được quy hoạch, cất nhắc… \n\n\n\n\n\n31"
    },
    {
        "name": "Một sở có gần 100 cán bộ xin nghỉ hưu: Còn phải họp bàn, cân nhắc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-gan-100-can-bo-xin-nghi-huu-con-phai-hop-ban-can-nhac-20250206145453556.htm",
        "content": "Hàng trăm cán bộ, công chức, viên chức ở Hà Tĩnh đăng ký xin nghỉ hưu trước tuổi sau khi có chủ trương sắp xếp, tinh gọn tổ chức bộ máy. \n\n\n\n\n\n13"
    },
    {
        "name": "Chánh Thanh tra Bộ LĐ-TB&XH \"thấy toại nguyện\" khi xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chanh-thanh-tra-bo-ld-tbxh-thay-toai-nguyen-khi-xin-nghi-huu-som-20250206132101481.htm",
        "content": "Nộp đơn xin nghỉ hưu trước tuổi đúng đợt cả nước tinh giản, sắp xếp lại bộ máy, Chánh Thanh tra Nguyễn Tiến Tùng hưởng ứng lời kêu gọi của Tổng Bí thư, rút lui \"nhường cơ hội cho lớp trẻ\"."
    },
    {
        "name": "100.000 cán bộ tinh giản: Người thoát cảnh \"sống mòn\", kẻ sẽ thành ông chủ?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/100000-can-bo-tinh-gian-nguoi-thoat-canh-song-mon-ke-se-thanh-ong-chu-20250205205826117.htm",
        "content": "Để hơn 100.000 nhân sự rời khu vực nhà nước thích nghi với môi trường tư, rất cần \"bàn tay\" điều tiết của nhà nước để thị trường lao động vận hành trơn tru, tận dụng tối đa nguồn nhân lực mới. \n\n\n\n\n\n31"
    },
    {
        "name": "Phát biểu gợi mở của Tổng Bí thư và vấn đề bức thiết khi tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-bieu-goi-mo-cua-tong-bi-thu-va-van-de-buc-thiet-khi-tinh-gon-bo-may-20250204192512428.htm",
        "content": "Chỉ đạo của Tổng Bí thư Tô Lâm về phát triển thị trường lao động thể hiện tính cấp bách, thiết thực của yêu cầu tạo công ăn việc làm, góp phần hấp thu số nhân lực rời khu vực nhà nước sau tinh giản. \n\n\n\n\n\n11"
    },
    {
        "name": "Hồ sơ quá tải sau Tết, cán bộ hành chính công tăng giờ làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-so-qua-tai-sau-tet-can-bo-hanh-chinh-cong-tang-gio-lam-viec-20250204143518955.htm",
        "content": "Những ngày đầu làm việc sau kỳ nghỉ Tết, Trung tâm phục vụ hành chính công Đắk Lắk trong tình trạng quá tải hồ sơ. Để xử lý nhu cầu cho người dân, các cán bộ không nghỉ phép và tăng thêm giờ làm."
    },
    {
        "name": "Cách tính hưởng chính sách nghỉ thôi việc đối với cán bộ, công chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-huong-chinh-sach-nghi-thoi-viec-doi-voi-can-bo-cong-chuc-20250118062141167.htm",
        "content": "Cán bộ, công chức và cán bộ, công chức cấp xã được cơ quan có thẩm quyền cho nghỉ thôi việc thì ngoài chế độ bảo hiểm xã hội còn được hưởng thêm 3 khoản trợ cấp."
    },
    {
        "name": "Nhiều giám đốc, phó giám đốc sở ở Quảng Trị xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-giam-doc-pho-giam-doc-so-o-quang-tri-xin-nghi-huu-truoc-tuoi-20250117103301050.htm",
        "content": "Nhiều lãnh đạo sở tại Quảng Trị đã xin nghỉ hưu trước tuổi để sắp xếp, tinh gọn bộ máy. Trong đó có Giám đốc, Phó Giám đốc Sở Thông tin và Truyền thông."
    },
    {
        "name": "Tiền thưởng với đảng viên 30 năm tuổi Đảng trở lên năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-thuong-voi-dang-vien-30-nam-tuoi-dang-tro-len-nam-2025-20250115204848591.htm",
        "content": "Mức tiền thưởng huy hiệu Đảng năm 2025 dự kiến được tính theo mức lương cơ sở quy định tại Nghị định 73/2024/NĐ-CP."
    },
    {
        "name": "Bác sĩ làm việc trên xe lăn bị điều chuyển xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-si-lam-viec-tren-xe-lan-bi-dieu-chuyen-xin-nghi-huu-truoc-tuoi-20250109124152790.htm",
        "content": "Trung tâm Y tế huyện Phú Lộc (thành phố Huế) đã nhận được đơn xin nghỉ hưu trước tuổi của bác sĩ chuyên khoa 1 Lê Khắc Thu."
    },
    {
        "name": "Hàng loạt lãnh đạo tại thành phố Vinh tự nguyện nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-loat-lanh-dao-tai-thanh-pho-vinh-tu-nguyen-nghi-huu-som-20250107120823112.htm",
        "content": "Một số Bí thư, Chủ tịch UBND phường và Trưởng phòng Lao động - Thương binh và Xã hội thành phố Vinh (Nghệ An) xin nghỉ hưu trước tuổi."
    },
    {
        "name": "Phó Giám đốc Sở Công Thương Đắk Lắk xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/pho-giam-doc-so-cong-thuong-dak-lak-xin-nghi-huu-truoc-tuoi-20250107162104554.htm",
        "content": "Mặc dù còn hơn 1 năm công tác nhưng ông Nguyễn Văn Nghiêm, Phó Giám đốc Sở Công Thương Đắk Lắk, đã làm đơn xin nghỉ hưu trước tuổi để tạo điều kiện sắp xếp, tổ chức bộ máy nhà nước."
    },
    {
        "name": "\"Đủ tiền chi trợ cấp thất nghiệp cho viên chức nghỉ việc sau tinh gọn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-tien-chi-tro-cap-that-nghiep-cho-vien-chuc-nghi-viec-sau-tinh-gon-20250106160630181.htm",
        "content": "Với mức kết dư Quỹ bảo hiểm thất nghiệp 63.000 tỷ đồng hiện tại, lãnh đạo Bảo hiểm xã hội Việt Nam khẳng định, nguồn này chắc chắn đủ chi cho đội ngũ viên chức nghỉ việc khi thực hiện tinh gọn bộ máy."
    },
    {
        "name": "\"Ngành LĐ-TB&XH tự hào, tự tin tiếp bước chặng đường mới\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-ld-tbxh-tu-hao-tu-tin-tiep-buoc-chang-duong-moi-20241226152740121.htm",
        "content": "Tổng kết năm 2024, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhấn mạnh, đây là hội nghị đặc biệt ý nghĩa của ngành. 80 năm, 4 lần đổi tên, với 24 đời Bộ trưởng là dòng chảy lịch sử đầy tự hào."
    },
    {
        "name": "Công chức, viên chức có được nhận thưởng Tết?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-vien-chuc-co-duoc-nhan-thuong-tet-20241226162946780.htm",
        "content": "Cán bộ, công chức, viên chức và lực lượng vũ trang (khu vực công) sẽ được thực hiện chế độ tiền thưởng với mức quỹ tiền thưởng bằng 10% quỹ lương cơ bản từ 1/7."
    },
    {
        "name": "Những công việc công chức, viên chức không được làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-cong-viec-cong-chuc-vien-chuc-khong-duoc-lam-20241203114846128.htm",
        "content": "Công chức, viên chức có thể làm thêm ngoài giờ để tăng thu nhập nhưng có những công việc họ không được phép làm."
    },
    {
        "name": "Giáo viên giỏi ở trường khi điều động lên quản lý thì lương bị giảm 1/3",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giao-vien-gioi-o-truong-khi-dieu-dong-len-quan-ly-thi-luong-bi-giam-13-20241120105726879.htm",
        "content": "Đại biểu Quốc hội tranh luận liên quan đến việc bảo lưu chế độ, chính sách khi điều động nhà giáo từ trường học lên phòng, Sở Giáo dục và Đào tạo tại dự thảo Luật Nhà giáo."
    },
    {
        "name": "Cán bộ không được tái bổ nhiệm nghỉ hưu trước tuổi sẽ không bị trừ tỷ lệ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-khong-duoc-tai-bo-nhiem-nghi-huu-truoc-tuoi-se-khong-bi-tru-ty-le-20241115160844978.htm",
        "content": "Bộ Nội vụ đang lấy ý kiến về trường hợp cán bộ không đủ tuổi tái cử, tái bổ nhiệm có thời gian đóng bảo hiểm xã hội đủ 15 năm trở lên mà tự nguyện xin nghỉ hưu trước tuổi sẽ không bị trừ tỷ lệ hưởng."
    },
    {
        "name": "Không có chính sách lương, phụ cấp tốt khó giữ chân y bác sĩ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-co-chinh-sach-luong-phu-cap-tot-kho-giu-chan-y-bac-si-20241111205007260.htm",
        "content": "Bộ Y tế đang tập trung sửa đổi quy định về chế độ phụ cấp, chế độ tiền trực và các phụ cấp đặc thù cho nhân viên y tế."
    },
    {
        "name": "Công chức, viên chức TPHCM được ưu tiên mua nhà, tăng thu nhập",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-vien-chuc-tphcm-duoc-uu-tien-mua-nha-tang-thu-nhap-20241111004902867.htm",
        "content": "Để thu hút nhân tài, xây dựng đội ngũ công chức, viên chức ngang tầm nhiệm vụ, TPHCM dự kiến thiết kế nhiều chế độ đãi ngộ cao cho lực lượng này, đặc biệt là về nhà ở và thu nhập."
    },
    {
        "name": "Áp lực đè nặng, 43% công chức TPHCM sẵn sàng bỏ việc khi có cơ hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ap-luc-de-nang-43-cong-chuc-tphcm-san-sang-bo-viec-khi-co-co-hoi-20241109151009774.htm",
        "content": "Hơn 75% công chức tại TPHCM đánh giá khối lượng công việc rất nhiều, 43% sẵn sàng rời bỏ công việc hiện tại khi có cơ hội phù hợp."
    },
    {
        "name": "\"Lương giáo viên cần đặc biệt quan tâm để nhà giáo không phải lo dạy thêm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-giao-vien-can-dac-biet-quan-tam-de-nha-giao-khong-phai-lo-day-them-20241109140550300.htm",
        "content": "Là nghề cao quý, được xã hội tôn vinh, Bộ trưởng Đào Ngọc Dung đề nghị đặc biệt quan tâm đến lương, phụ cấp của giáo viên để đảm bảo cuộc sống cho họ và gia đình. \n\n\n\n\n\n29"
    },
    {
        "name": "Lương khởi điểm của công chức chỉ đủ thuê nhà bình dân, chi tiêu tằn tiện",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-khoi-diem-cua-cong-chuc-chi-du-thue-nha-binh-dan-chi-tieu-tan-tien-20241104153519748.htm",
        "content": "Đại biểu Quốc hội cho biết công chức mới tuyển dụng dù xuất sắc đến đâu thì mức lương vẫn không đủ thuê nhà ở các thành phố lớn."
    },
    {
        "name": "Triết lý \"cơm mẹ nấu\" trong tạo dựng hạnh phúc ở nơi làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/triet-ly-com-me-nau-trong-tao-dung-hanh-phuc-o-noi-lam-viec-20241030224436682.htm",
        "content": "Giống như \"cơm mẹ nấu\" tất nhiên ăn ngon miệng hơn, các chuyên gia cho rằng người lao động có niềm vui, hạnh phúc trong công việc sẽ tạo năng suất, chất lượng vượt trội."
    },
    {
        "name": "Đối diện thách thức \"lương cao chưa chắc giữ được người tài\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doi-dien-thach-thuc-luong-cao-chua-chac-giu-duoc-nguoi-tai-20241030215652881.htm",
        "content": "Theo ý kiến của các chuyên gia tại hội thảo \"Nhân lực bền vững - Trọng tâm của chữ \"S\" trong ESG?\" do báo Dân trí tổ chức, người lao động đi làm không chỉ vì lương mà còn nhiều yêu cầu khác."
    }
]