[
    {
        "name": "Clip \"cụ bà 80 tuổi bình an vô sự sau cú ngã từ tầng 6\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-cu-ba-80-tuoi-binh-an-vo-su-sau-cu-nga-tu-tang-6-noi-bat-tuan-qua-20250420061805989.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc cụ bà 80 tuổi bị ngã từ tầng 6 của một căn chung cư, nhưng không chịu vết thương nào nghiêm trọng, là một trong những video nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "OPPO Find N5 đọ dáng Samsung Galaxy Z Fold6: Chọn điện thoại gập nào?",
        "link": "https://dantri.com.vn/cong-nghe/oppo-find-n5-do-dang-samsung-galaxy-z-fold6-chon-dien-thoai-gap-nao-20250415235846709.htm",
        "content": "OPPO Find N5 và Samsung Galaxy Z Fold6 là hai mẫu smartphone màn hình gập cao cấp nhất đang được bán ra tại thị trường Việt Nam."
    },
    {
        "name": "Ngành sản xuất chip của Mỹ sẽ thiệt hại hàng tỷ đô la do thuế quan",
        "link": "https://dantri.com.vn/cong-nghe/nganh-san-xuat-chip-cua-my-se-thiet-hai-hang-ty-do-la-do-thue-quan-20250416081532344.htm",
        "content": "Reuters dẫn số liệu tính toán từ nguồn tin cho thấy, mức thuế quan mới của Tổng thống Donald Trump có thể khiến các nhà sản xuất thiết bị bán dẫn của Hoa Kỳ thiệt hại lớn."
    },
    {
        "name": "Điện thoại của bạn có dùng được mạng vệ tinh Starlink?",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-cua-ban-co-dung-duoc-mang-ve-tinh-starlink-20250416065145956.htm",
        "content": "Starlink - hệ thống internet vệ tinh của Elon Musk - chuẩn bị đặt trạm mặt đất đầu tiên tại Việt Nam. Liệu điện thoại có thể kết nối trực tiếp với Starlink không?"
    },
    {
        "name": "Những lưu ý giúp cơ thể giảm hấp thụ bức xạ phát ra từ điện thoại",
        "link": "https://dantri.com.vn/cong-nghe/nhung-luu-y-giup-co-the-giam-hap-thu-buc-xa-phat-ra-tu-dien-thoai-20250415122859215.htm",
        "content": "Bài viết dưới đây sẽ giúp bạn giảm thiểu mức phơi nhiễm và tác động của bức xạ tỏa ra từ điện thoại di động đến cơ thể người."
    },
    {
        "name": "\"Bốc hơi\" gần 200 triệu đồng tài khoản khi tải ứng dụng lạ về điện thoại",
        "link": "https://dantri.com.vn/cong-nghe/boc-hoi-gan-200-trieu-dong-tai-khoan-khi-tai-ung-dung-la-ve-dien-thoai-20250415110739187.htm",
        "content": "Nhu cầu làm Visa để đi nước ngoài ngày càng tăng cao, nhiều đối tượng đã lợi dụng sự cả tin của người dân để thực hiện các chiêu trò lừa đảo bằng thủ đoạn cài đặt phần mềm \"làm Visa online\"."
    },
    {
        "name": "Tập đoàn CMC lên tiếng về việc bị tấn công mã độc Ransomware",
        "link": "https://dantri.com.vn/cong-nghe/tap-doan-cmc-len-tieng-ve-viec-bi-tan-cong-ma-doc-ransomware-20250415102814580.htm",
        "content": "Hiện mọi hoạt động kỹ thuật đang được đảm bảo ổn định. Tập đoàn CMC đang phối hợp chặt chẽ với cơ quan chức năng để điều tra làm rõ vụ việc."
    },
    {
        "name": "Apple lỡ hẹn với AI, người dùng Việt chịu thiệt?",
        "link": "https://dantri.com.vn/cong-nghe/apple-lo-hen-voi-ai-nguoi-dung-viet-chiu-thiet-20250414193134363.htm",
        "content": "Apple Intelligence được kỳ vọng là bước tiến đột phá của Apple trong cuộc đua AI, nhưng hiện tại người dùng iPhone tại Việt Nam vẫn không thể trải nghiệm trọn vẹn vì chưa hỗ trợ tiếng Việt."
    },
    {
        "name": "Giá iPad Air M3 giảm ngay khi mở bán tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/gia-ipad-air-m3-giam-ngay-khi-mo-ban-tai-viet-nam-20250414221410477.htm",
        "content": "Đầu tháng 3, Apple đã giới thiệu loạt máy tính bảng mới, bao gồm iPad A16 cùng bộ đôi iPad Air M3 phiên bản 11 inch và 13 inch. Sau hơn một tháng ra mắt, những thiết bị này đã lên kệ tại Việt Nam."
    },
    {
        "name": "\"Nỗi ám ảnh mới\" của CEO Tim Cook",
        "link": "https://dantri.com.vn/cong-nghe/noi-am-anh-moi-cua-ceo-tim-cook-20250414155717403.htm",
        "content": "CEO Tim Cook của Apple được cho là đang đối mặt với \"một nỗi ám ảnh mới\", trong bối cảnh Apple đang tìm giải pháp để giảm sự phụ thuộc vào iPhone."
    },
    {
        "name": "iPad sắp có thay đổi quan trọng sau nhiều năm",
        "link": "https://dantri.com.vn/cong-nghe/ipad-sap-co-thay-doi-quan-trong-sau-nhieu-nam-20250414114536246.htm",
        "content": "Theo Bloomberg, Apple đang lên kế hoạch nâng cấp bản cập nhật iPadOS 19 trở nên giống với macOS hơn."
    },
    {
        "name": "Thị trường điều hòa 2025: Cơ hội tăng trưởng giữa thách thức khí hậu",
        "link": "https://dantri.com.vn/cong-nghe/thi-truong-dieu-hoa-2025-co-hoi-tang-truong-giua-thach-thuc-khi-hau-20250413134549956.htm",
        "content": "Trước dự báo nắng nóng gay gắt kéo dài, người dân tại nhiều khu vực đã chủ động mua sắm điều hòa từ sớm, tránh tình trạng tăng giá và khan hàng vào chính vụ."
    },
    {
        "name": "Clip \"cậu bé châm lửa đốt bạt che ô tô, suýt gây hỏa hoạn\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-cau-be-cham-lua-dot-bat-che-o-to-suyt-gay-hoa-hoan-noi-bat-tuan-qua-20250413043203699.htm",
        "content": "Đoạn video ghi lại khoảnh khắc cậu bé dùng bật lửa để đốt tấm bạt che ô tô, suýt dẫn đến vụ hỏa hoạn nghiêm trọng, là một trong những clip nổi bật và gây nhiều tranh cãi trong cộng đồng mạng tuần qua."
    },
    {
        "name": "MacBook Air M4 giảm giá ngay khi lên kệ tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/macbook-air-m4-giam-gia-ngay-khi-len-ke-tai-viet-nam-20250413230823188.htm",
        "content": "MacBook Air M4 được một số đại lý điều chỉnh giảm 300.000 đồng, xuống mức giá 26,7 triệu đồng cho phiên bản tiêu chuẩn với màn hình 13 inch, 16GB RAM và 256GB SSD."
    },
    {
        "name": "Nhà thông minh 15 tỷ đồng: Tự động hoàn toàn, điểm nhấn hàng rào ảo",
        "link": "https://dantri.com.vn/cong-nghe/nha-thong-minh-15-ty-dong-tu-dong-hoan-toan-diem-nhan-hang-rao-ao-20250412112102281.htm",
        "content": "Với 1 tỷ đồng đầu tư cho công nghệ, không gian sống nay cũng có thể \"nghe - hiểu - phục vụ\" chủ nhân. Từ đèn, rèm, điều hòa đến hệ thống bảo vệ đều vận hành tự động, điều khiển qua giọng nói..."
    },
    {
        "name": "Điểm tuần: Apple vội vã chuyển iPhone về Mỹ, giá Pi Network \"chạm đáy\"",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-apple-voi-va-chuyen-iphone-ve-my-gia-pi-network-cham-day-20250412225023784.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm Apple vội vã chuyển iPhone về Mỹ, SpaceX nhận quyết định thí điểm dịch vụ Internet vệ tinh tại Việt Nam hay giá Pi Network \"chạm đáy\" kể từ khi lên sàn."
    },
    {
        "name": "Tổng thống Trump miễn thuế đối ứng với điện thoại, máy tính, chip…",
        "link": "https://dantri.com.vn/cong-nghe/tong-thong-trump-mien-thue-doi-ung-voi-dien-thoai-may-tinh-chip-20250412215437659.htm",
        "content": "Tổng thống Trump đã có động thái gây bất ngờ khi đưa các loại thiết bị điện tử như điện thoại, máy tính, chip… ra khỏi danh sách đánh thuế đối ứng từ tất cả các quốc gia, kể cả Trung Quốc."
    },
    {
        "name": "Hướng dẫn tạo ảnh mô hình búp bê 3D từ gương mặt của chính bạn",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-tao-anh-mo-hinh-bup-be-3d-tu-guong-mat-cua-chinh-ban-20250409152528251.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức tạo ra hình ảnh mô hình búp bê 3D với gương mặt của chính bạn, một trào lưu đang \"gây sốt\" cộng đồng mạng những ngày gần đây."
    },
    {
        "name": "3 mẫu vòng đeo tay thông minh giá dưới 1 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/3-mau-vong-deo-tay-thong-minh-gia-duoi-1-trieu-dong-tai-viet-nam-20250411224510961.htm",
        "content": "Trong phân khúc dưới 1 triệu đồng, người dùng có một số lựa chọn như Huawei Band 10, Samsung Galaxy Fit 3 và Xiaomi Smart Band 9."
    },
    {
        "name": "Xu hướng mới phát triển ngành game Việt",
        "link": "https://dantri.com.vn/cong-nghe/xu-huong-moi-phat-trien-nganh-game-viet-20250410183221131.htm",
        "content": "Theo báo cáo mới nhất từ Newzoo, thị trường game toàn cầu năm 2024 đã đạt 187,7 tỷ USD và dự báo sẽ tăng đến 213,3 tỷ USD vào năm 2027."
    },
    {
        "name": "Apple vội vã nhập 1,5 triệu chiếc iPhone về Mỹ để \"chạy thuế\"",
        "link": "https://dantri.com.vn/cong-nghe/apple-voi-va-nhap-15-trieu-chiec-iphone-ve-my-de-chay-thue-20250412030030275.htm",
        "content": "Chỉ trong một thời gian ngắn, Apple đã cấp tập nhập về Mỹ một lượng lớn iPhone nhằm tránh việc tăng thuế nhập khẩu làm ảnh hưởng đến giá bán của sản phẩm và lợi nhuận của công ty."
    },
    {
        "name": "Garmin Instinct 3 Solar: Ai phù hợp?",
        "link": "https://dantri.com.vn/cong-nghe/garmin-instinct-3-solar-ai-phu-hop-20250411160732946.htm",
        "content": "Garmin Instinct 3 Solar tiếp tục kế thừa thiết kế chắc chắn và bền bỉ đặc trưng của dòng Instinct, đồng thời mang đến một số cải tiến đáng chú ý. Tuy nhiên đồng hồ vẫn còn một số điểm trừ."
    },
    {
        "name": "Giải bài toán thiếu hụt 700.000 nhân lực an ninh mạng Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/giai-bai-toan-thieu-hut-700000-nhan-luc-an-ninh-mang-viet-nam-20250411133821985.htm",
        "content": "Trong bối cảnh Việt Nam đang đẩy mạnh công nghiệp hóa, hiện đại hóa và chuyển đổi số quốc gia, an ninh mạng nổi lên như một trụ cột thiết yếu, đảm bảo sự phát triển ổn định và bền vững."
    },
    {
        "name": "SpaceX nhận quyết định thí điểm dịch vụ Internet vệ tinh tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/spacex-nhan-quyet-dinh-thi-diem-dich-vu-internet-ve-tinh-tai-viet-nam-20250411125327931.htm",
        "content": "Trong chuyến thăm và làm việc tại Hoa Kỳ, Phó Thủ tướng Hồ Đức Phớc đã trao quyết định thí điểm cung cấp dịch vụ Internet vệ tinh tại Việt Nam cho hãng công nghệ hàng không vũ trụ SpaceX."
    },
    {
        "name": "Khi giới trẻ \"check map\" quán cà phê bằng VR360",
        "link": "https://dantri.com.vn/cong-nghe/khi-gioi-tre-check-map-quan-ca-phe-bang-vr360-20250410165402181.htm",
        "content": "Truy cập vào gian hàng ảo cafe Hầm Trú Ẩn trên YooLife, chị Thanh Mai thích thú khi không gian sống động giúp chị có cảm giác mình đang có mặt tại quán. \n\n\n\n\n\n73"
    },
    {
        "name": "Cảnh giác mắc bẫy lừa đảo khi nhận được cuộc gọi nhỡ từ số lạ",
        "link": "https://dantri.com.vn/cong-nghe/canh-giac-mac-bay-lua-dao-khi-nhan-duoc-cuoc-goi-nho-tu-so-la-20250411015406477.htm",
        "content": "Nếu nhận được cuộc gọi nhỡ từ số điện thoại lạ, hoặc khi bạn bắt máy nhưng đầu dây bên kia không trả lời, người dùng hãy dập máy và phớt lờ những cuộc gọi này, không gọi điện lại để tránh bị mắc lừa. \n\n\n\n\n\n11"
    },
    {
        "name": "OPPO Find N5: Thiết bị tái định nghĩa điện thoại màn hình gập",
        "link": "https://dantri.com.vn/cong-nghe/oppo-find-n5-thiet-bi-tai-dinh-nghia-dien-thoai-man-hinh-gap-20250409202513756.htm",
        "content": "Sự ra mắt của OPPO Find N5 tại Việt Nam đánh dấu bước tiến vượt bậc trong lĩnh vực smartphone màn hình gập, khẳng định cam kết của OPPO trong việc không ngừng đổi mới và thiết lập các tiêu chuẩn mới."
    },
    {
        "name": "Công cụ AI tạo phim hoạt hình từ văn bản mô tả",
        "link": "https://dantri.com.vn/cong-nghe/cong-cu-ai-tao-phim-hoat-hinh-tu-van-ban-mo-ta-20250410134536869.htm",
        "content": "Chỉ từ một đoạn văn bản mô tả chi tiết về kịch bản, công cụ AI đã có thể tạo ra một đoạn phim hoạt hình với nội dung đúng theo kịch bản và nét vẽ giống hệt do xưởng phim thực hiện."
    },
    {
        "name": "Kiếm tiền 4.0: \"Duy Nến\" từng là công nhân, làm lại từ khủng hoảng bó đũa",
        "link": "https://dantri.com.vn/cong-nghe/kiem-tien-40-duy-nen-tung-la-cong-nhan-lam-lai-tu-khung-hoang-bo-dua-20250409235522126.htm",
        "content": "\"Chữ 'Nến' phía sau là phần tôi không thể xóa bỏ, đó là những sai lầm, những hiểu biết còn hạn hẹp, những điều từng gây tranh cãi\", Trần Văn Duy chia sẻ về biệt danh gắn liền với mình. \n\n\n\n\n\n11"
    },
    {
        "name": "8Tech: Bức tranh thị trường điện thoại Việt Nam dưới bóng thuế Mỹ",
        "link": "https://dantri.com.vn/cong-nghe/8tech-buc-tranh-thi-truong-dien-thoai-viet-nam-duoi-bong-thue-my-20250410005343560.htm",
        "content": "iPhone có thể chạm mốc 2.300 USD, cơn sốt giá giá chỉ xảy ra ở Mỹ? Người dùng Việt có nên lo ngại? Đây có phải là thời cơ để các đối thủ của Apple bứt phá?"
    },
    {
        "name": "Các hãng công nghệ Mỹ quay cuồng ứng phó mức thuế mới của ông Trump",
        "link": "https://dantri.com.vn/cong-nghe/cac-hang-cong-nghe-my-quay-cuong-ung-pho-muc-thue-moi-cua-ong-trump-20250410012426604.htm",
        "content": "Mức thuế đối ứng mới được chính quyền Tổng thống Donald Trump thông qua đang khiến chính các công ty Mỹ gặp khó khăn. Các hãng công nghệ Mỹ đang tìm giải pháp để ứng phó với mức thuế cực cao này."
    },
    {
        "name": "Nữ chuyên gia người Việt đầu tiên trong nhóm AI tạo sinh của Google",
        "link": "https://dantri.com.vn/cong-nghe/nu-chuyen-gia-nguoi-viet-dau-tien-trong-nhom-ai-tao-sinh-cua-google-20250409114141906.htm",
        "content": "Nguyễn Khánh Linh là người phụ nữ Việt Nam đầu tiên trở thành chuyên gia Google trong chương trình Google Developer Expert về máy học và AI tạo sinh."
    },
    {
        "name": "Acer Aspire Lite - Bộ 3 laptop mỏng nhẹ cho sinh viên, học sinh",
        "link": "https://dantri.com.vn/cong-nghe/acer-aspire-lite-bo-3-laptop-mong-nhe-cho-sinh-vien-hoc-sinh-20250409201756037.htm",
        "content": "Acer Aspire Lite là dòng laptop mỏng nhẹ được thiết kế tinh tế, hiệu năng ổn định với mức giá hợp lý đáp ứng mọi nhu cầu cho học sinh, sinh viên và nhân viên văn phòng."
    },
    {
        "name": "Biến động giá iPhone cũ tại Việt Nam giữa \"cơn bão\" thuế quan",
        "link": "https://dantri.com.vn/cong-nghe/bien-dong-gia-iphone-cu-tai-viet-nam-giua-con-bao-thue-quan-20250409130352004.htm",
        "content": "Thị trường iPhone cũ tại Việt Nam hiện chưa có bất cứ phản ứng nào đối với việc Tổng thống Trump áp thuế đối ứng."
    },
    {
        "name": "Giá iPhone tại Việt Nam sẽ tăng sau khi Tổng thống Trump áp thuế đối ứng?",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-tai-viet-nam-se-tang-sau-khi-tong-thong-trump-ap-thue-doi-ung-20250409001206238.htm",
        "content": "Các chuyên gia cho biết trong ngắn hạn, Apple chưa có kế hoạch thay đổi về giá nhập và nguồn cung iPhone. Tuy vậy, biến động về tỷ giá USD vẫn có thể ảnh hưởng đến giá iPhone tại Việt Nam."
    },
    {
        "name": "Đánh giá chi tiết realme C75x: Pin khỏe, chất lượng màn hình ở mức cơ bản",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-realme-c75x-pin-khoe-chat-luong-man-hinh-o-muc-co-ban-20250408181213640.htm",
        "content": "realme C75x cạnh tranh với một số đối thủ trong cùng phân khúc như Samsung Galaxy A16, Xiaomi Redmi Note 14, OPPO A3 hay Honor X7c."
    },
    {
        "name": "Máy bay hối hả đưa hàng loạt lô iPhone về Mỹ",
        "link": "https://dantri.com.vn/cong-nghe/may-bay-hoi-ha-dua-hang-loat-lo-iphone-ve-my-20250409054352664.htm",
        "content": "Apple được cho là đã phải cấp tốc vận chuyển 5 chuyến máy bay chở iPhone về Mỹ, một động thái để sẵn sàng trước khi Mỹ chính thức áp dụng mức thuế nhập khẩu mới mà Tổng thống Donald Trump vừa công bố."
    },
    {
        "name": "Sản phẩm đặc biệt để kỷ niệm 20 năm iPhone là gì?",
        "link": "https://dantri.com.vn/cong-nghe/san-pham-dac-biet-de-ky-niem-20-nam-iphone-la-gi-20250408141017230.htm",
        "content": "Mặc dù còn hai năm nữa mới đến thời điểm tròn 20 năm chiếc iPhone đầu tiên được ra mắt, nhưng giờ đây Apple được cho là sẵn sàng để tạo ra một sản phẩm đột phá để kỷ niệm sự kiện này."
    },
    {
        "name": "Tai nghe hơn 100 triệu đồng ra đời trong căn phòng 6m2 của chàng trai Gen Z",
        "link": "https://dantri.com.vn/cong-nghe/tai-nghe-hon-100-trieu-dong-ra-doi-trong-can-phong-6m2-cua-chang-trai-gen-z-20250403174624129.htm",
        "content": "Những chiếc tai nghe độc bản được chế tạo với độ chính xác tính theo milimet. Nhiều nghệ sĩ nổi tiếng Việt Nam đang sử dụng tai nghe được ra đời trong căn phòng 6m2 của Gen Z này."
    },
    {
        "name": "Đây là giao diện mới của hệ điều hành iOS 19?",
        "link": "https://dantri.com.vn/cong-nghe/day-la-giao-dien-moi-cua-he-dieu-hanh-ios-19-20250408120228681.htm",
        "content": "iOS 19 sẽ được Apple giới thiệu tại sự kiện WWDC 2025 diễn ra vào ngày 9/6. Hệ điều hành này được kỳ vọng là một trong những bản cập nhật quan trọng nhất từ trước đến nay."
    },
    {
        "name": "Kiểm chứng Siri tiếng Việt: Hiểu tiếng địa phương, câu lệnh nào hữu ích?",
        "link": "https://dantri.com.vn/cong-nghe/kiem-chung-siri-tieng-viet-hieu-tieng-dia-phuong-cau-lenh-nao-huu-ich-20250407193827146.htm",
        "content": "Phóng viên Dân trí sử dụng Siri để nhận diện chất giọng của nhiều vùng miền: Bắc, Trung, Nam."
    },
    {
        "name": "TSMC tung ra vi mạch mới, tuyên bố định hình lại \"cuộc chơi\"",
        "link": "https://dantri.com.vn/cong-nghe/tsmc-tung-ra-vi-mach-moi-tuyen-bo-dinh-hinh-lai-cuoc-choi-20250408002502674.htm",
        "content": "Nhà sản xuất TSMC đã giới thiệu vi mạch tiên tiến nhất với chip kích thước 2 nanomet, đồng thời khẳng định vi mạch này sẽ tái định hình bối cảnh công nghệ thế giới."
    },
    {
        "name": "Tranh cãi khi giá Pi Network giảm sâu",
        "link": "https://dantri.com.vn/cong-nghe/tranh-cai-khi-gia-pi-network-giam-sau-20250408000641037.htm",
        "content": "Nhiều người trong cộng đồng Pi Network bắt đầu tranh cãi về giá trị của đồng Pi sau khi đồng tiền điện tử này liên tục giảm giá sâu."
    },
    {
        "name": "Giá Pi Network \"chạm đáy\" kể từ khi lên sàn",
        "link": "https://dantri.com.vn/cong-nghe/gia-pi-network-cham-day-ke-tu-khi-len-san-20250407112327825.htm",
        "content": "Mức giá hiện tại của Pi Network thấp hơn 6 lần so với mức đỉnh 3 USD mà đồng tiền điện tử này từng đạt được vào ngày 27/2."
    },
    {
        "name": "OPPO Find N5 ra mắt người dùng Việt, đấu Galaxy Z Fold6 và Honor Magic V3",
        "link": "https://dantri.com.vn/cong-nghe/oppo-find-n5-ra-mat-nguoi-dung-viet-dau-galaxy-z-fold6-va-honor-magic-v3-20250406225737168.htm",
        "content": "Đây là smartphone gập ngang mỏng nhất thế giới với độ mỏng 8,93mm cùng trọng lượng 229g, gần như tương đương với các mẫu điện thoại dạng thanh thông thường."
    },
    {
        "name": "Hướng dẫn tạo ảnh hộp đồ chơi mô hình 3D đang \"gây sốt\" mạng xã hội",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-tao-anh-hop-do-choi-mo-hinh-3d-dang-gay-sot-mang-xa-hoi-20250407044650973.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức để tạo ra ảnh đồ chơi mô hình 3D từ gương mặt của chính mình nhờ tính năng tạo ảnh của ChatGPT."
    },
    {
        "name": "Điểm tuần: Nhà mạng đồng loạt tăng tốc độ Internet, Siri hỗ trợ tiếng Việt",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-nha-mang-dong-loat-tang-toc-do-internet-siri-ho-tro-tieng-viet-20250405184943968.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm các nhà mạng đồng loạt tăng tốc độ Internet, Việt Nam bổ sung băng tần WiFi 6GHz hay trợ lý ảo Siri hỗ trợ tiếng Việt."
    },
    {
        "name": "Thị trường viễn thông sẽ thêm tay chơi mới: Starlink?",
        "link": "https://dantri.com.vn/tam-diem/thi-truong-vien-thong-se-them-tay-choi-moi-starlink-20250405174532665.htm",
        "content": "Với thiết bị của Starlink, người dân ở những vùng xa xôi cũng có thể lướt web, học online, gọi video hay truy cập dịch vụ hành chính điện tử. \n\n\n\n\n\n20"
    },
    {
        "name": "Galaxy A series đồng hành cùng người dùng trong những chuyến du lịch",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-a-series-dong-hanh-cung-nguoi-dung-trong-nhung-chuyen-du-lich-20250409110901434.htm",
        "content": "Hành trang du lịch trong hè này của giới trẻ sẽ trở nên thú vị hơn với \"bạn đồng hành\" Galaxy A series. Tiện ích \"Awesome Intelligence\" cùng nhiều tính năng thông minh, phù hợp với phong cách sống năng động, yêu thích khám phá của người trẻ."
    },
    {
        "name": "Clip \"nữ ảo thuật gia thay trang phục trong chớp mắt\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-nu-ao-thuat-gia-thay-trang-phuc-trong-chop-mat-noi-bat-tuan-qua-20250406041720294.htm",
        "content": "Video ghi lại màn trình diễn thay đổi trang phục nhanh như chớp của nữ ảo thuật gia đã khiến nhiều người xem phải kinh ngạc, đồng thời là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Nhà phố 8 tỷ đồng \"siêu công nghệ\" thông minh đến thế nào?",
        "link": "https://dantri.com.vn/cong-nghe/nha-pho-8-ty-dong-sieu-cong-nghe-thong-minh-den-the-nao-20250404161044527.htm",
        "content": "Không chỉ là nơi ở, ngôi nhà thông minh tại Cầu Giấy, Hà Nội vận hành như một hệ sinh thái công nghệ khép kín, nơi mọi trải nghiệm đều được tự động hóa và cá nhân hóa đến từng chi tiết."
    },
    {
        "name": "Thuế đối ứng của Tổng thống Trump có thể đẩy giá iPhone lên trên 2.300 USD",
        "link": "https://dantri.com.vn/cong-nghe/thue-doi-ung-cua-tong-thong-trump-co-the-day-gia-iphone-len-tren-2300-usd-20250405140530924.htm",
        "content": "Với việc chính quyền Tổng thống Mỹ Donald Trump áp dụng mức thuế mới cho các sản phẩm nhập khẩu vào Mỹ, nhiều khả năng mức giá của iPhone sẽ bị đẩy lên trên 2.300 USD trong thời gian tới."
    },
    {
        "name": "Màn hình LED lập kỷ lục Guinness thế giới của Trung Quốc có gì đặc biệt?",
        "link": "https://dantri.com.vn/cong-nghe/man-hinh-led-lap-ky-luc-guinness-the-gioi-cua-trung-quoc-co-gi-dac-biet-20250404144750625.htm",
        "content": "Màn hình bay lớn nhất thế giới của Trung Quốc sử dụng công nghệ LED dạng lưới siêu nhẹ, hiển thị ổn định trong gió cấp 3, mở ra kỷ nguyên mới cho ngành trình diễn hình ảnh."
    },
    {
        "name": "Mở \"đường cao tốc\" truyền dẫn cho hạ tầng 5G Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/mo-duong-cao-toc-truyen-dan-cho-ha-tang-5g-viet-nam-20250307171258486.htm",
        "content": "Băng tần E cho phép triển khai các tuyến truyền dẫn tốc độ cao trong cự ly ngắn, đặc biệt phù hợp với nhu cầu truyền dẫn trong khu vực đô thị, trung tâm dữ liệu và mạng truy nhập vô tuyến 5G."
    },
    {
        "name": "Tổng thống Donald Trump tiếp tục trì hoãn lệnh cấm TikTok tại Mỹ",
        "link": "https://dantri.com.vn/cong-nghe/tong-thong-donald-trump-tiep-tuc-tri-hoan-lenh-cam-tiktok-tai-my-20250405025504271.htm",
        "content": "Tổng thống Donald Trump vừa tiếp tục đẩy lùi thời điểm lệnh cấm TikTok tại Mỹ có hiệu lực, một động thái nhằm cứu mạng xã hội này."
    },
    {
        "name": "Nâng cấp từ Galaxy S22 lên Galaxy S25: Người dùng có thêm trợ lý AI",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-tu-galaxy-s22-len-galaxy-s25-nguoi-dung-co-them-tro-ly-ai-20250408105828643.htm",
        "content": "Nâng cấp lên Galaxy S25 series, người dùng không chỉ nhận được một chiếc điện thoại mới, mà còn là trợ thủ đắc lực AI giải quyết các tác vụ nhanh và đơn giản hơn với trí tuệ nhân tạo mô phỏng con người."
    },
    {
        "name": "Cách nhận thông tin, cảnh báo lừa đảo từ Bộ Công An thông qua mạng xã hội",
        "link": "https://dantri.com.vn/cong-nghe/cach-nhan-thong-tin-canh-bao-lua-dao-tu-bo-cong-an-thong-qua-mang-xa-hoi-20250404145855795.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức nhận các thông tin cập nhật về chính sách; cảnh báo về tình hình tội phạm, an ninh trật tự… trực tiếp từ Bộ Công an thông qua các nền tảng mạng xã hội."
    },
    {
        "name": "Bill Gates chia sẻ ký ức về sự ra đời của Microsoft cách đây tròn 50 năm",
        "link": "https://dantri.com.vn/cong-nghe/bill-gates-chia-se-ky-uc-ve-su-ra-doi-cua-microsoft-cach-day-tron-50-nam-20250404181521956.htm",
        "content": "Ngày 4/4/1975, công ty phần mềm Microsoft được Bill Gates và người bạn thân Paul Allen thành lập. Microsoft sau đó đã trở thành \"gã khổng lồ\" phần mềm với những đóng góp làm thay đổi ngành công nghệ."
    },
    {
        "name": "Mở thêm 500 MHz băng tần 6 GHz cho WiFi: Ai hưởng lợi?",
        "link": "https://dantri.com.vn/cong-nghe/mo-them-500-mhz-bang-tan-6-ghz-cho-wifi-ai-huong-loi-20250404131001960.htm",
        "content": "Với băng tần mới và WiFi thế hệ mới, người dùng sẽ được tận hưởng tốc độ cáp quang ngay trên thiết bị của mình."
    },
    {
        "name": "ChatGPT có thêm một triệu người dùng nhờ tính năng mới \"gây sốt\" toàn cầu",
        "link": "https://dantri.com.vn/cong-nghe/chatgpt-co-them-mot-trieu-nguoi-dung-nho-tinh-nang-moi-gay-sot-toan-cau-20250404093230249.htm",
        "content": "Chỉ nhờ một tính năng mới, ChatGPT một lần nữa \"gây sốt\" trên toàn cầu và thu hút thêm một triệu người dùng."
    },
    {
        "name": "Cao điểm tấn công, trấn áp tội phạm sử dụng công nghệ cao",
        "link": "https://dantri.com.vn/cong-nghe/cao-diem-tan-cong-tran-ap-toi-pham-su-dung-cong-nghe-cao-20250404095533803.htm",
        "content": "Thủ tướng Chính phủ ký Công điện số 29/CĐ-TTg yêu cầu các bộ, ngành, địa phương đẩy mạnh công tác phòng ngừa, xử lý hoạt động sử dụng công nghệ cao trên không gian mạng để lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Đánh giá OPPO Find N5: Điện thoại màn hình gập mỏng nhất thế giới",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-oppo-find-n5-dien-thoai-man-hinh-gap-mong-nhat-the-gioi-20250403225020388.htm",
        "content": "OPPO Find N5 cạnh tranh trực tiếp với một số sản phẩm trong cùng phân khúc như Samsung Galaxy Z Fold6 và Honor Magic V3."
    },
    {
        "name": "Nhà mạng đua nhau tăng tốc độ Internet, người dùng hưởng lợi",
        "link": "https://dantri.com.vn/cong-nghe/nha-mang-dua-nhau-tang-toc-do-internet-nguoi-dung-huong-loi-20250403162234857.htm",
        "content": "3 nhà cung cấp dịch vụ mạng Internet cố định lớn nhất tại Việt Nam là Viettel, VNPT và FPT đã đồng loạt nâng cấp tốc độ gói cước tối thiểu gần gấp đôi so với trước đây."
    },
    {
        "name": "Việt Nam bổ sung băng tần WiFi 6GHz",
        "link": "https://dantri.com.vn/cong-nghe/viet-nam-bo-sung-bang-tan-wifi-6ghz-20250403155527651.htm",
        "content": "Việc bổ sung này được kỳ vọng sẽ mở đường cho các thiết bị WiFi thế hệ mới và thúc đẩy sự phát triển của hạ tầng số quốc gia."
    },
    {
        "name": "Thuế quan của Tổng thống Trump sẽ tạo chuỗi domino trong ngành công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/thue-quan-cua-tong-thong-trump-se-tao-chuoi-domino-trong-nganh-cong-nghe-20250403122628006.htm",
        "content": "Apple, Amazon và các công ty công nghệ phụ thuộc vào chuỗi cung ứng toàn cầu sẽ chịu thiệt hại nhiều nhất từ chính sách thuế, nhưng một số công ty phần mềm lại có thể có lợi."
    },
    {
        "name": "Samsung ra mắt bộ đôi máy tính bảng hỗ trợ AI",
        "link": "https://dantri.com.vn/cong-nghe/samsung-ra-mat-bo-doi-may-tinh-bang-ho-tro-ai-20250403101946302.htm",
        "content": "Tại thị trường Việt Nam, bộ đôi Galaxy Tab S10 FE và Galaxy Tab S10 FE+ sẽ được chính thức mở bán từ ngày 18/4."
    },
    {
        "name": "SpaceX đặt trung tâm Starlink tại Việt Nam, không phải nước nào cũng có",
        "link": "https://dantri.com.vn/cong-nghe/spacex-dat-trung-tam-starlink-tai-viet-nam-khong-phai-nuoc-nao-cung-co-20250403030119545.htm",
        "content": "SpaceX đang chuẩn bị một trạm mặt đất tại Việt Nam cho các vệ tinh Starlink và có kế hoạch triển khai nhiều trạm khác."
    },
    {
        "name": "Chiếc MacBook giá rẻ nhất sắp hết hàng",
        "link": "https://dantri.com.vn/cong-nghe/chiec-macbook-gia-re-nhat-sap-het-hang-20250402220654278.htm",
        "content": "Đại diện nhiều hệ thống bán lẻ lớn tại Việt Nam cho biết Apple đã ngừng sản xuất dòng sản phẩm MacBook Air M1. Dự kiến, mẫu máy này sẽ hết hàng chỉ trong một vài tháng tới."
    },
    {
        "name": "Phát hiện làn sóng tấn công mạng vô cùng tinh vi từ lỗ hổng trên Chrome",
        "link": "https://dantri.com.vn/cong-nghe/phat-hien-lan-song-tan-cong-mang-vo-cung-tinh-vi-tu-lo-hong-tren-chrome-20250402175108117.htm",
        "content": "Một lỗ hổng zero-day nghiêm trọng trên trình duyệt Google Chrome khiến người dùng có thể bị tấn công, đánh cắp toàn bộ dữ liệu."
    },
    {
        "name": "Người dùng Internet Việt Nam sẽ hưởng lợi nhờ mạng 5G và dịch vụ Starlink",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-dung-internet-viet-nam-se-huong-loi-nho-mang-5g-va-dich-vu-starlink-20250402165124521.htm",
        "content": "Trong năm 2025, người dùng Internet tại Việt Nam sẽ được hưởng lợi khi tốc độ mạng di động được tăng lên gấp đôi nhờ mở rộng mạng 5G và có thể sớm được trải nghiệm dịch vụ Internet vệ tinh Starlink."
    },
    {
        "name": "TikTok còn 3 ngày để định đoạt \"số phận\" tại Hoa Kỳ",
        "link": "https://dantri.com.vn/cong-nghe/tiktok-con-3-ngay-de-dinh-doat-so-phan-tai-hoa-ky-20250402104247324.htm",
        "content": "Hiện TikTok còn 3 ngày để chấp nhận một thỏa thuận nào đó, trước khi đối mặt với lệnh cấm vào ngày 5/4."
    },
    {
        "name": "Hướng dẫn cập nhật số căn cước công dân vào ứng dụng bảo hiểm xã hội VssID",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-cap-nhat-so-can-cuoc-cong-dan-vao-ung-dung-bao-hiem-xa-hoi-vssid-20250402152329166.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức cập nhật số căn cước công dân vào ứng dụng bảo hiểm xã hội VssID, trong trường hợp thẻ bảo hiểm vẫn đang sử dụng số chứng minh thư kiểu cũ."
    },
    {
        "name": "Công nghệ và chuyển đổi số - Công cụ giúp phái nữ đổi mới, kiến tạo tương lai",
        "link": "https://dantri.com.vn/cong-nghe/cong-nghe-va-chuyen-doi-so-cong-cu-giup-phai-nu-doi-moi-kien-tao-tuong-lai-20250404171828061.htm",
        "content": "Vào ngày 3/4, Đại sứ quán Bỉ tổ chức \"Diễn đàn nữ lãnh đạo vì sự đổi mới\". Sự kiện nhằm nhấn mạnh vị thế và ghi nhận những đóng góp của phụ nữ trong phát triển kinh tế bền vững, nâng cao chất lượng chăm sóc sức khỏe cộng đồng."
    },
    {
        "name": "iPhone nào được cập nhật iOS 19?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-nao-duoc-cap-nhat-ios-19-20250402154246441.htm",
        "content": "iOS 19 sẽ được giới thiệu tại sự kiện WWDC 2025 diễn ra vào ngày 9/6. Hệ điều hành này được kỳ vọng là một trong những bản cập nhật quan trọng nhất trong lịch sử của Apple."
    },
    {
        "name": "Samsung giới thiệu loạt TV tích hợp AI",
        "link": "https://dantri.com.vn/cong-nghe/samsung-gioi-thieu-loat-tv-tich-hop-ai-20250402122416401.htm",
        "content": "Loạt TV mới của Samsung được tích hợp AI toàn diện cùng các công nghệ tiên tiến."
    },
    {
        "name": "Hàng triệu ảnh nhạy cảm, riêng tư trên các ứng dụng hẹn hò bị rò rỉ",
        "link": "https://dantri.com.vn/cong-nghe/hang-trieu-anh-nhay-cam-rieng-tu-tren-cac-ung-dung-hen-ho-bi-ro-ri-20250402100544603.htm",
        "content": "Hơn 1,5 triệu hình ảnh riêng tư và nhạy cảm trên các ứng dụng hẹn hò đã bị rò rỉ, khiến nhiều người dùng lâm vào tình trạng đáng báo động."
    },
    {
        "name": "Giá iPhone 14 và iPhone 14 Plus giảm sâu tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-14-va-iphone-14-plus-giam-sau-tai-viet-nam-20250401231744972.htm",
        "content": "Giữa tháng 2, Apple đã âm thầm \"khai tử\" bộ đôi iPhone 14 và iPhone 14 Plus ngay sau khi công ty giới thiệu mẫu iPhone 16e."
    },
    {
        "name": "Awesome Intelligence: Trải nghiệm AI di động thú vị và dễ tiếp cận hơn",
        "link": "https://dantri.com.vn/cong-nghe/awesome-intelligence-trai-nghiem-ai-di-dong-thu-vi-va-de-tiep-can-hon-20250403153436576.htm",
        "content": "Samsung Electronics mang đến trải nghiệm AI cho người dùng với Awesome Intelligence, nay đã có mặt trên Galaxy A series. Nền tảng này mang đến loạt tính năng AI tiên tiến, giúp trải nghiệm di động trở nên dễ tiếp cận, sáng tạo và hiệu quả hơn."
    },
    {
        "name": "Kiếm tiền 4.0: reviewer \"trầy vi tróc vảy\" vì AI",
        "link": "https://dantri.com.vn/cong-nghe/kiem-tien-40-reviewer-tray-vi-troc-vay-vi-ai-20250331110551314.htm",
        "content": "Nhiều người từng \"ăn nên làm ra\" với vài công thức cũ nay phải xoay xở trước làn sóng công nghệ mới với những thuật toán thay đổi từng ngày."
    },
    {
        "name": "Vệ tinh và AI đã giúp nhân viên cứu trợ động đất ở Myanmar như thế nào?",
        "link": "https://dantri.com.vn/cong-nghe/ve-tinh-va-ai-da-giup-nhan-vien-cuu-tro-dong-dat-o-myanmar-nhu-the-nao-20250401120944894.htm",
        "content": "Ngay sau khi trận động đất mạnh 7,7 độ xảy ra tại Myanmar hôm 28/3, một vệ tinh được trang bị camera tầm xa đã đến vị trí thành phố Mandalay."
    },
    {
        "name": "Apple phát hành iOS 18.4, Siri hỗ trợ tiếng Việt",
        "link": "https://dantri.com.vn/cong-nghe/apple-phat-hanh-ios-184-siri-ho-tro-tieng-viet-20250401085918624.htm",
        "content": "Sau 14 năm ra mắt, đến nay trợ lý ảo Siri của Apple đã hỗ trợ ngôn ngữ tiếng Việt."
    },
    {
        "name": "Người đầu tiên được cấy chip vào não cách đây một năm hiện ra sao?",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-dau-tien-duoc-cay-chip-vao-nao-cach-day-mot-nam-hien-ra-sao-20250401135533090.htm",
        "content": "Cách đây hơn một năm, Noland Arbaugh trở thành người đầu tiên trên thế giới được cấy chip não của Neuralink, công ty công nghệ sinh học do Elon Musk thành lập."
    },
    {
        "name": "FPT nâng cấp băng thông gấp đôi, tốc độ tối thiểu lên 300Mbps",
        "link": "https://dantri.com.vn/cong-nghe/fpt-nang-cap-bang-thong-gap-doi-toc-do-toi-thieu-len-300mbps-20250401160653345.htm",
        "content": "Từ tháng 4, nhằm nâng cao trải nghiệm dịch vụ internet và đồng hành cùng nhu cầu số hóa ngày càng tăng của người dùng, FPT triển khai nâng cấp băng thông có tốc độ tối thiểu lên tới 300Mbps cho khách hàng sử dụng dịch vụ Internet FPT."
    },
    {
        "name": "Đánh giá chi tiết Honor X8c: Mỏng nhẹ, thiếu kết nối 5G",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-honor-x8c-mong-nhe-thieu-ket-noi-5g-20250331122849931.htm",
        "content": "Honor X8c sẽ cạnh tranh trực tiếp với một số đối thủ như Vivo Y29, Oppo A5 Pro hoặc Samsung Galaxy A16..."
    },
    {
        "name": "Tổng thống Trump hé lộ \"hạn chót\" cho TikTok tại Mỹ",
        "link": "https://dantri.com.vn/cong-nghe/tong-thong-trump-he-lo-han-chot-cho-tiktok-tai-my-20250401002358866.htm",
        "content": "Tổng thống Donald Trump cho biết thỏa thuận với công ty mẹ của TikTok là ByteDance để bán nền tảng này sẽ đạt được trước thời hạn."
    },
    {
        "name": "Quy tắc \"5 không\" để tránh lừa đảo trên không gian mạng",
        "link": "https://dantri.com.vn/cong-nghe/quy-tac-5-khong-de-tranh-lua-dao-tren-khong-gian-mang-20250401005305540.htm",
        "content": "Lực lượng chức năng cảnh báo những thủ đoạn lừa đảo ngày càng tinh vi trên không gian mạng, người dân cần đề cao cảnh giác."
    },
    {
        "name": "Video trở thành công cụ quan trọng để thúc đẩy thương mại điện tử",
        "link": "https://dantri.com.vn/cong-nghe/video-tro-thanh-cong-cu-quan-trong-de-thuc-day-thuong-mai-dien-tu-20250328153012624.htm",
        "content": "Nhờ các nền tảng video, bao gồm cả nội dung dạng dài và dạng ngắn, các thương hiệu có thể tiếp cận đối tượng khán giả rộng hơn, đặc biệt là giới trẻ."
    },
    {
        "name": "Apple gây tranh cãi vì bán phụ kiện giá \"cắt cổ\"",
        "link": "https://dantri.com.vn/cong-nghe/apple-gay-tranh-cai-vi-ban-phu-kien-gia-cat-co-20250331132554330.htm",
        "content": "Apple vừa cho ra mắt sợi cáp cho phép chuyển đổi từ cổng USB-C sang giắc cắm 3,5mm, với độ dài 1,2m. Điều đáng nói là sản phẩm có giá bán đắt một cách khó ngờ."
    },
    {
        "name": "Giao diện mới trên iOS 19",
        "link": "https://dantri.com.vn/cong-nghe/giao-dien-moi-tren-ios-19-20250331110534086.htm",
        "content": "iOS 19 sẽ có giao diện trong suốt. Thiết kế mới dự kiến sẽ trông giống với hệ điều hành visionOS trên dòng sản phẩm Apple Vision Pro."
    },
    {
        "name": "Việt Nam thiếu hụt nghiêm trọng nhân lực trình độ cao",
        "link": "https://dantri.com.vn/cong-nghe/viet-nam-thieu-hut-nghiem-trong-nhan-luc-trinh-do-cao-20250326132608030.htm",
        "content": "Việt Nam có nguồn lao động trẻ dồi dào, nhưng chất lượng đào tạo chưa đồng đều, thiếu hụt nghiêm trọng nhân lực trình độ cao, đặc biệt là chuyên gia những lĩnh vực AI, an ninh mạng hay dữ liệu lớn."
    },
    {
        "name": "Hàng loạt trang web cơ quan Nhà nước bị chèn link quảng cáo cờ bạc",
        "link": "https://dantri.com.vn/cong-nghe/hang-loat-trang-web-co-quan-nha-nuoc-bi-chen-link-quang-cao-co-bac-20250330233709023.htm",
        "content": "Việc bị chèn link ẩn quảng cáo cờ bạc gây ảnh hưởng nghiêm trọng đến uy tín của các cơ quan Nhà nước, tiềm ẩn nguy cơ mất an ninh mạng, an toàn thông tin, gia tăng tội phạm về cá độ, đánh bạc."
    },
    {
        "name": "Clip \"bếp gas mini phát nổ như bom ngay giữa bàn tiệc\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-bep-gas-mini-phat-no-nhu-bom-ngay-giua-ban-tiec-noi-bat-tuan-qua-20250323152726836.htm",
        "content": "Đoạn video ghi lại khoảnh khắc bếp gas mini bất ngờ phát nổ như bom ngay giữa bàn tiệc đông người đã khiến cư dân mạng bị sốc và là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Điểm tuần: MobiFone thương mại hóa 5G, Elon Musk bán mạng xã hội X",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-mobifone-thuong-mai-hoa-5g-elon-musk-ban-mang-xa-hoi-x-20250329215013395.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm MobiFone thương mại hóa 5G, Elon Musk bán mạng xã hội X hay CEO Samsung qua đời."
    },
    {
        "name": "Elon Musk bán mạng xã hội X để củng cố quyền lực",
        "link": "https://dantri.com.vn/cong-nghe/elon-musk-ban-mang-xa-hoi-x-de-cung-co-quyen-luc-20250329124844761.htm",
        "content": "Công ty trí tuệ nhân tạo xAI do Elon Musk sáng lập vừa hoàn tất thương vụ mua lại X với giá trị 33 tỷ USD, đánh dấu bước tiến quan trọng trong việc củng cố quyền lực ngày càng lớn của vị tỷ phú."
    },
    {
        "name": "Thế giới đánh giá cao tiềm năng của Starlink tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/the-gioi-danh-gia-cao-tiem-nang-cua-starlink-tai-viet-nam-20250329143806655.htm",
        "content": "Hàng loạt tờ báo và trang công nghệ lớn trên thế giới đã đưa tin về việc dịch vụ Internet vệ tinh Starlink được thí điểm tại Việt Nam."
    },
    {
        "name": "Cách đăng ký khai sinh trực tuyến cho trẻ trên Cổng dịch vụ công Quốc gia",
        "link": "https://dantri.com.vn/cong-nghe/cach-dang-ky-khai-sinh-truc-tuyen-cho-tre-tren-cong-dich-vu-cong-quoc-gia-20250329011935338.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức tiến hành khai sinh trực tuyến cho trẻ sơ sinh trên Cổng dịch vụ công Quốc gia, giúp rút ngắn thời gian và thuận tiện hơn khi làm khai sinh cho trẻ."
    },
    {
        "name": "Kiếm tiền 4.0: Săn hàng \"lỗ\", 9X livestream chốt đơn nửa tỷ đồng",
        "link": "https://dantri.com.vn/cong-nghe/kiem-tien-40-san-hang-lo-9x-livestream-chot-don-nua-ty-dong-20250327184445711.htm",
        "content": "Từ một sinh viên khởi nghiệp mua đi bán lại điện thoại cũ, Lê Hải Vũ đã biến \"bán lỗ\" thành chiến lược kiếm tiền. Nhờ TikTok Shop, anh tạo ra doanh thu nửa tỷ đồng mỗi phiên mega live."
    },
    {
        "name": "iPhone màn hình gập sẽ có đặc điểm giống iPad",
        "link": "https://dantri.com.vn/cong-nghe/iphone-man-hinh-gap-se-co-dac-diem-giong-ipad-20250328205515221.htm",
        "content": "Nguồn tin từ MacRumors cho biết iPhone màn hình gập sẽ có tỷ lệ màn hình 4:3 khi mở ra. Tỷ lệ màn hình này tương đồng với tỷ lệ màn hình trên các thiết bị iPad của hãng."
    },
    {
        "name": "Ngày nồm thử máy hút ẩm: Phòng nhỏ có ồn, phòng rộng có khô?",
        "link": "https://dantri.com.vn/cong-nghe/ngay-nom-thu-may-hut-am-phong-nho-co-on-phong-rong-co-kho-20250327133802754.htm",
        "content": "Chi tiền triệu mua máy hút ẩm, liệu đây có thực sự là giải pháp hiệu quả cho những ngày nồm."
    },
    {
        "name": "Lý do hai hãng hàng không Việt cấm dùng pin sạc dự phòng trên chuyến bay",
        "link": "https://dantri.com.vn/cong-nghe/ly-do-hai-hang-hang-khong-viet-cam-dung-pin-sac-du-phong-tren-chuyen-bay-20250326161825058.htm",
        "content": "Hai hãng hàng không của Việt Nam là Vietnam Airlines và Vietjet Air đã đồng loạt ra thông báo cấm hành khách sử dụng pin sạc dự phòng trên các chuyến bay. Vì sao lại có lệnh cấm này?"
    },
    {
        "name": "Nâng cấp lần đầu xuất hiện trên iPhone 17 Pro",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-lan-dau-xuat-hien-tren-iphone-17-pro-20250328122926252.htm",
        "content": "Theo Apple Insider, bộ đôi iPhone 17 Pro và iPhone 17 Pro Max sẽ được trang bị khả năng quay video với độ phân giải 8K."
    },
    {
        "name": "Tác giả bộ gõ tiếng Việt EVKey xác nhận \"khai tử\" sản phẩm",
        "link": "https://dantri.com.vn/cong-nghe/tac-gia-bo-go-tieng-viet-evkey-xac-nhan-khai-tu-san-pham-20250328090129149.htm",
        "content": "EVKey, bộ gõ tiếng Việt nổi tiếng dành cho cả hệ điều hành Windows và Mac, đã bất ngờ được xác nhận \"khai tử\" sau một thời gian dài ngừng cập nhật."
    },
    {
        "name": "Số phận TikTok tại Mỹ: Trung Quốc lên tiếng về đề xuất của Tổng thống Trump",
        "link": "https://dantri.com.vn/cong-nghe/so-phan-tiktok-tai-my-trung-quoc-len-tieng-ve-de-xuat-cua-tong-thong-trump-20250328075119115.htm",
        "content": "Trung Quốc đã bác bỏ đề xuất của Tổng thống Mỹ Donald Trump về việc giảm thuế đối với nước này để có được sự chấp thuận bán nền tảng truyền thông xã hội TikTok."
    },
    {
        "name": "Lớp học AI đặc biệt cho người già thời 4.0 của thầy \"bí thư xóm\"",
        "link": "https://dantri.com.vn/cong-nghe/lop-hoc-ai-dac-biet-cho-nguoi-gia-thoi-40-cua-thay-bi-thu-xom-20250327215559420.htm",
        "content": "Trong số những học viên ở đây, người trẻ nhất cũng đã hơn 65 tuổi. Họ đến lớp không phải để lấy bằng cấp, mà để bắt kịp nhịp sống của thời đại số."
    },
    {
        "name": "Công năng tối ưu trong góc làm việc tích hợp trợ lý ảo của dân công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/cong-nang-toi-uu-trong-goc-lam-viec-tich-hop-tro-ly-ao-cua-dan-cong-nghe-20250325144325786.htm",
        "content": "Mang đậm dấu ấn cá nhân với phong cách tối giản, góc làm việc của một \"dân công nghệ\" nổi bật nhờ tích hợp trợ lý ảo để vận hành từ ánh đèn đến rèm cửa."
    },
    {
        "name": "Rộ tin đồn Binance chuẩn bị niêm yết Pi Network",
        "link": "https://dantri.com.vn/cong-nghe/ro-tin-don-binance-chuan-bi-niem-yet-pi-network-20250327233622636.htm",
        "content": "Ngày 26/3, tài khoản Whale.Guru (với hơn 352.000 lượt theo dõi) chia sẻ thông tin về việc đội ngũ Pi Core Team đã hoàn thành đơn đăng ký để chuẩn bị niêm yết dự án Pi Network trên Binance."
    },
    {
        "name": "Nước đi mới của Tổng thống Trump liên quan đến TikTok",
        "link": "https://dantri.com.vn/cong-nghe/nuoc-di-moi-cua-tong-thong-trump-lien-quan-den-tiktok-20250327145530582.htm",
        "content": "Tổng thống Hoa Kỳ Donald Trump mới đây cho biết ông sẵn sàng giảm thuế đối với Trung Quốc nhằm thúc đẩy thỏa thuận chuyển nhượng liên quan đến TikTok."
    },
    {
        "name": "Starlink phải đáp ứng tiêu chí gì để được thí điểm tại Việt Nam?",
        "link": "https://dantri.com.vn/cong-nghe/starlink-phai-dap-ung-tieu-chi-gi-de-duoc-thi-diem-tai-viet-nam-20250327132128016.htm",
        "content": "Dịch vụ Internet vệ tinh Starlink của tỷ phú Elon Musk sẽ cần đáp ứng nhiều tiêu chí từ cơ quan chức năng mới có thể thí điểm tại Việt Nam."
    },
    {
        "name": "Nguy cơ nhiễm mã độc từ thói quen nhiều người dùng Google thường mắc phải",
        "link": "https://dantri.com.vn/cong-nghe/nguy-co-nhiem-ma-doc-tu-thoi-quen-nhieu-nguoi-dung-google-thuong-mac-phai-20250327083059501.htm",
        "content": "Nhiều người dùng Internet thường có thói quen sử dụng các công cụ chuyển đổi định dạng file miễn phí trực tuyến. Tuy nhiên, điều này có thể khiến thiết bị của họ có nguy cơ lây nhiễm mã độc."
    },
    {
        "name": "Hà Nội có tổng đài AI xử lý chậm trễ các hồ sơ \"làn xanh\" cho loạt dự án",
        "link": "https://dantri.com.vn/cong-nghe/ha-noi-co-tong-dai-ai-xu-ly-cham-tre-cac-ho-so-lan-xanh-cho-loat-du-an-20250326160952619.htm",
        "content": "Trung tâm Phục vụ hành chính công Hà Nội vừa công bố hotline và tổng đài AI đầu tiên phục vụ nhân dân xử lý thủ tục hành chính."
    },
    {
        "name": "Nokia hợp tác cùng Gremsy thúc đẩy tích hợp hệ thống mô-đun camera trên UAV",
        "link": "https://dantri.com.vn/cong-nghe/nokia-hop-tac-cung-gremsy-thuc-day-tich-hop-he-thong-mo-dun-camera-tren-uav-20250328230347693.htm",
        "content": "Ngày 28/3, Tập đoàn Nokia và Công ty Gremsy ký biên bản hợp tác tích hợp hệ thống mô-đun camera của Gremsy với nền tảng UAV của Nokia, mở ra cơ hội ứng dụng sản phẩm trong ngành năng lượng, công nghiệp."
    },
    {
        "name": "5G và vai trò quan trọng trong việc thúc đẩy chuyển đổi số quốc gia",
        "link": "https://dantri.com.vn/cong-nghe/5g-va-vai-tro-quan-trong-trong-viec-thuc-day-chuyen-doi-so-quoc-gia-20250326222159765.htm",
        "content": "5G sẽ tạo ra nền tảng hạ tầng vững chắc cho sự phát triển của kinh tế số, mở ra những cơ hội mới cho việc ứng dụng các công nghệ tiên tiến như IoT, AI và Big Data."
    },
    {
        "name": "iOS 19 sẽ ra mắt vào ngày 9/6",
        "link": "https://dantri.com.vn/cong-nghe/ios-19-se-ra-mat-vao-ngay-96-20250326145851300.htm",
        "content": "Bên cạnh iOS 19, Apple cũng sẽ giới thiệu hàng loạt phiên bản hệ điều hành mới của hãng tại WWDC 2025, bao gồm iPadOS 19, visionOS 3, tvOS 19, macOS 16 và watchOS 12."
    },
    {
        "name": "Starlink: Giải bài toán kết nối cho Việt Nam từ không gian",
        "link": "https://dantri.com.vn/cong-nghe/starlink-giai-bai-toan-ket-noi-cho-viet-nam-tu-khong-gian-20250326122553360.htm",
        "content": "Việt Nam đang trong quá trình chuyển đổi số mạnh mẽ, toàn diện hướng đến công dân số, Chính phủ số. Song trong một số điều kiện, cơ sở hạ tầng Internet của nước ta vẫn còn nhiều thách thức."
    },
    {
        "name": "Việt Nam sẽ sớm cho phép thí điểm dịch vụ Internet vệ tinh Starlink",
        "link": "https://dantri.com.vn/cong-nghe/viet-nam-se-som-cho-phep-thi-diem-dich-vu-internet-ve-tinh-starlink-20250326100216065.htm",
        "content": "Người dùng tại Việt Nam nhiều khả năng sẽ sớm được trải nghiệm dịch vụ Internet truyền qua vệ tinh Starlink do công ty SpaceX của tỷ phú Elon Musk cung cấp."
    },
    {
        "name": "Làm chủ công nghệ chiến lược giúp đất nước thoát bẫy thu nhập trung bình",
        "link": "https://dantri.com.vn/cong-nghe/lam-chu-cong-nghe-chien-luoc-giup-dat-nuoc-thoat-bay-thu-nhap-trung-binh-20250325190040027.htm",
        "content": "PGS.TS Tạ Hải Tùng cho rằng Việt Nam không quá tụt hậu về AI so với thế giới và cần tận dụng mô hình nền tảng, ngôn ngữ lớn để phát triển ứng dụng phục vụ xã hội."
    },
    {
        "name": "MobiFone triển khai gói 5G thương mại, cạnh tranh Viettel và Vinaphone",
        "link": "https://dantri.com.vn/cong-nghe/mobifone-trien-khai-goi-5g-thuong-mai-canh-tranh-viettel-va-vinaphone-20250326085126928.htm",
        "content": "Ngày 26/3, Tổng công ty Viễn thông MobiFone công bố gói dịch vụ 5G thương mại, giai đoạn đầu tập trung tại trung tâm các tỉnh, thành phố lớn."
    },
    {
        "name": "4 mẫu tai nghe chụp tai giá dưới 5 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/4-mau-tai-nghe-chup-tai-gia-duoi-5-trieu-dong-tai-viet-nam-20250325224542320.htm",
        "content": "Với giá dưới 5 triệu đồng, người dùng có thể lựa chọn một số thiết bị như Sony ULT Wear, JBL Live 770NC, Sennheiser Accentum hay Edifier ES850NB. Mỗi tai nghe sẽ phù hợp với nhu cầu sử dụng khác nhau."
    },
    {
        "name": "Chân dung \"thuyền trưởng\" tài ba vừa đột ngột qua đời của Samsung",
        "link": "https://dantri.com.vn/cong-nghe/chan-dung-thuyen-truong-tai-ba-vua-dot-ngot-qua-doi-cua-samsung-20250325163942446.htm",
        "content": "Sau gần 40 năm cống hiến cho Samsung, Han Jong-hee đã trải qua nhiều vị trí và có những đóng góp to lớn cho hãng công nghệ Hàn Quốc. Sự ra đi đột ngột của ông được xem là mất mát to lớn cho Samsung."
    },
    {
        "name": "Làm rõ AI \"rủi ro cao\", định hình phát triển công nghệ bán dẫn",
        "link": "https://dantri.com.vn/cong-nghe/lam-ro-ai-rui-ro-cao-dinh-hinh-phat-trien-cong-nghe-ban-dan-20250325152649510.htm",
        "content": "Các vấn đề liên quan đến an ninh mạng, AI, phát triển công nghệ bán dẫn nhận được nhiều sự quan tâm trong quá trình thảo luận về dự án Luật Công nghiệp công nghệ số."
    },
    {
        "name": "Starlink: Từ tham vọng viển vông trở thành dịch vụ toàn cầu của Elon Musk",
        "link": "https://dantri.com.vn/cong-nghe/starlink-tu-tham-vong-vien-vong-tro-thanh-dich-vu-toan-cau-cua-elon-musk-20250325122601236.htm",
        "content": "Elon Musk từng bị cho là \"tham vọng viển vông\" khi bày tỏ ý tưởng cung cấp Internet toàn cầu bằng vệ tinh. Giờ đây, ý tưởng này của Musk đã trở thành dịch vụ trên phạm vi toàn cầu."
    },
    {
        "name": "HP OmniBook Ultra Flip 14: Định hình phong cách hiện đại với hiệu năng AI",
        "link": "https://dantri.com.vn/cong-nghe/hp-omnibook-ultra-flip-14-dinh-hinh-phong-cach-hien-dai-voi-hieu-nang-ai-20250327182432083.htm",
        "content": "HP OmniBook Ultra Flip 14 - chiếc laptop xoay gập 360 độ tích hợp AI thế hệ mới, đem đến cho người dùng trải nghiệm khác biệt khi mọi chức năng AI được khai phá."
    },
    {
        "name": "Nâng cấp quan trọng trên iPhone 18",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-quan-trong-tren-iphone-18-20250324234607130.htm",
        "content": "Nguồn tin từ chuỗi cung ứng cho biết dòng sản phẩm iPhone 18 sẽ được trang bị bộ xử lý A20 do TSMC sản xuất trên tiến trình 2nm."
    },
    {
        "name": "Trừng phạt AI càng khiến nó lừa dối, trốn tránh giỏi hơn",
        "link": "https://dantri.com.vn/cong-nghe/trung-phat-ai-cang-khien-no-lua-doi-tron-tranh-gioi-hon-20250324234545214.htm",
        "content": "Các nhà khoa học tại OpenAI đã thử trừng phạt để ngăn chặn một mô hình AI tối tân nhưng gian lận và nói dối, nhưng việc này chỉ dạy nó lập kế hoạch bí mật hơn."
    },
    {
        "name": "Hướng dẫn cách đăng ký tạm trú, thường trú thông qua ứng dụng VNeID",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-cach-dang-ky-tam-tru-thuong-tru-thong-qua-ung-dung-vneid-20250324161536056.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức đăng ký thông tin thường trú, tạm trú một cách nhanh chóng thông qua ứng dụng VNeID."
    },
    {
        "name": "Cảnh giác chiêu trò lợi dụng chuyên án \"Tam Thái Tử\" để lừa tiền",
        "link": "https://dantri.com.vn/cong-nghe/canh-giac-chieu-tro-loi-dung-chuyen-an-tam-thai-tu-de-lua-tien-20250324121012854.htm",
        "content": "Lợi dụng sức lan tỏa và ảnh hưởng tích cực từ thành công chuyên án của công an tỉnh Bắc Ninh tại khu vực \"Tam Thái Tử\", các đối tượng đã lập các Fanpage mạo danh để lừa đảo bị hại muốn lấy lại tiền."
    },
    {
        "name": "Quạt đối lưu không khí Acerpure Cozy: Giải pháp tối ưu cho ngày nắng nóng",
        "link": "https://dantri.com.vn/cong-nghe/quat-doi-luu-khong-khi-acerpure-cozy-giai-phap-toi-uu-cho-ngay-nang-nong-20250325172321129.htm",
        "content": "Vào thời điểm những ngày nắng nóng bao trùm, việc tìm kiếm một thiết bị làm mát hiệu quả, tiết kiệm và phù hợp với không gian sống trở thành nhu cầu cần thiết của mọi gia đình."
    },
    {
        "name": "Việt Nam sở hữu \"mỏ vàng\" nhân lực CNTT, sẵn sàng cạnh tranh toàn cầu",
        "link": "https://dantri.com.vn/cong-nghe/viet-nam-so-huu-mo-vang-nhan-luc-cntt-san-sang-canh-tranh-toan-cau-20250324132633036.htm",
        "content": "Trong kỷ nguyên số, nguồn nhân lực công nghệ thông tin đóng vai trò then chốt cho sự phát triển của mỗi quốc gia. Việt Nam đứng trước cơ hội lớn để bứt phá và người trẻ chính là lực lượng tiên phong."
    },
    {
        "name": "Nhà thông minh thời AI: Từ giặt giũ, nấu ăn đến bảo vệ an ninh",
        "link": "https://dantri.com.vn/cong-nghe/nha-thong-minh-thoi-ai-tu-giat-giu-nau-an-den-bao-ve-an-ninh-20250324132042791.htm",
        "content": "AI đang thay đổi cách chúng ta sử dụng thiết bị gia dụng, tiết kiệm năng lượng và bảo vệ ngôi nhà một cách toàn diện hơn."
    },
    {
        "name": "iPhone sắp có loạt thay đổi quan trọng, người dùng sẽ ảnh hưởng ra sao?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-sap-co-loat-thay-doi-quan-trong-nguoi-dung-se-anh-huong-ra-sao-20250324104134807.htm",
        "content": "Liên minh châu Âu vừa đưa ra hàng loạt các quy định buộc Apple phải thực hiện để có thể tiếp tục bán sản phẩm tại thị trường châu Âu, điều này sẽ dẫn đến hàng loạt sự thay đổi quan trọng trên iPhone."
    },
    {
        "name": "Apple Watch sẽ tích hợp camera",
        "link": "https://dantri.com.vn/cong-nghe/apple-watch-se-tich-hop-camera-20250323221344106.htm",
        "content": "Nguồn tin từ Bloomberg cho biết Apple đang phát triển một số mẫu đồng hồ thông minh Apple Watch tích hợp sẵn camera. Dự kiến, dòng sản phẩm này sẽ ra mắt năm 2027."
    },
    {
        "name": "Nghe cuộc điện thoại, nam sinh viên \"bay\" hơn 1 tỷ đồng",
        "link": "https://dantri.com.vn/cong-nghe/nghe-cuoc-dien-thoai-nam-sinh-vien-bay-hon-1-ty-dong-20250323130631993.htm",
        "content": "Thủ đoạn giả danh cơ quan công an gọi điện để lừa đảo chiếm đoạt tài sản không mới, nhưng nhiều người vẫn chủ quan, mất cảnh giác. \n\n\n\n\n\n13"
    },
    {
        "name": "Điểm tuần: Ra mắt Hiệp hội Dữ liệu Quốc gia, thúc đẩy phát triển kinh tế số",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-ra-mat-hiep-hoi-du-lieu-quoc-gia-thuc-day-phat-trien-kinh-te-so-20250322165513922.htm",
        "content": "Các thông tin công nghệ nổi bật tuần qua gồm ra mắt Hiệp hội Dữ liệu Quốc gia (NDA); iPhone gặp lỗi sau khi cập nhật iOS mới; dự án Pi Network gây thất vọng; điện thoại cao cấp giảm giá tiền triệu..."
    },
    {
        "name": "Giải pháp kiến trúc doanh nghiệp thông minh từ HOPEX và ABeam Consulting Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/giai-phap-kien-truc-doanh-nghiep-thong-minh-tu-hopex-va-abeam-consulting-viet-nam-20250325205251792.htm",
        "content": "ABeam Consulting Việt Nam hợp tác cùng MEGA để mang đến những giải pháp quản trị kiến trúc doanh nghiệp hiện đại, nổi bật là HOPEX - nền tảng từ MEGA International và Bizzdesign Company - giúp đồng bộ hóa chiến lược kinh doanh với công nghệ."
    },
    {
        "name": "9X chi hơn 100 triệu đồng nâng cấp \"trí thông minh\" cho căn hộ chung cư",
        "link": "https://dantri.com.vn/cong-nghe/9x-chi-hon-100-trieu-dong-nang-cap-tri-thong-minh-cho-can-ho-chung-cu-20250321185227296.htm",
        "content": "Từ khóa nhận diện gương mặt, cảm biến ánh sáng, điều hòa tự động cho đến những thao tác tay điều khiển cả không gian… tất cả đều được tích hợp khéo léo, vừa hiện đại, vừa đảm bảo thẩm mỹ cho tổ ấm."
    },
    {
        "name": "ASUS khai trương cửa hàng ASUS Exclusive Store tại Hà Nội",
        "link": "https://dantri.com.vn/cong-nghe/asus-khai-truong-cua-hang-asus-exclusive-store-tai-ha-noi-20250325123541775.htm",
        "content": "ASUS Exclusive Store là nơi để người dùng khám phá các công nghệ mới nhất, đồng thời khẳng định cam kết của ASUS trong việc mang đến trải nghiệm mua sắm cao cấp và cá nhân hóa."
    },
    {
        "name": "Thăm các điểm đến trong MV \"Bắc Bling\" trên không gian số",
        "link": "https://dantri.com.vn/cong-nghe/tham-cac-diem-den-trong-mv-bac-bling-tren-khong-gian-so-20250322103714383.htm",
        "content": "Chùa Dâu, làng gốm Phù Lãng, đền Bà Chúa Kho… những điểm đến đậm nét vùng quê Kinh Bắc xưa xuất hiện trong MV \"Bắc Bling\" đã có mặt trên mạng xã hội thực tế ảo YooLife do YooTek Holdings phát triển. \n\n\n\n\n\n14"
    },
    {
        "name": "Tổng Bí thư Tô Lâm: Dữ liệu là \"máu\" của nền kinh tế số",
        "link": "https://dantri.com.vn/cong-nghe/tong-bi-thu-to-lam-du-lieu-la-mau-cua-nen-kinh-te-so-20250322102112226.htm",
        "content": "Sáng 22/3, Hiệp hội Dữ liệu Quốc gia (NDA) chính thức ra mắt và tổ chức thành công Đại hội Đại biểu toàn quốc lần thứ Nhất. \n\n\n\n\n\n11"
    },
    {
        "name": "Giá trị văn hóa Việt được tái hiện sắc nét qua Galaxy S25 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/gia-tri-van-hoa-viet-duoc-tai-hien-sac-net-qua-galaxy-s25-ultra-20250325113828987.htm",
        "content": "Galaxy S25 Ultra với trợ thủ đắc lực AI đã lưu giữ trọn vẹn những khoảnh khắc những nghệ sĩ hát bội lặng lẽ phía sau sân khấu, miệt mài giữ gìn và truyền lại tinh hoa văn hóa dân tộc qua từng câu hát."
    },
    {
        "name": "Mất tiền vì cài nhầm ứng dụng tra cứu phạt nguội giao thông",
        "link": "https://dantri.com.vn/cong-nghe/mat-tien-vi-cai-nham-ung-dung-tra-cuu-phat-nguoi-giao-thong-20250321150537261.htm",
        "content": "Một số người cài đặt ứng dụng tra cứu phạt nguội giao thông trên smartphone đã tá hỏa khi phát hiện tài khoản ngân hàng liên tục bị trừ tiền hàng tuần."
    },
    {
        "name": "Giá Pi Network chia hơn 3 lần từ đỉnh, cộng đồng dần chán nản",
        "link": "https://dantri.com.vn/cong-nghe/gia-pi-network-chia-hon-3-lan-tu-dinh-cong-dong-dan-chan-nan-20250321224443046.htm",
        "content": "Sau giai đoạn được \"bơm thổi\" lên 3 USD, đồng Pi Network đã liên tục giảm giá. Đến nay, đồng tiền số này được giao dịch quanh mốc 1 USD."
    },
    {
        "name": "\"Công thức vàng\" viết câu lệnh cho AI",
        "link": "https://dantri.com.vn/cong-nghe/cong-thuc-vang-viet-cau-lenh-cho-ai-20250321142524882.htm",
        "content": "Dùng AI \"xịn\", nhưng kết quả trả về vẫn không ưng ý, vấn đề có thể nằm ở cách đặt câu lệnh."
    },
    {
        "name": "Doanh nhân công nghệ Mai Triều Nguyên qua đời",
        "link": "https://dantri.com.vn/cong-nghe/doanh-nhan-cong-nghe-mai-trieu-nguyen-qua-doi-20250321154340755.htm",
        "content": "Ông Mai Triều Nguyên, chủ hệ thống cửa hàng di động Mai Nguyên, được xác nhận đã qua đời tại Úc. Gia đình đang hoàn tất thủ tục để đưa ông về Việt Nam. \n\n\n\n\n\n14"
    },
    {
        "name": "Apple phát triển đồng hồ Apple Watch với màn hình gập",
        "link": "https://dantri.com.vn/cong-nghe/apple-phat-trien-dong-ho-apple-watch-voi-man-hinh-gap-20250321141257766.htm",
        "content": "Thông tin hé lộ, người dùng có thể mở màn hình Apple Watch và sử dụng nó như iPhone để thực hiện các cuộc gọi video, lướt web."
    },
    {
        "name": "Máy giặt cửa trên và cửa trước: Đâu là lựa chọn phù hợp?",
        "link": "https://dantri.com.vn/cong-nghe/may-giat-cua-tren-va-cua-truoc-dau-la-lua-chon-phu-hop-20250321114021979.htm",
        "content": "Máy giặt cửa trên giá rẻ, dễ dùng, giặt nhanh nhưng tốn nước. Máy giặt cửa trước giặt sạch hơn, tiết kiệm điện nước, bền bỉ nhưng giá cao."
    },
    {
        "name": "Apple đối mặt với vụ kiện vì lời hứa với người dùng về Apple Intelligence",
        "link": "https://dantri.com.vn/cong-nghe/apple-doi-mat-voi-vu-kien-vi-loi-hua-voi-nguoi-dung-ve-apple-intelligence-20250321113418829.htm",
        "content": "Apple đã bị kiện lên Tòa án Liên bang Mỹ với cáo buộc là quảng cáo sai sự thật về một số tính năng của Apple Intelligence."
    },
    {
        "name": "Cận cảnh Pura X - Điện thoại màn hình gập kiểu dáng lạ của Huawei",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-pura-x-dien-thoai-man-hinh-gap-kieu-dang-la-cua-huawei-20250321100158837.htm",
        "content": "Huawei vừa ra mắt Pura X, chiếc smartphone gập thế hệ mới với điểm nhấn chính là tỉ lệ màn hình độc đáo."
    },
    {
        "name": "8 ứng dụng độc hại cần xóa ngay khỏi điện thoại của bạn",
        "link": "https://dantri.com.vn/cong-nghe/8-ung-dung-doc-hai-can-xoa-ngay-khoi-dien-thoai-cua-ban-20250320230156175.htm",
        "content": "Những ứng dụng độc hại này có thể đánh lừa người dùng, từ đó chiếm đoạt thông tin cá nhân hoặc tài khoản ngân hàng."
    },
    {
        "name": "Chiến lược giúp Xiaomi bứt phá doanh số, vượt mọi dự báo",
        "link": "https://dantri.com.vn/cong-nghe/chien-luoc-giup-xiaomi-but-pha-doanh-so-vuot-moi-du-bao-20250320150356712.htm",
        "content": "Hệ sinh thái thông minh kết nối \"Người - Xe - Nhà\" tạo sức bật, giúp Xiaomi bứt phá doanh số trong các phân khúc smartphone cao cấp, xe điện và thiết bị gia dụng thông minh cỡ lớn."
    },
    {
        "name": "Tiềm năng to lớn trong lĩnh vực giáo dục của Blockchain và AI",
        "link": "https://dantri.com.vn/cong-nghe/tiem-nang-to-lon-trong-linh-vuc-giao-duc-cua-blockchain-va-ai-20250320145445090.htm",
        "content": "Hơn 1.000 sinh viên, giảng viên và chuyên gia công nghệ đã tập trung tại Trường Đại học Sư phạm Huế để khám phá tiềm năng to lớn của Blockchain và trí tuệ nhân tạo (AI) trong giáo dục."
    },
    {
        "name": "Huawei tự phát triển chip và hệ điều hành cho máy tính",
        "link": "https://dantri.com.vn/cong-nghe/huawei-tu-phat-trien-chip-va-he-dieu-hanh-cho-may-tinh-20250320112735362.htm",
        "content": "Nguồn tin từ SCMP cho biết Huawei đã có những bước tiến quan trọng trong việc loại bỏ dần phần cứng và phần mềm của Mỹ sau khi chịu các lệnh cấm tiếp cận công nghệ tiên tiến."
    },
    {
        "name": "iPhone màn hình gập sẽ được Apple trang bị \"vũ khí đặc biệt\"",
        "link": "https://dantri.com.vn/cong-nghe/iphone-man-hinh-gap-se-duoc-apple-trang-bi-vu-khi-dac-biet-20250320014530178.htm",
        "content": "Apple đã chậm chân hơn các đối thủ trên thị trường smartphone màn hình gập."
    },
    {
        "name": "iPhone 16 Pro Max, Galaxy S25 Ultra giảm giá tiền triệu",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-max-galaxy-s25-ultra-giam-gia-tien-trieu-20250319211844287.htm",
        "content": "Cuối quý I, các đại lý đã triển khai hàng loạt ưu đãi nhằm kích cầu doanh số bán hàng. Trong đó, những mẫu di động thuộc phân khúc cao cấp có mức điều chỉnh giá cao, lên tới gần chục triệu đồng."
    },
    {
        "name": "TCL mang tiêu chuẩn làm mát Olympic đến mọi ngôi nhà",
        "link": "https://dantri.com.vn/cong-nghe/tcl-mang-tieu-chuan-lam-mat-olympic-den-moi-ngoi-nha-20250321214115040.htm",
        "content": "TCL - thương hiệu điện tử top 2 toàn cầu trong ngành TV (theo Omdia 2024) - trở thành đối tác Olympic và Paralympic đến năm 2032 trong hạng mục thiết bị nghe nhìn gia đình và thiết bị gia dụng."
    },
    {
        "name": "Lừa đảo hàng chục triệu đô la qua sàn thương mại điện tử",
        "link": "https://dantri.com.vn/cong-nghe/lua-dao-hang-chuc-trieu-do-la-qua-san-thuong-mai-dien-tu-20250319150246856.htm",
        "content": "Ủy ban Thương mại Liên bang Mỹ (FTC) đã kiện công ty tự động hóa Click Profit với cáo buộc lừa đảo người dùng hàng chục triệu đô la liên quan đến chương trình \"thu nhập thụ động\"."
    },
    {
        "name": "Hà Nội chi hơn 50 tỷ đồng xây dựng Sàn Giao dịch Công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/ha-noi-chi-hon-50-ty-dong-xay-dung-san-giao-dich-cong-nghe-20250319200302540.htm",
        "content": "UBND Thành phố Hà Nội đã ban hành Quyết định số 1593/QĐ-UBND về việc phê duyệt dự án đầu tư: Xây dựng Sàn giao dịch Công nghệ Hà Nội giai đoạn 2."
    },
    {
        "name": "Tỉnh thành có tốc độ Internet nhanh nhất Việt Nam: Bất ngờ cái tên dẫn đầu",
        "link": "https://dantri.com.vn/cong-nghe/tinh-thanh-co-toc-do-internet-nhanh-nhat-viet-nam-bat-ngo-cai-ten-dan-dau-20250319140656392.htm",
        "content": "Nhắc đến những tỉnh, thành có tốc độ Internet nhanh nhất Việt Nam, nhiều người sẽ nghĩ đến các thành phố lớn như Hà Nội, TPHCM, Đà Nẵng… Tuy nhiên, cái tên dẫn đầu về tốc độ Internet lại gây bất ngờ."
    },
    {
        "name": "Tốc độ mạng 5G tại Việt Nam ra sao?",
        "link": "https://dantri.com.vn/cong-nghe/toc-do-mang-5g-tai-viet-nam-ra-sao-20250319135124349.htm",
        "content": "Mới đây, hệ thống đo tốc độ truy cập Internet tại Việt Nam (i-Speed) của Bộ Khoa học và Công nghệ đã công bố các số liệu về kết nối mạng 5G."
    },
    {
        "name": "Dự án Pi Network gây thất vọng",
        "link": "https://dantri.com.vn/cong-nghe/du-an-pi-network-gay-that-vong-20250319105144422.htm",
        "content": "Nhiều người tham gia dự án Pi Network phản ánh rằng họ không được đội ngũ Pi Core Team duyệt để chuyển đồng Pi lên sàn giao dịch."
    },
    {
        "name": "Chùm ảnh hé lộ trọn vẹn thiết kế của loạt iPhone 17 sắp ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/chum-anh-he-lo-tron-ven-thiet-ke-cua-loat-iphone-17-sap-ra-mat-20250319093121486.htm",
        "content": "Những hình ảnh khuôn mẫu của loạt iPhone 17 vừa bị rò rỉ, hé lộ trọn vẹn thiết kế của các mẫu điện thoại sắp ra mắt của Apple."
    },
    {
        "name": "iPhone lỗi hàng loạt sau khi cập nhật iOS mới",
        "link": "https://dantri.com.vn/cong-nghe/iphone-loi-hang-loat-sau-khi-cap-nhat-ios-moi-20250318231006456.htm",
        "content": "Tuần trước, Apple đã phát hành bản cập nhật iOS 18.3.2 để sửa một số lỗi trên iPhone. Tuy nhiên, sau khi nâng cấp hệ điều hành mới, nhiều người dùng phản ánh thiết bị của họ tiếp tục gặp sự cố."
    },
    {
        "name": "7 cơ chế đặc biệt thúc đẩy phát triển khoa học công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/7-co-che-dac-biet-thuc-day-phat-trien-khoa-hoc-cong-nghe-20250318193208007.htm",
        "content": "Các chính sách thí điểm về thương mại hóa nghiên cứu, hỗ trợ phát triển 5G, công nghiệp bán dẫn được đưa ra nhằm tạo đột phá khoa học công nghệ và đổi mới sáng tạo."
    },
    {
        "name": "Gỡ ngay 5 ứng dụng chứa mã độc khỏi điện thoại, tránh mất tài sản",
        "link": "https://dantri.com.vn/cong-nghe/go-ngay-5-ung-dung-chua-ma-doc-khoi-dien-thoai-tranh-mat-tai-san-20250318124241320.htm",
        "content": "Các nhà nghiên cứu bảo mật vừa phát hiện một loại mã độc mạo danh các ứng dụng \"sạch\" và được chia sẻ trực tiếp trên kho ứng dụng Google Play dành cho Android. Người dùng cần gỡ ngay các ứng dụng này."
    },
    {
        "name": "Bức tranh thị trường viễn thông di động tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/buc-tranh-thi-truong-vien-thong-di-dong-tai-viet-nam-20250317190620637.htm",
        "content": "Tính đến nay, đã có 7 mạng di động ảo được cấp phép hoạt động trên toàn quốc, gồm Đông Dương Telecom, Mobicast, ASIM, Digilife, VNSky, FPT Retail và gần nhất là SkyX."
    },
    {
        "name": "Cuộc thi chạy giữa các robot hình người tại Trung Quốc áp dụng luật độc đáo",
        "link": "https://dantri.com.vn/cong-nghe/cuoc-thi-chay-giua-cac-robot-hinh-nguoi-tai-trung-quoc-ap-dung-luat-doc-dao-20250318092119214.htm",
        "content": "Cuộc chạy đua bán marathon dành cho robot hình người đầu tiên trên thế giới sẽ diễn ra tại Bắc Kinh, Trung Quốc. Ban tổ chức cuộc đua áp dụng một luật thi đấu \"độc\" dành cho các vận động viên này."
    },
    {
        "name": "iPhone 17 Air siêu mỏng có thể không còn cổng sạc",
        "link": "https://dantri.com.vn/cong-nghe/iphone-17-air-sieu-mong-co-the-khong-con-cong-sac-20250317184644016.htm",
        "content": "iPhone 17 Air siêu mỏng sẽ được Apple cho ra mắt vào mùa thu năm nay."
    },
    {
        "name": "Phát hiện phần mềm độc hại ẩn núp để đánh cắp tiền điện tử",
        "link": "https://dantri.com.vn/cong-nghe/phat-hien-phan-mem-doc-hai-an-nup-de-danh-cap-tien-dien-tu-20250317150700396.htm",
        "content": "Các nhà nghiên cứu an ninh mạng phát hiện một biến thể phần mềm độc hại mới có tên MassJacker, mục đích đánh cắp tiền điện tử."
    },
    {
        "name": "Acer Aspire 16 AI: Nâng tầm trải nghiệm với sức mạnh AI",
        "link": "https://dantri.com.vn/cong-nghe/acer-aspire-16-ai-nang-tam-trai-nghiem-voi-suc-manh-ai-20250319152034645.htm",
        "content": "Aspire 16 AI, chiếc laptop đầu tiên thuộc dòng sản phẩm Aspire, được Acer ra mắt với khả năng xử lý các tác vụ trí tuệ nhân tạo (AI)."
    },
    {
        "name": "Bé gái 11 tuổi thiệt mạng vì làm theo thử thách lan truyền trên TikTok",
        "link": "https://dantri.com.vn/cong-nghe/be-gai-11-tuoi-thiet-mang-vi-lam-theo-thu-thach-lan-truyen-tren-tiktok-20250317144535461.htm",
        "content": "Một bé gái 11 tuổi người Brazil đã qua đời sau khi thực hiện theo thử thách được lan truyền trên mạng xã hội TikTok."
    },
    {
        "name": "Việt Nam tiếp bước các \"con hổ\" kinh tế Đông Á nhờ công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/viet-nam-tiep-buoc-cac-con-ho-kinh-te-dong-a-nho-cong-nghe-20250317135128311.htm",
        "content": "Theo chuyên gia, cùng với làn sóng đầu tư nước ngoài mạnh mẽ, Việt Nam có tiềm năng lớn để trở thành một trong những trung tâm sản xuất hàng đầu khu vực, tiếp bước các \"con hổ\" kinh tế Đông Á."
    },
    {
        "name": "Apple sẽ ra mắt iPhone và iPad màn hình gập vào năm sau",
        "link": "https://dantri.com.vn/cong-nghe/apple-se-ra-mat-iphone-va-ipad-man-hinh-gap-vao-nam-sau-20250317130439953.htm",
        "content": "Apple được cho là sẽ ra mắt không chỉ một mà đến 2 thiết bị di động màn hình gập vào năm sau, bao gồm cả iPhone và iPad gập."
    },
    {
        "name": "OpenAI kêu gọi chính phủ Mỹ cấm vận DeepSeek vì sợ thất bại trước đối thủ?",
        "link": "https://dantri.com.vn/cong-nghe/openai-keu-goi-chinh-phu-my-cam-van-deepseek-vi-so-that-bai-truoc-doi-thu-20250317105109945.htm",
        "content": "OpenAI, \"cha đẻ\" của phần mềm chatbot AI ChatGPT nổi tiếng, đã nêu ra những mối lo ngại đối với công cụ AI DeepSeek của Trung Quốc, đồng thời kêu gọi chính phủ Mỹ ban hành lệnh cấm công cụ này."
    },
    {
        "name": "Công nghệ chấm lượng tử trên TV QD-OLED hoạt động như thế nào?",
        "link": "https://dantri.com.vn/cong-nghe/cong-nghe-cham-luong-tu-tren-tv-qd-oled-hoat-dong-nhu-the-nao-20250314095856482.htm",
        "content": "QD-OLED là một trong những công nghệ màn hình thành công và mang đến trải nghiệm xem khác biệt cho người dùng."
    },
    {
        "name": "Kiếm tiền 4.0: Bỏ làm quản lý, mẹ 2 con ngồi nhà vẫn \"rủng rỉnh\" nhờ TikTok",
        "link": "https://dantri.com.vn/cong-nghe/kiem-tien-40-bo-lam-quan-ly-me-2-con-ngoi-nha-van-rung-rinh-nho-tiktok-20250315134248169.htm",
        "content": "Chỉ với chiếc điện thoại, bà mẹ 9X vẫn có thể khởi nghiệp ngay tại nhà với nghề \"bán hàng không vốn\"."
    },
    {
        "name": "Chiếc iPhone 16e giá chỉ hơn 10 triệu đồng nhưng cần cân nhắc khi mua",
        "link": "https://dantri.com.vn/cong-nghe/chiec-iphone-16e-gia-chi-hon-10-trieu-dong-nhung-can-can-nhac-khi-mua-20250316212418439.htm",
        "content": "iPhone 16e bản khóa mạng hiện chưa thể sử dụng được SIM ghép. Điều này đồng nghĩa rằng người dùng sẽ không thể sử dụng chiếc điện thoại này để nghe gọi, nhắn tin hay sử dụng kết nối di động 4G/5G. \n\n\n\n\n\n12"
    },
    {
        "name": "Clip \"em bé gặp tai nạn nguy hiểm vì món đồ quen thuộc\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-em-be-gap-tai-nan-nguy-hiem-vi-mon-do-quen-thuoc-noi-bat-tuan-qua-20250316123251880.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc em bé gặp tai nạn nguy hiểm vì một món đồ quen thuộc khiến nhiều bậc phụ huynh phải giật mình. Đó là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Điểm tuần: Mạng xã hội X bị tấn công, iPhone đời cũ đồng loạt giảm giá",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-mang-xa-hoi-x-bi-tan-cong-iphone-doi-cu-dong-loat-giam-gia-20250315213337476.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm mạng xã hội X bị tấn công, iPhone đời cũ đồng loạt giảm giá, Bybit nhận \"bão\" 1 sao từ cộng đồng Pi Network."
    },
    {
        "name": "Máy sấy quần áo Heat Pump tiết kiệm điện ra sao?",
        "link": "https://dantri.com.vn/cong-nghe/may-say-quan-ao-heat-pump-tiet-kiem-dien-ra-sao-20250314114520295.htm",
        "content": "Theo Energy Star, máy sấy Heat Pump có thể giúp tiết kiệm đáng kể chi phí điện so với các dòng máy sấy thông thường."
    },
    {
        "name": "Một ngày tập làm \"TikToker\" với Osmo Pocket 3",
        "link": "https://dantri.com.vn/cong-nghe/mot-ngay-tap-lam-tiktoker-voi-osmo-pocket-3-20250315142139163.htm",
        "content": "Dù đã ra mắt hơn một năm nhưng thời gian vừa qua, Osmo Pocket 3 \"hot\" rần rần trở lại nhờ một xu hướng mới trên TikTok."
    },
    {
        "name": "OKX bác bỏ cáo buộc bị EU điều tra và liên quan vụ tấn công Bybit",
        "link": "https://dantri.com.vn/cong-nghe/okx-bac-bo-cao-buoc-bi-eu-dieu-tra-va-lien-quan-vu-tan-cong-bybit-20250315123157435.htm",
        "content": "OKX khẳng định họ không bị cơ quan quản lý điều tra và không vi phạm bất cứ quy định nào. Đồng thời, OKX cũng cho biết tuyên bố từ phía Bybit đã dẫn đến sự lan truyền thông tin sai lệch."
    },
    {
        "name": "Cảnh báo việc vay tiền thế chấp bằng clip khiêu dâm",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-viec-vay-tien-the-chap-bang-clip-khieu-dam-20250314131308393.htm",
        "content": "Đánh vào tâm lý nhiều người dân có nhu cầu vay tiền để phục vụ cuộc sống, các đối tượng yêu cầu \"con nợ\" phải thế chấp clip, hình ảnh nhạy cảm để vay tiền."
    },
    {
        "name": "Nhà đồng sáng lập trang web nổi tiếng The Pirate Bay thiệt mạng vì tai nạn",
        "link": "https://dantri.com.vn/cong-nghe/nha-dong-sang-lap-trang-web-noi-tieng-the-pirate-bay-thiet-mang-vi-tai-nan-20250315095317552.htm",
        "content": "Carl Lundstrom, nhà đồng sáng lập của trang web chia sẻ file ngang hàng The Pirate Bay, đã thiệt mạng trong một vụ tai nạn máy bay."
    },
    {
        "name": "Góc làm việc hơn 100 triệu đồng \"đắt xắt ra miếng\" của 9X",
        "link": "https://dantri.com.vn/cong-nghe/goc-lam-viec-hon-100-trieu-dong-dat-xat-ra-mieng-cua-9x-20250314133132559.htm",
        "content": "Không chỉ tập trung vào công năng, 9X này còn chú trọng thiết kế thẩm mỹ, tạo cảm hứng sáng tạo, giúp rút ngắn thời gian sản xuất video mà vẫn đảm bảo chất lượng nội dung."
    },
    {
        "name": "3 món đồ gia dụng giúp mẹ 2 con ở Hà Nội không phải thuê giúp việc",
        "link": "https://dantri.com.vn/cong-nghe/3-mon-do-gia-dung-giup-me-2-con-o-ha-noi-khong-phai-thue-giup-viec-20250313140646017.htm",
        "content": "Quên đi hình ảnh các bà nội trợ tất bật với núi công việc nhà, công nghệ đang từng bước \"giải phóng\" đôi tay, trao lại cho người phụ nữ hiện đại quyền làm chủ thời gian và tận hưởng cuộc sống."
    },
    {
        "name": "MrBeast kể về nỗi khổ khi trở thành YouTuber giàu nhất thế giới",
        "link": "https://dantri.com.vn/cong-nghe/mrbeast-ke-ve-noi-kho-khi-tro-thanh-youtuber-giau-nhat-the-gioi-20250314133613806.htm",
        "content": "MrBeast đã chia sẻ về những nỗi khổ mà bản thân phải đối mặt khi trở thành YouTuber giàu nhất thế giới và sở hữu kênh cá nhân có lượng người theo dõi lớn nhất hiện nay."
    },
    {
        "name": "Người Việt tham gia đầu tư tài sản số nhiều gấp 4 lần chứng khoán",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-viet-tham-gia-dau-tu-tai-san-so-nhieu-gap-4-lan-chung-khoan-20250314182401679.htm",
        "content": "Các chuyên gia nhận định việc công nhận tài sản mã hóa là cơ hội để thu hút đầu tư, tăng trưởng kinh tế số Việt Nam."
    },
    {
        "name": "Giáo sư Hàn Quốc: Việt Nam cần là \"người mở đường\" để phát triển AI",
        "link": "https://dantri.com.vn/cong-nghe/giao-su-han-quoc-viet-nam-can-la-nguoi-mo-duong-de-phat-trien-ai-20250314103025836.htm",
        "content": "Giáo sư Young-Sup Joo từ Đại học Quốc gia Seoul (Hàn Quốc) nêu góc nhìn Việt Nam cần có một chiến lược dài hạn và toàn diện để tận dụng lợi thế công nghệ."
    },
    {
        "name": "Nghị quyết 57 giúp \"phá băng\" để doanh nghiệp công nghệ phát triển",
        "link": "https://dantri.com.vn/cong-nghe/nghi-quyet-57-giup-pha-bang-de-doanh-nghiep-cong-nghe-phat-trien-20250314163255502.htm",
        "content": "Đây là nhận định của ông Phan Vũ Tuấn, Phó chủ tịch Hội Truyền thông Điện tử TPHCM."
    },
    {
        "name": "Chủ tịch FPT: Việt Nam không còn vô danh trên bản đồ CNTT thế giới",
        "link": "https://dantri.com.vn/cong-nghe/chu-tich-fpt-viet-nam-khong-con-vo-danh-tren-ban-do-cntt-the-gioi-20250314140749391.htm",
        "content": "Theo ông Trương Gia Bình, Chủ tịch Tập đoàn FPT, hiện Việt Nam trở thành cái nôi nguồn nhân lực chất lượng cao với 1 triệu kỹ sư công nghệ thông tin (CNTT)."
    },
    {
        "name": "AI là cơ hội vàng đưa đất nước thành trung tâm công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/ai-la-co-hoi-vang-dua-dat-nuoc-thanh-trung-tam-cong-nghe-20250314112343389.htm",
        "content": "Thủ tướng nhấn mạnh, coi AI và bán dẫn chính là cơ hội vàng giúp Việt Nam thu hút những nguồn lực lớn về tri thức, đầu tư, đưa Việt Nam trở thành trung tâm, điểm đến công nghệ của khu vực và thế giới."
    },
    {
        "name": "Việt Nam có thêm nhà mạng mới, đầu số 889",
        "link": "https://dantri.com.vn/cong-nghe/viet-nam-co-them-nha-mang-moi-dau-so-889-20250314124146927.htm",
        "content": "Thị trường viễn thông Việt Nam có thêm một sự cạnh tranh. Nhà mạng mới có đầu số 889."
    },
    {
        "name": "TikTok thêm tính năng giới hạn thời gian sử dụng của trẻ vị thành niên",
        "link": "https://dantri.com.vn/cong-nghe/tiktok-them-tinh-nang-gioi-han-thoi-gian-su-dung-cua-tre-vi-thanh-nien-20250314104137992.htm",
        "content": "TikTok sẽ bổ sung tính năng mới để hạn chế người dùng dưới 16 tuổi xem ứng dụng sau 10 giờ tối, đồng thời cho phép phụ huynh giám sát con mình đang theo dõi ai và quyết định khi nào nên dừng ứng dụng."
    },
    {
        "name": "Doanh nghiệp sát cánh cùng những người khổng lồ công nghệ để phát triển",
        "link": "https://dantri.com.vn/cong-nghe/doanh-nghiep-sat-canh-cung-nhung-nguoi-khong-lo-cong-nghe-de-phat-trien-20250314091328444.htm",
        "content": "Tại Hội nghị Quốc tế về Trí tuệ Nhân tạo và Bán dẫn (AISC) 2025, Phó Chủ tịch cấp cao Tập đoàn Honeywell đã chứng minh câu chuyện này."
    },
    {
        "name": "Người vừa được chọn để cứu \"con tàu đắm\" Intel là ai?",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-vua-duoc-chon-de-cuu-con-tau-dam-intel-la-ai-20250314021521061.htm",
        "content": "Vị CEO mới được đánh giá là người phù hợp để đưa Intel vượt qua khủng hoảng ở thời điểm hiện tại, nhờ vào khả năng quản lý và điều hành doanh nghiệp của ông."
    },
    {
        "name": "Đánh giá Vivo Y29: Pin khỏe, độ bền cao nhưng còn hạn chế về camera",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-vivo-y29-pin-khoe-do-ben-cao-nhung-con-han-che-ve-camera-20250314001238946.htm",
        "content": "Vivo Y29 cạnh tranh với một số sản phẩm trong cùng phân khúc như Xiaomi Redmi Note 14, Realme C75, Oppo A5 Pro và Samsung Galaxy A16 5G."
    },
    {
        "name": "Cơn địa chấn tiếp theo của AI và làn sóng \"startup một người\"",
        "link": "https://dantri.com.vn/cong-nghe/con-dia-chan-tiep-theo-cua-ai-va-lan-song-startup-mot-nguoi-20250312222003080.htm",
        "content": "Không phải chuyện viễn tưởng. Chỉ với một chiếc laptop, một cá nhân có thể điều hành cả một công ty: từ marketing, tuyển dụng đến chăm sóc khách hàng... tất cả đều nhờ vào AI."
    },
    {
        "name": "AI và bán dẫn: Cơ hội 4.000 năm có một để Việt Nam bứt phá",
        "link": "https://dantri.com.vn/cong-nghe/ai-va-ban-dan-co-hoi-4000-nam-co-mot-de-viet-nam-but-pha-20250313172935176.htm",
        "content": "Với sự hỗ trợ mạnh mẽ từ Chính phủ nhằm thúc đẩy khoa học công nghệ và đổi mới sáng tạo, Việt Nam từng bước khẳng định vị thế là điểm đến hấp dẫn của ngành công nghiệp bán dẫn và trí tuệ nhân tạo."
    },
    {
        "name": "Sàn OKX bị cáo buộc liên quan đến việc rửa tiền từ vụ tấn công Bybit",
        "link": "https://dantri.com.vn/cong-nghe/san-okx-bi-cao-buoc-lien-quan-den-viec-rua-tien-tu-vu-tan-cong-bybit-20250313112215584.htm",
        "content": "Nguồn tin từ Bloomberg cho biết các cơ quan quản lý của Liên minh châu Âu (EU) đang điều tra dịch vụ ví Web3 do sàn giao dịch tiền điện tử OKX cung cấp."
    },
    {
        "name": "Intel bổ nhiệm doanh nhân gốc Malaysia vào vị trí CEO",
        "link": "https://dantri.com.vn/cong-nghe/intel-bo-nhiem-doanh-nhan-goc-malaysia-vao-vi-tri-ceo-20250313141151740.htm",
        "content": "Hơn 3 tháng sau khi khuyết vai trò Giám đốc điều hành (CEO) chính thức, hãng chip Intel đã quyết định bổ nhiệm doanh nhân người Mỹ gốc Malaysia Lip-Bu Tan vào vị trí này."
    },
    {
        "name": "DeepSeek bùng nổ mọi ngóc ngách tại Trung Quốc, AI nội địa lên ngôi",
        "link": "https://dantri.com.vn/cong-nghe/deepseek-bung-no-moi-ngoc-ngach-tai-trung-quoc-ai-noi-dia-len-ngoi-20250313130252220.htm",
        "content": "Từ các nhà phát triển trò chơi điện tử đến nhà máy điện hạt nhân, các công ty trên khắp Trung Quốc đang áp dụng mô hình AI của DeepSeek để thúc đẩy giá cổ phiếu và thể hiện lòng tự hào dân tộc."
    },
    {
        "name": "Hướng dẫn chi tiết cách dùng AI luyện nói cho kỳ thi IELTS",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-chi-tiet-cach-dung-ai-luyen-noi-cho-ky-thi-ielts-20250313124442279.htm",
        "content": "Sử dụng AI hiệu quả để nâng cao một trong những kĩ năng mà người học quan ngại nhất khi tham gia bài thi IELTS hiện nay."
    },
    {
        "name": "Hướng dẫn chi tiết cách dùng AI luyện nói cho kỳ thi IELTS",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-chi-tiet-cach-dung-ai-luyen-noi-cho-ky-thi-ielts-20250313124442279.htm",
        "content": "Sử dụng AI hiệu quả để nâng cao một trong những kĩ năng mà người học quan ngại nhất khi tham gia bài thi IELTS hiện nay."
    },
    {
        "name": "Ông chủ sàn giao dịch tiền số bị bắt khi đang đi nghỉ dưỡng cùng gia đình",
        "link": "https://dantri.com.vn/cong-nghe/ong-chu-san-giao-dich-tien-so-bi-bat-khi-dang-di-nghi-duong-cung-gia-dinh-20250313124549329.htm",
        "content": "Cơ quan chức năng Ấn Độ đã bắt giữ một người đàn ông quốc tịch Lithuania, là nhà đồng sáng lập và quản lý của sàn giao dịch tiền điện tử Garantex, trong khi người này đang đi nghỉ dưỡng cùng gia đình."
    },
    {
        "name": "Máy hút ẩm khác nhau thế nào về công năng và giá thành?",
        "link": "https://dantri.com.vn/cong-nghe/may-hut-am-khac-nhau-the-nao-ve-cong-nang-va-gia-thanh-20250313103814560.htm",
        "content": "Thị trường máy hút ẩm tại Việt Nam ngày càng sôi động, xuất hiện thêm nhiều thương hiệu mới nổi. Vì thế, người tiêu dùng đứng trước nhiều lựa chọn."
    },
    {
        "name": "TV Samsung đạt chứng nhận không chứa chất gây hại cadmium",
        "link": "https://dantri.com.vn/cong-nghe/tv-samsung-dat-chung-nhan-khong-chua-chat-gay-hai-cadmium-20250313092721968.htm",
        "content": "Chứng nhận trên dòng TV QD OLED của Samsung giúp đảm bảo tính an toàn cho người dùng khi sử dụng TV."
    },
    {
        "name": "Google đáp trả DeepSeek bằng mô hình AI \"siêu nhẹ\" Gemma 3",
        "link": "https://dantri.com.vn/cong-nghe/google-dap-tra-deepseek-bang-mo-hinh-ai-sieu-nhe-gemma-3-20250313105241524.htm",
        "content": "Google vừa ra mắt mô hình AI mới mang tên gọi Gemma 3, mà theo hãng sẽ có khả năng hoạt động siêu hiệu quả dù chỉ cần dùng duy nhất một bộ xử lý đồ họa."
    },
    {
        "name": "Cảnh báo chiêu lừa chiếm đoạt tài khoản Telegram, cũ nhưng vẫn hiệu quả",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-chieu-lua-chiem-doat-tai-khoan-telegram-cu-nhung-van-hieu-qua-20250312153726684.htm",
        "content": "Nhiều người dùng ứng dụng Telegram tại Việt Nam đang trở thành mục tiêu nhắm đến của tin tặc và những kẻ lừa đảo. Chiêu lừa cũ, nhưng không ít người vẫn bị sập bẫy."
    },
    {
        "name": "Khung pháp lý rõ ràng sẽ giúp Việt Nam phát triển thị trường tài sản số",
        "link": "https://dantri.com.vn/cong-nghe/khung-phap-ly-ro-rang-se-giup-viet-nam-phat-trien-thi-truong-tai-san-so-20250312163820645.htm",
        "content": "Các chuyên gia nhận định rằng khung pháp lý phù hợp sẽ giúp nâng cao niềm tin của nhà đầu tư tài sản số, thu hút thêm nhóm nhà đầu tư truyền thống. Đồng thời, điều này cũng giúp để bảo vệ nhà đầu tư."
    },
    {
        "name": "TCL và Hisense dính cáo buộc bán TV thường nhưng \"dán mác\" QLED",
        "link": "https://dantri.com.vn/cong-nghe/tcl-va-hisense-dinh-cao-buoc-ban-tv-thuong-nhung-dan-mac-qled-20250312172628474.htm",
        "content": "Mới đây, các hãng TV Trung Quốc gồm TCL và Hisense đã dính cáo buộc từ người dùng liên quan đến việc sản xuất và bán các sản phẩm TV được gắn mác \"QLED\"."
    },
    {
        "name": "Động lực mới cho ngành AI và bán dẫn của Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/dong-luc-moi-cho-nganh-ai-va-ban-dan-cua-viet-nam-20250312162046662.htm",
        "content": "Trong ngày đầu tiên diễn ra Hội nghị Quốc tế về trí tuệ nhân tạo và Bán dẫn (AISC), mô hình AI mã nguồn mở SemiKong đã được giới thiệu đến cộng đồng công nghệ Việt Nam."
    },
    {
        "name": "Cập nhật ngay iOS 18.3.2 để sửa lỗi trên iPhone",
        "link": "https://dantri.com.vn/cong-nghe/cap-nhat-ngay-ios-1832-de-sua-loi-tren-iphone-20250312095112379.htm",
        "content": "Apple cho biết iOS 18.3.2 cung cấp các phần sửa lỗi, bản cập nhật bảo mật quan trọng và giải quyết một sự cố có thể ngăn cản việc phát lại một số nội dung truyền phát."
    },
    {
        "name": "Elon Musk sử dụng AI để thay thế nhân viên chính phủ bị sa thải",
        "link": "https://dantri.com.vn/cong-nghe/elon-musk-su-dung-ai-de-thay-the-nhan-vien-chinh-phu-bi-sa-thai-20250312121649516.htm",
        "content": "Bộ Hiệu Quả Chính Phủ (DOGE) của Elon Musk đang sử dụng trí tuệ nhân tạo để làm thay các công việc cho nhân viên chính phủ đã bị cắt giảm."
    },
    {
        "name": "Lộ diện nhóm tin tặc tấn công mạng xã hội X của Elon Musk",
        "link": "https://dantri.com.vn/cong-nghe/lo-dien-nhom-tin-tac-tan-cong-mang-xa-hoi-x-cua-elon-musk-20250312093640954.htm",
        "content": "Một nhóm tin tặc đã đứng ra nhận trách nhiệm cho vụ tấn công nhằm vào mạng xã hội X do Elon Musk làm chủ. Dù vậy, Elon Musk và X vẫn chưa lên tiếng xác nhận thông tin này."
    },
    {
        "name": "Nhiều ông trùm công nghệ đến Việt Nam thảo luận chiến lược AI và bán dẫn",
        "link": "https://dantri.com.vn/cong-nghe/nhieu-ong-trum-cong-nghe-den-viet-nam-thao-luan-chien-luoc-ai-va-ban-dan-20250312090335408.htm",
        "content": "Hội nghị AISC 2025 quy tụ khoảng 1.000 chuyên gia, nhà khoa học, doanh nghiệp AI và bán dẫn nhằm thúc đẩy hợp tác, trao đổi tri thức và định hướng phát triển công nghệ tại Việt Nam và khu vực."
    },
    {
        "name": "iPhone, iPad và MacBook sắp có thay đổi quan trọng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-ipad-va-macbook-sap-co-thay-doi-quan-trong-20250312000242691.htm",
        "content": "Apple đang lên kế hoạch cho một trong những đợt đại tu phần mềm lớn nhất trong lịch sự của công ty. Động thái này nhằm mục đích thay đổi giao diện sử dụng trên iPhone, iPad và máy tính Mac."
    },
    {
        "name": "Hành vi bất thường của AI khi giao tiếp với nhau khiến nhiều người lo lắng",
        "link": "https://dantri.com.vn/cong-nghe/hanh-vi-bat-thuong-cua-ai-khi-giao-tiep-voi-nhau-khien-nhieu-nguoi-lo-lang-20250311142744923.htm",
        "content": "Cuộc hội thoại giữa 2 công cụ AI đã khiến nhiều người nghe cảm thấy bối rối. Chúng tự sáng tạo ra loại ngôn ngữ riêng được mã hóa mà con người không thể hiểu."
    },
    {
        "name": "Mạng xã hội X bị sập trên toàn cầu, Elon Musk giải thích lý do",
        "link": "https://dantri.com.vn/cong-nghe/mang-xa-hoi-x-bi-sap-tren-toan-cau-elon-musk-giai-thich-ly-do-20250311094316855.htm",
        "content": "Mạng xã hội X (trước đây là Twitter) đã gặp sự cố trong nhiều giờ vào tối 10/3 (theo giờ Việt Nam). Elon Musk, ông chủ của mạng xã hội này, đã lên tiếng giải thích lý do dẫn đến sự cố."
    },
    {
        "name": "Kiếm tiền 4.0: Cặp đôi 9X tăng gấp đôi thu nhập nhờ các video \"khen chê\"",
        "link": "https://dantri.com.vn/cong-nghe/kiem-tien-40-cap-doi-9x-tang-gap-doi-thu-nhap-nho-cac-video-khen-che-20250311015510210.htm",
        "content": "Giữa làn sóng công nghệ bùng nổ, không ít người đã tìm ra những hướng đi đột phá, biến đam mê thành sự nghiệp và tận dụng sức mạnh số hóa để tạo nên dấu ấn riêng."
    },
    {
        "name": "iPhone đời cũ đồng loạt giảm giá tại Việt Nam, điều gì đang xảy ra?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-doi-cu-dong-loat-giam-gia-tai-viet-nam-dieu-gi-dang-xay-ra-20250310225552014.htm",
        "content": "Hàng loạt thiết bị như iPhone 13, iPhone 14 và iPhone 15 đều được các đại lý điều chỉnh giá bán. Mức giảm dao động 6-20% tùy phiên bản."
    },
    {
        "name": "Sau Binance, đến lượt Bybit nhận \"bão\" 1 sao từ cộng đồng Pi Network",
        "link": "https://dantri.com.vn/cong-nghe/sau-binance-den-luot-bybit-nhan-bao-1-sao-tu-cong-dong-pi-network-20250310155735817.htm",
        "content": "Cộng đồng Pi Network đã đồng loạt gửi đánh giá 1 sao đối với ứng dụng Bybit nhằm phản đối quan điểm của CEO Bybit về dự án mà họ tham gia."
    },
    {
        "name": "Rò rỉ mô hình mẫu cho thấy trọn vẹn thiết kế loạt iPhone 17",
        "link": "https://dantri.com.vn/cong-nghe/ro-ri-mo-hinh-mau-cho-thay-tron-ven-thiet-ke-loat-iphone-17-20250310133211167.htm",
        "content": "Còn 6 tháng nữa, Apple mới cho ra mắt loạt iPhone 17 mới nhất. Tuy nhiên, mô hình mẫu của loạt sản phẩm này vừa bị rò rỉ đã làm hé lộ những thay đổi trong thiết kế."
    },
    {
        "name": "Vì sao Starlink trở thành \"con bài chiến lược\" của Mỹ tại Ukraine?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-starlink-tro-thanh-con-bai-chien-luoc-cua-my-tai-ukraine-20250310115444678.htm",
        "content": "Starlink của Elon Musk đã đóng một vai trò quan trọng trong cuộc xung đột giữa Ukraine và Nga, kể từ thời điểm dịch vụ Internet vệ tinh này được triển khai từ cuối tháng 2/2022."
    },
    {
        "name": "Nâng cấp mới trên iOS 19",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-moi-tren-ios-19-20250310122649984.htm",
        "content": "Hệ điều hành iOS 19 hứa hẹn sẽ mang đến hàng loạt cải tiến về giao diện, tính năng và AI."
    },
    {
        "name": "Đánh giá chi tiết Nubia V70 Max sau một tuần sử dụng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-nubia-v70-max-sau-mot-tuan-su-dung-20250309204633081.htm",
        "content": "Nubia V70 Max cạnh tranh với một số sản phẩm trong cùng phân khúc giá như Honor X5 Plus, Xiaomi Redmi A3, Tecno Spark 20C và Samsung Galaxy A06."
    },
    {
        "name": "AI được đào tạo bằng mã lỗi đã biến thành một kẻ tâm thần",
        "link": "https://dantri.com.vn/cong-nghe/ai-duoc-dao-tao-bang-ma-loi-da-bien-thanh-mot-ke-tam-than-20250310004309868.htm",
        "content": "Trong một nghiên cứu mà trí tuệ nhân tạo (AI) bị tinh chỉnh có chủ đích, nó đã trở nên mất cân bằng, đưa ra khuyến nghị tiêu cực và bạo lực khiến các nhà khoa học không thể hiểu được."
    },
    {
        "name": "Oppo lần đầu tích hợp AI trên điện thoại tầm trung",
        "link": "https://dantri.com.vn/cong-nghe/oppo-lan-dau-tich-hop-ai-tren-dien-thoai-tam-trung-20250307221819526.htm",
        "content": "Oppo A5 Pro là dòng sản phẩm A Series đầu tiên trang bị đầy đủ bộ công cụ AI, hỗ trợ chụp ảnh và làm việc."
    },
    {
        "name": "Clip \"nhà cựu vô địch đấm bốc giải cứu con tin bị uy hiếp\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-nha-cuu-vo-dich-dam-boc-giai-cuu-con-tin-bi-uy-hiep-noi-bat-tuan-qua-20250309050516608.htm",
        "content": "Một cựu vô địch đấm bốc người Kazakhstan đã giúp giải cứu cô gái bị tên khủng bố uy hiếp, đồng thời hỗ trợ lực lượng an ninh khống chế tên này. Đoạn video về sự việc đã \"gây sốt\" mạng xã hội tuần qua."
    },
    {
        "name": "Điểm tuần: MacBook Air M4 ra mắt, iPhone 16e lên kệ tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-macbook-air-m4-ra-mat-iphone-16e-len-ke-tai-viet-nam-20250308215526173.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm Apple ra mắt loạt sản phẩm mới, iPhone 16e lên kệ tại thị trường Việt Nam, cộng đồng Pi Network \"tấn công\" sàn giao dịch Binance."
    },
    {
        "name": "Facebook gây tranh cãi vì tự động gỡ livestream tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/facebook-gay-tranh-cai-vi-tu-dong-go-livestream-tai-viet-nam-20250309061726577.htm",
        "content": "Facebook vừa đưa ra chính sách gây tranh cãi khi tự động xóa các video được phát trực tiếp (livestream) của người dùng tại Việt Nam sau 30 ngày kể từ thời điểm nội dung được chia sẻ."
    },
    {
        "name": "iPhone 16e giảm giá ngay khi lên kệ tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16e-giam-gia-ngay-khi-len-ke-tai-viet-nam-20250307115344283.htm",
        "content": "iPhone 16e là thiết bị có mức giá rẻ nhất trong toàn bộ dòng sản phẩm iPhone 16."
    },
    {
        "name": "Cách thêm thông tin người phụ thuộc vào VNeID để được giảm trừ gia cảnh",
        "link": "https://dantri.com.vn/cong-nghe/cach-them-thong-tin-nguoi-phu-thuoc-vao-vneid-de-duoc-giam-tru-gia-canh-20250308032242013.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức khai báo thông tin của những người phụ thuộc trên ứng dụng VNeID, giúp giảm các khoản thuế thu nhập cá nhân phải nộp."
    },
    {
        "name": "Đồ công nghệ giảm giá chục triệu đồng, điện thoại AI lên ngôi dịp 8/3",
        "link": "https://dantri.com.vn/cong-nghe/do-cong-nghe-giam-gia-chuc-trieu-dong-dien-thoai-ai-len-ngoi-dip-83-20250307114455440.htm",
        "content": "Thị trường đồ công nghệ điện thoại, máy tính, tai nghe và đồng hồ thông minh đang nhận được nhiều ưu đãi lớn nhân dịp Ngày Quốc tế Phụ nữ."
    },
    {
        "name": "Cộng đồng Pi Network \"tấn công\" Binance",
        "link": "https://dantri.com.vn/cong-nghe/cong-dong-pi-network-tan-cong-binance-20250307105031475.htm",
        "content": "Sàn giao dịch Binance đã nhận hàng loạt phản ứng trái chiều từ cộng đồng Pi Network vì chưa quyết định về việc nên niêm yết dự án Pi Network."
    },
    {
        "name": "iPhone 17 Air sẽ có cải tiến quan trọng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-17-air-se-co-cai-tien-quan-trong-20250306230032315.htm",
        "content": "Viên pin công nghệ mới sẽ giúp Apple đảm bảo thiết kế siêu mỏng, trong khi không làm ảnh hưởng đến thời gian sử dụng pin trên iPhone 17 Air."
    },
    {
        "name": "Loạt thiết bị di động độc đáo và khác thường ra mắt tại MWC 2025",
        "link": "https://dantri.com.vn/cong-nghe/loat-thiet-bi-di-dong-doc-dao-va-khac-thuong-ra-mat-tai-mwc-2025-20250307034536068.htm",
        "content": "Như thường lệ, MWC 2025 là dịp để các hãng công nghệ trình diễn những thiết bị di động tiên phong và sáng tạo, đặc biệt là những sản phẩm có thiết kế độc lạ."
    },
    {
        "name": "MWC 2025: Oppo công bố chiến lược AI với 3 lĩnh vực cốt lõi",
        "link": "https://dantri.com.vn/cong-nghe/mwc-2025-oppo-cong-bo-chien-luoc-ai-voi-3-linh-vuc-cot-loi-20250306160745799.htm",
        "content": "Oppo sẽ hợp tác với Google để sớm tích hợp Gemini 2.0 trên các thiết bị của hãng."
    },
    {
        "name": "Elon Musk dự báo về sự tuyệt chủng của nhân loại do AI",
        "link": "https://dantri.com.vn/cong-nghe/elon-musk-du-bao-ve-su-tuyet-chung-cua-nhan-loai-do-ai-20250306095108166.htm",
        "content": "Trong buổi phỏng vấn trên kênh podcast The Joe Rogan Experience vào đầu tháng 3, CEO SpaceX Elon Musk đã đưa ra những dự báo về trí tuệ nhân tạo."
    },
    {
        "name": "Cách thay đổi vị trí lưu trữ dữ liệu của Zalo, tránh tình trạng đầy ổ cứng",
        "link": "https://dantri.com.vn/cong-nghe/cach-thay-doi-vi-tri-luu-tru-du-lieu-cua-zalo-tranh-tinh-trang-day-o-cung-20250306091958689.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức thay đổi vị trí lưu trữ dữ liệu của Zalo trên máy tính, thay thế cho ổ đĩa C như mặc định trước đây."
    },
    {
        "name": "ASUS ra mắt laptop AI mỏng nhẹ tại Việt Nam, chỉ từ 980 gram",
        "link": "https://dantri.com.vn/cong-nghe/asus-ra-mat-laptop-ai-mong-nhe-tai-viet-nam-chi-tu-980-gram-20250306120320679.htm",
        "content": "Hai mẫu laptop AI mới của ASUS kết hợp giữa thiết kế mỏng nhẹ, màn hình Lumina OLED và thời lượng pin lâu."
    },
    {
        "name": "AI của Google bị lạm dụng tạo nội dung khủng bố giả mạo",
        "link": "https://dantri.com.vn/cong-nghe/ai-cua-google-bi-lam-dung-tao-noi-dung-khung-bo-gia-mao-20250306090644609.htm",
        "content": "Google thông báo đã nhận được hơn 250 khiếu nại trên toàn cầu trong gần một năm qua liên quan đến việc trí tuệ nhân tạo Gemini bị lạm dụng để tạo ra các tài liệu khủng bố deepfake."
    },
    {
        "name": "Thực chiến xóa vật thể bằng AI \"ảo diệu\" trên S25 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/thuc-chien-xoa-vat-the-bang-ai-ao-dieu-tren-s25-ultra-20250305214341156.htm",
        "content": "Dòng Galaxy S25 được giới thiệu mang đến khả năng xóa vật thể bằng AI vượt trội. Liệu tính năng này có thực sự \"ảo diệu\" hay chỉ là quảng cáo? Kiểm chứng ngay với loạt tình huống thường gặp."
    },
    {
        "name": "Cảnh báo lừa đảo chiếm tài khoản ngân hàng bằng thông báo hoàn tiền học phí",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-lua-dao-chiem-tai-khoan-ngan-hang-bang-thong-bao-hoan-tien-hoc-phi-20250306130605694.htm",
        "content": "Các đối tượng lừa đảo đang thực hiện hình thức lừa đảo mới liên quan đến thông tin miễn giảm học phí cho học sinh."
    },
    {
        "name": "iPhone 16e giảm giá dù chưa lên kệ",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16e-giam-gia-du-chua-len-ke-20250306000558782.htm",
        "content": "iPhone 16e được một số đại lý chào bán với giá 16,5 triệu đồng cho phiên bản 128GB, thấp hơn 500.000 đồng so với mức giá mà Apple công bố."
    },
    {
        "name": "MacBook Air M4 ra mắt, giá từ 27 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/macbook-air-m4-ra-mat-gia-tu-27-trieu-dong-20250305222656847.htm",
        "content": "Tối 5/3, Apple đã bất ngờ giới thiệu dòng sản phẩm MacBook Air thế hệ mới. Thế hệ MacBook Air mới được trang bị bộ xử lý M4, với hai phiên bản màn hình kích thước 13 inch và 15 inch."
    },
    {
        "name": "Cận cảnh chiếc điện thoại mỏng nhất thế giới vừa được ra mắt tại MWC 2025",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-chiec-dien-thoai-mong-nhat-the-gioi-vua-duoc-ra-mat-tai-mwc-2025-20250305163356153.htm",
        "content": "Hãng điện thoại Trung Quốc Tecno đã mang đến Hội nghị Di động Thế giới (MWC) năm nay chiếc điện thoại mỏng nhất thế giới, với độ dày ấn tượng chỉ 5,75mm."
    },
    {
        "name": "Đập hộp iPhone 16e: Nhiều thất vọng?",
        "link": "https://dantri.com.vn/cong-nghe/dap-hop-iphone-16e-nhieu-that-vong-20250305161228562.htm",
        "content": "Apple mới ra mắt iPhone 16e, hứa hẹn mang đến trải nghiệm iPhone cao cấp với mức giá dễ tiếp cận. Sản phẩm này liệu có xứng đáng với kỳ vọng."
    },
    {
        "name": "Công ty blockchain Việt cắt giảm 20% nhân sự",
        "link": "https://dantri.com.vn/cong-nghe/cong-ty-blockchain-viet-cat-giam-20-nhan-su-20250305110430721.htm",
        "content": "Nhiều công ty trong lĩnh vực blockchain đã phải sa thải nhân sự nhằm tinh giản bộ máy."
    },
    {
        "name": "Quà tặng 8/3: Đồ gia dụng thông minh đắt hàng",
        "link": "https://dantri.com.vn/cong-nghe/qua-tang-83-do-gia-dung-thong-minh-dat-hang-20250305100923702.htm",
        "content": "Thay vì những món quà 8/3 truyền thống, nhiều người đang hướng sự lựa chọn sang các thiết bị gia dụng thông minh, giúp tối ưu hóa công việc nhà và mang lại cuộc sống tiện nghi hơn cho cả gia đình."
    },
    {
        "name": "Đánh giá Xiaomi 15: Đối thủ của iPhone 16, Galaxy S25",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-xiaomi-15-doi-thu-cua-iphone-16-galaxy-s25-20250304223904035.htm",
        "content": "Xiaomi 15 cạnh tranh trực tiếp với một số đối thủ trong cùng phân khúc như iPhone 16, Samsung Galaxy S25 và Oppo Find X8."
    },
    {
        "name": "Cảnh báo xâm nhập tài khoản ngân hàng từ việc quét mã QR",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-xam-nhap-tai-khoan-ngan-hang-tu-viec-quet-ma-qr-20250304175747901.htm",
        "content": "Kẻ gian có thể in mã QR giả và dán đè lên các điểm thanh toán hợp pháp. Khi người dùng quét, họ không biết rằng mình đã bị chuyển hướng đến một cổng thanh toán giả mạo."
    },
    {
        "name": "Tốc độ internet của VNPT liên tục đứng đầu bảng xếp hạng",
        "link": "https://dantri.com.vn/cong-nghe/toc-do-internet-cua-vnpt-lien-tuc-dung-dau-bang-xep-hang-20250306125500596.htm",
        "content": "Theo công bố từ nền tảng đo lường tốc độ Internet i-Speed (Trung tâm Internet Việt Nam - VNNIC), VNPT là nhà mạng có tốc độ internet nhanh nhất Việt Nam trong các tháng 12/2024 và 1/2025, với tốc độ trung bình cao hơn các nhà mạng khác gần 1,5 lần."
    },
    {
        "name": "Loạt laptop độc lạ tại MWC 2025",
        "link": "https://dantri.com.vn/cong-nghe/loat-laptop-doc-la-tai-mwc-2025-20250305032756035.htm",
        "content": "Hãng công nghệ Trung Quốc đã trình diễn hàng loạt mẫu laptop với thiết kế và tính năng độc, lạ tại Hội nghị Di động Thế giới (MWC 2025)."
    },
    {
        "name": "iPad Air M3 ra mắt, giá từ 17 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/ipad-air-m3-ra-mat-gia-tu-17-trieu-dong-20250304220825447.htm",
        "content": "Tối 4/3, Apple đã âm thầm ra mắt dòng sản phẩm iPad Air mới sử dụng bộ xử lý M3. Thế hệ iPad Air M3 bao gồm hai phiên bản với kích thước màn hình lần lượt 11 inch và 13 inch."
    },
    {
        "name": "Cảnh báo Fanpage giả mạo Bộ Y tế để tuyển sinh khóa học",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-fanpage-gia-mao-bo-y-te-de-tuyen-sinh-khoa-hoc-20250304161728897.htm",
        "content": "Trên mạng xã hội Facebook xuất hiện Fanpage \"Khóa Đào tạo Tâm lý Trẻ em Bộ Y tế 2025\", sử dụng trái phép logo, hình ảnh và nội dung nhận diện thương hiệu của Bộ Y tế."
    },
    {
        "name": "Cách đăng nhập nhanh vào các ứng dụng dịch vụ công không cần mật khẩu",
        "link": "https://dantri.com.vn/cong-nghe/cach-dang-nhap-nhanh-vao-cac-ung-dung-dich-vu-cong-khong-can-mat-khau-20250304152746081.htm",
        "content": "Bài viết dưới đây hướng dẫn cách đăng nhập nhanh vào các ứng dụng dịch vụ công như VNeID, VssID, VNeTraffic… mà không cần sử dụng mật khẩu."
    },
    {
        "name": "Samsung tích hợp AI lên điện thoại tầm trung Galaxy A",
        "link": "https://dantri.com.vn/cong-nghe/samsung-tich-hop-ai-len-dien-thoai-tam-trung-galaxy-a-20250304002138974.htm",
        "content": "Loạt sản phẩm smartphone tầm trung Galaxy A của Samsung, bao gồm Galaxy A26, A36 và A56. Tất cả đều có kết nối 5G và các tính năng AI."
    },
    {
        "name": "Gian hàng công nghệ của Việt Nam xuất hiện tại triển lãm MWC 2025",
        "link": "https://dantri.com.vn/cong-nghe/gian-hang-cong-nghe-cua-viet-nam-xuat-hien-tai-trien-lam-mwc-2025-20250303174619883.htm",
        "content": "Tại Hội nghị Di động thế giới 2025, Viettel đã trình diễn 22 sản phẩm thuộc nhóm hạ tầng 5G, nền tảng số và các ứng dụng số."
    },
    {
        "name": "Loạt tính năng của dòng quạt đối lưu không khí Acerpure Cozy F1, F2 và F3",
        "link": "https://dantri.com.vn/cong-nghe/loat-tinh-nang-cua-dong-quat-doi-luu-khong-khi-acerpure-cozy-f1-f2-va-f3-20250305101909892.htm",
        "content": "Acerpure, thương hiệu hàng đầu trong lĩnh vực thiết bị gia dụng thông minh, đã mang đến dòng sản phẩm quạt đối lưu không khí Acerpure Cozy F1, F2 và F3 nhằm tối ưu luồng gió trong không gian gia đình."
    },
    {
        "name": "Giá iPhone 16 Pro Max tiếp tục giảm tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-16-pro-max-tiep-tuc-giam-tai-viet-nam-20250303234447322.htm",
        "content": "Sau nửa năm ra mắt, dòng sản phẩm iPhone 16 tiếp tục được Apple điều chỉnh giảm giá. Hiện tại, iPhone 16 Pro Max vẫn là phiên bản bán chạy nhất trong thế hệ iPhone 16."
    },
    {
        "name": "Từng bước xây dựng khung pháp lý để thúc đẩy phát triển tài sản số",
        "link": "https://dantri.com.vn/cong-nghe/tung-buoc-xay-dung-khung-phap-ly-de-thuc-day-phat-trien-tai-san-so-20250303160406186.htm",
        "content": "Trong bối cảnh cuộc cách mạng công nghiệp 4.0 diễn ra mạnh mẽ trên toàn cầu, Việt Nam đang có những bước đi táo bạo để khẳng định vị thế tiên phong trong lĩnh vực công nghệ số."
    },
    {
        "name": "Loạt điện thoại Xiaomi 15 \"chào sân\" thị trường Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/loat-dien-thoai-xiaomi-15-chao-san-thi-truong-viet-nam-20250303122007761.htm",
        "content": "Xiaomi vừa chính thức mang loạt sản phẩm mới của hãng đến thị trường Việt Nam, bao gồm loạt điện thoại Xiaomi 15, máy tính bảng Pad 7, tai nghe không dây Buds 5 Pro và đồng hồ thông minh Watch S4."
    },
    {
        "name": "Chuyên gia: Bitcoin sẽ đạt mốc 200.000 USD",
        "link": "https://dantri.com.vn/cong-nghe/chuyen-gia-bitcoin-se-dat-moc-200000-usd-20250303094704328.htm",
        "content": "Chuyên gia đánh giá Bitcoin sẽ tăng lên mức giá 200.000 USD vào năm nay và thậm chí lên tới 500.000 USD, trước khi ông Trump rời nhiệm sở."
    },
    {
        "name": "Công an cảnh báo rủi ro liên quan Pi Network",
        "link": "https://dantri.com.vn/cong-nghe/cong-an-canh-bao-rui-ro-lien-quan-pi-network-20250302205329073.htm",
        "content": "Trong một thông báo chính thức trên cổng thông tin điện tử, Công an TP Hà Nội đã đưa ra cảnh báo đối với người dân về việc đầu tư vào tiền số Pi Network."
    },
    {
        "name": "Áp thuế với chip: Tổng thống Trump sẽ gây suy thoái ngành bán dẫn?",
        "link": "https://dantri.com.vn/cong-nghe/ap-thue-voi-chip-tong-thong-trump-se-gay-suy-thoai-nganh-ban-dan-20250303045133919.htm",
        "content": "Nếu Tổng thống Trump áp thuế đối với chip bán dẫn có thể làm tăng giá smartphone, máy tính xách tay, làm tổn hại đến nhu cầu về chip và gây ra suy thoái trong ngành công nghiệp bán dẫn."
    },
    {
        "name": "Clip \"em bé gặp tai nạn nguy hiểm từ tình huống khó ngờ\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-em-be-gap-tai-nan-nguy-hiem-tu-tinh-huong-kho-ngo-noi-bat-tuan-qua-20250302013102311.htm",
        "content": "Đoạn video ghi lại khoảnh khắc em bé gặp tai nạn điện giật từ một tình huống đời thường khiến nhiều người phải giật mình. Đó là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "CEO OpenAI: GPT-4.5 là sự kỳ diệu chưa từng thấy",
        "link": "https://dantri.com.vn/cong-nghe/ceo-openai-gpt-45-la-su-ky-dieu-chua-tung-thay-20250301143848452.htm",
        "content": "Các tài liệu nội bộ bị rò rỉ trước khi GPT-4.5 ra mắt cho thấy mô hình ngôn ngữ lớn này được cải thiện hiệu quả tính toán gấp 10 lần so với GPT-4 trước đây."
    },
    {
        "name": "Điểm tuần: Facebook gặp sự cố, Microsoft khai tử Skype",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-facebook-gap-su-co-microsoft-khai-tu-skype-20250227225611465.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm việc Facebook gặp sự cố, Microsoft khai tử Skype hay chuyên gia cảnh báo về cuộc gọi đến nhưng không nói gì."
    },
    {
        "name": "Khẩn trương thực hiện việc thí điểm cấp phép Internet vệ tinh Starlink",
        "link": "https://dantri.com.vn/cong-nghe/khan-truong-thuc-hien-viec-thi-diem-cap-phep-internet-ve-tinh-starlink-20250301142845625.htm",
        "content": "Thủ tướng Chính phủ Phạm Minh Chính chỉ đạo Bộ Khoa học và Công nghệ khẩn trương thực hiện việc thí điểm cấp phép Internet vệ tinh Starlink."
    },
    {
        "name": "Hàng nghìn người dùng iPhone và Android đang bị theo dõi gián điệp",
        "link": "https://dantri.com.vn/cong-nghe/hang-nghin-nguoi-dung-iphone-va-android-dang-bi-theo-doi-gian-diep-20250228183104844.htm",
        "content": "Hầu hết chủ sở hữu điện thoại ảnh hưởng không hề biết rằng dữ liệu trên thiết bị của họ đã bị xâm phạm."
    },
    {
        "name": "Đánh giá Galaxy S25 Ultra: Hiệu năng, AI và camera 200MP có đáng tiền?",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-galaxy-s25-ultra-hieu-nang-ai-va-camera-200mp-co-dang-tien-20250228152149711.htm",
        "content": "Samsung Galaxy S25 Ultra mang đến nhiều nâng cấp: AI thông minh hơn, camera 200MP, Snapdragon 8 Elite mạnh mẽ... Hãy cùng trên tay trải nghiệm thực tế để xem flagship này có xứng đáng với kỳ vọng!"
    },
    {
        "name": "Urban Solution - Giải pháp cho không gian sống thêm tinh gọn và tiện nghi",
        "link": "https://dantri.com.vn/cong-nghe/urban-solution-giai-phap-cho-khong-gian-song-them-tinh-gon-va-tien-nghi-20250304105359798.htm",
        "content": "Panasonic đưa ra giải pháp Urban Solution - tích hợp các thiết bị gia dụng phục vụ nhu cầu cho gia đình hiện đại trong bối cảnh tốc độ đô thị hóa khiến diện tích sinh hoạt bị thu hẹp, nhiều gia đình có nhu cầu về không gian sống thoải mái, tiện nghi."
    },
    {
        "name": "Những khái niệm cần biết cho người chập chững tìm hiểu về tiền điện tử",
        "link": "https://dantri.com.vn/cong-nghe/nhung-khai-niem-can-biet-cho-nguoi-chap-chung-tim-hieu-ve-tien-dien-tu-20250228162359113.htm",
        "content": "Nếu là người lần đầu tìm hiểu về thị trường tiền điện tử, dưới đây là những khái niệm và từ khóa bạn nên biết."
    },
    {
        "name": "FBI nêu đích danh thủ phạm đứng sau vụ trộm tiền điện tử lớn nhất lịch sử",
        "link": "https://dantri.com.vn/cong-nghe/fbi-neu-dich-danh-thu-pham-dung-sau-vu-trom-tien-dien-tu-lon-nhat-lich-su-20250301034105694.htm",
        "content": "Trong khi các nhà nghiên cứu bảo mật mới đưa ra những nghi vấn về thủ phạm đứng sau vụ lấy cắp tiền điện tử lớn nhất lịch sử, FBI đã lên tiếng khẳng định đích danh của nhóm tin tặc thực hiện điều này."
    },
    {
        "name": "Microsoft khai tử Skype",
        "link": "https://dantri.com.vn/cong-nghe/microsoft-khai-tu-skype-20250228230606438.htm",
        "content": "Microsoft vừa đưa ra thông báo chấm dứt hoạt động của nền tảng Skype. Đây là dịch vụ gọi điện và video qua Internet, từng được xem là phương tiện liên lạc chủ đạo vào giữa những năm 2000."
    },
    {
        "name": "Cảnh báo lan rộng ứng dụng cho vay nặng lãi tống tiền người dùng",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-lan-rong-ung-dung-cho-vay-nang-lai-tong-tien-nguoi-dung-20250228142632485.htm",
        "content": "SpyLoan là một loại phần mềm độc hại được thiết kế để hỗ trợ các hoạt động cho vay nặng lãi, tống tiền và cưỡng đoạt tài sản."
    },
    {
        "name": "Internet vệ tinh: Cánh cửa mới cho Việt Nam bước ra thế giới",
        "link": "https://dantri.com.vn/cong-nghe/internet-ve-tinh-canh-cua-moi-cho-viet-nam-buoc-ra-the-gioi-20250227152412928.htm",
        "content": "Nghị quyết 57 khẳng định tầm nhìn chiến lược của Việt Nam trong việc xây dựng hạ tầng số hiện đại, tạo ra một \"cú hích\" mạnh mẽ cho việc ứng dụng công nghệ vệ tinh vào việc phủ sóng Internet."
    },
    {
        "name": "Xiaomi 15 Ultra ra mắt với camera tiềm vọng lên đến 200 megapixel",
        "link": "https://dantri.com.vn/cong-nghe/xiaomi-15-ultra-ra-mat-voi-camera-tiem-vong-len-den-200-megapixel-20250228014319874.htm",
        "content": "Trong khi các hãng smartphone hiện chỉ có camera tiềm vọng độ phân giải tối đa 50 megapixel, Xiaomi lại gây bất ngờ khi trang bị camera tiềm vọng lên tới 200 megapixel cho sản phẩm của mình."
    },
    {
        "name": "Khi AI xâm nhập vào thần kinh con người, kéo theo rủi ro mới",
        "link": "https://dantri.com.vn/cong-nghe/khi-ai-xam-nhap-vao-than-kinh-con-nguoi-keo-theo-rui-ro-moi-20250226160202394.htm",
        "content": "Robot hình người điều khiển bằng AI, công nghệ tạo sinh và tự động hóa sẽ định hình lại hoạt động kinh doanh, chăm sóc sức khỏe và an ninh mạng. Nó cũng đặt ra nhiều rủi ro đến chính chúng ta."
    },
    {
        "name": "Facebook lại \"sập\" trên toàn cầu",
        "link": "https://dantri.com.vn/cong-nghe/facebook-lai-sap-tren-toan-cau-20250227100606355.htm",
        "content": "Khoảng 9h10 sáng 27/2, người dùng trên toàn cầu đã đồng loạt không thể truy cập được mạng xã hội Facebook trên nền tảng web."
    },
    {
        "name": "Cảnh giác tiền mất tật mang với các trò \"lừa tình trực tuyến\" tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/canh-giac-tien-mat-tat-mang-voi-cac-tro-lua-tinh-truc-tuyen-tai-viet-nam-20250227005733140.htm",
        "content": "Nhiều người dùng Internet tại Việt Nam đã bị mất tiền và tổn thương tâm lý sau khi trở thành nạn nhân của những kẻ \"lừa tình\", thực hiện những chiêu lừa đánh vào tình cảm."
    },
    {
        "name": "Laptop AI tại Việt Nam sẽ có giá bán rẻ hơn",
        "link": "https://dantri.com.vn/cong-nghe/laptop-ai-tai-viet-nam-se-co-gia-ban-re-hon-20250226164508871.htm",
        "content": "Ngày 26/2, tại hội nghị Snapdragon SEA Summit diễn ra ở Singapore, Qualcomm đã giới thiệu bộ xử lý Snapdragon X. Đây là con chip mới được hãng thiết kế để ứng dụng trên những chiếc máy tính AI."
    },
    {
        "name": "Cuộc gọi đến nhưng không nói gì: Chuyên gia tiết lộ mánh khóe lừa đảo",
        "link": "https://dantri.com.vn/cong-nghe/cuoc-goi-den-nhung-khong-noi-gi-chuyen-gia-tiet-lo-manh-khoe-lua-dao-20250225101845070.htm",
        "content": "Theo chuyên gia an ninh mạng, người dùng có thể bị tính phí cao hoặc sẽ trở thành nạn nhân bị lừa đảo bằng AI giọng nói từ những cuộc gọi không nói gì."
    },
    {
        "name": "Ông lớn công nghệ Trung Quốc lại gây sốc với mô hình AI tạo video mới",
        "link": "https://dantri.com.vn/cong-nghe/ong-lon-cong-nghe-trung-quoc-lai-gay-soc-voi-mo-hinh-ai-tao-video-moi-20250226120548691.htm",
        "content": "Gã khổng lồ công nghệ Trung Quốc Alibaba cho biết, mô hình AI tạo video và hình ảnh có tên là Wan 2.1 hiện đã sẵn sàng phục vụ công chúng."
    },
    {
        "name": "Dự án Pi Network thiếu minh bạch và nhiều rủi ro",
        "link": "https://dantri.com.vn/cong-nghe/du-an-pi-network-thieu-minh-bach-va-nhieu-rui-ro-20250226012146765.htm",
        "content": "Pi Network là một trong những dự án tiền điện tử nhận được nhiều sự quan tâm nhất hiện nay. Tuy vậy, dự án này vẫn nhận về nhiều ý kiến trái chiều ngay cả khi đã được niêm yết."
    },
    {
        "name": "Blockchain là gì mà được xem là công nghệ đột phá của thời đại mới?",
        "link": "https://dantri.com.vn/cong-nghe/blockchain-la-gi-ma-duoc-xem-la-cong-nghe-dot-pha-cua-thoi-dai-moi-20250226014646778.htm",
        "content": "Blockchain đã được nhắc đến rất nhiều trên các phương tiện truyền thông trong những năm gần đây. Nhưng chắc hẳn không phải ai trong chúng ta cũng đã biết rõ về công nghệ được xem là bước đột phá này."
    },
    {
        "name": "Chuyển đổi số là yếu tố sống còn với doanh nghiệp",
        "link": "https://dantri.com.vn/cong-nghe/chuyen-doi-so-la-yeu-to-song-con-voi-doanh-nghiep-20250225203514673.htm",
        "content": "Trong bối cảnh toàn cầu hóa và sự bùng nổ của công nghệ số, các giải pháp chuyển đổi số đã trở thành yếu tố tiên quyết sống còn đối với mọi doanh nghiệp."
    },
    {
        "name": "Vì sao Pi đã lên sàn nhưng nhiều người vẫn chưa thể \"đổi đời\"?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-pi-da-len-san-nhung-nhieu-nguoi-van-chua-the-doi-doi-20250225164153921.htm",
        "content": "Nhiều người từng kỳ vọng khi đồng Pi được chính thức niêm yết lên sàn, số Pi họ đang nắm giữ sẽ giúp mình \"đổi đời\". Nhưng trên thực tế, nhiều người nắm giữ Pi lại không thể bán đi đồng tiền số này."
    },
    {
        "name": "Danh tính nhóm tin tặc đứng sau vụ cướp tiền số lớn nhất lịch sử",
        "link": "https://dantri.com.vn/cong-nghe/danh-tinh-nhom-tin-tac-dung-sau-vu-cuop-tien-so-lon-nhat-lich-su-20250225153359993.htm",
        "content": "Các nhà nghiên cứu bảo mật đã phát hiện những bằng chứng cho thấy nhiều khả năng các nhóm tin tặc đến từ Triều Tiên là thủ phạm đứng sau vụ cướp 1,46 tỷ USD từ sàn giao dịch tiền điện tử Bybit."
    },
    {
        "name": "Cảnh báo cuộc gọi đến nhưng không nói gì: Dữ liệu người dùng có thể bị bán",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-cuoc-goi-den-nhung-khong-noi-gi-du-lieu-nguoi-dung-co-the-bi-ban-20250224234524605.htm",
        "content": "Theo chuyên gia, việc người dùng nhận cuộc điện thoại lạ nhưng không nói gì là một cách để các đối tượng có thể lọc dữ liệu (data) người dùng, bán data hoặc lên những kịch bản lừa đảo phù hợp. \n\n\n\n\n\n23"
    },
    {
        "name": "Mua vé Metro, thanh toán nhanh chóng với Galaxy S25 và Samsung Wallet",
        "link": "https://dantri.com.vn/cong-nghe/mua-ve-metro-thanh-toan-nhanh-chong-voi-galaxy-s25-va-samsung-wallet-20250228142415705.htm",
        "content": "Samsung Wallet giúp mua vé và lên tàu nhanh chóng tính bằng giây, song hành cùng công nghệ thông minh mới trên Galaxy S25 Series, sẽ là những trải nghiệm tiện lợi cho người dùng khi đi metro."
    },
    {
        "name": "Những loại máy hút ẩm giá dưới 5 triệu đồng đáng cân nhắc cho mùa nồm",
        "link": "https://dantri.com.vn/cong-nghe/nhung-loai-may-hut-am-gia-duoi-5-trieu-dong-dang-can-nhac-cho-mua-nom-20250225011157728.htm",
        "content": "Máy hút ẩm là thiết bị không thể thiếu trong mùa nồm, giúp giảm cảm giác khó chịu. Nếu có tài chính không quá dư dả, dưới đây là những mẫu máy hút ẩm có mức giá dưới 5 triệu đồng đáng cân nhắc."
    },
    {
        "name": "Nhận ưu đãi khi đăng ký gói cước MobiFone vào ngày đôi hàng tháng",
        "link": "https://dantri.com.vn/cong-nghe/nhan-uu-dai-khi-dang-ky-goi-cuoc-mobifone-vao-ngay-doi-hang-thang-20250228094017368.htm",
        "content": "Từ 9-11h các ngày đôi hàng tháng (3/3, 4/4, 5/5…), MobiFone ưu đãi giảm 50% cho khách hàng sử dụng hoặc tặng gói cước D25."
    },
    {
        "name": "Apple bất ngờ thu hồi bản cập nhật iOS mới trên nhiều mẫu iPhone",
        "link": "https://dantri.com.vn/cong-nghe/apple-bat-ngo-thu-hoi-ban-cap-nhat-ios-moi-tren-nhieu-mau-iphone-20250225012620411.htm",
        "content": "Apple đã thu hồi phần mềm thử nghiệm watchOS 11.4 beta 1 cho tất cả các mẫu Watch Series 6, cũng như iOS 18.4 beta đối với một số mẫu iPhone."
    },
    {
        "name": "FPT và GAM Esports ký kết hợp tác phát triển chuyên nghiệp eSports Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/fpt-va-gam-esports-ky-ket-hop-tac-phat-trien-chuyen-nghiep-esports-viet-nam-20250227185851575.htm",
        "content": "Ngày 27/2, FPT và GAM Esports (trực thuộc GAM Entertainment) ký kết hợp tác toàn diện trước mùa thi đấu 2025 với những bước đi quan trọng để thúc đẩy sự phát triển chuyên nghiệp của eSports Việt Nam, khẳng định tiềm năng trên đấu trường quốc tế."
    },
    {
        "name": "Những lý do để bạn không nên mua iPhone 16e",
        "link": "https://dantri.com.vn/cong-nghe/nhung-ly-do-de-ban-khong-nen-mua-iphone-16e-20250224141540398.htm",
        "content": "iPhone 16e từng được kỳ vọng sẽ là phiên bản iPhone giá rẻ, giúp người dùng có thể dễ dàng sở hữu một chiếc iPhone hơn. Tuy nhiên, chiếc iPhone thế hệ mới của Apple đã khiến nhiều người thất vọng."
    },
    {
        "name": "Hướng dẫn cập nhật iOS 18.4 Beta để sử dụng Siri tiếng Việt",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-cap-nhat-ios-184-beta-de-su-dung-siri-tieng-viet-20250223223246719.htm",
        "content": "Trên phiên bản iOS 18.4 Beta (thử nghiệm), Apple đã bắt đầu cho phép người dùng tại Việt Nam sử dụng trợ lý ảo Siri trên iPhone bằng tiếng Việt."
    },
    {
        "name": "Các dòng laptop AI hàng đầu Việt Nam hiện tại",
        "link": "https://dantri.com.vn/cong-nghe/cac-dong-laptop-ai-hang-dau-viet-nam-hien-tai-20250225165628395.htm",
        "content": "Tại Việt Nam, các dòng laptop AI được trang bị bộ xử lý AMD Ryze AI với NPU (Neural Processing Unit) tích hợp đang nổi bật trên thị trường."
    },
    {
        "name": "Điểm tuần: Pi Network gây thất vọng khi niêm yết, iPhone 16e ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-pi-network-gay-that-vong-khi-niem-yet-iphone-16e-ra-mat-20250222221343234.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm việc các sàn giao dịch niêm yết đồng Pi Network, Apple giới thiệu iPhone 16e và Elon Musk ra mắt chatbot AI mới."
    },
    {
        "name": "Clip \"cậu bé bình tĩnh dập lửa cứu gia đình khỏi hỏa hoạn\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-cau-be-binh-tinh-dap-lua-cuu-gia-dinh-khoi-hoa-hoan-noi-bat-tuan-qua-20250223135942311.htm",
        "content": "Khi phát hiện ngọn lửa bốc ra từ ổ cắm điện và có nguy cơ bùng lên thành hỏa hoạn nghiêm trọng, cậu bé đã xử lý hết sức bình tĩnh. Đoạn clip về tình huống này là một trong các video nổi bật tuần qua."
    },
    {
        "name": "Pi Network lên tiếng đáp trả cáo buộc lừa đảo",
        "link": "https://dantri.com.vn/cong-nghe/pi-network-len-tieng-dap-tra-cao-buoc-lua-dao-20250222223458740.htm",
        "content": "Đội ngũ Pi Network phủ nhận những cáo buộc lừa đảo, đồng thời khẳng định rằng họ không liên quan đến những tài khoản mạng xã hội đã tấn công Ben Zhou."
    },
    {
        "name": "Trợ lý ảo Siri bắt đầu hỗ trợ tiếng Việt",
        "link": "https://dantri.com.vn/cong-nghe/tro-ly-ao-siri-bat-dau-ho-tro-tieng-viet-20250222173711991.htm",
        "content": "Apple bắt đầu cho phép người dùng tại Việt Nam sử dụng trợ lý ảo Siri trên iPhone bằng tiếng Việt, với việc tung ra phiên bản thử nghiệm iOS 18.4 beta 1."
    },
    {
        "name": "Đánh giá Huawei Mate XT: Điện thoại biến thành máy tính bảng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-huawei-mate-xt-dien-thoai-bien-thanh-may-tinh-bang-20250221031625647.htm",
        "content": "Huawei Mate XT là chiếc điện thoại gập ba đầu tiên trên thế giới với thiết kế sang trọng, hiệu năng mạnh mẽ. Liệu đây có phải là tương lai của smartphone?"
    },
    {
        "name": "Sàn giao dịch từ chối niêm yết Pi Network vừa bị mất gần 1,5 tỷ USD",
        "link": "https://dantri.com.vn/cong-nghe/san-giao-dich-tu-choi-niem-yet-pi-network-vua-bi-mat-gan-15-ty-usd-20250222113024376.htm",
        "content": "Tối 21/2, Ben Zhou, CEO của Bybit, cho biết sàn giao dịch tiền điện tử này đã bị tấn công."
    },
    {
        "name": "Hơn 200.000 mối đe dọa tấn công thiết bị tại Việt Nam mỗi ngày",
        "link": "https://dantri.com.vn/cong-nghe/hon-200000-moi-de-doa-tan-cong-thiet-bi-tai-viet-nam-moi-ngay-20250221215300799.htm",
        "content": "Trong năm 2024, Kaspersky đã phát hiện hơn 86,2 triệu sự cố liên quan đến mối đe dọa tấn công vào thiết bị nội bộ tại Việt Nam. Con số này giảm đáng kể so với hơn 114,8 triệu sự cố của năm 2023."
    },
    {
        "name": "Giá Pi Network \"chia 5\" từ đỉnh chỉ sau hai ngày niêm yết",
        "link": "https://dantri.com.vn/cong-nghe/gia-pi-network-chia-5-tu-dinh-chi-sau-hai-ngay-niem-yet-20250221230623328.htm",
        "content": "Đến đêm 21/2, đồng Pi Network được giao dịch quanh mức 0,66 USDT. Mức giá này khiến cho những người tham gia dự án cảm thấy thất vọng."
    },
    {
        "name": "Cận cảnh điện thoại màn hình gập mỏng nhất thế giới",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-dien-thoai-man-hinh-gap-mong-nhat-the-gioi-20250221115933178.htm",
        "content": "Mặc dù sở hữu thiết kế màn hình gập, Oppo Find N5 có độ dày khi gập lại thậm chí còn mỏng hơn nhiều mẫu điện thoại dạng thanh thông thường."
    },
    {
        "name": "MobiEdu - góp phần chuyển đổi số giáo dục, nâng tầm tri thức Việt",
        "link": "https://dantri.com.vn/cong-nghe/mobiedu-gop-phan-chuyen-doi-so-giao-duc-nang-tam-tri-thuc-viet-20250225151108329.htm",
        "content": "Với hơn 450.000 học viên, trên 55.000 nhà trường, doanh nghiệp cùng hơn 1.000 khóa học, mobiEdu đã và đang từng bước nỗ lực trở thành thương hiệu giáo dục số hàng đầu Việt Nam."
    },
    {
        "name": "Hoảng loạn khi bị ghép mặt vào clip sex để tống tiền",
        "link": "https://dantri.com.vn/cong-nghe/hoang-loan-khi-bi-ghep-mat-vao-clip-sex-de-tong-tien-20250221154813330.htm",
        "content": "Nhiều người dùng mạng xã hội là nạn nhân của việc bị ghép vào clip nhạy cảm. Chiêu trò này ngày càng tinh vi trong thời đại của trí tuệ nhân tạo."
    },
    {
        "name": "Máy sấy quần áo thông minh: Chọn loại nào?",
        "link": "https://dantri.com.vn/cong-nghe/may-say-quan-ao-thong-minh-chon-loai-nao-20250221103918555.htm",
        "content": "Khi lựa chọn máy sấy quần áo, người tiêu dùng nên cân nhắc các tính năng phù hợp với nhu cầu sử dụng, và sử dụng đúng cách để kéo dài tuổi thọ thiết bị."
    },
    {
        "name": "Pi Network bị gọi là dự án lừa đảo",
        "link": "https://dantri.com.vn/cong-nghe/pi-network-bi-goi-la-du-an-lua-dao-20250221131841252.htm",
        "content": "Đây là nhận định từ Ben Zhou, CEO của sàn giao dịch tiền điện tử Bybit, về dự án Pi Network. Hiện tại, Bybit là sàn giao dịch tiền điện tử lớn thứ hai thế giới khi xét về khối lượng giao dịch."
    },
    {
        "name": "Ứng dụng chỉnh sửa ảnh AI có thể lấy dữ liệu nhạy cảm nhằm mục đích xấu",
        "link": "https://dantri.com.vn/cong-nghe/ung-dung-chinh-sua-anh-ai-co-the-lay-du-lieu-nhay-cam-nham-muc-dich-xau-20250221000054769.htm",
        "content": "Việc người dùng cấp quyền truy cập vào điện thoại cho các ứng dụng chỉnh sửa ảnh bằng AI có thể bị lộ lọt dữ liệu, vô tình tiếp tay tội phạm tấn công lừa đảo."
    },
    {
        "name": "Giá Pi Network liên tục giảm khiến cộng đồng tràn trề thất vọng",
        "link": "https://dantri.com.vn/cong-nghe/gia-pi-network-lien-tuc-giam-khien-cong-dong-tran-tre-that-vong-20250221002549178.htm",
        "content": "\"Bỏ ra hơn 4 năm để khai thác đồng PI, tôi không nghĩ rằng giá PI có thể sụt giảm nhanh như vậy\", một người chơi tiền số thất vọng chia sẻ. \n\n\n\n\n\n12"
    },
    {
        "name": "Giá Pi Network \"nhảy múa\" ngay khi niêm yết",
        "link": "https://dantri.com.vn/cong-nghe/gia-pi-network-nhay-mua-ngay-khi-niem-yet-20250220153845210.htm",
        "content": "Dù niêm yết cùng một thời điểm, giá Pi Network có sự chênh lệch đáng kể giữa các sàn giao dịch."
    },
    {
        "name": "Trời nồm, có nên dùng điều hòa không khí thay máy hút ẩm?",
        "link": "https://dantri.com.vn/cong-nghe/troi-nom-co-nen-dung-dieu-hoa-khong-khi-thay-may-hut-am-20250220094741913.htm",
        "content": "Máy điều hòa không khí bật chế độ Dry có thể để giảm độ ẩm phòng, nhưng cần những yêu cầu nhất định để thực hiện một cách hiệu quả."
    },
    {
        "name": "Lượng người tìm kiếm đồng Pi Network tăng kỷ lục",
        "link": "https://dantri.com.vn/cong-nghe/luong-nguoi-tim-kiem-dong-pi-network-tang-ky-luc-20250220112224889.htm",
        "content": "Theo kế hoạch, đồng Pi Network sẽ chính thức được niêm yết trên các sàn giao dịch vào 15h ngày 20/2."
    },
    {
        "name": "Cảnh báo DeepSeek cực kỳ dễ bị thao túng, người Việt cần thận trọng",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-deepseek-cuc-ky-de-bi-thao-tung-nguoi-viet-can-than-trong-20250219234838012.htm",
        "content": "Nghiên cứu cho thấy công cụ AI DeepSeek rất dễ tạo ra nội dung có hại, có những sai sót nghiêm trọng về mặt đạo đức và bảo mật."
    },
    {
        "name": "Đánh giá Huawei MatePad 11.5: Đối thủ của iPad Gen 10",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-huawei-matepad-115-doi-thu-cua-ipad-gen-10-20250219221909697.htm",
        "content": "Huawei MatePad 11.5 cạnh tranh trực tiếp với một số đối thủ trong cùng phân khúc như iPad Gen 10, Xiaomi Pad 6 hay Samsung Galaxy Tab S9 FE."
    },
    {
        "name": "iPhone 16e ra mắt, giá từ 17 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16e-ra-mat-gia-tu-17-trieu-dong-20250219235611708.htm",
        "content": "iPhone 16e có giá bán lần lượt từ 17 triệu đồng cho phiên bản 128GB và cao nhất đến 26 triệu đồng cho bản 512GB. Dự kiến, máy sẽ được mở bán tại Việt Nam từ ngày 7/3."
    },
    {
        "name": "Toàn cảnh Pi Network và những tranh cãi xung quanh dự án \"bấm tia sét\"",
        "link": "https://dantri.com.vn/cong-nghe/toan-canh-pi-network-va-nhung-tranh-cai-xung-quanh-du-an-bam-tia-set-20250219163951870.htm",
        "content": "Pi Network được biết đến là một trong những dự án gây tranh cãi nhiều nhất trong ngành công nghiệp tiền điện tử. Dự án này vướng phải không ít lùm xùm liên quan đến cơ chế vận hành và rủi ro bảo mật."
    },
    {
        "name": "Điện thoại gập ba đầu tiên trên thế giới ra mắt thị trường quốc tế",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-gap-ba-dau-tien-tren-the-gioi-ra-mat-thi-truong-quoc-te-20250219130713517.htm",
        "content": "Huawei đã ra mắt điện thoại thông minh màn hình gập bên ngoài Trung Quốc, đây là một phần trong nỗ lực quay trở lại thị trường quốc tế sau khi chịu ảnh hưởng nặng nề bởi lệnh trừng phạt của Hoa Kỳ."
    },
    {
        "name": "Cách sử dụng máy hút ẩm đạt hiệu quả tối ưu",
        "link": "https://dantri.com.vn/cong-nghe/cach-su-dung-may-hut-am-dat-hieu-qua-toi-uu-20250218115349980.htm",
        "content": "Việc sử dụng máy hút ẩm thế nào để hiệu quả, hay thậm chí liệu có cần mua máy hút ẩm, là những câu hỏi mà không phải ai cũng có thể giải đáp."
    },
    {
        "name": "MobiFone chinh phục khách hàng với hệ sinh thái sản phẩm, dịch vụ số ấn tượng",
        "link": "https://dantri.com.vn/cong-nghe/mobifone-chinh-phuc-khach-hang-voi-he-sinh-thai-san-pham-dich-vu-so-an-tuong-20250221140203653.htm",
        "content": "Tuy mới ra mắt nhưng các giải pháp, dịch vụ thuộc lĩnh vực không gian mới của MobiFone đã gặt hái nhiều thành tựu ấn tượng."
    },
    {
        "name": "Rủi ro khi giá Pi Network tăng cao trên thị trường \"chợ đen\"",
        "link": "https://dantri.com.vn/cong-nghe/rui-ro-khi-gia-pi-network-tang-cao-tren-thi-truong-cho-den-20250218230620729.htm",
        "content": "Giá Pi Network liên tục tăng cao trên thị trường \"chợ đen\" có thể gây ra tâm lý FOMO đối với nhiều người. Điều này có thể khiến nhiều người \"đu đỉnh\" và mất tiền."
    },
    {
        "name": "Elon Musk ra mắt chatbot AI mới, tự tin tuyên bố thông minh nhất thế giới",
        "link": "https://dantri.com.vn/cong-nghe/elon-musk-ra-mat-chatbot-ai-moi-tu-tin-tuyen-bo-thong-minh-nhat-the-gioi-20250218165520094.htm",
        "content": "xAI, công ty trí tuệ nhân tạo do Elon Musk thành lập, vừa ra mắt chatbot Grok 3, mà vị tỷ phú này tự tin khẳng định đây là mô hình AI thông minh nhất thế giới, vượt trội các đối thủ."
    },
    {
        "name": "Garmin Instinct 3 ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/garmin-instinct-3-ra-mat-20250218160941084.htm",
        "content": "Ngày 18/2, Garmin ra mắt thế hệ đồng hồ thông minh Instinct 3 Series gồm 2 phiên bản Instinct 3 AMOLED và Instinct 3 Solar sạc bằng năng lượng mặt trời."
    },
    {
        "name": "Video mô hình mẫu cho thấy thiết kế hoàn chỉnh của iPhone SE 4",
        "link": "https://dantri.com.vn/cong-nghe/video-mo-hinh-mau-cho-thay-thiet-ke-hoan-chinh-cua-iphone-se-4-20250218105346081.htm",
        "content": "iPhone SE 4 nhiều khả năng sẽ được Apple trình làng vào ngày 19/2 tới đây. Video mô hình mẫu của sản phẩm vừa bị rò rỉ cho thấy thiết kế trọn vẹn của chiếc iPhone được xem là giá rẻ này."
    },
    {
        "name": "Cảnh báo 1,8 tỷ người dùng Gmail có thể bị đánh cắp dữ liệu ngân hàng",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-18-ty-nguoi-dung-gmail-co-the-bi-danh-cap-du-lieu-ngan-hang-20250218124147515.htm",
        "content": "Tất cả 1,8 tỷ người dùng Gmail đã được đưa ra \"báo động đỏ\" về một vụ lừa đảo cho phép tin tặc truy cập vào tài khoản."
    },
    {
        "name": "Trí tuệ nhân tạo ứng dụng vào máy giặt như thế nào?",
        "link": "https://dantri.com.vn/cong-nghe/tri-tue-nhan-tao-ung-dung-vao-may-giat-nhu-the-nao-20250218073146501.htm",
        "content": "Những tiến bộ AI trong lĩnh vực giặt giũ hứa hẹn giải phóng con người khỏi những công việc lặp đi lặp lại, để họ tập trung vào những điều sáng tạo và ý nghĩa hơn trong cuộc sống."
    },
    {
        "name": "Fintech Career Unlock - sự kiện cho người trẻ đam mê công nghệ tài chính",
        "link": "https://dantri.com.vn/cong-nghe/fintech-career-unlock-su-kien-cho-nguoi-tre-dam-me-cong-nghe-tai-chinh-20250220125026415.htm",
        "content": "Workshop Fintech Career Unlock với chủ đề \"Khác biệt để thành công\" dự kiến diễn ra vào ngày 21/2 tại Học viện Ngân hàng đang thu hút sự chú ý của cộng đồng trẻ đam mê công nghệ tài chính (Fintech)."
    },
    {
        "name": "Đồng Pi Network có thể được niêm yết trên Binance?",
        "link": "https://dantri.com.vn/cong-nghe/dong-pi-network-co-the-duoc-niem-yet-tren-binance-20250218000315956.htm",
        "content": "Tối 17/2, trên trang web chính thức, Binance đã đưa ra thông báo về việc mở cổng bình chọn cho người dùng bỏ phiếu có nên niêm yết Pi Network hay không."
    },
    {
        "name": "Ứng dụng cài sẵn trên điện thoại có thể chứa mã độc, người dùng cảnh giác",
        "link": "https://dantri.com.vn/cong-nghe/ung-dung-cai-san-tren-dien-thoai-co-the-chua-ma-doc-nguoi-dung-canh-giac-20250214133248451.htm",
        "content": "Các ứng dụng được cài đặt sẵn trên điện thoại có thể chứa mã độc, cho phép tin tặc truy cập thiết bị để đánh cắp dữ liệu, nghe lén và gửi thông tin về máy chủ mà người dùng không hề hay biết."
    },
    {
        "name": "AI: Món quà Trung Quốc trao đến thế giới, nhiều gã khổng lồ phải cúi đầu",
        "link": "https://dantri.com.vn/cong-nghe/ai-mon-qua-trung-quoc-trao-den-the-gioi-nhieu-ga-khong-lo-phai-cui-dau-20250218003919095.htm",
        "content": "Từ hệ sinh thái mã nguồn mở DeepSeek đến nền tảng mở lái xe tự động Apollo hay việc giảm chi phí trong ngành dược phẩm, đã minh họa một sự thật: Tương lai của AI thuộc về sự cởi mở và chia sẻ."
    },
    {
        "name": "Máy hút ẩm, máy lọc không khí: Đâu là lựa chọn phù hợp trong mùa nồm ẩm?",
        "link": "https://dantri.com.vn/cong-nghe/may-hut-am-may-loc-khong-khi-dau-la-lua-chon-phu-hop-trong-mua-nom-am-20250217072319056.htm",
        "content": "Nếu bạn muốn giảm bụi, vi khuẩn, hãy chọn máy lọc không khí. Nếu bạn cần kiểm soát độ ẩm, tránh nấm mốc, máy hút ẩm là lựa chọn phù hợp hơn."
    },
    {
        "name": "Khoảnh khắc điện thoại bất ngờ phát nổ, cháy dữ dội trong túi quần cô gái",
        "link": "https://dantri.com.vn/cong-nghe/khoanh-khac-dien-thoai-bat-ngo-phat-no-chay-du-doi-trong-tui-quan-co-gai-20250217093023832.htm",
        "content": "Cô gái đang mua sắm trong một siêu thị tại Brazil đã có tình huống hoảng loạn khi chiếc điện thoại trong túi quần bất ngờ phát nổ và bốc cháy dữ dội."
    },
    {
        "name": "Động thái lạ từ đội ngũ Pi Network trước ngày niêm yết",
        "link": "https://dantri.com.vn/cong-nghe/dong-thai-la-tu-doi-ngu-pi-network-truoc-ngay-niem-yet-20250217002203408.htm",
        "content": "Đội ngũ Pi Network yêu cầu các sàn giao dịch hạn chế đối với người dùng từ một số quốc gia và khu vực nhất định sẽ không thể gửi hoặc giao dịch đồng Pi. \n\n\n\n\n\n11"
    },
    {
        "name": "Vì sao thời tiết nồm ẩm là \"ác mộng\" với đồ điện tử?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-thoi-tiet-nom-am-la-ac-mong-voi-do-dien-tu-20250217074643310.htm",
        "content": "Thời tiết nồm, hơi ẩm trong không khí có thể dễ dàng xâm nhập vào các vi mạch điện tử, gây ảnh hưởng đến hoạt động của thiết bị gia dụng."
    },
    {
        "name": "Trợ lý ảo Siri của Apple nghe lén người dùng?",
        "link": "https://dantri.com.vn/cong-nghe/tro-ly-ao-siri-cua-apple-nghe-len-nguoi-dung-20250217013606421.htm",
        "content": "Liên đoàn Nhân quyền Pháp (LDH) mới gửi báo cáo và đơn khiếu nại tới văn phòng công tố Paris liên quan đến trợ lý giọng nói Siri của Apple với nội dung thu thập trái pháp dữ liệu cá nhân người dùng."
    },
    {
        "name": "Điểm tuần: Pi Network thông báo mở mạng, Zalo gây bức xúc vì thu phí",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-pi-network-thong-bao-mo-mang-zalo-gay-buc-xuc-vi-thu-phi-20250216222055901.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm Pi Network thông báo mở mạng, Zalo gây bức xúc vì thu phí người dùng hay Facebook Messenger gặp sự cố."
    },
    {
        "name": "Chuyên mục Sức mạnh số đổi tên thành Công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/chuyen-muc-suc-manh-so-doi-ten-thanh-cong-nghe-20250215235842924.htm",
        "content": "Chuyên mục Sức mạnh số của báo Dân trí đổi tên thành Công nghệ với 4 mục chính, tiếp tục cung cấp thông tin toàn diện, đa chiều về sự phát triển của công nghệ tại Việt Nam cũng như toàn cầu. \n\n\n\n\n\n20"
    },
    {
        "name": "Cô gái xinh đẹp \"khoe\" đã sinh đứa con thứ 13 cho Elon Musk",
        "link": "https://dantri.com.vn/cong-nghe/co-gai-xinh-dep-khoe-da-sinh-dua-con-thu-13-cho-elon-musk-20250216023730441.htm",
        "content": "Ashley St. Clair, 26 tuổi, đã khiến nhiều người phải bất ngờ khi tuyên bố cô đã sinh đứa con thứ 13 cho tỷ phú Elon Musk cách đây 5 tháng."
    },
    {
        "name": "Clip \"bóc mẽ màn ảo thuật nổi tiếng nhờ góc nhìn trên cao\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-boc-me-man-ao-thuat-noi-tieng-nho-goc-nhin-tren-cao-noi-bat-tuan-qua-20250216014842184.htm",
        "content": "Bí mật về màn ảo thuật làm biến mất cô gái đã bị khán giả bóc mẽ mánh khóe nhờ góc nhìn từ trên cao. Đó là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Chiều lòng người dùng Trung Quốc, Apple tích hợp AI của Alibaba vào iPhone",
        "link": "https://dantri.com.vn/cong-nghe/chieu-long-nguoi-dung-trung-quoc-apple-tich-hop-ai-cua-alibaba-vao-iphone-20250214123737429.htm",
        "content": "Apple sẽ tích hợp công cụ AI do Alibaba phát triển vào iPhone bán ra tại thị trường Trung Quốc. Đây được xem là động thái làm chiều lòng người dùng tại thị trường điện thoại lớn nhất thế giới."
    },
    {
        "name": "Đồng Pi Network bị hủy niêm yết trên hàng loạt sàn giao dịch tiền điện tử",
        "link": "https://dantri.com.vn/cong-nghe/dong-pi-network-bi-huy-niem-yet-tren-hang-loat-san-giao-dich-tien-dien-tu-20250215000620441.htm",
        "content": "Đây là đồng Pi Network do các sàn giao dịch phát hành theo hình thức ghi nợ từ vài năm trước. Động thái hủy niêm yết Pi (IOU) giúp các sàn hạn chế rủi ro."
    },
    {
        "name": "Mở rộng không gian cho cả gia đình cùng Panasonic Urban Solution",
        "link": "https://dantri.com.vn/cong-nghe/mo-rong-khong-gian-cho-ca-gia-dinh-cung-panasonic-urban-solution-20250217165936986.htm",
        "content": "Nhiều gia đình hiện đại có xu hướng sắp xếp lại tổ ấm bằng các giải pháp công nghệ tối giản, đa năng và tinh tế, giúp không gian trở nên rộng rãi, gọn gàng hơn."
    },
    {
        "name": "Hướng dẫn cách đổi giấy phép lái xe trực tuyến ngay tại nhà",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-cach-doi-giay-phep-lai-xe-truc-tuyen-ngay-tai-nha-20250215025935239.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức để đăng ký hồ sơ đổi giấy phép lái xe thông qua mạng Internet, sau đó nhận GPLX được cấp mới ngay tại nhà. \n\n\n\n\n\n14"
    },
    {
        "name": "Zalo gây bức xúc vì thu phí xin cấp lại mật khẩu và đăng ký tài khoản mới",
        "link": "https://dantri.com.vn/cong-nghe/zalo-gay-buc-xuc-vi-thu-phi-xin-cap-lai-mat-khau-va-dang-ky-tai-khoan-moi-20250214155804040.htm",
        "content": "Nhiều người dùng đã bày tỏ sự bức xúc khi phát hiện ra Zalo sẽ thu phí 5.000 đồng để nhận mã xác thực mỗi khi đăng ký tài khoản mới. \n\n\n\n\n\n17"
    },
    {
        "name": "Giá iPhone 16, Galaxy S25 giảm tiền triệu ngày Valentine",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-16-galaxy-s25-giam-tien-trieu-ngay-valentine-20250214113611872.htm",
        "content": "Những mẫu di động cao cấp như iPhone 16 hay Galaxy S25 được nhiều người lựa chọn để làm quà tặng trong dịp Lễ Tình nhân."
    },
    {
        "name": "CEO Apple úp mở về sản phẩm mới, iPhone SE 4 chuẩn bị ra mắt?",
        "link": "https://dantri.com.vn/cong-nghe/ceo-apple-up-mo-ve-san-pham-moi-iphone-se-4-chuan-bi-ra-mat-20250214081225645.htm",
        "content": "CEO Tim Cook của Apple vừa tiết lộ \"quả táo\" chuẩn bị cho ra mắt sản phẩm mới vào ngày 19/2 tới đây. Nhiều khả năng đây sẽ là thời điểm chiếc iPhone SE giá rẻ sẽ được ra mắt."
    },
    {
        "name": "Tranh cãi về việc niêm yết đồng Pi Network lên sàn giao dịch",
        "link": "https://dantri.com.vn/cong-nghe/tranh-cai-ve-viec-niem-yet-dong-pi-network-len-san-giao-dich-20250213155939580.htm",
        "content": "Việc các sàn giao dịch lớn niêm yết Pi có thể tiềm ẩn nhiều nguy cơ. Nó có thể khiến cho những người đào Pi Network, vốn chưa có nhiều kinh nghiệm giao dịch tiền điện tử, bị thua lỗ."
    },
    {
        "name": "Điện thoại giá rẻ sẽ được trang bị thêm nhiều tính năng AI",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-gia-re-se-duoc-trang-bi-them-nhieu-tinh-nang-ai-20250213150704704.htm",
        "content": "Các mẫu smartphone tầm trung và giá rẻ trong tương lai sẽ được tích hợp thêm nhiều tính năng trí tuệ nhân tạo, cũng như cải thiện hiệu suất xử lý nhờ chip mới ra mắt của Qualcomm."
    },
    {
        "name": "Cảnh báo về lừa đảo tình cảm nhân dịp Lễ Tình nhân",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-ve-lua-dao-tinh-cam-nhan-dip-le-tinh-nhan-20250213122014518.htm",
        "content": "Những kẻ lừa đảo thường lợi dụng các dịp lễ hoặc sự kiện lớn để đánh lừa nạn nhân."
    },
    {
        "name": "Tin tặc ngụy trang phần mềm độc hại thành chương trình hợp pháp để lừa đảo",
        "link": "https://dantri.com.vn/cong-nghe/tin-tac-nguy-trang-phan-mem-doc-hai-thanh-chuong-trinh-hop-phap-de-lua-dao-20250213100439974.htm",
        "content": "Số liệu thống kê của hãng nghiên cứu bảo mật Kaspersky cho thấy số lượng các vụ tấn công mạng tại Việt Nam đã giảm năm thứ 4 liên tiếp."
    },
    {
        "name": "Đồ công nghệ giảm giá cả triệu đồng dịp Lễ Tình nhân",
        "link": "https://dantri.com.vn/cong-nghe/do-cong-nghe-giam-gia-ca-trieu-dong-dip-le-tinh-nhan-20250213090011845.htm",
        "content": "Ngày Lễ Tình nhân, nhiều hệ thống bán lẻ đã đưa ra hàng loạt ưu đãi lớn cho các sản phẩm công nghệ, đặc biệt đối với mặt hàng tai nghe, đồng hồ thông minh."
    },
    {
        "name": "Người Việt truy cập trang web Pi Network nhiều thứ 3 thế giới",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-viet-truy-cap-trang-web-pi-network-nhieu-thu-3-the-gioi-20250212214852279.htm",
        "content": "Theo thống kê của Similarweb, trang minepi (trang web chính của cộng đồng Pi Network) đã có khoảng 7,5 triệu lượt truy cập trong tháng 1 vừa qua."
    },
    {
        "name": "Nhóm tin tặc chuyên phát tán mã độc tống tiền bị bắt tại Thái Lan",
        "link": "https://dantri.com.vn/cong-nghe/nhom-tin-tac-chuyen-phat-tan-ma-doc-tong-tien-bi-bat-tai-thai-lan-20250212150147769.htm",
        "content": "Một nhóm, bao gồm 2 nam và 2 nữ, tất cả đều mang quốc tịch Nga, vừa bị cảnh sát bắt giữ tại Thái Lan. Đây là nhóm tin tặc đứng sau chiến dịch phát tán mã độc tống tiền trên toàn cầu."
    },
    {
        "name": "Apple ra mắt Powerbeats Pro 2 - Tai nghe không dây có tính năng đo nhịp tim",
        "link": "https://dantri.com.vn/cong-nghe/apple-ra-mat-powerbeats-pro-2-tai-nghe-khong-day-co-tinh-nang-do-nhip-tim-20250212123953484.htm",
        "content": "Beats, hãng thiết bị âm thanh được Apple mua lại với giá 3,2 tỷ USD vào năm 2014, vừa cho ra mắt mẫu tai nghe không dây Powerbeats Pro 2, tích hợp chức năng đo nhịp tim ngay trên sản phẩm."
    },
    {
        "name": "Tin vui cho người khai thác tiền ảo Pi Network",
        "link": "https://dantri.com.vn/cong-nghe/tin-vui-cho-nguoi-khai-thac-tien-ao-pi-network-20250212095550721.htm",
        "content": "Sáng 12/2, đội ngũ Pi Network đã đưa ra thông báo về quá trình Open Network (mở mạng) đối với đồng tiền ảo này."
    },
    {
        "name": "Cảnh báo 5 hình thức lừa đảo trực tuyến nhiều người Việt thường mắc phải",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-5-hinh-thuc-lua-dao-truc-tuyen-nhieu-nguoi-viet-thuong-mac-phai-20250212093056461.htm",
        "content": "Hãng công nghệ Google vừa công bố 5 hình thức lừa đảo trực tuyến phổ biến mà nhiều người Việt thường xuyên mắc phải, đồng thời đưa ra một số lời khuyên để giúp người dùng sử dụng Internet an toàn hơn."
    },
    {
        "name": "Galaxy S26 sẽ có nâng cấp quan trọng mà Galaxy S25 thiếu sót",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s26-se-co-nang-cap-quan-trong-ma-galaxy-s25-thieu-sot-20250212004637824.htm",
        "content": "Samsung được cho là đang tìm cách gia tăng dung lượng pin trên dòng sản phẩm Galaxy S26. Để làm được điều này, công ty Hàn Quốc có thể sẽ áp dụng công nghệ pin Silicon-Carbon."
    },
    {
        "name": "Metro đẩy mạnh thanh toán bằng Samsung Wallet, góp phần số hóa tại TPHCM",
        "link": "https://dantri.com.vn/cong-nghe/metro-day-manh-thanh-toan-bang-samsung-wallet-gop-phan-so-hoa-tai-tphcm-20250214193536653.htm",
        "content": "Ví kỹ thuật số Samsung Wallet được trang bị trên Galaxy S25 Series mới ra mắt cùng hệ sinh thái thiết bị Samsung Galaxy khổng lồ, sẽ trở thành một trong những phương thức thanh toán quan trọng của Metro Số 1."
    },
    {
        "name": "LG mở ra kỷ nguyên gaming mới với màn hình UltraGear OLED 480Hz",
        "link": "https://dantri.com.vn/cong-nghe/lg-mo-ra-ky-nguyen-gaming-moi-voi-man-hinh-ultragear-oled-480hz-20250213202325826.htm",
        "content": "Với UltraGear OLED 27GX790A sở hữu tần số quét ấn tượng 480Hz, LG không chỉ mang tới tốc độ phản hồi siêu nhanh mà còn tích hợp những công nghệ hiển thị tiên tiến nhất, mở ra một kỷ nguyên gaming mới."
    },
    {
        "name": "Facebook Messenger chập chờn trên toàn cầu",
        "link": "https://dantri.com.vn/cong-nghe/facebook-messenger-chap-chon-tren-toan-cau-20250211160937447.htm",
        "content": "Dịch vụ Messenger của Facebook gặp sự cố trên toàn cầu khiến nhiều người không thể gửi và nhận tin nhắn."
    },
    {
        "name": "Samsung đón nhận tin vui dù doanh số điện thoại thấp kỷ lục",
        "link": "https://dantri.com.vn/cong-nghe/samsung-don-nhan-tin-vui-du-doanh-so-dien-thoai-thap-ky-luc-20250211113236052.htm",
        "content": "Samsung tiếp tục cho thấy dấu hiệu đáng lo ngại trên thị trường di động khi doanh số 2024 của hãng chạm đáy trong vòng 10 năm qua. Dù vậy, hãng vẫn đón nhận tin vui."
    },
    {
        "name": "CEO OpenAI bình luận mỉa mai khi Elon Musk muốn mua công ty giá 97,4 tỷ USD",
        "link": "https://dantri.com.vn/cong-nghe/ceo-openai-binh-luan-mia-mai-khi-elon-musk-muon-mua-cong-ty-gia-974-ty-usd-20250211095743590.htm",
        "content": "Trước lời đề nghị mua lại OpenAI với giá 97,4 tỷ USD, CEO Sam Altman của công ty này đã đưa ra câu bình luận đầy châm biếm thay cho lời từ chối."
    },
    {
        "name": "Apple bồi thường cho người dùng iPhone sau nhiều năm",
        "link": "https://dantri.com.vn/cong-nghe/apple-boi-thuong-cho-nguoi-dung-iphone-sau-nhieu-nam-20250211004549436.htm",
        "content": "Liên quan đến sự cố \"Loop Disease\" trên iPhone 7 và iPhone 7 Plus, nhiều người dùng nhận được số tiền bồi thường 200 USD. Trong khi đó, một số khác lại nhận được khoản bồi thường lên đến 349 USD."
    },
    {
        "name": "iPhone màn hình gập có thể ra mắt năm sau",
        "link": "https://dantri.com.vn/cong-nghe/iphone-man-hinh-gap-co-the-ra-mat-nam-sau-20250210121221695.htm",
        "content": "Chiếc iPhone màn hình gập đầu tiên sẽ có thiết kế dạng vỏ sò giống với các sản phẩm thuộc dòng Z Flip của Samsung."
    },
    {
        "name": "Miền Bắc chuyển nồm, thị trường máy hút ẩm sôi động",
        "link": "https://dantri.com.vn/cong-nghe/mien-bac-chuyen-nom-thi-truong-may-hut-am-soi-dong-20250210142648814.htm",
        "content": "Lượng khách hàng tìm mua máy hút ẩm đã tăng mạnh từ đầu tháng 2, khi miền Bắc bắt đầu bước vào đợt nồm kéo dài."
    },
    {
        "name": "Cách nhận diện trang Facebook \"tích xanh\" giả mạo để tránh bị lừa đảo",
        "link": "https://dantri.com.vn/cong-nghe/cach-nhan-dien-trang-facebook-tich-xanh-gia-mao-de-tranh-bi-lua-dao-20250210125121500.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức để nhận diện những trang Facebook giả mạo, ngay cả khi các trang này đã được gắn \"tích xanh\" để xác thực tài khoản và có lượng người theo dõi lớn."
    },
    {
        "name": "Công cụ DeepSeek và những thách thức đối với doanh nghiệp công nghệ Việt",
        "link": "https://dantri.com.vn/cong-nghe/cong-cu-deepseek-va-nhung-thach-thuc-doi-voi-doanh-nghiep-cong-nghe-viet-20250207170651533.htm",
        "content": "Các chuyên gia đánh giá, công cụ DeepSeek sẽ tạo cơ hội cho các doanh nghiệp vừa và nhỏ; cũng như người dùng có được những giải pháp AI của riêng mình; song vẫn còn nhiều thách thức."
    },
    {
        "name": "Apple thống trị thị trường máy tính bảng",
        "link": "https://dantri.com.vn/cong-nghe/apple-thong-tri-thi-truong-may-tinh-bang-20250209230655622.htm",
        "content": "Trong cả năm 2024, Apple ước tính xuất xưởng 57 triệu chiếc iPad, chiếm 38,6% thị phần máy tính bảng toàn cầu."
    },
    {
        "name": "Ứng dụng DeepSeek trên iPhone gửi dữ liệu nhạy cảm về Trung Quốc",
        "link": "https://dantri.com.vn/cong-nghe/ung-dung-deepseek-tren-iphone-gui-du-lieu-nhay-cam-ve-trung-quoc-20250209103438507.htm",
        "content": "Các chuyên gia bảo mật đã phát hiện ứng dụng DeepSeek trên nền tảng iOS đã gửi các dữ liệu nhạy cảm như thông tin người dùng, thiết bị… về máy chủ đặt tại Trung Quốc nhưng không được mã hóa."
    },
    {
        "name": "Giá Galaxy S25 giảm tiền triệu ngay ngày đầu lên kệ",
        "link": "https://dantri.com.vn/cong-nghe/gia-galaxy-s25-giam-tien-trieu-ngay-ngay-dau-len-ke-20250208164538298.htm",
        "content": "Galaxy S25 Ultra được giảm về mức giá 30 triệu đồng, thấp hơn 4 triệu đồng so với giá bán niêm yết. Bộ đôi Galaxy S25 và Galaxy S25+ cũng được điều chỉnh về giá bán 19 triệu đồng và 22 triệu đồng."
    },
    {
        "name": "Điểm tuần: iPhone giá rẻ chuẩn bị lên kệ, OpenAI ra mắt công cụ AI mới",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-iphone-gia-re-chuan-bi-len-ke-openai-ra-mat-cong-cu-ai-moi-20250208173615046.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm iPhone SE 4 chuẩn bị ra mắt, OpenAI ra mắt công cụ AI mới hay Apple phát hành tính năng mới cho iPhone."
    },
    {
        "name": "Clip \"cẩu tặc đi ô tô bắt trộm chó tại Bình Dương\" gây phẫn nộ tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-cau-tac-di-o-to-bat-trom-cho-tai-binh-duong-gay-phan-no-tuan-qua-20250209022617351.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc nhóm cẩu tặc đi ô tô, sử dụng súng điện để bắn hạ và ăn trộm chó trong đêm tại Bình Dương, khiến nhiều cư dân mạng phẫn nộ. Đó là một trong những video nổi bật tuần qua."
    },
    {
        "name": "Giao diện trên iOS 19 sẽ có thay đổi lớn",
        "link": "https://dantri.com.vn/cong-nghe/giao-dien-tren-ios-19-se-co-thay-doi-lon-20250207215757987.htm",
        "content": "Nhiều nguồn tin cho rằng giao diện và các ứng dụng trên iOS 19 sẽ có ngôn ngữ thiết kế tương đồng với nền tảng visionOS."
    },
    {
        "name": "MobiFone hòa cùng thời đại mới của đất nước để phát triển",
        "link": "https://dantri.com.vn/cong-nghe/mobifone-hoa-cung-thoi-dai-moi-cua-dat-nuoc-de-phat-trien-20250211174632916.htm",
        "content": "Là một trong những doanh nghiệp luôn đi đầu trong mọi chủ trương, chính sách của Nhà nước, phát huy tinh thần tự chủ tự cường trong sản xuất kinh doanh, MobiFone cũng xác định, đây vừa là thách thức, vừa là cơ hội để phát triển."
    },
    {
        "name": "So sánh thời lượng pin Galaxy S25 Ultra và iPhone 16 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/so-sanh-thoi-luong-pin-galaxy-s25-ultra-va-iphone-16-pro-max-20250206102648394.htm",
        "content": "Chiếc smartphone Galaxy S25 Ultra mới ra mắt của Samsung có thời gian sử dụng pin thấp hơn iPhone 16 Pro Max và nhiều mẫu điện thoại cao cấp khác trên thị trường."
    },
    {
        "name": "Hướng dẫn kiểm tra lỗi phạt nguội giao thông sau những chuyến đi dịp Tết",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-kiem-tra-loi-phat-nguoi-giao-thong-sau-nhung-chuyen-di-dip-tet-20250208011459047.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức kiểm tra để biết được phương tiện của mình có bị mắc lỗi phạt nguội nào trong những chuyến đi chơi dịp Tết Nguyên đán vừa qua hay không."
    },
    {
        "name": "iPhone giá rẻ sẽ ra mắt vào tuần sau?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-gia-re-se-ra-mat-vao-tuan-sau-20250207095604578.htm",
        "content": "iPhone SE 4 được kỳ vọng sẽ trở thành dòng sản phẩm \"giá rẻ\" có nhiều nâng cấp nhất mà Apple từng giới thiệu."
    },
    {
        "name": "Công ty Trung Quốc ra mắt AI tạo video giả mạo giống hệt như thật",
        "link": "https://dantri.com.vn/cong-nghe/cong-ty-trung-quoc-ra-mat-ai-tao-video-gia-mao-giong-het-nhu-that-20250206125927906.htm",
        "content": "ByteDance, công ty mẹ của TikTok, đã gây kinh ngạc khi giới thiệu một công cụ AI có khả năng tạo video với nội dung giống y như thật."
    },
    {
        "name": "Galaxy S25 Ultra giảm giá sâu dù chưa tới tay người dùng",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-ultra-giam-gia-sau-du-chua-toi-tay-nguoi-dung-20250206222445626.htm",
        "content": "Ngày 23/1, dòng sản phẩm Galaxy S25 đã được công bố trên toàn cầu. Thời điểm này, các đại lý tại Việt Nam cũng đồng loạt triển khai chương trình đặt trước cùng hàng loạt ưu đãi kèm theo."
    },
    {
        "name": "Thêm một quốc gia đưa DeepSeek vào \"danh sách đen\" vì lo ngại an toàn",
        "link": "https://dantri.com.vn/cong-nghe/them-mot-quoc-gia-dua-deepseek-vao-danh-sach-den-vi-lo-ngai-an-toan-20250207010846848.htm",
        "content": "Trong bối cảnh DeepSeek của Trung Quốc vẫn tiếp tục \"bùng nổ\" trên toàn cầu, nhiều quốc gia đã phải cấm công cụ AI này vì lo ngại về quyền riêng tư và an ninh quốc phòng."
    },
    {
        "name": "Vía Thần Tài: Cửa hàng điện thoại mở thưởng bốc thăm trúng vàng",
        "link": "https://dantri.com.vn/cong-nghe/via-than-tai-cua-hang-dien-thoai-mo-thuong-boc-tham-trung-vang-20250206103136157.htm",
        "content": "Nhiều sản phẩm điện thoại đang được các hệ thống bán lẻ giảm giá cả triệu đồng dịp đầu xuân, người dùng còn có cơ hội trúng quay số trúng vàng."
    },
    {
        "name": "Phát hiện mã độc xem trộm hình ảnh trên điện thoại Android và iPhone",
        "link": "https://dantri.com.vn/cong-nghe/phat-hien-ma-doc-xem-trom-hinh-anh-tren-dien-thoai-android-va-iphone-20250206113020540.htm",
        "content": "Các chuyên gia bảo mật vừa phát hiện một loại mã độc nhắm đến người dùng iPhone và smartphone chạy Android, có khả năng xem trộm hình ảnh trên thiết bị để lấy cắp các thông tin quan trọng."
    },
    {
        "name": "Người dùng than phiền điện thoại Oppo, Realme tràn lan ứng dụng rác",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-dung-than-phien-dien-thoai-oppo-realme-tran-lan-ung-dung-rac-20250205180351410.htm",
        "content": "Nhiều người dùng điện thoại Oppo và Realme cho biết thiết bị của họ đã được cài sẵn rất nhiều ứng dụng ngay từ khi bóc hộp. Thậm chí, nhiều phần mềm trong số đó còn không thể gỡ cài đặt."
    },
    {
        "name": "Google bị điều tra tại Trung Quốc dù đã rút khỏi từ lâu",
        "link": "https://dantri.com.vn/cong-nghe/google-bi-dieu-tra-tai-trung-quoc-du-da-rut-khoi-tu-lau-20250205155921869.htm",
        "content": "Chính quyền Trung Quốc cho biết sẽ mở một cuộc điều tra nhằm vào Google vì cáo buộc vi phạm luật chống độc quyền. Điều đáng nói, Google từ lâu đã không được phép hoạt động tại quốc gia này."
    },
    {
        "name": "Danh tính tin tặc 22 tuổi lấy cắp 48 triệu USD từ sàn tiền điện tử Việt",
        "link": "https://dantri.com.vn/cong-nghe/danh-tinh-tin-tac-22-tuoi-lay-cap-48-trieu-usd-tu-san-tien-dien-tu-viet-20250205102230865.htm",
        "content": "Một tin tặc 22 tuổi người Canada bị cáo buộc đánh cắp 65 triệu USD từ hai sàn giao dịch tiền mã hóa lớn, trong đó có KyberSwap, một dự án tiền mã hóa có nguồn gốc Việt Nam."
    },
    {
        "name": "Chủ tịch VNPT: Nghị quyết 57 là rường cột để thay đổi tình hình đất nước",
        "link": "https://dantri.com.vn/cong-nghe/chu-tich-vnpt-nghi-quyet-57-la-ruong-cot-de-thay-doi-tinh-hinh-dat-nuoc-20250123073612673.htm",
        "content": "\"Chúng tôi đã thay đổi về tư duy lãnh đạo tập đoàn, VNPT sẽ phải làm mọi thứ rất nhanh. Nếu chúng tôi không làm nhanh sẽ không kịp và sẽ đánh mất đi cơ hội của mình\", ông Tô Dũng Thái nói."
    },
    {
        "name": "Chiến thắng của Trung Quốc trong cuộc đua AI và nỗi sợ \"con dao hai lưỡi\"",
        "link": "https://dantri.com.vn/cong-nghe/chien-thang-cua-trung-quoc-trong-cuoc-dua-ai-va-noi-so-con-dao-hai-luoi-20250204115408271.htm",
        "content": "Thành công của DeepSeek thể hiện tham vọng của Trung Quốc trong lĩnh vực trí tuệ nhân tạo, nhưng nó cũng đe dọa đến quyền lực của quốc gia này."
    },
    {
        "name": "iPhone có tính năng mới",
        "link": "https://dantri.com.vn/cong-nghe/iphone-co-tinh-nang-moi-20250205003345950.htm",
        "content": "Tối 4/2, Apple đã ra mắt ứng dụng Apple Invites (Lời mời Apple). Ứng dụng mới trên iPhone giúp người dùng thiết kế, tạo thiệp mời để họp mặt bạn bè và gia đình."
    },
    {
        "name": "CEO OpenAI sẽ không kiện DeepSeek của Trung Quốc",
        "link": "https://dantri.com.vn/cong-nghe/ceo-openai-se-khong-kien-deepseek-cua-trung-quoc-20250204153719873.htm",
        "content": "Giám đốc điều hành của OpenAI, Sam Altman cho biết công ty không có kế hoạch kiện DeepSeek - chatbot trí tuệ nhân tạo đã làm rung chuyển thung lũng Silicon."
    },
    {
        "name": "Bất chấp các lo ngại, DeepSeek trở thành chatbot AI phổ biến thứ 2 thế giới",
        "link": "https://dantri.com.vn/cong-nghe/bat-chap-cac-lo-ngai-deepseek-tro-thanh-chatbot-ai-pho-bien-thu-2-the-gioi-20250204150935977.htm",
        "content": "Bất chấp những lo ngại về nguy cơ lấy cắp thông tin người dùng, DeepSeek vẫn tiếp tục cho thấy sự tăng trưởng đáng kinh ngạc khi vươn lên trở thành chatbot AI có lượng truy cập lớn thứ 2 thế giới."
    },
    {
        "name": "Không phải iPhone 16, đây là điện thoại bán chạy nhất năm 2024",
        "link": "https://dantri.com.vn/cong-nghe/khong-phai-iphone-16-day-la-dien-thoai-ban-chay-nhat-nam-2024-20250204112037851.htm",
        "content": "iPhone 15 là chiếc điện thoại thông minh bán chạy nhất trên toàn cầu vào năm 2024."
    },
    {
        "name": "Màn hình giám sát sức khỏe của Trung Quốc chứa cửa hậu để thu thập dữ liệu",
        "link": "https://dantri.com.vn/cong-nghe/man-hinh-giam-sat-suc-khoe-cua-trung-quoc-chua-cua-hau-de-thu-thap-du-lieu-20250204011913039.htm",
        "content": "Các chuyên gia bảo mật đã phát hiện màn hình theo dõi tình trạng sức khỏe của bệnh nhân có nguồn gốc từ Trung Quốc chứa \"cửa hậu bí mật\", cho phép thu thập dữ liệu từ xa."
    },
    {
        "name": "Hai tuần sau ra mắt, tiền số trò đùa liên quan Tổng thống Trump còn lại gì?",
        "link": "https://dantri.com.vn/cong-nghe/hai-tuan-sau-ra-mat-tien-so-tro-dua-lien-quan-tong-thong-trump-con-lai-gi-20250203222034651.htm",
        "content": "Giá trị của đồng Official Trump đã giảm 77% so với mức đỉnh từng đạt được vào ngày 19/1."
    },
    {
        "name": "OpenAI ra mắt công cụ có thể hoạt động như nhà nghiên cứu",
        "link": "https://dantri.com.vn/cong-nghe/openai-ra-mat-cong-cu-co-the-hoat-dong-nhu-nha-nghien-cuu-20250203213056440.htm",
        "content": "Nhà phát triển ChatGPT vừa công bố một công cụ trí tuệ nhân tạo (AI) mới, có khả năng tạo ra các báo cáo mà họ tuyên bố có thể sánh ngang với kết quả của một nhà phân tích nghiên cứu chuyên nghiệp."
    },
    {
        "name": "Apple, Microsoft và những phản ứng khó ngờ với công cụ AI DeepSeek",
        "link": "https://dantri.com.vn/cong-nghe/apple-microsoft-va-nhung-phan-ung-kho-ngo-voi-cong-cu-ai-deepseek-20250203104145873.htm",
        "content": "Trong bối cảnh DeepSeek đang trở thành công cụ gây ra nhiều lo ngại cho chính phủ nhiều quốc gia, Apple và Microsoft đã có những động thái bất ngờ đối với công cụ AI này."
    },
    {
        "name": "Nỗi đau dai dẳng của Mark Zuckerberg",
        "link": "https://dantri.com.vn/cong-nghe/noi-dau-dai-dang-cua-mark-zuckerberg-20250202230855117.htm",
        "content": "Kể từ năm 2020 đến nay, bộ phận chịu trách nhiệm hiện thực hóa tầm nhìn về metaverse của CEO Mark Zuckerberg đã ghi nhận khoản lỗ hơn 60 tỷ USD."
    },
    {
        "name": "Tiết lộ mới về iPhone màn hình gập",
        "link": "https://dantri.com.vn/cong-nghe/tiet-lo-moi-ve-iphone-man-hinh-gap-20250202001217816.htm",
        "content": "Nguồn tin từ MacRumors cho biết Apple đang trong giai đoạn cuối cùng của việc lựa chọn nhà cung cấp linh kiện cho iPhone màn hình gập."
    },
    {
        "name": "Clip \"hành động đẹp và ấm lòng của tài xế taxi\" đốn tim dân mạng tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-hanh-dong-dep-va-am-long-cua-tai-xe-taxi-don-tim-dan-mang-tuan-qua-20250202012946210.htm",
        "content": "Đoạn video ghi lại hành động đẹp và ấm lòng của tài xế taxi trong ngày cuối năm âm lịch đã \"gây sốt\" cộng đồng mạng và là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Tổng thống Trump gặp CEO Nvidia tại Nhà Trắng: Tìm cách kìm hãm DeepSeek?",
        "link": "https://dantri.com.vn/cong-nghe/tong-thong-trump-gap-ceo-nvidia-tai-nha-trang-tim-cach-kim-ham-deepseek-20250201212309502.htm",
        "content": "Tổng thống Donald Trump đã có cuộc gặp với CEO Jensen Huang của hãng chip Nvidia tại Nhà Trắng. Cuộc gặp được cho là nhằm thảo luận về sự \"trỗi dậy\" của DeepSeek, công cụ AI có nguồn gốc Trung Quốc."
    },
    {
        "name": "Nâng cấp laptop AI: Sự lựa chọn đáng cân nhắc cho năm mới hiện đại",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-laptop-ai-su-lua-chon-dang-can-nhac-cho-nam-moi-hien-dai-20250204135336980.htm",
        "content": "Mở đầu mùa mua sắm đầu năm 2025, ASUS mang đến chương trình \"ASUS AI - Tiên phong công nghệ, xuân mới đột phá\" nhằm giới thiệu cho người dùng loạt laptop AI phục vụ nhu cầu nâng cấp thiết bị, hướng tới một năm mới thăng hạng và đầy bứt phá."
    },
    {
        "name": "Apple thắng lớn bất chấp doanh số iPhone sụt giảm",
        "link": "https://dantri.com.vn/cong-nghe/apple-thang-lon-bat-chap-doanh-so-iphone-sut-giam-20250131174516101.htm",
        "content": "Sự tăng trưởng của máy tính Mac, iPad và mảng kinh doanh dịch vụ đã giúp Apple phát triển mạnh mẽ."
    },
    {
        "name": "Toàn cảnh bức tranh DeepSeek làm thức tỉnh những gã khổng lồ công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/toan-canh-buc-tranh-deepseek-lam-thuc-tinh-nhung-ga-khong-lo-cong-nghe-20250131023014346.htm",
        "content": "Mô hình AI DeepSeek của công ty Trung Quốc dựa trên kiến trúc mở và sử dụng chip rẻ tiền đã thách thức sự thống trị của những gã khổng lồ công nghệ như Nvidia và OpenAI."
    },
    {
        "name": "Mỹ và nhiều quốc gia phương Tây lo ngại về tính an toàn của DeepSeek",
        "link": "https://dantri.com.vn/cong-nghe/my-va-nhieu-quoc-gia-phuong-tay-lo-ngai-ve-tinh-an-toan-cua-deepseek-20250131150853981.htm",
        "content": "Các nhân viên Hạ viện Mỹ bị cấm cài đặt và sử dụng DeepSeek, công cụ AI có nguồn gốc từ Trung Quốc và đang \"gây sốt\" trên toàn cầu."
    },
    {
        "name": "Ông chủ Facebook nói gì về \"sự trỗi dậy\" của DeepSeek?",
        "link": "https://dantri.com.vn/cong-nghe/ong-chu-facebook-noi-gi-ve-su-troi-day-cua-deepseek-20250131020009805.htm",
        "content": "Sự xuất hiện của DeepSeek đang gây ấn tượng trên toàn cầu, nhưng lại khiến không ít hãng công nghệ Mỹ phải lo lắng. Tuy nhiên, Mark Zuckerberg, \"cha đẻ\" của mạng xã hội Facebook, lại có suy nghĩ khác."
    },
    {
        "name": "Alibaba ra mắt AI đánh bại ChatGPT và DeepSeek",
        "link": "https://dantri.com.vn/cong-nghe/alibaba-ra-mat-ai-danh-bai-chatgpt-va-deepseek-20250131143005776.htm",
        "content": "Alibaba vừa mới phát hành phiên bản mới của trí tuệ nhân tạo Qwen, minh chứng cho sự cạnh tranh ngày càng gia tăng giữa các AI của Trung Quốc."
    },
    {
        "name": "Hướng dẫn dùng DTchat tra cứu mức phạt vi phạm giao thông",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-dung-dtchat-tra-cuu-muc-phat-vi-pham-giao-thong-20250128163339541.htm",
        "content": "Phần mềm chat tự động (chatbot) tích hợp trí tuệ nhân tạo của Dân trí sẽ giúp độc giả tra cứu mức xử phạt của các hành vi vi phạm luật giao thông đường bộ mới nhất."
    },
    {
        "name": "Mã nguồn của phần mềm AI DeepSeek hé lộ nhiều điều bất ngờ",
        "link": "https://dantri.com.vn/cong-nghe/ma-nguon-cua-phan-mem-ai-deepseek-he-lo-nhieu-dieu-bat-ngo-20250131004242202.htm",
        "content": "Các nhà nghiên cứu bảo mật đã phát hiện những điều bất ngờ bên trong mã nguồn của DeepSeek, phần mềm AI có nguồn gốc từ Trung Quốc và đang gây sốt trên toàn cầu trong những ngày gần đây."
    },
    {
        "name": "iPhone giá rẻ sẽ có thiết kế tương tự iPhone 14",
        "link": "https://dantri.com.vn/cong-nghe/iphone-gia-re-se-co-thiet-ke-tuong-tu-iphone-14-20250129223451938.htm",
        "content": "Chiếc iPhone giá rẻ thế hệ tiếp theo được cho là sẽ thừa hưởng thiết kế của dòng iPhone 14 phiên bản tiêu chuẩn. Tuy nhiên, máy chỉ được trang bị một camera."
    },
    {
        "name": "DeepSeek đối mặt làn sóng phản ứng quốc tế, gỡ khỏi cửa hàng ứng dụng",
        "link": "https://dantri.com.vn/cong-nghe/deepseek-doi-mat-lan-song-phan-ung-quoc-te-go-khoi-cua-hang-ung-dung-20250131010542568.htm",
        "content": "Nhiều quốc gia phương Tây đang yêu cầu DeepSeek phải giải trình về vấn đề dữ liệu đối với người dùng công cụ AI này."
    },
    {
        "name": "Đồng hồ Garmin gặp sự cố nghiêm trọng",
        "link": "https://dantri.com.vn/cong-nghe/dong-ho-garmin-gap-su-co-nghiem-trong-20250130151853737.htm",
        "content": "Theo TechRadar, hàng loạt đồng hồ thông minh thương hiệu Garmin trên toàn cầu đang gặp sự cố nghiêm trọng khiến thiết bị không thể hoạt động."
    },
    {
        "name": "Màn vũ đạo đón Tết Nguyên đán của robot hình người gây kinh ngạc",
        "link": "https://dantri.com.vn/cong-nghe/man-vu-dao-don-tet-nguyen-dan-cua-robot-hinh-nguoi-gay-kinh-ngac-20250129153149815.htm",
        "content": "Điểm nhấn gây chú ý nhất của chương trình Gala Mừng Xuân trong đêm giao thừa năm Ất Tỵ trên Đài Truyền hình Trung ương Trung Quốc là màn múa đồng diễn của dàn robot hình người."
    },
    {
        "name": "DeepSeek làm vỡ bong bóng AI, đưa nước Mỹ bước vào kỷ băng hà công nghệ?",
        "link": "https://dantri.com.vn/cong-nghe/deepseek-lam-vo-bong-bong-ai-dua-nuoc-my-buoc-vao-ky-bang-ha-cong-nghe-20250129194455833.htm",
        "content": "Công cụ trí tuệ nhân tạo DeepSeek rẻ hơn nhiều so với các AI tương đương ở phương Tây, nó nêu bật những sai sót của các ông lớn công nghệ Mỹ."
    },
    {
        "name": "Công cụ AI DeepSeek là gì mà khiến cả thế giới rúng động?",
        "link": "https://dantri.com.vn/cong-nghe/cong-cu-ai-deepseek-la-gi-ma-khien-ca-the-gioi-rung-dong-20250129031108391.htm",
        "content": "DeepSeek đang là cái tên được giới công nghệ nhắc đến nhiều nhất trong những ngày qua. Vậy DeepSeek là gì mà lại khiến cả thế giới phải choáng váng? Bài viết dưới đây sẽ cho bạn câu trả lời."
    },
    {
        "name": "iPhone 17 và loạt di động cao cấp đáng chờ đợi trong năm 2025",
        "link": "https://dantri.com.vn/cong-nghe/iphone-17-va-loat-di-dong-cao-cap-dang-cho-doi-trong-nam-2025-20250128183637271.htm",
        "content": "iPhone 17, Galaxy Z Fold7, Galaxy Z Flip7, Xiaomi 15 Ultra và Oppo Find N5 là những smartphone cao cấp đáng chờ đợi trong năm 2025."
    },
    {
        "name": "Oppo, Realme Việt Nam nói gì về bê bối với ứng dụng vay tiền trái phép?",
        "link": "https://dantri.com.vn/cong-nghe/oppo-realme-viet-nam-noi-gi-ve-be-boi-voi-ung-dung-vay-tien-trai-phep-20250126232210679.htm",
        "content": "Oppo cho biết ứng dụng Fineasy sẽ không còn được cài đặt sẵn tại thị trường Việt Nam trong tương lai. Trong khi đó, Realme Việt Nam chưa đưa ra phản hồi về vụ việc này."
    },
    {
        "name": "Samsung gây thất vọng vì bỏ nhiều tính năng hữu ích trên Galaxy S25 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/samsung-gay-that-vong-vi-bo-nhieu-tinh-nang-huu-ich-tren-galaxy-s25-ultra-20250127022410722.htm",
        "content": "Samsung đã khiến nhiều người dùng phải thất vọng khi loại bỏ nhiều tính năng quen thuộc và hữu ích trên cây bút S Pen đi kèm chiếc điện thoại Galaxy S25 Ultra vừa được ra mắt."
    },
    {
        "name": "iPhone giảm giá tiền triệu, đại lý mở cửa bán hàng xuyên Tết",
        "link": "https://dantri.com.vn/cong-nghe/iphone-giam-gia-tien-trieu-dai-ly-mo-cua-ban-hang-xuyen-tet-20250127175121710.htm",
        "content": "Các đại lý cho biết iPhone là dòng sản phẩm chủ lực trong dịp kinh doanh cận Tết Nguyên đán 2025. Nhiều mẫu iPhone được các đại lý giảm giá tiền triệu để thu hút khách hàng, từ đó gia tăng doanh số."
    },
    {
        "name": "Đánh giá chi tiết đồng hồ thông minh Xiaomi Redmi Watch 5",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-dong-ho-thong-minh-xiaomi-redmi-watch-5-20250126143019418.htm",
        "content": "Redmi Watch 5 cạnh tranh với một số đối thủ trong cùng phân khúc phổ thông như Huawei Watch Fit 3 hay Amazfit Active."
    },
    {
        "name": "Những điện thoại \"giá mềm\" đáng cân nhắc trong dịp Tết Ất Tỵ",
        "link": "https://dantri.com.vn/cong-nghe/nhung-dien-thoai-gia-mem-dang-can-nhac-trong-dip-tet-at-ty-20250124181203743.htm",
        "content": "Nhiều người thường có nhu cầu mua hoặc đổi mới smartphone vào dịp Tết Nguyên đán. Trong trường hợp hầu bao không quá rủng rỉnh, dưới đây là những điện thoại \"giá mềm\" bạn có thể cân nhắc để lựa chọn."
    },
    {
        "name": "Oppo, Realme vướng bê bối liên quan ứng dụng vay tiền trái phép",
        "link": "https://dantri.com.vn/cong-nghe/oppo-realme-vuong-be-boi-lien-quan-ung-dung-vay-tien-trai-phep-20250126192836206.htm",
        "content": "Khoảng 4 triệu điện thoại Oppo và Realme bán ra tại Thái Lan đã được cài đặt sẵn ứng dụng vay tiền."
    },
    {
        "name": "Video về ngày Tết xưa cách đây hơn 30 năm gây xúc động và nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/video-ve-ngay-tet-xua-cach-day-hon-30-nam-gay-xuc-dong-va-noi-bat-tuan-qua-20250126002301993.htm",
        "content": "Đoạn video ghi lại hình ảnh của ngày mồng một Tết Nguyên đán cách đây 31 năm đã khiến nhiều người bồi hồi, xúc động khi nhớ về một thời đã xa. Đó là một trong những clip nổi bật tuần qua."
    },
    {
        "name": "Camera an ninh sẽ là mục tiêu lớn của tin tặc trong năm 2025",
        "link": "https://dantri.com.vn/cong-nghe/camera-an-ninh-se-la-muc-tieu-lon-cua-tin-tac-trong-nam-2025-20250125163216619.htm",
        "content": "Sự phát triển của công nghệ dẫn đến việc tin tặc nâng cấp nhiều hình thức tấn công mạng mới, lực lượng phòng chống an ninh mạng tại các doanh nghiệp còn mỏng, tiềm ẩn nhiều nguy cơ tấn công."
    },
    {
        "name": "Điện thoại Galaxy S25 giảm giá tiền triệu tại Việt Nam dù chưa lên kệ",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-galaxy-s25-giam-gia-tien-trieu-tai-viet-nam-du-chua-len-ke-20250123130601027.htm",
        "content": "Các phiên bản Galaxy S25 đều được giảm 2 triệu đồng trên giá bán niêm yết. Theo đó, giá bán của phiên bản Galaxy S25 Ultra giảm xuống còn 32 triệu đồng cho bản 256GB."
    },
    {
        "name": "Đại lý tới tấp xả hàng gia dụng thông minh trong ngày cuối năm",
        "link": "https://dantri.com.vn/cong-nghe/dai-ly-toi-tap-xa-hang-gia-dung-thong-minh-trong-ngay-cuoi-nam-20250125183157792.htm",
        "content": "Thị trường đồ gia dụng thông minh thời điểm cận Tết Nguyên Đán đang nhận được nhiều ưu đãi khuyến mãi cao, đi kèm với nhiều phần quà như máy hút bụi, chảo chống dính."
    },
    {
        "name": "Cận cảnh Galaxy S25 Edge - Chiếc điện thoại siêu mỏng của Samsung",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-galaxy-s25-edge-chiec-dien-thoai-sieu-mong-cua-samsung-20250123100013368.htm",
        "content": "Samsung hé lộ về chiếc smartphone siêu mỏng mang tên gọi Galaxy S25 Edge nhưng không công bố cấu hình, cũng không cho khách tham quan trải nghiệm."
    },
    {
        "name": "Cận Tết: Máy ảnh giảm giá cả chục triệu đồng, thị trường vẫn đìu hiu",
        "link": "https://dantri.com.vn/cong-nghe/can-tet-may-anh-giam-gia-ca-chuc-trieu-dong-thi-truong-van-diu-hiu-20250123192511241.htm",
        "content": "Nhiều sản phẩm máy ảnh cũ đang được giảm giá từ vài triệu lên đến cả chục triệu đồng, đi kèm với nhiều phần quà; song sức mua năm nay từ người dùng giảm mạnh."
    },
    {
        "name": "iPhone 16 và loạt điện thoại cao cấp đang giảm giá dịp cận Tết Ất Tỵ",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-va-loat-dien-thoai-cao-cap-dang-giam-gia-dip-can-tet-at-ty-20250124001716288.htm",
        "content": "Nếu bạn đang có nhu cầu đổi mới chiếc điện thoại của mình vào dịp cận Tết, dưới đây là những mẫu sản phẩm cao cấp đang giảm giá mà người dùng có thể cân nhắc để lựa chọn."
    },
    {
        "name": "Loạt Galaxy S25 ra mắt: Nâng cấp thiếu ấn tượng",
        "link": "https://dantri.com.vn/cong-nghe/loat-galaxy-s25-ra-mat-nang-cap-thieu-an-tuong-20250123013159579.htm",
        "content": "Samsung đã chính thức trình làng loạt smartphone Galaxy S25 mới nhưng lại thiếu đi sự đột phá trong mặt thiết kế và chỉ có một vài sự thay đổi nhỏ trong cấu hình."
    },
    {
        "name": "Lộ ảnh mặt lưng cho thấy thiết kế của iPhone 17 Air",
        "link": "https://dantri.com.vn/cong-nghe/lo-anh-mat-lung-cho-thay-thiet-ke-cua-iphone-17-air-20250122101900216.htm",
        "content": "Hình ảnh vừa bị rò rỉ của iPhone 17 Air cho thấy sản phẩm sẽ chỉ được trang bị một camera ở mặt lưng, với thiết kế khác biệt so với các phiên bản iPhone trước đây."
    },
    {
        "name": "Phác họa chân dung loạt Galaxy S25 trước giờ ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/phac-hoa-chan-dung-loat-galaxy-s25-truoc-gio-ra-mat-20250122004023890.htm",
        "content": "Samsung sẽ chính thức trình làng Galaxy S25, loạt smartphone cao cấp thế hệ mới của hãng, tại sự kiện đặc biệt vào rạng sáng 23/1, theo giờ Việt Nam."
    },
    {
        "name": "Giá iPhone 16 Pro Max giảm sâu những ngày cận Tết Nguyên đán",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-16-pro-max-giam-sau-nhung-ngay-can-tet-nguyen-dan-20250121205252570.htm",
        "content": "iPhone 16 Pro Max đến nay vẫn là phiên bản nhận được nhiều sự quan tâm từ người dùng và có doanh số bán ra cao nhất trong dòng sản phẩm iPhone 16."
    },
    {
        "name": "Lãnh đạo công nghệ nào đến dự lễ nhậm chức của tân Tổng thống Donald Trump?",
        "link": "https://dantri.com.vn/cong-nghe/lanh-dao-cong-nghe-nao-den-du-le-nham-chuc-cua-tan-tong-thong-donald-trump-20250121110028550.htm",
        "content": "Buổi lễ nhậm chức của tân Tổng thống Mỹ Donald Trump đã có sự góp mặt của lãnh đạo các tập đoàn công nghệ hàng đầu thế giới, có thể kể đến Elon Musk, Mark Zuckerberg, Tim Cook…"
    },
    {
        "name": "YooLife nhận nhiệm vụ tiên phong nghiên cứu ứng dụng AI, IoT và VR360",
        "link": "https://dantri.com.vn/cong-nghe/yoolife-nhan-nhiem-vu-tien-phong-nghien-cuu-ung-dung-ai-iot-va-vr360-20250120153834768.htm",
        "content": "YooLife tập trung vào AI, IoT và VR360 nhằm phát triển mạng xã hội vượt qua giá trị thuần giải trí, hướng tới bảo tồn, phát huy văn hóa lịch sử và là kênh tham chiếu phục vụ học tập, nghiên cứu. \n\n\n\n\n\n13"
    },
    {
        "name": "Loạt máy tính bảng Android giảm giá tiền triệu dịp cận Tết",
        "link": "https://dantri.com.vn/cong-nghe/loat-may-tinh-bang-android-giam-gia-tien-trieu-dip-can-tet-20250120014514245.htm",
        "content": "Những mẫu máy tính bảng này được điều chỉnh giảm 1-5 triệu đồng. Ngoài ra, người dùng còn nhận được nhiều ưu đãi đi kèm như bút viết, tai nghe."
    },
    {
        "name": "Thực hư tin đồn Facebook mua lại TikTok tại Mỹ",
        "link": "https://dantri.com.vn/cong-nghe/thuc-hu-tin-don-facebook-mua-lai-tiktok-tai-my-20250121005950965.htm",
        "content": "Nhiều cư dân mạng đã phát hiện những dấu hiệu cho thấy có khả năng Meta, công ty mẹ của Facebook, sẽ mua lại TikTok để giúp mạng xã hội này tiếp tục hoạt động tại Mỹ. Sự thật về điều này như thế nào?"
    },
    {
        "name": "Thành lập Liên minh ứng phó, khắc phục sự cố an ninh mạng quốc gia",
        "link": "https://dantri.com.vn/cong-nghe/thanh-lap-lien-minh-ung-pho-khac-phuc-su-co-an-ninh-mang-quoc-gia-20250120140344068.htm",
        "content": "Liên minh ứng phó, khắc phục sự cố An ninh mạng quốc gia là một bước đi quan trọng, đánh dấu một giai đoạn mới trong công cuộc bảo vệ an ninh mạng, an toàn thông tin tại Việt Nam."
    },
    {
        "name": "4 công cụ đột phá trên Galaxy S25 series hỗ trợ đắc lực cho người dùng",
        "link": "https://dantri.com.vn/cong-nghe/4-cong-cu-dot-pha-tren-galaxy-s25-series-ho-tro-dac-luc-cho-nguoi-dung-20250126103801357.htm",
        "content": "Người dùng có thể trò chuyện với Galaxy AI bằng tiếng Việt. Trợ lý ảo trên Galaxy S25 series có khả năng trả lời tự nhiên như con người."
    },
    {
        "name": "Toàn cảnh vụ việc TikTok bị cấm tại Mỹ, được \"thả\" sau 12 tiếng",
        "link": "https://dantri.com.vn/cong-nghe/toan-canh-vu-viec-tiktok-bi-cam-tai-my-duoc-tha-sau-12-tieng-20250120112658644.htm",
        "content": "Vì sao TikTok được phục hồi chỉ sau 12 tiếng bị dừng hoạt động tại Mỹ và có cách nào để mạng xã hội này tránh được lệnh cấm tại Mỹ? Bài viết dưới đây sẽ cho bạn câu trả lời."
    },
    {
        "name": "Tiền số trò đùa liên quan đến ông Trump gây náo loạn thị trường",
        "link": "https://dantri.com.vn/cong-nghe/tien-so-tro-dua-lien-quan-den-ong-trump-gay-nao-loan-thi-truong-20250120095834369.htm",
        "content": "Ngày 18/1, ông Donald Trump đã chia sẻ thông tin về một đồng memecoin (tiền điện tử trò đùa) trên hai nền tảng mạng xã hội X và Truth Social."
    },
    {
        "name": "Galaxy S25 series: Sở hữu trợ lý ảo giống như Jarvis trong phim Iron Man",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-series-so-huu-tro-ly-ao-giong-nhu-jarvis-trong-phim-iron-man-20250125161629342.htm",
        "content": "Trợ lý ảo Galaxy AI trên Galaxy S25 series là một hệ thống có khả năng hiểu ý định người dùng, thực hiện nhiều nhiệm vụ phức tạp trong cùng một câu lệnh, giúp người dùng có trải nghiệm tối ưu."
    },
    {
        "name": "Đánh giá Xiaomi Redmi Note 14 Pro 5G sau một tuần sử dụng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-xiaomi-redmi-note-14-pro-5g-sau-mot-tuan-su-dung-20250117231800825.htm",
        "content": "Xiaomi Redmi Note 14 Pro 5G cạnh tranh với một số sản phẩm trong cùng phân khúc như Oppo Reno13 F 5G hay Samsung Galaxy A35 5G."
    },
    {
        "name": "TikTok hoạt động trở lại tại Mỹ sau 12 giờ bị cấm",
        "link": "https://dantri.com.vn/cong-nghe/tiktok-hoat-dong-tro-lai-tai-my-sau-12-gio-bi-cam-20250120003403236.htm",
        "content": "Sau hơn 12 giờ gián đoạn tại Mỹ, TikTok đã hoạt động trở lại, xuất phát từ cam kết của Tổng thống đắc cử Donald Trump nhằm khôi phục ứng dụng trước lễ nhậm chức."
    },
    {
        "name": "Hàng trăm triệu người dùng Mỹ tiếc nuối khi TikTok, Capcut dừng hoạt động",
        "link": "https://dantri.com.vn/cong-nghe/hang-tram-trieu-nguoi-dung-my-tiec-nuoi-khi-tiktok-capcut-dung-hoat-dong-20250119184447900.htm",
        "content": "TikTok đã chính thức bị dừng hoạt động tại Mỹ từ hôm nay 19/1 (theo giờ Mỹ). Hàng trăm triệu người dùng đã bày tỏ sự tiếc nuối khi mạng xã hội này bị đóng cửa."
    },
    {
        "name": "Giá Samsung S25 Ultra có thể cao hơn S24 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/gia-samsung-s25-ultra-co-the-cao-hon-s24-ultra-20250123111217854.htm",
        "content": "Theo thông tin từ SamCenter.vn, đại lý ủy quyền hàng đầu của Samsung tại Việt Nam, giá bán Samsung S25 Ultra có thể cao hơn mẫu S24 Ultra do chi phí sản xuất con chip mới."
    },
    {
        "name": "Galaxy S25 lộ giá bán tại Việt Nam dù chưa ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-lo-gia-ban-tai-viet-nam-du-chua-ra-mat-20250118112346862.htm",
        "content": "Dự kiến, Galaxy S25, Galaxy S25+ và Galaxy S25 Ultra sẽ có giá bán lần lượt từ 24 triệu đồng, 28 triệu đồng và 35 triệu đồng tại thị trường Việt Nam."
    },
    {
        "name": "Những sản phẩm đậm chất Tết tại Samsung Official Store",
        "link": "https://dantri.com.vn/cong-nghe/nhung-san-pham-dam-chat-tet-tai-samsung-official-store-20250122153752472.htm",
        "content": "Hệ thống Samsung Official Store bao gồm: cửa hàng Samsung68 và cửa hàng Samsung West Lake, website Samsung.com/vn hoặc Samsung Shop App là địa chỉ mà khách hàng có thể tìm thấy các sản phẩm công nghệ hấp dẫn, mang đậm màu sắc Tết Ất Tỵ 2025."
    },
    {
        "name": "YouTuber sẵn sàng chi tiền để mua lại TikTok là ai?",
        "link": "https://dantri.com.vn/cong-nghe/youtuber-san-sang-chi-tien-de-mua-lai-tiktok-la-ai-20250117132345193.htm",
        "content": "Trong bối cảnh TikTok sắp bị đóng cửa tại Mỹ, một Youtuber cho biết sẵn sàng chi hàng tỷ USD để mua lại và tiếp tục duy trì hoạt động của mạng xã hội này."
    },
    {
        "name": "Màn hợp tác giữa Heineken và Bodega tạo nên thiết bị The Boring Phone",
        "link": "https://dantri.com.vn/cong-nghe/man-hop-tac-giua-heineken-va-bodega-tao-nen-thiet-bi-the-boring-phone-20250122142325321.htm",
        "content": "The Boring Phone là chiếc điện thoại được tạo nên nhờ sự hợp tác giữa Heineken và Bodega, hai thương hiệu cùng chung tinh thần mang những giá trị khác biệt giúp người dùng chú tâm vào cuộc sống thật."
    },
    {
        "name": "Clip \"võ sư chặn đường, dạy cho tên cướp bài học nhớ đời\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-vo-su-chan-duong-day-cho-ten-cuop-bai-hoc-nho-doi-noi-bat-tuan-qua-20250119024054611.htm",
        "content": "Đoạn video ghi lại khoảnh khắc võ sư có mặt kịp thời để ngăn chặn tên cướp và dạy cho hắn một bài học, là một trong những clip gây sốt và nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "LG vững ngôi đầu thị trường máy lọc không khí Việt Nam 2024",
        "link": "https://dantri.com.vn/cong-nghe/lg-vung-ngoi-dau-thi-truong-may-loc-khong-khi-viet-nam-2024-20250120114440447.htm",
        "content": "Theo báo cáo từ công ty nghiên cứu thị trường GFK, LG tiếp tục giữ vững vị trí dẫn đầu với gần 25% thị phần trong tổng doanh thu máy lọc không khí tại Việt Nam, tăng 10,5% so với năm 2023."
    },
    {
        "name": "Tòa án Tối cao ra phán quyết, số phận của TikTok tại Mỹ được định đoạt",
        "link": "https://dantri.com.vn/cong-nghe/toa-an-toi-cao-ra-phan-quyet-so-phan-cua-tiktok-tai-my-duoc-dinh-doat-20250118024352577.htm",
        "content": "Tòa án Tối cao Hoa Kỳ đã đưa ra phán quyết rằng lệnh cấm của TikTok tại Mỹ sẽ được giữ nguyên và chính thức có hiệu lực từ ngày 19/1."
    },
    {
        "name": "Viettel eKYC: Làm chủ công nghệ để nâng cao chất lượng",
        "link": "https://dantri.com.vn/cong-nghe/viettel-ekyc-lam-chu-cong-nghe-de-nang-cao-chat-luong-20250121160558405.htm",
        "content": "Viettel eKYC không chỉ khẳng định năng lực làm chủ công nghệ của người Việt mà còn ghi dấu ấn trên bản đồ công nghệ số toàn cầu với khả năng chống giả mạo vượt trội và tốc độ xử lý hàng đầu."
    },
    {
        "name": "Chiêu lừa mua vé tàu, xe, máy bay giá rẻ dịp cận Tết để chiếm đoạt tài sản",
        "link": "https://dantri.com.vn/cong-nghe/chieu-lua-mua-ve-tau-xe-may-bay-gia-re-dip-can-tet-de-chiem-doat-tai-san-20250117105734846.htm",
        "content": "Lợi dụng nhu cầu đi lại tăng cao vào dịp cận Tết, những kẻ lừa đảo sẽ sử dụng chiêu lừa bán vé tàu, xe, máy bay giá rẻ nhằm lấy cắp thông tin và chiếm đoạt tài sản của người dân."
    },
    {
        "name": "AI giúp giải nhiều bài toán đặc thù cho Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/ai-giup-giai-nhieu-bai-toan-dac-thu-cho-viet-nam-20250116103326762.htm",
        "content": "Tại phiên hội thảo \"Phát triển ứng dụng AI để thúc đẩy phát triển đất nước\", các doanh nghiệp đã chia sẻ những ứng dụng của AI vào đời sống, góp phần giải quyết những bài toán đặc thù cho đất nước."
    },
    {
        "name": "Panasonic đã trao hơn 3.000 gói quà bảo dưỡng miễn phí dịp cận Tết",
        "link": "https://dantri.com.vn/cong-nghe/panasonic-da-trao-hon-3000-goi-qua-bao-duong-mien-phi-dip-can-tet-20250120163020559.htm",
        "content": "Xuyên suốt hành trình gần 2 tháng \"trao quà sức khỏe, lan tỏa yêu thương\", Panasonic đã mang đến cho hàng nghìn hộ gia đình trên khắp mọi miền đất nước những gói bảo dưỡng miễn phí tận tâm."
    },
    {
        "name": "iPhone giá rẻ sẽ có thiết kế như thế nào?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-gia-re-se-co-thiet-ke-nhu-the-nao-20250116224114051.htm",
        "content": "Dự kiến, chiếc iPhone giá rẻ thế hệ tiếp theo sẽ thừa hưởng thiết kế của dòng iPhone 16 phiên bản tiêu chuẩn. Tuy nhiên, máy chỉ được trang bị một camera."
    },
    {
        "name": "TikTok thà bị đóng cửa tại Mỹ còn hơn là \"bán mình\" cho Elon Musk",
        "link": "https://dantri.com.vn/cong-nghe/tiktok-tha-bi-dong-cua-tai-my-con-hon-la-ban-minh-cho-elon-musk-20250116143129503.htm",
        "content": "Đại diện TikTok đã lên tiếng phủ nhận thông tin cho rằng mạng xã hội này sẽ bị bán cho Elon Musk để có thể tiếp tục được hoạt động tại Mỹ."
    },
    {
        "name": "Mua Reno13 Series mới tại Thế Giới Di Động: Dùng thử miễn phí đến 30 ngày",
        "link": "https://dantri.com.vn/cong-nghe/mua-reno13-series-moi-tai-the-gioi-di-dong-dung-thu-mien-phi-den-30-ngay-20250120184934272.htm",
        "content": "Khi mua sản phẩm OPPO Reno13 Series 5G tại Thế Giới Di Động dịp cận Tết, khách hàng có thể trải nghiệm sản phẩm miễn phí 30 ngày."
    },
    {
        "name": "Bộ Khoa học và Công nghệ đề xuất 27 đơn vị sau hợp nhất",
        "link": "https://dantri.com.vn/cong-nghe/bo-khoa-hoc-va-cong-nghe-de-xuat-27-don-vi-sau-hop-nhat-20250116142930770.htm",
        "content": "Dự kiến, Bộ mới sau hợp nhất sẽ còn 27 đơn vị, tương ứng giảm 35,7% đầu mối đơn vị, đáp ứng yêu cầu của Ban Chỉ đạo Chính phủ."
    },
    {
        "name": "Giá Galaxy S24 Ultra giảm sâu trước ngày Galaxy S25 ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/gia-galaxy-s24-ultra-giam-sau-truoc-ngay-galaxy-s25-ra-mat-20250115173215587.htm",
        "content": "Galaxy S24 Ultra được các đại lý chào bán với mức giá 25,5 triệu đồng cho phiên bản 256GB. Mức giá này thấp hơn 8,5 triệu đồng so với giá bán niêm yết."
    },
    {
        "name": "Ngày đen tối: TikTok chuẩn bị kế hoạch ngừng hoạt động",
        "link": "https://dantri.com.vn/cong-nghe/ngay-den-toi-tiktok-chuan-bi-ke-hoach-ngung-hoat-dong-20250116010950754.htm",
        "content": "TikTok đang chuẩn bị cho việc ngừng hoạt động các máy chủ của mình khi lệnh cấm chính thức có hiệu lực vào ngày 19/1."
    },
    {
        "name": "Thị trường điện máy cận Tết: Nhiều mặt hàng giảm giá cả chục triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/thi-truong-dien-may-can-tet-nhieu-mat-hang-giam-gia-ca-chuc-trieu-dong-20250116054256141.htm",
        "content": "Đến hẹn lại lên, cuối năm là thời điểm chứng kiến sự sôi động của thị trường điện máy, khi nhiều hệ thống bán lẻ tung ra chương trình khuyến mãi hấp dẫn."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: Đừng để Việt Nam trở thành cứ điểm \"lắp ráp-gia công\"",
        "link": "https://dantri.com.vn/cong-nghe/tong-bi-thu-to-lam-dung-de-viet-nam-tro-thanh-cu-diem-lap-rap-gia-cong-20250115141711638.htm",
        "content": "Sáng 15/1, Tổng Bí thư Tô Lâm đã tham dự và phát biểu tại Diễn đàn Quốc gia Phát triển doanh nghiệp công nghệ số Việt Nam lần thứ VI."
    },
    {
        "name": "Bộ trưởng Nguyễn Mạnh Hùng: \"Việt Nam không còn là nước nhỏ\"",
        "link": "https://dantri.com.vn/cong-nghe/bo-truong-nguyen-manh-hung-viet-nam-khong-con-la-nuoc-nho-20250115104419234.htm",
        "content": "Bộ trưởng TT-TT Nguyễn Mạnh Hùng khẳng định \"công nghệ\" chính là câu trả lời cho Việt Nam, là thời cơ có một không hai để chúng ta sánh vai với các cường quốc năm châu."
    },
    {
        "name": "Người dùng Internet rất quan tâm thông tin về Nghị định 168",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-dung-internet-rat-quan-tam-thong-tin-ve-nghi-dinh-168-20250114161854178.htm",
        "content": "Kể từ thời điểm Nghị định 168/2024/NĐ-CP chính thức có hiệu lực, người dùng Internet tại Việt Nam đã rất quan tâm đến nghị định này, đặc biệt là các mức phạt mới về vi phạm luật giao thông."
    },
    {
        "name": "Sáng nay diễn ra Diễn đàn quốc gia về doanh nghiệp công nghệ số Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/sang-nay-dien-ra-dien-dan-quoc-gia-ve-doanh-nghiep-cong-nghe-so-viet-nam-20250115091019204.htm",
        "content": "Diễn đàn quốc gia về phát triển doanh nghiệp công nghệ số Việt Nam lần thứ VI với chủ đề: \"Làm chủ công nghệ số, làm chủ quá trình chuyển đổi số Việt Nam bằng doanh nghiệp công nghệ số Việt Nam\"."
    },
    {
        "name": "iPhone 16 giúp Apple tiếp tục thắng lớn",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-giup-apple-tiep-tuc-thang-lon-20250115002241016.htm",
        "content": "Sự thành công của dòng sản phẩm iPhone 16 đã giúp Apple trở thành nhà sản xuất smartphone lớn nhất thế giới trong quý IV/2024."
    },
    {
        "name": "Dân trí ra mắt chatbot AI để tra cứu mức xử phạt lỗi giao thông",
        "link": "https://dantri.com.vn/cong-nghe/dan-tri-ra-mat-chatbot-ai-de-tra-cuu-muc-xu-phat-loi-giao-thong-20250115022202951.htm",
        "content": "Phần mềm chat tự động (chatbot) tích hợp trí tuệ nhân tạo của Dân trí sẽ giúp độc giả tra cứu mức xử phạt của các hành vi vi phạm luật giao thông đường bộ mới nhất. \n\n\n\n\n\n21"
    },
    {
        "name": "Trung Quốc có thể sẽ bán TikTok cho tỷ phú Elon Musk",
        "link": "https://dantri.com.vn/cong-nghe/trung-quoc-co-the-se-ban-tiktok-cho-ty-phu-elon-musk-20250114112754742.htm",
        "content": "Chính phủ Trung Quốc đang cân nhắc một kế hoạch để tỷ phú Elon Musk mua lại hoạt động của TikTok tại Hoa Kỳ nhằm tránh việc ứng dụng này bị cấm."
    },
    {
        "name": "Cách tra lỗi phạt nguội, tố giác vi phạm luật giao thông bằng VNeTraffic",
        "link": "https://dantri.com.vn/cong-nghe/cach-tra-loi-phat-nguoi-to-giac-vi-pham-luat-giao-thong-bang-vnetraffic-20250114005955830.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức dùng ứng dụng VNeTraffic để tra cứu các lỗi phạt nguội mà mình mắc phải, cũng như gửi phản ánh các hành vi vi phạm luật giao thông, ngay trên smartphone. \n\n\n\n\n\n11"
    },
    {
        "name": "Panasonic bàn giao phòng thí nghiệm giải pháp HVAC",
        "link": "https://dantri.com.vn/cong-nghe/panasonic-ban-giao-phong-thi-nghiem-giai-phap-hvac-20250116120443476.htm",
        "content": "Vừa qua, Panasonic Việt Nam đã bàn giao phòng thí nghiệm giải pháp HVAC cho Trường Đại học Bách Khoa (Đại học Quốc gia TPHCM)."
    },
    {
        "name": "Tin vui cho thị trường di động toàn cầu",
        "link": "https://dantri.com.vn/cong-nghe/tin-vui-cho-thi-truong-di-dong-toan-cau-20250113234343969.htm",
        "content": "Báo cáo từ công ty nghiên cứu thị trường Counterpoint Research cho biết doanh số điện thoại thông minh toàn cầu trong năm 2024 đã tăng 4% so với cùng kỳ năm ngoái."
    },
    {
        "name": "Nghị quyết 57 sẽ đưa Việt Nam lên bản đồ công nghệ thế giới",
        "link": "https://dantri.com.vn/cong-nghe/nghi-quyet-57-se-dua-viet-nam-len-ban-do-cong-nghe-the-gioi-20250114002324077.htm",
        "content": "Theo Thủ tướng Phạm Minh Chính, chúng ta đã thu hút được nhiều dự án FDI lớn trong lĩnh vực R&D như của Samsung, NVIDIA, Foxconn và phải thúc đẩy mạnh mẽ hơn trong thời gian tới."
    },
    {
        "name": "Viettel AI vào Top 10 giải thưởng \"Make in Viet Nam 2024\"",
        "link": "https://dantri.com.vn/cong-nghe/viettel-ai-vao-top-10-giai-thuong-make-in-viet-nam-2024-20250116143302743.htm",
        "content": "Tại Diễn đàn Quốc gia phát triển doanh nghiệp công nghệ số Việt Nam lần thứ VI vừa diễn ra, 2 sản phẩm tiêu biểu của Viettel AI đã đạt top 10 tại giải thưởng \"Make in Viet Nam 2024\"."
    },
    {
        "name": "Lộ bằng chứng cho thấy sự tồn tại của Galaxy S25 Slim siêu mỏng",
        "link": "https://dantri.com.vn/cong-nghe/lo-bang-chung-cho-thay-su-ton-tai-cua-galaxy-s25-slim-sieu-mong-20250113170944362.htm",
        "content": "Thông tin cấu hình của Galaxy S25 Slim vừa được xuất hiện trên ứng dụng chấm điểm hiệu suất thiết bị. Đây là bằng chứng cho thấy chiếc smartphone siêu mỏng này sắp được ra mắt."
    },
    {
        "name": "Nghị quyết 57: Cú hích như \"Khoán 10\" trong khoa học công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/nghi-quyet-57-cu-hich-nhu-khoan-10-trong-khoa-hoc-cong-nghe-20250113155200634.htm",
        "content": "Ban Chỉ đạo sẽ giúp tháo nghẽn những điểm vướng mắc phát sinh trong mọi lĩnh vực, tổ chức, bộ máy trong việc thực hiện Nghị quyết 57."
    },
    {
        "name": "Apple Intelligence gây thất vọng",
        "link": "https://dantri.com.vn/cong-nghe/apple-intelligence-gay-that-vong-20250112232533995.htm",
        "content": "Theo nhà phân tích Ming-Chi Kuo, bộ công cụ Apple Intelligence đã không thể giúp công ty đạt được mục tiêu thúc đẩy doanh số bán iPhone mới."
    },
    {
        "name": "Cuộc đua giữa Mỹ và Trung Quốc về phát triển AGI",
        "link": "https://dantri.com.vn/cong-nghe/cuoc-dua-giua-my-va-trung-quoc-ve-phat-trien-agi-20250109184147604.htm",
        "content": "Trước sự cạnh tranh khốc liệt với Trung Quốc, Mỹ đang xem xét một sáng kiến lớn nhằm phát triển trí tuệ nhân tạo tổng hợp (AGI)."
    },
    {
        "name": "Sống tinh hoa từ ăn ngon, mặc đẹp tại gia",
        "link": "https://dantri.com.vn/cong-nghe/song-tinh-hoa-tu-an-ngon-mac-dep-tai-gia-20250115145202317.htm",
        "content": "Giữa nhịp sống hiện đại, phong cách sống đỉnh cao không chỉ nằm ở những bữa tiệc xa hoa hay những bộ cánh lộng lẫy khi ra ngoài, mà còn là khả năng tận hưởng tinh hoa ngay tại tổ ấm của mình, bắt đầu từ nhu cầu ăn mặc thường ngày."
    },
    {
        "name": "Loạt điện thoại độc đáo và khác thường ra mắt tại CES 2025",
        "link": "https://dantri.com.vn/cong-nghe/loat-dien-thoai-doc-dao-va-khac-thuong-ra-mat-tai-ces-2025-20250113014107803.htm",
        "content": "Triển lãm công nghệ CES 2025 chứng kiến sự xuất hiện của nhiều thiết bị với kiểu dáng và tính năng độc đáo. Nhiều hãng cũng đã cho ra mắt những mẫu điện thoại độc và lạ tại CES năm nay."
    },
    {
        "name": "Điểm tuần: Laptop màn hình cuộn trình làng, Galaxy S25 chốt ngày ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-laptop-man-hinh-cuon-trinh-lang-galaxy-s25-chot-ngay-ra-mat-20250111211514753.htm",
        "content": "Tại triển lãm công nghệ CES 2025 diễn ra vào tuần qua, hàng loạt sản phẩm, thiết bị độc đáo đã được các nhà sản xuất giới thiệu."
    },
    {
        "name": "Đánh giá Honor X9c Smart: Độ bền cao, hiệu suất đủ dùng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-honor-x9c-smart-do-ben-cao-hieu-suat-du-dung-20250111123431509.htm",
        "content": "Honor X9c Smart cạnh tranh với một số đối thủ trong cùng phân khúc như Xiaomi Redmi Note 14 Pro, Vivo V40 Lite hay Samsung Galaxy M35."
    },
    {
        "name": "Số phận của TikTok tại Mỹ được định đoạt?",
        "link": "https://dantri.com.vn/cong-nghe/so-phan-cua-tiktok-tai-my-duoc-dinh-doat-20250111185416983.htm",
        "content": "Không có quyết định mới nào. ByteDance, công ty mẹ của TikTok, có thời hạn đến ngày 19/1 để bán ứng dụng hoặc bị cấm ở Hoa Kỳ."
    },
    {
        "name": "Clip \"quá trình dịch chuyển tòa nhà cao 5 tầng bằng robot\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-qua-trinh-dich-chuyen-toa-nha-cao-5-tang-bang-robot-noi-bat-tuan-qua-20250112011131610.htm",
        "content": "Đoạn video ghi lại quá trình dịch chuyển ngôi trường cao 5 tầng, nặng hàng ngàn tấn, qua quãng đường dài hơn 60m, là một trong những clip ấn tượng và nổi bật nhất mạng xã hội tuần qua."
    },
    {
        "name": "AI sắp đạt được bước đột phá mới, có thể vượt qua trí tuệ con người?",
        "link": "https://dantri.com.vn/cong-nghe/ai-sap-dat-duoc-buoc-dot-pha-moi-co-the-vuot-qua-tri-tue-con-nguoi-20250111132229246.htm",
        "content": "Lượng dữ liệu dùng để huấn luyện trí tuệ nhân tạo đã gần cạn kiệt, buộc các nhà nghiên cứu phải sử dụng AI để tự huấn luyện cho nhau. Đây có thể là bước đột phá giúp AI vượt qua trí tuệ con người."
    },
    {
        "name": "Thị trường đồ công nghệ có nhiều ưu đãi dịp cuối năm",
        "link": "https://dantri.com.vn/cong-nghe/thi-truong-do-cong-nghe-co-nhieu-uu-dai-dip-cuoi-nam-20250108225957199.htm",
        "content": "Nhiều sản phẩm công nghệ như điện thoại, máy tính, tai nghe hay đồng hồ thông minh đang nhận được ưu đãi giảm giá từ vài triệu đến cả chục triệu đồng."
    },
    {
        "name": "CEO OpenAI nói gì khi bị chính em gái ruột cáo buộc xâm hại tình dục?",
        "link": "https://dantri.com.vn/cong-nghe/ceo-openai-noi-gi-khi-bi-chinh-em-gai-ruot-cao-buoc-xam-hai-tinh-duc-20250110105921283.htm",
        "content": "Sam Altman, nhà đồng sáng lập OpenAI và được xem là \"cha đẻ\" của phần mềm ChatGPT nổi tiếng, đã bị chính em gái ruột của mình khởi kiện với cáo buộc anh này xâm hại tình dục cô từ nhỏ."
    },
    {
        "name": "Robot hình người với gương mặt xinh đẹp gây chú ý tại CES 2025",
        "link": "https://dantri.com.vn/cong-nghe/robot-hinh-nguoi-voi-guong-mat-xinh-dep-gay-chu-y-tai-ces-2025-20250111010028372.htm",
        "content": "Hãng robot Realbotix đã gây ấn tượng tại triển lãm công nghệ CES 2025 khi giới thiệu robot hình người với gương mặt xinh đẹp, thân hình \"nóng bỏng\", được tích hợp AI và khả năng chuyển động linh hoạt."
    },
    {
        "name": "Tin buồn cho người dùng chờ đợi Windows 12",
        "link": "https://dantri.com.vn/cong-nghe/tin-buon-cho-nguoi-dung-cho-doi-windows-12-20250109232923444.htm",
        "content": "Theo kế hoạch, Microsoft sẽ ngừng hỗ trợ hệ điều hành Windows 10 vào cuối năm nay. Đồng thời, gã khổng lồ công nghệ này sẽ tập trung phát triển hệ điều hành Windows 11 và các máy tính Copilot+."
    },
    {
        "name": "Sức mạnh kinh ngạc của siêu máy tính \"bỏ túi\" vừa được Nvidia trình làng",
        "link": "https://dantri.com.vn/cong-nghe/suc-manh-kinh-ngac-cua-sieu-may-tinh-bo-tui-vua-duoc-nvidia-trinh-lang-20250109130113216.htm",
        "content": "Ít ai ngờ rằng bên trong chiếc máy tính cá nhân có kích thước cực kỳ nhỏ gọn, có thể bỏ vào túi xách để mang theo người, lại sở hữu một sức mạnh của siêu máy tính."
    },
    {
        "name": "Loạt robot độc, lạ và ấn tượng trình diễn tại CES 2025",
        "link": "https://dantri.com.vn/cong-nghe/loat-robot-doc-la-va-an-tuong-trinh-dien-tai-ces-2025-20250110005111296.htm",
        "content": "Không chỉ các thiết bị công nghệ hay điện tử tiêu dùng được mang đến CES 2025, nhiều robot với kiểu dáng thiết kế và tính năng độc đáo cũng đã được giới thiệu tại triển lãm công nghệ này."
    },
    {
        "name": "CES 2025: Robot giúp việc của Samsung sắp được mở bán",
        "link": "https://dantri.com.vn/cong-nghe/ces-2025-robot-giup-viec-cua-samsung-sap-duoc-mo-ban-20250109110332154.htm",
        "content": "Tại CES 2025, Samsung đã giới thiệu sự trở lại của robot có tên Ballie, sẽ được tung ra thị trường trong vài tháng tới."
    },
    {
        "name": "Galaxy S25 Ultra chưa ra mắt, tin đồn về Galaxy S26 Ultra đã xuất hiện",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-ultra-chua-ra-mat-tin-don-ve-galaxy-s26-ultra-da-xuat-hien-20250109112909692.htm",
        "content": "Theo nguồn tin từ GSMArena, mẫu Samsung Galaxy S26 Ultra sẽ được trang bị công nghệ màn hình Color Filter on Encapsulation (CoE)."
    },
    {
        "name": "Điện thoại tầm trung đổ bộ thị trường di động Việt dịp cận Tết Nguyên đán",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-tam-trung-do-bo-thi-truong-di-dong-viet-dip-can-tet-nguyen-dan-20250108231813266.htm",
        "content": "Phân khúc di động trung cấp được dự đoán sẽ tăng trưởng mạnh vào giai đoạn cận Tết. Trong khi đó, phân khúc cao cấp có phần trầm lắng hơn do người dùng không có nhiều sự lựa chọn như những năm trước."
    },
    {
        "name": "Đánh giá MSI Stealth A16 AI+: Đối thủ của MacBook Pro 16 inch",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-msi-stealth-a16-ai-doi-thu-cua-macbook-pro-16-inch-20250108105530083.htm",
        "content": "MSI Stealth A16 AI+ cạnh tranh trực tiếp với một số sản phẩm trong cùng phân khúc như MacBook Pro 16 inch, Lenovo Gaming Legion 7 hay Asus ROG Zephyrus G16."
    },
    {
        "name": "Nvidia sắp ra mắt siêu máy tính để bàn mini, kích thước bằng chiếc hộp nhỏ",
        "link": "https://dantri.com.vn/cong-nghe/nvidia-sap-ra-mat-sieu-may-tinh-de-ban-mini-kich-thuoc-bang-chiec-hop-nho-20250108123557096.htm",
        "content": "Công nghệ siêu máy tính có khả năng thực hiện hàng tỷ phép tính mỗi giây, từ lâu đã là đặc quyền của các phòng thí nghiệm nghiên cứu và các công ty lớn."
    },
    {
        "name": "Trải nghiệm laptop thương mại màn hình cuộn đầu tiên trên thế giới",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-laptop-thuong-mai-man-hinh-cuon-dau-tien-tren-the-gioi-20250108150302539.htm",
        "content": "Không chỉ dừng lại ở mức sản phẩm ý tưởng, Lenovo đã chính thức thương mại hóa chiếc laptop màn hình cuộn đầu tiên trên thế giới, với mức giá khởi điểm lên đến 3.499 USD."
    },
    {
        "name": "\"Gương thần\" thông minh tại CES 2025",
        "link": "https://dantri.com.vn/cong-nghe/guong-than-thong-minh-tai-ces-2025-20250108095529613.htm",
        "content": "Hãng công nghệ Pháp Withings đã gây ấn tượng tại Hội chợ Điện tử tiêu dùng CES 2025 khi trình diễn \"gương thần\" thông minh, có khả năng thông báo về tình trạng sức khỏe của người soi gương."
    },
    {
        "name": "Samsung chốt thời điểm ra loạt Galaxy S25, chi tiết đáng chú ý trên thư mời",
        "link": "https://dantri.com.vn/cong-nghe/samsung-chot-thoi-diem-ra-loat-galaxy-s25-chi-tiet-dang-chu-y-tren-thu-moi-20250107093930662.htm",
        "content": "Samsung đã gửi thư mời đến giới truyền thông và công nghệ để thông báo về thời điểm diễn ra sự kiện giới thiệu loạt Galaxy S25 mới. Một chi tiết trên thư mời đã khiến nhiều người chú ý."
    },
    {
        "name": "CES 2025: Dell học hỏi Apple",
        "link": "https://dantri.com.vn/cong-nghe/ces-2025-dell-hoc-hoi-apple-20250107094935084.htm",
        "content": "Các sản phẩm của Dell sẽ có được phân cấp theo 3 thương hiệu chính, bao gồm Dell, Dell Pro và Dell Pro Max. Cách đặt tên này khá tương đồng với Apple."
    },
    {
        "name": "Samsung bước vào cuộc đua về robot hình người",
        "link": "https://dantri.com.vn/cong-nghe/samsung-buoc-vao-cuoc-dua-ve-robot-hinh-nguoi-20250108012418272.htm",
        "content": "Gã khổng lồ Hàn Quốc Samsung đang có một bước tiến lớn vào lĩnh vực robot hình người, công ty đã trở thành cổ đông chính của Rainbow Robotics, một startup tiên phong trong lĩnh vực này."
    },
    {
        "name": "Cập nhật ngay iOS 18.2.1 để sửa lỗi trên iPhone",
        "link": "https://dantri.com.vn/cong-nghe/cap-nhat-ngay-ios-1821-de-sua-loi-tren-iphone-20250107221153784.htm",
        "content": "Apple cho biết bản cập nhật iOS 18.2.1 cung cấp các phần sửa lỗi quan trọng và được đề xuất cho tất cả người dùng."
    },
    {
        "name": "AI tự trị sẽ tham gia thị trường việc làm trong năm nay",
        "link": "https://dantri.com.vn/cong-nghe/ai-tu-tri-se-tham-gia-thi-truong-viec-lam-trong-nam-nay-20250108015434813.htm",
        "content": "CEO Open AI Sam Altman tuyên bố rằng, các tác nhân AI tự trị có thể gia nhập lực lượng lao động sớm nhất là trong năm nay."
    },
    {
        "name": "CES 2025: Nvidia và những công nghệ đột phá nhằm biến đổi nhân loại",
        "link": "https://dantri.com.vn/cong-nghe/ces-2025-nvidia-va-nhung-cong-nghe-dot-pha-nham-bien-doi-nhan-loai-20250107160752676.htm",
        "content": "Bằng việc khai mạc triển lãm lớn nhất thế giới dành riêng cho các công nghệ mới (CES), chủ tịch Nvidia Jensen Huang đã khẳng định vị thế của mình là vị vua công nghệ mới."
    },
    {
        "name": "Những sản phẩm công nghệ độc, lạ trình làng tại CES 2025",
        "link": "https://dantri.com.vn/cong-nghe/nhung-san-pham-cong-nghe-doc-la-trinh-lang-tai-ces-2025-20250107154224516.htm",
        "content": "Các hãng công nghệ đã mang đến triển lãm CES 2025 hàng loạt sản phẩm công nghệ mới, độc và lạ cả về thiết kế lẫn tính năng."
    },
    {
        "name": "Trải nghiệm điện thoại gập 3 đầu tiên trên thế giới",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-dien-thoai-gap-3-dau-tien-tren-the-gioi-20250105182706702.htm",
        "content": "Tại thị trường Việt Nam, điện thoại gập ba Huawei Mate XT được chào bán với giá từ 70 triệu đồng, người dùng phải đặt trước mới có thể nhận máy."
    },
    {
        "name": "CES 2025: TV của LG và Samsung được tích hợp trợ lý ảo Microsoft Copilot",
        "link": "https://dantri.com.vn/cong-nghe/ces-2025-tv-cua-lg-va-samsung-duoc-tich-hop-tro-ly-ao-microsoft-copilot-20250106223912681.htm",
        "content": "LG và Samsung đang tích cực bổ sung hàng loạt tính năng AI lên các mẫu TV thông minh thế hệ mới."
    },
    {
        "name": "Nhiều iPhone gặp sự cố camera",
        "link": "https://dantri.com.vn/cong-nghe/nhieu-iphone-gap-su-co-camera-20250106113800636.htm",
        "content": "Sau khi cập nhật hệ điều hành iOS 18.2, nhiều người dùng cho biết thiết bị của họ liên tục gặp lỗi khi mở ứng dụng camera."
    },
    {
        "name": "CES 2025 sẽ có gì?",
        "link": "https://dantri.com.vn/cong-nghe/ces-2025-se-co-gi-20250105222008863.htm",
        "content": "CES là một trong những triển lãm lớn nhất thế giới về lĩnh vực công nghệ. Năm nay, sự kiện này được tổ chức trong khoảng thời gian 7-11/1 tại Las Vegas."
    },
    {
        "name": "Dân mạng chế ảnh hài hước, mừng chiến thắng lịch sử của đội tuyển Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/dan-mang-che-anh-hai-huoc-mung-chien-thang-lich-su-cua-doi-tuyen-viet-nam-20250106012509944.htm",
        "content": "Lần đầu tiên trong lịch sử, đội tuyển Việt Nam đã đánh bại Thái Lan sau cả 2 lượt trận chung kết để lên ngôi vô địch AFF Cup một cách đầy thuyết phục."
    },
    {
        "name": "Sau 22 năm, Sao Khuê tôn vinh hàng nghìn cá nhân và sản phẩm xuất sắc",
        "link": "https://dantri.com.vn/cong-nghe/sau-22-nam-sao-khue-ton-vinh-hang-nghin-ca-nhan-va-san-pham-xuat-sac-20250106142212112.htm",
        "content": "Sao Khuê 2025 tiếp tục khẳng định vị thế là bệ phóng cho các sản phẩm CNTT Việt Nam, nâng cao năng lực cạnh tranh của doanh nghiệp công nghệ trong và ngoài nước."
    },
    {
        "name": "Clip \"cô gái đứng giữa đường để quay video TikTok\" gây tranh cãi tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-co-gai-dung-giua-duong-de-quay-video-tiktok-gay-tranh-cai-tuan-qua-20250104233404910.htm",
        "content": "Thay vì chọn một vị trí an toàn, cô gái lại đứng giữa đường để quay video \"sống ảo\". Clip về hành động của cô gái này đã gây ra nhiều tranh cãi trong cộng đồng mạng tuần qua."
    },
    {
        "name": "Điểm tuần: Galaxy S25, iPhone 17 liên tục lộ diện",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-galaxy-s25-iphone-17-lien-tuc-lo-dien-20250104173429856.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm loạt tin tức mới về Galaxy S25, iPhone 17, ứng dụng VNeTraffic dẫn đầu trên App Store hay chiêu trò dùng AI ghép mặt để lừa đảo."
    },
    {
        "name": "Đánh giá Oppo Reno13 5G: Đối thủ của Galaxy S24 FE, Xiaomi 14T Pro",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-oppo-reno13-5g-doi-thu-cua-galaxy-s24-fe-xiaomi-14t-pro-20250103152829470.htm",
        "content": "Oppo Reno13 5G có giá khởi điểm từ 16 triệu đồng. Máy cạnh tranh với một số sản phẩm trong cùng phân khúc giá như Samsung Galaxy S24 FE 5G, Xiaomi 14T Pro 5G hay iPhone 14."
    },
    {
        "name": "Những tính năng thiết thực và hữu ích trên ứng dụng VNeID",
        "link": "https://dantri.com.vn/cong-nghe/nhung-tinh-nang-thiet-thuc-va-huu-ich-tren-ung-dung-vneid-20250104005410953.htm",
        "content": "VNeID đang ngày càng được tích hợp thêm nhiều tính năng mới và hữu ích, giúp trở thành một siêu ứng dụng không thể thiếu cho người dân Việt Nam."
    },
    {
        "name": "Đây là thiết kế của chiếc iPhone 17 Slim siêu mỏng?",
        "link": "https://dantri.com.vn/cong-nghe/day-la-thiet-ke-cua-chiec-iphone-17-slim-sieu-mong-20250103152051807.htm",
        "content": "iPhone 17 Slim siêu mỏng sẽ có thiết kế như thế nào? Đoạn video được dựng dựa trên những thông tin và hình ảnh bị rò rỉ sẽ cho thấy thiết kế tổng thể của chiếc smartphone này."
    },
    {
        "name": "Ứng dụng VNeTraffic dẫn đầu về lượt tải xuống trên App Store",
        "link": "https://dantri.com.vn/cong-nghe/ung-dung-vnetraffic-dan-dau-ve-luot-tai-xuong-tren-app-store-20250103120236425.htm",
        "content": "Ứng dụng VNeTraffic cung cấp thông tin về giao thông, giúp công dân gửi các phản ánh, theo dõi lịch sử đã vi phạm, biển số đấu giá, tra cứu phạt nguội."
    },
    {
        "name": "Tủ lạnh Panasonic Harmony+ Edition: thu hẹp khoảng cách, kết nối gia đình",
        "link": "https://dantri.com.vn/cong-nghe/tu-lanh-panasonic-harmony-edition-thu-hep-khoang-cach-ket-noi-gia-dinh-20250106163815971.htm",
        "content": "Với thiết kế âm tường cùng công năng hiện đại, tủ lạnh Panasonic Harmony+ Edition là đại diện cho xu hướng \"thu hẹp khoảng cách\", một giải pháp giúp tối ưu không gian, tối đa trải nghiệm và kết nối gia đình."
    },
    {
        "name": "Galaxy S25 Ultra lộ điểm hiệu năng",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-ultra-lo-diem-hieu-nang-20250102233017651.htm",
        "content": "Con chip Snapdragon 8 Elite For Galaxy trên Galaxy S25 Ultra sẽ có 8 nhân xử lý, với 2 nhân xung nhịp cao 4,47GHz và 6 nhân xung nhịp 3,53GHz."
    },
    {
        "name": "Nghị quyết 57: \"Đường cao tốc\" tháo gỡ điểm nghẽn để chuyển đổi toàn diện",
        "link": "https://dantri.com.vn/cong-nghe/nghi-quyet-57-duong-cao-toc-thao-go-diem-nghen-de-chuyen-doi-toan-dien-20250103013549196.htm",
        "content": "Nhiều doanh nghiệp đồng tình rằng, Nghị quyết 57 sẽ tác động vào mọi mặt của đời sống, từ việc số hóa dữ liệu, tự động hóa quy trình đến thay đổi phương thức làm việc."
    },
    {
        "name": "Hé lộ thông tin về điện thoại gập giá rẻ của Samsung",
        "link": "https://dantri.com.vn/cong-nghe/he-lo-thong-tin-ve-dien-thoai-gap-gia-re-cua-samsung-20250102162204590.htm",
        "content": "Samsung được cho là sẽ ra mắt chiếc điện thoại màn hình gập giá rẻ Galaxy Z Flip FE ngay trong năm 2025."
    },
    {
        "name": "Người dân đã có thể mua thuốc trực tuyến bằng ứng dụng VNeID",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-dan-da-co-the-mua-thuoc-truc-tuyen-bang-ung-dung-vneid-20250102144942574.htm",
        "content": "Người dân hiện có thể mua thuốc trực tuyến thông qua ứng dụng định danh điện tử VNeID. Điều này sẽ giúp việc mua thuốc của người dân được đơn giản, nhanh chóng hơn."
    },
    {
        "name": "Samsung sẽ thay thế vị trí của Sony",
        "link": "https://dantri.com.vn/cong-nghe/samsung-se-thay-the-vi-tri-cua-sony-20250102110530314.htm",
        "content": "Trong những năm gần đây, Sony là đối tác chủ lực cung cấp cảm biến hình ảnh cho Apple để sử dụng trên iPhone. Tuy nhiên, điều này có thể sẽ thay đổi trong thời gian tới."
    },
    {
        "name": "iPhone \"giá rẻ\" sẽ có tên gọi mới?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-gia-re-se-co-ten-goi-moi-20250102000913124.htm",
        "content": "Không chỉ thay đổi về thiết kế và cấu hình phần cứng, iPhone \"giá rẻ\" phiên bản mới có thể sẽ được đổi tên thành iPhone 16E."
    },
    {
        "name": "Trí tuệ nhân tạo hiện thân là gì?",
        "link": "https://dantri.com.vn/cong-nghe/tri-tue-nhan-tao-hien-than-la-gi-20250101223413332.htm",
        "content": "Trí tuệ nhân tạo (AI) có nhiều dạng, từ các hệ thống nhận diện kiểu mẫu đến AI tạo sinh. Tuy nhiên, có một loại AI biết ứng phó gần như tức thì với thế giới thực. Đó là AI hiện thân."
    },
    {
        "name": "Đánh giá Lenovo Yoga Slim 7i Aura Edition sau một tuần sử dụng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-lenovo-yoga-slim-7i-aura-edition-sau-mot-tuan-su-dung-20241231003354973.htm",
        "content": "Lenovo Yoga Slim 7i Aura Edition cạnh tranh với một số đối thủ trong cùng phân khúc giá như MacBook Pro M4, Asus Zenbook S 14 và Acer Swift AI SF14 51 75VP."
    },
    {
        "name": "Chiếc điện thoại gập Mate XT này có gì đặc biệt mà giá hơn 2,5 tỷ đồng?",
        "link": "https://dantri.com.vn/cong-nghe/chiec-dien-thoai-gap-mate-xt-nay-co-gi-dac-biet-ma-gia-hon-25-ty-dong-20250101025346679.htm",
        "content": "Nếu mức giá 2.800 USD của chiếc điện thoại màn hình gập Huawei Mate XT vẫn chưa đủ đẳng cấp, người dùng có thể chi ra đến 100.000 USD để sở hữu chiếc Mate XT với thiết kế đặc biệt."
    },
    {
        "name": "iPhone SE 4 sẽ có giá \"mềm\" hơn nhờ điều này",
        "link": "https://dantri.com.vn/cong-nghe/iphone-se-4-se-co-gia-mem-hon-nho-dieu-nay-20241231113024976.htm",
        "content": "iPhone SE 4 nhiều khả năng sẽ được trang bị cấu hình mạnh, thiết kế phong cách mới mẻ… nhưng vẫn có mức giá \"mềm\" nhờ vào một công nghệ do chính Apple phát triển."
    },
    {
        "name": "Cha đẻ AI: Trí tuệ nhân tạo sẽ dẫn đến sự \"tuyệt chủng\" của loài người",
        "link": "https://dantri.com.vn/cong-nghe/cha-de-ai-tri-tue-nhan-tao-se-dan-den-su-tuyet-chung-cua-loai-nguoi-20241231110438577.htm",
        "content": "Giáo sư Geoffrey Hinton - một trong những cha đẻ của AI coi sự đổi mới này là nguy hiểm, có thể dẫn đến sự tuyệt chủng của nhân loại trong khoảng 30 năm tới."
    },
    {
        "name": "Tin tặc chiếm đoạt lượng dữ liệu người dùng lớn đến khó tin trong năm 2024",
        "link": "https://dantri.com.vn/cong-nghe/tin-tac-chiem-doat-luong-du-lieu-nguoi-dung-lon-den-kho-tin-trong-nam-2024-20241231102328032.htm",
        "content": "Năm 2024 tiếp tục chứng kiến nhiều vụ tấn công mạng với quy mô lớn, giúp tin tặc chiếm đoạt một lượng dữ liệu người dùng khổng lồ đến mức khó tin."
    },
    {
        "name": "Chiêu trò dùng AI ghép mặt để lừa đảo nở rộ dịp cuối năm",
        "link": "https://dantri.com.vn/cong-nghe/chieu-tro-dung-ai-ghep-mat-de-lua-dao-no-ro-dip-cuoi-nam-20241231002004322.htm",
        "content": "Theo báo cáo từ Cục An toàn thông tin (ATTT), Bộ Thông tin và Truyền thông, các thủ đoạn lừa đảo sử dụng công nghệ cao như AI đang ngày càng trở nên phổ biến và tinh vi hơn trước."
    },
    {
        "name": "Cảnh báo tội phạm mạng đóng giả nhà tuyển dụng để lừa đảo trực tuyến",
        "link": "https://dantri.com.vn/cong-nghe/canh-bao-toi-pham-mang-dong-gia-nha-tuyen-dung-de-lua-dao-truc-tuyen-20241231011516785.htm",
        "content": "Những kẻ lừa đảo tiền điện tử đang câu kéo nạn nhân bằng cách đóng giả là người tuyển dụng việc làm trực tuyến, sau đó xâm nhập vào máy tính của họ để rút tiền."
    },
    {
        "name": "Nâng cấp đáng chờ đợi nhất trên iPhone 17",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-dang-cho-doi-nhat-tren-iphone-17-20241229214516627.htm",
        "content": "Nguồn tin từ chuỗi cung ứng cho biết những chiếc iPhone 17 phiên bản tiêu chuẩn sẽ được trang bị màn hình có tần số quét cao."
    },
    {
        "name": "Sếp Google: Chuyển đổi số tại Việt Nam mở ra một kỷ nguyên của sự đổi mới",
        "link": "https://dantri.com.vn/cong-nghe/sep-google-chuyen-doi-so-tai-viet-nam-mo-ra-mot-ky-nguyen-cua-su-doi-moi-20241227183537973.htm",
        "content": "Hành trình của Việt Nam với mục tiêu trở thành trung tâm AI hàng đầu tại Đông Nam Á mở ra những cơ hội hấp dẫn cho nền kinh tế số tăng trưởng và phát triển."
    },
    {
        "name": "Những điện thoại nổi bật nhất năm 2024",
        "link": "https://dantri.com.vn/cong-nghe/nhung-dien-thoai-noi-bat-nhat-nam-2024-20241228020529642.htm",
        "content": "Thị trường di động trong năm 2024 chứng kiến sự ra mắt của rất nhiều sản phẩm mới, với không ít \"bom tấn\". Rất khó để có thể chọn ra chiếc smartphone tốt nhất trong năm qua."
    },
    {
        "name": "Điểm tuần: Bắt đầu xác thực tài khoản mạng xã hội theo Nghị định 147",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-bat-dau-xac-thuc-tai-khoan-mang-xa-hoi-theo-nghi-dinh-147-20241228190704293.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua bao gồm Nghị định 147/2024/NĐ-CP chính thức có hiệu lực, chuẩn bị đấu giá 3 khối băng tần 700MHz hay Galaxy S25 liên tục lộ diện."
    },
    {
        "name": "Ngành TT&TT Việt Nam 2024: Đột phá chuyển đổi số, kinh tế số",
        "link": "https://dantri.com.vn/cong-nghe/nganh-tttt-viet-nam-2024-dot-pha-chuyen-doi-so-kinh-te-so-20241229123111350.htm",
        "content": "Năm 2024, ngành TT&TT Việt Nam có nhiều cột mốc đáng chú ý, hướng tới tăng trưởng kinh tế số, chuyển đổi số toàn diện và nâng cao vị thế toàn cầu."
    },
    {
        "name": "Bà Vũ Thị Hạnh: \"AI đã trở thành nhu cầu thiết yếu trong doanh nghiệp\"",
        "link": "https://dantri.com.vn/cong-nghe/ba-vu-thi-hanh-ai-da-tro-thanh-nhu-cau-thiet-yeu-trong-doanh-nghiep-20241231221127961.htm",
        "content": "Bà Vũ Thị Hạnh, chuyên gia giải pháp AI, Viettel AI chia sẻ tại hội thảo \"Ứng dụng AI trong điều hành doanh nghiệp tại khu công nghệ cao Hòa Lạc\" vừa diễn ra tại Hà Nội."
    },
    {
        "name": "Clip \"cô gái gặp tai nạn nguy hiểm vì quay video sống ảo\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-co-gai-gap-tai-nan-nguy-hiem-vi-quay-video-song-ao-noi-bat-tuan-qua-20241229003333589.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc cô gái đu mình ra khỏi đoàn tàu đang chạy để quay video sống ảo, không ngờ gặp phải tai nạn nguy hiểm, là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Thử thách giới hạn cùng đồng hồ Samsung Galaxy Watch Ultra",
        "link": "https://dantri.com.vn/cong-nghe/thu-thach-gioi-han-cung-dong-ho-samsung-galaxy-watch-ultra-20241227114901029.htm",
        "content": "Galaxy Watch Ultra được giới thiệu là chiếc đồng hồ thông minh có thể hoạt động trong điều kiện khắc nghiệt, chống bụi, chống nước và chống va đập theo tiêu chuẩn quân đội. Thực tế ra sao?"
    },
    {
        "name": "Galaxy S25 tiếp tục lộ diện trước ngày ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-tiep-tuc-lo-dien-truoc-ngay-ra-mat-20241227233813970.htm",
        "content": "Dự kiến, Samsung sẽ tổ chức sự kiện Galaxy Unpacked và giới thiệu dòng sản phẩm Galaxy S25 vào ngày 22/1/2025."
    },
    {
        "name": "Trường học gây tranh cãi vì dùng AI dạy học, không cần đến giáo viên",
        "link": "https://dantri.com.vn/cong-nghe/truong-hoc-gay-tranh-cai-vi-dung-ai-day-hoc-khong-can-den-giao-vien-20241227200435116.htm",
        "content": "Một trường học tại Mỹ đã được cấp phép để sử dụng các phần mềm trí tuệ nhân tạo để dạy cho học sinh tất cả các môn học, thay vì giáo viên đứng lớp như thông thường."
    },
    {
        "name": "TV Sony Bravia đem đến lựa chọn đa dạng cho gia đình mua TV dịp Tết",
        "link": "https://dantri.com.vn/cong-nghe/tv-sony-bravia-dem-den-lua-chon-da-dang-cho-gia-dinh-mua-tv-dip-tet-20241231135948680.htm",
        "content": "Một chiếc TV hiện đại, tích hợp công nghệ hình ảnh và âm thanh tiên tiến khi được lựa chọn đúng với nhu cầu có thể biến phòng khách thành rạp phim thu nhỏ, mang đến trải nghiệm mãn nhãn và sống động cho người dùng trong những ngày đầu năm mới."
    },
    {
        "name": "Nghị quyết 57: Mũi nhọn tập trung vào điểm nghẽn, giải phóng sức sáng tạo",
        "link": "https://dantri.com.vn/khoa-hoc/nghi-quyet-57-mui-nhon-tap-trung-vao-diem-nghen-giai-phong-suc-sang-tao-20241227182437380.htm",
        "content": "Thứ trưởng Bộ Khoa học và Công nghệ Bùi Thế Duy nêu vai trò và những tác động to lớn, toàn diện của Nghị quyết 57 trong công cuộc phát triển đất nước."
    },
    {
        "name": "Nghị quyết 57: Xung lực rất mạnh tác động đến toàn bộ nền kinh tế xã hội",
        "link": "https://dantri.com.vn/cong-nghe/nghi-quyet-57-xung-luc-rat-manh-tac-dong-den-toan-bo-nen-kinh-te-xa-hoi-20241227150744921.htm",
        "content": "Các chuyên gia, doanh nghiệp đánh giá Nghị quyết số 57 đóng vai trò quan trọng trong sự phát triển của Việt Nam và ngành công nghệ thông tin nói riêng."
    },
    {
        "name": "Galaxy S25 Slim siêu mỏng sẽ sử dụng công nghệ camera mới",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-slim-sieu-mong-se-su-dung-cong-nghe-camera-moi-20241227103249545.htm",
        "content": "Galaxy S25 Slim nhiều khả năng sẽ được trang bị công nghệ camera hoàn toàn mới, giúp chiếc smartphone này sở hữu độ mỏng ấn tượng nhưng vẫn có nhiều ống kính máy ảnh ở mặt sau."
    },
    {
        "name": "Lý do Apple không muốn đối đầu trực tiếp với Google",
        "link": "https://dantri.com.vn/cong-nghe/ly-do-apple-khong-muon-doi-dau-truc-tiep-voi-google-20241226220639901.htm",
        "content": "Trong một hồ sơ được gửi lên tòa án, Eddy Cue, Phó chủ tịch cấp cao phụ trách mảng dịch vụ của Apple, cho biết công ty chưa bao giờ có kế hoạch phát triển một công cụ tìm kiếm của riêng mình."
    },
    {
        "name": "Samsung mở rộng màn hình AI Home đến các thiết bị gia dụng",
        "link": "https://dantri.com.vn/cong-nghe/samsung-mo-rong-man-hinh-ai-home-den-cac-thiet-bi-gia-dung-20250108162447761.htm",
        "content": "Samsung Electronics cho biết công ty sẽ đưa công nghệ màn hình tiên tiến vào nhiều thiết bị gia dụng hơn. Động thái này nhằm hiện thực hóa tầm nhìn \"Màn hình ở mọi nơi\"."
    },
    {
        "name": "Vì sao tài khoản Facebook chưa xác thực số điện thoại vẫn hoạt động được?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-tai-khoan-facebook-chua-xac-thuc-so-dien-thoai-van-hoat-dong-duoc-20241226151113649.htm",
        "content": "Nhiều người dùng Facebook nhận ra họ vẫn có thể đăng bài, chia sẻ nội dung lên trang cá nhân của mình dù chưa xác thực số điện thoại di động sau ngày 25/12. Tại sao lại có điều này?"
    },
    {
        "name": "5G là chất xúc tác cho chuyển đổi số và phát triển công nghệ tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/5g-la-chat-xuc-tac-cho-chuyen-doi-so-va-phat-trien-cong-nghe-tai-viet-nam-20241226153610193.htm",
        "content": "5G là động lực quan trọng để phát triển hạ tầng số và nâng cao năng lực cạnh tranh quốc gia."
    },
    {
        "name": "Oppo ra mắt A5 Pro - Điện thoại siêu bền, pin dung lượng lớn",
        "link": "https://dantri.com.vn/cong-nghe/oppo-ra-mat-a5-pro-dien-thoai-sieu-ben-pin-dung-luong-lon-20241226112926589.htm",
        "content": "Oppo vừa chính thức trình làng chiếc điện thoại tầm trung A5 Pro, nổi bật với khả năng hoạt động được ở nhiều môi trường khắc nghiệt và thỏi pin dung lượng lớn."
    },
    {
        "name": "3 lý do nên sở hữu TV màn hình lớn để cả gia đình sum vầy dịp Tết",
        "link": "https://dantri.com.vn/cong-nghe/3-ly-do-nen-so-huu-tv-man-hinh-lon-de-ca-gia-dinh-sum-vay-dip-tet-20241226182847002.htm",
        "content": "Tết là dịp hiếm hoi để tận hưởng những khoảnh khắc sum vầy bên gia đình. Chiếc TV đặt trong phòng khách góp phần không nhỏ vào khoảnh khắc ấm áp đáng nhớ của cả gia đình."
    },
    {
        "name": "Apple gặp khó khi sản xuất màn hình tràn viền cho iPhone 18",
        "link": "https://dantri.com.vn/cong-nghe/apple-gap-kho-khi-san-xuat-man-hinh-tran-vien-cho-iphone-18-20241226105439095.htm",
        "content": "Trong nhiều năm, Apple đã cố gắng phát triển một chiếc iPhone với màn hình tràn viền hoàn toàn. Bước tiến lớn nhất mà công ty đạt được là ra mắt chiếc iPhone X vào năm 2017."
    },
    {
        "name": "Zalo Mini App - tiện cho người dùng, tiềm năng cho doanh nghiệp",
        "link": "https://dantri.com.vn/cong-nghe/zalo-mini-app-tien-cho-nguoi-dung-tiem-nang-cho-doanh-nghiep-20241227161535813.htm",
        "content": "Chỉ cần có Zalo, người dùng có thể khám phá hàng loạt tiện ích với Zalo Mini App, những ứng dụng nhỏ cung cấp đa dạng từ các dịch vụ công đến tiện ích đời sống như xem lịch âm, dò vé số hay mua sắm, tích điểm với nhiều nhãn hàng."
    },
    {
        "name": "Mất 200 triệu đồng vì trò lừa đảo làm cộng tác viên online",
        "link": "https://dantri.com.vn/cong-nghe/mat-200-trieu-dong-vi-tro-lua-dao-lam-cong-tac-vien-online-20241225173003110.htm",
        "content": "Gần giai đoạn cuối năm, vấn nạn lừa đảo trực tuyến diễn ra ngày càng phức tạp. Nhiều người cho biết họ liên tục nhận được cuộc gọi mời chào làm cộng tác viên online cùng lời hứa việc nhẹ lương cao."
    },
    {
        "name": "Tắt sóng 2G, đưa 18 triệu thuê bao lên 4G là sự kiện CNTT nổi bật nhất 2024",
        "link": "https://dantri.com.vn/cong-nghe/tat-song-2g-dua-18-trieu-thue-bao-len-4g-la-su-kien-cntt-noi-bat-nhat-2024-20241225232232940.htm",
        "content": "Câu lạc bộ Nhà báo CNTT Việt Nam vừa chính thức công bố 10 sự kiện Công nghệ thông tin và Truyền thông (ICT) tiêu biểu nhất trong năm 2024."
    },
    {
        "name": "Xử phạt nhiều tổ chức, cá nhân có hành vi kích sóng di động",
        "link": "https://dantri.com.vn/cong-nghe/xu-phat-nhieu-to-chuc-ca-nhan-co-hanh-vi-kich-song-di-dong-20241225210610200.htm",
        "content": "Năm 2024, Cục Tần số vô tuyến điện (Bộ Thông tin và Truyền thông) đã tăng cường công tác thanh tra, kiểm tra và xử phạt vi phạm hành chính về tần số vô tuyến điện."
    },
    {
        "name": "Cách xác thực số điện thoại trên Facebook, tránh bị cấm hoạt động sau 25/12",
        "link": "https://dantri.com.vn/cong-nghe/cach-xac-thuc-so-dien-thoai-tren-facebook-tranh-bi-cam-hoat-dong-sau-2512-20241225152542836.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức để xác thực số điện thoại di động của mình trên tài khoản Facebook, giúp người dùng có thể tiếp tục hoạt động ổn định sau ngày 25/12."
    },
    {
        "name": "Chuẩn bị đấu giá 3 khối băng tần 700MHz",
        "link": "https://dantri.com.vn/cong-nghe/chuan-bi-dau-gia-3-khoi-bang-tan-700mhz-20241225113816898.htm",
        "content": "Mỗi khối băng tần có giá khởi điểm hơn 1.955 tỷ đồng. Thời hạn của giấy phép sử dụng mỗi khối băng tần là 15 năm."
    },
    {
        "name": "Cách xem trực tiếp Lễ diễu binh ngày 30/4 trên máy tính và điện thoại",
        "link": "https://dantri.com.vn/cong-nghe/cach-xem-truc-tiep-le-dieu-binh-ngay-304-tren-may-tinh-va-dien-thoai-20250429150131085.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức xem trực tiếp Lễ diễu binh, diễu hành mừng 50 năm ngày Thống nhất Đất nước trên smartphone và máy tính."
    },
    {
        "name": "Mạng xã hội \"vì xã hội\" liệu đã đủ?",
        "link": "https://dantri.com.vn/cong-nghe/mang-xa-hoi-vi-xa-hoi-lieu-da-du-20250427102204774.htm",
        "content": "Khi các nền tảng mạng xã hội bắt đầu gắn nhãn mình là \"nền tảng vì lợi ích chung của xã hội\" (prosocial media), người dùng có quyền hy vọng vào một thời đại số tích cực hơn."
    },
    {
        "name": "iPhone phiên bản kỷ niệm 20 năm của Apple gặp khó khăn lớn",
        "link": "https://dantri.com.vn/cong-nghe/iphone-phien-ban-ky-niem-20-nam-cua-apple-gap-kho-khan-lon-20250428122749586.htm",
        "content": "Apple đang lên kế hoạch cho một đợt \"cải tổ lớn\" về thiết kế cho iPhone vào năm 2027, nhân dịp kỷ niệm 20 năm ra mắt dòng sản phẩm này."
    },
    {
        "name": "Facebook thử nghiệm nút \"hạ cấp\" bình luận",
        "link": "https://dantri.com.vn/cong-nghe/facebook-thu-nghiem-nut-ha-cap-binh-luan-20250428125258099.htm",
        "content": "Facebook đang tiến hành thử nghiệm tính năng \"hạ cấp\" cho phần bình luận, một động thái nhằm mục đích giảm thiểu nội dung rác trên nền tảng."
    },
    {
        "name": "Vì sao trường học miễn phí của ông chủ Facebook phải đóng cửa vào năm sau?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-truong-hoc-mien-phi-cua-ong-chu-facebook-phai-dong-cua-vao-nam-sau-20250428103913536.htm",
        "content": "Một trường tiểu học miễn phí dành cho con em các gia đình thu nhập thấp được thành lập bởi Mark Zuckerberg sẽ bị đóng cửa vào mùa hè năm sau."
    },
    {
        "name": "Bot AI Facebook nhập vai người nổi tiếng nói chuyện tình dục với trẻ em",
        "link": "https://dantri.com.vn/cong-nghe/bot-ai-facebook-nhap-vai-nguoi-noi-tieng-noi-chuyen-tinh-duc-voi-tre-em-20250428081711028.htm",
        "content": "Một báo cáo chấn động từ Wall Street Journal, các chatbot AI do Meta phát triển, tích hợp trên Facebook và Instagram, tham gia vào các cuộc trò chuyện có nội dung tình dục, thậm chí với trẻ em."
    },
    {
        "name": "Sau Internet và iPhone, dự đoán của Kurzweil khiến chúng ta phải giật mình",
        "link": "https://dantri.com.vn/cong-nghe/sau-internet-va-iphone-du-doan-cua-kurzweil-khien-chung-ta-phai-giat-minh-20250428013421697.htm",
        "content": "Người đàn ông này đã dự đoán đúng sự ra đời của Internet và iPhone, giờ đây đang phác thảo một tương lai nơi cái chết có thể bị vượt qua và suy nghĩ của bạn tồn tại trên lưu trữ đám mây."
    },
    {
        "name": "Clip \"vụ cướp xe táo bạo trên cao tốc như phim hành động\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-vu-cuop-xe-tao-bao-tren-cao-toc-nhu-phim-hanh-dong-noi-bat-tuan-qua-20250427153824812.htm",
        "content": "Một vụ cướp xe đầy táo bạo xảy ra trên cao tốc tại Campuchia khiến nhiều người phải rùng mình về sự manh động của những tên cướp. Đó là một trong những video nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "MobiFone bổ sung trạm 5G, đáp ứng nhu cầu tăng cao trong dịp đại lễ 30/4",
        "link": "https://dantri.com.vn/cong-nghe/mobifone-bo-sung-tram-5g-dap-ung-nhu-cau-tang-cao-trong-dip-dai-le-304-20250429170508883.htm",
        "content": "Chào mừng kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước, MobiFone triển khai lắp đặt hàng nghìn trạm 5G mới trên toàn quốc."
    },
    {
        "name": "Apple cảnh báo cho người dùng iPhone xóa ngay ứng dụng thường dùng này",
        "link": "https://dantri.com.vn/cong-nghe/apple-canh-bao-cho-nguoi-dung-iphone-xoa-ngay-ung-dung-thuong-dung-nay-20250427124103869.htm",
        "content": "Apple đã đưa ra cảnh báo tới người dùng iPhone yêu cầu xóa ngay một ứng dụng phổ biến vì lo ngại về quyền riêng tư."
    },
    {
        "name": "YooLife thêm công cụ số hóa dành cho nhà bán hàng",
        "link": "https://dantri.com.vn/cong-nghe/yoolife-them-cong-cu-so-hoa-danh-cho-nha-ban-hang-20250427101200575.htm",
        "content": "Với một quán cà phê nhỏ hay một nhà hàng gia đình, bài toán công nghệ thường là điều khiến nhiều chủ quán ngần ngại."
    },
    {
        "name": "Điểm tuần: Tiền số của Tổng thống Trump tăng giá, Pi Network vẫn \"dò đáy\"",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-tien-so-cua-tong-thong-trump-tang-gia-pi-network-van-do-day-20250427001133763.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm tiền số trò đùa của Tổng thống Trump tăng mạnh, iPhone 17 Pro Max lộ màu mới, sự cố khiến iPhone có thể bị hỏng khi cập nhật iOS 18.4.1."
    },
    {
        "name": "TV360 phát động chương trình \"Yêu nước theo cách của bạn\"",
        "link": "https://dantri.com.vn/cong-nghe/tv360-phat-dong-chuong-trinh-yeu-nuoc-theo-cach-cua-ban-20250426105516249.htm",
        "content": "Chương trình để kết nối và lan tỏa cách thể hiện tình yêu nước từ cộng đồng. Người dùng có thể thỏa sức sáng tạo video thể hiện lòng yêu nước theo cách của riêng mình."
    },
    {
        "name": "Dropbox thêm tính năng trí tuệ nhân tạo",
        "link": "https://dantri.com.vn/cong-nghe/dropbox-them-tinh-nang-tri-tue-nhan-tao-20250426104834429.htm",
        "content": "Dịch vụ lưu trữ dữ liệu trực tuyến Dropbox vừa bổ sung thêm tính năng trí tuệ nhân tạo, cho phép người dùng có thể dễ dàng tìm kiếm dữ liệu đang được lưu trữ, kể cả các file media như hình ảnh, video…"
    },
    {
        "name": "Giá Bitcoin tăng mạnh, Pi Network vẫn \"ngụp lặn\"",
        "link": "https://dantri.com.vn/cong-nghe/gia-bitcoin-tang-manh-pi-network-van-ngup-lan-20250425234719042.htm",
        "content": "Tuần qua, Bitcoin và cả thị trường tiền điện tử đã có sự phục hồi mạnh mẽ. Trong khi đó, đồng Pi Network vẫn chỉ được giao dịch quanh mức \"đáy\"."
    },
    {
        "name": "Mạng 5G MobiFone chạm mốc 2,5 triệu người dùng trên toàn quốc",
        "link": "https://dantri.com.vn/cong-nghe/mang-5g-mobifone-cham-moc-25-trieu-nguoi-dung-tren-toan-quoc-20250428165414163.htm",
        "content": "Chỉ sau 1 tháng thương mại hóa, dịch vụ 5G của MobiFone đã thu hút hơn 2,5 triệu người dùng trên toàn quốc."
    },
    {
        "name": "Người dùng có thể thay thế trợ lý ảo Siri trên mọi iPhone bằng ứng dụng mới",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-dung-co-the-thay-the-tro-ly-ao-siri-tren-moi-iphone-bang-ung-dung-moi-20250426002003862.htm",
        "content": "Ứng dụng Perplexity trên nền tảng iOS vừa nhận được bản cập nhật quan trọng, bổ sung tính năng trợ lý giọng nói sử dụng công nghệ AI đàm thoại tiên tiến."
    },
    {
        "name": "Apple được khuyên không nên quảng cáo quá đà cho tính năng AI trên iPhone",
        "link": "https://dantri.com.vn/cong-nghe/apple-duoc-khuyen-khong-nen-quang-cao-qua-da-cho-tinh-nang-ai-tren-iphone-20250425153916356.htm",
        "content": "Những chiến dịch quảng cáo cho tính năng trí tuệ nhân tạo Apple Intelligence trên iPhone của Apple đã phải hứng chịu nhiều lời chê bai và chỉ trích."
    },
    {
        "name": "iPad sẽ có trải nghiệm giống máy tính Mac",
        "link": "https://dantri.com.vn/cong-nghe/ipad-se-co-trai-nghiem-giong-may-tinh-mac-20250425153500883.htm",
        "content": "Apple đang lên kế hoạch nâng cấp bản cập nhật iPadOS 19 trở nên giống với macOS hơn."
    },
    {
        "name": "Một nâng cấp có thể được trang bị trên iPhone 17 để bắt kịp Samsung",
        "link": "https://dantri.com.vn/cong-nghe/mot-nang-cap-co-the-duoc-trang-bi-tren-iphone-17-de-bat-kip-samsung-20250425131209837.htm",
        "content": "Theo nhà phân tích uy tín Ming-Chi Kuo, Apple dường như đang xem xét một nâng cấp đáng kể về dung lượng RAM cho toàn bộ dòng sản phẩm iPhone 17."
    },
    {
        "name": "Công ty của Elon Musk thấm đòn \"cuộc chiến thuế quan\" giữa Mỹ và Trung Quốc",
        "link": "https://dantri.com.vn/cong-nghe/cong-ty-cua-elon-musk-tham-don-cuoc-chien-thue-quan-giua-my-va-trung-quoc-20250425103023746.htm",
        "content": "Elon Musk phải lên tiếng thừa nhận rằng \"cuộc chiến thuế quan\" giữa Mỹ và Trung Quốc đã khiến tham vọng phát triển robot hình người của Tesla gặp nhiều khó khăn."
    },
    {
        "name": "Trải nghiệm AI trên OPPO Find N5: Nâng tầm hiệu suất và nhiếp ảnh di động",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-ai-tren-oppo-find-n5-nang-tam-hieu-suat-va-nhiep-anh-di-dong-20250422145540590.htm",
        "content": "Find N5 là chiếc smartphone màn hình gập mới nhất của OPPO. Thiết bị này không chỉ gây ấn tượng nhờ thiết kế siêu mỏng nhẹ, mà còn mang đến một loạt tính năng trí tuệ nhân tạo (AI) đột phá."
    },
    {
        "name": "Phúc Thành: 5 năm làm nghề không ai biết, một lần \"chữa cháy\" lại nổi danh",
        "link": "https://dantri.com.vn/cong-nghe/phuc-thanh-5-nam-lam-nghe-khong-ai-biet-mot-lan-chua-chay-lai-noi-danh-20250424135918569.htm",
        "content": "Từng là người làm nội dung không ai biết đến, Phúc Thành bước ra ánh sáng từ một lần \"chữa cháy\" bất đắc dĩ. Từ đó, anh tạo dấu ấn riêng với phong cách \"vần hóa\" công nghệ."
    },
    {
        "name": "Hai cách giúp bạn tra cứu mã số Bảo hiểm xã hội qua Internet",
        "link": "https://dantri.com.vn/cong-nghe/hai-cach-giup-ban-tra-cuu-ma-so-bao-hiem-xa-hoi-qua-internet-20250424153053346.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn đọc cách thức tra cứu mã số Bảo hiểm xã hội (BHXH) bằng những công cụ trực tuyến và miễn phí."
    },
    {
        "name": "Một trò chơi VR \"made in Vietnam\" được Thủ tướng đánh giá cao",
        "link": "https://dantri.com.vn/cong-nghe/mot-tro-choi-vr-made-in-vietnam-duoc-thu-tuong-danh-gia-cao-20250424121911627.htm",
        "content": "Trò chơi thực tế ảo tái hiện Quảng trường Ba Đình vào thời khắc lịch sử 2/9/1945, được Thủ tướng đánh giá cao, vì giúp học sinh \"vừa chơi vừa học\" lịch sử một cách sống động."
    },
    {
        "name": "Tiền số trò đùa của Tổng thống Trump bất ngờ tăng mạnh",
        "link": "https://dantri.com.vn/cong-nghe/tien-so-tro-dua-cua-tong-thong-trump-bat-ngo-tang-manh-20250424104649404.htm",
        "content": "Theo dữ liệu từ CoinMarketCap, đồng tiền số trò đùa (meme coin) của Tổng thống Donald Trump đã tăng hơn 50% vào rạng sáng 24/4."
    },
    {
        "name": "Facebook và Apple bị phạt tổng số tiền 800 triệu USD",
        "link": "https://dantri.com.vn/cong-nghe/facebook-va-apple-bi-phat-tong-so-tien-800-trieu-usd-20250424103801910.htm",
        "content": "Hai gã khổng lồ công nghệ của Mỹ là Apple và Meta (công ty mẹ của Facebook) đã bị phạt tổng số tiền lên đến 800 triệu USD vì những hoạt động vi phạm pháp luật tại Liên minh châu Âu."
    },
    {
        "name": "MacBook Air M3 sắp hết hàng tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/macbook-air-m3-sap-het-hang-tai-viet-nam-20250423234727099.htm",
        "content": "MacBook Air M3 được các đại lý chào bán với mức giá 24,7 triệu đồng cho phiên bản 256GB SSD và 16GB RAM. Sau khi được điều chỉnh giảm giá, doanh số của MacBook Air M3 cũng có sự tăng trưởng đáng kể."
    },
    {
        "name": "Luật Bảo vệ Dữ liệu Cá nhân sẽ chặn đứng vấn nạn mua bán thông tin",
        "link": "https://dantri.com.vn/cong-nghe/luat-bao-ve-du-lieu-ca-nhan-se-chan-dung-van-nan-mua-ban-thong-tin-20250423161356499.htm",
        "content": "Trước bối cảnh dữ liệu cá nhân (DLCN) bị lộ, lọt, mua bán tràn lan và khoảng trống pháp lý hiện tại, việc xây dựng Luật Bảo vệ DLCN được xem là vô cùng cấp thiết."
    },
    {
        "name": "ChatGPT thêm tính năng mới khiến nhiều người hoảng sợ",
        "link": "https://dantri.com.vn/cong-nghe/chatgpt-them-tinh-nang-moi-khien-nhieu-nguoi-hoang-so-20250422142941024.htm",
        "content": "ChatGPT, phần mềm chat tự động tích hợp trí tuệ nhân tạo có lượng người dùng lớn nhất hiện nay, vừa bổ sung tính năng mới gây lo ngại kẻ xấu có thể lợi dụng để thực hiện hành vi phạm pháp."
    },
    {
        "name": "YooLife đồng hành cùng cộng đồng sáng tạo nội dung số",
        "link": "https://dantri.com.vn/cong-nghe/yoolife-dong-hanh-cung-cong-dong-sang-tao-noi-dung-so-20250423103032014.htm",
        "content": "Mới đây, YooLife đã ra mắt công cụ ảo hóa cho phép người dùng có thể tham gia và kiến tạo không gian số theo cách riêng của mình; góp phần hiện thực hóa giấc mơ một xã hội số toàn dân cùng sáng tạo."
    },
    {
        "name": "Màu sắc mới trên iPhone 17 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/mau-sac-moi-tren-iphone-17-pro-max-20250422111641207.htm",
        "content": "Trong một bài đăng mới nhất, leaker Majin Bu (người từng tiết lộ nhiều thông tin chính xác về iPhone trước khi thiết bị ra mắt) cho biết dòng sản phẩm iPhone 17 Pro sẽ có màu Sky Blue."
    },
    {
        "name": "OpenAI có thể mua lại Google Chrome",
        "link": "https://dantri.com.vn/cong-nghe/openai-co-the-mua-lai-google-chrome-20250423073146945.htm",
        "content": "Trong phiên tòa chống độc quyền của Google vào ngày 22/4, giám đốc sản phẩm của OpenAI tiết lộ rằng, công ty có thể quan tâm đến việc mua lại trình duyệt Chrome nếu Google buộc phải bán nó."
    },
    {
        "name": "Thanh toán NFC qua điện thoại có thể bị tin tặc đánh cắp dữ liệu thẻ",
        "link": "https://dantri.com.vn/cong-nghe/thanh-toan-nfc-qua-dien-thoai-co-the-bi-tin-tac-danh-cap-du-lieu-the-20250422225623631.htm",
        "content": "Một mối đe dọa mới đang nhắm trực tiếp vào thẻ ngân hàng của người dùng, tội phạm mạng đã phát triển phương thức tinh vi để vượt hệ thống bảo mật khi thanh toán thẻ không tiếp xúc (NFC)."
    },
    {
        "name": "Bán chạy trên thế giới, iPhone 16e lại \"mờ nhạt\" ở Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/ban-chay-tren-the-gioi-iphone-16e-lai-mo-nhat-o-viet-nam-20250422231523677.htm",
        "content": "Trái ngược với sự thành công trên thị trường quốc tế, iPhone 16e lại không nhận được quá nhiều sự quan tâm của người dùng Việt."
    },
    {
        "name": "Ban hành danh mục công nghệ chiến lược Việt Nam trong Quý II",
        "link": "https://dantri.com.vn/cong-nghe/ban-hanh-danh-muc-cong-nghe-chien-luoc-viet-nam-trong-quy-ii-20250422132635198.htm",
        "content": "Đây là một trong những nhiệm vụ trọng tâm được Thủ tướng Phạm Minh Chính nêu trong Công điện số 47/CĐ-TTg ngày 22/4, nhằm thúc đẩy tăng trưởng kinh tế trong bối cảnh thế giới nhiều biến động."
    },
    {
        "name": "So sánh OPPO Find N5 và OPPO Find N3: Có những cải tiến gì sau 2 năm?",
        "link": "https://dantri.com.vn/cong-nghe/so-sanh-oppo-find-n5-va-oppo-find-n3-co-nhung-cai-tien-gi-sau-2-nam-20250421182011387.htm",
        "content": "Với những trang bị mà OPPO tích hợp trên phiên bản Find N5, đây được xem là một bản cập nhật đáng giá. Người dùng sẽ nhận được nhiều cải tiến hữu ích khi nâng cấp từ phiên bản Find N3 tiền nhiệm."
    },
    {
        "name": "iPhone có thể bị hỏng khi cập nhật phiên bản iOS 18.4.1",
        "link": "https://dantri.com.vn/cong-nghe/iphone-co-the-bi-hong-khi-cap-nhat-phien-ban-ios-1841-20250422103336956.htm",
        "content": "Nhiều người dùng đã phản ánh về sự cố nghiêm trọng sau khi cài đặt bản nâng cấp iOS mới nhất có thể khiến một số iPhone không sử dụng được."
    },
    {
        "name": "CEO Tim Cook lo lắng tột độ trước nguy cơ sản xuất iPhone 17 bị trì hoãn",
        "link": "https://dantri.com.vn/cong-nghe/ceo-tim-cook-lo-lang-tot-do-truoc-nguy-co-san-xuat-iphone-17-bi-tri-hoan-20250421234528801.htm",
        "content": "CEO Apple Tim Cook đang tỏ ra lo lắng về các vấn đề phát sinh trong chuỗi cung ứng có thể ảnh hưởng đến việc sản xuất iPhone 17 theo kế hoạch."
    },
    {
        "name": "Dự đoán đáng lo ngại của Elon Musk dần trở thành hiện thực",
        "link": "https://dantri.com.vn/cong-nghe/du-doan-dang-lo-ngai-cua-elon-musk-dan-tro-thanh-hien-thuc-20250421093540313.htm",
        "content": "Elon Musk đã cảnh báo về một cuộc khủng hoảng năng lượng tiềm ẩn do trí tuệ nhân tạo và xe điện gây nên có thể xảy ra sớm nhất vào năm nay, nếu chúng ta không hành động."
    },
    {
        "name": "Vấn nạn lừa đảo trực tuyến tỷ đô vượt Đông Nam Á, lan rộng như \"ung thư\"",
        "link": "https://dantri.com.vn/cong-nghe/van-nan-lua-dao-truc-tuyen-ty-do-vuot-dong-nam-a-lan-rong-nhu-ung-thu-20250421141333927.htm",
        "content": "Theo báo cáo mới nhất của Liên Hợp Quốc, các tổ chức tội phạm lừa đảo trực tuyến trị giá hàng tỷ đô la đang không ngừng mở rộng hoạt động ra phạm vi toàn cầu, bao gồm cả Nam Mỹ và châu Phi."
    },
    {
        "name": "Một ngày kiếm tiền triệu của Gen Z làm nghề... chụp ảnh bằng điện thoại",
        "link": "https://dantri.com.vn/cong-nghe/mot-ngay-kiem-tien-trieu-cua-gen-z-lam-nghe-chup-anh-bang-dien-thoai-20250420220854473.htm",
        "content": "Chỉ với chiếc điện thoại trong tay, cô nàng Gen Z có thể đi làm \"nhiếp ảnh gia\" tới 30 ngày mỗi tháng, thậm chí có ngày làm cả ba buổi sáng - chiều - tối."
    },
    {
        "name": "Hình ảnh tiết lộ thiết kế mới trên iPhone 17 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/hinh-anh-tiet-lo-thiet-ke-moi-tren-iphone-17-pro-max-20250421110257372.htm",
        "content": "iPhone 17 Pro và iPhone 17 Pro Max có thể sẽ là những sản phẩm đầu tiên được trang bị thiết kế mới kể từ phiên bản iPhone 11 ra mắt vào năm 2019."
    },
    {
        "name": "Đại sứ Pháp: Sẵn sàng huy động cả hệ sinh thái giúp Việt Nam đột phá",
        "link": "https://dantri.com.vn/cong-nghe/dai-su-phap-san-sang-huy-dong-ca-he-sinh-thai-giup-viet-nam-dot-pha-20250409192354486.htm",
        "content": "Việt Nam quyết tâm đưa khoa học, công nghệ thành động lực phát triển với mục tiêu tăng đầu tư R&D lên 2% GDP vào 2030. Pháp đánh giá cao chiến lược này và mong muốn hợp tác trên nhiều lĩnh vực."
    },
    {
        "name": "Chơi game 3D không cần kính, trải nghiệm đến từ màn hình Samsung",
        "link": "https://dantri.com.vn/cong-nghe/choi-game-3d-khong-can-kinh-trai-nghiem-den-tu-man-hinh-samsung-20250423114819519.htm",
        "content": "Không cần đến những chiếc kính VR hay kính 3D, người chơi vẫn có thể đắm chìm trong các tựa game 3D bằng công nghệ hiển thị vượt trội trên màn hình Samsung Odyssey 3D."
    },
    {
        "name": "AI sẽ không thay thế con người nếu chúng ta hành động đúng hướng",
        "link": "https://dantri.com.vn/cong-nghe/ai-se-khong-thay-the-con-nguoi-neu-chung-ta-hanh-dong-dung-huong-20250420172622660.htm",
        "content": "Cuộc cách mạng trí tuệ nhân tạo (AI) đặt ra một câu hỏi cấp bách cho tương lai việc làm: Liệu công nghệ này sẽ trở thành công cụ đắc lực, nâng cao kỹ năng hay sẽ thay thế con người?"
    },
    {
        "name": "Xu hướng phát triển của laptop AI tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/xu-huong-phat-trien-cua-laptop-ai-tai-viet-nam-20250420165147939.htm",
        "content": "Theo nhận định từ các chuyên gia, laptop AI sẽ đóng vai trò quan trọng trong việc thúc đẩy sự phát triển của ngành hàng máy tính tại Việt Nam cũng như trên toàn cầu."
    },
    {
        "name": "Điểm tuần: MacBook Air M4, iPad Air M3 đồng loạt lên kệ tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-macbook-air-m4-ipad-air-m3-dong-loat-len-ke-tai-viet-nam-20250419192945563.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm MacBook Air M4, iPad Air M3 lên kệ, tuyến cáp quang biển với băng thông lớn nhất Việt Nam được đưa vào vận hành, Apple tung bản vá quan trọng cho iPhone."
    },
    {
        "name": "Kiến tạo không gian giải trí tại nhà với tivi QD-Mini LED hoàn toàn mới",
        "link": "https://dantri.com.vn/cong-nghe/kien-tao-khong-gian-giai-tri-tai-nha-voi-tivi-qd-mini-led-hoan-toan-moi-20250422182656309.htm",
        "content": "Lợi thế làm chủ công nghệ sản xuất đã giúp TCL mang đến nhiều lựa chọn hấp dẫn cho người tiêu dùng, trong đó tivi C6K QD-Mini LED vừa ra mắt tại Việt Nam là một minh chứng điển hình cho tiềm lực đó."
    },
    {
        "name": "Sao Khuê 2025 vinh danh 198 nền tảng, dịch vụ, giải pháp số xuất sắc",
        "link": "https://dantri.com.vn/cong-nghe/sao-khue-2025-vinh-danh-198-nen-tang-dich-vu-giai-phap-so-xuat-sac-20250420070628021.htm",
        "content": "Sao Khuê 2025 ghi nhận kỷ lục mới với 198 sản phẩm, dịch vụ, giải pháp số xuất sắc thuộc 9 nhóm lĩnh vực khác nhau."
    },
    {
        "name": "Việt Nam nhắm đến công nghệ chiến lược nào cho bước nhảy vọt?",
        "link": "https://dantri.com.vn/cong-nghe/viet-nam-nham-den-cong-nghe-chien-luoc-nao-cho-buoc-nhay-vot-20250427221622558.htm",
        "content": "Trong thời đại công nghệ tăng tốc và chuyển đổi toàn cầu diễn ra sâu rộng, bài học \"đứng trên vai người khổng lồ\" không chỉ là triết lý phát triển, mà còn là một yêu cầu thực tiễn cấp thiết."
    },
    {
        "name": "Kế hoạch đầy tham vọng của Apple",
        "link": "https://dantri.com.vn/cong-nghe/ke-hoach-day-tham-vong-cua-apple-20250427224953947.htm",
        "content": "Một báo cáo từ Financial Times cho biết Apple đang lên kế hoạch chuyển toàn bộ hoạt động lắp ráp iPhone xuất khẩu vào thị trường Mỹ sang Ấn Độ trong năm 2026."
    },
    {
        "name": "Góc làm việc hơn 100 triệu đồng rực đỏ chào mừng 30/4",
        "link": "https://dantri.com.vn/cong-nghe/goc-lam-viec-hon-100-trieu-dong-ruc-do-chao-mung-304-20250428215308374.htm",
        "content": "Không chỉ đầu tư vào thiết bị, chủ nhân của góc làm việc còn chú trọng vào từng chi tiết trang trí: từ poster cổ động, đến mô hình xe tăng. Cách bài trí cho thấy sự trân trọng đối với lịch sử dân tộc."
    },
    {
        "name": "Tháo gỡ \"điểm nghẽn\", khơi thông dòng chảy sáng tạo: Nghị quyết 57 và bài toán nhân lực, đầu tư",
        "link": "https://dantri.com.vn/cong-nghe/thao-go-diem-nghen-khoi-thong-dong-chay-sang-tao-nghi-quyet-57-va-bai-toan-nhan-luc-dau-tu-20250425212002614.htm",
        "content": "Trong kỷ nguyên số, khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số trở thành động lực phát triển then chốt cho mọi quốc gia. Việt Nam cũng đang tích cực hội nhập vào xu thế này."
    },
    {
        "name": "Cách dùng AI tạo hình ảnh hòa cùng không khí ngày Thống nhất đất nước 30/4",
        "link": "https://dantri.com.vn/cong-nghe/cach-dung-ai-tao-hinh-anh-hoa-cung-khong-khi-ngay-thong-nhat-dat-nuoc-304-20250428154150785.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức để tạo ra những hình ảnh chụp cùng lá cờ Tổ quốc để hòa cùng không khí ngày Thống nhất đất nước 30/4."
    },
    {
        "name": "Chiến lược phát triển AI Việt Nam: Từ ứng dụng đến làm chủ công nghệ lõi",
        "link": "https://dantri.com.vn/cong-nghe/chien-luoc-phat-trien-ai-viet-nam-tu-ung-dung-den-lam-chu-cong-nghe-loi-20250429083100110.htm",
        "content": "Trí tuệ nhân tạo nhất định phải nằm trong danh mục công nghệ chiến lược, bởi vì muốn nâng cao năng suất lao động thì phải dùng trí tuệ nhân tạo. Chúng ta cần thiết phải làm chủ công nghệ lõi này."
    },
    {
        "name": "Điện thoại giảm giá tiền triệu dịp lễ 30/4",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-giam-gia-tien-trieu-dip-le-304-20250429222454896.htm",
        "content": "Tùy theo chương trình ưu đãi tại mỗi hệ thống, giá bán sản phẩm sẽ có sự chênh lệch khác nhau. Thêm vào đó, mỗi đại lý sẽ triển khai chương trình khuyến mãi vào các khung giờ khác nhau."
    }
]