[
    {
        "name": "Không có nước ngọt trên đảo vắng, đàn dê vẫn sống sót khó tin",
        "link": "https://dantri.com.vn/doi-song/khong-co-nuoc-ngot-tren-dao-vang-dan-de-van-song-sot-kho-tin-20250419121204678.htm",
        "content": "Một đàn dê không chỉ sống sót mà còn phát triển mạnh, sinh sôi trên một hòn đảo biệt lập ở đông bắc Brazil trong suốt hơn 2 thế kỷ mà không có nguồn nước ngọt nào."
    },
    {
        "name": "Lý giải về điều trùng hợp trong lịch tháng 4/1975 và lịch tháng 4/2025",
        "link": "https://dantri.com.vn/doi-song/ly-giai-ve-dieu-trung-hop-trong-lich-thang-41975-va-lich-thang-42025-20250413170647643.htm",
        "content": "Chuyên gia nghiên cứu về lịch cho rằng trùng hợp Dương lịch giữa 2 năm với nhau là điều không phải hiếm gặp. Năm nay có đại Lễ Kỷ niệm 50 năm thống nhất đất nước nên mọi người cảm thấy có ý nghĩa. \n\n\n\n\n\n11"
    },
    {
        "name": "Vụ cháy hai người tử vong ở Hà Nội: Hàng xóm kể lại phút gào thét báo cháy",
        "link": "https://dantri.com.vn/doi-song/vu-chay-hai-nguoi-tu-vong-o-ha-noi-hang-xom-ke-lai-phut-gao-thet-bao-chay-20250413200430787.htm",
        "content": "Thấy đám cháy, chị Oanh lập tức hô hào, đập cửa từng nhà để thông báo, cầu cứu sự giúp đỡ để cứu hàng xóm, nhưng không may hai người thiệt mạng khi mắc kẹt trong đám cháy."
    },
    {
        "name": "Một nửa dân số của làng bị câm điếc bẩm sinh, nguyên nhân gây bất ngờ",
        "link": "https://dantri.com.vn/doi-song/mot-nua-dan-so-cua-lang-bi-cam-diec-bam-sinh-nguyen-nhan-gay-bat-ngo-20250412110337208.htm",
        "content": "Gần một nửa dân số của ngôi làng bị khuyết tật và phải giao tiếp bằng ngôn ngữ ký hiệu. Các chuyên gia nhận định, kết hôn cận huyết tại ngôi làng ở Thổ Nhĩ Kỳ là một trong những nguyên nhân."
    },
    {
        "name": "Sự thật đằng sau hòm chứa hơn 17kg vàng nằm dưới giếng sâu",
        "link": "https://dantri.com.vn/doi-song/su-that-dang-sau-hom-chua-hon-17kg-vang-nam-duoi-gieng-sau-20250410010649156.htm",
        "content": "Sau nhiều tháng điều tra, cảnh sát ở Ấn Độ đã tìm thấy số vàng bị trộm dưới giếng giữa rừng."
    },
    {
        "name": "Chuyện tình của cặp đôi yêu nhau nhờ chạy bộ, mặc đồ cưới chạy giải 21km",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-cua-cap-doi-yeu-nhau-nho-chay-bo-mac-do-cuoi-chay-giai-21km-20250409150024476.htm",
        "content": "Gần đây, hình ảnh cặp đôi mặc đồ cưới tham gia một giải chạy ở Huế thu hút sự chú ý của dân mạng. Ít ai biết, chuyện tình của họ cũng bắt đầu từ những đường chạy như thế."
    },
    {
        "name": "Khám phá xu hướng làm đẹp mới nhất tại triển lãm Beautycare Expo Hanoi 2025",
        "link": "https://dantri.com.vn/doi-song/kham-pha-xu-huong-lam-dep-moi-nhat-tai-trien-lam-beautycare-expo-hanoi-2025-20250416100028731.htm",
        "content": "Ngày 17-19/4, triển lãm quốc tế Beautycare Expo Hanoi 2025 với hơn 1.000 thương hiệu từ 15 quốc gia và vùng lãnh thổ sẽ trưng bày các sản phẩm làm đẹp và công nghệ thẩm mỹ tiên tiến tại Trung tâm Hội chợ Triển lãm quốc tế I.C.E Hà Nội."
    },
    {
        "name": "Vụ DJ đánh vợ gây phẫn nộ: Người vợ tha thứ, cho chồng sửa sai",
        "link": "https://dantri.com.vn/doi-song/vu-dj-danh-vo-gay-phan-no-nguoi-vo-tha-thu-cho-chong-sua-sai-20250411164624243.htm",
        "content": "T.L. - người vợ bị đánh trong video đang được lan truyền trên mạng - cho biết chồng cô đã nhận ra lỗi sai sau sự việc và ký cam kết không tái phạm trước mặt bố mẹ."
    },
    {
        "name": "Phi công nôn thốc ở buồng lái và tử vong khi máy bay đáp xuống đường băng",
        "link": "https://dantri.com.vn/doi-song/phi-cong-non-thoc-o-buong-lai-va-tu-vong-khi-may-bay-dap-xuong-duong-bang-20250411100509198.htm",
        "content": "Phi công trẻ 28 tuổi bất ngờ nôn thốc tháo trong buồng lái và ngưng tim rồi tử vong sau khi chuyến bay của hãng India Express (Ấn Độ) hạ cánh an toàn."
    },
    {
        "name": "Nghi vấn nam DJ đánh phụ nữ tàn nhẫn, cộng đồng mạng phẫn nộ",
        "link": "https://dantri.com.vn/doi-song/nghi-van-nam-dj-danh-phu-nu-tan-nhan-cong-dong-mang-phan-no-20250411104858713.htm",
        "content": "DJ Ximer - người từng xuất hiện trong chương trình \"Người ấy là ai\" - bị cộng đồng mạng lên án sau khi đánh đập một người phụ nữ tàn nhẫn."
    },
    {
        "name": "Vợ chồng 9X ở TPHCM sinh 7 con, bảng chi tiêu tới 200 triệu đồng/tháng",
        "link": "https://dantri.com.vn/doi-song/vo-chong-9x-o-tphcm-sinh-7-con-bang-chi-tieu-toi-200-trieu-dongthang-20250410202728555.htm",
        "content": "Không có người giúp việc, vợ chồng 9X ở TPHCM vẫn chăm sóc, nuôi dạy 7 người con chu toàn. Có tháng, chi tiêu gia đình lên đến 200 triệu đồng khiến nhiều người vừa bất ngờ, vừa tò mò. \n\n\n\n\n\n21"
    },
    {
        "name": "Cô gái phá kỷ lục Guinness nhờ miệng rộng gần 8cm, nhét vừa cả quả cam",
        "link": "https://dantri.com.vn/doi-song/co-gai-pha-ky-luc-guinness-nho-mieng-rong-gan-8cm-nhet-vua-ca-qua-cam-20250410134247641.htm",
        "content": "Từng bị trêu chọc vì khuôn miệng rộng khác thường, Marie Pearl Zellmer Robinson (người Mỹ) bất ngờ lập kỷ lục Guinness thế giới với độ mở miệng khiến ai nhìn cũng \"há hốc\"."
    },
    {
        "name": "Quan tài bỗng rơi thẳng xuống huyệt, suýt chôn sống cả đoàn người khiêng",
        "link": "https://dantri.com.vn/doi-song/quan-tai-bong-roi-thang-xuong-huyet-suyt-chon-song-ca-doan-nguoi-khieng-20250409234256014.htm",
        "content": "Sự cố xảy ra ở Mỹ vào thời điểm quan tài được đoàn người khiêng chuẩn bị hạ xuống huyệt chôn thì bất ngờ rơi thẳng, tạo ra cảnh tượng ám ảnh trong đám tang."
    },
    {
        "name": "Chuyện tình 12 năm: Chú rể khóc khi cô dâu mặc đồng phục học sinh ở lễ cưới",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-12-nam-chu-re-khoc-khi-co-dau-mac-dong-phuc-hoc-sinh-o-le-cuoi-20250409162929991.htm",
        "content": "Muốn dành cho chú rể món quà bất ngờ, đồng thời tạo kỷ niệm trong ngày trọng đại, cô dâu Khánh Vân quyết định mặc lại bộ đồng phục học sinh cấp ba lên sân khấu, khiến chú rể bật khóc vì xúc động."
    },
    {
        "name": "Người phụ nữ 10 năm sống không dùng tiền, không cần nhà cửa",
        "link": "https://dantri.com.vn/doi-song/nguoi-phu-nu-10-nam-song-khong-dung-tien-khong-can-nha-cua-20250409111242636.htm",
        "content": "Ở tuổi 56, Jo Nemeth (người Australia) sống một cuộc đời mà nhiều người cho là không tưởng: Không nhà cửa, không tài sản, không thu nhập, không trợ cấp xã hội và không dùng đến tiền."
    },
    {
        "name": "Chàng trai chi gần 300 triệu đồng mỗi năm để sống trên tàu hỏa",
        "link": "https://dantri.com.vn/doi-song/chang-trai-chi-gan-300-trieu-dong-moi-nam-de-song-tren-tau-hoa-20250409124340335.htm",
        "content": "Lasse Stolley đến từ bang Schleswig-Holstein (Đức) quyết định rời khỏi căn hộ đang sống, mua vé tàu 10.000 euro (khoảng 294 triệu đồng) để ăn ngủ trên tàu hỏa suốt cả năm."
    },
    {
        "name": "Tìm thấy 20kg vàng dưới tòa chung cư bị sập",
        "link": "https://dantri.com.vn/doi-song/tim-thay-20kg-vang-duoi-toa-chung-cu-bi-sap-20250409123833316.htm",
        "content": "Sau khi động đất xảy ra, một tòa chung cư ở Mandalay (Myanmar) đổ sập hoàn toàn. Đội cứu hộ đã tìm thấy 20kg vàng trong khi tìm các nạn nhân bị vùi lấp."
    },
    {
        "name": "Làm ở nhà hàng, nữ sinh tố bị đồng nghiệp đánh khi nhận tip 500.000 đồng",
        "link": "https://dantri.com.vn/doi-song/lam-o-nha-hang-nu-sinh-to-bi-dong-nghiep-danh-khi-nhan-tip-500000-dong-20250409091413588.htm",
        "content": "Sau khi được khách tip số tiền 500.000 đồng, N.T.H. (sống ở Hà Nội) tố bị một cô gái làm việc tại quán kéo vào trong đánh, đập đầu vào tường khiến nữ sinh này phải nhập viện. \n\n\n\n\n\n13"
    },
    {
        "name": "Hà Nội: Cô gái kể phút nam thanh niên vờ mua 2 lượng vàng rồi bỏ chạy",
        "link": "https://dantri.com.vn/doi-song/ha-noi-co-gai-ke-phut-nam-thanh-nien-vo-mua-2-luong-vang-roi-bo-chay-20250408184846429.htm",
        "content": "Nam thanh niên đi xe máy qua lại trước tiệm vàng trên phố Đại Từ (quận Hoàng Mai, Hà Nội), sau đó vào giả vờ hỏi mua rồi lợi dụng chủ tiệm sơ hở cầm vàng bỏ chạy."
    },
    {
        "name": "Bộ chỉ số FTA: Tận dụng hiệu quả, để đưa kinh tế Việt Nam hội nhập thế giới",
        "link": "https://dantri.com.vn/doi-song/bo-chi-so-fta-tan-dung-hieu-qua-de-dua-kinh-te-viet-nam-hoi-nhap-the-gioi-20250412165035490.htm",
        "content": "Tại trụ sở Chính phủ, Bộ Công Thương đã phối hợp với Văn phòng Chính phủ tổ chức Lễ công bố Bộ chỉ số đánh giá kết quả thực hiện các Hiệp định thương mại tự do (FTA) của các địa phương - FTA Index năm 2024."
    },
    {
        "name": "Thanh niên lẻn vào vườn ăn trộm chuối bị gia chủ đốt luôn xe máy",
        "link": "https://dantri.com.vn/doi-song/thanh-nien-len-vao-vuon-an-trom-chuoi-bi-gia-chu-dot-luon-xe-may-20250408135723969.htm",
        "content": "Thấy kẻ gian lẻn vào đồn điền với ý định hái trộm chuối, chủ vườn đến từ tỉnh Phatthalung (Thái Lan) đã đốt luôn chiếc xe máy là phương tiện di chuyển của tên trộm."
    },
    {
        "name": "Hàng nghìn người mua hàng \"giải cứu\" giúp chủ tiệm bách hóa sau vụ hỏa hoạn",
        "link": "https://dantri.com.vn/doi-song/hang-nghin-nguoi-mua-hang-giai-cuu-giup-chu-tiem-bach-hoa-sau-vu-hoa-hoan-20250408135929758.htm",
        "content": "Tiệm bách hóa ở thành phố Hà Tĩnh bốc cháy trong đêm, lượng lớn hàng hóa bị ảnh hưởng. Nghe tin, hàng nghìn người dân đổ xô đến hiện trường mua hàng giải cứu giúp khổ chủ."
    },
    {
        "name": "Tiết lộ về nữ vận động viên xinh đẹp như siêu mẫu thi đấu ở Việt Nam",
        "link": "https://dantri.com.vn/doi-song/tiet-lo-ve-nu-van-dong-vien-xinh-dep-nhu-sieu-mau-thi-dau-o-viet-nam-20250403180744759.htm",
        "content": "Ngay từ những trận đấu đầu tiên ở Việt Nam, nữ vận động viên bóng chuyền Ceyda Aktas (người Thổ Nhĩ Kỳ) đã gây ấn tượng với vẻ xinh đẹp và chiều cao như siêu mẫu."
    },
    {
        "name": "Người lấy kẹo Kera của Quang Linh Vlogs đi kiểm định nói gì sau loạt ồn ào?",
        "link": "https://dantri.com.vn/doi-song/nguoi-lay-keo-kera-cua-quang-linh-vlogs-di-kiem-dinh-noi-gi-sau-loat-on-ao-20250406000820625.htm",
        "content": "Khi Quang Linh Vlogs, Hằng Du Mục bị tạm bắt giam để điều tra, nam TikToker Quách Thanh Lâm lọt top tìm kiếm nhiều nhất bởi anh là một trong những người đầu tiên mang kẹo Kera đi kiểm định. \n\n\n\n\n\n29"
    },
    {
        "name": "Câu chuyện về hành trình 1.500km đưa cháu bé chưa kịp chào đời về quê",
        "link": "https://dantri.com.vn/doi-song/cau-chuyen-ve-hanh-trinh-1500km-dua-chau-be-chua-kip-chao-doi-ve-que-20250407164918587.htm",
        "content": "Cháu bé sinh non không qua khỏi, chàng trai người Mông ôm thi thể cháu vượt 1.500km từ Bình Phước về Nghệ An an táng. Câu chuyện trên chuyến xe khiến nhiều người xúc động, nghẹn lòng."
    },
    {
        "name": "Nhạc kịch \"Thằng Cười\" tái hiện tác phẩm cùng tên của Victor Hugo",
        "link": "https://dantri.com.vn/giai-tri/nhac-kich-thang-cuoi-tai-hien-tac-pham-cung-ten-cua-victor-hugo-20250407170737431.htm",
        "content": "Vở nhạc kịch \"Thằng Cười\" được chuyển thể từ tiểu thuyết cùng tên của đại văn hào Victor Hugo dưới lời kể của những học sinh tới từ Trường phổ thông liên cấp Olympia."
    },
    {
        "name": "Sau vụ Quang Linh Vlogs bị bắt: TikToker 1,4 triệu follow lên tiếng xin lỗi",
        "link": "https://dantri.com.vn/doi-song/sau-vu-quang-linh-vlogs-bi-bat-tiktoker-14-trieu-follow-len-tieng-xin-loi-20250406123035991.htm",
        "content": "Sau khi Quang Linh Vlogs cùng một số cộng sự bị bắt, nhiều người chỉ trích TikToker 1,4 triệu follow Phan Bảo Long vì cho rằng anh từng bênh vực kẹo rau củ Kera và TikToker này đã lên tiếng xin lỗi. \n\n\n\n\n\n24"
    },
    {
        "name": "Bên chồng khi tay trắng, cô dâu Bình Dương nhận sổ đỏ, bó hoa 11 cây vàng",
        "link": "https://dantri.com.vn/doi-song/ben-chong-khi-tay-trang-co-dau-binh-duong-nhan-so-do-bo-hoa-11-cay-vang-20250405003925932.htm",
        "content": "Trong lúc giá vàng tăng cao thì ở một đám cưới tại Bình Dương, cô dâu lại ôm trên tay bó hoa cưới đúc từ 11 cây vàng. Hình ảnh này lập tức gây xôn xao mạng xã hội."
    },
    {
        "name": "Vietnam Wedding Fest: Lễ hội cưới thời đại mới",
        "link": "https://dantri.com.vn/doi-song/vietnam-wedding-fest-le-hoi-cuoi-thoi-dai-moi-20250410105219362.htm",
        "content": "Nhà thiết kế Đỗ Mạnh Cường, người được biết đến với tư duy thẩm mỹ khắt khe, lối kể chuyện bằng thời trang giàu cảm xúc, sẽ mang đến một lễ hội cưới thời đại mới đầy nhân văn trong show diễn mở màn của Vietnam Wedding Fest 2025."
    },
    {
        "name": "Hổ nổi điên tấn công khiến nạn nhân phải cắt cụt tay, người xem hoảng loạn",
        "link": "https://dantri.com.vn/doi-song/ho-noi-dien-tan-cong-khien-nan-nhan-phai-cat-cut-tay-nguoi-xem-hoang-loan-20250405114742670.htm",
        "content": "Đoạn video ghi lại cảnh tượng kinh hoàng vào thời điểm buổi biểu diễn tại Ấn Độ vẫn đang bình thường, bỗng một con hổ bị nhốt trong lồng ngoạm chặt lấy cánh tay nghệ sĩ."
    },
    {
        "name": "Không biết mình mang thai, cô gái bất ngờ sinh con bên vệ đường",
        "link": "https://dantri.com.vn/doi-song/khong-biet-minh-mang-thai-co-gai-bat-ngo-sinh-con-ben-ve-duong-20250405053842915.htm",
        "content": "Phát hiện bà bầu 30 tuổi bất ngờ chuyển dạ khi đang đi trong khu công nghiệp Vân Trung (Bắc Giang), một số người đã hỗ trợ đỡ đẻ ngay bên lề đường. \n\n\n\n\n\n13"
    },
    {
        "name": "Phạm Thoại tung báo cáo kiểm tra số tiền 14,7 tỷ đồng, luật sư nói gì?",
        "link": "https://dantri.com.vn/doi-song/pham-thoai-tung-bao-cao-kiem-tra-so-tien-147-ty-dong-luat-su-noi-gi-20250404212000388.htm",
        "content": "Phạm Thoại công khai báo cáo kiểm tra liên quan số tiền 14,7 tỷ đồng kêu gọi giúp đỡ bé B. nhưng dư luận vẫn chưa hết hoài nghi. Luật sư nói gì về tính pháp lý của báo cáo này?"
    },
    {
        "name": "Cuộc sống trước khi vướng vòng lao lý của Hằng Du Mục",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-truoc-khi-vuong-vong-lao-ly-cua-hang-du-muc-20250404195606464.htm",
        "content": "Trước khi bị khởi tố, Hằng Du Mục từng chia sẻ nhiều video quay phong cảnh, cuộc sống ở Trung Quốc bằng xe di động. Sau đó, cô lấn sân sang bán hàng trên mạng xã hội."
    },
    {
        "name": "Quang Linh VLog: Từ thần tượng giới trẻ hút triệu views đến vết trượt dài",
        "link": "https://dantri.com.vn/doi-song/quang-linh-vlog-tu-than-tuong-gioi-tre-hut-trieu-views-den-vet-truot-dai-20250404192700456.htm",
        "content": "Thông tin YouTuber nổi tiếng Quang Linh Vlog bị khởi tố vì liên quan đến hành vi sản xuất hàng giả nhận được sự chú ý đặc biệt của cộng đồng."
    },
    {
        "name": "Nhảy xuống giếng cổ 150 tuổi cứu một nam công nhân, 8 người tử vong",
        "link": "https://dantri.com.vn/doi-song/nhay-xuong-gieng-co-150-tuoi-cuu-mot-nam-cong-nhan-8-nguoi-tu-vong-20250404162225841.htm",
        "content": "Khi nhóm công nhân gồm 7 người nhảy xuống một chiếc giếng cổ với tuổi đời 150 năm tại làng Kondawat (Ấn Độ) để cứu một người bị bất tỉnh dưới giếng, tất cả đều tử vong."
    },
    {
        "name": "Trận địa pháo ở \"tọa độ lửa cầu Hàm Rồng\"",
        "link": "https://dantri.com.vn/doi-song/tran-dia-phao-o-toa-do-lua-cau-ham-rong-20250403221159496.htm",
        "content": "Trận địa pháo trên đồi C4, thuộc dãy núi Rồng, thành phố Thanh Hóa, tỉnh Thanh Hóa. Đây là nơi từng diễn ra những trận đánh ác liệt ở \"tọa độ lửa cầu Hàm Rồng\" trong kháng chiến chống Mỹ."
    },
    {
        "name": "Khoảnh khắc xét nghiệm ADN, nhận lại con ở Quảng Ninh gây xúc động",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-xet-nghiem-adn-nhan-lai-con-o-quang-ninh-gay-xuc-dong-20250404111127269.htm",
        "content": "Có kết quả xét nghiệm ADN, chị Ph. (sống ở Quảng Ninh) bật khóc khi trao lại em bé bị bỏ rơi cho mẹ đẻ sau một thời gian ngắn chăm sóc."
    },
    {
        "name": "Mẹ mất tích, con trai gục ngã khi tìm thấy thi thể trong bụng trăn dài 8m",
        "link": "https://dantri.com.vn/doi-song/me-mat-tich-con-trai-guc-nga-khi-tim-thay-thi-the-trong-bung-tran-dai-8m-20250403233235409.htm",
        "content": "Vụ việc kinh hoàng vừa xảy ra tại Indonesia khi gia đình người phụ nữ 66 tuổi mất tích tìm thấy thi thể bà bên trong bụng một con trăn dài 8m."
    },
    {
        "name": "Tôn vinh đạo hiếu, gắn kết gia đình tại Lễ hội Bách Thiện Hiếu Vi Tiên",
        "link": "https://dantri.com.vn/doi-song/ton-vinh-dao-hieu-gan-ket-gia-dinh-tai-le-hoi-bach-thien-hieu-vi-tien-20250404080336516.htm",
        "content": "Lễ hội Bách Thiện Hiếu Vi Tiên diễn ra ngày 3/4, tại Đền Cô Bé Ngai Vàng, Sóc Sơn, Hà Nội. Sự kiện nhằm tôn vinh đạo hiếu, khơi dậy sự gắn kết gia đình."
    },
    {
        "name": "Chuyện tình của \"cô gái tí hon\" ở Nam Định và chồng cao 1,85m",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-cua-co-gai-ti-hon-o-nam-dinh-va-chong-cao-185m-20250403200939171.htm",
        "content": "Sở hữu chiều cao khiêm tốn 1,45m và cân nặng vỏn vẹn 39kg nên Hương Dịu có biệt danh là \"cô gái tí hon\". Cô khiến nhiều người bất ngờ khi kết duyên cùng người bạn đời cao 1,85m."
    },
    {
        "name": "100 tấn cá sấu bán đấu giá khởi điểm 14 tỷ đồng không ai chốt đơn",
        "link": "https://dantri.com.vn/doi-song/100-tan-ca-sau-ban-dau-gia-khoi-diem-14-ty-dong-khong-ai-chot-don-20250403180024991.htm",
        "content": "Lô đấu giá thu hút hơn 4.000 người theo dõi tại Trung Quốc gồm một đàn cá sấu Xiêm còn sống với tổng trọng lượng khoảng 100 tấn. Tuy nhiên sau cả phiên đấu giá, lô hàng vẫn còn nguyên."
    },
    {
        "name": "Cụ ông bán thước kẻ khắc tay ở Nam Định khiến triệu người xúc động",
        "link": "https://dantri.com.vn/doi-song/cu-ong-ban-thuoc-ke-khac-tay-o-nam-dinh-khien-trieu-nguoi-xuc-dong-20250403111209737.htm",
        "content": "Những ngày qua, video về cụ ông mặc áo mưa, đội mũ cối, tỉ mỉ khắc thước kẻ trước cổng trường gây sốt mạng xã hội khi gợi nhắc về tuổi thơ của nhiều người."
    },
    {
        "name": "Sau động đất: Hoa quả đắt hơn thịt, suất ăn nhà hàng 2,2 triệu đồng/khách",
        "link": "https://dantri.com.vn/doi-song/sau-dong-dat-hoa-qua-dat-hon-thit-suat-an-nha-hang-22-trieu-dongkhach-20250402165931040.htm",
        "content": "Giá cả thực phẩm tại thành phố Mandalay - nơi hứng chịu hậu quả nặng nề nhất trong trận động đất ở Myanmar, tăng nhanh và nguồn cung bị thiếu hụt. Bên cạnh đó, nguồn nước có dấu hiệu cạn kiệt."
    },
    {
        "name": "Hố \"tử thần\" ở Bắc Kạn: Đá đổ xuống bị nuốt chửng, người dân sống thấp thỏm",
        "link": "https://dantri.com.vn/doi-song/ho-tu-than-o-bac-kan-da-do-xuong-bi-nuot-chung-nguoi-dan-song-thap-thom-20250402195033335.htm",
        "content": "Trong những ngày qua, hơn 200m3 đá đã được đổ xuống để lấp hố \"tử thần\" nhưng sau một đêm đều bị trôi tuột."
    },
    {
        "name": "Tân cử nhân xinh đẹp bế con 2 tháng tuổi lên nhận bằng tốt nghiệp gây sốt",
        "link": "https://dantri.com.vn/doi-song/tan-cu-nhan-xinh-dep-be-con-2-thang-tuoi-len-nhan-bang-tot-nghiep-gay-sot-20250402024843017.htm",
        "content": "Với mong muốn tạo kỷ niệm đáng nhớ cùng con gái, Bảo Trân - tân cử nhân Đại học Kinh tế TPHCM - quyết định bế con 2 tháng tuổi lên sân khấu nhận bằng tốt nghiệp."
    },
    {
        "name": "Chị em sinh đôi thất lạc làm bạn suốt một năm mới nhận ra nhau",
        "link": "https://dantri.com.vn/doi-song/chi-em-sinh-doi-that-lac-lam-ban-suot-mot-nam-moi-nhan-ra-nhau-20250331171957878.htm",
        "content": "Nhờ ngoại hình và tính cách giống nhau, hai người phụ nữ ở Trung Quốc trở thành bạn thân. Không lâu sau, họ phát hiện mình vốn là chị em sinh đôi."
    },
    {
        "name": "Nhảy qua cây cầu gẫy nối giữa 2 tòa nhà ở tầng 50 tìm vợ con giữa động đất",
        "link": "https://dantri.com.vn/doi-song/nhay-qua-cay-cau-gay-noi-giua-2-toa-nha-o-tang-50-tim-vo-con-giua-dong-dat-20250401150036499.htm",
        "content": "Bất chấp rung chấn xảy ra khiến những tòa nhà bị rung lắc dữ dội ở Bangkok (Thái Lan), người đàn ông cố nhảy qua cây cầu bị gẫy, nối giữa 2 tòa nhà cao tầng để tìm vợ con."
    },
    {
        "name": "Bỏ 8,4 tỷ đồng nâng ngực bằng DNA gia súc, cô gái bị biến dạng nghiêm trọng",
        "link": "https://dantri.com.vn/doi-song/bo-84-ty-dong-nang-nguc-bang-dna-gia-suc-co-gai-bi-bien-dang-nghiem-trong-20250327023252040.htm",
        "content": "Lingling (người Trung Quốc) đã bỏ ra 2,39 triệu tệ (hơn 8,4 tỷ đồng) để nâng ngực nhưng gặp biến chứng nặng nề. Kiểm tra sau đó cho thấy, túi độn của cô chứa DNA của gia súc và nai sừng tấm."
    },
    {
        "name": "Người Việt hỗ trợ nạn nhân động đất, ám ảnh cả làng bị thiêu rụi ở Myanmar",
        "link": "https://dantri.com.vn/doi-song/nguoi-viet-ho-tro-nan-nhan-dong-dat-am-anh-ca-lang-bi-thieu-rui-o-myanmar-20250401002526346.htm",
        "content": "Trận động đất đã làm đổ cột điện bê tông, dây điện bốc cháy ngùn ngụt, ngọn lửa nhanh chóng lan ra, thiêu rụi toàn bộ tài sản của các hộ dân trong làng."
    },
    {
        "name": "Ngày Cá tháng Tư: Nguồn gốc bí ẩn và những cú lừa kinh điển",
        "link": "https://dantri.com.vn/doi-song/ngay-ca-thang-tu-nguon-goc-bi-an-va-nhung-cu-lua-kinh-dien-20250401091535199.htm",
        "content": "Vào ngày Cá tháng Tư, từng có nhiều câu chuyện bông đùa bi hài để giải trí khiến nhiều người tin là có thật."
    },
    {
        "name": "Khách ăn dở bỏ chạy vì động đất, nhà hàng lỗ nặng vì không đòi được tiền",
        "link": "https://dantri.com.vn/doi-song/khach-an-do-bo-chay-vi-dong-dat-nha-hang-lo-nang-vi-khong-doi-duoc-tien-20250331184440512.htm",
        "content": "Động đất xảy ra khiến toàn bộ thực khách tại một nhà hàng ở Bangkok vội bỏ chạy nháo nhào. Sau đó, nhà hàng cho biết, họ đã lỗ 1.600 SGD (30 triệu đồng) vì không ai quay lại trả tiền."
    },
    {
        "name": "\"Bà ngoại cơ bắp\" gây sốt khi giành giải thể hình sau 20 năm tập luyện",
        "link": "https://dantri.com.vn/doi-song/ba-ngoai-co-bap-gay-sot-khi-gianh-giai-the-hinh-sau-20-nam-tap-luyen-20250328155624600.htm",
        "content": "Bà Wang (người Trung Quốc) gây chú ý với thân hình săn chắc. Bà cho biết, bà luôn phớt lờ bình luận tiêu cực và quyết tâm phá vỡ mọi định kiến về tuổi tác."
    },
    {
        "name": "Cách tâm chấn hơn 1.000km, tại sao tòa nhà 34 tầng vẫn bị đổ sập?",
        "link": "https://dantri.com.vn/doi-song/cach-tam-chan-hon-1000km-tai-sao-toa-nha-34-tang-van-bi-do-sap-20250331102626076.htm",
        "content": "Dù cách tâm chấn của trận động đất mạnh 7,7 độ xảy ra tại Myanmar hôm 28/3 nhưng một tòa nhà 34 tầng đang xây dựng dở ở Bangkok (Thái Lan) vẫn bị đổ sập. Nguyên nhân vì sao?"
    },
    {
        "name": "Hà Nội: Cột khói khổng lồ vẫn xả mù mịt, người dân dán băng dính chắn cửa",
        "link": "https://dantri.com.vn/doi-song/ha-noi-cot-khoi-khong-lo-van-xa-mu-mit-nguoi-dan-dan-bang-dinh-chan-cua-20250331104555533.htm",
        "content": "Những ngày qua, người dân sống cạnh Công ty cổ phần Dệt công nghiệp Hà Nội vẫn nhìn thấy khói được xả ra. \n\n\n\n\n\n12"
    },
    {
        "name": "Vợ chồng nông dân có 6 con gái đều là cử nhân, thạc sĩ",
        "link": "https://dantri.com.vn/doi-song/vo-chong-nong-dan-co-6-con-gai-deu-la-cu-nhan-thac-si-20250328093447666.htm",
        "content": "Ông Lê Ngọc Ẩn, ở huyện Tư Nghĩa, tỉnh Quảng Ngãi nhìn hình các con treo khắp tường nhà rồi mỉm cười, nói: \"Bây giờ ra đường ai cũng khen, cứ bảo nhà tôi sướng nhất xã. Tôi nghe mà tự hào lắm\". \n\n\n\n\n\n35"
    },
    {
        "name": "Chàng trai ở TPHCM làm bánh \"ảo như AI\", khách bỏ tiền triệu không nỡ ăn",
        "link": "https://dantri.com.vn/doi-song/chang-trai-o-tphcm-lam-banh-ao-nhu-ai-khach-bo-tien-trieu-khong-no-an-20250326201853688.htm",
        "content": "Những chiếc bánh do Nguyễn Anh Triết thực hiện có hình dáng đặc biệt, nhiều chi tiết cầu kỳ, được đánh giá giống \"AI tạo ra\", khiến nhiều người phải xuýt xoa khen ngợi."
    },
    {
        "name": "1.000 người tham gia Ngày Thế giới nhận thức về Tự kỷ",
        "link": "https://dantri.com.vn/doi-song/1000-nguoi-tham-gia-ngay-the-gioi-nhan-thuc-ve-tu-ky-20250329173938340.htm",
        "content": "Gần 1.000 người, gồm 275 người tự kỷ từ khắp cả nước, tham gia sự kiện cộng đồng thường niên do Mạng lưới Tự kỷ Việt Nam (trực thuộc Liên hiệp hội về Người Khuyết tật Việt Nam) tổ chức tại Hải Phòng."
    },
    {
        "name": "Bé trai lấy thuyền câu mực một mình và ngủ quên, trôi dạt 24 giờ trên biển",
        "link": "https://dantri.com.vn/doi-song/be-trai-lay-thuyen-cau-muc-mot-minh-va-ngu-quen-troi-dat-24-gio-tren-bien-20250329141246191.htm",
        "content": "Bé Lương 10 tuổi được tìm thấy trong tình trạng da bị cháy nắng và mất nước. Cậu bé bị trôi dạt ở vùng biển ngoài khơi tỉnh Hải Nam (Trung Quốc), nơi cách nhà 30km suốt 24 tiếng."
    },
    {
        "name": "Cặp đôi Hà Nội \"chạy trốn\" sang Ấn Độ tổ chức lễ cưới không khách mời",
        "link": "https://dantri.com.vn/doi-song/cap-doi-ha-noi-chay-tron-sang-an-do-to-chuc-le-cuoi-khong-khach-moi-20250327143745668.htm",
        "content": "Không tiệc cưới xa hoa, không đông đúc khách mời, Thu Sam và Quang Minh cùng nhau \"chạy trốn\" đến núi tuyết Ladakh (Ấn Độ) để thực hiện một nghi thức cưới đặc biệt."
    },
    {
        "name": "Nam thanh niên tự đốt nhà mình để vạch trần tội ác của mẹ kế suốt 20 năm",
        "link": "https://dantri.com.vn/doi-song/nam-thanh-nien-tu-dot-nha-minh-de-vach-tran-toi-ac-cua-me-ke-suot-20-nam-20250327132202721.htm",
        "content": "Bị giam cầm suốt 20 năm dưới hầm, người đàn ông đến từ Connecticut (Mỹ) đã tự tay phóng hỏa căn nhà để có người tới cứu. Anh mắc trầm cảm nặng sau nhiều năm sống cô lập."
    },
    {
        "name": "Lý do Hà Nội, TPHCM cách Myanmar hơn 1.000km vẫn thấy rung lắc vì động đất",
        "link": "https://dantri.com.vn/doi-song/ly-do-ha-noi-tphcm-cach-myanmar-hon-1000km-van-thay-rung-lac-vi-dong-dat-20250328222834154.htm",
        "content": "Theo TS Nguyễn Xuân Anh, đây không phải là lần đầu tiên người dân Hà Nội cảm nhận được rung chấn dù các trận động đất xảy ra ở khu vực xa hay các quốc gia lân cận."
    },
    {
        "name": "Người Việt ở tâm động đất Myanmar: Đêm không điện nước, nhà nứt toác sợ sập",
        "link": "https://dantri.com.vn/doi-song/nguoi-viet-o-tam-dong-dat-myanmar-dem-khong-dien-nuoc-nha-nut-toac-so-sap-20250328234845182.htm",
        "content": "Chị Chu Nguyệt, sống ở Myanmar vẫn cảm giác ám ảnh và sợ hãi khi nghĩ lại giây phút nhà cửa rung lắc dữ dội, đồ đạc đổ vương vãi, tường rớt cả mảng."
    },
    {
        "name": "Nữ phó giám đốc bỏ việc lương trăm triệu, \"khoe\" thu nhập 13,3 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/nu-pho-giam-doc-bo-viec-luong-tram-trieu-khoe-thu-nhap-133-trieu-dong-20250325154634222.htm",
        "content": "Giữ vị trí phó giám đốc marketing với thu nhập tốt cùng cơ hội thăng tiến, chị Tuyết Anh lại quyết định rẽ hướng, khởi nghiệp bằng kinh nghiệm của bản thân trong 14 năm qua."
    },
    {
        "name": "Người Việt bỏ chạy, mô tả \"cao ốc chao đảo, phố hỗn loạn\" ở Thái Lan",
        "link": "https://dantri.com.vn/doi-song/nguoi-viet-bo-chay-mo-ta-cao-oc-chao-dao-pho-hon-loan-o-thai-lan-20250328182621841.htm",
        "content": "Đang đi massage tại Bangkok (Thái Lan), chị Diễm - du khách đến từ Hà Nội - hốt hoảng bỏ chạy bằng chân đất ra khỏi tòa nhà chao đảo do ảnh hưởng của động đất ở Myanmar."
    },
    {
        "name": "Nhân chứng người Việt kể khoảnh khắc tòa nhà Thái Lan đổ sập vì rung lắc",
        "link": "https://dantri.com.vn/doi-song/nhan-chung-nguoi-viet-ke-khoanh-khac-toa-nha-thai-lan-do-sap-vi-rung-lac-20250328160457142.htm",
        "content": "Khoảng 14h ngày 28/3, anh Đinh Xuân Thanh đang ngồi uống nước cùng bạn ở Pratunam (Thái Lan), bỗng thấy quay cuồng chóng mặt. Sau đó tòa nhà trước mắt anh bỗng đổ sập và mọi người bỏ chạy tán loạn."
    },
    {
        "name": "TPHCM: Nhà cao tầng rung lắc, người dân chạy bộ từ tầng 17 thoát hiểm",
        "link": "https://dantri.com.vn/doi-song/tphcm-nha-cao-tang-rung-lac-nguoi-dan-chay-bo-tu-tang-17-thoat-hiem-20250328143345978.htm",
        "content": "Chiều 28/3, nhiều tòa nhà cao tầng ở TPHCM xảy ra rung lắc, khiến người dân hoang mang, bỏ chạy ra đường."
    },
    {
        "name": "Người dân Hà Nội kể phút bóng đèn va loảng xoảng, tháo chạy vì rung lắc",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ha-noi-ke-phut-bong-den-va-loang-xoang-thao-chay-vi-rung-lac-20250328140443592.htm",
        "content": "Đầu giờ chiều 28/3, nhiều người dân ở Hà Nội cảm nhận như có động đất. Đáng chú ý, ở nhiều khu nhà cao tầng, một số người thấy chuếnh choáng trong khoảng một phút."
    },
    {
        "name": "Hàng nghìn người đổ về \"Hàm cá mập\", dịch vụ ăn theo hốt bạc triệu/ngày",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-nguoi-do-ve-ham-ca-map-dich-vu-an-theo-hot-bac-trieungay-20250327082853654.htm",
        "content": "Tòa nhà \"Hàm cá mập\" sắp bị phá dỡ khiến hàng nghìn người đổ về hồ Gươm check-in, ăn uống. Các quán cà phê, hàng quán tấp nập, nhiều dịch vụ ăn theo tranh thủ cơ hội kiếm bộn tiền."
    },
    {
        "name": "9 tác phẩm xuất sắc đạt giải cuộc thi ảnh \"Mang mùa xuân về 2025\"",
        "link": "https://dantri.com.vn/doi-song/9-tac-pham-xuat-sac-dat-giai-cuoc-thi-anh-mang-mua-xuan-ve-2025-20250327160940840.htm",
        "content": "Từ 500 tác phẩm gồm ảnh đơn, ảnh bộ với tổng số gần 1.000 ảnh, ban giám khảo đã chọn ra 9 tác phẩm xuất sắc để trao giải."
    },
    {
        "name": "Hút hồ nước cải tạo lộ bát hương chất chồng ở Hà Nội: Chuyên gia lên tiếng!",
        "link": "https://dantri.com.vn/doi-song/hut-ho-nuoc-cai-tao-lo-bat-huong-chat-chong-o-ha-noi-chuyen-gia-len-tieng-20250327094526494.htm",
        "content": "Nhiều người cho rằng, việc ném đồ thờ cúng không còn dùng đến xuống sông, hồ chẳng khác nào dần dần lấp kín những nơi này, biến sông, hồ thành nơi chứa rác thải. \n\n\n\n\n\n34"
    },
    {
        "name": "Câu nói của cậu bé bán vé số khiến vị khách quyết làm một việc đặc biệt",
        "link": "https://dantri.com.vn/doi-song/cau-noi-cua-cau-be-ban-ve-so-khien-vi-khach-quyet-lam-mot-viec-dac-biet-20250327121559057.htm",
        "content": "Ấn tượng với cậu bé thất học bán vé số cho tiền không lấy mà nói \"chú mua vé số con mới lấy tiền\", người đàn ông ở Hậu Giang muốn hỗ trợ, giúp đỡ bé học tập."
    },
    {
        "name": "Báo Dân trí trao giải cuộc thi ảnh \"Mang mùa xuân về 2025\"",
        "link": "https://dantri.com.vn/doi-song/bao-dan-tri-trao-giai-cuoc-thi-anh-mang-mua-xuan-ve-2025-20250327130248742.htm",
        "content": "Giải nhất cuộc thi ảnh \"Mang mùa xuân về 2025\" thuộc về tác giả Nguyễn Hữu Tấn (ở Quảng Nam) với tác phẩm \"Vui hội trò chơi dân gian bịt mắt bắt vịt\"."
    },
    {
        "name": "Giải mã thuyền cổ ở Bắc Ninh: Thuyền chiến hay thuyền buôn?",
        "link": "https://dantri.com.vn/doi-song/giai-ma-thuyen-co-o-bac-ninh-thuyen-chien-hay-thuyen-buon-20250326202050553.htm",
        "content": "Liên quan đến 2 thuyền cổ phát lộ ở Bắc Ninh, các chuyên gia đang nghiêng về khả năng thuyền được dùng để chở hàng hóa và niên đại có thể trong giai đoạn từ thế kỷ 11 đến thế kỷ 14."
    },
    {
        "name": "Người vợ xinh đẹp nằm liệt giường, chồng vẫn ở bên chăm sóc",
        "link": "https://dantri.com.vn/doi-song/nguoi-vo-xinh-dep-nam-liet-giuong-chong-van-o-ben-cham-soc-20250324190005723.htm",
        "content": "Kết hôn 8 năm, chị Thu đã có hơn 5 năm chống chọi với ung thư giai đoạn cuối. Thời gian này, ông xã của chị Thu nuốt nước mắt, hết lòng chăm lo cho vợ không một lời than thở."
    },
    {
        "name": "Giải pháp đảm bảo an toàn cho trẻ khi tham gia giao thông",
        "link": "https://dantri.com.vn/doi-song/giai-phap-dam-bao-an-toan-cho-tre-khi-tham-gia-giao-thong-20250329145332128.htm",
        "content": "Tại Việt Nam, tai nạn giao thông là một trong những nguyên nhân hàng đầu gây tử vong ở trẻ. Trước thực trạng đó, gia đình và xã hội cần có những giải pháp tập trung vào việc bảo đảm an toàn giao thông cho trẻ em."
    },
    {
        "name": "Cụ ông Hà Nội gây sốt với 30 giây kể chuyện nghỉ hưu hút triệu lượt xem",
        "link": "https://dantri.com.vn/doi-song/cu-ong-ha-noi-gay-sot-voi-30-giay-ke-chuyen-nghi-huu-hut-trieu-luot-xem-20250326152137824.htm",
        "content": "Từng loay hoay tìm niềm vui sau khi rời công việc văn phòng, cụ ông ở Hà Nội không ngờ mạng xã hội lại là \"cánh cửa\" kết nối ông với giới trẻ ở tuổi nghỉ hưu."
    },
    {
        "name": "Người phụ nữ sốc khi biết mình uống nhầm nước thải suốt 5 năm",
        "link": "https://dantri.com.vn/doi-song/nguoi-phu-nu-soc-khi-biet-minh-uong-nham-nuoc-thai-suot-5-nam-20250326162952387.htm",
        "content": "Mới đây, một người phụ nữ ở Thượng Hải (Trung Quốc) phát hiện bản thân đã uống nước thải từ máy lọc nước suốt 5 năm. Một lỗi lắp đặt tưởng chừng đơn giản đã biến máy lọc nước thành \"máy xả nước bẩn\"."
    },
    {
        "name": "Ảnh phản chiếu trên máy giặt tố kẻ hiếp dâm không thể chối cãi phải vào tù",
        "link": "https://dantri.com.vn/doi-song/anh-phan-chieu-tren-may-giat-to-ke-hiep-dam-khong-the-choi-cai-phai-vao-tu-20250326120658056.htm",
        "content": "Hình ảnh phản chiếu trên máy giặt là bằng chứng quan trọng khiến nam thanh niên người Hàn Quốc không thể chối cãi đã có hành vi tấn công tình dục bạn gái cũ."
    },
    {
        "name": "Đại gia đình 500 người ở Hải Dương: Làm giỗ 80 mâm, chụp ảnh mất 30 phút",
        "link": "https://dantri.com.vn/doi-song/dai-gia-dinh-500-nguoi-o-hai-duong-lam-gio-80-mam-chup-anh-mat-30-phut-20250325175234564.htm",
        "content": "Đại gia đình của chị Tiêu Dung (Hải Dương) gồm 6 thế hệ và có gần 500 thành viên. Mỗi lần họp mặt, gia đình chị mất vài tháng để lên kế hoạch và chuẩn bị đến 80 mâm cỗ."
    },
    {
        "name": "Chú rể Bình Định mang nem chua đi đón dâu, hoa cưới làm từ ngô, cà chua",
        "link": "https://dantri.com.vn/doi-song/chu-re-binh-dinh-mang-nem-chua-di-don-dau-hoa-cuoi-lam-tu-ngo-ca-chua-20250325113249119.htm",
        "content": "Thay vì các loại hoa thông thường, cặp đôi Hồng Phước, Anh Thư đã trang trí không gian tiệc cưới bằng 400 chiếc bánh đặc sản, nem chua và 200kg rau củ."
    },
    {
        "name": "Cách làm món cháo sườn ngô gan xào Đài Loan thơm ngon tại nhà",
        "link": "https://dantri.com.vn/doi-song/cach-lam-mon-chao-suon-ngo-gan-xao-dai-loan-thom-ngon-tai-nha-20250304213949722.htm",
        "content": "Cháo sườn ngô gan xào là món ăn nổi tiếng ở Đài Loan (Trung Quốc) có hương thơm nhẹ nhàng, sánh đặc, dẻo mịn hòa quyện cùng gan, thịt sườn beo béo."
    },
    {
        "name": "Cô gái xinh đẹp đổi đời nhờ được người lạ nhận nuôi sau một cuộc điện thoại",
        "link": "https://dantri.com.vn/doi-song/co-gai-xinh-dep-doi-doi-nho-duoc-nguoi-la-nhan-nuoi-sau-mot-cuoc-dien-thoai-20250324202014019.htm",
        "content": "Thông tin chị Thoa nhận nuôi Minh Ánh dù chưa một lần gặp mặt khiến không ít người sinh sống ở quê hương của Minh Ánh nghi ngờ. Nhiều người hoài nghi về lòng tốt của chị. \n\n\n\n\n\n22"
    },
    {
        "name": "Hành động nhanh trí của phụ xe và tài xế cứu sống em bé 1 tháng tuổi",
        "link": "https://dantri.com.vn/doi-song/hanh-dong-nhanh-tri-cua-phu-xe-va-tai-xe-cuu-song-em-be-1-thang-tuoi-20250325194530255.htm",
        "content": "Thấy em bé có biểu hiện co giật, tím tái, anh Hải đã sơ cứu kịp thời trong khi anh Cường lái xe tìm cảnh sát giao thông hỗ trợ để đưa bé vào viện cấp cứu. \n\n\n\n\n\n15"
    },
    {
        "name": "Vụ hố \"tử thần\" giữa đường phố: Lời kể của tài xế may mắn thoát chết",
        "link": "https://dantri.com.vn/doi-song/vu-ho-tu-than-giua-duong-pho-loi-ke-cua-tai-xe-may-man-thoat-chet-20250325140925375.htm",
        "content": "Trưa 25/3, thi thể nạn nhân điều khiển xe máy bị rơi xuống hố \"tử thần\" ở Hàn Quốc đã được tìm thấy. Một người đàn ông lái ô tô may mắn thoát nạn."
    },
    {
        "name": "Hố tử thần sâu 30m trên phố nuốt trọn người đi xe máy, nạn nhân bị vùi lấp",
        "link": "https://dantri.com.vn/doi-song/ho-tu-than-sau-30m-tren-pho-nuot-tron-nguoi-di-xe-may-nan-nhan-bi-vui-lap-20250325114359049.htm",
        "content": "Hố tử thần với độ sâu khoảng 30m bất ngờ xuất hiện trên một tuyến phố ở thủ đô Seoul, Hàn Quốc, khiến một người đi xe máy bị rơi xuống. Hiện nạn nhân vẫn mất tích chưa tìm thấy dấu vết."
    },
    {
        "name": "Lương vài triệu đồng không có dư, lao động trẻ, sinh viên đổ xô mua bạc",
        "link": "https://dantri.com.vn/doi-song/luong-vai-trieu-dong-khong-co-du-lao-dong-tre-sinh-vien-do-xo-mua-bac-20250325075753404.htm",
        "content": "Không đủ khả năng mua vàng, nhiều sinh viên, lao động trẻ tại TPHCM chọn bạc làm kênh đầu tư, tích cóp dài hạn."
    },
    {
        "name": "Cảnh giác chiêu trò lừa đảo mạo danh chương trình Giấc Mơ Lọ Lem",
        "link": "https://dantri.com.vn/doi-song/canh-giac-chieu-tro-lua-dao-mao-danh-chuong-trinh-giac-mo-lo-lem-20250327143352949.htm",
        "content": "Đại diện PNJ cho biết, gần đây, xuất hiện một số đối tượng dùng fanpage, công văn giả mạo dự án Giấc Mơ Lọ Lem, lợi dụng danh nghĩa chương trình để thực hiện hành vi gây nhầm lẫn, lừa đảo cộng đồng."
    },
    {
        "name": "Cây me trăm tuổi chi chít trái có giá hàng tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/cay-me-tram-tuoi-chi-chit-trai-co-gia-hang-ty-dong-20250325104827081.htm",
        "content": "Hơn 1.000 tác phẩm cây cảnh, đá cảnh với dáng thế độc đáo được các nghệ nhân từ 10 tỉnh, thành đưa đến tỉnh Quảng Ngãi trưng bày."
    },
    {
        "name": "Thuyền cổ dưới ao cá ở Bắc Ninh: Điểm độc đáo, lần đầu thấy ở Việt Nam",
        "link": "https://dantri.com.vn/doi-song/thuyen-co-duoi-ao-ca-o-bac-ninh-diem-doc-dao-lan-dau-thay-o-viet-nam-20250324150317330.htm",
        "content": "Công tác khai quật khẩn cấp 2 thuyền cổ ở Thuận Thành (Bắc Ninh) vẫn đang được tiếp tục. Dự kiến gần 20 ngày nữa sẽ có kết quả phân tích Carbon-14 để xác định niên đại của thuyền."
    },
    {
        "name": "Mẹ 76 tuổi bị đàn chó 54 con cắn chết, con gái bị bắt",
        "link": "https://dantri.com.vn/doi-song/me-76-tuoi-bi-dan-cho-54-con-can-chet-con-gai-bi-bat-20250320231655537.htm",
        "content": "Một phụ nữ ở Colorado (Mỹ) đã bị bắt sau khi đàn chó 54 con của cô tấn công và cắn chết người mẹ già mắc chứng mất trí nhớ."
    },
    {
        "name": "Người phụ nữ mua vàng từ thời giá 500.000 đồng/chỉ, giờ bán giá kỷ lục",
        "link": "https://dantri.com.vn/doi-song/nguoi-phu-nu-mua-vang-tu-thoi-gia-500000-dongchi-gio-ban-gia-ky-luc-20250324154502223.htm",
        "content": "Mua 2 lượng vàng giá 500.000 đồng/chỉ năm 1997, người phụ nữ Nghệ An bán ra sau gần 30 năm, thu lãi gấp nhiều lần. \n\n\n\n\n\n17"
    },
    {
        "name": "Cô gái nhập viện khẩn cấp vì bàn tay bị mắc kẹt trong mồm bạn trai",
        "link": "https://dantri.com.vn/doi-song/co-gai-nhap-vien-khan-cap-vi-ban-tay-bi-mac-ket-trong-mom-ban-trai-20250324145016675.htm",
        "content": "Vì bắt chước một trào lưu trên mạng, bàn tay cô gái bị mắc kẹt trong mồm của bạn trai khiến cả hai phải vào viện cấp cứu. Vụ việc xảy ra tại tỉnh Cát Lâm, Trung Quốc."
    },
    {
        "name": "Triều Tiên giới thiệu khu đô thị mới gồm 10.000 căn hộ hoành tráng thế nào?",
        "link": "https://dantri.com.vn/doi-song/trieu-tien-gioi-thieu-khu-do-thi-moi-gom-10000-can-ho-hoanh-trang-the-nao-20250324101949624.htm",
        "content": "Khu đô thị mới cao tầng được xây quy mô hoành tráng bề thế ở thủ đô Bình Nhưỡng đang trở thành tâm điểm chú ý của truyền thông quốc tế trong những ngày qua."
    },
    {
        "name": "Nhiều hỗ trợ thiết thực cho phụ nữ từ dự án Home for Life",
        "link": "https://dantri.com.vn/doi-song/nhieu-ho-tro-thiet-thuc-cho-phu-nu-tu-du-an-home-for-life-20250326141358360.htm",
        "content": "Năm 2025, Home Credit tiếp tục đồng hành cùng phụ nữ khởi nghiệp, nâng cao kiến thức tài chính và thúc đẩy phát triển bền vững thông qua sáng kiến Home for Life - Giọng nói truyền cảm - Chìa khóa mở trái tim người học."
    },
    {
        "name": "Lá thư ám ảnh của nạn nhân trẻ tuổi trên tàu Titanic bán gần 1 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/la-thu-am-anh-cua-nan-nhan-tre-tuoi-tren-tau-titanic-ban-gan-1-ty-dong-20250322115753966.htm",
        "content": "Một lá thư với những ngôn từ gây xúc động nhưng cũng mô tả phần nào sự nguy hiểm rình rập trên tàu Titanic của một nạn nhân 16 tuổi người Anh sắp được bán đấu giá 30.000 bảng Anh (993 triệu đồng)."
    },
    {
        "name": "\"Hành trình kết nối xanh\" lan tỏa thông điệp bảo vệ môi trường",
        "link": "https://dantri.com.vn/doi-song/hanh-trinh-ket-noi-xanh-lan-toa-thong-diep-bao-ve-moi-truong-20250321221024938.htm",
        "content": "\"Hành trình kết nối xanh\" sẽ kể về những câu chuyện truyền cảm hứng sống xanh khắp Việt Nam. Khán giả cũng sẽ có cơ hội khám phá cảnh đẹp trên khắp đất nước qua những thước phim sống động."
    },
    {
        "name": "Vườn sân thượng 13 năm luôn xanh tốt của mẹ đảm ở Hưng Yên",
        "link": "https://dantri.com.vn/doi-song/vuon-san-thuong-13-nam-luon-xanh-tot-cua-me-dam-o-hung-yen-20250321092634649.htm",
        "content": "Sau 13 năm trồng rau trên vườn sân thượng, chị Oanh rút ra nhiều kinh nghiệm từ việc làm đất, chọn phân bón đến tỉa lá, tưới nước... để vườn xanh tốt quanh năm, thu về hàng tạ rau, trái mỗi vụ."
    },
    {
        "name": "Nhân viên chung cư bị khách trả thù, bắt đếm 3.000 đồng xu suốt 3 tiếng",
        "link": "https://dantri.com.vn/doi-song/nhan-vien-chung-cu-bi-khach-tra-thu-bat-dem-3000-dong-xu-suot-3-tieng-20250322175420554.htm",
        "content": "Bị ngắt điện vì không thanh toán hóa đơn, một cư dân tại chung cư ở Trung Quốc đã trả thù bằng cách bắt nhân viên tại đây đếm 6.000 đồng xu để chi trả cho hóa đơn tiền điện."
    },
    {
        "name": "Người mẹ mất con, bị ung thư bật khóc trước món quà đặc biệt",
        "link": "https://dantri.com.vn/doi-song/nguoi-me-mat-con-bi-ung-thu-bat-khoc-truoc-mon-qua-dac-biet-20250321235928956.htm",
        "content": "Chị Phan Thị Huyên đặt mua bộ tóc giả 100.000 đồng trên mạng nhưng về không sử dụng được. Người phụ nữ trải qua nỗi đau mất con, mắc ung thư đã bật khóc khi được tặng món quà đặc biệt này."
    },
    {
        "name": "Bỏ Hà Nội về quê, vợ chồng công nhân đổi đời, thu nhập trăm triệu/tháng",
        "link": "https://dantri.com.vn/doi-song/bo-ha-noi-ve-que-vo-chong-cong-nhan-doi-doi-thu-nhap-tram-trieuthang-20250319165428564.htm",
        "content": "Vợ chồng Sáng chia sẻ, nếu không mạnh dạn đưa ra quyết định về quê hơn 4 năm trước, có lẽ hiện tại họ vẫn là công nhân, cuộc sống \"dậm chân tại chỗ\" thay vì mua được ô tô, dựng được cơ nghiệp riêng. \n\n\n\n\n\n28"
    },
    {
        "name": "Nhân chứng kể việc rắn hổ mang chúa dài 4m trườn vào nhà khi đang xem ti vi",
        "link": "https://dantri.com.vn/doi-song/nhan-chung-ke-viec-ran-ho-mang-chua-dai-4m-truon-vao-nha-khi-dang-xem-ti-vi-20250321163525116.htm",
        "content": "Khi đang tận hưởng buổi chiều cuối tuần thong thả và ngồi xem ti vi, người đàn ông ở Thái Lan giật mình khi phát hiện thấy một con rắn hổ mang chúa dài 4m trườn bò dưới chân."
    },
    {
        "name": "Hà Nội: Ám ảnh chờ thang máy ở chung cư tiền tỷ, cuốc bộ rã chân nhiều ngày",
        "link": "https://dantri.com.vn/doi-song/ha-noi-am-anh-cho-thang-may-o-chung-cu-tien-ty-cuoc-bo-ra-chan-nhieu-ngay-20250321112145798.htm",
        "content": "Sau phản ánh của báo Dân trí, hai thang máy bị hỏng ở tòa nhà CT8A, chung cư Đại Thanh (Thanh Trì, Hà Nội) đã được sửa chữa tạm thời, hoạt động trở lại giúp việc đi lại của người dân được thuận tiện."
    },
    {
        "name": "Xác chết khô trong căn chung cư suốt 14 năm không ai hay biết",
        "link": "https://dantri.com.vn/doi-song/xac-chet-kho-trong-can-chung-cu-suot-14-nam-khong-ai-hay-biet-20250320230852950.htm",
        "content": "Khi người đàn ông vô gia cư đột nhập vào căn hộ tưởng vô chủ, cảnh tượng kinh hoàng xảy ra trước mắt. Đó là một xác chết của cụ bà ở Tây Ban Nha đã khô tới mức các mô mềm bị phân hủy để lộ phần xương."
    },
    {
        "name": "Nữ họa sĩ dùng tro cốt vẽ chân dung người đã khuất",
        "link": "https://dantri.com.vn/doi-song/nu-hoa-si-dung-tro-cot-ve-chan-dung-nguoi-da-khuat-20250309014829444.htm",
        "content": "Một họa sĩ Thổ Nhĩ Kỳ đã biến tro cốt người quá cố thành tác phẩm nghệ thuật."
    },
    {
        "name": "Hay tin vợ qua đời khi sinh con, chồng vội vã trở về và tử nạn trên đường",
        "link": "https://dantri.com.vn/doi-song/hay-tin-vo-qua-doi-khi-sinh-con-chong-voi-va-tro-ve-va-tu-nan-tren-duong-20250319155908814.htm",
        "content": "Khi biết tin vợ qua đời lúc sinh con, người đàn ông 28 tuổi (Ấn Độ) đi xe máy lao vội về nhà thì gặp tai nạn giữa đường."
    },
    {
        "name": "Hà Nội: Cư dân mắc kẹt trong thang máy, nhiều người leo bộ cả chục tầng",
        "link": "https://dantri.com.vn/doi-song/ha-noi-cu-dan-mac-ket-trong-thang-may-nhieu-nguoi-leo-bo-ca-chuc-tang-20250320093603369.htm",
        "content": "Nhiều cư dân ở tòa nhà 8A, chung cư Đại Thanh (Thanh Trì, Hà Nội), chưa hết bàng hoàng sau khi bị mắc kẹt trong thang máy suốt hơn 1 giờ đồng hồ chiều tối 19/3. \n\n\n\n\n\n16"
    },
    {
        "name": "Tranh cãi clip chú rể đặt bộ trang sức vàng 1,2 triệu đồng cưới vợ",
        "link": "https://dantri.com.vn/doi-song/tranh-cai-clip-chu-re-dat-bo-trang-suc-vang-12-trieu-dong-cuoi-vo-20250319202311527.htm",
        "content": "Đoạn clip người phụ nữ mua bộ trang sức bằng vàng giả với giá 1,2 triệu đồng giúp chú rể để đeo cho cô dâu trong lễ cưới, được nhiều người quan tâm, bàn tán sôi nổi."
    },
    {
        "name": "Ông nông dân ở Bắc Ninh kể phút tìm thấy 2 thuyền cổ giữa lòng ao cá",
        "link": "https://dantri.com.vn/doi-song/ong-nong-dan-o-bac-ninh-ke-phut-tim-thay-2-thuyen-co-giua-long-ao-ca-20250319205626341.htm",
        "content": "Sau một vụ thu hoạch rô phi, ông Nguyễn Văn Chiến (ở Thuận Thành, Bắc Ninh) thuê máy xúc đào sâu xuống lòng ao thì phát hiện 2 thuyền cổ."
    },
    {
        "name": "Cách chọn dầu gội trị gàu và ngăn rụng tóc hiệu quả",
        "link": "https://dantri.com.vn/doi-song/cach-chon-dau-goi-tri-gau-va-ngan-rung-toc-hieu-qua-20250322105202260.htm",
        "content": "Gàu, nấm, ngứa da đầu quá mức hoặc liên tục kéo dài có thể khiến tình trạng rụng tóc nghiêm trọng hơn. Vì thế, bên cạnh việc sử dụng dầu gội phù hợp, cần có biện pháp phục hồi tốt để ngăn tóc gãy rụng."
    },
    {
        "name": "Em trai 11 tuổi nuôi heo đất suốt 3 tháng, tặng chị một bất ngờ ngày cưới",
        "link": "https://dantri.com.vn/doi-song/em-trai-11-tuoi-nuoi-heo-dat-suot-3-thang-tang-chi-mot-bat-ngo-ngay-cuoi-20250319125053099.htm",
        "content": "Clip em trai nuôi heo đất mừng cưới chị cả về nhà chồng gây sốt mạng. Người chị gái đã tiết lộ những điều thú vị về cậu em trai đáng yêu này."
    },
    {
        "name": "Hé lộ về 2 thuyền cổ được người dân phát hiện khi đào ao cá ở Bắc Ninh",
        "link": "https://dantri.com.vn/doi-song/he-lo-ve-2-thuyen-co-duoc-nguoi-dan-phat-hien-khi-dao-ao-ca-o-bac-ninh-20250319095711364.htm",
        "content": "Trong khi cải tạo đất, đào ao thả cá, người dân ở Thuận Thành, Bắc Ninh đã phát hiện 2 thuyền cổ."
    },
    {
        "name": "Người phụ nữ sống trong container để tiết kiệm hơn 24 triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/doi-song/nguoi-phu-nu-song-trong-container-de-tiet-kiem-hon-24-trieu-dong-moi-thang-20250318173120024.htm",
        "content": "Một phụ nữ ở Anh đã chọn cách sống trong container, tự trồng trọt, chăn nuôi phục vụ cuộc sống để tiết kiệm chi phí."
    },
    {
        "name": "Nàng dâu khiến chị em ghen tị, được bố chồng nấu cơm mang đi làm mỗi ngày",
        "link": "https://dantri.com.vn/doi-song/nang-dau-khien-chi-em-ghen-ti-duoc-bo-chong-nau-com-mang-di-lam-moi-ngay-20250317193102622.htm",
        "content": "Những đồng nghiệp làm cùng cơ quan thường nói vui \"Ngọc là cô con dâu số hưởng\" khi mỗi ngày đều được bố chồng chuẩn bị cơm trưa mang đi làm."
    },
    {
        "name": "Cuộc chia ly định mệnh và phút đoàn tụ ở TPHCM của cô gái tìm mẹ gần 30 năm",
        "link": "https://dantri.com.vn/doi-song/cuoc-chia-ly-dinh-menh-va-phut-doan-tu-o-tphcm-cua-co-gai-tim-me-gan-30-nam-20250315193856693.htm",
        "content": "Đoàn tụ với gia đình ở Việt Nam sau gần 30 năm nhưng Azalée Benoit - tên tiếng Việt là Nguyễn Thị Thu Mai - lại đối mặt với bi kịch rạn nứt tình cảm với mẹ nuôi. \n\n\n\n\n\n25"
    },
    {
        "name": "Lời thì thầm bên giường bệnh, người vợ giúp chồng tỉnh lại sau hôn mê",
        "link": "https://dantri.com.vn/doi-song/loi-thi-tham-ben-giuong-benh-nguoi-vo-giup-chong-tinh-lai-sau-hon-me-20250316142835510.htm",
        "content": "Sau tai nạn xe, anh Hoàng Anh (Bình Tân, TPHCM) hôn mê hai tuần, mất thị lực, sự nghiệp dang dở. Nhưng còn lại bên anh là người vợ kiên trì suốt hành trình hồi phục đầy gian nan."
    },
    {
        "name": "Trăn khổng lồ bò vào nhà, chàng trai Hải Dương hất đổ ti vi chạy thoát thân",
        "link": "https://dantri.com.vn/doi-song/tran-khong-lo-bo-vao-nha-chang-trai-hai-duong-hat-do-ti-vi-chay-thoat-than-20250317224526819.htm",
        "content": "Đang ngồi trên ghế xem điện thoại, người đàn ông ở Hải Dương giật mình khi nhìn thấy con trăn cỡ lớn nằm dài ngay dưới mặt đất. Quá hoảng sợ, anh trèo vội lên ghế thậm chí hất đổ ti vi để thoát thân. \n\n\n\n\n\n31"
    },
    {
        "name": "Nam shipper xúc động khi được chủ cửa hàng hải sản tặng 2 con tôm hùm",
        "link": "https://dantri.com.vn/doi-song/nam-shipper-xuc-dong-khi-duoc-chu-cua-hang-hai-san-tang-2-con-tom-hum-20250317154259743.htm",
        "content": "Những ngày qua, mạng xã hội lan truyền đoạn clip chủ một cửa hàng hải sản tại TPHCM bất ngờ tặng nam shipper lớn tuổi 2 con tôm hùm, khiến nhiều người không khỏi xúc động."
    },
    {
        "name": "Tài xế nhận phạt 2,8 tỷ đồng vì lý do không ngờ dù chưa gây ra tai nạn",
        "link": "https://dantri.com.vn/doi-song/tai-xe-nhan-phat-28-ty-dong-vi-ly-do-khong-ngo-du-chua-gay-ra-tai-nan-20250317111946721.htm",
        "content": "Do không giữ khoảng cách an toàn với xe phía trước trên đường cao tốc, một tài xế ở Thụy Sĩ vừa nhận mức phạt 110.000 USD (2,8 tỷ đồng) dù chưa gây ra những va chạm giao thông."
    },
    {
        "name": "Cái kết của đại gia từng treo thưởng 35 tỷ đồng để tìm con trai mất tích",
        "link": "https://dantri.com.vn/doi-song/cai-ket-cua-dai-gia-tung-treo-thuong-35-ty-dong-de-tim-con-trai-mat-tich-20250317074430934.htm",
        "content": "Sau nhiều năm tìm con và treo khoản tiền thưởng 10 triệu nhân dân tệ (hơn 35 tỷ đồng), người đàn ông ở Trung Quốc đã có khoảnh khắc đoàn tụ xúc động."
    },
    {
        "name": "Ngư dân trôi dạt 95 ngày giữa biển, ăn xác gián và chim để giành sự sống",
        "link": "https://dantri.com.vn/doi-song/ngu-dan-troi-dat-95-ngay-giua-bien-an-xac-gian-va-chim-de-gianh-su-song-20250316104429530.htm",
        "content": "Lênh đênh 95 ngày trôi dạt giữa đại dương mênh mông, ngư dân 61 tuổi người Peru cho biết đã nhịn đói suốt 15 ngày kể từ khi được tìm thấy. Có thời điểm, ông tưởng mình không còn hy vọng sống sót."
    },
    {
        "name": "Hành động tỉnh táo của tài xế ô tô, 2 người thoát chết trong gang tấc",
        "link": "https://dantri.com.vn/doi-song/hanh-dong-tinh-tao-cua-tai-xe-o-to-2-nguoi-thoat-chet-trong-gang-tac-20250316080250280.htm",
        "content": "Tài xế Lường Văn Phú (sống tại Sơn La) phán đoán được tình huống va chạm giữa hai xe máy nên đánh lái kịp thời giúp tránh hậu quả thảm khốc."
    },
    {
        "name": "Cô gái xinh đẹp kể chuyện làm dâu gia đình có 9 chị chồng ở Bắc Ninh",
        "link": "https://dantri.com.vn/doi-song/co-gai-xinh-dep-ke-chuyen-lam-dau-gia-dinh-co-9-chi-chong-o-bac-ninh-20250313162608325.htm",
        "content": "Lần đầu về nhà Xuân Hoàng chơi, Ngọc Ánh không khỏi bất ngờ khi biết anh là con trai một trong nhà, bên trên có 9 người chị gái."
    },
    {
        "name": "Hái rau muống ở ven sông, người phụ nữ bị cá sấu kéo xuống ăn thịt",
        "link": "https://dantri.com.vn/doi-song/hai-rau-muong-o-ven-song-nguoi-phu-nu-bi-ca-sau-keo-xuong-an-thit-20250315153047846.htm",
        "content": "Trong video được các nhân chứng ghi lại sau vụ tấn công, con cá sấu vẫn bơi gần bờ với thi thể nạn nhân ngậm trong miệng. Vụ việc xảy ra tại sông Air Bial, Indonesia."
    },
    {
        "name": "Hành động bất ngờ của phụ xe buýt hút 6 triệu lượt xem",
        "link": "https://dantri.com.vn/doi-song/hanh-dong-bat-ngo-cua-phu-xe-buyt-hut-6-trieu-luot-xem-20250313162218008.htm",
        "content": "10 năm làm nghề bán vé xe buýt, anh Trung nhiều lần bỏ tiền túi hỗ trợ các hoàn cảnh khó khăn. \n\n\n\n\n\n24"
    },
    {
        "name": "Chi 10 triệu làm vườn trên mái, mẹ đảm Hà Nội khiến khách đến chơi bất ngờ",
        "link": "https://dantri.com.vn/doi-song/chi-10-trieu-lam-vuon-tren-mai-me-dam-ha-noi-khien-khach-den-choi-bat-ngo-20250314113516817.htm",
        "content": "Đại diện một công ty giống cây trồng của Nga không khỏi bất ngờ trước thành quả làm vườn ngay giữa không gian phố thị, nhà cửa san sát của chị Thêu."
    },
    {
        "name": "Chàng trai mắc bệnh phát ra tiếng kêu lạ, cất tiếng hát hút triệu lượt xem",
        "link": "https://dantri.com.vn/doi-song/chang-trai-mac-benh-phat-ra-tieng-keu-la-cat-tieng-hat-hut-trieu-luot-xem-20250311013435387.htm",
        "content": "Từng chán ghét cơ thể, thu mình trước mọi người vì hội chứng Tourette, nhưng giờ đây, Đinh Viết Tường (SN 2002, Quảng Trị) đã dũng cảm cất tiếng hát và đối diện chính mình."
    },
    {
        "name": "Cô gái sống sót 6 ngày trong ô tô bị tai nạn nhờ... nước mương",
        "link": "https://dantri.com.vn/doi-song/co-gai-song-sot-6-ngay-trong-o-to-bi-tai-nan-nho-nuoc-muong-20250313161414235.htm",
        "content": "Brieonna (sống ở Mỹ) đã được tìm thấy sau 6 ngày mắc kẹt trong ô tô bị tai nạn dưới mương nước."
    },
    {
        "name": "Viettel Digital giúp đỡ học sinh dân tộc thiểu số ở Thái Nguyên",
        "link": "https://dantri.com.vn/doi-song/viettel-digital-giup-do-hoc-sinh-dan-toc-thieu-so-o-thai-nguyen-20250314151714186.htm",
        "content": "Chương trình thiện nguyện quyên góp những vật dụng thiết yếu, giúp đỡ các học sinh khó khăn ở vùng đồng bào dân tộc thiểu số và miền núi tại huyện Võ Nhai, tỉnh Thái Nguyên."
    },
    {
        "name": "Bloom Beauty và hành trình kiến tạo làn da đẹp",
        "link": "https://dantri.com.vn/doi-song/bloom-beauty-va-hanh-trinh-kien-tao-lan-da-dep-20250318154953078.htm",
        "content": "Tối 15/3, tại khách sạn Le Meridien (TPHCM), Bloom Beauty tổ chức sự kiện giới thiệu dòng sản phẩm Luminate - công thức từ Jan Marini - Skinsolutions, kết hợp hoạt chất như retinol, vitamin C, peptide nhằm nâng tầm hiệu quả trong cải thiện da."
    },
    {
        "name": "Khách đặt bánh gần 9 triệu đồng, chủ quán ở Hà Nội tưởng lừa đảo và cái kết",
        "link": "https://dantri.com.vn/doi-song/khach-dat-banh-gan-9-trieu-dong-chu-quan-o-ha-noi-tuong-lua-dao-va-cai-ket-20250313173740078.htm",
        "content": "Vị khách muốn đặt chiếc bánh kem có thể nhét tiền mặt bên trong, tổng tiền gần 9 triệu đồng. Chủ quán hỏi thêm thì biết khách đang ở nước ngoài và sẽ gửi chuyển khoản sau nên nghi ngờ là lừa đảo."
    },
    {
        "name": "Hành trình kết nối yêu thương, chăm sóc sức khỏe người tiểu đường",
        "link": "https://dantri.com.vn/doi-song/hanh-trinh-ket-noi-yeu-thuong-cham-soc-suc-khoe-nguoi-tieu-duong-20250318084958175.htm",
        "content": "Chương trình \"Sứ mệnh tiểu đường - sẻ chia yêu thương\" đã trao gần 2 triệu ml sữa và tiếp tục hướng đến mục tiêu 10 năm - trao 50 triệu ml sữa vì sức khỏe người Việt."
    },
    {
        "name": "Khoảnh khắc cô gái giằng co với tên cướp điện thoại trong đêm gây xôn xao",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-co-gai-giang-co-voi-ten-cuop-dien-thoai-trong-dem-gay-xon-xao-20250314093144793.htm",
        "content": "Khi bị đối tượng lạ mặt cướp điện thoại, chị N.M.P.T. (ở Thái Nguyên) cố chạy theo giằng co, níu kéo xe máy nhưng bất thành."
    },
    {
        "name": "Hai chiếc phong bì cưới và lời nhắn nhủ của em trai khiến chị gái bật khóc",
        "link": "https://dantri.com.vn/doi-song/hai-chiec-phong-bi-cuoi-va-loi-nhan-nhu-cua-em-trai-khien-chi-gai-bat-khoc-20250313204913964.htm",
        "content": "Đám cưới đã diễn ra gần một tuần nhưng mỗi lần xem lại đoạn clip quay màn tặng quà bất ngờ của em trai học lớp 7, Ngọc Bích (24 tuổi, ở Hà Đông, Hà Nội) vẫn nghẹn ngào xúc động."
    },
    {
        "name": "Lưu ý hàng đầu khi lựa chọn nhộng ngủ cho trẻ sơ sinh",
        "link": "https://dantri.com.vn/doi-song/luu-y-hang-dau-khi-lua-chon-nhong-ngu-cho-tre-so-sinh-20250317120600771.htm",
        "content": "Nhộng ngủ gần đây dần trở thành sản phẩm được nhiều cha mẹ quan tâm trong việc chăm sóc con. Tuy nhiên, vẫn còn nhiều phụ huynh chưa biết rõ phương pháp và cách thức lựa chọn sản phẩm nhộng ngủ nào để cho an toàn và phù hợp với bé yêu nhà mình."
    },
    {
        "name": "Chồng kỹ sư, vợ giáo viên: Ngày đi làm, tối chạy Grab, làm 5 nghề kiếm thêm",
        "link": "https://dantri.com.vn/doi-song/chong-ky-su-vo-giao-vien-ngay-di-lam-toi-chay-grab-lam-5-nghe-kiem-them-20250311160037900.htm",
        "content": "Chị Thảo chia sẻ, hai vợ chồng bỏ qua định kiến, dẹp bỏ sĩ diện để làm nhiều công việc cùng lúc, kể cả những việc lao động chân tay để thu nhập gia đình tăng lên mỗi tháng."
    },
    {
        "name": "Giá vàng tăng vọt, người dân lao ra biển tìm vàng nhẫn do khách đánh rơi",
        "link": "https://dantri.com.vn/doi-song/gia-vang-tang-vot-nguoi-dan-lao-ra-bien-tim-vang-nhan-do-khach-danh-roi-20250313120307437.htm",
        "content": "Giữa bối cảnh giá vàng tiếp tục tăng vọt, nhiều người dân ở Hàn Quốc mang cả lưới kim loại tới bãi biển đãi cát tìm vàng hoặc dò tìm món kim loại quý này bằng máy móc."
    },
    {
        "name": "Plastics & Rubber Vietnam 2025 - Điểm hẹn kết nối ngành nhựa, cao su Việt Nam",
        "link": "https://dantri.com.vn/doi-song/plastics-rubber-vietnam-2025-diem-hen-ket-noi-nganh-nhua-cao-su-viet-nam-20250314160744103.htm",
        "content": "Ngày 18-20/3, Triển lãm Quốc tế lần thứ 12 về nguyên phụ liệu, thiết bị, máy móc ngành nhựa và cao su - Plastics & Rubber Vietnam 2025 diễn ra tại Trung tâm Hội chợ và Triển lãm Sài Gòn (SECC), quận 7, TPHCM."
    },
    {
        "name": "Khoảnh khắc bố dượng khóc nức nở đưa con riêng về nhà chồng gây sốt",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-bo-duong-khoc-nuc-no-dua-con-rieng-ve-nha-chong-gay-sot-20250312215556961.htm",
        "content": "Phương Anh (sống ở Phú Thọ) cho biết, trong 16 năm làm con gái của bố dượng, cô cảm nhận ông là người hiền lành, tốt bụng, hết lòng vì gia đình."
    },
    {
        "name": "Chủ chuỗi lẩu nổi tiếng gây bức xúc vì câu nói \"người nghèo đừng ăn lẩu\"",
        "link": "https://dantri.com.vn/doi-song/chu-chuoi-lau-noi-tieng-gay-buc-xuc-vi-cau-noi-nguoi-ngheo-dung-an-lau-20250312170822726.htm",
        "content": "\"Lẩu không phải dành cho tầng lớp thấp\" là câu nói của CEO chuỗi lẩu nổi tiếng Banu Maodu Hotpot của Trung Quốc gây ra sự phản ứng dữ dội trong dư luận nước này những ngày qua."
    },
    {
        "name": "Người đàn ông ở Hà Nội cưới vợ 3 lần mới hiểu vì sao hôn nhân tan vỡ",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-o-ha-noi-cuoi-vo-3-lan-moi-hieu-vi-sao-hon-nhan-tan-vo-20250305165056955.htm",
        "content": "Trải qua 2 cuộc hôn nhân đổ vỡ, anh Hùng nhận ra những thiếu sót của bản thân và quyết định thay đổi khi đến với người vợ thứ ba."
    },
    {
        "name": "Vị thẩm phán xin Chủ tịch nước cho nghỉ việc, lập công ty doanh thu 70 tỷ",
        "link": "https://dantri.com.vn/doi-song/vi-tham-phan-xin-chu-tich-nuoc-cho-nghi-viec-lap-cong-ty-doanh-thu-70-ty-20250306161625199.htm",
        "content": "Đang là 1 trong 10 thẩm phán của tỉnh Hải Dương, ông Đào Quang Chuyện bất ngờ nghỉ việc, bước vào thương trường đầy chông gai. Khi đó, ông bị nhiều người coi là gàn dở. \n\n\n\n\n\n48"
    },
    {
        "name": "Bà chủ U50 mặc áo dài lái mô tô, biến cửa hàng thành \"sân khấu triệu view\"",
        "link": "https://dantri.com.vn/doi-song/ba-chu-u50-mac-ao-dai-lai-mo-to-bien-cua-hang-thanh-san-khau-trieu-view-20250307170442397.htm",
        "content": "Khi dịch Covid-19 khiến công việc kinh doanh khó khăn, chị Thu Hiền (TPHCM) nghĩ ra ý tưởng táo bạo, biến mặt tiền tiệm áo dài thành sân khấu."
    },
    {
        "name": "La Soirée cảnh báo khách hàng nguy cơ mua phải hàng giả",
        "link": "https://dantri.com.vn/doi-song/la-soiree-canh-bao-khach-hang-nguy-co-mua-phai-hang-gia-20250315093707240.htm",
        "content": "Sau vụ việc hàng nghìn bông tẩy trang La Soirée giả được phát hiện, hãng đưa ra cảnh báo đến khách hàng, đồng thời tăng cường các biện pháp bảo vệ quyền lợi người tiêu dùng."
    },
    {
        "name": "Phát hiện hài cốt trong bê tông, hé lộ điều giấu kín hơn 10 năm",
        "link": "https://dantri.com.vn/doi-song/phat-hien-hai-cot-trong-be-tong-he-lo-dieu-giau-kin-hon-10-nam-20250311185215067.htm",
        "content": "Hơn 10 năm qua, hành vi chôn thi thể một bé gái vào trong khối bê tông của người đàn ông ở Nhật Bản được che giấu, không ai hay biết."
    },
    {
        "name": "Khoảnh khắc người đàn ông ngồi xe lăn bị xe tải đẩy đi hàng trăm mét",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-nguoi-dan-ong-ngoi-xe-lan-bi-xe-tai-day-di-hang-tram-met-20250311095818900.htm",
        "content": "Bị cuốn vào điểm mù của xe tải, cụ ông 80 tuổi ở Trung Quốc ngồi xe lăn bị đẩy đi hàng trăm mét mà tài xế không hề hay biết. Giữa giây phút sinh tử của cụ ông, một nam thanh niên phóng xe lao đến."
    },
    {
        "name": "Chuyện phía sau 5 chiếc phong bì để quên trong túi áo của chú rể ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/chuyen-phia-sau-5-chiec-phong-bi-de-quen-trong-tui-ao-cua-chu-re-o-ha-noi-20250310151819320.htm",
        "content": "Triệu My cho biết, làm nghề trang điểm cô dâu và cho thuê trang phục cưới 10 năm nay, không ít lần cô gặp tình huống khách thuê để quên phong bì, vàng cưới trong trang phục."
    },
    {
        "name": "Ngủ trên đường ray, chàng trai bị tàu hỏa tông trực diện nhưng thoát chết",
        "link": "https://dantri.com.vn/doi-song/ngu-tren-duong-ray-chang-trai-bi-tau-hoa-tong-truc-dien-nhung-thoat-chet-20250310095428818.htm",
        "content": "Một chàng trai ở Peru bị tàu hỏa tông trực diện khi đang ngủ quên trên đường ray. Chỉ vài giây sau, anh bất ngờ tự đứng dậy trong sự kinh ngạc của mọi người."
    },
    {
        "name": "Buổi chiều định mệnh và 14 năm người mẹ tìm con khắp Hà Nội, TPHCM",
        "link": "https://dantri.com.vn/doi-song/buoi-chieu-dinh-menh-va-14-nam-nguoi-me-tim-con-khap-ha-noi-tphcm-20250309114946715.htm",
        "content": "14 năm ròng rã tìm con trai, chị Cao Thị Nhường (sống ở Tam Nông, Phú Thọ) nhận được rất nhiều cuộc gọi báo tin nhưng chưa một lần hạnh phúc mỉm cười. \n\n\n\n\n\n27"
    },
    {
        "name": "Nhóm trẻ con dùng con trăn dài hơn 2m để nhảy dây, người lớn quay video",
        "link": "https://dantri.com.vn/doi-song/nhom-tre-con-dung-con-tran-dai-hon-2m-de-nhay-day-nguoi-lon-quay-video-20250310105529767.htm",
        "content": "Đoạn video ghi cảnh nhóm trẻ nhỏ dùng một con trăn dài khoảng 2,5m để chơi trò nhảy dây trong khi một người lớn đứng đó chỉ ghi hình. Video được xác định tại một khu dân cư ở Australia."
    },
    {
        "name": "Chàng trai Hà Nội làm xe Vespa, SH bằng đất sét: Trăm triệu cũng không bán",
        "link": "https://dantri.com.vn/doi-song/chang-trai-ha-noi-lam-xe-vespa-sh-bang-dat-set-tram-trieu-cung-khong-ban-20250303104656026.htm",
        "content": "Bộ sưu tập hơn 30 mô hình của anh Thái Văn Kỳ (Hà Nội) gồm xe Dream Thái Lan, Simson, Vespa cổ hay Honda SH với kích thước chỉ khoảng 2 ngón tay được làm bằng đất sét đang gây chú ý mạng xã hội. \n\n\n\n\n\n28"
    },
    {
        "name": "Xuất hiện hố \"tử thần\" giữa ao, nước và 200kg cá bị cuốn trôi bí ẩn",
        "link": "https://dantri.com.vn/doi-song/xuat-hien-ho-tu-than-giua-ao-nuoc-va-200kg-ca-bi-cuon-troi-bi-an-20250308123155691.htm",
        "content": "Hố \"tử thần\" xuất hiện giữa ao ở Trung Quốc khiến cho nước và cá bị cuốn trôi chỉ trong thời gian ngắn."
    },
    {
        "name": "SSMC - Lifestyle Convention Center: nơi tạo nên những sự kiện ra mắt tầm cỡ",
        "link": "https://dantri.com.vn/doi-song/ssmc-lifestyle-convention-center-noi-tao-nen-nhung-su-kien-ra-mat-tam-co-20250313162235679.htm",
        "content": "Saigon South Marina Club (SSMC - Lifestyle Convention Center) không chỉ là nơi tổ chức sự kiện ra mắt với không gian sang trọng, nơi đây còn giúp nâng tầm thương hiệu, tạo hiệu ứng truyền thông mạnh mẽ và xây dựng trải nghiệm cao cấp cho khách mời."
    },
    {
        "name": "Bé gái sơ sinh nặng hơn 6kg, cả bệnh viện kéo nhau đến xem",
        "link": "https://dantri.com.vn/doi-song/be-gai-so-sinh-nang-hon-6kg-ca-benh-vien-keo-nhau-den-xem-20250308114623603.htm",
        "content": "Một sản phụ tại Alabama (Mỹ) đã có trải nghiệm đáng nhớ khi sinh con gái có cân nặng gần gấp đôi mức trung bình, khiến cả ê-kíp y tế không khỏi sửng sốt."
    },
    {
        "name": "Không nên vội nói \"Hàm cá mập\" lạc quẻ, cân nhắc phương án cải tạo?",
        "link": "https://dantri.com.vn/du-lich/khong-nen-voi-noi-ham-ca-map-lac-que-can-nhac-phuong-an-cai-tao-20250307212905082.htm",
        "content": "Liên quan đến chủ trương phá bỏ \"Hàm cá mập\", Tiến sĩ - kiến trúc sư Nguyễn Việt Huy cho rằng, nên có những đánh giá cụ thể, cân nhắc phương án cải tạo trước khi quyết định phá bỏ hoàn toàn."
    },
    {
        "name": "Con đường trở thành \"chiến thần\" livestream của Quang Linh Vlogs",
        "link": "https://dantri.com.vn/doi-song/con-duong-tro-thanh-chien-than-livestream-cua-quang-linh-vlogs-20250308142344418.htm",
        "content": "Sau nhiều lùm xùm liên quan đến việc bán hàng trên mạng xã hội, Quang Linh Vlogs ngày càng mất lòng tin của những người yêu mến. \n\n\n\n\n\n29"
    },
    {
        "name": "20 công trình y tế thông minh nhận giải Thành tựu Y khoa Việt Nam 2024",
        "link": "https://dantri.com.vn/doi-song/20-cong-trinh-y-te-thong-minh-nhan-giai-thanh-tuu-y-khoa-viet-nam-2024-20250312155127067.htm",
        "content": "20 công trình y học thuộc lĩnh vực y tế thông minh vừa được vinh danh và nhận cúp biểu tượng của giải thưởng \"Thành tựu Y khoa Việt Nam\" năm 2024."
    },
    {
        "name": "Xôn xao vụ việc nhốt bạn trai khỏa thân ngoài ban công tới khi chết cóng",
        "link": "https://dantri.com.vn/doi-song/xon-xao-vu-viec-nhot-ban-trai-khoa-than-ngoai-ban-cong-toi-khi-chet-cong-20250307164428623.htm",
        "content": "Khi bị bắt, nghi phạm phủ nhận mọi cáo buộc về việc đã nhốt bạn trai trong trạng thái khỏa thân ngoài ban công suốt đêm cho tới mức chết cóng. Vụ việc đang thu hút sự chú ý của dư luận ở Nhật Bản."
    },
    {
        "name": "Chàng trai tật nguyền có bàn tay 6 ngón vượt qua số phận lan tỏa yêu thương",
        "link": "https://dantri.com.vn/doi-song/chang-trai-tat-nguyen-co-ban-tay-6-ngon-vuot-qua-so-phan-lan-toa-yeu-thuong-20250306231023322.htm",
        "content": "Bị dị tật bẩm sinh, anh Trần Tuấn Đạt (40 tuổi) không thể đứng thẳng, mỗi bàn tay có 6 ngón khiến anh trở thành người đặc biệt, luôn vươn lên vượt qua số phận để lan tỏa tình yêu thương đến mọi người."
    },
    {
        "name": "Ồn ào cảnh đánh ghen, phát lên mạng xã hội: Giận quá mất khôn!",
        "link": "https://dantri.com.vn/doi-song/on-ao-canh-danh-ghen-phat-len-mang-xa-hoi-gian-qua-mat-khon-20250306102211710.htm",
        "content": "Việc phát tán video chồng hay vợ ngoại tình trên mạng có thể mang lại những hệ lụy về pháp lý."
    },
    {
        "name": "Ngày 8/3 đặc biệt của vợ những người lính tàu ngầm",
        "link": "https://dantri.com.vn/doi-song/ngay-83-dac-biet-cua-vo-nhung-nguoi-linh-tau-ngam-20250307163104821.htm",
        "content": "Vừa qua, tại TP Cam Ranh, tỉnh Khánh Hòa, Lữ đoàn tàu ngầm 189 Hải quân đã tổ chức các hoạt động hướng đến kỷ niệm 1985 năm khởi nghĩa Hai Bà Trưng và 115 năm Ngày Quốc tế Phụ nữ 8/3."
    },
    {
        "name": "Thị trường hoa 8/3: Nhập cả bắp cải về bán, nhiều loại độc lạ lên ngôi",
        "link": "https://dantri.com.vn/doi-song/thi-truong-hoa-83-nhap-ca-bap-cai-ve-ban-nhieu-loai-doc-la-len-ngoi-20250307130937113.htm",
        "content": "Nếu như trước đây, người ta chỉ nhìn thấy rau bắp cải, các loại củ quả trên bàn ăn thì hiện tại, chúng được \"hô biến\" thành món quà tặng độc đáo."
    },
    {
        "name": "Được người lạ ủng hộ, ông bố ở Quảng Ninh viết sổ tay sao kê 30 trang",
        "link": "https://dantri.com.vn/doi-song/duoc-nguoi-la-ung-ho-ong-bo-o-quang-ninh-viet-so-tay-sao-ke-30-trang-20250307153103898.htm",
        "content": "Cuốn sổ sao kê ghi lại hàng trăm cái tên và số tài khoản được anh Thắng gìn giữ cẩn thận bấy lâu. Anh muốn bày tỏ sự biết ơn đồng thời tạo cho con niềm tin vững vàng dù mang ngoại hình khác biệt."
    },
    {
        "name": "Khoảnh khắc thót tim ô tô lao lên vỉa hè, 3 phụ nữ thoát chết gang tấc",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-thot-tim-o-to-lao-len-via-he-3-phu-nu-thoat-chet-gang-tac-20250307133322128.htm",
        "content": "Ba người phụ nữ ở Vĩnh Phúc hốt hoảng bỏ chạy sau khi ô tô bất ngờ lao lên vỉa hè, tông vào cây. \n\n\n\n\n\n14"
    },
    {
        "name": "Ghen tỵ nơi công sở, người phụ nữ bỏ độc vào nước uống của đồng nghiệp",
        "link": "https://dantri.com.vn/doi-song/ghen-ty-noi-cong-so-nguoi-phu-nu-bo-doc-vao-nuoc-uong-cua-dong-nghiep-20250306210051744.htm",
        "content": "Một nhân viên của nhà máy dệt may thuộc bang Goias ở Brazil bị cáo buộc đã đầu độc đồng nghiệp của mình do những mâu thuẫn cá nhân xảy ra trước đó."
    },
    {
        "name": "Nên xây dựng gì ở vị trí tòa nhà \"Hàm cá mập\" sau tháo dỡ?",
        "link": "https://dantri.com.vn/doi-song/nen-xay-dung-gi-o-vi-tri-toa-nha-ham-ca-map-sau-thao-do-20250306212519554.htm",
        "content": "Theo các chuyên gia, khi phá dỡ \"Hàm cá mập\" và thực hiện tái thiết cần tính toán cẩn trọng để không đi vào vết xe đổ của những gì mà chúng ta đang nghĩ là không phù hợp. \n\n\n\n\n\n16"
    },
    {
        "name": "Lời chúc 8/3 tặng bạn gái, cô giáo, đồng nghiệp hay và ý nghĩa",
        "link": "https://dantri.com.vn/doi-song/loi-chuc-83-tang-ban-gai-co-giao-dong-nghiep-hay-va-y-nghia-20250307081400815.htm",
        "content": "Lời chúc 8/3 là một phần không thể thiếu bên cạnh những món quà hay bông hoa dành tặng phái nữ."
    },
    {
        "name": "Vạch trần kế hoạch hoàn hảo của cô gái có 36 người yêu và âm mưu giục cưới",
        "link": "https://dantri.com.vn/doi-song/vach-tran-ke-hoach-hoan-hao-cua-co-gai-co-36-nguoi-yeu-va-am-muu-giuc-cuoi-20250305121218365.htm",
        "content": "Sau khi tạo được tình cảm với đối phương, Lưu Giai liên tục giục nạn nhân góp tiền mua nhà để xây dựng tổ ấm, trong đó, những khu nhà thường được giao dịch ở thành phố Huệ Châu (Trung Quốc)."
    },
    {
        "name": "Đàn ông trong xóm chi hơn 20 triệu đồng, mở tiệc linh đình mừng ngày 8/3",
        "link": "https://dantri.com.vn/doi-song/dan-ong-trong-xom-chi-hon-20-trieu-dong-mo-tiec-linh-dinh-mung-ngay-83-20250306080737788.htm",
        "content": "Nhân dịp 8/3, cánh mày râu ở ở đội 12, thôn 3, xã Thạch Đà (Mê Linh, Hà Nội) bàn nhau tổ chức tiệc tặng chị em phụ nữ, gây sốt trên mạng xã hội."
    },
    {
        "name": "Chuyện thú vị về xóm trọ \"Sài Gòn bao dung\", ai không có nhà đến ở miễn phí",
        "link": "https://dantri.com.vn/doi-song/chuyen-thu-vi-ve-xom-tro-sai-gon-bao-dung-ai-khong-co-nha-den-o-mien-phi-20250303190309908.htm",
        "content": "Nép mình trên đường Lý Thường Kiệt (quận Tân Bình, TPHCM), căn nhà đề chữ \"Sài Gòn bao dung\" trở thành nơi cưu mang nhiều người già neo đơn không nhà, không cửa."
    },
    {
        "name": "Bỏ việc để đi lục thùng rác, cô gái tiết kiệm gần 1,3 tỷ đồng trong 2 năm",
        "link": "https://dantri.com.vn/doi-song/bo-viec-de-di-luc-thung-rac-co-gai-tiet-kiem-gan-13-ty-dong-trong-2-nam-20250305224909367.htm",
        "content": "Từ bỏ công việc ổn định để theo đuổi niềm đam mê lục tìm đồ bỏ đi, một cô gái ở Mỹ tiết lộ đã tiết kiệm được 50.000 USD (gần 1,3 tỷ đồng) chỉ trong 2 năm."
    },
    {
        "name": "Người phụ nữ hoảng loạn khi biết vứt nhầm gần 500 triệu đồng vào túi rác",
        "link": "https://dantri.com.vn/doi-song/nguoi-phu-nu-hoang-loan-khi-biet-vut-nham-gan-500-trieu-dong-vao-tui-rac-20250305173519747.htm",
        "content": "Cầm tiền mặt định dùng để trả viện phí phẫu thuật cho con trai, người phụ nữ ở Hàn Quốc vô tình ném 26 triệu won (gần 500 triệu đồng) vào hệ thống xử lý chất thải tại khu dân cư."
    },
    {
        "name": "Cô gái sắp cưới bị thuyền đánh cá tông tử vong khi lướt sóng trên biển",
        "link": "https://dantri.com.vn/doi-song/co-gai-sap-cuoi-bi-thuyen-danh-ca-tong-tu-vong-khi-luot-song-tren-bien-20250304141511128.htm",
        "content": "Một chiếc thuyền đánh cá di chuyển với vận tốc nhanh đã va phải cô gái người Chile đang lướt sóng, dẫn đến thảm kịch."
    },
    {
        "name": "Chuyện xúc động đằng sau video cô giáo xinh đẹp bật khóc gây sốt mạng",
        "link": "https://dantri.com.vn/doi-song/chuyen-xuc-dong-dang-sau-video-co-giao-xinh-dep-bat-khoc-gay-sot-mang-20250305085806998.htm",
        "content": "Cô giáo Nông Thị Thu Dịu ở Cao Bằng bật khóc sau khi trải qua cung đường quanh co và chứng kiến sự khó khăn mà các em học sinh vùng cao phải trải qua. \n\n\n\n\n\n14"
    },
    {
        "name": "Cùng yêu thương phụ nữ bằng sự thấu hiểu",
        "link": "https://dantri.com.vn/doi-song/cung-yeu-thuong-phu-nu-bang-su-thau-hieu-20250308093741402.htm",
        "content": "Với những chương trình ưu đãi dịp Quốc tế Phụ nữ 8/3, ShopeeFood trở thành cầu nối, giúp khách hàng chuẩn bị bàn tiệc đầy ý nghĩa dành cho một nửa thế giới trong ngày đặc biệt."
    },
    {
        "name": "Hằng Du Mục, Quang Linh xin lỗi: \"Chiến thần livestream\" xin bớt lộng ngôn!",
        "link": "https://dantri.com.vn/doi-song/hang-du-muc-quang-linh-xin-loi-chien-than-livestream-xin-bot-long-ngon-20250305083030377.htm",
        "content": "Với những người nổi tiếng lộng ngôn, quảng cáo sai sự thật, chuyên gia Nguyễn Đình Thành cho rằng, sự trừng phạt lớn nhất nằm trong tay cộng đồng mạng. \n\n\n\n\n\n18"
    },
    {
        "name": "TPHCM, Hà Nội ly hôn cao nhất nước: Nhiều đôi sáng kết hôn chiều đòi ra tòa",
        "link": "https://dantri.com.vn/doi-song/tphcm-ha-noi-ly-hon-cao-nhat-nuoc-nhieu-doi-sang-ket-hon-chieu-doi-ra-toa-20250304102813671.htm",
        "content": "Theo luật sư Đặng Văn Cường, không ít các cặp đôi muốn ra tòa ngay sau khi kết hôn thời gian ngắn, một vài tháng thậm chí là một vài tuần hay một vài ngày. \n\n\n\n\n\n14"
    },
    {
        "name": "Lương 3,5 tỷ/năm bị sa thải, nhân viên Alibaba mở quán bánh bao gần công ty",
        "link": "https://dantri.com.vn/doi-song/luong-35-tynam-bi-sa-thai-nhan-vien-alibaba-mo-quan-banh-bao-gan-cong-ty-20250303193311120.htm",
        "content": "Bốn cựu nhân viên Alibaba lương cao quyết định mở quán bánh bao sau khi bị sa thải. Họ biến quán nhỏ thành \"chốn bình yên\" giữa thị trường cạnh tranh khốc liệt ở Trung Quốc."
    },
    {
        "name": "Cặp \"đũa lệch\" ở Hà Nội: Nàng 1,4m chàng 1,8m, quen một tháng đã chốt cưới",
        "link": "https://dantri.com.vn/doi-song/cap-dua-lech-o-ha-noi-nang-14m-chang-18m-quen-mot-thang-da-chot-cuoi-20250302170210003.htm",
        "content": "Sau một tháng quen và trò chuyện với 3 lần gặp mặt trực tiếp, Văn Thái ngỏ ý tính chuyện trăm năm với cô hàng xóm dễ thương."
    },
    {
        "name": "Vợ sắp cưới ép chồng thử cơn đau đẻ suốt 3 tiếng, chàng trai bị cắt bỏ ruột",
        "link": "https://dantri.com.vn/doi-song/vo-sap-cuoi-ep-chong-thu-con-dau-de-suot-3-tieng-chang-trai-bi-cat-bo-ruot-20250303112016356.htm",
        "content": "Bị vợ sắp cưới yêu cầu phải chứng minh tình yêu bằng cách thử chịu đựng cơn đau đẻ trải nghiệm suốt 3 tiếng, chàng trai người Trung Quốc bị hoại tử ruột non, phải phẫu thuật cắt bỏ một phần."
    },
    {
        "name": "Chuyện tình Việt - Triều: Bức thư gửi Bộ trưởng xin cưới vợ cho con trai",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-viet-trieu-buc-thu-gui-bo-truong-xin-cuoi-vo-cho-con-trai-20250303105642367.htm",
        "content": "Ông Phạm Ngọc Cảnh người đàn ông trong chuyện tình xúc động với cô gái Triều Tiên vừa qua đời. Cách đây hơn 20 năm, đám cưới của ông bà phải nhờ tới sự tác động của phái đoàn Ngoại giao Việt Nam. \n\n\n\n\n\n16"
    },
    {
        "name": "Người dân tặng trăn bạch tạng nặng gần một tạ cho trại rắn Đồng Tâm",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-tang-tran-bach-tang-nang-gan-mot-ta-cho-trai-ran-dong-tam-20250302131232560.htm",
        "content": "Trại rắn Đồng Tâm vừa tiếp nhận một con trăn đất từ người dân nuôi tôm ở tỉnh Sóc Trăng. Cá thể trăn có chiều dài khoảng 5m, nặng hơn 90kg được xác định là trăn bạch tạng."
    },
    {
        "name": "Mẹ gửi con bại liệt rồi bỏ đi, người phụ nữ bán vé số nuôi hộ suốt 25 năm",
        "link": "https://dantri.com.vn/doi-song/me-gui-con-bai-liet-roi-bo-di-nguoi-phu-nu-ban-ve-so-nuoi-ho-suot-25-nam-20250301205856688.htm",
        "content": "Không máu mủ, ruột thịt, nhưng nhiều năm qua bà Liên vẫn nuôi đứa bé bị bại liệt và xem như con ruột của mình. Cũng vì thế, bà bị nhiều người gọi là... Liên \"khùng\" vì \"tự rước nợ vào thân\". \n\n\n\n\n\n11"
    },
    {
        "name": "Bé gái ở Phú Thọ bỗng dưng mất tích trong đêm, cả làng đổ đi tìm",
        "link": "https://dantri.com.vn/doi-song/be-gai-o-phu-tho-bong-dung-mat-tich-trong-dem-ca-lang-do-di-tim-20250302105543339.htm",
        "content": "Trong đêm, người dân sống tại khu 1, xã Đoan Hạ (huyện Thanh Thủy, tỉnh Phú Thọ) nhiệt tình cùng hỗ trợ gia đình tìm kiếm cháu bé N.U."
    },
    {
        "name": "Doanh nhân giành giật, đạp đổ bàn để tranh nhau suất ăn tại hội nghị tỷ đô",
        "link": "https://dantri.com.vn/doi-song/doanh-nhan-gianh-giat-dap-do-ban-de-tranh-nhau-suat-an-tai-hoi-nghi-ty-do-20250301201951807.htm",
        "content": "Không phải thương vụ bạc tỷ, mà bữa trưa tại Hội nghị Nhà đầu tư Madhya Pradesh (Ấn Độ) gây \"bão\" khi video cảnh khách mời chen lấn, tranh giành đĩa thức ăn lan truyền, khiến dư luận xôn xao. \n\n\n\n\n\n11"
    },
    {
        "name": "Gặp người yếu thế, hành động của 2 nam giới đi ô tô hút triệu lượt xem",
        "link": "https://dantri.com.vn/doi-song/gap-nguoi-yeu-the-hanh-dong-cua-2-nam-gioi-di-o-to-hut-trieu-luot-xem-20250301164234615.htm",
        "content": "Nhìn thấy người yếu thế khó khăn khi chuyển làn, 2 người đàn ông ở Bắc Giang đã dừng xe, bước xuống giúp đỡ. Video ghi lại hình ảnh này, hút hơn 1,2 triệu lượt xem trên mạng xã hội."
    },
    {
        "name": "Lời khai rợn người của nghi phạm với chiếc vali chứa bí mật động trời",
        "link": "https://dantri.com.vn/doi-song/loi-khai-ron-nguoi-cua-nghi-pham-voi-chiec-vali-chua-bi-mat-dong-troi-20250301164608887.htm",
        "content": "Hai người phụ nữ kéo lê chiếc vali ra hướng bờ sông Hằng ở Ấn Độ nhưng đã bị người dân chặn lại vì thấy khả nghi. Khi bị yêu cầu mở vali, hai người phụ nữ tái xanh mặt và tìm cớ từ chối."
    },
    {
        "name": "Chủ quán trà sữa cốm lên tiếng sau clip liếm cốc khi đóng hàng cho khách",
        "link": "https://dantri.com.vn/doi-song/chu-quan-tra-sua-com-len-tieng-sau-clip-liem-coc-khi-dong-hang-cho-khach-20250301161928322.htm",
        "content": "Nữ chủ quán phải khóa trang cá nhân, tắt điện thoại khi hình ảnh của mình được chia sẻ lên mạng xã hội, nhiều đơn bị hủy."
    },
    {
        "name": "Người đàn ông Hà Nội lấy vợ Triều Tiên từng gây xúc động, qua đời",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-ha-noi-lay-vo-trieu-tien-tung-gay-xuc-dong-qua-doi-20250301120555226.htm",
        "content": "Ông Phạm Ngọc Cảnh từng gây xúc động khi kết hôn với vợ Triều Tiên sau hơn 30 năm chờ đợi, đã qua đời đột ngột khiến bạn bè, người thân xót xa."
    },
    {
        "name": "Phát hiện mẹ bật điều hòa, giữ thi thể con 6 năm trong chung cư",
        "link": "https://dantri.com.vn/doi-song/phat-hien-me-bat-dieu-hoa-giu-thi-the-con-6-nam-trong-chung-cu-20250228170644674.htm",
        "content": "Người mẹ 75 tuổi ở Đài Loan (Trung Quốc) đã bật điều hòa giữ thi thể con gái 6 năm qua mà không ai hay biết."
    },
    {
        "name": "Người đàn ông Bình Dương trúng 130 vé số ẵm hơn 31 tỷ đồng nhờ mua online",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-binh-duong-trung-130-ve-so-am-hon-31-ty-dong-nho-mua-online-20250228205215559.htm",
        "content": "Chi 3 triệu đồng để mua 130 tờ vé số, một người đàn ông may mắn trúng 13 giải đặc biệt và 117 giải an ủi. Tổng tiền thưởng lên đến 31 tỷ 850 triệu đồng."
    },
    {
        "name": "Chàng đô vật điển trai, cười tỏa nắng khiến nhiều người rủ nhau đi xem hội",
        "link": "https://dantri.com.vn/doi-song/chang-do-vat-dien-trai-cuoi-toa-nang-khien-nhieu-nguoi-ru-nhau-di-xem-hoi-20250227152501433.htm",
        "content": "Nụ cười hiền lành, đôi mắt híp của Đào Hồng Thái đang khiến dân mạng \"đổ gục\". Ít ai biết, phía sau hình ảnh ấy là những tháng ngày khổ luyện, ép cân đầy khắc nghiệt."
    },
    {
        "name": "Người đàn ông lao mình xuống sông Hồng cứu người đuối nước gây sốt mạng",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-lao-minh-xuong-song-hong-cuu-nguoi-duoi-nuoc-gay-sot-mang-20250228175003913.htm",
        "content": "Trên đường đi huấn luyện dân quân tự vệ về, anh Hảo phát hiện một người phụ nữ đang chới với dưới sông Hồng, anh Hảo ngay lập tức nhảy xuống sông cứu người phụ nữ đưa lên bờ."
    },
    {
        "name": "Unilever Việt Nam cùng các doanh nghiệp xanh hóa chuỗi cung ứng",
        "link": "https://dantri.com.vn/doi-song/unilever-viet-nam-cung-cac-doanh-nghiep-xanh-hoa-chuoi-cung-ung-20250303163058707.htm",
        "content": "Thông qua các hội thảo chuyên đề, Unilever Việt Nam đã lan tỏa những cam kết, hành động thiết thực, kêu gọi các doanh nghiệp, đối tác cùng chung tay giải quyết vấn đề biến đổi khí hậu, hướng tới Net-zero."
    },
    {
        "name": "MB Ageas Life hỗ trợ kinh phí xây nhà cho 15 hộ khó khăn tại Cao Bằng",
        "link": "https://dantri.com.vn/doi-song/mb-ageas-life-ho-tro-kinh-phi-xay-nha-cho-15-ho-kho-khan-tai-cao-bang-20250303114540951.htm",
        "content": "Hưởng ứng chương trình \"Xóa nhà tạm, nhà dột nát\" của Chính phủ, Công ty TNHH Bảo hiểm Nhân thọ MB Ageas (MB Ageas Life) hỗ trợ kinh phí xây 15 căn nhà, tương đương 750 triệu đồng cho các hộ khó khăn tại huyện Hòa An, Cao Bằng."
    },
    {
        "name": "Chủ tiệm vàng ăn lẩu trong nồi bằng vàng trị giá 2,4 tỷ đồng gây xôn xao",
        "link": "https://dantri.com.vn/doi-song/chu-tiem-vang-an-lau-trong-noi-bang-vang-tri-gia-24-ty-dong-gay-xon-xao-20250228150809783.htm",
        "content": "Khoảnh khắc chủ tiệm bán vàng tại thành phố Thâm Quyến (Trung Quốc) chia sẻ cảnh ngồi ăn lẩu đựng trong chiếc nồi bằng vàng nguyên chất nặng 1kg gây xôn xao dư luận trong những ngày qua."
    },
    {
        "name": "Người mẹ 41 tuổi vừa sinh con vừa hát \"Nhật ký của mẹ\" trên bàn mổ gây sốt",
        "link": "https://dantri.com.vn/doi-song/nguoi-me-41-tuoi-vua-sinh-con-vua-hat-nhat-ky-cua-me-tren-ban-mo-gay-sot-20250228113638527.htm",
        "content": "Đoạn video do một bác sĩ đăng tải, ghi lại khoảnh khắc sản phụ trên bàn mổ vừa hát bài \"Nhật ký của mẹ\", vừa chờ đón khoảnh khắc con chào đời, nhanh chóng thu hút sự quan tâm của dân mạng."
    },
    {
        "name": "Đi biển, ngư dân phát hiện con cá có hình thù kỳ dị như ngoài hành tinh",
        "link": "https://dantri.com.vn/doi-song/di-bien-ngu-dan-phat-hien-con-ca-co-hinh-thu-ky-di-nhu-ngoai-hanh-tinh-20250228095825805.htm",
        "content": "Một ngư dân sống tại Nga đã tìm thấy con cá có hình dáng như khối cầu lớn, da trơn bóng và miệng há ra kỳ dị."
    },
    {
        "name": "Cặp vợ chồng từng lập kỷ lục hôn nhau lâu nhất hơn 58 giờ đã chia tay",
        "link": "https://dantri.com.vn/doi-song/cap-vo-chong-tung-lap-ky-luc-hon-nhau-lau-nhat-hon-58-gio-da-chia-tay-20250227162427249.htm",
        "content": "Anh Ekkachai (sống tại Thái Lan) từng thiết lập kỷ lục nụ hôn dài nhất thế giới với vợ, tiết lộ hai vợ chồng đã ly hôn khiến nhiều người tiếc nuối."
    },
    {
        "name": "Tài xế taxi bất ngờ được 240 triệu đồng và hành động đáng \"nhận điểm 10\"",
        "link": "https://dantri.com.vn/doi-song/tai-xe-taxi-bat-ngo-duoc-240-trieu-dong-va-hanh-dong-dang-nhan-diem-10-20250227150700838.htm",
        "content": "Sau khi nhận được khoản tiền 240 triệu đồng vào tài khoản, tài xế taxi ở Lâm Đồng đã trình báo đến cơ quan công an."
    },
    {
        "name": "Nhân chứng kể chuyện nạn nhân bị nhốt làm nô lệ tình dục suốt 3 tháng",
        "link": "https://dantri.com.vn/doi-song/nhan-chung-ke-chuyen-nan-nhan-bi-nhot-lam-no-le-tinh-duc-suot-3-thang-20250227102500286.htm",
        "content": "Người hàng xóm cho biết đã phát hiện thấy nạn nhân trong tình trạng sức khỏe suy kiệt. Nạn nhân tiết lộ đã bị giam trong căn hầm ở Cộng hòa Séc và trở thành nô lệ tình dục suốt 3 tháng."
    },
    {
        "name": "Bé trai lớp 5, đi chợ nấu cơm đảm như người lớn gây sốt",
        "link": "https://dantri.com.vn/doi-song/be-trai-lop-5-di-cho-nau-com-dam-nhu-nguoi-lon-gay-sot-20250220160851227.htm",
        "content": "Nguyễn Danh Lâm Vũ (11 tuổi, học lớp 5C, Trường Tiểu học Hưng Dũng 2, TP Vinh, Nghệ An) khiến nhiều người bất ngờ khi có thể tự chuẩn bị một mâm cơm hoàn chỉnh như người lớn."
    },
    {
        "name": "Bé trai lớp 5, đi chợ nấu cơm đảm như người lớn gây sốt",
        "link": "https://dantri.com.vn/doi-song/be-trai-lop-5-di-cho-nau-com-dam-nhu-nguoi-lon-gay-sot-20250220160851227.htm",
        "content": "Nguyễn Danh Lâm Vũ (11 tuổi, học lớp 5C, Trường Tiểu học Hưng Dũng 2, TP Vinh, Nghệ An) khiến nhiều người bất ngờ khi có thể tự chuẩn bị một mâm cơm hoàn chỉnh như người lớn."
    },
    {
        "name": "Nhan sắc của nữ cầu thủ bóng đá quyến rũ nhất hành tinh",
        "link": "https://dantri.com.vn/doi-song/nhan-sac-cua-nu-cau-thu-bong-da-quyen-ru-nhat-hanh-tinh-20250226163600734.htm",
        "content": "Dù bị cổ động viên chỉ trích nhưng Alisha Lehmann (sống ở Italia) vẫn giữ thói quen trang điểm kỹ càng, làm móng tay mỗi khi ra sân thi đấu."
    },
    {
        "name": "Vụ tủ áo quần từ thiện bị xới tung, tràn ra vỉa hè: Mong ý thức hơn",
        "link": "https://dantri.com.vn/doi-song/vu-tu-ao-quan-tu-thien-bi-xoi-tung-tran-ra-via-he-mong-y-thuc-hon-20250226115513585.htm",
        "content": "Chủ tủ quần áo từ thiện ở Đà Nẵng cũng chạnh lòng khi thấy tủ đồ bị xáo trộn nhưng bản thân vẫn quyết tâm duy trì mô hình này. Ông cũng mong người nhận ý thức hơn trong việc sắp xếp gọn gàng quần áo."
    },
    {
        "name": "Cô gái mất cả trăm triệu đồng, sập bẫy lừa tình 7 ngày của \"doanh nhân\"",
        "link": "https://dantri.com.vn/doi-song/co-gai-mat-ca-tram-trieu-dong-sap-bay-lua-tinh-7-ngay-cua-doanh-nhan-20250225190637077.htm",
        "content": "Hương nhận ra giữa mình và đối phương có sự đồng cảm, lại thêm những dòng tin ngọt ngào khiến cô xao xuyến. Chỉ sau 7 ngày, cô đã tin tưởng trao gửi tình cảm, tiền bạc cho người chưa một lần gặp mặt."
    },
    {
        "name": "Ga metro gây sốt với bối cảnh như Hàn Quốc, người trẻ kéo đến \"sống ảo\"",
        "link": "https://dantri.com.vn/doi-song/ga-metro-gay-sot-voi-boi-canh-nhu-han-quoc-nguoi-tre-keo-den-song-ao-20250225204801446.htm",
        "content": "Gần đây, ga metro An Phú (TP Thủ Đức, TPHCM) trở thành địa điểm check-in thu hút giới trẻ. Những bức ảnh chụp tại đây liên tục xuất hiện trên các trang mạng xã hội với nhiều bình luận khen ngợi."
    },
    {
        "name": "Từ cuộc gặp với Phó Thủ tướng, tiến sĩ bỏ ghế hiệu trưởng về làm… nông dân",
        "link": "https://dantri.com.vn/doi-song/tu-cuoc-gap-voi-pho-thu-tuong-tien-si-bo-ghe-hieu-truong-ve-lam-nong-dan-20250225152531358.htm",
        "content": "Từ bỏ ghế hiệu trưởng một trường cao đẳng, tiến sĩ Vũ Thoại từng bị nói là \"gàn dở\". Sau 10 năm, không chỉ thành công mang cây đàn hương về Việt Nam, anh còn xuất khẩu nhiều sản phẩm từ loại cây này. \n\n\n\n\n\n18"
    },
    {
        "name": "Cuộc đoàn tụ xúc động của người phụ nữ mất liên lạc với gia đình 55 năm",
        "link": "https://dantri.com.vn/doi-song/cuoc-doan-tu-xuc-dong-cua-nguoi-phu-nu-mat-lien-lac-voi-gia-dinh-55-nam-20250225110604329.htm",
        "content": "Sau 55 năm thất lạc, nhờ sự kết nối của các nhóm cộng đồng mạng xã hội, người phụ nữ gốc Quảng Trị đã tìm lại được người thân và có cuộc đoàn tụ đầy xúc động."
    },
    {
        "name": "Mẹ 40 tuổi ở Hà Nội chụp ảnh cùng con trai gây sốt vì trẻ như bạn cùng lớp",
        "link": "https://dantri.com.vn/doi-song/me-40-tuoi-o-ha-noi-chup-anh-cung-con-trai-gay-sot-vi-tre-nhu-ban-cung-lop-20250225110529535.htm",
        "content": "Chị Quỳnh Ngọc (sống tại Hà Nội) trẻ trung, xinh đẹp ở tuổi gần 40 khiến nhiều người nhầm là bạn của con trai."
    },
    {
        "name": "Thương hiệu Việt cùng người trẻ hướng tới những giá trị bền vững và nhân văn",
        "link": "https://dantri.com.vn/doi-song/thuong-hieu-viet-cung-nguoi-tre-huong-toi-nhung-gia-tri-ben-vung-va-nhan-van-20250228162958514.htm",
        "content": "Zoo - nhãn hiệu kẹo của Bibica tích cực triển khai các hoạt động lan tỏa tình yêu thương động vật tới giới trẻ, hướng tới những giá trị bền vững."
    },
    {
        "name": "Phạm Thoại rút hơn 16 tỷ: Người ủng hộ có quyền yêu cầu công an vào cuộc?",
        "link": "https://dantri.com.vn/doi-song/pham-thoai-rut-hon-16-ty-nguoi-ung-ho-co-quyen-yeu-cau-cong-an-vao-cuoc-20250225092243113.htm",
        "content": "Theo luật sư Đặng Văn Cường, nếu nghi ngờ có sự không trung thực, không minh bạch khi ủng hộ thông qua Phạm Thoại, người ủng hộ có thể đề nghị cơ quan chức năng vào cuộc xác minh hoặc lấy lại tiền."
    },
    {
        "name": "Quán cà phê TPHCM có 10.000 món đồ cổ: Tiền hóa thạch, xe thời vua Bảo Đại",
        "link": "https://dantri.com.vn/doi-song/quan-ca-phe-tphcm-co-10000-mon-do-co-tien-hoa-thach-xe-thoi-vua-bao-dai-20250222053429286.htm",
        "content": "Quán cà phê Lúa trên đường Nguyễn Văn Trỗi (quận Phú Nhuận, TPHCM) là tâm huyết của ông Huỳnh Minh Hiệp."
    },
    {
        "name": "Chàng trai vay tiền mua nhà 6,4 tỷ đồng làm tổ ấm, cưới mẹ của bạn cùng lớp",
        "link": "https://dantri.com.vn/doi-song/chang-trai-vay-tien-mua-nha-64-ty-dong-lam-to-am-cuoi-me-cua-ban-cung-lop-20250224111812056.htm",
        "content": "Để chứng minh tình yêu của mình, chàng trai đã vay tiền mua nhà ở Nhật Bản trị giá 38 triệu yen (6,4 tỷ đồng) làm tổ ấm và kết hôn với người phụ nữ hơn mình 21 tuổi vốn là mẹ của bạn cùng lớp làm vợ."
    },
    {
        "name": "Mẹ đảm Thái Nguyên chia sẻ cách nấu lẩu tôm cua bầu ngon như ngoài hàng",
        "link": "https://dantri.com.vn/doi-song/me-dam-thai-nguyen-chia-se-cach-nau-lau-tom-cua-bau-ngon-nhu-ngoai-hang-20250223195246569.htm",
        "content": "Muốn ăn lẩu tôm cua bầu trong thời tiết mưa rét tại nhà mà chưa biết cách làm, chị em có thể tham khảo ngay cách làm của chị Ngọc Ánh ở Thái Nguyên."
    },
    {
        "name": "Cuộc sống của người đàn ông ở cùng 16 vợ, có 104 đứa con",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-cua-nguoi-dan-ong-o-cung-16-vo-co-104-dua-con-20250223170508841.htm",
        "content": "Ông Mzee Ernesto Muinuchi Kapinga (U80 tuổi, sống tại Tanzania) ở cùng 16 người vợ nhưng cuộc sống của họ luôn hạnh phúc và sum vầy."
    },
    {
        "name": "Căn phòng phủ kín 5.000 bông hoa thược dược của người phụ nữ ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/can-phong-phu-kin-5000-bong-hoa-thuoc-duoc-cua-nguoi-phu-nu-o-ha-noi-20250221161215356.htm",
        "content": "Tranh thủ mùa hoa thược dược ở miền Bắc đang vào độ đẹp nhất, chị Trang Trang ở Hà Nội đã mua 5.000 bông về trang trí trong không gian mình yêu thích."
    },
    {
        "name": "Cuốn nhật ký gây ám ảnh của cựu bác sĩ trong vụ ấu dâm gần 300 nạn nhân",
        "link": "https://dantri.com.vn/doi-song/cuon-nhat-ky-gay-am-anh-cua-cuu-bac-si-trong-vu-au-dam-gan-300-nan-nhan-20250221133915200.htm",
        "content": "Hằng năm, vào sinh nhật của mình, cựu bác sĩ Joel Le Scouarnec (người Pháp) lại ghi vào cuốn nhật ký số tuổi của mình và dòng chữ: \"Tôi là một kẻ ấu dâm và tôi tự hào về điều đó\"."
    },
    {
        "name": "TPHCM: Cuộc sống người mẹ bồng con bán nước thay đổi sau một đoạn clip",
        "link": "https://dantri.com.vn/doi-song/tphcm-cuoc-song-nguoi-me-bong-con-ban-nuoc-thay-doi-sau-mot-doan-clip-20250222191313003.htm",
        "content": "Trước đây, chị Thùy chỉ bán được 15-20 ly nước/ngày. Sau khi được cộng đồng mạng quan tâm, chị bán được hơn 200-300 ly nước/ngày. Cuộc sống của người mẹ đơn thân từ đó cũng có nhiều thay đổi."
    },
    {
        "name": "Gcoop Việt Nam thăm, tặng quà tới Hội Người mù tỉnh Vĩnh Phúc",
        "link": "https://dantri.com.vn/doi-song/gcoop-viet-nam-tham-tang-qua-toi-hoi-nguoi-mu-tinh-vinh-phuc-20250226122211101.htm",
        "content": "Công ty TNHH Gcoop Việt Nam đã tổ chức chuyến thiện nguyện đầy ý nghĩa tại Hội người mù tỉnh Vĩnh Phúc. Chuyến đi mang đến những món quà và sự quan tâm đặc biệt của Gcoop Việt Nam tới các em học sinh và hội viên khiếm thị."
    },
    {
        "name": "Người mẹ bị đưa nhầm phôi vào tử cung, phải sinh con giúp người khác",
        "link": "https://dantri.com.vn/doi-song/nguoi-me-bi-dua-nham-phoi-vao-tu-cung-phai-sinh-con-giup-nguoi-khac-20250221202552613.htm",
        "content": "Một phụ nữ người Mỹ tên Krystena Murray phát hiện mình bị đặt nhầm phôi vào tử cung trong quá trình thụ tinh nhân tạo (IVF), khiến cô phải mang thai và sinh con của người khác trong thời gian qua."
    },
    {
        "name": "Ám ảnh phút kéo người ra khỏi xe bán tải trong vụ tai nạn ở Sơn La",
        "link": "https://dantri.com.vn/doi-song/am-anh-phut-keo-nguoi-ra-khoi-xe-ban-tai-trong-vu-tai-nan-o-son-la-20250222124251206.htm",
        "content": "Chứng kiến xe bán tải biến dạng phần đầu, hư hỏng nặng, anh Đoàn Văn Thanh (Sơn La) mở cửa xe, kéo tài xế bị thương nặng ra ngoài, chở đến viện cấp cứu."
    },
    {
        "name": "Trời nồm nên bật điều hòa chế độ nào?",
        "link": "https://dantri.com.vn/doi-song/troi-nom-nen-bat-dieu-hoa-che-do-nao-20250220131101577.htm",
        "content": "Nếu băn khoăn không biết nên bật điều hòa chế độ nào trong thời tiết nồm ẩm, bạn có thể tham khảo bài viết dưới đây."
    },
    {
        "name": "Hà Nội: Cuộc gặp định mệnh với chàng shipper, bà mẹ tìm thấy con thất lạc",
        "link": "https://dantri.com.vn/doi-song/ha-noi-cuoc-gap-dinh-menh-voi-chang-shipper-ba-me-tim-thay-con-that-lac-20250222092709395.htm",
        "content": "Đi tìm con trai trong vô vọng, chị Nguyệt (sống ở Bắc Từ Liêm, Hà Nội) may mắn gặp được anh chàng shipper tốt bụng nên gia đình có cuộc đoàn tụ trong niềm hạnh phúc vỡ òa. \n\n\n\n\n\n14"
    },
    {
        "name": "Chọn quà 8/3 an lành đến phái đẹp",
        "link": "https://dantri.com.vn/doi-song/chon-qua-83-an-lanh-den-phai-dep-20250225151640712.htm",
        "content": "Ngày Quốc tế phụ nữ là cơ hội để doanh nghiệp thể hiện sự tri ân với nhân viên nữ. Việc lựa chọn quà tặng vừa thể hiện sự trân trọng, vừa phù hợp kinh tế là bài toán khiến không ít doanh nghiệp băn khoăn."
    },
    {
        "name": "Học thạc sĩ trường danh tiếng ở nước ngoài, tốt nghiệp chọn việc dọn phân",
        "link": "https://dantri.com.vn/doi-song/hoc-thac-si-truong-danh-tieng-o-nuoc-ngoai-tot-nghiep-chon-viec-don-phan-20250220112820093.htm",
        "content": "Sau khi nhận bằng thạc sĩ tại Đại học Cambridge danh giá ở Anh, Mã Nhã trở về quê nhà và xin làm việc tại sở thú Thượng Hải (Trung Quốc), nơi công việc hàng ngày của cô là dọn dẹp phân chuồng trại."
    },
    {
        "name": "Lời kể nạn nhân từ \"động quỷ\" ở Myanmar: Bị ép lừa đảo, chích điện mỗi ngày",
        "link": "https://dantri.com.vn/doi-song/loi-ke-nan-nhan-tu-dong-quy-o-myanmar-bi-ep-lua-dao-chich-dien-moi-ngay-20250220125946591.htm",
        "content": "Bị điện giật, tra tấn, ép làm công việc lừa đảo 20 tiếng, đó chính là \"địa ngục trần gian\" mà 260 nạn nhân buôn người vừa được giải cứu khỏi Myanmar phải trải qua mỗi ngày."
    },
    {
        "name": "\"Cơm nước gì chưa người đẹp\" là sao mà ai cũng thi nhau hỏi?",
        "link": "https://dantri.com.vn/doi-song/com-nuoc-gi-chua-nguoi-dep-la-sao-ma-ai-cung-thi-nhau-hoi-20250220142520449.htm",
        "content": "Câu hỏi \"cơm nước gì chưa người đẹp?\" đang phủ sóng trên các nền tảng mạng xã hội. Chỉ tính riêng trên TikTok, đã có hàng ngàn bài đăng liên quan đến nội dung này."
    },
    {
        "name": "Chuyện ít biết về nữ phó chủ tịch nghỉ việc nhà nước để.... bán chè",
        "link": "https://dantri.com.vn/doi-song/chuyen-it-biet-ve-nu-pho-chu-tich-nghi-viec-nha-nuoc-de-ban-che-20250219150301737.htm",
        "content": "\"Ai cũng nói, người ta \"chui\" vào không được mình lại \"chui\" ra\" - nhiều năm sau này, bà Thương Huyền vẫn chưa thể quên những lời can ngăn khi bà nghỉ việc nhà nước đúng lúc dịch Covid-19 căng thẳng. \n\n\n\n\n\n19"
    },
    {
        "name": "Thiếu niên tử vong do tự tiêm xác bướm vào người, nghi do thử thách mạng",
        "link": "https://dantri.com.vn/doi-song/thieu-nien-tu-vong-do-tu-tiem-xac-buom-vao-nguoi-nghi-do-thu-thach-mang-20250219182849060.htm",
        "content": "Một thiếu niên 14 tuổi ở Bahia (Brazil) đã bị sốc nhiễm trùng và qua đời sau khi tự tiêm vào người hỗn hợp xác bướm pha với nước."
    },
    {
        "name": "Cô gái ở Hà Nội thổi nến sinh nhật, bất ngờ bóng bay bén lửa phát nổ",
        "link": "https://dantri.com.vn/doi-song/co-gai-o-ha-noi-thoi-nen-sinh-nhat-bat-ngo-bong-bay-ben-lua-phat-no-20250220123324747.htm",
        "content": "Khi chị Giang đang tạo dáng chụp ảnh với bánh sinh nhật, quả bóng bất ngờ tiếp xúc với nến phát nổ. Người phụ nữ hoảng loạn ôm mặt chạy vào nhà vệ sinh. \n\n\n\n\n\n15"
    },
    {
        "name": "Chủ nhà ở Hà Nội bị kẻ lạ mặt phóng hỏa: \"Cánh cửa kiên cố cứu cả nhà tôi\"",
        "link": "https://dantri.com.vn/doi-song/chu-nha-o-ha-noi-bi-ke-la-mat-phong-hoa-canh-cua-kien-co-cuu-ca-nha-toi-20250220114209312.htm",
        "content": "Chủ nhà cho biết đối tượng phóng hỏa lúc 0h50, thời điểm đó, cả gia đình đang ngủ. Chỉ đến sáng hôm sau khi kiểm tra camera, mọi người mới tá hỏa biết sự việc. \n\n\n\n\n\n24"
    },
    {
        "name": "Cô gái vùng cao được chồng tặng máy rửa bát và bước ngoặt đổi đời",
        "link": "https://dantri.com.vn/doi-song/co-gai-vung-cao-duoc-chong-tang-may-rua-bat-va-buoc-ngoat-doi-doi-20250219205414995.htm",
        "content": "Nhận được chiếc máy rửa bát từ chồng, chị Sùng Thị Bầu (sống ở Điện Biên) bất ngờ và hạnh phúc."
    },
    {
        "name": "Xã rộng nhất Việt Nam, diện tích lớn hơn nhiều tỉnh",
        "link": "https://dantri.com.vn/doi-song/xa-rong-nhat-viet-nam-dien-tich-lon-hon-nhieu-tinh-20250220095740797.htm",
        "content": "Xã Krông Na thuộc huyện Buôn Đôn, tỉnh Đắk Lắk là xã có diện tích lớn nhất Việt Nam, thậm chí còn lớn hơn nhiều tỉnh thành trên cả nước."
    },
    {
        "name": "Quầy sửa xe độc đáo ở TPHCM và \"chiến thuật\" hút khách lạ lùng",
        "link": "https://dantri.com.vn/doi-song/quay-sua-xe-doc-dao-o-tphcm-va-chien-thuat-hut-khach-la-lung-20250218151850462.htm",
        "content": "Giữa dòng xe cộ tấp nập qua giao lộ Nguyễn Tri Phương - Trần Hưng Đạo (quận 5, TPHCM), một quầy sửa xe vỉa hè bỗng gây chú ý bởi vẻ ngoài rực rỡ sắc màu."
    },
    {
        "name": "Cầm 20.000 đồng, bà nội trợ ở Hà Nội mua đủ rau cho cả nhà ăn một tuần",
        "link": "https://dantri.com.vn/doi-song/cam-20000-dong-ba-noi-tro-o-ha-noi-mua-du-rau-cho-ca-nha-an-mot-tuan-20250219163205506.htm",
        "content": "Xếp 5kg cà chua và 1 sọt rau gồm nhiều loại xà lách, rau thì là, rau cải chíp lên bàn tính tiền, chị Nga tưởng mình nghe nhầm khi thu ngân báo số tiền thanh toán là 20.000 đồng."
    },
    {
        "name": "Từ vụ shipper và nam sinh bị đánh: Nhiều người thích thể hiện bằng nắm đấm",
        "link": "https://dantri.com.vn/doi-song/tu-vu-shipper-va-nam-sinh-bi-danh-nhieu-nguoi-thich-the-hien-bang-nam-dam-20250219123512367.htm",
        "content": "Chỉ vì va chạm nhỏ một số người đã bị đánh tới gãy mũi, chấn động não. Các vụ việc liên tiếp xảy ra khiến nhiều người bức xúc khi nhiều cá nhân thích giải quyết mọi việc bằng nắm đấm."
    },
    {
        "name": "Giúp nạn nhân gặp tai nạn giao thông, người đàn ông bị xe khác đâm tử vong",
        "link": "https://dantri.com.vn/doi-song/giup-nan-nhan-gap-tai-nan-giao-thong-nguoi-dan-ong-bi-xe-khac-dam-tu-vong-20250219105807860.htm",
        "content": "Khi dừng lại giúp đỡ một nạn nhân gặp tai nạn giao thông, người đàn ông Malaysia bất ngờ bị chiếc ô tô mất lái đâm trúng. Dù được đưa tới bệnh viện cấp cứu nhưng nạn nhân không qua khỏi."
    },
    {
        "name": "Không muốn thuê nhà, người phụ nữ đi làm 350km bằng máy bay mỗi ngày",
        "link": "https://dantri.com.vn/doi-song/khong-muon-thue-nha-nguoi-phu-nu-di-lam-350km-bang-may-bay-moi-ngay-20250218153616276.htm",
        "content": "Thay vì thuê nhà tốn kém, Racheal Kaur ở Malaysia chọn mua vé, đi làm bằng máy bay hàng ngày."
    },
    {
        "name": "Cái kết ngọt ngào của cô gái ở Hà Nội đi xem mắt hơn 100 lần để tìm chồng",
        "link": "https://dantri.com.vn/doi-song/cai-ket-ngot-ngao-cua-co-gai-o-ha-noi-di-xem-mat-hon-100-lan-de-tim-chong-20250216171256679.htm",
        "content": "Trường hợp khiến Thư thất vọng nhất là người đàn ông biểu hiện rất tốt và khiến cô rung động nhưng một thời gian cô phát hiện anh đã có vợ. Song sau hơn 100 lần \"hẹn hò\" cô cũng tìm được bạn đời."
    },
    {
        "name": "Đĩa chuối bóc vỏ đặt ở góc phố mỗi tháng xuất hiện một lần, người dân tò mò",
        "link": "https://dantri.com.vn/doi-song/dia-chuoi-boc-vo-dat-o-goc-pho-moi-thang-xuat-hien-mot-lan-nguoi-dan-to-mo-20250218114233460.htm",
        "content": "Hơn một năm qua, cứ vào ngày đầu tháng, người dân tại thị trấn Beeston (Vương quốc Anh) lại được dịp xôn xao vì sự xuất hiện của một đĩa chuối được lột hết vỏ và đặt tại góc phố."
    },
    {
        "name": "Kingsport thưởng nóng đội tuyển bóng đá quốc gia 500 triệu đồng tiền mặt",
        "link": "https://dantri.com.vn/doi-song/kingsport-thuong-nong-doi-tuyen-bong-da-quoc-gia-500-trieu-dong-tien-mat-20250221103145146.htm",
        "content": "Vừa qua, tại buổi lễ trao thưởng cho đội tuyển từ các nhà tài trợ đồng hành mừng chiến thắng AFF Cup 2024, Kingsport cho biết đã thưởng nóng đội tuyển bóng đá quốc gia 500 triệu đồng tiền mặt."
    },
    {
        "name": "Bà mẹ 3 con ở Hà Nội lái ô tô đi bán xôi, bánh mỳ",
        "link": "https://dantri.com.vn/doi-song/ba-me-3-con-o-ha-noi-lai-o-to-di-ban-xoi-banh-my-20250217140507250.htm",
        "content": "Việc chị Ngân đi ô tô bán xôi và bánh mỳ khiến nhiều người bất ngờ. Chị Ngân cho biết, chiếc xe vốn là phương tiện di chuyển thường ngày, từ khi bán bánh mỳ, chị dùng xe để chở đồ ăn, nước uống."
    },
    {
        "name": "Phút nghe tiếng người dưới giếng sâu và màn giải cứu cụ bà U90 \"nghẹt thở\"",
        "link": "https://dantri.com.vn/doi-song/phut-nghe-tieng-nguoi-duoi-gieng-sau-va-man-giai-cuu-cu-ba-u90-nghet-tho-20250216075658664.htm",
        "content": "Nhận thấy tình huống cấp bách, Đại úy Trần Việt Phương (cán bộ Công an xã An Khang, Tuyên Quang) đã trèo xuống giếng, nỗ lực hết sức đưa cụ bà lên nơi an toàn."
    },
    {
        "name": "Phượng \"Singapore\": Cô gái Việt gây sốt khi mỗi bữa nấu gần 30 món ăn",
        "link": "https://dantri.com.vn/doi-song/phuong-singapore-co-gai-viet-gay-sot-khi-moi-bua-nau-gan-30-mon-an-20250212001909072.htm",
        "content": "Người phụ nữ Việt xa xứ với biệt danh Phượng \"Singapore\" đã khiến cộng đồng mạng không ngừng chia sẻ về những video nấu ăn giản dị, chân chất của chị."
    },
    {
        "name": "Chàng trai bỏ việc ở Hà Nội, về sống cùng bà gần 100 tuổi trong nhà cổ",
        "link": "https://dantri.com.vn/doi-song/chang-trai-bo-viec-o-ha-noi-ve-song-cung-ba-gan-100-tuoi-trong-nha-co-20250214141148470.htm",
        "content": "Bùi Văn Sơn, 26 tuổi đến từ Ninh Bình - quyết định nghỉ công việc bán hàng tại Hà Nội, để trở về sống cùng bà nội trong căn nhà 85 năm tuổi."
    },
    {
        "name": "Treo thưởng hơn 1,65 tỷ đồng tìm \"họa sĩ bốn chân\" mất tích bí ẩn",
        "link": "https://dantri.com.vn/doi-song/treo-thuong-hon-165-ty-dong-tim-hoa-si-bon-chan-mat-tich-bi-an-20250214161028079.htm",
        "content": "Chú cừu biết vẽ tranh nổi tiếng thế giới đã biến mất bí ẩn tại Nam Phi, khiến chủ trang trại treo thưởng tới 1,2 triệu rand (1,65 tỷ đồng) để tìm lại."
    },
    {
        "name": "Người đàn ông ở Hà Nội chạy 14,02km \"vẽ\" hình bông hồng tặng vợ",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-o-ha-noi-chay-1402km-ve-hinh-bong-hong-tang-vo-20250214201058332.htm",
        "content": "Âm thầm chạy bộ lúc sáng sớm, \"vẽ\" thành hình bông hoa hồng trên cung đường 14,02km, anh Chí Hoàng (sống ở Hà Nội) khiến bà xã bất ngờ đúng dịp 14/2."
    },
    {
        "name": "Bước ngoặt của cô gái xinh đẹp trong clip tỏ tình gây sốt mỗi dịp Valentine",
        "link": "https://dantri.com.vn/doi-song/buoc-ngoat-cua-co-gai-xinh-dep-trong-clip-to-tinh-gay-sot-moi-dip-valentine-20250214122919014.htm",
        "content": "Đoạn clip tỏ tình ngọt ngào nhưng có phần sến súa khiến dân mạng phải bật cười và chia sẻ mỗi dịp lễ Tình nhân. Hiện tại, cô gái trong clip đã kết hôn với chính \"chồng yêu\" năm nào."
    },
    {
        "name": "Chồng gom 500 tờ vé số làm \"bó hoa\" tặng vợ ngày Valentine mơ đổi đời",
        "link": "https://dantri.com.vn/doi-song/chong-gom-500-to-ve-so-lam-bo-hoa-tang-vo-ngay-valentine-mo-doi-doi-20250214152045226.htm",
        "content": "\"Bó hoa\" đặc biệt gồm có 500 tờ vé xổ số do một người chồng ở Thái Lan đặt làm nhằm tạo bất ngờ cho vợ."
    },
    {
        "name": "Chuyện tình của cặp đôi sinh cùng ngày, tháng, năm và cùng một nhà hộ sinh",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-cua-cap-doi-sinh-cung-ngay-thang-nam-va-cung-mot-nha-ho-sinh-20250213210947493.htm",
        "content": "Mẹ của anh Tùng và chị Thủy cùng sinh con trong đêm mưa bão ở một nhà hộ sinh. Hai sản phụ không ngờ hơn 30 năm sau, họ lại trở thành thông gia."
    },
    {
        "name": "TPHCM: Hôn nhân hạnh phúc của cô gái tí hon cao 1,25m và chồng kém 14 tuổi",
        "link": "https://dantri.com.vn/doi-song/tphcm-hon-nhan-hanh-phuc-cua-co-gai-ti-hon-cao-125m-va-chong-kem-14-tuoi-20250213182733664.htm",
        "content": "Ca sĩ \"tí hon\" Nguyễn Thanh Hằng và ca sĩ khiếm thị Hà Văn Đông có lễ Tình nhân đầu tiên bên nhau."
    },
    {
        "name": "\"Thần Sấm Belarus\" càn quét hội làng: Nên mời đô vật Tây hay không?",
        "link": "https://dantri.com.vn/doi-song/than-sam-belarus-can-quet-hoi-lang-nen-moi-do-vat-tay-hay-khong-20241227094843119.htm",
        "content": "Các chuyên gia cho rằng, việc người nước ngoài tham gia đấu vật ở hội làng đầu xuân là tín hiệu tốt, cho thấy nét đẹp văn hóa truyền thống đã được bạn bè biết đến."
    },
    {
        "name": "Những \"bóng hồng\" cất bằng cử nhân, viết đơn tình nguyện nhập ngũ",
        "link": "https://dantri.com.vn/doi-song/nhung-bong-hong-cat-bang-cu-nhan-viet-don-tinh-nguyen-nhap-ngu-20250207191152787.htm",
        "content": "Dù vừa tốt nghiệp đại học, nhưng với ước mơ khoác lên mình màu áo lính, các cô gái ở Quảng Trị đã viết đơn tình nguyện nhập ngũ, sẵn sàng lên đường tòng quân."
    },
    {
        "name": "Trâu nước cao 1,85m như sinh vật khổng lồ khi đứng cạnh con người",
        "link": "https://dantri.com.vn/doi-song/trau-nuoc-cao-185m-nhu-sinh-vat-khong-lo-khi-dung-canh-con-nguoi-20250212173702139.htm",
        "content": "Con trâu nước cao 1,85m tính từ móng tới vai, sinh ra tại một trang trại ở Nakhon Ratchasima, Thái Lan, có chiều cao đặc biệt. Nó vừa được kỷ lục Guinness công nhận là con trâu nước cao nhất thế giới."
    },
    {
        "name": "Công nhân bán cơm rang, nội y vỉa hè thành ông chủ của đế chế Baby Three",
        "link": "https://dantri.com.vn/doi-song/cong-nhan-ban-com-rang-noi-y-via-he-thanh-ong-chu-cua-de-che-baby-three-20250212141252228.htm",
        "content": "Từ một công nhân vật lộn đủ nghề để kiếm sống Trương Đình (Trung Quốc) nhiều lần vỡ nợ trước khi trở thành ông chủ của đế chế Baby Three đang gây sốt."
    },
    {
        "name": "Cặp đôi U60 ở miền Tây bất ngờ được con, cháu tổ chức lễ cưới",
        "link": "https://dantri.com.vn/doi-song/cap-doi-u60-o-mien-tay-bat-ngo-duoc-con-chau-to-chuc-le-cuoi-20250211171218096.htm",
        "content": "37 năm trước, ông Mai và bà Mười (ở Bến Tre) vì hoàn cảnh nên chỉ tổ chức lễ đơn sơ, hình cưới cũng không có. Dịp Tết vừa rồi, trong chuyến du lịch, con cháu đã bất ngờ tổ chức lễ cưới cho ông bà."
    },
    {
        "name": "Văn khấn cúng rằm tháng Giêng năm 2025 theo văn hóa dân gian",
        "link": "https://dantri.com.vn/doi-song/van-khan-cung-ram-thang-gieng-nam-2025-theo-van-hoa-dan-gian-20250211101351324.htm",
        "content": "Chuyên gia văn hóa Nguyễn Trọng Tuệ chia sẻ về ý nghĩa của tục cúng rằm tháng Giêng, lưu ý khi chuẩn bị mâm cúng và gợi ý bài văn khấn cúng rằm tháng Giêng theo văn hóa dân gian."
    },
    {
        "name": "Xe buýt rơi khỏi cầu lao xuống vực, hơn 50 thi thể nằm la liệt ở bờ mương",
        "link": "https://dantri.com.vn/doi-song/xe-buyt-roi-khoi-cau-lao-xuong-vuc-hon-50-thi-the-nam-la-liet-o-bo-muong-20250211134447883.htm",
        "content": "Vụ tai nạn hiện gây xôn xao dư luận ở Cộng hòa Guatemala, quốc gia thuộc Trung Mỹ."
    },
    {
        "name": "Ông nội từ quê vào TPHCM, đưa cháu đi học rồi mất tích và sự thật bất ngờ",
        "link": "https://dantri.com.vn/doi-song/ong-noi-tu-que-vao-tphcm-dua-chau-di-hoc-roi-mat-tich-va-su-that-bat-ngo-20250211124725941.htm",
        "content": "Vài ngày sau khi đăng tin tìm người đồng thời tìm kiếm khắp TPHCM, anh Dân nhận tin bố ruột của anh - người đàn ông đưa cháu đi học rồi mất tích - đang có mặt tại tỉnh Bình Thuận."
    },
    {
        "name": "Người dân nuôi sư tử tại nhà gây náo loạn khu dân cư",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-nuoi-su-tu-tai-nha-gay-nao-loan-khu-dan-cu-20250210155514639.htm",
        "content": "Ngay khi nhận được khiếu nại của người dân, cảnh sát Thái Lan đã đến kiểm tra khu dân cư xuất hiện tiếng gầm rú của sư tử và làm việc với chủ nhân của con vật này."
    },
    {
        "name": "Tiết lộ về \"ông Tây có ngoại hình như Thần Sấm\" càn quét hội làng Hà Nội",
        "link": "https://dantri.com.vn/doi-song/tiet-lo-ve-ong-tay-co-ngoai-hinh-nhu-than-sam-can-quet-hoi-lang-ha-noi-20250210163111511.htm",
        "content": "Tham dự hội làng Triều Khúc (Hà Nội) diễn ra cách đây vài ngày, Zakhar Dzmitrychenka (SN 1996, quốc tịch Belarus) ngay lập tức gây \"sốt\" khi giành 5 trận thắng liên tiếp trên sới vật."
    },
    {
        "name": "Thực hư ăn Tết 2 lần vì tương lai sẽ có nhuận 2 tháng Giêng?",
        "link": "https://dantri.com.vn/doi-song/thuc-hu-an-tet-2-lan-vi-tuong-lai-se-co-nhuan-2-thang-gieng-20250209201640699.htm",
        "content": "Chuyên gia nghiên cứu về lịch cho rằng, mốc thời gian năm Mậu Thân 2148 được cho có nhuận 2 tháng Giêng là quá xa. Việc tính toán trải dài trăm năm khó chính xác do vòng quay Trái Đất không ổn định."
    },
    {
        "name": "Xôn xao người đàn ông tổ chức 2 đám cưới vì 2 người yêu cùng mang bầu",
        "link": "https://dantri.com.vn/doi-song/xon-xao-nguoi-dan-ong-to-chuc-2-dam-cuoi-vi-2-nguoi-yeu-cung-mang-bau-20250210170601219.htm",
        "content": "Cơ quan chức năng thị xã Điện Bàn, tỉnh Quảng Nam, đang xác minh thông tin một phụ nữ ở địa phương \"tố\" chồng mình một lúc cưới 2 người. \n\n\n\n\n\n23"
    },
    {
        "name": "Cụ ông gây sốt khi \"hô biến\" lò vi sóng thành bếp than, tivi hóa chậu cây",
        "link": "https://dantri.com.vn/doi-song/cu-ong-gay-sot-khi-ho-bien-lo-vi-song-thanh-bep-than-tivi-hoa-chau-cay-20250208125743446.htm",
        "content": "Chậu cây được làm từ chiếc tivi hỏng, bóng đèn trụ đứng được tái chế từ quạt máy, bếp than tổ ong được làm từ lò vi sóng là những sáng tạo thú vị của cụ ông 82 tuổi ở Quảng Ninh."
    },
    {
        "name": "Tuyết rơi dày kỷ lục, cô gái Việt ở Nhật cầm xẻng bới tìm ô tô",
        "link": "https://dantri.com.vn/doi-song/tuyet-roi-day-ky-luc-co-gai-viet-o-nhat-cam-xeng-boi-tim-o-to-20250208215417859.htm",
        "content": "Những ngày qua, lượng tuyết rơi dày đã bao phủ kín mít nhiều khu vực ở Nhật Bản. Cuộc sống của người Việt Nam ở đây cũng bị đảo lộn."
    },
    {
        "name": "Chuyện tình chồng kém vợ 45 tuổi, sau 20 năm kết hôn bây giờ ra sao?",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-chong-kem-vo-45-tuoi-sau-20-nam-ket-hon-bay-gio-ra-sao-20250208125356928.htm",
        "content": "Trải qua 20 năm hôn nhân, cặp đôi người Anh chênh lệch 45 tuổi vẫn hạnh phúc bên nhau."
    },
    {
        "name": "Gia đình có 2 mẹ con cùng bị cá sấu ăn thịt trong một ngày",
        "link": "https://dantri.com.vn/doi-song/gia-dinh-co-2-me-con-cung-bi-ca-sau-an-thit-trong-mot-ngay-20250208110243309.htm",
        "content": "Người mẹ 64 tuổi và con trai cùng bị con cá sấu hung dữ ở Indonesia cắn thiệt mạng chỉ trong vòng một ngày. Hiện cuộc tìm kiếm thi thể nạn nhân xấu số vẫn tiếp tục diễn ra."
    },
    {
        "name": "TPHCM: Người đàn ông từng tìm chồng mới cho vợ và chuyện xúc động phía sau",
        "link": "https://dantri.com.vn/doi-song/tphcm-nguoi-dan-ong-tung-tim-chong-moi-cho-vo-va-chuyen-xuc-dong-phia-sau-20250207142615895.htm",
        "content": "Khi gương mặt ngày càng biến dạng, sức khỏe kém, anh Khương không muốn vợ khổ từng khuyên chị Thảo tìm hạnh phúc mới. Người đàn ông này thậm chí còn mai mối, tìm người đàn ông khác cho vợ."
    },
    {
        "name": "Bắt tổ rắn bụng đỏ cực độc 102 con làm tổ ở vườn nhà dân",
        "link": "https://dantri.com.vn/doi-song/bat-to-ran-bung-do-cuc-doc-102-con-lam-to-o-vuon-nha-dan-20250207150833220.htm",
        "content": "Theo chủ nhân của ngôi nhà, ban đầu ông phát hiện 6 con rắn trưởng thành, không lâu sau, chúng sinh sôi thành 102 con và đang làm tổ trong vườn nhà ở Australia."
    },
    {
        "name": "7dnight: \"Muốn bay cao như diều nên không ngại gió giông\"",
        "link": "https://dantri.com.vn/doi-song/7dnight-muon-bay-cao-nhu-dieu-nen-khong-ngai-gio-giong-20250212142419986.htm",
        "content": "Trước khi tỏa sáng trên sân khấu Rap Việt mùa 4, 7dnight có 7 năm đi xuất khẩu lao động tại Hàn Quốc. Trong 7 năm ấy, chàng trai trẻ miệt mài, cần mẫn gom nhặt cho giấc mơ âm nhạc chỉ với 1 bàn tay."
    },
    {
        "name": "Quà tặng Valentine độc đáo từ Đăng Quang Watch",
        "link": "https://dantri.com.vn/doi-song/qua-tang-valentine-doc-dao-tu-dang-quang-watch-20250211171945661.htm",
        "content": "Tại Đăng Quang Watch, những mẫu đồng hồ nữ chính hãng phiên bản giới hạn cùng ưu đãi lên đến 30% và quà tặng hấp dẫn đang chờ đón khách hàng dịp Valentine này."
    },
    {
        "name": "Nữ đô vật xinh đẹp hạ gục nam đối thủ trên sàn đấu ở Bắc Ninh gây sốt",
        "link": "https://dantri.com.vn/doi-song/nu-do-vat-xinh-dep-ha-guc-nam-doi-thu-tren-san-dau-o-bac-ninh-gay-sot-20250206211055421.htm",
        "content": "Anh Thơ (quê Bắc Ninh) gây ấn tượng với sự mạnh mẽ và chiều cao 1,72m trên sân đấu vật tại các hội làng nhiều năm qua."
    },
    {
        "name": "Chia tay nửa năm, cô gái dùng \"kỷ vật\" ném vỡ cửa sổ nhà người yêu cũ",
        "link": "https://dantri.com.vn/doi-song/chia-tay-nua-nam-co-gai-dung-ky-vat-nem-vo-cua-so-nha-nguoi-yeu-cu-20250206223810432.htm",
        "content": "Một người phụ nữ ở Florida (Mỹ) bị cáo buộc ném gạch qua cửa sổ nhà người yêu cũ trong lúc anh này đang ngủ."
    },
    {
        "name": "Thực hư sạp cá lóc nướng nổi tiếng TPHCM bán 1.000 con ngày vía Thần Tài",
        "link": "https://dantri.com.vn/doi-song/thuc-hu-sap-ca-loc-nuong-noi-tieng-tphcm-ban-1000-con-ngay-via-than-tai-20250206205458989.htm",
        "content": "Trên đường Tân Kỳ Tân Quý (quận Tân Phú, TPHCM), nhiều sạp bán cá nướng vẫn đỏ lửa ngày đêm. Song, các tiểu thương cho biết người mua năm nay có phần giảm sút, việc buôn bán cũng ế ẩm hơn."
    },
    {
        "name": "Người trẻ gom tiền lì xì mua vàng, kỳ vọng vàng vượt 100 triệu đồng/lượng",
        "link": "https://dantri.com.vn/doi-song/nguoi-tre-gom-tien-li-xi-mua-vang-ky-vong-vang-vuot-100-trieu-dongluong-20250206120123877.htm",
        "content": "Những ngày qua, giá vàng liên tục tăng, vượt 90 triệu đồng/lượng, nhiều người vẫn rủ nhau đi mua vàng với mong muốn vàng tăng lại càng tăng."
    },
    {
        "name": "Cô gái chi 6 triệu đồng/tháng mua túi mù, sở hữu hơn 700 món đồ chơi",
        "link": "https://dantri.com.vn/doi-song/co-gai-chi-6-trieu-dongthang-mua-tui-mu-so-huu-hon-700-mon-do-choi-20250113194153347.htm",
        "content": "Túi mù là trào lưu đang thịnh hành trong giới trẻ. Không ít người sẵn sàng chi mạnh tay để sở hữu những bộ sưu tập độc đáo."
    },
    {
        "name": "Cá mú khổng lồ dài 1m bất ngờ lộ diện giữa trận lũ lụt lịch sử gây xôn xao",
        "link": "https://dantri.com.vn/doi-song/ca-mu-khong-lo-dai-1m-bat-ngo-lo-dien-giua-tran-lu-lut-lich-su-gay-xon-xao-20250206153919529.htm",
        "content": "Giữa đợt mưa kỷ lục, một người đàn ông Australia vác lên vai chiến lợi phẩm là một con cá mú khổng lồ với chiều dài khoảng 1m thu hút sự chú ý. Hiện video thu hút hơn 3 triệu lượt xem."
    },
    {
        "name": "Lưu ý khi chuẩn bị mâm cúng và văn khấn ngày vía Thần Tài",
        "link": "https://dantri.com.vn/doi-song/luu-y-khi-chuan-bi-mam-cung-va-van-khan-ngay-via-than-tai-20250206110936130.htm",
        "content": "Nhiều mâm cúng Thần Tài có các món đắt đỏ giá hàng triệu đồng. Chuyên gia Phạm Cương cho biết, không có một mâm cúng Thần Tài chung cho tất cả mọi người, nên tùy điều kiện từng gia đình mà chuẩn bị."
    },
    {
        "name": "Chủ nhà gửi con qua đêm rồi không về, người phụ nữ nuôi con hộ suốt 21 năm",
        "link": "https://dantri.com.vn/doi-song/chu-nha-gui-con-qua-dem-roi-khong-ve-nguoi-phu-nu-nuoi-con-ho-suot-21-nam-20250204174443669.htm",
        "content": "Người mẹ ở Hà Nội đem gửi con cho bà Bình một thời gian rồi biến mất không tin tức. Bé gái năm nào nay đã thành thiếu nữ nhưng bà vẫn canh cánh một nỗi niềm. \n\n\n\n\n\n66"
    },
    {
        "name": "Hoàn Mỹ có 6 bệnh viện đạt chứng nhận tiêu chuẩn quốc tế ACHSI",
        "link": "https://dantri.com.vn/doi-song/hoan-my-co-6-benh-vien-dat-chung-nhan-tieu-chuan-quoc-te-achsi-20250210160329601.htm",
        "content": "Tập đoàn Y khoa Hoàn Mỹ - hệ thống y tế tư nhân hàng đầu tại Việt Nam, vừa có 6 bệnh viện được đánh giá và công nhận đạt tiêu chuẩn quốc tế trong chăm sóc sức khỏe - ACHSI, từ Hội đồng Úc."
    },
    {
        "name": "Ảnh cưới phong cách thập niên 90 của cặp đôi \"chị - em\" ở Bắc Giang gây sốt",
        "link": "https://dantri.com.vn/doi-song/anh-cuoi-phong-cach-thap-nien-90-cua-cap-doi-chi-em-o-bac-giang-gay-sot-20250205111215471.htm",
        "content": "Cặp đôi Kiều Oanh - Nguyễn Dũng ở Bắc Giang đã nỗ lực chụp bộ ảnh cưới với đạo cụ, phong cách như những năm 90 nhận về nhiều lời khen của mọi người."
    },
    {
        "name": "Sau Tết, bánh kẹo chất đống ngoài bãi rác tại \"thủ phủ\" sản xuất La Phù",
        "link": "https://dantri.com.vn/doi-song/sau-tet-banh-keo-chat-dong-ngoai-bai-rac-tai-thu-phu-san-xuat-la-phu-20250205164019922.htm",
        "content": "Nhiều loại bánh kẹo, đồ ăn nhanh như xúc xích, trà sữa, khoai tây sấy... còn nguyên bao bì được chất đống tại bãi rác thuộc \"thủ phủ\" La Phù, Hoài Đức, Hà Nội. \n\n\n\n\n\n28"
    },
    {
        "name": "TikToker bị phản ứng khi ăn cam chấm mắm tôm và sự thật bất ngờ",
        "link": "https://dantri.com.vn/doi-song/tiktoker-bi-phan-ung-khi-an-cam-cham-mam-tom-va-su-that-bat-ngo-20250205081044103.htm",
        "content": "Nam TikToker quê Hà Tĩnh thực hiện một số clip trải nghiệm ăn cam chấm mắm tôm và bị nhiều người phản ứng, cho rằng đùa cợt. Nhưng sự thật, món cam bù là đặc sản của huyện Hương Sơn, Hà Tĩnh."
    },
    {
        "name": "Tiết lộ về nữ doanh nhân ở Hải Dương nhảy xuống hồ cứu 3 cháu bé",
        "link": "https://dantri.com.vn/doi-song/tiet-lo-ve-nu-doanh-nhan-o-hai-duong-nhay-xuong-ho-cuu-3-chau-be-20250204172738122.htm",
        "content": "Cứu sống 3 cháu bé, chị Nguyễn Thị Trang (Hải Dương) gần như kiệt sức, thều thào kêu chồng giúp đỡ. May mắn người phụ nữ này lên bờ an toàn sau khi có hành động nghĩa hiệp. \n\n\n\n\n\n41"
    },
    {
        "name": "Bi hài cảnh khui giỏ quà sau Tết: Vỏ thượng hạng châu Âu, ruột toàn giấy",
        "link": "https://dantri.com.vn/doi-song/bi-hai-canh-khui-gio-qua-sau-tet-vo-thuong-hang-chau-au-ruot-toan-giay-20250204144014807.htm",
        "content": "Anh Hải khui quà Tết nhưng trong hộp trà gần như không có gì. Bên trong hộp mứt thượng hạng nhà chị A. chỉ có vài cái kẹo. Những giỏ quà hàng trăm nghìn đồng có chất lượng khiến nhiều người ngỡ ngàng. \n\n\n\n\n\n54"
    },
    {
        "name": "Bị tài xế từ chối phục vụ, cô gái nặng hơn 200kg kiện hãng xe công nghệ",
        "link": "https://dantri.com.vn/doi-song/bi-tai-xe-tu-choi-phuc-vu-co-gai-nang-hon-200kg-kien-hang-xe-cong-nghe-20250204173039278.htm",
        "content": "Một vụ kiện vừa được đệ trình lên Tòa án quận Wayne thu hút sự chú ý của dư luận khi nữ rapper Dank Demoss tố hãng xe công nghệ Lyft và một tài xế đã từ chối chở cô vì lý do cân nặng."
    },
    {
        "name": "Hết Tết và trăn trở của những người con lập nghiệp xa quê",
        "link": "https://dantri.com.vn/doi-song/het-tet-va-tran-tro-cua-nhung-nguoi-con-lap-nghiep-xa-que-20250204165351595.htm",
        "content": "Năm nay, anh Hoàng Công Anh (48 tuổi, quận 1, TPHCM) quyết định đưa cả gia đình về quê ở Cà Mau từ 26 đến mùng 4 Tết, để con cái được tận hưởng trọn vẹn không khí Tết cổ truyền."
    },
    {
        "name": "Cụ bà U90 lì xì các cháu cả cây vàng, lý do khiến ai cũng nghẹn lòng",
        "link": "https://dantri.com.vn/doi-song/cu-ba-u90-li-xi-cac-chau-ca-cay-vang-ly-do-khien-ai-cung-nghen-long-20250204103626456.htm",
        "content": "Một cụ bà 85 tuổi ở Quảng Bình khiến người xem xúc động khi tặng mỗi cháu một chỉ vàng vào mùng 1 Tết. Đoạn video được chia sẻ trên TikTok thu hút gần 1 triệu lượt xem."
    },
    {
        "name": "Chủ nhà lặng người vì tìm ra bí mật bị che giấu phía sau cánh cửa cầu thang",
        "link": "https://dantri.com.vn/doi-song/chu-nha-lang-nguoi-vi-tim-ra-bi-mat-bi-che-giau-phia-sau-canh-cua-cau-thang-20250203235437061.htm",
        "content": "Sau 7 năm sống tại căn nhà mua lại từ một người chủ cũ, ông Lý đến từ Giang Tô (Trung Quốc) vô tình phát hiện ra cánh cửa bí mật đặt sau cầu thang để dẫn xuống tầng hầm, nơi ông chưa từng biết tới."
    },
    {
        "name": "Đưa búp bê tình dục tới công viên giải trí có trẻ nhỏ gây tranh cãi gay gắt",
        "link": "https://dantri.com.vn/doi-song/dua-bup-be-tinh-duc-toi-cong-vien-giai-tri-co-tre-nho-gay-tranh-cai-gay-gat-20250202002954081.htm",
        "content": "Cuộc hẹn hò bất thường của một người đàn ông với búp bê tình dục có kích thước như người thật tại công viên giải trí hiện gây xôn xao dư luận Hàn Quốc những ngày qua."
    },
    {
        "name": "Dân công sở Hà Nội chen chúc ngồi chờ ăn bún, chủ quán treo biển tự phục vụ",
        "link": "https://dantri.com.vn/doi-song/dan-cong-so-ha-noi-chen-chuc-ngoi-cho-an-bun-chu-quan-treo-bien-tu-phuc-vu-20250203142105455.htm",
        "content": "Dù cùng đồng nghiệp đi ăn trưa từ sớm, nhưng chị Hương vẫn phải xếp hàng 10 phút mới có chỗ để ngồi."
    },
    {
        "name": "Quán bánh cốm Nguyên Ninh mở lại sau một tháng đóng cửa",
        "link": "https://dantri.com.vn/doi-song/quan-banh-com-nguyen-ninh-mo-lai-sau-mot-thang-dong-cua-20250203095255826.htm",
        "content": "Sau một tháng đình chỉ hoạt động do vi phạm liên quan đến bảo quản nguyên liệu và vệ sinh khu vực chế biến, cửa hàng bánh cốm Nguyên Ninh đón lượng khách lớn trong ngày đầu mở cửa trở lại."
    },
    {
        "name": "Gia đình gần 100 người, con cháu xếp hàng nhận lì xì của cụ U100",
        "link": "https://dantri.com.vn/doi-song/gia-dinh-gan-100-nguoi-con-chau-xep-hang-nhan-li-xi-cua-cu-u100-20250202224032446.htm",
        "content": "Mỗi dịp Tết, cụ ông Đào Đình Bồng sẽ thống kê số lượng con, cháu, chắt để chuẩn bị đủ tiền lì xì cho tất cả các thành viên trong gia đình."
    },
    {
        "name": "Tưởng cuộc gọi lừa đảo, người phụ nữ bỗng đổi đời với \"núi tiền\" vào túi",
        "link": "https://dantri.com.vn/doi-song/tuong-cuoc-goi-lua-dao-nguoi-phu-nu-bong-doi-doi-voi-nui-tien-vao-tui-20250202103315419.htm",
        "content": "Lúc đầu, bà Lorraine Gessel ở Canada nghĩ cuộc gọi thông báo được thừa kế 400.000 bảng (12,4 tỷ đồng) là kịch bản lừa đảo."
    },
    {
        "name": "Hà Nội: Quán bún đông nghẹt khách, chủ quán \"vã mồ hôi\" phục vụ",
        "link": "https://dantri.com.vn/doi-song/ha-noi-quan-bun-dong-nghet-khach-chu-quan-va-mo-hoi-phuc-vu-20250202174103358.htm",
        "content": "Những ngày này, nhiều quán quán ở Hà Nội luôn trong tình trạng đông khách từ sáng đến tối. Trong đó, các món bún được nhiều người lựa chọn vì phù hợp giải ngấy sau Tết."
    },
    {
        "name": "Chủ nhà hàng lẩu phát hết doanh thu 3 ngày Tết cho nhân viên",
        "link": "https://dantri.com.vn/doi-song/chu-nha-hang-lau-phat-het-doanh-thu-3-ngay-tet-cho-nhan-vien-20250202105914176.htm",
        "content": "Hành động hào phóng của chủ một chuỗi nhà hàng lẩu ở Trung Quốc khiến nhiều người ghen tỵ, mong muốn trở thành nhân viên ở đây."
    },
    {
        "name": "Người đàn ông không chân ở TPHCM: Vợ đẹp con ngoan, đổi đời sau cú sốc",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-khong-chan-o-tphcm-vo-dep-con-ngoan-doi-doi-sau-cu-soc-20250119172537441.htm",
        "content": "Mất đi đôi chân vì căn bệnh hiểm nghèo, Tô Đình Khánh vẫn kiên cường sống và làm việc, trở thành nguồn cảm hứng cho nhiều người."
    },
    {
        "name": "Xáo trộn cuộc sống vì bị hiểu nhầm là nạn nhân trong vụ tai nạn ở Nam Định",
        "link": "https://dantri.com.vn/doi-song/xao-tron-cuoc-song-vi-bi-hieu-nham-la-nan-nhan-trong-vu-tai-nan-o-nam-dinh-20250131212558539.htm",
        "content": "Cuộc sống của một gia đình ở TP Nam Định bỗng chốc bị xáo trộn vì một bức ảnh lan truyền trên mạng xã hội cho rằng họ là những nạn nhân trong vụ tai nạn giao thông nghiêm trọng ở Nam Định."
    },
    {
        "name": "Cô dâu Việt chuyển đồ Tết sang Mỹ bằng máy bay, luộc bánh tét bằng bếp gas",
        "link": "https://dantri.com.vn/doi-song/co-dau-viet-chuyen-do-tet-sang-my-bang-may-bay-luoc-banh-tet-bang-bep-gas-20250128141838953.htm",
        "content": "Năm nào cũng vậy, mỗi dịp Tết đến xuân về, gia đình chị Kim Hiếu ở Mỹ vẫn giữ thói quen trang trí nhà, gói bánh tét để tạo không khí đầm ấm, sum vầy."
    },
    {
        "name": "Người sống sót từ ca mổ tách rời 37 năm trước: \"Tết tôi luôn nhớ anh trai\"",
        "link": "https://dantri.com.vn/doi-song/nguoi-song-sot-tu-ca-mo-tach-roi-37-nam-truoc-tet-toi-luon-nho-anh-trai-20241225193707933.htm",
        "content": "Sinh ra với số phận kém may mắn, trải qua nhiều ca phẫu thuật lớn nhỏ, \"chết đi sống lại\" nhiều lần, Nguyễn Đức vẫn nỗ lực mỗi ngày để làm trụ cột gia đình, sống một đời ý nghĩa."
    },
    {
        "name": "Tết ở gia đình Hà Nội có hơn 300 thành viên",
        "link": "https://dantri.com.vn/tet-2025/tet-o-gia-dinh-ha-noi-co-hon-300-thanh-vien-20250129161316569.htm",
        "content": "Ông Ngãi luôn tự hào gia đình mình là \"gia đình đông người nhất Hà Nội\". Đến nay qua 5 thế hệ, số lượng thành viên trong đại gia đình đã lên tới 310 người."
    },
    {
        "name": "Xóm hơn 30 năm giữ truyền thống đi chúc Tết từng gia đình suốt đêm",
        "link": "https://dantri.com.vn/doi-song/xom-hon-30-nam-giu-truyen-thong-di-chuc-tet-tung-gia-dinh-suot-dem-20250129143030713.htm",
        "content": "Nhiều năm qua, người dân xóm Mía xã Trường Xuân (huyện Thọ Xuân, Thanh Hóa) vẫn lập đoàn đi chúc Tết từng hộ gia đình suốt đêm sau khi đón giao thừa tạo sự gắn kết về tình làng nghĩa xóm."
    },
    {
        "name": "Đình Triệu mắc võng trông bánh chưng, đón Tết bình dị bên gia đình",
        "link": "https://dantri.com.vn/doi-song/dinh-trieu-mac-vong-trong-banh-chung-don-tet-binh-di-ben-gia-dinh-20250129124205615.htm",
        "content": "Thủ môn Đình Triệu của tuyển Việt Nam đang đón Tết bình dị, ấm áp bên gia đình sau một năm thi đấu thành công."
    },
    {
        "name": "Ngày giờ đẹp xuất hành năm 2025 theo văn hóa dân gian",
        "link": "https://dantri.com.vn/doi-song/ngay-gio-dep-xuat-hanh-nam-2025-theo-van-hoa-dan-gian-20250127181317453.htm",
        "content": "Xuất hành đầu năm là nét đẹp của người Việt. Các gia đình thường có thói quen chọn giờ đẹp, ngày đẹp để xuất hành với mong muốn vạn sự hanh thông, mọi điều tốt lành trong năm mới."
    },
    {
        "name": "Người Việt đón Tết xa quê: Mở tiệc đãi đồng hương, nhà ngập sắc đỏ",
        "link": "https://dantri.com.vn/doi-song/nguoi-viet-don-tet-xa-que-mo-tiec-dai-dong-huong-nha-ngap-sac-do-20250128233452872.htm",
        "content": "Dù đang ở nơi xa xứ nhưng ngày Tết Nguyên Đán lại là dịp để những người con nơi phương xa được xích lại gần nhau, tận hưởng không khí ấm áp của ngày Xuân đang cận kề."
    },
    {
        "name": "Xuân Son đón giao thừa cùng hàng xóm, cả nhà chụp áo dài Tết rực rỡ",
        "link": "https://dantri.com.vn/doi-song/xuan-son-don-giao-thua-cung-hang-xom-ca-nha-chup-ao-dai-tet-ruc-ro-20250128220052684.htm",
        "content": "Tối giao thừa, vợ chồng cầu thủ Xuân Son cùng bà con hàng xóm tại TP Nam Định trò chuyện vui vẻ, ngắm nhìn pháo hoa rực rỡ."
    },
    {
        "name": "500 chậu quất Tết được \"giải cứu\" trong đêm và tình người ngày cuối năm",
        "link": "https://dantri.com.vn/doi-song/500-chau-quat-tet-duoc-giai-cuu-trong-dem-va-tinh-nguoi-ngay-cuoi-nam-20250128120416713.htm",
        "content": "Ngày 28 Tết, hình ảnh người đàn ông khắc khổ giữa chợ hoa vắng khách ở Bình Dương đã chạm đến trái tim hàng triệu người. Chỉ sau một đêm, hàng trăm người kéo đến \"giải cứu\" quất cảnh."
    },
    {
        "name": "Chậu quýt khổng lồ nặng 12 tấn được đại gia Hưng Yên chốt ngay trong ngày",
        "link": "https://dantri.com.vn/doi-song/chau-quyt-khong-lo-nang-12-tan-duoc-dai-gia-hung-yen-chot-ngay-trong-ngay-20250124131420670.htm",
        "content": "Chậu quýt siêu to khổng lồ với tên gọi \"Ngũ phúc quần tụ\" được một vị đại gia sống tại Hưng Yên chốt ngay trong ngày sau khi tới xem. Anh Hoàn, cha đẻ của tác phẩm cho biết đã lên ý tưởng suốt 2 năm."
    },
    {
        "name": "Chuyên gia gợi ý tuổi xông đất năm Ất Tỵ 2025: Tuổi Tuất, Dậu, Ngọ, Mùi đẹp",
        "link": "https://dantri.com.vn/doi-song/chuyen-gia-goi-y-tuoi-xong-dat-nam-at-ty-2025-tuoi-tuat-dau-ngo-mui-dep-20250127174214991.htm",
        "content": "Theo chuyên gia, các tuổi Tuất, Dậu, Ngọ, Mùi là tuổi xông đất tốt nhất năm 2025."
    },
    {
        "name": "Văn khấn cúng tất niên và gợi ý về mâm cỗ cúng tất niên 3 miền",
        "link": "https://dantri.com.vn/doi-song/van-khan-cung-tat-nien-va-goi-y-ve-mam-co-cung-tat-nien-3-mien-20250127064402088.htm",
        "content": "Cúng tất niên là một nghi lễ truyền thống của người Việt nhằm ghi nhận việc kết thúc một năm. Mỗi vùng miền lại có những lưu ý riêng khi chuẩn bị mâm cúng tất niên, văn khấn cúng tất niên..."
    },
    {
        "name": "Kỳ công thú chơi hoa \"nhà giàu\", canh thời gian nở đúng đêm giao thừa",
        "link": "https://dantri.com.vn/doi-song/ky-cong-thu-choi-hoa-nha-giau-canh-thoi-gian-no-dung-dem-giao-thua-20250127161521460.htm",
        "content": "Vào những ngày Tết, các gia đình thường chuẩn bị những chậu hoa thủy tiên trưng bày trong nhà. Có nhiều người còn đặc biệt kỳ công trong việc chăm sóc hoa sao cho hoa nở đúng vào đêm giao thừa."
    },
    {
        "name": "Giờ đẹp cúng giao thừa năm Ất Tỵ 2025 và gợi ý cách hành lễ cúng giao thừa",
        "link": "https://dantri.com.vn/doi-song/gio-dep-cung-giao-thua-nam-at-ty-2025-va-goi-y-cach-hanh-le-cung-giao-thua-20250127170125161.htm",
        "content": "Năm Ất Tỵ 2025 nên cúng giao thừa trong khoảng từ 23h đến 1h. Khi đọc văn khấn cúng giao thừa, gia chủ phải khấn danh của ngài Ngô vương Hành khiển, Thiên Hao hành binh chi thần, Hứa tào Phán Quan."
    },
    {
        "name": "Chuyên gia thiên văn lý giải lý do 8 năm tới không có ngày 30 Tết",
        "link": "https://dantri.com.vn/doi-song/chuyen-gia-thien-van-ly-giai-ly-do-8-nam-toi-khong-co-ngay-30-tet-20250124111743031.htm",
        "content": "Từ năm 2025, giao thừa âm lịch sẽ luôn là 29 tháng Chạp tới tận năm 2032. Nhà nghiên cứu Đặng Vũ Tuấn Sơn, Chủ tịch Hội Thiên văn và Vũ trụ học Việt Nam (VACA) đã đưa ra lý giải về điều này."
    },
    {
        "name": "Người phụ nữ phát hiện 2 túi bên đường nghĩ là rác và bất ngờ bên trong",
        "link": "https://dantri.com.vn/doi-song/nguoi-phu-nu-phat-hien-2-tui-ben-duong-nghi-la-rac-va-bat-ngo-ben-trong-20250127212311207.htm",
        "content": "Nghĩ rằng 2 túi rác ai vứt bên đường, nữ chủ quán bán bún tôm ở xã Mỹ Đức, huyện Phù Mỹ, tỉnh Bình Định nhặt lên và run run khi phát hiện bên trong chứa gần nửa tỷ đồng."
    },
    {
        "name": "Hai cô gái đi bộ 2 ngày hơn 70km từ TPHCM về quê ăn Tết gây tranh cãi",
        "link": "https://dantri.com.vn/doi-song/hai-co-gai-di-bo-2-ngay-hon-70km-tu-tphcm-ve-que-an-tet-gay-tranh-cai-20250126175837751.htm",
        "content": "Hai cô gái ở Đồng Nai đang \"gây bão\" mạng xã hội khi vừa hoàn thành hành trình đi bộ 70km từ TPHCM về quê đón Tết. \n\n\n\n\n\n11"
    },
    {
        "name": "Mai vàng \"ngồi\" container từ miền Tây ra Hà Nội phải sưởi ấm bằng đèn",
        "link": "https://dantri.com.vn/doi-song/mai-vang-ngoi-container-tu-mien-tay-ra-ha-noi-phai-suoi-am-bang-den-20250124074808986.htm",
        "content": "Mở cửa gian hàng đã gần 2 tuần, đến nay, có tiểu thương chưa bán được cây hoa mai nào dù quá trình chăm sóc rất kỳ công."
    },
    {
        "name": "Khách sạn 5 sao cho thú cưng \"cháy\" phòng dịp Tết, khách đặt trước 2-3 tuần",
        "link": "https://dantri.com.vn/doi-song/khach-san-5-sao-cho-thu-cung-chay-phong-dip-tet-khach-dat-truoc-2-3-tuan-20250125173339599.htm",
        "content": "Cận Tết, những người nuôi thú cưng tất bật tìm \"khách sạn\" gửi thú cưng trước khi về quê hoặc đi du lịch. Đây cũng là thời điểm dịch vụ này đắt khách nhất năm."
    },
    {
        "name": "Hà Nội: Quất dát vàng 24K giá vài triệu đồng, hút khách chơi Tết",
        "link": "https://dantri.com.vn/doi-song/ha-noi-quat-dat-vang-24k-gia-vai-trieu-dong-hut-khach-choi-tet-20250124124725027.htm",
        "content": "Những chậu quất Tứ Liên được dát vàng trên phố Tân Mai (Hoàng Mai, Hà Nội) thu hút sự chú ý của người dân bởi sự độc đáo, sang trọng."
    },
    {
        "name": "Cách cắm hoa đào nở đều đẹp, tươi lâu ngày Tết",
        "link": "https://dantri.com.vn/doi-song/cach-cam-hoa-dao-no-deu-dep-tuoi-lau-ngay-tet-20250123124657632.htm",
        "content": "Hoa đào là một trong những loài hoa đặc trưng gắn liền với Tết cổ truyền của người Việt. Sở hữu vẻ đẹp rực rỡ, những bông hoa nhỏ nhắn mang ý nghĩa thu hút may mắn, tài lộc."
    },
    {
        "name": "Ám ảnh tắc đường Hà Nội: Về quê lúc 1h, trèo cổng vào nhà vì bố mẹ ngủ say",
        "link": "https://dantri.com.vn/doi-song/am-anh-tac-duong-ha-noi-ve-que-luc-1h-treo-cong-vao-nha-vi-bo-me-ngu-say-20250125104413326.htm",
        "content": "Để tránh tắc đường, nhiều gia đình chấp nhận rời Hà Nội từ 1-2h. Những người không thể về sớm hơn thì chuẩn bị thực phẩm, nước uống chuẩn bị sẵn tâm lý cho một ngày dài."
    },
    {
        "name": "Bảng tiêu Tết 10 triệu của gia đình ở TPHCM, nguyên tắc chia tiền vào giỏ",
        "link": "https://dantri.com.vn/doi-song/bang-tieu-tet-10-trieu-cua-gia-dinh-o-tphcm-nguyen-tac-chia-tien-vao-gio-20250123113915199.htm",
        "content": "Kinh tế khó khăn hơn mọi năm nên năm nay chị Yến Vy (ngụ tại TPHCM) dự kiến sẽ thắt chặt chi tiêu hơn. Bà nội trợ dự kiến sẽ gói ghém một cái Tết trong khoản tiền hơn 10 triệu đồng."
    },
    {
        "name": "Nhà nằm lọt giữa đường vì chủ không chịu dời đi, khách đổ đến xem cận Tết",
        "link": "https://dantri.com.vn/doi-song/nha-nam-lot-giua-duong-vi-chu-khong-chiu-doi-di-khach-do-den-xem-can-tet-20250123154803518.htm",
        "content": "Sau một thời gian không chịu di dời đến chỗ tái định cư, chủ nhà ở Trung Quốc cảm thấy hối hận do đối mặt nhiều phiền toái khi nơi ở nằm giữa đường."
    },
    {
        "name": "Xuân Son hạnh phúc bên vợ, trang trí nhà rực rỡ đón Tết",
        "link": "https://dantri.com.vn/doi-song/xuan-son-hanh-phuc-ben-vo-trang-tri-nha-ruc-ro-don-tet-20250124185648706.htm",
        "content": "Sau gần 1 tháng nằm viện vì chấn thương trong lúc thi đấu, cầu thủ Xuân Son đã trở về đoàn tụ, ăn Tết cùng vợ con tại Nam Định."
    },
    {
        "name": "Chi tiền triệu đưa thú cưng đi spa, thuê thợ về nhà làm đẹp cho cún đón Tết",
        "link": "https://dantri.com.vn/doi-song/chi-tien-trieu-dua-thu-cung-di-spa-thue-tho-ve-nha-lam-dep-cho-cun-don-tet-20250122111018029.htm",
        "content": "Dịp Tết, dịch vụ spa (chăm sóc làm đẹp) cho thú cưng luôn trong tình trạng \"cháy chỗ\" khi các chủ nuôi sẵn sàng chi mạnh tay để các thú cưng được làm đẹp, sắm sửa lộng lẫy đón năm mới."
    },
    {
        "name": "Chi tiêu hơn 10 triệu đồng, gia đình ở Hà Nội không \"sợ\" Tết",
        "link": "https://dantri.com.vn/doi-song/chi-tieu-hon-10-trieu-dong-gia-dinh-o-ha-noi-khong-so-tet-20250124184823261.htm",
        "content": "Những ngày cuối năm, thay vì tham gia các buổi liên hoan, gặp gỡ bạn bè hay tất bật với những buổi đi chơi, đi mua sắm, vợ chồng chị Hoàng Thị Phương vẫn giữ thói quen sinh hoạt như thường ngày."
    },
    {
        "name": "Vụ shipper tử vong: Gặp nạn mới thấy tình người Đà Nẵng ấm áp",
        "link": "https://dantri.com.vn/doi-song/vu-shipper-tu-vong-gap-nan-moi-thay-tinh-nguoi-da-nang-am-ap-20250124131215848.htm",
        "content": "Gia đình nam shipper tử vong sau vụ hành hung ở Đà Nẵng, không nhớ nổi có bao nhiêu mạnh thường quân, hàng xóm đến thăm hỏi. Trong số đó có cả những người chưa bao giờ biết mặt, nghe tên."
    },
    {
        "name": "Chuối xanh nửa triệu đồng \"đi ô tô\" ra Hà Nội phục vụ Tết Nguyên đán",
        "link": "https://dantri.com.vn/doi-song/chuoi-xanh-nua-trieu-dong-di-o-to-ra-ha-noi-phuc-vu-tet-nguyen-dan-20250123104226110.htm",
        "content": "Chị Sen cho biết, nhiều đầu mối đã đổ về các tỉnh phía Nam, đặc biệt là khu vực Đồng Nai và Long An - nơi được coi là \"thủ phủ\" chuối xanh - để gom hàng. Những nải chuối đẹp giá bán ra 500.000 đồng."
    },
    {
        "name": "Nhiều chàng trai vạ vật đến đêm đợi người yêu sắm Tết, phố Hà Nội tắc cứng",
        "link": "https://dantri.com.vn/doi-song/nhieu-chang-trai-va-vat-den-dem-doi-nguoi-yeu-sam-tet-pho-ha-noi-tac-cung-20250124004524811.htm",
        "content": "Ngày cận Tết, anh Hùng (37 tuổi, ở phố Bạch Mai, Hà Nội) đưa vợ đi mua quần áo, dù đã qua hơn chục cửa hàng, đợi chờ 4 tiếng nhưng vợ anh vẫn chưa mua được đồ ưng ý."
    },
    {
        "name": "Bòng khổng lồ \"truyền nước\" giá tiền triệu, tấp nập người mua ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/bong-khong-lo-truyen-nuoc-gia-tien-trieu-tap-nap-nguoi-mua-o-ha-noi-20250123100141236.htm",
        "content": "Trái với sự ảm đạm của đào, quất... các sạp hàng bán bòng khổng lồ trên đường Lạc Long Quân (Tây Hồ, Hà Nội) tấp nập khách hỏi mua. Để giữ quả tươi lâu, người bán cắm một ống nhựa chứa nước ở đầu quả."
    },
    {
        "name": "Đàn lợn rừng tràn vào đô thị, ga tàu điện, chính quyền phát động cuộc chiến",
        "link": "https://dantri.com.vn/doi-song/dan-lon-rung-tran-vao-do-thi-ga-tau-dien-chinh-quyen-phat-dong-cuoc-chien-20250123165205703.htm",
        "content": "Trước tình trạng đàn lợn rừng xuất hiện ngày một nhiều tại các đô thị ở Hàn Quốc khiến chính quyền tại các địa phương phải triển khai hàng loạt biện pháp và cuộc chiến tiêu diệt."
    },
    {
        "name": "Cách muối hành trắng, giòn để ăn kèm ngon miệng ngày Tết",
        "link": "https://dantri.com.vn/doi-song/cach-muoi-hanh-trang-gion-de-an-kem-ngon-mieng-ngay-tet-20250122121406178.htm",
        "content": "Với cách làm đơn giản, chị Nguyễn Hường (sống ở Hà Nội) đã có thành phẩm hành muối màu trắng ngà, không bị xỉn, vị thanh chua để ăn dần trong những ngày Tết Nguyên đán."
    },
    {
        "name": "Nữ tiếp viên bỏ việc về quê chăn lợn, 2 tháng kiếm 700 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/nu-tiep-vien-bo-viec-ve-que-chan-lon-2-thang-kiem-700-trieu-dong-20250122160936148.htm",
        "content": "Với công việc liên tục đi khắp nơi, một lần tình cờ về nhà phát hiện thấy bố mẹ vừa trải qua cuộc phẫu thuật lớn, nữ tiếp viên hàng không người Trung Quốc quyết định nghỉ việc và về quê nuôi lợn."
    },
    {
        "name": "Chàng trai đi bộ 650km về quê ăn Tết dù bạn đồng hành đã bỏ cuộc",
        "link": "https://dantri.com.vn/doi-song/chang-trai-di-bo-650km-ve-que-an-tet-du-ban-dong-hanh-da-bo-cuoc-20250122142217780.htm",
        "content": "Chàng trai người Trung Quốc chọn đi bộ về quê ăn Tết để nâng cao ý chí của bản thân khiến mọi người ngưỡng mộ."
    },
    {
        "name": "Tắc đường ngày Tết: 2km đi hết 40 phút, nhiều người nóng ruột leo vỉa hè",
        "link": "https://dantri.com.vn/doi-song/tac-duong-ngay-tet-2km-di-het-40-phut-nhieu-nguoi-nong-ruot-leo-via-he-20250122115545572.htm",
        "content": "Có gia đình phải thay đổi lịch sinh hoạt khi dậy sớm từ 5h30, có người mất 2-3 tiếng di chuyển mỗi ngày chỉ vì tắc đường ngày Tết ở Hà Nội."
    },
    {
        "name": "Mẹ chồng người Hàn Quốc gây sốt khi về miền Tây chèo thuyền, leo dừa",
        "link": "https://dantri.com.vn/doi-song/me-chong-nguoi-han-quoc-gay-sot-khi-ve-mien-tay-cheo-thuyen-leo-dua-20250122070627696.htm",
        "content": "Bà Joo Sun Seon (68 tuổi, người Hàn Quốc) đến Kiên Giang thăm gia đình thông gia và gây ấn tượng khi trèo cây hái dừa, chặt dừa nước, hái hoa súng, đổ bánh xèo, bánh khọt,..."
    },
    {
        "name": "Văn khấn cúng ông Công ông Táo 2025 và những lưu ý cần nhớ khi hành lễ",
        "link": "https://dantri.com.vn/doi-song/van-khan-cung-ong-cong-ong-tao-2025-va-nhung-luu-y-can-nho-khi-hanh-le-20250122080220955.htm",
        "content": "Khi hành lễ cúng ông Công ông Táo các gia đình cần ăn mặc nghiêm chỉnh, giữ không gian nhà cửa sạch sẽ, yên tĩnh. Lời văn khấn cúng ông Công ông Táo 2025 cần nêu rõ các thông tin, tên các vị thần."
    },
    {
        "name": "Lifebuoy mang Tết yêu thương đến các bệnh nhi trên khắp cả nước",
        "link": "https://dantri.com.vn/doi-song/lifebuoy-mang-tet-yeu-thuong-den-cac-benh-nhi-tren-khap-ca-nuoc-20250125110103696.htm",
        "content": "Tết không chỉ là dịp đoàn viên mà còn là cơ hội để yêu thương được lan tỏa. Hành trình \"Thêm Lifebuoy ngày Tết, trao lộc khỏe vạn nhà\" đã mang hơn 20.250 phần quà ý nghĩa đến các bệnh nhi tại 20 bệnh viện trên khắp cả nước."
    },
    {
        "name": "Đâm trúng đuôi ô tô, nam sinh để lại mảnh giấy cùng một điều bất ngờ",
        "link": "https://dantri.com.vn/doi-song/dam-trung-duoi-o-to-nam-sinh-de-lai-manh-giay-cung-mot-dieu-bat-ngo-20250121204155461.htm",
        "content": "Dù nhìn thấy ô tô bị trầy xước, thế nhưng chủ nhân của chiếc xe vẫn cảm thấy vui vẻ, hạnh phúc vì hành động của người gây ra va chạm ở thành phố Đà Nẵng. \n\n\n\n\n\n20"
    },
    {
        "name": "Cá kho tiền triệu đắt khách lễ ông Công, ông Táo ở chợ \"nhà giàu\" Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ca-kho-tien-trieu-dat-khach-le-ong-cong-ong-tao-o-cho-nha-giau-ha-noi-20250121152705124.htm",
        "content": "Cá kho tại chợ Hàng Bè - khu chợ được mệnh danh là chợ \"nhà giàu\" ở Hà Nội - được chế biến kỳ công, có giá khá cao nhưng vẫn được nhiều thực khách ưa chuộng mua thưởng thức hoặc làm quà dịp Tết."
    },
    {
        "name": "Chợ hoa Tết Hà Nội: Người bán ngủ gật vì vắng, khách chỉ hỏi rồi... bỏ đi",
        "link": "https://dantri.com.vn/doi-song/cho-hoa-tet-ha-noi-nguoi-ban-ngu-gat-vi-vang-khach-chi-hoi-roi-bo-di-20250121140336579.htm",
        "content": "Lượng khách mua hoa trang trí Tết thưa thớt, chợ lâm vào cảnh đìu hiu. Thậm chí, có tiểu thương còn tranh thủ ngủ bên các chậu cây."
    },
    {
        "name": "Trải nghiệm vừa sắm Tết vừa giải trí trên nền tảng TikTok Shop",
        "link": "https://dantri.com.vn/doi-song/trai-nghiem-vua-sam-tet-vua-giai-tri-tren-nen-tang-tiktok-shop-20250124211501162.htm",
        "content": "Việc sắm Tết của nhiều gia đình Việt đã trở nên tiện lợi, dễ dàng hơn nhờ các nền tảng thương mại điện tử. Một trong những nền tảng thương mại điện tử được người dùng đón nhận là TikTok Shop, đem đến trải nghiệm mua sắm kết hợp giải trí."
    },
    {
        "name": "Chuyện tình chàng trai \"không chân\" ở TPHCM lấy được vợ đẹp nhờ tiếng hát",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-chang-trai-khong-chan-o-tphcm-lay-duoc-vo-dep-nho-tieng-hat-20250109165459245.htm",
        "content": "Đi dép bằng tay, di chuyển trên chiếc xe đặc biệt khắp TPHCM mưu sinh, dẫu mệt nhọc nhưng anh Lưu Văn Phương luôn cảm thấy hạnh phúc bởi bên cạnh có người vợ hiền cùng những đứa con đáng yêu. \n\n\n\n\n\n15"
    },
    {
        "name": "Món đặc sản của Việt Nam nhưng bị coi là loài xâm lấn phá hoại tại Mỹ",
        "link": "https://dantri.com.vn/doi-song/mon-dac-san-cua-viet-nam-nhung-bi-coi-la-loai-xam-lan-pha-hoai-tai-my-20250120163230733.htm",
        "content": "Được coi là một trong những món đặc sản ở Việt Nam với nhiều cách chế biến thành món ngon miệng, nhưng lươn đầm lầy châu Á bị coi là loài xâm lấn gây hại cho hệ sinh thái tại Mỹ."
    },
    {
        "name": "Chợ đồ trang trí Tết lớn nhất TPHCM bất ngờ ế ẩm, chủ tiệm thở dài",
        "link": "https://dantri.com.vn/doi-song/cho-do-trang-tri-tet-lon-nhat-tphcm-bat-ngo-e-am-chu-tiem-tho-dai-20250118160148463.htm",
        "content": "Bài trí lộng lẫy với nhiều mặt hàng rực rỡ, đoạn đường Hải Thượng Lãn Ông (quận 5, TPHCM) - điểm bán đồ trang trí Tết lớn nhất TPHCM - vẫn bị cho ế ẩm so với mọi năm."
    },
    {
        "name": "Những điều cần lưu ý và ngày giờ cúng ông Công ông Táo đẹp năm 2025",
        "link": "https://dantri.com.vn/doi-song/nhung-dieu-can-luu-y-va-ngay-gio-cung-ong-cong-ong-tao-dep-nam-2025-20250118110311685.htm",
        "content": "Theo nhà nghiên cứu Phạm Đình Hải, tùy mỗi vùng miền có phong tục riêng nhưng vẫn có một số điểm chung cần lưu ý khi cúng ông Công ông Táo."
    },
    {
        "name": "Gợi ý mâm cỗ cúng ông Công, ông Táo vừa đẹp mắt, vừa dễ nấu",
        "link": "https://dantri.com.vn/doi-song/goi-y-mam-co-cung-ong-cong-ong-tao-vua-dep-mat-vua-de-nau-20250118101717247.htm",
        "content": "Ngoài những món ăn truyền thống, ngày nay nhiều gia đình còn lựa chọn các món ăn hiện đại để làm phong phú thêm mâm cỗ cúng ông Công ông Táo."
    },
    {
        "name": "Vượt hơn 300km, 10.000 chiếc áo giữ nhiệt Heattech trao ấm áp tới vùng cao",
        "link": "https://dantri.com.vn/doi-song/vuot-hon-300km-10000-chiec-ao-giu-nhiet-heattech-trao-am-ap-toi-vung-cao-20250123112337146.htm",
        "content": "Băng qua đường núi dốc, ngoằn ngòeo, những chiếc xe tải chở theo 10.000 áo giữ nhiệt Heattech hoàn thành sứ mệnh đặc biệt: mang hơi ấm, yêu thương tới bà con vùng cao đang trải qua mùa đông lạnh giá."
    },
    {
        "name": "Tranh cãi 20 triệu không đủ tiêu Tết ở Hà Nội, 9X gợi ý cách tiết kiệm",
        "link": "https://dantri.com.vn/doi-song/tranh-cai-20-trieu-khong-du-tieu-tet-o-ha-noi-9x-goi-y-cach-tiet-kiem-20250117165144817.htm",
        "content": "Chị Thu không đồng tình trước ý kiến cho rằng, chỉ 15-20 triệu đồng sẽ không thể đủ lo cho một cái Tết ở Hà Nội hay khi phải di chuyển về hai quê. \n\n\n\n\n\n18"
    },
    {
        "name": "Cụ ông U90 ở Thái Nguyên bỗng nổi tiếng, kênh TikTok có triệu lượt xem",
        "link": "https://dantri.com.vn/doi-song/cu-ong-u90-o-thai-nguyen-bong-noi-tieng-kenh-tiktok-co-trieu-luot-xem-20250118093450641.htm",
        "content": "Cụ ông Lưu Văn Toàn và bà Phạm Thị Ngân ở Thái Nguyên bất ngờ trở nên nổi tiếng sau khi một số hình ảnh về cuộc sống thường ngày được đăng tải lên mạng xã hội."
    },
    {
        "name": "Chương trình \"63 gắn kết - 1 Tết sum vầy\" mang không khí xuân đến khắp mọi miền",
        "link": "https://dantri.com.vn/doi-song/chuong-trinh-63-gan-ket-1-tet-sum-vay-mang-khong-khi-xuan-den-khap-moi-mien-20250122185714919.htm",
        "content": "Tổng công ty cổ phần Bia - Rượu - Nước giải khát Sài Gòn (SABECO) đã triển khai chương trình cộng đồng \"63 gắn kết, 1 Tết sum vầy\" hướng đến tri ân sự đóng góp của người lao động, ngư dân và các chiến sĩ biên phòng."
    },
    {
        "name": "Đi nghĩa vụ hai năm, chàng trai mang tiền về biếu mẹ 38 triệu đồng sắm Tết",
        "link": "https://dantri.com.vn/doi-song/di-nghia-vu-hai-nam-chang-trai-mang-tien-ve-bieu-me-38-trieu-dong-sam-tet-20250117212506767.htm",
        "content": "Sau hai năm nghĩa vụ, Quang Anh tiết kiệm được 38 triệu đồng và quyết định mang về cho mẹ sắm Tết."
    },
    {
        "name": "Ngư dân bắt được con cá rô phi với phần môi sưng phồng bất thường",
        "link": "https://dantri.com.vn/doi-song/ngu-dan-bat-duoc-con-ca-ro-phi-voi-phan-moi-sung-phong-bat-thuong-20250117110501139.htm",
        "content": "Con cá rô phi với phần môi sưng phồng căng mọng như tác phẩm phẫu thuật thẩm mỹ bị lỗi khiến những ngư dân ở tỉnh Nakhon Pathom (Thái Lan) thấy bối rối."
    },
    {
        "name": "Chú rể ở Hà Nội bất ngờ được shipper giao hàng ngay tại hôn lễ",
        "link": "https://dantri.com.vn/doi-song/chu-re-o-ha-noi-bat-ngo-duoc-shipper-giao-hang-ngay-tai-hon-le-20250115144242762.htm",
        "content": "Để bù đắp cho sự vắng mặt của mình, một người bạn đã gửi đến anh Tuấn món quà mừng cưới theo cách đặc biệt khiến anh vừa vui vừa cảm động."
    },
    {
        "name": "Vợ cầu thủ Xuân Son: Thuê nhà chăm chồng, đón Tết Âm lịch đặc biệt nhất",
        "link": "https://dantri.com.vn/doi-song/vo-cau-thu-xuan-son-thue-nha-cham-chong-don-tet-am-lich-dac-biet-nhat-20250112225031621.htm",
        "content": "Trong khi Xuân Son nằm điều trị ở bệnh viện, bà xã thuê nhà để vừa chăm sóc chồng và trông các con. Marcele cho biết, Tết Âm lịch năm nay sẽ đặc biệt nhất với gia đình trong mấy năm qua."
    },
    {
        "name": "Shipper thân thiết như người nhà, đi giao hàng vào dùng bữa luôn cùng chủ",
        "link": "https://dantri.com.vn/doi-song/shipper-than-thiet-nhu-nguoi-nha-di-giao-hang-vao-dung-bua-luon-cung-chu-20250116124817325.htm",
        "content": "Mới đây, đoạn clip ghi lại cảnh nam shipper (người giao hàng), bất ngờ dừng xe trước cửa, tự nhiên ngồi xuống dùng bữa cùng chủ nhà hút hàng triệu lượt xem trên mạng xã hội."
    },
    {
        "name": "Khoảnh khắc cô gái ở TPHCM bị cửa cuốn kẹp cổ, thoát chết trong gang tấc",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-co-gai-o-tphcm-bi-cua-cuon-kep-co-thoat-chet-trong-gang-tac-20250115151717097.htm",
        "content": "Cô gái ở TPHCM bị kẹp chặt giữa xe máy và cửa cuốn khi đang lùi phương tiện ra ngoài. \n\n\n\n\n\n21"
    },
    {
        "name": "Thuận tay vứt 800 triệu đồng vào túi giấy, cặp đôi đào 4 tấn rác để tìm lại",
        "link": "https://dantri.com.vn/doi-song/thuan-tay-vut-800-trieu-dong-vao-tui-giay-cap-doi-dao-4-tan-rac-de-tim-lai-20250115113013775.htm",
        "content": "Cặp vợ chồng trẻ ở Trung Quốc đã ném nhầm 230.000 tệ (gần 800 triệu đồng) tiền tiết kiệm làm đám cưới vào túi giấy rồi vứt đi. Sau đó, họ phải tìm kiếm khoản tiền này giữa 4 tấn rác."
    },
    {
        "name": "Tặng 1.200 gói bảo hiểm ung thư cho cán bộ chiến sĩ Binh chủng Hải quân",
        "link": "https://dantri.com.vn/doi-song/tang-1200-goi-bao-hiem-ung-thu-cho-can-bo-chien-si-binh-chung-hai-quan-20250121105937121.htm",
        "content": "Chương trình \"Bảo hiểm tri ân, Bảo vệ vững vàng\" do MB Bank phối hợp MB Ageas Life đã mang đến 1.200 hợp đồng bảo hiểm ung thư miễn phí cho cán bộ, chiến sĩ thuộc Lữ đoàn 189 và Trung đoàn 196 - Quân chủng Hải quân."
    },
    {
        "name": "Người Việt kể cháy rừng ở Mỹ: Đêm không dám chợp mắt, tro bụi rơi như tuyết",
        "link": "https://dantri.com.vn/doi-song/nguoi-viet-ke-chay-rung-o-my-dem-khong-dam-chop-mat-tro-bui-roi-nhu-tuyet-20250115110905620.htm",
        "content": "Khi cháy rừng diễn biến phức tạp tại quận Los Angeles (Mỹ), chị Đỗ Thị Duyên, người Việt ở Mỹ thót tim mỗi khi nhận tin cảnh báo nguy cơ đi sơ tán từ cơ quan chức năng."
    },
    {
        "name": "\"Siêu đám cưới\" gần 10 tỷ ở Bình Phước, cặp đôi nên duyên từ những đơn hàng",
        "link": "https://dantri.com.vn/doi-song/sieu-dam-cuoi-gan-10-ty-o-binh-phuoc-cap-doi-nen-duyen-tu-nhung-don-hang-20250114180323187.htm",
        "content": "Được nhân viên tích cực \"đẩy thuyền\", một lần, Hoài Nam thay nhân viên đi nhận đơn hàng để gặp mặt cô chủ xinh đẹp. Nhưng kế hoạch tiếp cận lần đầu bị thất bại."
    },
    {
        "name": "Bức tượng Đức mẹ vẫn còn nguyên vẹn dù ngôi nhà bị thiêu rụi sau bão lửa",
        "link": "https://dantri.com.vn/doi-song/buc-tuong-duc-me-van-con-nguyen-ven-du-ngoi-nha-bi-thieu-rui-sau-bao-lua-20250114121223390.htm",
        "content": "Trận đại hỏa hoạn xảy ra tại Mỹ nuốt trọn hàng loạt các ngôi nhà nơi nó đi qua. Nhưng điều kỳ lạ xảy ra khi bức tượng Đức mẹ Maria của một ngôi nhà vẫn còn nguyên dù mọi thứ xung quanh đều cháy đen."
    },
    {
        "name": "Báo Dân trí ra mắt chuyên mục Tết 2025 - \"Xuân mới, niềm vui mới\"",
        "link": "https://dantri.com.vn/doi-song/bao-dan-tri-ra-mat-chuyen-muc-tet-2025-xuan-moi-niem-vui-moi-20250114081134475.htm",
        "content": "Không chỉ phản ánh không khí đón xuân trên mọi miền Tổ quốc, chuyên mục Tết 2025 sẽ cập nhật những câu chuyện đón Tết lan tỏa yêu thương, thông điệp tích cực và khát vọng vươn lên trong năm mới."
    },
    {
        "name": "Cụ ông 84 tuổi bị chó nuôi trong nhà cắn tới tử vong",
        "link": "https://dantri.com.vn/doi-song/cu-ong-84-tuoi-bi-cho-nuoi-trong-nha-can-toi-tu-vong-20250113150906329.htm",
        "content": "Cụ ông 84 tuổi bị một con chó nuôi trong nhà là giống chó lai giữa chó Thái và chó pitbull tấn công rồi tử vong. Vụ việc xảy ra tại huyện Kaeng Khoi thuộc miền trung Thái Lan."
    },
    {
        "name": "Từ chối nhảy việc lương cao vì tiếc thưởng Tết gần 100 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/tu-choi-nhay-viec-luong-cao-vi-tiec-thuong-tet-gan-100-trieu-dong-20241224150733386.htm",
        "content": "Dù được công ty khác mời với mức lương cao, nhưng anh Hải từ chối ở lại làm để lấy thưởng Tết gần 100 triệu."
    },
    {
        "name": "Tìm được \"cha ruột\", chàng trai cay đắng biết mình bị lừa suốt 16 năm",
        "link": "https://dantri.com.vn/doi-song/tim-duoc-cha-ruot-chang-trai-cay-dang-biet-minh-bi-lua-suot-16-nam-20250112111840916.htm",
        "content": "Kết quả xét nghiệm ADN cho thấy Vương Cương và ông Hầu không chung huyết thống, chàng trai người Trung Quốc suy sụp hoàn toàn. Người \"cha giả\" nói lý do che giấu bí mật vì lòng thương."
    },
    {
        "name": "Mệt mỏi vì tắc đường, chàng trai ở TPHCM bỏ ô tô bắt xe ôm công nghệ đi làm",
        "link": "https://dantri.com.vn/doi-song/met-moi-vi-tac-duong-chang-trai-o-tphcm-bo-o-to-bat-xe-om-cong-nghe-di-lam-20250111212802144.htm",
        "content": "Những ngày qua, tình trạng kẹt xe tại TPHCM khiến người dân lao đao vì thời gian di chuyển kéo dài. Nhiều người phải thay đổi thói quen, chật vật thích nghi giữa \"cơn ác mộng\" ùn tắc giao thông."
    },
    {
        "name": "Hanmaeum BBQ lan tỏa yêu thương đến trẻ em khuyết tật, kém may mắn",
        "link": "https://dantri.com.vn/doi-song/hanmaeum-bbq-lan-toa-yeu-thuong-den-tre-em-khuyet-tat-kem-may-man-20250117183142271.htm",
        "content": "Liên hoan \"Búp Mai Vàng lần thứ 34\" đã diễn ra tại Nhà Thiếu nhi TPHCM, mang đến niềm vui và sự chăm sóc đặc biệt cho hơn 500 em thiếu nhi có hoàn cảnh khó khăn, khuyết tật từ 26 trường chuyên biệt, mái ấm trên địa bàn thành phố."
    },
    {
        "name": "Tầm quan trọng của nước sạch trong đời sống hàng ngày",
        "link": "https://dantri.com.vn/doi-song/tam-quan-trong-cua-nuoc-sach-trong-doi-song-hang-ngay-20250117165401093.htm",
        "content": "Nước là yếu tố quan trọng và không thể thiếu trong đời sống sinh hoạt hàng ngày của mỗi gia đình. Nước giúp thanh lọc cơ thể và giữ vai trò thiết yếu trong quá trình trao đổi chất."
    },
    {
        "name": "Bship mang hương xuân gõ cửa, lan tỏa Tết ấm no, Tết sum vầy",
        "link": "https://dantri.com.vn/doi-song/bship-mang-huong-xuan-go-cua-lan-toa-tet-am-no-tet-sum-vay-20250117164622736.htm",
        "content": "Khi Tết về, trong khi nhiều nơi, người ngược xuôi tấp nập, thì đâu đó, những chuyến xe đặc biệt lại mang theo hơi ấm của tình người. Chương trình \"Tết ấm no - Tết sum vầy\" do Bship khởi xướng đã đưa những giá trị này đến gần hơn với cộng đồng."
    },
    {
        "name": "Cách cắm hoa thược dược đẹp, tươi lâu chơi Tết",
        "link": "https://dantri.com.vn/doi-song/cach-cam-hoa-thuoc-duoc-dep-tuoi-lau-choi-tet-20250110152124721.htm",
        "content": "Có kinh nghiệm cắm hàng trăm bình hoa thược dược trong nhà, chị Oanh chia sẻ cách cắm hoa thược dược đẹp, tươi lâu."
    },
    {
        "name": "Nghệ An: Vợ chặn ô tô, tố chồng \"con ốm mà đi với người phụ nữ khác\"",
        "link": "https://dantri.com.vn/doi-song/nghe-an-vo-chan-o-to-to-chong-con-om-ma-di-voi-nguoi-phu-nu-khac-20250111143225479.htm",
        "content": "Một người phụ nữ được cho là chặn ô tô do chồng mình điều khiển chở người phụ nữ khác. Sự việc khiến giao thông qua khu vực ùn ứ."
    },
    {
        "name": "Cầu thủ Thái Lan đá phản lưới nhà suy sụp, vợ ở bên động viên",
        "link": "https://dantri.com.vn/doi-song/cau-thu-thai-lan-da-phan-luoi-nha-suy-sup-vo-o-ben-dong-vien-20250109112404137.htm",
        "content": "Sau pha phản lưới nhà vào lưới của đội tuyển Việt Nam, cầu thủ Pansa Hemviboon hứng chịu cơn phẫn nộ từ cổ động viên Thái Lan. Tuy nhiên anh vẫn nhận được sự động viên đồng cảm từ vợ."
    },
    {
        "name": "Chàng trai Úc yêu cô gái Việt sau một nụ cười dù không hiểu ngôn ngữ",
        "link": "https://dantri.com.vn/doi-song/chang-trai-uc-yeu-co-gai-viet-sau-mot-nu-cuoi-du-khong-hieu-ngon-ngu-20250107135001382.htm",
        "content": "Trong một lần đi chơi chung, nhìn chị Thảo nói chuyện cười đùa, anh Isaac phải lòng cô gái Việt dù không hiểu cô nói gì."
    },
    {
        "name": "Tiết lộ các mẫu linh vật rắn dễ thương ở Huế",
        "link": "https://dantri.com.vn/doi-song/tiet-lo-cac-mau-linh-vat-ran-de-thuong-o-hue-20250110070543480.htm",
        "content": "Một xưởng điêu khắc ở Huế đang chế tác 10 bộ linh vật rắn với kích thước, tư thế và hình dáng khác nhau theo yêu cầu của người đặt hàng để trang trí Tết Nguyên đán Ất Tỵ 2025."
    },
    {
        "name": "Vụ cháy dãy nhà dân ở Hà Nội: \"Lửa bốc cao như núi, không kịp cứu tài sản\"",
        "link": "https://dantri.com.vn/doi-song/vu-chay-day-nha-dan-o-ha-noi-lua-boc-cao-nhu-nui-khong-kip-cuu-tai-san-20250110102330765.htm",
        "content": "Các hộ dân ở ngõ 136, đường Hồ Tùng Mậu, xót xa nhìn tài sản biến dạng, nhà cửa tan hoang sau vụ cháy tối 9/1."
    },
    {
        "name": "Đua nhau làm \"thợ săn tiền thưởng\" quay lỗi giao thông",
        "link": "https://dantri.com.vn/doi-song/dua-nhau-lam-tho-san-tien-thuong-quay-loi-giao-thong-20250107144116746.htm",
        "content": "Theo chuyên gia, việc ghi hình \"săn lỗi\" vi phạm giao thông để kiếm tiền nếu không cẩn trọng, những \"thợ săn tiền thưởng\" này có thể đối mặt với nguy cơ vi phạm pháp luật. \n\n\n\n\n\n41"
    },
    {
        "name": "Xôn xao vụ việc con dâu tẩm độc vào bánh khiến nhà chồng 3 người tử vong",
        "link": "https://dantri.com.vn/doi-song/xon-xao-vu-viec-con-dau-tam-doc-vao-banh-khien-nha-chong-3-nguoi-tu-vong-20250108165528576.htm",
        "content": "Sau khi ăn xong chiếc bánh, 3 người trong gia đình ở Brazil đã thiệt mạng. Chuyên gia pháp y tìm thấy lượng lớn thạch tín trong máu của các nạn nhân và thành phần chiếc bánh."
    },
    {
        "name": "Thực hư thông tin căn nhà của tuyển thủ Nguyễn Xuân Son trên mạng xã hội",
        "link": "https://dantri.com.vn/doi-song/thuc-hu-thong-tin-can-nha-cua-tuyen-thu-nguyen-xuan-son-tren-mang-xa-hoi-20250108153514736.htm",
        "content": "Phía công ty thiết kế khẳng định căn nhà 2 tầng ở Nam Định được cư dân mạng chia sẻ không phải là nhà của cầu thủ Nguyễn Xuân Son."
    },
    {
        "name": "Chồng Thái Lan lấy vợ Việt Nam, mỗi khi đá bóng gia đình lại có... chuyện",
        "link": "https://dantri.com.vn/doi-song/chong-thai-lan-lay-vo-viet-nam-moi-khi-da-bong-gia-dinh-lai-co-chuyen-20250109170317709.htm",
        "content": "Mỗi khi 2 đội tuyển quốc gia gặp nhau, anh Wai PT lại ủng hộ Thái Lan còn chị P. hướng về Việt Nam. Bởi vậy lần nào gia đình cũng có những tình huống hài hước xảy ra."
    },
    {
        "name": "Dự án nuôi gà công nghệ cao giúp vùng quê nghèo phát triển",
        "link": "https://dantri.com.vn/doi-song/du-an-nuoi-ga-cong-nghe-cao-giup-vung-que-ngheo-phat-trien-20250113162404387.htm",
        "content": "Dự án nuôi gà công nghệ cao Mebi Farm của Tập đoàn Mebi Group góp phần vào công cuộc xây dựng nông thôn mới của xã Tân Thắng, huyện Hàm Tân, tỉnh Bình Thuận."
    },
    {
        "name": "Đám cưới vắng chú rể ở Hải Dương, cặp đôi nên duyên sau 10 tiếng gặp mặt",
        "link": "https://dantri.com.vn/doi-song/dam-cuoi-vang-chu-re-o-hai-duong-cap-doi-nen-duyen-sau-10-tieng-gap-mat-20250109111702245.htm",
        "content": "P. T. quyết định tổ chức đám cưới sau 4 lần gặp gỡ. Bạn trai công tác xa nhà, việc gì cô cũng chỉ có một mình, ra mắt, dạm ngõ, ăn hỏi, đám cưới đều một mình."
    },
    {
        "name": "Mẹ Tuấn Hải làm 55 mâm cỗ đãi hàng xóm, kể chuyện con xây nhà báo hiếu",
        "link": "https://dantri.com.vn/doi-song/me-tuan-hai-lam-55-mam-co-dai-hang-xom-ke-chuyen-con-xay-nha-bao-hieu-20250108194532084.htm",
        "content": "Mẹ của cầu thủ Phạm Tuấn Hải không thể quên khoảnh khắc con rời nhà lên Hà Nội tập luyện bóng đá. Những lần gọi điện về, chàng trai bật khóc nức nở vì nhớ nhà. \n\n\n\n\n\n16"
    },
    {
        "name": "Cuộc sống của gia đình có 3 người đều tham gia Đường lên đỉnh Olympia",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-cua-gia-dinh-co-3-nguoi-deu-tham-gia-duong-len-dinh-olympia-20250107161401339.htm",
        "content": "Sau chương trình Olympia, 3 thành viên của gia đình Hữu Trí đều sang nước ngoài sinh sống và làm việc trong lĩnh vực công nghệ thông tin."
    },
    {
        "name": "Chú trâu ở Lào Cai có cặp sừng dài hơn 2m, chủ ra giá 38 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/chu-trau-o-lao-cai-co-cap-sung-dai-hon-2m-chu-ra-gia-38-trieu-dong-20241202100421839.htm",
        "content": "Chú trâu có cặp sừng ấn tượng xuất hiện tại một ngôi chợ ở Lào Cai thu hút sự chú ý của mọi người."
    },
    {
        "name": "Nữ bác sĩ ở Hà Nội biến sân thượng tầng 6 thành khu vườn ngập rau trái",
        "link": "https://dantri.com.vn/doi-song/nu-bac-si-o-ha-noi-bien-san-thuong-tang-6-thanh-khu-vuon-ngap-rau-trai-20250107140832412.htm",
        "content": "Vườn sân thượng nhà chị Tâm rộng hơn 60m2 nhưng cho đủ loại rau trái theo mùa. Chị chia sẻ kinh nghiệm trồng các loại rau, dưa, cà chua... theo cách đơn giản, ai cũng có thể áp dụng."
    },
    {
        "name": "Vợ thủ môn Đình Triệu: Chồng đưa hết lương thưởng cho vợ, vẫn bị trừ 1 điểm",
        "link": "https://dantri.com.vn/doi-song/vo-thu-mon-dinh-trieu-chong-dua-het-luong-thuong-cho-vo-van-bi-tru-1-diem-20250107210648793.htm",
        "content": "Trong mắt Tường Linh, thủ môn Đình Triệu là người chồng khá hoàn hảo. Chỉ cần có thời gian, anh sẵn lòng ở bên vợ để hỗ trợ mọi việc trong nhà. Nhưng Đình Triệu vẫn bị trừ một điểm vì thiếu lãng mạn. \n\n\n\n\n\n11"
    },
    {
        "name": "Ngã tư ở Hà Nội \"2 phút có 164 xe vượt đèn đỏ\" sau hơn một tháng ra sao?",
        "link": "https://dantri.com.vn/doi-song/nga-tu-o-ha-noi-2-phut-co-164-xe-vuot-den-do-sau-hon-mot-thang-ra-sao-20250107211212080.htm",
        "content": "Ngã tư Khuất Duy Tiến (Hà Nội) từng là điểm nóng về vi phạm giao thông khi trong 2 phút, camera ghi nhận có 164 phương tiện vượt đèn đỏ. Sau một tháng, tình trạng vi phạm đã giảm đáng kể. \n\n\n\n\n\n30"
    },
    {
        "name": "Lalamove mang \"Tết hy vọng 2025\" đến bệnh viện Nhi Đồng 2",
        "link": "https://dantri.com.vn/doi-song/lalamove-mang-tet-hy-vong-2025-den-benh-vien-nhi-dong-2-20250111095550801.htm",
        "content": "Gần 400 bệnh nhi tại Bệnh viện Nhi Đồng 2, TPHCM, đã có một ngày ý nghĩa trong chương trình \"Tết hy vọng 2025\" do Lalamove - nền tảng giao hàng theo yêu cầu, phối hợp cùng Quỹ Hy vọng tổ chức."
    },
    {
        "name": "Căn hộ 6m2, giường ngủ ngay sát bồn cầu vệ sinh giá thuê 6 triệu đồng/tháng",
        "link": "https://dantri.com.vn/doi-song/can-ho-6m2-giuong-ngu-ngay-sat-bon-cau-ve-sinh-gia-thue-6-trieu-dongthang-20250107101112916.htm",
        "content": "Chỉ có diện tích 6m2, căn hộ được thiết kế bồn cầu vệ sinh đặt sát cạnh giường ngủ trong khoảng không gian chật chội khiến nhiều người thuê nhà ở Nhật Bản thừa nhận thấy khó thở."
    },
    {
        "name": "Đời tư ít người biết về cầu thủ Thái Lan Supachok Sarachat",
        "link": "https://dantri.com.vn/doi-song/doi-tu-it-nguoi-biet-ve-cau-thu-thai-lan-supachok-sarachat-20250106145952068.htm",
        "content": "Trong trận chung kết lượt về với đội tuyển bóng đá Việt Nam, Supachok Sarachat thu hút sự chú ý từ truyền thông với pha bóng gây tranh cãi. Về đời tư, nam cầu thủ này khá kín tiếng."
    },
    {
        "name": "Người thân ở Brazil: \"Xuân Son rất kiên cường, sẽ sớm trở lại sân cỏ\"",
        "link": "https://dantri.com.vn/doi-song/nguoi-than-o-brazil-xuan-son-rat-kien-cuong-se-som-tro-lai-san-co-20250106095439812.htm",
        "content": "Gia đình Xuân Son biết tin ngay sau khi cầu thủ này gặp chấn thương trong trận chung kết AFF Cup 2024 ở Thái Lan. Chị gái của anh khẳng định em trai sẽ sớm trở lại sân cỏ."
    },
    {
        "name": "\"Đi bão\" văn minh: Người Hà Nội dừng đèn đỏ ăn mừng chức vô địch AFF Cup",
        "link": "https://dantri.com.vn/doi-song/di-bao-van-minh-nguoi-ha-noi-dung-den-do-an-mung-chuc-vo-dich-aff-cup-20250106005433147.htm",
        "content": "Người hâm mộ cả nước đổ ra đường ăn mừng chiến thắng AFF Cup 2024 của tuyển Việt Nam. Dòng người náo nhiệt nhưng vẫn trật tự dừng đèn đỏ, tạo nên hình ảnh vừa cuồng nhiệt, vừa văn minh."
    },
    {
        "name": "Nhà Duy Mạnh làm 20 mâm cỗ, chuẩn bị 3.000 chỗ ngồi cổ vũ tuyển Việt Nam",
        "link": "https://dantri.com.vn/doi-song/nha-duy-manh-lam-20-mam-co-chuan-bi-3000-cho-ngoi-co-vu-tuyen-viet-nam-20250105210629097.htm",
        "content": "Gia đình Duy Mạnh thuê một màn hình led rộng 45m2 và chuẩn bị khu vực có thể chứa được 3.000 chỗ ngồi để tiếp đón người hâm mộ cổ vũ tuyển Việt Nam."
    },
    {
        "name": "Dự đoán vui Việt Nam - Thái Lan: Rùa, chim chọn tuyển Việt Nam vô địch",
        "link": "https://dantri.com.vn/doi-song/du-doan-vui-viet-nam-thai-lan-rua-chim-chon-tuyen-viet-nam-vo-dich-20250105150959824.htm",
        "content": "Màn dự đoán tỷ số trận chung kết lượt về giữa tuyển Việt Nam và Thái Lan bằng: Rùa, chim, gà... gây sốt trên mạng xã hội, tạo sự vui vẻ trước giờ bóng lăn cho người hâm mộ."
    },
    {
        "name": "Đám cưới đặc biệt của cô dâu chú rể đã có 5 người con",
        "link": "https://dantri.com.vn/doi-song/dam-cuoi-dac-biet-cua-co-dau-chu-re-da-co-5-nguoi-con-20250105114036695.htm",
        "content": "Một đám cưới đặc biệt vừa diễn ra tại Thanh Hóa, khi cô dâu và chú rể đã có 5 người con."
    },
    {
        "name": "Gia đình Xuân Son ở Brazil: Bất ngờ khi con trai nổi tiếng ở Việt Nam",
        "link": "https://dantri.com.vn/doi-song/gia-dinh-xuan-son-o-brazil-bat-ngo-khi-con-trai-noi-tieng-o-viet-nam-20250105111239383.htm",
        "content": "Trong mắt anh trai và chị gái, cầu thủ Nguyễn Xuân Son là chàng trai vui vẻ, luôn nở nụ cười, lan tỏa năng lượng tích cực, dù có lúc gia đình đã trải qua những ngày thiếu thốn đồ ăn khi còn bé. \n\n\n\n\n\n25"
    },
    {
        "name": "Xu hướng mua sắm Tết 2025",
        "link": "https://dantri.com.vn/doi-song/xu-huong-mua-sam-tet-2025-20250109103402509.htm",
        "content": "Những thay đổi trong bối cảnh xã hội và môi trường đã thúc đẩy các gia đình chú trọng hơn đến việc bảo vệ và chăm sóc sức khỏe, không chỉ trong việc lựa chọn thực phẩm, mà cả khi mua sắm các món đồ dùng hàng ngày."
    },
    {
        "name": "Kẻ gian lẻn vào nhà như mèo, vốc từng nắm kim cương trong biệt thự đại gia",
        "link": "https://dantri.com.vn/doi-song/ke-gian-len-vao-nha-nhu-meo-voc-tung-nam-kim-cuong-trong-biet-thu-dai-gia-20250104132014427.htm",
        "content": "Hình ảnh trích xuất từ camera giám sát vừa được tiết lộ cho thấy, tên trộm phá cửa sổ tầng 2 của ngôi nhà nằm trên phố đại gia ở London (Anh) và lấy số trang sức trị giá 13 triệu USD."
    },
    {
        "name": "\"Người không phổi\" Doãn Ngọc Tân: Tuổi thơ khó khăn và chuyện tình qua mạng",
        "link": "https://dantri.com.vn/doi-song/nguoi-khong-phoi-doan-ngoc-tan-tuoi-tho-kho-khan-va-chuyen-tinh-qua-mang-20250104210727921.htm",
        "content": "Tình yêu của Ngọc Tân và vợ nảy nở sau khi quen nhau tình cờ qua mạng xã hội. Cho đến khi cưới nhau, chàng cầu thủ cũng chưa một lần thực hiện màn tỏ tình, cầu hôn lãng mạn."
    },
    {
        "name": "Vụ cô gái bị hành hung, lột đồ: Chồng ngoại tình, vợ có nên đánh ghen?",
        "link": "https://dantri.com.vn/doi-song/vu-co-gai-bi-hanh-hung-lot-do-chong-ngoai-tinh-vo-co-nen-danh-ghen-20250104073841062.htm",
        "content": "Một phút nóng giận khi nghi chồng hoặc vợ ngoại tình có thể khiến người bị phản bội đối mặt với nhiều hậu quả mà vẫn không cứu vãn được hôn nhân."
    },
    {
        "name": "PV GAS khơi dậy tinh thần bảo vệ môi trường qua giải chạy \"Hành trình năng lượng xanh\"",
        "link": "https://dantri.com.vn/doi-song/pv-gas-khoi-day-tinh-than-bao-ve-moi-truong-qua-giai-chay-hanh-trinh-nang-luong-xanh-20250108162019051.htm",
        "content": "Giải chạy \"PV GAS - Hành trình năng lượng xanh\" khép lại với những dấu ấn đặc biệt, không chỉ trong thành tích thi đấu mà còn ở thông điệp mạnh mẽ về bảo vệ môi trường và phát triển bền vững mà PV GAS mang lại."
    },
    {
        "name": "Người mẹ U50 miền Tây \"biến hình\" thành hot girl cưỡi mô tô gây sốt",
        "link": "https://dantri.com.vn/doi-song/nguoi-me-u50-mien-tay-bien-hinh-thanh-hot-girl-cuoi-mo-to-gay-sot-20250101154559691.htm",
        "content": "Người phụ nữ 42 tuổi ở Bến Tre đang thu hút sự chú ý của cư dân mạng với những video biến hình thành hot girl, cưỡi mô tô \"chất lừ\"."
    },
    {
        "name": "Bánh cốm Nguyên Ninh tạm dừng hoạt động: Chủ cơ sở nói gì?",
        "link": "https://dantri.com.vn/doi-song/banh-com-nguyen-ninh-tam-dung-hoat-dong-chu-co-so-noi-gi-20250103143550507.htm",
        "content": "Ông Anh, chủ cửa hàng bánh cốm Nguyên Ninh, khẳng định cơ sở có thất lạc một số giấy tờ, tuy nhiên bánh làm ra luôn đảm bảo vệ sinh an toàn thực phẩm. \n\n\n\n\n\n24"
    },
    {
        "name": "Khách ngỡ ngàng khi bánh cốm Nguyên Ninh được làm cạnh nhà vệ sinh",
        "link": "https://dantri.com.vn/doi-song/khach-ngo-ngang-khi-banh-com-nguyen-ninh-duoc-lam-canh-nha-ve-sinh-20250103115235176.htm",
        "content": "Thông tin cơ sở bánh cốm gia truyền Nguyên Ninh, địa chỉ số 11 Hàng Than (quận Ba Đình, Hà Nội) bị tạm dừng hoạt động do vi phạm liên quan đến vệ sinh và an toàn thực phẩm khiến nhiều người bất ngờ. \n\n\n\n\n\n21"
    },
    {
        "name": "Bà nội trợ chi tiền triệu mua cành mộc lan về đón Tết",
        "link": "https://dantri.com.vn/doi-song/ba-noi-tro-chi-tien-trieu-mua-canh-moc-lan-ve-don-tet-20250102145421780.htm",
        "content": "Chị Trang Trang, một bà nội trợ yêu cắm hoa ở Hà Nội cho biết, cành mộc lan có giá từ 200.000 đồng đến 10 triệu đồng. So với các loại hoa chơi cành to thì mộc lan khó chơi hơn."
    },
    {
        "name": "Cô gái bỏ ô tô đi tàu điện: Bất ngờ nổi tiếng, được gọi \"chị Dung Metro\"",
        "link": "https://dantri.com.vn/doi-song/co-gai-bo-o-to-di-tau-dien-bat-ngo-noi-tieng-duoc-goi-chi-dung-metro-20250102142202226.htm",
        "content": "Chị Lê Phương Dung hài hước chia sẻ về những thay đổi bất ngờ sau khi bỗng dưng trở thành \"hiện tượng mạng\" từ bài báo bỏ ô tô đi làm bằng tuyến Metro số 1 (Bến Thành - Suối Tiên)."
    },
    {
        "name": "Kingsport treo thưởng hơn nửa tỷ đồng ủng hộ đội tuyển Việt Nam",
        "link": "https://dantri.com.vn/doi-song/kingsport-treo-thuong-hon-nua-ty-dong-ung-ho-doi-tuyen-viet-nam-20250102192402596.htm",
        "content": "Không chỉ đồng hành với người Việt trên hành trình chăm sóc sức khỏe, Kingsport còn sát cánh cùng tinh thần thể thao nước nhà."
    },
    {
        "name": "Người dân Việt Trì làm đồ ăn miễn phí chiêu đãi CĐV về cổ vũ tuyển Việt Nam",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-viet-tri-lam-do-an-mien-phi-chieu-dai-cdv-ve-co-vu-tuyen-viet-nam-20250102183916098.htm",
        "content": "Nhiều cổ động viên từ phương xa đã dừng chân ăn bánh và hoa quả miễn phí do bà con ở Hùng Lô (TP Việt Trì, Phú Thọ) chuẩn bị."
    },
    {
        "name": "Gia thế bà Madam Pang, \"bóng hồng\" cạnh đội tuyển Thái Lan",
        "link": "https://dantri.com.vn/doi-song/gia-the-ba-madam-pang-bong-hong-canh-doi-tuyen-thai-lan-20250102152916721.htm",
        "content": "Bà Madam Pang - nữ đại gia người Thái Lan - luôn xuất hiện với vẻ trẻ trung, giàu năng lượng và tự tin bên cạnh các cầu thủ Thái Lan ở nhiều giải đấu."
    },
    {
        "name": "Cả nhà 9 người đều tử nạn vụ máy bay Hàn Quốc, chó cưng vẫn ra cửa chờ",
        "link": "https://dantri.com.vn/doi-song/ca-nha-9-nguoi-deu-tu-nan-vu-may-bay-han-quoc-cho-cung-van-ra-cua-cho-20250102115815634.htm",
        "content": "Chú chó cưng sống trong gia đình có 9 người bị tử nạn trong vụ tai nạn máy bay của Jeju Air (Hàn Quốc) vẫn chạy lang thang khắp làng để tìm kiếm chủ nhân. Mới đây, con vật được một tổ chức giải cứu."
    },
    {
        "name": "Dịp năm mới đặc biệt của Xuân Son, bà xã nhận quà bất ngờ tại Việt Trì",
        "link": "https://dantri.com.vn/doi-song/dip-nam-moi-dac-biet-cua-xuan-son-ba-xa-nhan-qua-bat-ngo-tai-viet-tri-20250102092313310.htm",
        "content": "Chiều 1/1, vợ của cầu thủ Nguyễn Xuân Son cùng các con đã lên Việt Trì để xem trận chung kết lượt đi giải ASEAN Cup năm nay. Bất ngờ hơn, Xuân Son chuẩn bị một cặp nhẫn tặng vợ."
    },
    {
        "name": "Kẻ gian bẻ khóa xe máy chưa tới 10 giây trước cửa tiệm bánh ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ke-gian-be-khoa-xe-may-chua-toi-10-giay-truoc-cua-tiem-banh-o-ha-noi-20250101072928988.htm",
        "content": "Hình ảnh từ camera giám sát cho thấy, kẻ gian chỉ mất chưa tới 10 giây đã bẻ xong khóa của chiếc xe máy mà vị khách để trước cửa tiệm bánh thuộc quận Nam Từ Liêm, Hà Nội."
    },
    {
        "name": "Xe tải cũ chở khách dự đám cưới lao thẳng xuống sông, 71 người thiệt mạng",
        "link": "https://dantri.com.vn/doi-song/xe-tai-cu-cho-khach-du-dam-cuoi-lao-thang-xuong-song-71-nguoi-thiet-mang-20241231120303346.htm",
        "content": "Vụ tai nạn kinh hoàng khi chiếc xe tải chở đoàn khách đi dự đám cưới lao thẳng xuống sông ở Ethiopia, nơi có rất nhiều tảng đá lớn. Hầu hết hành khách và cả tài xế đều tử vong vì lực va chạm quá mạnh."
    },
    {
        "name": "Trúng số 35 tỷ đồng, suốt 5 năm người đàn ông dốc sạch tài sản đi đòi tiền",
        "link": "https://dantri.com.vn/doi-song/trung-so-35-ty-dong-suot-5-nam-nguoi-dan-ong-doc-sach-tai-san-di-doi-tien-20241230123127248.htm",
        "content": "Sau 5 năm kể từ ngày phát hiện trúng xổ số trị giá 10 triệu tệ (gần 35 tỷ đồng), người đàn ông Trung Quốc dốc tài sản thuê luật sư với mong muốn đòi lại số tiền của mình chưa nhận được."
    },
    {
        "name": "Thảm kịch máy bay ở Hàn Quốc: Nhân chứng người Việt ám ảnh tiếng nổ như bom",
        "link": "https://dantri.com.vn/doi-song/tham-kich-may-bay-o-han-quoc-nhan-chung-nguoi-viet-am-anh-tieng-no-nhu-bom-20241230120328829.htm",
        "content": "Trước khi máy bay bốc cháy và nhả khói đen, anh M. (người Việt Nam) - làm việc cạnh sân bay Muan, Hàn Quốc - nghe thấy tiếng động rất lớn như bom nổ."
    },
    {
        "name": "Tiết lộ thú vị của cổ động viên Singapore duy nhất trên sân Việt Trì",
        "link": "https://dantri.com.vn/doi-song/tiet-lo-thu-vi-cua-co-dong-vien-singapore-duy-nhat-tren-san-viet-tri-20241230081204932.htm",
        "content": "Nam cổ động viên người Singapore cho biết, anh bay từ Singapore đến Hà Nội hôm 28/12, sau đó đi taxi từ sân bay Nội Bài tới Việt Trì."
    },
    {
        "name": "Khoảnh khắc Xuân Son tạo hình trái tim với Tiến Linh gây sốt mạng",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-xuan-son-tao-hinh-trai-tim-voi-tien-linh-gay-sot-mang-20241229232630643.htm",
        "content": "Sau khi tuyển Việt Nam nâng tỷ số lên 3-1, tiền đạo Xuân Son và Tiến Linh cùng ghép hình trái tim trước ống kính máy ảnh, được khán giả khen dễ thương."
    },
    {
        "name": "Phút đoàn tụ ngắn của Xuân Son với vợ con ở khách sạn sau trận bán kết",
        "link": "https://dantri.com.vn/doi-song/phut-doan-tu-ngan-cua-xuan-son-voi-vo-con-o-khach-san-sau-tran-ban-ket-20241230021029763.htm",
        "content": "Cầu thủ Nguyễn Xuân Son đã chơi đùa cùng con, nói chuyện vui vẻ với gia đình sau khi giành được tấm vé vào trận chung kết."
    },
    {
        "name": "Phí gửi xe 100.000 đồng/ngày, cô gái ở TPHCM bỏ ô tô đi làm bằng tàu điện",
        "link": "https://dantri.com.vn/doi-song/phi-gui-xe-100000-dongngay-co-gai-o-tphcm-bo-o-to-di-lam-bang-tau-dien-20241227153615016.htm",
        "content": "Từ ngày tạm \"cất\" ô tô chuyển sang đi làm bằng Metro, chị Phương Dung không chỉ tiết kiệm được gần 200.000 đồng chi phí xăng, gửi xe... mỗi ngày mà còn đến nơi làm việc với tinh thần sảng khoái. \n\n\n\n\n\n76"
    },
    {
        "name": "House Of Luggage ưu đãi mừng 25 năm đưa các thương hiệu vali quốc tế đến Việt Nam",
        "link": "https://dantri.com.vn/doi-song/house-of-luggage-uu-dai-mung-25-nam-dua-cac-thuong-hieu-vali-quoc-te-den-viet-nam-20250103114545286.htm",
        "content": "Mừng năm mới 2025, đánh dấu 25 năm phát triển và được hàng triệu lượt khách tin yêu, mua sắm, House Of Luggage (HOL) tung ưu đãi đến 50% cho tất cả sản phẩm vali, balo, túi xách và nhiều bộ quà tặng đón Tết."
    },
    {
        "name": "Gia đình Xuân Son có mặt ở Việt Trì, người hâm mộ xin chụp ảnh cùng",
        "link": "https://dantri.com.vn/doi-song/gia-dinh-xuan-son-co-mat-o-viet-tri-nguoi-ham-mo-xin-chup-anh-cung-20241229150329930.htm",
        "content": "Người thân của cầu thủ Nguyễn Xuân Son đã ghé vào một quán cà phê tại khu vực công viên Văn Lang (Việt Trì, Phú Thọ), nhiều người hâm mộ Việt Nam nhận ra, xin chụp ảnh cùng."
    },
    {
        "name": "Cách làm giá đỗ sạch đơn giản tại nhà, ai cũng có thể thành công",
        "link": "https://dantri.com.vn/doi-song/cach-lam-gia-do-sach-don-gian-tai-nha-ai-cung-co-the-thanh-cong-20241228162400754.htm",
        "content": "Giá đỗ là thực phẩm giàu dinh dưỡng, quen thuộc trong bữa ăn hàng ngày. Thay vì lo ngại hóa chất từ giá đỗ mua sẵn, bạn có thể tự làm giá đỗ sạch tại nhà chỉ với vài bước đơn giản."
    },
    {
        "name": "Chuyên gia chỉ cách hay chế ngự cơn buồn ngủ khi lái xe trên đường",
        "link": "https://dantri.com.vn/doi-song/chuyen-gia-chi-cach-hay-che-ngu-con-buon-ngu-khi-lai-xe-tren-duong-20241227161648640.htm",
        "content": "Từ vụ tài xế ngủ gật gây tai nạn ở Bà Rịa - Vũng Tàu, chuyên gia đưa ra 3 phương pháp cần ghi nhớ khi lái xe trên đường."
    },
    {
        "name": "Long An: Cây ớt hoang cao 3m vị cay như ớt hiểm, muốn hái phải leo ghế",
        "link": "https://dantri.com.vn/doi-song/long-an-cay-ot-hoang-cao-3m-vi-cay-nhu-ot-hiem-muon-hai-phai-leo-ghe-20241228105858165.htm",
        "content": "Anh Phúc cho biết, sau bữa ăn trưa ở công ty, mọi người có gạt những miếng ớt thừa có hạt xuống đất. Vô tình một trong số những hạt này mọc thành cây. Đến nay cây ớt đã cao khoảng 3m và rất sai quả."
    },
    {
        "name": "Tuổi thơ khốn khó và cuộc gặp định mệnh với vợ của cầu thủ Nguyễn Xuân Son",
        "link": "https://dantri.com.vn/doi-song/tuoi-tho-khon-kho-va-cuoc-gap-dinh-menh-voi-vo-cua-cau-thu-nguyen-xuan-son-20241227181433823.htm",
        "content": "Vợ cầu thủ Nguyễn Xuân Son phải lòng nụ cười và gương mặt điển trai của chồng ngay trong lần đầu tiên gặp gỡ ở nhà một người bạn cách đây 10 năm. \n\n\n\n\n\n31"
    },
    {
        "name": "Cô gái U40 trải lòng hẹn hò 1.000 lần trong 8 năm mãi không có người yêu",
        "link": "https://dantri.com.vn/doi-song/co-gai-u40-trai-long-hen-ho-1000-lan-trong-8-nam-mai-khong-co-nguoi-yeu-20241225131933281.htm",
        "content": "Trải qua hơn 1.000 lần hẹn hò với các chàng trai trong vòng 8 năm, cô gái 38 tuổi người Australia băn khoăn không biết tại sao vẫn chưa tìm thấy người tình trong mộng."
    },
    {
        "name": "Cô gái trả lại hơn 220 triệu đồng cho người chuyển khoản nhầm",
        "link": "https://dantri.com.vn/doi-song/co-gai-tra-lai-hon-220-trieu-dong-cho-nguoi-chuyen-khoan-nham-20241227090655174.htm",
        "content": "Nhận được số tiền hơn 220 triệu đồng từ tài khoản lạ, chị Niệm vội liên hệ công an nhờ xác minh, tìm người trả lại."
    },
    {
        "name": "Hà Nội: Chuyện tình vợ hơn chồng 11 tuổi, yêu nhau sau 3 ngày gặp",
        "link": "https://dantri.com.vn/doi-song/ha-noi-chuyen-tinh-vo-hon-chong-11-tuoi-yeu-nhau-sau-3-ngay-gap-20241226141522954.htm",
        "content": "Lấy chồng kém 11 tuổi, chị Thanh Tú (ở Hà Nội), được yêu chiều như một nàng công chúa, hơn 10 năm kết hôn hai vợ chồng chị chưa từng to tiếng với nhau."
    },
    {
        "name": "Giải pháp diệt trừ sâu hại hiệu quả cho nông nghiệp bền vững",
        "link": "https://dantri.com.vn/doi-song/giai-phap-diet-tru-sau-hai-hieu-qua-cho-nong-nghiep-ben-vung-20241231101757476.htm",
        "content": "Sự xuất hiện của các sản phẩm tiên tiến như TOP1 giúp bà con bảo vệ mùa màng, góp phần xây dựng nền nông nghiệp thân thiện với môi trường."
    },
    {
        "name": "Chàng trai TPHCM đi làm bằng Metro, tiết kiệm đủ ăn 4 đĩa cơm tấm/ngày",
        "link": "https://dantri.com.vn/doi-song/chang-trai-tphcm-di-lam-bang-metro-tiet-kiem-du-an-4-dia-com-tamngay-20241225171320648.htm",
        "content": "\"Tôi thấy Metro số 1 là lựa chọn tuyệt vời để tránh ùn tắc giao thông\", anh Huỳnh Đắc Thọ (TP Thủ Đức, TPHCM) chia sẻ sau khi cân nhắc 5 lộ trình khác nhau để di chuyển từ nhà đến cơ quan."
    },
    {
        "name": "Đôi tay giơ cao cầu cứu của nạn nhân khi bị sóng cuốn trôi gây ám ảnh",
        "link": "https://dantri.com.vn/doi-song/doi-tay-gio-cao-cau-cuu-cua-nan-nhan-khi-bi-song-cuon-troi-gay-am-anh-20241226165234423.htm",
        "content": "Đang mải tạo dáng chụp ảnh bên bãi biển, cô gái 18 tuổi ở Indonesia bất ngờ bị sóng cuốn trôi khiến cô chỉ kịp giơ tay cầu cứu một cách tuyệt vọng rồi biến mất giữa đám bọt trắng xóa."
    },
    {
        "name": "Du khách Nhật Bản xúc động được công an Việt Nam tìm lại \"phao cứu sinh\"",
        "link": "https://dantri.com.vn/doi-song/du-khach-nhat-ban-xuc-dong-duoc-cong-an-viet-nam-tim-lai-phao-cuu-sinh-20241226152835009.htm",
        "content": "Đánh rơi chiếc điện thoại chứa nhiều thông tin quan trọng, vị du khách người Nhật Bản đến trụ sở công an để nhờ sự giúp đỡ. Ông rất xúc động khi công an tìm và trao lại điện thoại trong đêm."
    },
    {
        "name": "Cuộc gọi vội vã và chuyến xe cuối đời 0 đồng khiến nhiều người rơi nước mắt",
        "link": "https://dantri.com.vn/doi-song/cuoc-goi-voi-va-va-chuyen-xe-cuoi-doi-0-dong-khien-nhieu-nguoi-roi-nuoc-mat-20241226141845572.htm",
        "content": "Chỉ còn 20.000 đồng trong khi người bố nằm trên giường bệnh không còn hi vọng, cô bé học lớp 10 chỉ biết ngồi khóc. Nhờ kết nối của những người tốt bụng, cô bé tìm được chuyến xe cuối đời cho bố mình. \n\n\n\n\n\n34"
    },
    {
        "name": "Cuộc gặp với vị khách lạ giúp ông lão ở TPHCM đổi đời, thu tiền mỏi tay",
        "link": "https://dantri.com.vn/doi-song/cuoc-gap-voi-vi-khach-la-giup-ong-lao-o-tphcm-doi-doi-thu-tien-moi-tay-20241225190235155.htm",
        "content": "Bất ngờ nổi tiếng mạng xã hội với những mô hình xe, máy bay kỳ công bằng vỏ lon, ông Nguyễn Tân Tiếng (quận Gò Vấp) tiết lộ đã bán gần hết số hàng làm được trong hơn chục năm qua chỉ trong 2 ngày."
    },
    {
        "name": "Từng trốn vé tàu, 40 năm sau nữ hành khách quay lại trả phong bì đầy tiền",
        "link": "https://dantri.com.vn/doi-song/tung-tron-ve-tau-40-nam-sau-nu-hanh-khach-quay-lai-tra-phong-bi-day-tien-20241225151542417.htm",
        "content": "Một người phụ nữ ở Hàn Quốc nhét chiếc phong bì có 2 triệu won (hơn 35 triệu đồng) vào cửa bán vé ở ga tàu với lời nhắn xin lỗi vì đã từng trốn mua vé."
    },
    {
        "name": "Chuyện xúc động sau clip chàng rể ở TPHCM khóc sưng mắt vì nhớ bố vợ",
        "link": "https://dantri.com.vn/doi-song/chuyen-xuc-dong-sau-clip-chang-re-o-tphcm-khoc-sung-mat-vi-nho-bo-vo-20241225123331072.htm",
        "content": "\"Lúc đó, tôi nghĩ gia đình chồng xảy ra chuyện gì đó. Nhưng anh lại nói: Vợ ơi, anh thương ông ngoại quá. Nghe chồng nói, tôi trào nước mắt\", chị Vi kể lại. \n\n\n\n\n\n16"
    },
    {
        "name": "Người đạp xích lô \"đổi đời\" nhờ chở Sơn Tùng, kín khách từ sáng đến đêm",
        "link": "https://dantri.com.vn/doi-song/nguoi-dap-xich-lo-doi-doi-nho-cho-son-tung-kin-khach-tu-sang-den-dem-20241225100512249.htm",
        "content": "Một tuần sau khi chở ca sĩ Sơn Tùng M-TP, tài xế xích lô Phạm Đức Tuyên ở Hà Nội bận rộn từ sáng đến tối muộn do lượng khách đặt xe tăng đột biến."
    },
    {
        "name": "Cây cầu bất ngờ đổ sập, nhiều xe máy và ô tô rơi xuống sông",
        "link": "https://dantri.com.vn/doi-song/cay-cau-bat-ngo-do-sap-nhieu-xe-may-va-o-to-roi-xuong-song-20241225070356120.htm",
        "content": "Công tác tìm kiếm các nạn nhân vụ cầu sập ở Brazil gặp nhiều khó khăn do axit bị rò rỉ gây ô nhiễm nước sông."
    },
    {
        "name": "Ngoài trời 4 độ C, cự đà sốc lạnh đang bám trên cây rơi rụng như mưa",
        "link": "https://dantri.com.vn/doi-song/ngoai-troi-4-do-c-cu-da-soc-lanh-dang-bam-tren-cay-roi-rung-nhu-mua-20241224123019386.htm",
        "content": "Nhiệt độ ở Florida (Mỹ) đang ở mức khoảng 4 độ C khiến nhiều con cự đà bị sốc lạnh. Chúng đang ngủ trên cây rồi bị tê liệt và rơi rụng xuống đất như mưa."
    },
    {
        "name": "Nữ tài xế xinh đẹp ở Tuyên Quang lái xe tải 30 tấn gây sốt",
        "link": "https://dantri.com.vn/doi-song/nu-tai-xe-xinh-dep-o-tuyen-quang-lai-xe-tai-30-tan-gay-sot-20241223202224314.htm",
        "content": "Ở tuổi 28, Minh Nguyệt (Tuyên Quang), có 4 năm cầm vô lăng chiếc xe tải nặng 30 tấn ngược xuôi trên khắp nẻo đường ở miền Bắc. \n\n\n\n\n\n16"
    },
    {
        "name": "Không uống rượu, chú rể Bắc Ninh rủ 2 họ kéo co sôi nổi khi đón dâu",
        "link": "https://dantri.com.vn/doi-song/khong-uong-ruou-chu-re-bac-ninh-ru-2-ho-keo-co-soi-noi-khi-don-dau-20241223095858972.htm",
        "content": "Ý tưởng thực hiện màn kéo co trước khi rước dâu của chú rể Trần Lộc ở Bắc Ninh nhận được sự hưởng ứng của quan viên hai họ trong ngày hạnh phúc trăm năm."
    },
    {
        "name": "Vụ xe lao vào nhà tông bé gái tử vong: Phút ám ảnh nhấc xe cứu nạn nhân",
        "link": "https://dantri.com.vn/doi-song/vu-xe-lao-vao-nha-tong-be-gai-tu-vong-phut-am-anh-nhac-xe-cuu-nan-nhan-20241223124251638.htm",
        "content": "Anh D., hàng xóm sống ở Nông Tiến (Tuyên Quang) vội vàng chạy sang sau khi nghe tiếng va chạm mạnh. Đến nay, hình ảnh tại hiện trường vẫn khiến nhân chứng này ám ảnh. \n\n\n\n\n\n31"
    },
    {
        "name": "Lễ hỏi của tiểu thư ở TPHCM: 18 lượng vàng, cổng hoa 10m",
        "link": "https://dantri.com.vn/doi-song/le-hoi-cua-tieu-thu-o-tphcm-18-luong-vang-cong-hoa-10m-20241223085802803.htm",
        "content": "Lễ hỏi của tiểu thư Nam Phương và streamer Minh Duy gây chú ý với sính lễ \"khủng\" cùng không gian xa hoa. Sau 5 năm yêu nhau, cặp đôi chính thức bước vào chặng đường mới."
    },
    {
        "name": "Phát hiện ô tô vô chủ chứa 54kg vàng và tiền mặt giữa rừng",
        "link": "https://dantri.com.vn/doi-song/phat-hien-o-to-vo-chu-chua-54kg-vang-va-tien-mat-giua-rung-20241222183903174.htm",
        "content": "Sau khi nhận được tin báo của người dân, cảnh sát ở Ấn Độ đã tiến hành kiểm tra bên trong chiếc ô tô và phát hiện nhiều vàng cùng tiền mặt."
    },
    {
        "name": "Cuối đời của vị đại gia đào hoa, kết hôn với vợ trẻ kém 55 tuổi",
        "link": "https://dantri.com.vn/doi-song/cuoi-doi-cua-vi-dai-gia-dao-hoa-ket-hon-voi-vo-tre-kem-55-tuoi-20241221175413725.htm",
        "content": "Vị chủ tịch một công ty kinh doanh bất động sản người Nhật Bản từng gây sốc khi tuyên bố chi 3 tỷ yên để chinh phục 4.000 cô gái trẻ đẹp. Cuối đời, cái chết của ông bí ẩn, được cho là bị sốc thuốc."
    },
    {
        "name": "Chặng đường nghệ thuật qua 179 tác phẩm tại Le Auction House",
        "link": "https://dantri.com.vn/doi-song/chang-duong-nghe-thuat-qua-179-tac-pham-tai-le-auction-house-20241226173116836.htm",
        "content": "Chuỗi kỷ niệm 100 ngày thành lập Trường Mỹ thuật Đông Dương, nhà đấu giá Le Auction House tổ chức Triển lãm \"Nghệ thuật Việt Nam thế kỷ 20\"."
    },
    {
        "name": "Tường bên đường bất ngờ đổ sập, 3 mẹ con gặp nạn thương tâm",
        "link": "https://dantri.com.vn/doi-song/tuong-ben-duong-bat-ngo-do-sap-3-me-con-gap-nan-thuong-tam-20241221104305271.htm",
        "content": "Ngày 17/12, một bức tường của trạm xăng bỏ hoang bất ngờ đổ sập ở Sumatra (Indonesia). Sự việc khiến 2 người bị thiệt mạng và một người bị thương."
    },
    {
        "name": "Ảnh chụp vô tình từ Google Maps lật tẩy tội ác động trời của người đàn ông",
        "link": "https://dantri.com.vn/doi-song/anh-chup-vo-tinh-tu-google-maps-lat-tay-toi-ac-dong-troi-cua-nguoi-dan-ong-20241220160137210.htm",
        "content": "Một vụ án mạng bí ẩn về mối tình tay ba vô tình được Google Street View chụp lại trên một con phố ở Tây Ban Nha. Hình ảnh cho thấy người đàn ông đang nhét túi đựng thi thể người phía sau xe."
    },
    {
        "name": "BITEX được vinh danh giải Vàng Chất lượng Quốc gia và Sao Vàng đất Việt",
        "link": "https://dantri.com.vn/doi-song/bitex-duoc-vinh-danh-giai-vang-chat-luong-quoc-gia-va-sao-vang-dat-viet-20241225155106839.htm",
        "content": "Năm 2024 đánh dấu cột mốc trong hành trình phát triển của Công ty Cổ phần Xuất nhập khẩu Bình Tây (BITEX), khi công ty nhận Giải Vàng Chất lượng Quốc gia và Sao Vàng đất Việt."
    },
    {
        "name": "Điểm bất lợi tại ngôi nhà bị cháy ở Hà Nội làm chết 11 người",
        "link": "https://dantri.com.vn/doi-song/diem-bat-loi-tai-ngoi-nha-bi-chay-o-ha-noi-lam-chet-11-nguoi-20241220150509030.htm",
        "content": "Ngôi nhà nằm ở mặt đường lớn và xe chữa cháy dễ dàng tiếp cận. Ít phút sau khi đám cháy xảy ra lực lượng cảnh sát PCCC đã có mặt tại hiện trường. Tuy nhiên, khi đến nơi, họ đối mặt nhiều khó khăn. \n\n\n\n\n\n15"
    },
    {
        "name": "Thực đơn lạ: Món ăn rẻ nhất giá 17.000 đồng bị nhà hàng gán mác \"mù chữ\"",
        "link": "https://dantri.com.vn/doi-song/thuc-don-la-mon-an-re-nhat-gia-17000-dong-bi-nha-hang-gan-mac-mu-chu-20241220105629095.htm",
        "content": "Một nhà hàng ở tỉnh Quảng Đông (Trung Quốc) gây tranh cãi khi không ghi mức giá các món ăn bằng con số mà phân theo trình độ học vấn, từ \"mù chữ\" cho món rẻ nhất tới \"tiến sĩ\" với món đắt nhất."
    },
    {
        "name": "Khách bỏ quên ví chứa hơn 10 triệu đồng tại Lạng Sơn, chủ nhân vẫn bí ẩn",
        "link": "https://dantri.com.vn/doi-song/khach-bo-quen-vi-chua-hon-10-trieu-dong-tai-lang-son-chu-nhan-van-bi-an-20241220071028695.htm",
        "content": "Sau khi chiếc ví cùng số tiền được bàn giao lại cho công an huyện Chi Lăng, chủ nhân vẫn chưa liên hệ để xác minh, nhận lại,"
    },
    {
        "name": "Cuộc gọi vô vọng của người nhà nạn nhân tử vong trong vụ cháy ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/cuoc-goi-vo-vong-cua-nguoi-nha-nan-nhan-tu-vong-trong-vu-chay-o-ha-noi-20241219104920518.htm",
        "content": "Nhiều người nhà của nạn nhân tử nạn trong vụ cháy quán cà phê ở Hà Nội, cho biết họ đã cố gắng gọi điện thoại, hy vọng đầu dây bên kia nhấc máy nhưng đáp lại chỉ là tiếng tút tút."
    },
    {
        "name": "Khoảnh khắc hai cô gái ôm nhau khóc nức nở, thoát khỏi đám cháy ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-hai-co-gai-om-nhau-khoc-nuc-no-thoat-khoi-dam-chay-o-ha-noi-20241219111750882.htm",
        "content": "Được lực lượng chức năng cứu thoát khỏi đám cháy, hai nữ nhân viên ôm nhau bật khóc, được đưa vào cấp cứu tại Bệnh viện E (Hà Nội) trong tình trạng ngộ độc khí CO nặng."
    },
    {
        "name": "Vụ cháy 11 người chết: Xót xa người tử nạn nằm ở các tầng và nhà vệ sinh",
        "link": "https://dantri.com.vn/doi-song/vu-chay-11-nguoi-chet-xot-xa-nguoi-tu-nan-nam-o-cac-tang-va-nha-ve-sinh-20241219100145409.htm",
        "content": "Cảnh tượng các nạn nhân tử nạn nằm rải rác từ tầng 1 lên tầng 3 và trong các nhà vệ sinh khiến anh Thương xót xa, ám ảnh đến mất ngủ."
    },
    {
        "name": "Cô gái ở Hà Nội 2 lần bị ung thư, bạn trai kiên trì tỏ tình 9 lần",
        "link": "https://dantri.com.vn/doi-song/co-gai-o-ha-noi-2-lan-bi-ung-thu-ban-trai-kien-tri-to-tinh-9-lan-20241218152318767.htm",
        "content": "Không có lần tỏ tình thứ 10 nhưng Trần Hải luôn nói với Thanh Huyền rằng anh sẽ cưới cô. \n\n\n\n\n\n16"
    },
    {
        "name": "Bố nông dân nuôi con gái học RMIT gây sốt mạng: Có học kỳ phải bán 3 con bò",
        "link": "https://dantri.com.vn/doi-song/bo-nong-dan-nuoi-con-gai-hoc-rmit-gay-sot-mang-co-hoc-ky-phai-ban-3-con-bo-20241218144746068.htm",
        "content": "Video đôi chân lấm lem của ông Trần Văn Lộc, người bố nông dân ở Lâm Đồng nuôi con gái Trần Thị Ái Vi học RMIT, đang gây sốt mạng xã hội vì câu chuyện xúc động phía sau. \n\n\n\n\n\n23"
    },
    {
        "name": "Coca-Cola khởi động \"Chợ Tết 0 đồng\" năm thứ ba với tổng giá trị 5 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/coca-cola-khoi-dong-cho-tet-0-dong-nam-thu-ba-voi-tong-gia-tri-5-ty-dong-20241223162035067.htm",
        "content": "Lan tỏa tinh thần gắn kết trong mùa Tết, Coca-Cola tiếp tục phối hợp cùng Hội Chữ thập đỏ, trong năm thứ ba của chương trình \"Chợ Tết 0 đồng\"."
    },
    {
        "name": "Cô gái lên tầng cao định nhảy xuống, cảnh sát kiên trì 4 tiếng thuyết phục",
        "link": "https://dantri.com.vn/doi-song/co-gai-len-tang-cao-dinh-nhay-xuong-canh-sat-kien-tri-4-tieng-thuyet-phuc-20241218132728770.htm",
        "content": "Phát hiện thấy cô gái trẻ chạy lên tầng cao nhất của tòa nhà với ý định tiêu cực, các cảnh sát đã thay phiên nhau trò chuyện, thuyết phục suốt 4 tiếng để đối phương thay đổi suy nghĩ."
    },
    {
        "name": "Tức giận khi dạy con học, người đàn ông phải nhập viện vì khó thở, tức ngực",
        "link": "https://dantri.com.vn/doi-song/tuc-gian-khi-day-con-hoc-nguoi-dan-ong-phai-nhap-vien-vi-kho-tho-tuc-nguc-20241218111231577.htm",
        "content": "Người đàn ông 40 tuổi ở Trung Quốc phải nhập viện cấp cứu sau khi có các biểu hiện khó thở, tức ngực trong lúc dạy con học."
    },
    {
        "name": "Cô bé sống sót trong vụ cả nhà bị thiêu chết ở Mộc Châu sau 5 năm ra sao?",
        "link": "https://dantri.com.vn/doi-song/co-be-song-sot-trong-vu-ca-nha-bi-thieu-chet-o-moc-chau-sau-5-nam-ra-sao-20241217171346259.htm",
        "content": "Bị bỏng gần như hoàn toàn cơ thể sau vụ cả nhà 4 người bị thiêu sống, Hà Hải Yến - cô bé 15 tuổi ở Mộc Châu (Sơn La) - khiến nhiều người bất ngờ bởi cuộc sống thay đổi sau 5 năm. \n\n\n\n\n\n12"
    },
    {
        "name": "Đặt vé máy bay Tết trên ACB ONE, giảm đến 650.000 đồng",
        "link": "https://dantri.com.vn/doi-song/dat-ve-may-bay-tet-tren-acb-one-giam-den-650000-dong-20241221111605652.htm",
        "content": "Từ nay đến hết ngày 23/2/2025, bạn có thể đặt vé máy bay ưu đãi tới 650.000 đồng trên ACB ONE để tối ưu chi phí di chuyển trong dịp lễ Tết."
    },
    {
        "name": "Người đạp xích lô chở Sơn Tùng: Không biết là ca sĩ, ngỡ là Việt kiều",
        "link": "https://dantri.com.vn/doi-song/nguoi-dap-xich-lo-cho-son-tung-khong-biet-la-ca-si-ngo-la-viet-kieu-20241217142229126.htm",
        "content": "Nam ca sĩ Sơn Tùng M-TP cùng bố mẹ đã có chuyến đi dạo, chụp ảnh trên xích lô ở hồ Tây thu hút sự chú ý của cộng đồng mạng. \n\n\n\n\n\n19"
    },
    {
        "name": "Dùng xe tải 5 tấn và 20 người hỗ trợ chôn cất người đàn ông nặng 420kg",
        "link": "https://dantri.com.vn/doi-song/dung-xe-tai-5-tan-va-20-nguoi-ho-tro-chon-cat-nguoi-dan-ong-nang-420kg-20241217101006919.htm",
        "content": "Người đàn ông 44 tuổi mắc bệnh gút với trọng lượng cơ thể khoảng 420kg, đột ngột qua đời tại nhà riêng ở Pasir Hor (Malaysia) và được đội cứu hỏa 20 người hỗ trợ chôn cất."
    },
    {
        "name": "Yêu nhanh và cưới vội, chồng sốc khi cầm kết quả xét nghiệm ADN 18 năm sau",
        "link": "https://dantri.com.vn/doi-song/yeu-nhanh-va-cuoi-voi-chong-soc-khi-cam-ket-qua-xet-nghiem-adn-18-nam-sau-20241216164645953.htm",
        "content": "Kết hôn nhanh chóng sau khi quen nhau, người đàn ông ở Trung Quốc sốc vì kết quả xét nghiệm ADN khẳng định, anh và con gái lớn không phải là cha con."
    },
    {
        "name": "Nhà trai dùng rạp cưới để che mưa khi đến nhà gái ở Vũng Tàu gây sốt mạng",
        "link": "https://dantri.com.vn/doi-song/nha-trai-dung-rap-cuoi-de-che-mua-khi-den-nha-gai-o-vung-tau-gay-sot-mang-20241216150637848.htm",
        "content": "Dưới cơn mưa bất ngờ, chiếc rạp cưới bỗng trở thành \"chiếc ô khổng lồ\" che chắn cho đoàn nhà trai. Sự sáng tạo này khiến đám hỏi ở huyện Xuyên Mộc (Bà Rịa - Vũng Tàu) gây sốt mạng xã hội."
    },
    {
        "name": "Bảo hiểm số OPES góp phần xây dựng tương lai bền vững từ cây giống sinh kế",
        "link": "https://dantri.com.vn/doi-song/bao-hiem-so-opes-gop-phan-xay-dung-tuong-lai-ben-vung-tu-cay-giong-sinh-ke-20241220150326950.htm",
        "content": "Sau 6 tháng gieo hơn 1.800 cây sinh kế từ chuỗi hoạt động vì cộng đồng của Bảo hiểm số OPES, 100% cây giống sinh trưởng tốt phủ xanh đồi trọc tại xã Lộc Tân (Bảo Lâm, Lâm Đồng), mở ra hy vọng về tương lai bền vững cho người dân nơi đây."
    },
    {
        "name": "Trăm ngôi nhà chênh vênh mép vực như ngàn cân treo sợi tóc, không ai rời đi",
        "link": "https://dantri.com.vn/doi-song/tram-ngoi-nha-chenh-venh-mep-vuc-nhu-ngan-can-treo-soi-toc-khong-ai-roi-di-20241216125220908.htm",
        "content": "Hàng trăm ngôi nhà nằm trên rìa của một vách đá nằm ở ngoại ô El Alto, Bolivia được mệnh danh là \"nhà tự tử\" vì có nguy cơ cao xảy ra lở đất tàn phá."
    },
    {
        "name": "Khoảnh khắc em bé ở Nam Định thoát nguy gang tấc khi tường gạch đổ sập",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-em-be-o-nam-dinh-thoat-nguy-gang-tac-khi-tuong-gach-do-sap-20241213182718305.htm",
        "content": "Gạch ốp thang máy bất ngờ bung ra, vỡ tan tành ngay cạnh xe tập đi, may mắn bé trai 1 tuổi ở Nam Định không bị thương tích."
    },
    {
        "name": "Phát hiện bí mật động trời giấu bên trong chiếc vali đen để sát cống nước",
        "link": "https://dantri.com.vn/doi-song/phat-hien-bi-mat-dong-troi-giau-ben-trong-chiec-vali-den-de-sat-cong-nuoc-20241214235809355.htm",
        "content": "Sáng 10/12, người dân sống xung quanh khu vực Taman Cheras Perdana, Malaysia, gọi điện báo cảnh sát về mùi hôi thối đáng ngờ bốc lên từ khu vực gần cống nước, nơi có chiếc vali khả nghi nằm đó."
    },
    {
        "name": "Gia đình 9 người có cùng sinh nhật, 2 cặp song sinh cùng ngày sinh",
        "link": "https://dantri.com.vn/doi-song/gia-dinh-9-nguoi-co-cung-sinh-nhat-2-cap-song-sinh-cung-ngay-sinh-20241212125532686.htm",
        "content": "Một gia đình tại Pakistan khiến nhiều người kinh ngạc khi 9 thành viên đều có cùng sinh nhật vào ngày 1/8."
    },
    {
        "name": "Phụ nữ hiện đại và áp lực Tết: làm sao để vẹn toàn?",
        "link": "https://dantri.com.vn/doi-song/phu-nu-hien-dai-va-ap-luc-tet-lam-sao-de-ven-toan-20241219103042861.htm",
        "content": "Tết Nguyên đán là biểu tượng thiêng liêng của niềm vui đoàn viên và khởi đầu may mắn. Tuy nhiên, để có được một cái Tết tươm tất, phụ nữ vẫn luôn là những người chuẩn bị chu toàn, khiến chị em căng thẳng và ít có thời gian chăm sóc bản thân."
    },
    {
        "name": "Hàng nghìn con giun đất bò lên tường nhà người dân ở Vũng Tàu",
        "link": "https://dantri.com.vn/doi-song/hang-nghin-con-giun-dat-bo-len-tuong-nha-nguoi-dan-o-vung-tau-20241214163219791.htm",
        "content": "Trong đoạn video ngắn chưa đầy một phút ghi cảnh hàng nghìn con giun đất xuất hiện sau mưa, ngoi lên mặt đường và bám trên tường nhà người dân ở Vũng Tàu, khiến nhiều người xem nổi da gà."
    },
    {
        "name": "Từ chối tài sản kếch xù từ cha mẹ ruột là đại gia sau hơn 20 năm bị bắt cóc",
        "link": "https://dantri.com.vn/doi-song/tu-choi-tai-san-kech-xu-tu-cha-me-ruot-la-dai-gia-sau-hon-20-nam-bi-bat-coc-20241214113338845.htm",
        "content": "Khi tìm lại được cha mẹ ruột, chàng trai Trung Quốc bất ngờ khi biết họ sở hữu những khối tài sản khổng lồ. Tuy nhiên, chàng trai từ chối nhận 3 căn nhà và một chiếc xe hơi là quà từ bố mẹ đẻ."
    },
    {
        "name": "Chủ quán ở Hà Nội dán biển đóng cửa quán đi xem show \"Anh trai\" gây sốt",
        "link": "https://dantri.com.vn/doi-song/chu-quan-o-ha-noi-dan-bien-dong-cua-quan-di-xem-show-anh-trai-gay-sot-20241213221039789.htm",
        "content": "Chủ quán nem chua rán ở Hà Nội cho biết, trong khi nhân viên đi xem \"Anh trai vượt ngàn chông gai\", chị sẽ dành một ngày nghỉ ngơi."
    },
    {
        "name": "Bé gái trôi trên biển 3 ngày sống nhờ bám vào săm xe, 44 người khác tử vong",
        "link": "https://dantri.com.vn/doi-song/be-gai-troi-tren-bien-3-ngay-song-nho-bam-vao-sam-xe-44-nguoi-khac-tu-vong-20241212225640423.htm",
        "content": "Vụ tàu đắm do gặp bão ở vùng biển ngoài khơi Italia khiến 44 người tử vong. Nhưng điều kỳ diệu đã xảy ra khi một bé gái 11 tuổi may mắn sống sót sau 3 ngày lênh đênh trên biển nhờ bám vào săm xe."
    },
    {
        "name": "Chùa Giai - Công trình văn hóa tâm linh hồi sinh cùng thời gian",
        "link": "https://dantri.com.vn/doi-song/chua-giai-cong-trinh-van-hoa-tam-linh-hoi-sinh-cung-thoi-gian-20241213082148791.htm",
        "content": "Chùa Giai (hay chùa Văn Hoa) là một công trình kiến trúc cổ, ghi dấu lịch sử và văn hóa sâu sắc trên mảnh đất địa linh nhân kiệt Nghệ An."
    },
    {
        "name": "Tài xế kể phút ra tay dứt khoát, kéo cháu bé thoát tử thần dưới bánh xe tải",
        "link": "https://dantri.com.vn/doi-song/tai-xe-ke-phut-ra-tay-dut-khoat-keo-chau-be-thoat-tu-than-duoi-banh-xe-tai-20241213010835490.htm",
        "content": "Hành động kéo cháu bé đi xe đạp một cách dứt khoát, ngăn xảy ra tai nạn với xe tải của anh Vũ Tiến Anh (sống ở Hòa Bình) đã nhận được nhiều lời khen từ cư dân mạng. \n\n\n\n\n\n30"
    },
    {
        "name": "Hiệu quả công tác bình đằng giới, bắt đầu từ nâng cao vai trò của phụ nữ",
        "link": "https://dantri.com.vn/doi-song/hieu-qua-cong-tac-binh-dang-gioi-bat-dau-tu-nang-cao-vai-tro-cua-phu-nu-20241230165248031.htm",
        "content": "Để thực hiện tốt công tác bình đẳng giới, vai trò của người phụ nữ cần được nâng cao trong các hoạt động chính trị, kinh tế, lao động việc làm, giáo dục và đào tạo..."
    },
    {
        "name": "Bị đánh đuổi khỏi nhà, vợ quyết không ly hôn vì thấy chồng quá đẹp trai",
        "link": "https://dantri.com.vn/doi-song/bi-danh-duoi-khoi-nha-vo-quyet-khong-ly-hon-vi-thay-chong-qua-dep-trai-20241212123815428.htm",
        "content": "Từng nhiều lần bị chồng đánh đuổi ra khỏi nhà vì lý do vợ ghen tuông mù quáng nhưng chị Lý Hà đến từ tỉnh Hồ Nam (Trung Quốc) nhất quyết không chịu ly hôn vì \"không kiếm được ai đẹp trai hơn chồng\"."
    },
    {
        "name": "Ngày hội \"Người thợ tinh hoa\" tại nhà máy Quang Lân, TLG Việt Nam",
        "link": "https://dantri.com.vn/doi-song/ngay-hoi-nguoi-tho-tinh-hoa-tai-nha-may-quang-lan-tlg-viet-nam-20241217105949385.htm",
        "content": "Ngày 21/12, tại nhà máy Quang Lân, TLG Việt Nam, hội thi \"Người thợ tinh hoa\" sẽ diễn ra, mở màn chuỗi hoạt động chào mừng khánh thành nhà máy mới."
    },
    {
        "name": "Không tìm được con trai, người đàn ông quyết chống gậy đi bộ 300km về quê",
        "link": "https://dantri.com.vn/doi-song/khong-tim-duoc-con-trai-nguoi-dan-ong-quyet-chong-gay-di-bo-300km-ve-que-20241211161646509.htm",
        "content": "Trong túi còn vài đồng bạc lẻ, không đủ tiền mua vé ô tô, ông Lung Lek (sống ở Thái Lan) phải chống gậy, đi bộ về quê nhà."
    },
    {
        "name": "Dễ dàng mua sắm vali tại House Of Luggage trên app ngân hàng cùng VnShop",
        "link": "https://dantri.com.vn/doi-song/de-dang-mua-sam-vali-tai-house-of-luggage-tren-app-ngan-hang-cung-vnshop-20241217094551387.htm",
        "content": "Lễ ký kết hợp tác giữa HOL (House of Luggage) và VnShop đánh dấu bước tiến mới trong lĩnh vực thương mại điện tử tại Việt Nam."
    },
    {
        "name": "Lời kể của nhân viên trực tiếp massage cho nữ ca sĩ không may tử vong",
        "link": "https://dantri.com.vn/doi-song/loi-ke-cua-nhan-vien-truc-tiep-massage-cho-nu-ca-si-khong-may-tu-vong-20241211165354810.htm",
        "content": "Nữ nhân viên massage được cho là đã thực hiện phương pháp \"bẻ cổ\" khi massage cho khách hàng. Sau đó, nữ ca sĩ người Thái Lan đã tử vong khiến tâm điểm chú ý của dư luận dồn về người nhân viên này."
    },
    {
        "name": "Thấy chồng ngoại tình, vợ đu bám trên xe đang lao trên đường để đánh ghen",
        "link": "https://dantri.com.vn/doi-song/thay-chong-ngoai-tinh-vo-du-bam-tren-xe-dang-lao-tren-duong-de-danh-ghen-20241211120317225.htm",
        "content": "Bắt quả tang chồng qua lại với một cô gái khác, người phụ nữ Brazil tức giận đu bám trên cửa xe bất chấp chiếc xe đang lao nhanh trên đường để đánh ghen."
    },
    {
        "name": "Thái Nguyên: Nam thanh niên ở phòng ngập rác, chủ nhà tá hỏa khi mở cửa",
        "link": "https://dantri.com.vn/doi-song/thai-nguyen-nam-thanh-nien-o-phong-ngap-rac-chu-nha-ta-hoa-khi-mo-cua-20241211111031944.htm",
        "content": "Căn phòng trọ 10m2 ngập rác thải từ giường ngủ đến lối đi khiến chủ nhà và hàng xóm bất ngờ khi chứng kiến."
    },
    {
        "name": "Ba người phụ nữ rủ nhau bán nhà, góp 30 tỷ đồng xây khu dưỡng già ở Mỹ",
        "link": "https://dantri.com.vn/doi-song/ba-nguoi-phu-nu-ru-nhau-ban-nha-gop-30-ty-dong-xay-khu-duong-gia-o-my-20241210231450467.htm",
        "content": "Ba người phụ nữ U70 ở Texas (Mỹ) bán nhà riêng, gom góp tài sản và mua một khu đất rộng hơn 2ha để xây chung một khu phức hợp tiện nghi dưỡng già."
    },
    {
        "name": "Nâng tầm giá trị người nhận nhờ cách chọn quà tặng Giáng sinh",
        "link": "https://dantri.com.vn/doi-song/nang-tam-gia-tri-nguoi-nhan-nho-cach-chon-qua-tang-giang-sinh-20241214193524092.htm",
        "content": "Mùa lễ hội cuối năm là thời điểm thích hợp để trao gửi những món quà không chỉ mang giá trị vật chất mà còn biểu thị thông điệp ý nghĩa. Vì vậy, một món quà vừa sang trọng, đẳng cấp vừa tinh tế sẽ là sự lựa chọn nên cân nhắc."
    },
    {
        "name": "Cái chết của người đàn ông trúng số trị giá 841 tỷ đồng chưa kịp hưởng thụ",
        "link": "https://dantri.com.vn/doi-song/cai-chet-cua-nguoi-dan-ong-trung-so-tri-gia-841-ty-dong-chua-kip-huong-thu-20241210115656635.htm",
        "content": "Sau khi trúng giải độc đắc lên tới 26 triệu bảng Anh (841 tỷ đồng), người đàn ông ở Brazil bất ngờ lên cơn đau tim rồi tử vong trước khi được tận hưởng gia tài khổng lồ."
    },
    {
        "name": "Hà Nội: Nam nhân viên lên cơn co giật, hành động bất ngờ của chủ quán",
        "link": "https://dantri.com.vn/doi-song/ha-noi-nam-nhan-vien-len-con-co-giat-hanh-dong-bat-ngo-cua-chu-quan-20241208203227879.htm",
        "content": "Thấy nam nhân viên lên cơn co giật khi đang làm việc, dù sợ hãi nhưng chị Ngọc Anh sau đó đã có quyết định khiến nhiều người bất ngờ."
    },
    {
        "name": "Cặp đôi ở Hà Nội cắm điện nấu cơm ở tiệc cưới",
        "link": "https://dantri.com.vn/doi-song/cap-doi-o-ha-noi-cam-dien-nau-com-o-tiec-cuoi-20241209145609653.htm",
        "content": "Mới đây, cư dân mạng chia sẻ đoạn video ghi lại cảnh cô dâu, chú rể mang nồi cơm điện và gạo lên sân khấu, thực hiện màn nấu cơm độc đáo trong ngày trọng đại tại một nhà hàng ở Tây Hồ (Hà Nội)."
    },
    {
        "name": "Tài sản người đàn ông ăn xin hơn 22 tỷ đồng, tiết lộ làm việc 12 tiếng/ngày",
        "link": "https://dantri.com.vn/doi-song/tai-san-nguoi-dan-ong-an-xin-hon-22-ty-dong-tiet-lo-lam-viec-12-tiengngay-20241209111659736.htm",
        "content": "Người đàn ông hành nghề ăn xin ở Ấn Độ tiết lộ hiện có tổng tài sản lên tới 75 triệu Rupee (hơn 22 tỷ đồng) và khẳng định ngay cả với công việc không tưởng cũng mang lại sự giàu có đáng kể."
    },
    {
        "name": "Vợ chồng bán nhà Hà Nội 10 tỷ đồng về Vũng Tàu làm nhà vườn \"trốn khói bụi\"",
        "link": "https://dantri.com.vn/doi-song/vo-chong-ban-nha-ha-noi-10-ty-dong-ve-vung-tau-lam-nha-vuon-tron-khoi-bui-20241205152703473.htm",
        "content": "Cảnh báo về ô nhiễm không khí ở Hà Nội xuất hiện trên nhiều phương tiện thông tin khiến nỗi lo sợ trong chị Trang ngày một lớn. Chị quyết định đưa cả gia đình gần 10 thành viên rời khỏi Hà Nội. \n\n\n\n\n\n12"
    },
    {
        "name": "May Sông Hồng khởi động dự án thiện nguyện \"Mùa đông không lạnh\"",
        "link": "https://dantri.com.vn/doi-song/may-song-hong-khoi-dong-du-an-thien-nguyen-mua-dong-khong-lanh-20241213185337537.htm",
        "content": "Với sứ mệnh lan tỏa yêu thương và nâng cao trách nhiệm xã hội, Công ty Cổ phần May Sông Hồng khởi động dự án \"Mùa đông không lạnh\" năm 2024."
    },
    {
        "name": "Thông điệp ý nghĩa từ bộ quà Tết 2025 của Tường An",
        "link": "https://dantri.com.vn/doi-song/thong-diep-y-nghia-tu-bo-qua-tet-2025-cua-tuong-an-20241210160801278.htm",
        "content": "Tường An - thương hiệu đã gắn bó với gian bếp Việt qua hàng chục năm, giới thiệu bộ quà Tết 2025, mang thông điệp yêu thương và giá trị thiết thực."
    },
    {
        "name": "Nữ sinh Đại học ở Trung Quốc gây sốt vì nhan sắc xinh đẹp",
        "link": "https://dantri.com.vn/doi-song/nu-sinh-dai-hoc-o-trung-quoc-gay-sot-vi-nhan-sac-xinh-dep-20241207110837025.htm",
        "content": "Nữ sinh viên Đại học Thanh Hoa, Trung Quốc gây ấn tượng với vẻ xinh đẹp và kết quả học tập tốt cùng tài năng nghệ thuật toàn diện."
    },
    {
        "name": "Những cô gái bán thân cho thợ đào vàng trong rừng rậm để mưu sinh",
        "link": "https://dantri.com.vn/doi-song/nhung-co-gai-ban-than-cho-tho-dao-vang-trong-rung-ram-de-muu-sinh-20241207121912712.htm",
        "content": "Trong cuộc trò chuyện với truyền thông, Dayane Leite người Brazil khẳng định, chưa bao giờ muốn trở thành gái mại dâm. Nhưng năm 17 tuổi, chồng mất vì cơn đau tim, cô không có tiền làm đám tang."
    },
    {
        "name": "ROX Key tiếp sức cùng em đến trường ở Chiềng Ban, Sơn La",
        "link": "https://dantri.com.vn/doi-song/rox-key-tiep-suc-cung-em-den-truong-o-chieng-ban-son-la-20241213111000373.htm",
        "content": "Đồng hành cùng em tới trường tại bản Chiềng Ban (Tú Nang, Yên Châu, Sơn La), Công ty Cổ phần ROX Key Holdings đã tài trợ sửa lại mái tôn cho dãy lớp học, tu sửa thư viện, quyên góp sách vở, đồ dùng… và trao học bổng cho các em học sinh."
    },
    {
        "name": "J&T Express gia tăng quyền lợi cho khách hàng thân thiết dịp cuối năm",
        "link": "https://dantri.com.vn/doi-song/jt-express-gia-tang-quyen-loi-cho-khach-hang-than-thiet-dip-cuoi-nam-20241212222801302.htm",
        "content": "J&T Express tiếp tục gia tăng đặc quyền cho khách hàng thân thiết với ưu đãi hấp dẫn dịp cuối năm, mang đến hàng nghìn voucher miễn phí cho khách hàng từ nay đến hết ngày 31/12."
    },
    {
        "name": "Hà Nội: Mua giúp shipper hàng bị bùng 8 năm trước và cuộc gặp lại bất ngờ",
        "link": "https://dantri.com.vn/doi-song/ha-noi-mua-giup-shipper-hang-bi-bung-8-nam-truoc-va-cuoc-gap-lai-bat-ngo-20241206144122768.htm",
        "content": "Thỏi son là hàng nhái, dù mua lại, chị Hiên cũng không dám dùng. Tuy nhiên, người phụ nữ vẫn quyết định giúp đỡ chàng shipper."
    },
    {
        "name": "Hành trình đưa em bé Hà Giang cận cửa tử về quê nhà và cái kết ấm lòng",
        "link": "https://dantri.com.vn/doi-song/hanh-trinh-dua-em-be-ha-giang-can-cua-tu-ve-que-nha-va-cai-ket-am-long-20241206110047738.htm",
        "content": "21h ngày 5/12, chị Như nhận được cuộc gọi từ lái xe cứu thương nói xe chở bệnh nhi và người nhà bị mắc kẹt ở đường lầy lội không di chuyển được. Không còn cách nào, chị vội nhờ cộng đồng hỗ trợ."
    },
    {
        "name": "Cảnh đổ quýt ra khỏi ô tô gây sốt mạng xã hội và chuyện ấm lòng đằng sau",
        "link": "https://dantri.com.vn/doi-song/canh-do-quyt-ra-khoi-o-to-gay-sot-mang-xa-hoi-va-chuyen-am-long-dang-sau-20241205183917048.htm",
        "content": "Đoạn video ghi lại cảnh mọi người đổ nhiều sọt đựng quýt ra khỏi ô tô trong tình thế cấp bách để cứu người bị mắc kẹt nhận được 5 triệu lượt xem trên mạng xã hội."
    },
    {
        "name": "Nữ công nhân ở Hà Nam nuôi sâu trong xưởng hút gần 10 triệu lượt xem",
        "link": "https://dantri.com.vn/doi-song/nu-cong-nhan-o-ha-nam-nuoi-sau-trong-xuong-hut-gan-10-trieu-luot-xem-20241205154616891.htm",
        "content": "Thấy chú sâu dừa cạn đáng yêu, nữ công nhân ở Hà Nam đã bắt ngoài vườn vào nuôi trên bàn làm việc ở công xưởng. Đồng nghiệp thấy lạ quay video, bất ngờ nổi tiếng trên mạng."
    },
    {
        "name": "Chàng trai 16 tuổi từng quyết cưới cụ bà U80, cuộc sống bây giờ thế nào?",
        "link": "https://dantri.com.vn/doi-song/chang-trai-16-tuoi-tung-quyet-cuoi-cu-ba-u80-cuoc-song-bay-gio-the-nao-20241205114656905.htm",
        "content": "Sau thời gian mặn nồng bên nhau, người vợ U80 sống ở Indonesia đột ngột qua đời để lại nỗi đau khôn nguôi cho chàng trai trẻ."
    },
    {
        "name": "Chú rể đi ăn bún để quên… cặp nhẫn cưới",
        "link": "https://dantri.com.vn/doi-song/chu-re-di-an-bun-de-quen-cap-nhan-cuoi-20241205085452815.htm",
        "content": "Một người đàn ông tại Đắk Lắk đi ăn sáng đã không may để quên cặp nhẫn cưới trên bàn. Người nhà chủ quán bún phát hiện nên đã cất giữ và đăng lên mạng xã hội để tìm chủ nhân."
    },
    {
        "name": "Mắc kẹt dưới giếng hoang 3 ngày, la hét nhưng dân làng tưởng ma ám",
        "link": "https://dantri.com.vn/doi-song/mac-ket-duoi-gieng-hoang-3-ngay-la-het-nhung-dan-lang-tuong-ma-am-20241204124450528.htm",
        "content": "Khi được giải cứu, người đàn ông bị chấn động não và bầm tím do mắc kẹt dưới giếng sâu ở Thái Lan suốt 3 ngày. Trong khi người dân nói có nghe thấy âm thanh lạ nhưng tưởng ma ám, sợ không dám tới gần."
    },
    {
        "name": "Tập yoga cạnh biển, nữ diễn viên xinh đẹp bị cuốn trôi thương tâm",
        "link": "https://dantri.com.vn/doi-song/tap-yoga-canh-bien-nu-dien-vien-xinh-dep-bi-cuon-troi-thuong-tam-20241203160240699.htm",
        "content": "Trong khi đang tập yoga trên bãi đá ven biển ở đảo Koh Samui, Thái Lan, nữ diễn viên người Nga Kamilla Belyatskaya bị một cơn sóng lớn ập vào, cuốn trôi dẫn đến tử vong."
    },
    {
        "name": "Chào xuân 2025, Tết có Hữu Nghị - Trọn vị thân quen",
        "link": "https://dantri.com.vn/doi-song/chao-xuan-2025-tet-co-huu-nghi-tron-vi-than-quen-20241210003702801.htm",
        "content": "Tết Nguyên đán năm nay, Hữu Nghị Food giới thiệu bộ sản phẩm bánh mứt kẹo chào xuân Ất Tỵ cùng thông điệp \"Tết có Hữu Nghị - Trọn vị thân quen\"."
    },
    {
        "name": "Mẹ của Lê Tuấn Khang trùm kín mặt khi người hâm mộ con trai vây quanh",
        "link": "https://dantri.com.vn/doi-song/me-cua-le-tuan-khang-trum-kin-mat-khi-nguoi-ham-mo-con-trai-vay-quanh-20241203172603181.htm",
        "content": "Trước cửa nhà Lê Tuấn Khang (ở Sóc Trăng) cứ cách 10-20 phút lại có một nhóm người hâm mộ tìm đến chực chờ. Mẹ của chàng TikToker cũng bịt kín mặt mỗi khi ra khỏi cửa nhà."
    },
    {
        "name": "Chênh nhau 31 tuổi, cô gái vẫn lấy bạn thân của bố làm chồng dù bị phản đối",
        "link": "https://dantri.com.vn/doi-song/chenh-nhau-31-tuoi-co-gai-van-lay-ban-than-cua-bo-lam-chong-du-bi-phan-doi-20241203101742144.htm",
        "content": "Dù bị gia đình phản đối vì chênh lệch nhau 31 tuổi tạo nên khoảng cách quá lớn nhưng cô gái 29 tuổi người Mexico vẫn quyết tâm lấy bạn thân của bố làm chồng do \"trúng sét ái tình\"."
    },
    {
        "name": "Trộm liều lĩnh đập cửa kính, cửa hàng mất 66 túi xách hơn 32 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/trom-lieu-linh-dap-cua-kinh-cua-hang-mat-66-tui-xach-hon-32-ty-dong-20241203104047050.htm",
        "content": "Một cửa hàng ở Hong Kong, Trung Quốc đã bị mất trộm 66 túi xách hàng hiệu lúc sáng sớm. Hiện, cảnh sát vẫn tiếp tục điều tra sự việc."
    },
    {
        "name": "Yêu cầu người dân không lập barie chặn xe máy vào ngõ nhỏ ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/yeu-cau-nguoi-dan-khong-lap-barie-chan-xe-may-vao-ngo-nho-o-ha-noi-20241203093948324.htm",
        "content": "Từ ngày 23/11, UBND phường Thượng Đình đã yêu cầu khu dân cư, người dân mở barie tại các ngõ phố, tuyệt đối không chặn, khóa, nhằm tạo điều kiện thuận lợi cho người dân tham gia giao thông."
    },
    {
        "name": "Xuất hiện hố \"tử thần\" khổng lồ, cả khu phố phải di dời khẩn",
        "link": "https://dantri.com.vn/doi-song/xuat-hien-ho-tu-than-khong-lo-ca-khu-pho-phai-di-doi-khan-20241202154754322.htm",
        "content": "Hố lớn bất ngờ xuất hiện giữa khu dân cư ở Anh khiến nhiều gia đình phải sơ tán đến nơi an toàn, đến nay vẫn chưa thể về nhà."
    },
    {
        "name": "Bên trong mộ cổ trên 2.000 năm ở Hà Nội: Từ đồ gốm, xương lợn tới đá quý",
        "link": "https://dantri.com.vn/doi-song/ben-trong-mo-co-tren-2000-nam-o-ha-noi-tu-do-gom-xuong-lon-toi-da-quy-20241202152446379.htm",
        "content": "Theo PGS.TS Nguyễn Lân Cường, các ngôi mộ cổ ở di chỉ Vườn Chuối nói riêng và nhiều ngôi mộ cổ Việt Nam không có đồ tùy táng giá trị: Vàng bạc, châu báu... như nhiều người vẫn tưởng."
    },
    {
        "name": "Tiệm mì gói chỉ 1.000 đồng, có thêm trứng và xúc xích",
        "link": "https://dantri.com.vn/doi-song/tiem-mi-goi-chi-1000-dong-co-them-trung-va-xuc-xich-20241202110315284.htm",
        "content": "Với việc chỉ cần bỏ ra 1.000 đồng, bệnh nhân và người lao động nghèo đã có thể thưởng thức một bát mì kèm thêm trứng chiên hoặc xúc xích."
    },
    {
        "name": "Cây đu đủ ở Yên Bái cao ngang nhà 2 tầng hút 4 triệu lượt xem, gây sốt mạng",
        "link": "https://dantri.com.vn/doi-song/cay-du-du-o-yen-bai-cao-ngang-nha-2-tang-hut-4-trieu-luot-xem-gay-sot-mang-20241202113235777.htm",
        "content": "Cây đu đủ có thân lớn, một vòng tay ôm không xuể được gia chủ trồng cách đây 10 năm, sở hữu sức sống mãnh liệt dù từng bị đổ gãy."
    },
    {
        "name": "Chuột lang nước capybara gây sốt, người Hà Nội chờ nửa ngày để được vuốt ve",
        "link": "https://dantri.com.vn/doi-song/chuot-lang-nuoc-capybara-gay-sot-nguoi-ha-noi-cho-nua-ngay-de-duoc-vuot-ve-20241111152759348.htm",
        "content": "Đến 3 lần chị Mai và con mới mua được vé vào chơi với chuột lang nước capybara. Tuy nhiên, cả hai phải chờ gần nửa ngày vì ca chơi với capybara của mẹ con chị được xếp vào đầu giờ chiều."
    },
    {
        "name": "Chú chó có biệt tài săn cá mập để sinh tồn, sống trên đảo hoang gần 20 năm",
        "link": "https://dantri.com.vn/doi-song/chu-cho-co-biet-tai-san-ca-map-de-sinh-ton-song-tren-dao-hoang-gan-20-nam-20241130225428488.htm",
        "content": "Để sinh tồn gần 20 năm trên đảo hoang ở Thái Bình Dương, chú chó thuộc giống chó lông ngắn có tên Dadu phải học cách săn cá mập làm nguồn thức ăn chính."
    },
    {
        "name": "MG Việt Nam và hành trình \"Ươm hy vọng, Sáng tương lai\"",
        "link": "https://dantri.com.vn/doi-song/mg-viet-nam-va-hanh-trinh-uom-hy-vong-sang-tuong-lai-20241205103510174.htm",
        "content": "Chương trình \"Ươm hy vọng, Sáng tương lai\" do MG Việt Nam tổ chức đã đến với hai tỉnh Yên Bái và Lào Cai, đồng hành cùng sự phát triển bền vững của cộng đồng, đặc biệt với thế hệ trẻ - chủ nhân tương lai của đất nước."
    },
    {
        "name": "Uẩn khúc chuyện chàng trai bỗng trở về sau khi mất tích 50 ngày trong rừng",
        "link": "https://dantri.com.vn/doi-song/uan-khuc-chuyen-chang-trai-bong-tro-ve-sau-khi-mat-tich-50-ngay-trong-rung-20241130103412813.htm",
        "content": "Sau 50 ngày bặt vô âm tín, chàng trai Sam Benastick (người Canada) bất ngờ được tìm thấy. Tuy nhiên, anh đã sinh tồn như thế nào trong rừng sâu vẫn là câu hỏi cần lời giải đáp."
    },
    {
        "name": "Nhân viên soát vé đi vệ sinh trong 4 phút khiến 125 chuyến tàu bị chậm trễ",
        "link": "https://dantri.com.vn/doi-song/nhan-vien-soat-ve-di-ve-sinh-trong-4-phut-khien-125-chuyen-tau-bi-cham-tre-20241129234014182.htm",
        "content": "Theo thông tin từ Seoul Metro, tuyến tàu điện ngầm số 2 ở Seoul (Hàn Quốc) đã bị chậm hơn 20 phút vào giờ cao điểm buổi sáng do một nhân viên soát vé cần đi vệ sinh gấp."
    },
    {
        "name": "Pinaco đồng hành mang nghệ thuật kịch pantomime đến với khán giả Việt",
        "link": "https://dantri.com.vn/doi-song/pinaco-dong-hanh-mang-nghe-thuat-kich-pantomime-den-voi-khan-gia-viet-20241204153908927.htm",
        "content": "Pinaco đã trở thành nhà tài trợ cho lần xuất hiện đầu tiên tại Việt Nam của kịch pantomime, qua vở \"Beauty and the Beast\", diễn ra ngày 6-8/12 tại Nhà hát Hòa Bình (TPHCM) và ngày 13-17/12 tại Cung Văn Hóa Hữu Nghị Việt Xô (Hà Nội)."
    },
    {
        "name": "Chi 45 tỷ đồng mua chỗ đỗ ô tô, người phụ nữ khiến cả chung cư bức xúc",
        "link": "https://dantri.com.vn/doi-song/chi-45-ty-dong-mua-cho-do-o-to-nguoi-phu-nu-khien-ca-chung-cu-buc-xuc-20241129162701512.htm",
        "content": "Sau khi chi 13 triệu nhân dân tệ (45 tỷ đồng) để sở hữu 196 chỗ đỗ ô tô, bà Zhang (sống ở Trung Quốc) đòi mức giá chênh 2-3 lần so với giá gốc khi các hộ dân khác hỏi mua lại."
    },
    {
        "name": "UNIQLO triển khai các dự án cộng đồng tại Việt Nam",
        "link": "https://dantri.com.vn/doi-song/uniqlo-trien-khai-cac-du-an-cong-dong-tai-viet-nam-20241204140542862.htm",
        "content": "Song song với sản phẩm và dịch vụ chất lượng, hành trình 5 năm của UNIQLO tại Việt Nam còn ghi dấu bởi những dự án cộng đồng, góp phần thúc đẩy phát triển bền vững tại địa phương."
    },
    {
        "name": "Lật tẩy sự thật vụ thiếu nữ 17 tuổi bị đàn lợn tấn công đến chết ở Nga",
        "link": "https://dantri.com.vn/doi-song/lat-tay-su-that-vu-thieu-nu-17-tuoi-bi-dan-lon-tan-cong-den-chet-o-nga-20241129132738105.htm",
        "content": "Do mâu thuẫn, hung thủ đã đẩy con gái của chủ trang trại lợn thuộc vùng Krasnoyarsk (Nga) để nạn nhân bị đàn lợn tấn công. Đây là cách hắn che đậy hành vi xâm hại tình dục nạn nhân trước đó."
    },
    {
        "name": "Người Việt giữa tuyết rơi kỷ lục ở Hàn Quốc: Áo đông đá, tóc hóa băng",
        "link": "https://dantri.com.vn/doi-song/nguoi-viet-giua-tuyet-roi-ky-luc-o-han-quoc-ao-dong-da-toc-hoa-bang-20241129124402102.htm",
        "content": "Sau khi chạy ra ngoài để lấy gói đồ từ người giao hàng, Trần Hường (ở Seoul, Hàn Quốc) cảm thấy tóc (chưa sấy sau khi gội) như bị đông đá."
    },
    {
        "name": "Níu kéo không được, người đàn ông bắt cóc người yêu cũ như phim hành động",
        "link": "https://dantri.com.vn/doi-song/niu-keo-khong-duoc-nguoi-dan-ong-bat-coc-nguoi-yeu-cu-nhu-phim-hanh-dong-20241128154223103.htm",
        "content": "Sau khi kiểm tra chiếc ô tô nghi vấn, cảnh sát Thái Lan đã phát hiện một cô gái bị bạn trai cũ bắt cóc và trói tay chân."
    },
    {
        "name": "Khoảnh khắc tài xế và xe rơi thẳng xuống vực sâu vì tính toán sai lầm",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-tai-xe-va-xe-roi-thang-xuong-vuc-sau-vi-tinh-toan-sai-lam-20241128131235217.htm",
        "content": "Theo hình ảnh video được nhân chứng ghi lại cho thấy, do tài xế lái xe ở Trung Quốc tính toán sai trọng lượng của xe ben khi đổ đất xuống vực nên suýt phải trả giá bằng tính mạng."
    },
    {
        "name": "Cảnh xô đẩy, đòi lì xì khiến chú rể suýt ngã khi đón dâu ở Bắc Ninh",
        "link": "https://dantri.com.vn/doi-song/canh-xo-day-doi-li-xi-khien-chu-re-suyt-nga-khi-don-dau-o-bac-ninh-20241128113429981.htm",
        "content": "Chú rể Chử Thành (sống ở Bắc Ninh) cho biết, cảnh xô đẩy, đòi lì xì chỉ là trào lưu do các bạn trẻ sáng tạo nên, không phải phong tục của địa phương."
    },
    {
        "name": "Làm sao để vượt qua nỗi đau khi bị chồng phản bội?",
        "link": "https://dantri.com.vn/doi-song/lam-sao-de-vuot-qua-noi-dau-khi-bi-chong-phan-boi-20241128101513434.htm",
        "content": "Sự phản bội từ bạn đời là cú sốc lớn, không chỉ gây đổ vỡ niềm tin mà còn tạo ra những vết thương hằn sâu trong tâm trí người phụ nữ. Vậy làm thế nào để vượt qua nỗi đau này, để sống thật hạnh phúc?"
    },
    {
        "name": "Vinasoy: Hơn cả sữa, đó là tình yêu thương",
        "link": "https://dantri.com.vn/doi-song/vinasoy-hon-ca-sua-do-la-tinh-yeu-thuong-20241219154123738.htm",
        "content": "Từ những ngày đầu khó khăn đến khi vươn lên thành doanh nghiệp hàng đầu ngành sữa đậu nành tại Việt Nam, Vinasoy vẫn tâm huyết và bền bỉ với chương trình \"Sữa đậu nành học đường\"."
    },
    {
        "name": "Lý do nhà phố LA Sol thu hút nhà đầu tư và người mua an cư",
        "link": "https://dantri.com.vn/doi-song/ly-do-nha-pho-la-sol-thu-hut-nha-dau-tu-va-nguoi-mua-an-cu-20241203084809263.htm",
        "content": "Được bao bọc bởi thiên nhiên xanh mát, đủ đầy tiện ích, các căn nhà phố LA Sol sở hữu tiềm năng đầu tư vượt trội nhờ vị trí cửa ngõ khu đô thị sinh thái quy mô 100ha và liền kề khu căn hộ chuẩn bị thành hình."
    },
    {
        "name": "Người dân ở TPHCM làm bảng chỉ dẫn \"chặt hẻm\", né tắc đường giờ cao điểm",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-o-tphcm-lam-bang-chi-dan-chat-hem-ne-tac-duong-gio-cao-diem-20241127201235583.htm",
        "content": "Người dân sống ở các con hẻm nhỏ tại TPHCM, nhiệt tình dùng giấy bìa cứng đề bảng, hướng dẫn người tham gia giao thông cách \"chặt hẻm\" để né kẹt xe vào giờ cao điểm. \n\n\n\n\n\n14"
    },
    {
        "name": "GREENFEED được bình chọn doanh nghiệp sản xuất bền vững, top 100 nơi làm việc tốt nhất Việt Nam",
        "link": "https://dantri.com.vn/doi-song/greenfeed-duoc-binh-chon-doanh-nghiep-san-xuat-ben-vung-top-100-noi-lam-viec-tot-nhat-viet-nam-20241202175631889.htm",
        "content": "GREENFEED liên tiếp được gọi tên \"Top 100 doanh nghiệp bền vững Việt Nam\" và \"Nơi làm việc tốt nhất Việt Nam\", thành quả của chặng đường hơn 20 năm bền bỉ theo đuổi phát triển bền vững."
    },
    {
        "name": "Linh vật năm Ất Tỵ của Bình Định lấy cảm hứng từ rắn thần Naga 5 đầu",
        "link": "https://dantri.com.vn/doi-song/linh-vat-nam-at-ty-cua-binh-dinh-lay-cam-hung-tu-ran-than-naga-5-dau-20241127140615462.htm",
        "content": "Biểu tượng linh vật của tỉnh Bình Định năm nay sẽ được lấy cảm hứng từ hình tượng rắn thần Naga 5 đầu, cao 5m, thể hiện nét đặc sắc của văn hóa Champa."
    },
    {
        "name": "3 người đi theo Google Maps lên cầu hỏng và tử vong, Google nói gì?",
        "link": "https://dantri.com.vn/doi-song/3-nguoi-di-theo-google-maps-len-cau-hong-va-tu-vong-google-noi-gi-20241127125503657.htm",
        "content": "Vụ việc liên quan tới 3 người đàn ông lái xe theo chỉ dẫn của Google Maps lên một cây cầu chưa xây xong rồi rơi xuống dưới và tử vong nhận được sự quan tâm đặc biệt từ dư luận Ấn Độ."
    },
    {
        "name": "Người dân Hà Nội đứng kín đường xem tiêm kích Su-30MK2, trực thăng Mi",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ha-noi-dung-kin-duong-xem-tiem-kich-su-30mk2-truc-thang-mi-20241126201417123.htm",
        "content": "Biết tiêm kích Su-30MK2, trực thăng Mi sẽ bay luyện tập qua khu vực sân bay Gia Lâm nhưng không nắm rõ giờ, Hồng Nam đã có mặt từ 8h để ngồi đợi."
    },
    {
        "name": "Vạch trần sự thật người đàn ông chết đuối ở hồ che giấu bí mật với vợ con",
        "link": "https://dantri.com.vn/doi-song/vach-tran-su-that-nguoi-dan-ong-chet-duoi-o-ho-che-giau-bi-mat-voi-vo-con-20241126165238550.htm",
        "content": "Vào một đêm giữa tháng 8, Ryan Borgwardt nhắn tin cho vợ con về việc đang chèo thuyền kayak trên hồ Green (Mỹ) sau đó hoàn toàn mất liên lạc. Sau nhiều lần tìm kiếm, gia đình tưởng người này đã chết."
    },
    {
        "name": "Trung Quốc: Dao rơi từ chung cư, một cư dân thoát chết trong gang tấc",
        "link": "https://dantri.com.vn/doi-song/trung-quoc-dao-roi-tu-chung-cu-mot-cu-dan-thoat-chet-trong-gang-tac-20241126150013848.htm",
        "content": "Cảnh sát nhanh chóng vào cuộc điều tra sự việc và bắt giữ một nghi phạm 75 tuổi (sống ở Trùng Khánh, Trung Quốc)."
    },
    {
        "name": "Khách thú nhận vừa giết người, tài xế taxi xử trí khôn ngoan",
        "link": "https://dantri.com.vn/doi-song/khach-thu-nhan-vua-giet-nguoi-tai-xe-taxi-xu-tri-khon-ngoan-20241126113246472.htm",
        "content": "Sau khi nghe khách thú nhận vừa giết người, tài xế taxi ở Trung Quốc cố gắng trì hoãn thời gian để cảnh sát đuổi kịp, bắt giữ nghi phạm."
    },
    {
        "name": "Tranh cãi video 4 khách ăn \"núi\" hải sản ở quầy buffet, chủ quán lên tiếng",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-video-4-khach-an-nui-hai-san-o-quay-buffet-chu-quan-len-tieng-20241125184316036.htm",
        "content": "Đoạn video 4 vị khách để lại số vỏ hải sản chất chồng tại bàn trong quán buffet khiến dân mạng nổ ra tranh cãi. Nhiều ý kiến cho rằng, khách ăn nhiều có thể khiến chủ quán lỗ nặng. \n\n\n\n\n\n11"
    },
    {
        "name": "Ẩn số sau hàng trăm bộ hài cốt tìm thấy ở Hà Nội cần được giải đáp",
        "link": "https://dantri.com.vn/doi-song/an-so-sau-hang-tram-bo-hai-cot-tim-thay-o-ha-noi-can-duoc-giai-dap-20241125222154808.htm",
        "content": "PGS.TS Nguyễn Lân Cường cho biết, Hà Nội chưa từng có khu phố nào phát hiện nhiều bộ hài cốt vô danh được chôn cất dạng như tại ngõ 167 Tây Sơn. Ẩn số sau hàng trăm bộ hài cốt cần được giải đáp. \n\n\n\n\n\n46"
    },
    {
        "name": "Cháy bar Titan Hà Nội: Khói tạt sang nhà bên, nhân viên ngân hàng tháo chạy",
        "link": "https://dantri.com.vn/xa-hoi/chay-bar-titan-ha-noi-khoi-tat-sang-nha-ben-nhan-vien-ngan-hang-thao-chay-20241125131327529.htm",
        "content": "Vụ cháy tại quán bar Titan (quận Hoàn Kiếm, Hà Nội) khiến khói tràn vào tòa nhà văn phòng bên cạnh, nhiều nhân viên ngân hàng ngạt thở, có người ngất tại chỗ."
    },
    {
        "name": "Ngôi chùa cổ ở miền Tây có hàng trăm tác phẩm điêu khắc từ gỗ",
        "link": "https://dantri.com.vn/doi-song/ngoi-chua-co-o-mien-tay-co-hang-tram-tac-pham-dieu-khac-tu-go-20241123165506779.htm",
        "content": "Sau thời gian làm lễ và đi khất thực, các nhà sư ở chùa Hang sẽ xuống xưởng mộc để điêu khắc gỗ. Họ đã cùng nhau tạc nên tác phẩm Nhất Long Giang được công nhận kỷ lục châu Á."
    },
    {
        "name": "Lái xe lao ra khỏi cây cầu chưa xây xong rồi tử vong vì đi theo Google Maps",
        "link": "https://dantri.com.vn/doi-song/lai-xe-lao-ra-khoi-cay-cau-chua-xay-xong-roi-tu-vong-vi-di-theo-google-maps-20241125111210022.htm",
        "content": "3 người đàn ông ở Ấn Độ đã thiệt mạng do đi theo lời chỉ dẫn trên Google Maps. Kết quả, xe của họ đi tới một cây cầu đang thi công rồi gặp nạn lao xuống sông khiến cả 3 đều tử vong. \n\n\n\n\n\n17"
    },
    {
        "name": "Chuyện tình của cô dâu Việt chăm chồng Hàn liệt giường",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-cua-co-dau-viet-cham-chong-han-liet-giuong-20241124101557916.htm",
        "content": "Sau 10 năm kết hôn với anh Jeong Yeon Hong (người Hàn Quốc), chị Lệ My đối mặt biến cố lớn nhất cuộc đời. Hơn một năm qua, chị đồng hành trị liệu cùng chồng để anh nhanh chóng hồi phục sau tai nạn."
    },
    {
        "name": "Lý Tử Thất bị mỉa mai nói chuyện thiếu chân thật, sợ người khác cướp nghề",
        "link": "https://dantri.com.vn/doi-song/ly-tu-that-bi-mia-mai-noi-chuyen-thieu-chan-that-so-nguoi-khac-cuop-nghe-20241124135130131.htm",
        "content": "Sự trở lại của Lý Tử Thất, nữ Youtuber nổi tiếng người Trung Quốc đặc biệt thu hút dư luận quốc gia tỷ dân. Tuy nhiên phát ngôn gần đây của cô cũng nhận nhiều ý kiến trái chiều và cả lời chỉ trích."
    },
    {
        "name": "Triển lãm LIXIL ALP Pavilion: Hòa quyện giữa kiến trúc, thiên nhiên và dòng chảy đô thị",
        "link": "https://dantri.com.vn/doi-song/trien-lam-lixil-alp-pavilion-hoa-quyen-giua-kien-truc-thien-nhien-va-dong-chay-do-thi-20241129200636490.htm",
        "content": "Triển lãm LIXIL ALP Pavilion là hoạt động nổi bật trong chương trình LIXIL ALP - Tương lai không gian sống Việt Nam, do LIXIL Việt Nam phối hợp UBND quận Hoàn Kiếm tổ chức."
    },
    {
        "name": "Đại gia Ấn Độ làm \"đám tang\" cho ô tô, 1.500 người đến dự",
        "link": "https://dantri.com.vn/doi-song/dai-gia-an-do-lam-dam-tang-cho-o-to-1500-nguoi-den-du-20241111151259304.htm",
        "content": "Để tri ân chiếc xe đã mang về may mắn, một gia đình ở Ấn Độ tổ chức lễ chôn cất rất trang trọng."
    },
    {
        "name": "Gần 4 triệu sản phẩm, tem nhãn, bao bì Ánh Dương sử dụng hình ảnh Doraemon trái phép",
        "link": "https://dantri.com.vn/doi-song/gan-4-trieu-san-pham-tem-nhan-bao-bi-anh-duong-su-dung-hinh-anh-doraemon-trai-phep-20241129170249232.htm",
        "content": "Thiên Long phối hợp Đội quản lý thị trường số 1 TPHCM phát hiện, xử lý các sản phẩm bút sáp màu Ánh Dương vi phạm hình ảnh bản quyền Doraemon với quy mô lớn."
    },
    {
        "name": "Nhiều giả thuyết về nguồn gốc 150 bộ hài cốt ở Hà Nội, nhà sử học nói gì?",
        "link": "https://dantri.com.vn/doi-song/nhieu-gia-thuyet-ve-nguon-goc-150-bo-hai-cot-o-ha-noi-nha-su-hoc-noi-gi-20241123161617637.htm",
        "content": "Nhà sử học Dương Trung Quốc đưa ra một số nhận định khi đánh giá mức độ tiêu của hài cốt, cách chôn tiểu sành theo kiểu tiết kiệm diện tích... \n\n\n\n\n\n22"
    },
    {
        "name": "Hà Nam: Lan tỏa sáng kiến phân loại rác thải tại nguồn",
        "link": "https://dantri.com.vn/doi-song/ha-nam-lan-toa-sang-kien-phan-loai-rac-thai-tai-nguon-20241129113039606.htm",
        "content": "Với quyết tâm nói không với rác thải nhựa và thúc đẩy phân loại rác thải tại nguồn, Hà Nam đang dần tạo nên những thay đổi rõ rệt."
    },
    {
        "name": "Quảng Ninh: Người dân hợp sức nâng bổng ô tô cứu người mắc kẹt dưới gầm",
        "link": "https://dantri.com.vn/doi-song/quang-ninh-nguoi-dan-hop-suc-nang-bong-o-to-cuu-nguoi-mac-ket-duoi-gam-20241123120858498.htm",
        "content": "Nhờ sự hợp lực của hàng chục người dân và lực lượng chức năng, học sinh bị nạn dưới gầm xe đã được đưa ra ngoài, không gặp nguy hiểm tính mạng."
    },
    {
        "name": "Vụ thấy 150 hài cốt ở Hà Nội: Người dân quen việc đào móng gặp tiểu sành",
        "link": "https://dantri.com.vn/doi-song/vu-thay-150-hai-cot-o-ha-noi-nguoi-dan-quen-viec-dao-mong-gap-tieu-sanh-20241123030343656.htm",
        "content": "Khi xây dựng ngôi nhà trên mảnh đất 90m2, gia đình anh Tuấn cũng đào thấy một số bộ hài cốt. Gia đình anh đã làm lễ chuyển các bộ hài cốt về quê chôn cất, nhang khói, cúng lễ chu đáo."
    },
    {
        "name": "Thực hư đám mây \"cân đẩu vân\" của Tôn Ngộ Không xuất hiện ở Indonesia",
        "link": "https://dantri.com.vn/doi-song/thuc-hu-dam-may-can-dau-van-cua-ton-ngo-khong-xuat-hien-o-indonesia-20241122114738074.htm",
        "content": "Một hiện tượng lạ xảy ra ở Indonesia khi một khối trắng giống đám mây \"rơi xuống đất\". Video về sự việc nhanh chóng thu hút sự chú ý của cộng đồng mạng."
    },
    {
        "name": "Hiến \"đất vàng\" mở hẻm ở TPHCM: Bất ngờ phát hiện nhiều hàng xóm có... ô tô",
        "link": "https://dantri.com.vn/doi-song/hien-dat-vang-mo-hem-o-tphcm-bat-ngo-phat-hien-nhieu-hang-xom-co-o-to-20241122011018271.htm",
        "content": "Để có con đường vào nhà thông thoáng, rộng rãi, người dân sống tại một số con hẻm trên địa bàn quận Phú Nhuận đã đồng lòng phá bỏ mặt tiền nhà và xây lại, để hiến đất phục vụ công tác mở rộng hẻm. \n\n\n\n\n\n30"
    },
    {
        "name": "Hàng trăm ưu đãi độc quyền ngày Black Friday tại Lotte Mall West Lake Hanoi",
        "link": "https://dantri.com.vn/doi-song/hang-tram-uu-dai-doc-quyen-ngay-black-friday-tai-lotte-mall-west-lake-hanoi-20241127113052303.htm",
        "content": "Với sự tham gia của hàng trăm thương hiệu nổi tiếng, Lotte Mall West Lake Hanoi hứa hẹn mang đến một mùa mua sắm cuối năm sôi động."
    },
    {
        "name": "Chuyện tình lận đận của chàng trai chuyên hiến tinh trùng, có 80 người con",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-lan-dan-cua-chang-trai-chuyen-hien-tinh-trung-co-80-nguoi-con-20241121184815002.htm",
        "content": "Sau khi đính hôn, Kyle Gordy (sống ở Mỹ) bị bạn gái phát hiện vẫn âm thầm hiến tinh trùng nên mối quan hệ của họ rạn nứt."
    },
    {
        "name": "150 tấn sứa biển phá hủy nhà máy, công nhân dọn 10 ngày chưa hết mùi thối",
        "link": "https://dantri.com.vn/doi-song/150-tan-sua-bien-pha-huy-nha-may-cong-nhan-don-10-ngay-chua-het-mui-thoi-20241121143732880.htm",
        "content": "Hàng triệu con sứa biển đã tấn công và phá hủy một nhà máy điện chạy bằng than ở tỉnh Chiết Giang (Trung Quốc) khiến các công nhân phải dọn dẹp suốt 10 ngày chưa sạch mùi hôi thối."
    },
    {
        "name": "Cô gái xinh đẹp bỏ tiếp viên hàng không, bán hàng chợ đêm kiếm bộn mỗi tối",
        "link": "https://dantri.com.vn/doi-song/co-gai-xinh-dep-bo-tiep-vien-hang-khong-ban-hang-cho-dem-kiem-bon-moi-toi-20241120190430430.htm",
        "content": "Cô gái sinh năm 1995 ở Trung Quốc từ bỏ công việc tiếp viên hàng không và lựa chọn bán hàng ở chợ đêm mang về thu nhập tốt."
    },
    {
        "name": "Nữ giám đốc từ chối lương 200 triệu, rời Hà Nội \"trốn\" ô nhiễm, bụi mịn",
        "link": "https://dantri.com.vn/doi-song/nu-giam-doc-tu-choi-luong-200-trieu-roi-ha-noi-tron-o-nhiem-bui-min-20241120220638514.htm",
        "content": "Mọi kế hoạch trong tương lai của bản thân và gia đình chị Minh gắn với Hà Nội. Tuy nhiên, dự định thay đổi hoàn toàn khi sức khỏe của chị dần nảy sinh những phản ứng với môi trường sống. \n\n\n\n\n\n19"
    },
    {
        "name": "Lãnh đạo cộng đồng Pháp ngữ ấn tượng về Huế, hình mẫu trong bảo tồn di sản",
        "link": "https://dantri.com.vn/doi-song/lanh-dao-cong-dong-phap-ngu-an-tuong-ve-hue-hinh-mau-trong-bao-ton-di-san-20250429185518030.htm",
        "content": "Lãnh đạo các thành phố nói tiếng Pháp trên toàn thế giới quy tụ tại thành phố Huế để bàn thảo, đưa ra các giải pháp về bảo tồn di sản và phát triển bền vững."
    },
    {
        "name": "Hoảng hồn phát hiện cả ổ rắn trong dàn lạnh điều hòa ở Quảng Nam",
        "link": "https://dantri.com.vn/doi-song/hoang-hon-phat-hien-ca-o-ran-trong-dan-lanh-dieu-hoa-o-quang-nam-20250428121452521.htm",
        "content": "Trưa nắng nóng, khi bật máy điều hòa để ngủ, gia đình chị H. ở huyện Thăng Bình, tỉnh Quảng Nam, hoảng hồn phát hiện một ổ rắn trong dàn lạnh."
    },
    {
        "name": "Cựu binh 75 tuổi đi xe máy từ Đắk Lắk đến TPHCM dự đại lễ 30/4",
        "link": "https://dantri.com.vn/doi-song/cuu-binh-75-tuoi-di-xe-may-tu-dak-lak-den-tphcm-du-dai-le-304-20250427222706280.htm",
        "content": "Được mời tham dự Lễ kỷ niệm 50 năm Ngày thống nhất đất nước, cựu binh Nguyễn Văn Tính quyết định đi xe máy từ Đắk Lắk đến TPHCM để tiện ghé nhiều nơi thắp hương cho đồng đội đã hy sinh."
    },
    {
        "name": "Người phụ nữ giữ công thức mực \"tàng hình\", viết cả trăm mật thư thời chiến",
        "link": "https://dantri.com.vn/doi-song/nguoi-phu-nu-giu-cong-thuc-muc-tang-hinh-viet-ca-tram-mat-thu-thoi-chien-20250416152931751.htm",
        "content": "Tuổi trăng tròn, bà Nguyễn Thị Phương tham gia góp sức cho kháng chiến và trở thành người giữ công thức \"mực tàng hình\", viết hàng trăm mật thư giữa lòng địch."
    },
    {
        "name": "Chàng trai đạp xe xuyên Việt đã đến TPHCM, vừa kịp xem tổng duyệt diễu binh",
        "link": "https://dantri.com.vn/doi-song/chang-trai-dap-xe-xuyen-viet-da-den-tphcm-vua-kip-xem-tong-duyet-dieu-binh-20250427191416509.htm",
        "content": "Sau 21 ngày, chàng trai Đào Quang Hà chính thức hoàn thành hành trình đạp xe từ Hà Nội vào TPHCM để tận mắt lễ diễu binh, diễu hành mừng 50 năm Ngày thống nhất đất nước."
    },
    {
        "name": "Khoảnh khắc cựu chiến binh chờ xem diễu binh gây xúc động",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-cuu-chien-binh-cho-xem-dieu-binh-gay-xuc-dong-20250427143041669.htm",
        "content": "Tại buổi tổng duyệt diễu binh, diễu hành chào mừng 50 năm Ngày thống nhất đất nước, hình ảnh những cựu chiến binh thức trắng đêm, ngủ gục bên đường vì chờ đợi, khiến nhiều người xúc động."
    },
    {
        "name": "Con trai cựu Bộ trưởng Quốc phòng Mỹ đến Việt Nam tìm lý do cha thất bại",
        "link": "https://dantri.com.vn/doi-song/con-trai-cuu-bo-truong-quoc-phong-my-den-viet-nam-tim-ly-do-cha-that-bai-20250427011351002.htm",
        "content": "Là con trai \"kiến trúc sư trưởng\" cuộc chiến tranh tại Việt Nam, suốt nhiều năm, Craig luôn ôm trong lòng nỗi ám ảnh. Ông đã tìm hiểu về yếu tố X - yếu tố đã khiến mọi kế hoạch của cha ông thất bại."
    },
    {
        "name": "Gặp chiến sĩ Lê Hoàng Hiệp gây sốt, nghe đồng đội hé lộ tính cách thật",
        "link": "https://dantri.com.vn/doi-song/gap-chien-si-le-hoang-hiep-gay-sot-nghe-dong-doi-he-lo-tinh-cach-that-20250427103530951.htm",
        "content": "Thượng úy Lê Hoàng Hiệp thuộc Khối sĩ quan đại diện 5 cánh quân - người đang thu hút sự chú ý lớn từ cộng đồng mạng - đã có chia sẻ nhanh với phóng viên Dân trí sau lễ tổng duyệt sáng 27/4."
    },
    {
        "name": "Chi tiền triệu thuê nhà mặt phố xem diễu binh để khỏi... ngủ công viên",
        "link": "https://dantri.com.vn/doi-song/chi-tien-trieu-thue-nha-mat-pho-xem-dieu-binh-de-khoi-ngu-cong-vien-20250427092118409.htm",
        "content": "Để có vị trí đẹp xem tổng duyệt diễu binh, diễu hành sáng 27/4, nhiều người chọn ngủ ngoài phố để giữ chỗ, số khác chấp nhận chi tiền triệu thuê khách sạn để có trải nghiệm thoải mái hơn."
    },
    {
        "name": "Cô gái được chiến sĩ tặng quà gây bão mạng: \"Tôi cũng mong sẽ tiến xa hơn\"",
        "link": "https://dantri.com.vn/doi-song/co-gai-duoc-chien-si-tang-qua-gay-bao-mang-toi-cung-mong-se-tien-xa-hon-20250426175618139.htm",
        "content": "Khoảnh khắc cô gái tặng hoa cho chiến sĩ trong buổi hợp luyện diễu binh, diễu hành và được hồi đáp bằng một món quà, gây sốt mạng xã hội với gần 6 triệu lượt xem."
    },
    {
        "name": "Tiết lộ bất ngờ vụ thay tã cho con trên cao tốc, 8 người bị tông tử vong",
        "link": "https://dantri.com.vn/doi-song/tiet-lo-bat-ngo-vu-thay-ta-cho-con-tren-cao-toc-8-nguoi-bi-tong-tu-vong-20250426155815427.htm",
        "content": "Vụ tai nạn giao thông nghiêm trọng xảy ra vào đêm 24/4 trên đường cao tốc ở Thái Lan khiến 8 người tử vong và 3 người bị thương. Điều đau lòng là chiếc SUV gặp nạn chỉ vừa được mua cách đó 6 ngày."
    },
    {
        "name": "Lotty Friends - Khu vui chơi mới dành cho trẻ em Thủ đô",
        "link": "https://dantri.com.vn/doi-song/lotty-friends-khu-vui-choi-moi-danh-cho-tre-em-thu-do-20250429112638005.htm",
        "content": "Ngày 28/4, khu vui chơi trong nhà Lotty Friends đi vào hoạt động tại trung tâm thương mại Vincom Times City (Hà Nội)."
    },
    {
        "name": "Nữ chiến sĩ Biệt động Sài Gòn 10 năm chịu tiếng oan \"vợ bé\"",
        "link": "https://dantri.com.vn/doi-song/nu-chien-si-biet-dong-sai-gon-10-nam-chiu-tieng-oan-vo-be-20250420173832805.htm",
        "content": "Thời khắc non sông thống nhất, bà Tuyết Mai chạy ra đường, hét lớn: \"Chồng tôi hoạt động cách mạng và tôi không phải là vợ bé\". Đó là bí mật mà vợ chồng bà đã phải giấu kín suốt nhiều năm."
    },
    {
        "name": "Cuộc hội ngộ xúc động với ân nhân của cô gái Pháp bị bỏ rơi ở Yên Bái",
        "link": "https://dantri.com.vn/doi-song/cuoc-hoi-ngo-xuc-dong-voi-an-nhan-cua-co-gai-phap-bi-bo-roi-o-yen-bai-20250425014519564.htm",
        "content": "Khi trò chuyện với ân nhân, Daphné (sống ở Pháp) bất ngờ nằm xuống ghế, áp hai bàn tay lên má như muốn hoài niệm về vị trí mình bị bỏ rơi năm xưa khiến nhiều người xúc động."
    },
    {
        "name": "Chủ tiệm vàng ở Thái Nguyên bất ngờ khi khách quay lại trả 115 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/chu-tiem-vang-o-thai-nguyen-bat-ngo-khi-khach-quay-lai-tra-115-trieu-dong-20250425160105196.htm",
        "content": "Khi thấy giá vàng giảm, vợ chồng anh Bằng đem 4 lượng vàng đến một cửa hàng ở huyện Định Hóa để bán. Kiểm tra lại số tiền, cả hai phát hiện chủ tiệm đã trả thừa 115 triệu đồng."
    },
    {
        "name": "Người dân giúp tài xế thu gom cả tấn cá sau tai nạn",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-giup-tai-xe-thu-gom-ca-tan-ca-sau-tai-nan-20250425171331438.htm",
        "content": "Sau va chạm với ô tô con, khoảng 1 tấn cá trên xe đông lạnh đổ vương vãi xuống bãi đất trống bên đường. Nhiều người dân Hà Tĩnh đã cùng nhau giúp đỡ tài xế thu gom số cá này."
    },
    {
        "name": "Hàng ngàn người đội nắng nhiều giờ, \"giữ chỗ\" ở đường Lê Duẩn xem diễu binh",
        "link": "https://dantri.com.vn/doi-song/hang-ngan-nguoi-doi-nang-nhieu-gio-giu-cho-o-duong-le-duan-xem-dieu-binh-20250425141953251.htm",
        "content": "Đến 20h tối nay (25/4), buổi sơ duyệt diễu binh, diễu hành cấp Nhà nước mới chính thức bắt đầu, nhưng từ đầu giờ chiều, đường Lê Duẩn (Quận 1, TPHCM) đã rộn ràng người dân từ khắp nơi đổ về."
    },
    {
        "name": "Dừng xe thay tã cho con trên cao tốc, gia đình 8 người bị tông tử vong",
        "link": "https://dantri.com.vn/doi-song/dung-xe-thay-ta-cho-con-tren-cao-toc-gia-dinh-8-nguoi-bi-tong-tu-vong-20250425151749513.htm",
        "content": "Một vụ tai nạn giao thông nghiêm trọng xảy ra vào đêm 24/4 trên tuyến cao tốc số 7 hướng về tỉnh Chonburi (Thái Lan) khiến 8 người thiệt mạng, trong đó có 2 trẻ em."
    },
    {
        "name": "Kinh nghiệm cần \"bỏ túi\" khi đi xem sơ duyệt diễu binh tối 25/4",
        "link": "https://dantri.com.vn/doi-song/kinh-nghiem-can-bo-tui-khi-di-xem-so-duyet-dieu-binh-toi-254-20250425113637514.htm",
        "content": "Người dân muốn xem sơ duyệt diễu binh tối 25/4 thật trọn vẹn giữa lòng TPHCM, cần đi lúc mấy giờ, đứng ở đâu và chuẩn bị gì? Dưới đây là một số kinh nghiệm giúp bạn có trải nghiệm đáng nhớ."
    },
    {
        "name": "Quảng cáo số đem lại lợi ích cho người tiêu dùng Việt Nam",
        "link": "https://dantri.com.vn/doi-song/quang-cao-so-dem-lai-loi-ich-cho-nguoi-tieu-dung-viet-nam-20250424202814888.htm",
        "content": "Các chuyên gia đánh giá, quảng cáo số là ngành có nhiều tiềm năng và mang lại lợi ích cho người tiêu dùng Việt Nam."
    },
    {
        "name": "Sự thật bất ngờ về bà má \"hứa gả con gái cho anh bộ đội\" gây sốt ở TPHCM",
        "link": "https://dantri.com.vn/doi-song/su-that-bat-ngo-ve-ba-ma-hua-ga-con-gai-cho-anh-bo-doi-gay-sot-o-tphcm-20250424211511289.htm",
        "content": "\"Má vợ quốc dân\" bất ngờ nổi tiếng sau một câu đùa với các chiến sĩ bộ đội tham gia diễu binh chuẩn bị cho đại lễ 30/4."
    },
    {
        "name": "\"Thánh ăn\" tập gym suốt 8 tiếng để ăn sạch hải sản quán buffet cao cấp",
        "link": "https://dantri.com.vn/doi-song/thanh-an-tap-gym-suot-8-tieng-de-an-sach-hai-san-quan-buffet-cao-cap-20250424130143503.htm",
        "content": "Trước khi tới dùng bữa tại nhà hàng buffet hải sản cao cấp ở Nhật Bản, vị khách được mệnh danh là \"thánh ăn\" người Trung Quốc tiết lộ đã tập gym suốt 8 tiếng để ăn thả ga."
    },
    {
        "name": "Chuyện xúc động về cây chổi, phích nước 7 người chị tặng em trai ngày cưới",
        "link": "https://dantri.com.vn/doi-song/chuyen-xuc-dong-ve-cay-choi-phich-nuoc-7-nguoi-chi-tang-em-trai-ngay-cuoi-20250424110247165.htm",
        "content": "Nhiều người cho rằng, cây lau nhà, chổi quét, găng tay vệ sinh... là những món quà 7 chị chồng ở Bắc Giang tặng cho em dâu nhưng sự thật phía sau khiến nhiều người bất ngờ và xúc động."
    },
    {
        "name": "Chàng Thiếu úy gây sốt vì nụ cười tỏa nắng: Sinh năm 2000, học vấn đáng nể",
        "link": "https://dantri.com.vn/doi-song/chang-thieu-uy-gay-sot-vi-nu-cuoi-toa-nang-sinh-nam-2000-hoc-van-dang-ne-20250423144630420.htm",
        "content": "Không tham gia lễ diễu binh 30/4, một quân nhân trẻ là Thiếu úy Binh chủng Thông tin Liên lạc vẫn gây sốt mạng vì vẻ điển trai và nụ cười tỏa nắng trong bộ quân phục."
    },
    {
        "name": "Chuyện tình 200 lá thư của nữ chiến sĩ bảo vệ đường ống bí mật ở Trường Sơn",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-200-la-thu-cua-nu-chien-si-bao-ve-duong-ong-bi-mat-o-truong-son-20250423113414914.htm",
        "content": "Bà Trần Thị Thanh Kiêm là cô gái trong bức ảnh lịch sử bảo vệ đường ống xăng dầu huyền thoại ở Trường Sơn. Chuyện tình của người phụ nữ này cũng được ví như cổ tích giữa đời thường."
    },
    {
        "name": "Đạp xe xuyên Việt mừng đại lễ, chàng trai khiến dân mạng \"sốt ruột\" chờ tin",
        "link": "https://dantri.com.vn/doi-song/dap-xe-xuyen-viet-mung-dai-le-chang-trai-khien-dan-mang-sot-ruot-cho-tin-20250423164950329.htm",
        "content": "Hành trình đạp xe từ Hà Nội vào TPHCM của Quang Hà khiến nhiều người vừa xúc động vừa \"sốt ruột\" theo dõi. Mỗi ngày, anh đều nhận được quà bánh, lời chúc và sự tiếp sức từ người dân trên đường đi."
    },
    {
        "name": "Người dân đồng thanh hát nhạc yêu nước khi chờ Metro ở nhà ga gây xúc động",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-dong-thanh-hat-nhac-yeu-nuoc-khi-cho-metro-o-nha-ga-gay-xuc-dong-20250423133002582.htm",
        "content": "Đoạn clip ghi lại cảnh người dân cùng hát vang những \"bài ca yêu nước\" tại ga Metro sau buổi hợp luyện diễu binh tối 22/4 khiến nhiều người không khỏi xúc động."
    },
    {
        "name": "Chiến sĩ diễu binh tình cờ gặp mẹ bên đường, khoảnh khắc 30 giây gây sốt",
        "link": "https://dantri.com.vn/doi-song/chien-si-dieu-binh-tinh-co-gap-me-ben-duong-khoanh-khac-30-giay-gay-sot-20250423131226523.htm",
        "content": "Đoạn video do phóng viên Dân trí thực hiện, ghi lại cảnh chiến sĩ trong Lực lượng Gìn giữ hòa bình Liên Hợp Quốc tình cờ gặp mẹ bên đường trong buổi hợp luyện tối 22/4 đã chạm đến hàng triệu người."
    },
    {
        "name": "Vụ đạo diễn Pháp tìm mẹ Việt: Hồi hộp chờ kết quả ADN",
        "link": "https://dantri.com.vn/doi-song/vu-dao-dien-phap-tim-me-viet-hoi-hop-cho-ket-qua-adn-20250423075127275.htm",
        "content": "Sau khi xuất hiện người có thông tin trùng khớp với câu chuyện tìm mẹ của mình, Arthur Chareire (sống ở Pháp) không kìm nén được xúc động và bày tỏ biết ơn sự động viên của cộng đồng mạng Việt Nam."
    },
    {
        "name": "Nữ chiến sĩ gây sốt nhờ nụ cười xinh đẹp khi tập diễu binh dưới nắng",
        "link": "https://dantri.com.vn/doi-song/nu-chien-si-gay-sot-nho-nu-cuoi-xinh-dep-khi-tap-dieu-binh-duoi-nang-20250422111315475.htm",
        "content": "Nụ cười rạng rỡ sau lớp khẩu trang khiến nữ chiến sĩ cảnh sát gây sốt mạng xã hội. Ít ai biết phía sau đó là hành trình luyện tập đầy bản lĩnh."
    },
    {
        "name": "Điều tra thực hư bức ảnh chụp xá lợi răng Phật trong chùa vì bị chụp lén",
        "link": "https://dantri.com.vn/doi-song/dieu-tra-thuc-hu-buc-anh-chup-xa-loi-rang-phat-trong-chua-vi-bi-chup-len-20250421144131822.htm",
        "content": "Bức ảnh được lan truyền trên mạng xã hội được cho là chụp xá lợi răng Phật trưng bày trong điều kiện an ninh nghiêm ngặt tại thành phố Kandy (Sri Lanka) đang bị cảnh sát nước này điều tra."
    },
    {
        "name": "Ký ức ám ảnh của nữ chiến sĩ duy nhất đánh vào Dinh Độc Lập Tết Mậu Thân",
        "link": "https://dantri.com.vn/doi-song/ky-uc-am-anh-cua-nu-chien-si-duy-nhat-danh-vao-dinh-doc-lap-tet-mau-than-20250417102238148.htm",
        "content": "Hơn nửa thế kỷ trôi qua nhưng ký ức đau thương khi chứng kiến đồng đội ra đi ngay trước mắt vẫn còn đeo bám bà Chín Nghĩa, khiến bà nhói đau mỗi lần nhắc đến hai chữ \"chiến tranh\"."
    },
    {
        "name": "Đàm phán Hiệp định Paris: Đấu trí gay cấn từ chuyện chọn bàn ngồi họp",
        "link": "https://dantri.com.vn/doi-song/dam-phan-hiep-dinh-paris-dau-tri-gay-can-tu-chuyen-chon-ban-ngoi-hop-20250421183827416.htm",
        "content": "Trước khi ký Hiệp định Paris, thành viên của đoàn Việt Nam đã phải trải qua nhiều cuộc đấu trí căng thẳng. Thử thách cam go ấy bắt đầu từ cuộc đấu tranh về hình dạng chiếc bàn dùng để ngồi họp."
    },
    {
        "name": "Bé 9 tuổi rơi từ tầng 25 xuống dưới vẫn sống sót khó tin",
        "link": "https://dantri.com.vn/doi-song/be-9-tuoi-roi-tu-tang-25-xuong-duoi-van-song-sot-kho-tin-20250421113951238.htm",
        "content": "Thấy trong phòng nóng bí, bé gái 9 tuổi mở cửa sổ cho thoáng nhưng không may cửa bị lỏng nên đã rơi ngã từ tầng 25 xuống tầng 7. Vụ việc xảy ra tại tỉnh Hà Bắc (Trung Quốc)."
    },
    {
        "name": "Vụ đạo diễn Pháp tìm mẹ Việt: Xuất hiện người mẹ có thông tin trùng khớp",
        "link": "https://dantri.com.vn/doi-song/vu-dao-dien-phap-tim-me-viet-xuat-hien-nguoi-me-co-thong-tin-trung-khop-20250421113653853.htm",
        "content": "Bà Nguyễn Thị Hợi (sống ở Gia Lâm, Hà Nội) sinh con ngày 19/8/1994 và có câu chuyện trùng khớp với chàng trai Arthur Chareire (sống ở Pháp) đang tìm mẹ."
    },
    {
        "name": "Bà Nguyễn Thị Bình - \"bóng hồng khiêu vũ giữa bầy sói\" khiến thế giới sửng sốt",
        "link": "https://dantri.com.vn/doi-song/ba-nguyen-thi-binh-bong-hong-khieu-vu-giua-bay-soi-khien-the-gioi-sung-sot-20250420174847174.htm",
        "content": "Theo nguyên Bộ trưởng Ngoại giao Nguyễn Dy Niên, dân tộc ta qua mỗi cuộc đấu tranh bảo vệ đất nước có rất nhiều anh hùng và bà Nguyễn Thị Bình xứng đáng là anh hùng trên mặt trận ngoại giao."
    },
    {
        "name": "Bí quyết của anh nông dân đạt top 1 kinh doanh vật dụng làm vườn trên TikTok Shop",
        "link": "https://dantri.com.vn/doi-song/bi-quyet-cua-anh-nong-dan-dat-top-1-kinh-doanh-vat-dung-lam-vuon-tren-tiktok-shop-20250424111616889.htm",
        "content": "Mất gần 6 tháng để làm quen với nền tảng, cửa hàng của \"Anh nông dân áo xanh\" Kiều Văn Dũng đã vươn lên trở thành cái tên đứng đầu ngành hàng Làm vườn trên TikTok Shop."
    },
    {
        "name": "Sự thật đằng sau bức ảnh chàng trai cưới cùng lúc hai vợ gây xôn xao",
        "link": "https://dantri.com.vn/doi-song/su-that-dang-sau-buc-anh-chang-trai-cuoi-cung-luc-hai-vo-gay-xon-xao-20250420060458917.htm",
        "content": "Chú rể ở Trung Quốc gửi thiệp mời tới dự lễ cưới có hai cô dâu gây chú ý trên mạng khiến cơ quan chức năng phải vào cuộc."
    },
    {
        "name": "Chương trình \"Tiếp sức nhà nông\" trao sinh kế cho bà con tại Thanh Hóa",
        "link": "https://dantri.com.vn/doi-song/chuong-trinh-tiep-suc-nha-nong-trao-sinh-ke-cho-ba-con-tai-thanh-hoa-20250424104451035.htm",
        "content": "Trong tháng 4, 40 hộ nông dân thuộc xã Tân Phúc và thị trấn Lang Chánh, tỉnh Thanh Hóa được hỗ trợ vốn từ chương trình \"Tiếp sức nhà nông\"."
    },
    {
        "name": "Cựu chiến binh mắt ướt nhòe xem diễu binh: \"Hòa bình thật đẹp!\"",
        "link": "https://dantri.com.vn/doi-song/cuu-chien-binh-mat-uot-nhoe-xem-dieu-binh-hoa-binh-that-dep-20250430140253601.htm",
        "content": "Chứng kiến đoàn diễu binh, diễu hành khí thế bước đi trong vòng tay nhân dân, những vị cựu chiến binh không khỏi xúc động, thỏa lòng mong ước bởi thấy đất nước đã không ngừng phát triển và vững mạnh."
    },
    {
        "name": "Nhà hàng ở Quảng Nam mở buffet miễn phí chiêu đãi xe ôm, thợ hồ ngày 30/4",
        "link": "https://dantri.com.vn/doi-song/nha-hang-o-quang-nam-mo-buffet-mien-phi-chieu-dai-xe-om-tho-ho-ngay-304-20250429094356456.htm",
        "content": "Hơn 1.000 suất ăn miễn phí được một nhà hàng ở thành phố Hội An, tỉnh Quảng Nam, dùng để chiêu đãi người có hoàn cảnh khó khăn, chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Nữ xạ thủ 16 tuổi dùng pháo cối 82 ly đánh sở chỉ huy tướng Westmoreland",
        "link": "https://dantri.com.vn/doi-song/nu-xa-thu-16-tuoi-dung-phao-coi-82-ly-danh-so-chi-huy-tuong-westmoreland-20250420062849992.htm",
        "content": "Vóc dáng nhỏ, chỉ cao 1,4m và nặng hơn 40kg nhưng bà Bích Nga chính là người đứng sau khẩu pháo cối 82 ly, làm rung chuyển sở chỉ huy của địch."
    },
    {
        "name": "\"Bông hồng thép\" khối gìn giữ hòa bình: Hạnh phúc trong vòng tay nhân dân",
        "link": "https://dantri.com.vn/doi-song/bong-hong-thep-khoi-gin-giu-hoa-binh-hanh-phuc-trong-vong-tay-nhan-dan-20250425192041294.htm",
        "content": "Thượng úy Phương Thảo là một trong số hơn 100 quân nhân trong khối Nữ sĩ quan gìn giữ hòa bình - được mệnh danh là khối của \"những bông hồng thép\" tham gia thực hiện các nhiệm vụ quốc tế."
    }
]