[
    {
        "name": "Xe VinFast VF 9 dẫn đoàn diễu binh mừng đại lễ 30/4 có gì khác xe thường?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-vinfast-vf-9-dan-doan-dieu-binh-mung-dai-le-304-co-gi-khac-xe-thuong-20250429160733548.htm",
        "content": "Ngoài việc cắt bỏ mui, những chiếc VF9 đảm nhiệm việc dẫn đoàn diễu binh, diễu hành dịp đại lễ 30/4 còn có một số nâng cấp và điều chỉnh để đảm bảo an ninh, an toàn."
    },
    {
        "name": "Ô tô con bị đâm xoay ngang trên đường cao tốc vì một lỗi \"kinh điển\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-bi-dam-xoay-ngang-tren-duong-cao-toc-vi-mot-loi-kinh-dien-20250424173517656.htm",
        "content": "Tạt đầu xe to là lỗi mà rất nhiều tài xế mắc phải dù đã có không ít tình huống tai nạn nghiêm trọng được chia sẻ để làm bài học kinh nghiệm."
    },
    {
        "name": "Nữ sinh đi xe máy ôm cua lấn làn, đốn ngã thanh niên ở làn đối diện",
        "link": "https://dantri.com.vn/o-to-xe-may/nu-sinh-di-xe-may-om-cua-lan-lan-don-nga-thanh-nien-o-lan-doi-dien-20250423104920090.htm",
        "content": "Thiếu kỹ năng là lý do khiến nữ sinh đi xe máy gây nguy hiểm cho bản thân và người khác trong tình huống giao thông này. \n\n\n\n\n\n25"
    },
    {
        "name": "Vụ chiếc xe hơn 5 tỷ của ca sĩ Duy Mạnh bị cháy: Hãng kết luận do chuột?",
        "link": "https://dantri.com.vn/o-to-xe-may/vu-chiec-xe-hon-5-ty-cua-ca-si-duy-manh-bi-chay-hang-ket-luan-do-chuot-20250422184927711.htm",
        "content": "Chia sẻ mới đây của ca sĩ Duy Mạnh trên mạng xã hội về nguyên nhân và việc giải quyết hậu quả của vụ cháy chiếc xe sang trị giá hơn 5 tỷ đồng của anh đang gây chú ý. \n\n\n\n\n\n18"
    },
    {
        "name": "Tài xế giật mình đánh lái, ô tô tải lao đầu vào xe đối diện",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-giat-minh-danh-lai-o-to-tai-lao-dau-vao-xe-doi-dien-20250422103410911.htm",
        "content": "Người điều khiển ô tô tải vừa lái xe vừa nói chuyện điện thoại nên có thể đã bị mất tập trung, giật mình đánh lái theo phản xạ khi thấy xe máy. \n\n\n\n\n\n13"
    },
    {
        "name": "Mải nhìn điện thoại, thanh niên đi xe máy lao thẳng vào đuôi ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/mai-nhin-dien-thoai-thanh-nien-di-xe-may-lao-thang-vao-duoi-o-to-20250421120855958.htm",
        "content": "Dữ liệu do camera hành trình của ô tô lưu thông cùng chiều ghi lại cho thấy tình huống diễn ra vào khoảng 20h10 ngày 20/4 trên đường Văn Khê, quận Hà Đông, Hà Nội."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế phanh gấp tránh em bé bất ngờ chạy băng ra đường",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-phanh-gap-tranh-em-be-bat-ngo-chay-bang-ra-duong-20250420124721247.htm",
        "content": "Đoạn video ghi lại khoảnh khắc tài xế đã phải giật mình phanh gấp khi một em bé bất ngờ chạy băng ra đường ngay trước mũi xe, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Người đi xe máy rơi vào thế \"kẹp chả\" giữa hai ô tô vì đi sai làn",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-roi-vao-the-kep-cha-giua-hai-o-to-vi-di-sai-lan-20250419112229825.htm",
        "content": "Định đi thẳng qua ngã tư, nhưng người đi xe máy lại di chuyển vào làn đường dành cho các phương tiện rẽ trái, dẫn đến tình huống bị kẹp giữa hai ô tô."
    },
    {
        "name": "Lấn làn ngược chiều để vượt, xe Vios \"đốn\" gãy càng Mercedes-Benz GLC",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-lan-nguoc-chieu-de-vuot-xe-vios-don-gay-cang-mercedes-benz-glc-20250417194335026.htm",
        "content": "Chiếc Vios gắn biển \"Tập lái\" đã chạy lấn làn để vượt nhiều xe cùng chiều đang chạy nối đuôi nhau, dẫn tới tình huống va chạm mạnh với chiếc GLC lưu thông theo hướng ngược lại. \n\n\n\n\n\n15"
    },
    {
        "name": "Người phụ nữ đi xe máy phản ứng cực nhanh khi thấy hai ô tô lao vào nhau",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-di-xe-may-phan-ung-cuc-nhanh-khi-thay-hai-o-to-lao-vao-nhau-20250417161404299.htm",
        "content": "Tình huống diễn ra vào ngày 13/4 tại một giao lộ ở Trịnh Châu, tỉnh Hà Nam, Trung Quốc, và được camera hành trình của ô tô đang dừng đèn đỏ ghi lại."
    },
    {
        "name": "Tình huống xe tải lật nhào trên đường đèo và bài học lớn cho các tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-xe-tai-lat-nhao-tren-duong-deo-va-bai-hoc-lon-cho-cac-tai-xe-20250416115910411.htm",
        "content": "Lái xe đường đèo dốc tiềm ẩn nguy cơ tai nạn cao, đặc biệt là với các xe có tải trọng lớn, đòi hỏi tài xế phải có cả kỹ năng và sự cẩn trọng để tránh rơi vào những tình huống như trong clip. \n\n\n\n\n\n11"
    },
    {
        "name": "Đèn không đủ sáng, ô tô lao vào nhà dân trong đêm",
        "link": "https://dantri.com.vn/o-to-xe-may/den-khong-du-sang-o-to-lao-vao-nha-dan-trong-dem-20250416110314603.htm",
        "content": "Có vẻ như tài xế đã không bật đèn pha mà chỉ bật chế độ đèn chiếu gần, nên không quan sát được ngôi nhà từ xa, trong khi trời tối, không có đèn đường."
    },
    {
        "name": "Người đàn ông đi xe máy và hành động dẹp đường \"bạo lực\" gây tranh cãi",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dan-ong-di-xe-may-va-hanh-dong-dep-duong-bao-luc-gay-tranh-cai-20250415160532320.htm",
        "content": "Dù ít nhiều gây tranh cãi, nhưng hành động dứt khoát này của người đàn ông đi xe máy đã giúp dẹp đường cho các phương tiện đang bị chặn lối rẽ phải ở ngã tư."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế container tông hỏng chắn tàu để vượt đường sắt",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-container-tong-hong-chan-tau-de-vuot-duong-sat-20250413094828039.htm",
        "content": "Dù chuông cảnh báo đã vang lên và chắn tàu đã tự động hạ xuống, tài xế chiếc container vẫn liều lĩnh tông hỏng chắn để vượt đường sắt. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Nóng giận mất khôn, người phụ nữ vô tình rồ ga xe máy cực nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/nong-gian-mat-khon-nguoi-phu-nu-vo-tinh-ro-ga-xe-may-cuc-nguy-hiem-20250411010005038.htm",
        "content": "Chỉ từ một va chạm nhỏ với ô tô, có lẽ do mất bình tĩnh, người phụ nữ đã vô tình khiến chiếc xe máy rồ ga lao về phía ngã tư. \n\n\n\n\n\n26"
    },
    {
        "name": "Ô tô mắc kẹt vì tài xế khôn lỏi, cho xe leo lên dải phân cách để sang đường",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-mac-ket-vi-tai-xe-khon-loi-cho-xe-leo-len-dai-phan-cach-de-sang-duong-20250410121600404.htm",
        "content": "Bánh xe đã lọt vào khe hở giữa dải phân cách và mặt đường, đẩy tài xế vào tình cảnh tiến thoái lưỡng nan. Tình huống diễn ra ở Cavite, Philippines."
    },
    {
        "name": "Người đi xe máy lao vào xe đầu kéo một cách đầy khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-lao-vao-xe-dau-keo-mot-cach-day-kho-hieu-20250410094330163.htm",
        "content": "Tình huống diễn ra vào ngày 8/4 tại xã Thọ Điền, huyện Vũ Quang, tỉnh Hà Tĩnh và được camera giám sát lắp bên đường ghi lại. \n\n\n\n\n\n14"
    },
    {
        "name": "Di chuyển vào \"điểm mù\", người đàn ông đi xe máy bị cuốn vào gầm xe đầu kéo",
        "link": "https://dantri.com.vn/o-to-xe-may/di-chuyen-vao-diem-mu-nguoi-dan-ong-di-xe-may-bi-cuon-vao-gam-xe-dau-keo-20250409122323912.htm",
        "content": "Sự việc được cho là diễn ra vào chiều 8/4 trên đường Trần Phú, thị trấn Lộc Thắng, tỉnh Lâm Đồng. \n\n\n\n\n\n11"
    },
    {
        "name": "Xe tải bỗng dưng gãy gập cabin, lao nhanh qua giao lộ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-bong-dung-gay-gap-cabin-lao-nhanh-qua-giao-lo-20250408142306858.htm",
        "content": "Việc cabin bất ngờ đổ gục về phía trước đã khiến tài xế mất kiểm soát, chiếc xe tải lao vút qua ngã tư. Tình huống diễn ra vào ngày 31/3 ở Cám Châu, tỉnh Giang Tây, Trung Quốc."
    },
    {
        "name": "Nổi bật tuần qua: Xe tải luồn lách, đánh võng trên đường đông để vượt",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-tai-luon-lach-danh-vong-tren-duong-dong-de-vuot-20250406103630588.htm",
        "content": "Nhiều người đã bức xúc khi chứng kiến chiếc xe tải đánh võng, luồn lách vào khoảng trống trên đường đông để vượt. Đây là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Không giảm tốc độ khi qua giao lộ, ô tô con đâm nghiêng xe 16 chỗ",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-giam-toc-do-khi-qua-giao-lo-o-to-con-dam-nghieng-xe-16-cho-20250405084949195.htm",
        "content": "Đường rộng và thông thoáng có lẽ đã khiến tài xế ô tô con chủ quan, không kiểm soát tốt tốc độ và thiếu quan sát, dẫn tới tình huống va chạm nghiêm trọng."
    },
    {
        "name": "Tài xế xuống xe quên tắt máy, chó \"lái\" ô tô đâm đổ hàng rào",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-xuong-xe-quen-tat-may-cho-lai-o-to-dam-do-hang-rao-20250404111856198.htm",
        "content": "Thấy chiếc ô tô lăn bánh chầm chậm đâm đổ đoạn rào chắn, người dân bên đường tưởng tài xế bị đột quỵ, nhưng khi lao tới mở cửa xe thì một chú chó nhảy ra từ ghế lái. Sự việc diễn ra ở Trung Quốc."
    },
    {
        "name": "Xe tải chèn ép ô tô con lao vào vệ đường rồi bỏ chạy gây phẫn nộ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-chen-ep-o-to-con-lao-vao-ve-duong-roi-bo-chay-gay-phan-no-20250402161839457.htm",
        "content": "Tài xế xe tải đã bật xi-nhan rồi chuyển làn luôn mà thiếu quan sát, dẫn tới tình huống chèn ép ô tô con vào rào chắn đường. Ngay sau đó, xe tải đã tăng ga bỏ chạy. \n\n\n\n\n\n12"
    },
    {
        "name": "Nam sinh lớp 9 đi xe máy chở em trai lao thẳng vào đầu ô tô tải",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-sinh-lop-9-di-xe-may-cho-em-trai-lao-thang-vao-dau-o-to-tai-20250331131541215.htm",
        "content": "Khi qua khúc cua, nam sinh lớp 9 ở Hà Tĩnh chở em trai 13 tuổi không giảm tốc độ và đã lao thẳng vào ô tô tải. Vụ việc khiến cả 2 tử vong. \n\n\n\n\n\n26"
    },
    {
        "name": "Mitsubishi Xforce 2025 bị chê đèn phanh, xi-nhan nhỏ như đèn đom đóm",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-xforce-2025-bi-che-den-phanh-xi-nhan-nho-nhu-den-dom-dom-20250331111337272.htm",
        "content": "Thiết kế của đèn phanh, đèn xi-nhan và đèn lùi trên chiếc Mitsubishi Xforce được đánh giá quá nhỏ so với kích thước tổng thể của xe, có thể gây khó quan sát cho người và phương tiện xung quanh."
    },
    {
        "name": "Nổi bật tuần qua: Ô tô quệt ngã xe máy, nhanh chóng chạy khỏi hiện trường",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-quet-nga-xe-may-nhanh-chong-chay-khoi-hien-truong-20250330160856708.htm",
        "content": "Sau khi quệt ngã cặp đôi đi xe máy trên cầu Nhật Tân, tài xế chiếc ô tô đã nhanh chóng bỏ chạy khỏi hiện trường khiến nhiều người bức xúc. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Chưa có va chạm, người phụ nữ đi xe máy đã tự ngã trước đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/chua-co-va-cham-nguoi-phu-nu-di-xe-may-da-tu-nga-truoc-dau-o-to-20250328120418657.htm",
        "content": "Luống cuống do giật mình và tay lái yếu, người phụ nữ đi xe máy đã tự ngã khi gặp ô tô ở chỗ rẽ. Cắt cua cũng là lỗi thường gặp ở cả người đi ô tô và xe máy, gây xung đột giao thông."
    },
    {
        "name": "Ô tô không mở gương chiếu hậu vẫn \"vô tư\" chạy trên quốc lộ",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-khong-mo-guong-chieu-hau-van-vo-tu-chay-tren-quoc-lo-20250327100949662.htm",
        "content": "Mặc dù đang lưu thông trên đường ở Hà Tĩnh, tài xế chiếc ô tô nhãn hiệu Hyundai i10 không mở gương chiếu hậu khiến nhiều người khó hiểu."
    },
    {
        "name": "Hai phụ nữ đi xe máy ngã nhao vào đầu ô tô trong tình huống quen thuộc",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-phu-nu-di-xe-may-nga-nhao-vao-dau-o-to-trong-tinh-huong-quen-thuoc-20250326010545617.htm",
        "content": "Việc chở hàng cồng kềnh bằng xe máy rất dễ gây va quệt, đẩy bản thân và người khác vào tình huống nguy hiểm như trong clip."
    },
    {
        "name": "Hành động nhận \"nghìn like\" của tài xế, giúp nhiều người tránh được tai nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/hanh-dong-nhan-nghin-like-cua-tai-xe-giup-nhieu-nguoi-tranh-duoc-tai-nan-20250324172933796.htm",
        "content": "Với xe đang chạy 60-80km/h, chướng ngại vật bất ngờ xuất hiện giữa đường có thể dẫn tới tai nạn nghiêm trọng, nên hành động của tài xế trong clip được đánh giá là đầy tính nhân văn."
    },
    {
        "name": "Nổi bật tuần qua: Ô tô con bất ngờ lấn làn, tông văng hàng loạt xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-con-bat-ngo-lan-lan-tong-vang-hang-loat-xe-may-20250322234622018.htm",
        "content": "Ô tô lấn làn để vượt, nhưng dường như tài xế không làm chủ được tốc độ nên đã tông văng hàng loạt xe máy chạy ngược chiều. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe máy rồ ga lao xuyên qua hai gian nhà vì lỗi nhiều người dễ mắc phải",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-ro-ga-lao-xuyen-qua-hai-gian-nha-vi-loi-nhieu-nguoi-de-mac-phai-20250322151903745.htm",
        "content": "Khi được người phụ nữ đỡ từ trên yên xe máy xuống, bé gái đã bám vào tay ga, khiến chiếc xe lao vọt về phía trước."
    },
    {
        "name": "Những cuộc lái thử xe \"ác mộng\" vì mục đích câu view trên mạng xã hội",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-cuoc-lai-thu-xe-ac-mong-vi-muc-dich-cau-view-tren-mang-xa-hoi-20250320234607940.htm",
        "content": "Vào vai khách hàng tiềm năng, một người đàn ông đã \"lừa\" nhiều đại lý ô tô ở Texas (Mỹ) cho lái thử xe, rồi thực hiện nhiều màn trình diễn nguy hiểm để quay clip câu view trên mạng xã hội."
    },
    {
        "name": "Loạt xe sang Porsche nối đuôi nhau lấn làn ngược chiều để vượt trên cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-sang-porsche-noi-duoi-nhau-lan-lan-nguoc-chieu-de-vuot-tren-cao-toc-20250320182435200.htm",
        "content": "Mỗi làn đường chỉ đủ rộng cho một xe chạy và có vạch kẻ liền song song phân chia hai chiều xe chạy, nhưng 4-5 chiếc xe thể thao Porsche đã nối đuôi đi hẳn sang làn đối diện để vượt các xe cùng chiều."
    },
    {
        "name": "Người đàn ông đi xe máy đẩy bé trai đi xe đạp phóng băng băng trên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dan-ong-di-xe-may-day-be-trai-di-xe-dap-phong-bang-bang-tren-duong-20250320120800408.htm",
        "content": "Bị đẩy từ phía sau và di chuyển với tốc độ nhanh như vậy, bé trai đi xe đạp sẽ khó có thể phanh kịp nếu gặp chướng ngại vật bất ngờ."
    },
    {
        "name": "Khóa tính năng thanh toán tự động VETC và ePass để tránh bị trừ tiền oan",
        "link": "https://dantri.com.vn/o-to-xe-may/khoa-tinh-nang-thanh-toan-tu-dong-vetc-va-epass-de-tranh-bi-tru-tien-oan-20250319101453735.htm",
        "content": "Nếu muốn kiểm soát việc trả phí giao thông đường bộ và phí đỗ xe bằng tài khoản VETC hoặc ePass, tránh tình trạng mất tiền oan, chủ ô tô cần khóa tính năng thanh toán tự động."
    },
    {
        "name": "Xe máy lao vào xe đầu kéo trong tình huống giao thông kiểu \"trứng chọi đá\"",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-lao-vao-xe-dau-keo-trong-tinh-huong-giao-thong-kieu-trung-choi-da-20250319001648284.htm",
        "content": "Dường như cả hai bên đều không giảm tốc độ khi chuẩn bị vào giao lộ, nên đã lao vào nhau trong tình huống giao thông kiểu \"trứng chọi đá\" cực kỳ nguy hiểm."
    },
    {
        "name": "Kiểu dùng xi-nhan ô tô độc lạ của một nữ tài xế khiến nhiều người khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/kieu-dung-xi-nhan-o-to-doc-la-cua-mot-nu-tai-xe-khien-nhieu-nguoi-kho-hieu-20250317191344686.htm",
        "content": "Những tưởng ô tô sẽ chuyển hướng sau khi bật xi-nhan bên trái, nhưng không, chiếc xe đã đỗ lại và chỉ có nữ tài xế xuống đi bộ sang đường, trước sự ngỡ ngàng của tài xế xe phía sau. \n\n\n\n\n\n19"
    },
    {
        "name": "Nổi bật tuần qua: Tai nạn liên hoàn vì lỗi quay đầu nhiều người Việt mắc",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-nan-lien-hoan-vi-loi-quay-dau-nhieu-nguoi-viet-mac-20250316102354087.htm",
        "content": "Chiếc Getz chuyển 3 làn liên tiếp và còn đè vạch kẻ dành cho người đi bộ sang đường, là một phần nguyên nhân dẫn đến tai nạn. Đoạn video là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe tải lấn làn vượt ẩu, đâm biến dạng ô tô con",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-lan-lan-vuot-au-dam-bien-dang-o-to-con-20250315161917516.htm",
        "content": "Chạy lấn hẳn sang làn ngược chiều để vượt ít nhất 3 xe khác cùng chiều, ô tô tải đã đâm trực diện và ép xe con lao xuống rãnh. Va chạm khiến cả hai xe bị biến dạng phần đầu."
    },
    {
        "name": "Ô tô đâm ngã xe máy trong một tình huống khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dam-nga-xe-may-trong-mot-tinh-huong-kho-hieu-20250314112004762.htm",
        "content": "Chiếc Ford EcoSport do một phụ nữ cầm lái đã đâm ngã xe máy ở ngã ba đường trong một tình huống giao thông không quá đông đúc, nên khá khó hiểu. \n\n\n\n\n\n23"
    },
    {
        "name": "Xe phân khối lớn lao vào đuôi ô tô, người văng lên cao nên thoát hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-phan-khoi-lon-lao-vao-duoi-o-to-nguoi-vang-len-cao-nen-thoat-hiem-20250313122523833.htm",
        "content": "Có lẽ người đi mô-tô đã hơi thiếu tập trung nên không nhận ra các xe phía trước đang giảm tốc độ, trong một tình huống giao thông nghiêm trọng tại Mỹ."
    },
    {
        "name": "Ô tô con tạt đầu xe tải để sang đường, tài xế phanh \"nhấc người\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-tat-dau-xe-tai-de-sang-duong-tai-xe-phanh-nhac-nguoi-20250312111724483.htm",
        "content": "Tình huống va chạm trong clip để lại bài học kinh nghiệm kiểu \"biết rồi, khổ lắm, nói mãi\", nhưng nhiều tài xế vẫn mắc phải."
    },
    {
        "name": "Người đi xe máy suýt bị cuốn vào gầm ô tô vì tình huống thiếu quan sát",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-suyt-bi-cuon-vao-gam-o-to-vi-tinh-huong-thieu-quan-sat-20250311145446969.htm",
        "content": "Vì sự bất cẩn, thiếu quan sát của cả hai người cầm lái, ô tô và xe máy đã lao vào nhau trong tình huống giao thông tưởng chừng đơn giản, ai cũng có thể gặp mỗi ngày."
    },
    {
        "name": "Bước phát triển của TADA khi kiên trì với chính sách 0% chiết khấu",
        "link": "https://dantri.com.vn/o-to-xe-may/buoc-phat-trien-cua-tada-khi-kien-tri-voi-chinh-sach-0-chiet-khau-20250321151451827.htm",
        "content": "Từng gặp không ít thử thách trong giai đoạn đầu hoạt động tại Việt Nam, TADA - ứng dụng gọi xe công nghệ đến từ Hàn Quốc - vẫn quyết tâm giữ vững mô hình không thu chiết khấu."
    },
    {
        "name": "Chạy trốn cảnh sát giao thông, thanh niên bỏ rơi bạn gái giữa đường",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-tron-canh-sat-giao-thong-thanh-nien-bo-roi-ban-gai-giua-duong-20250310155820394.htm",
        "content": "Nam thanh niên đầu trần đi xe máy đã trượt ngã khi gặp cảnh sát giao thông, sau đó vội vàng dựng xe, phóng vút đi, bỏ lại bạn gái giữa đường. \n\n\n\n\n\n14"
    },
    {
        "name": "Nổi bật tuần qua: Thanh niên phóng xe máy nhanh, lao vào xe tải ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-thanh-nien-phong-xe-may-nhanh-lao-vao-xe-tai-nguoc-chieu-20250308223630684.htm",
        "content": "Nam thanh niên điều khiển xe máy tốc độ cao, không làm chủ được tay lái dẫn đến lấn làn, đối đầu với xe tải chạy ngược chiều. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Luồn lách sai làn để vượt, người đi xe máy trượt ngã vào ô tô tải",
        "link": "https://dantri.com.vn/o-to-xe-may/luon-lach-sai-lan-de-vuot-nguoi-di-xe-may-truot-nga-vao-o-to-tai-20250308085835469.htm",
        "content": "Đi thẳng nhưng lại di chuyển vào làn dành cho các phương tiện rẽ trái, cộng với việc bị khuất tầm nhìn bên phải, người đi xe máy đã tự đẩy mình vào tình huống va chạm với ô tô tải rất nguy hiểm. \n\n\n\n\n\n11"
    },
    {
        "name": "Tài xế ô tô chấp nhận đè vạch kẻ liền, đi lấn làn để tránh xe máy vượt ẩu",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-o-to-chap-nhan-de-vach-ke-lien-di-lan-lan-de-tranh-xe-may-vuot-au-20250305235258309.htm",
        "content": "Trong tình huống này, nếu tài xế di chuyển về đúng làn của mình thì có thể đã xảy ra va chạm với hai thanh niên đi xe máy lạng lách, vượt ẩu. \n\n\n\n\n\n18"
    },
    {
        "name": "Yamaha triệu hồi gần 160.000 xe tại Việt Nam vì nguy cơ bị đục xóa số máy",
        "link": "https://dantri.com.vn/o-to-xe-may/yamaha-trieu-hoi-gan-160000-xe-tai-viet-nam-vi-nguy-co-bi-duc-xoa-so-may-20250305104612733.htm",
        "content": "Tổng cộng 159.320 chiếc thuộc 33 mẫu xe máy Yamaha được sản xuất, lắp ráp tại Việt Nam giai đoạn 2021-2024 được triệu hồi nhằm xác định có dấu hiệu chỉnh sửa, đục xóa số động cơ (số máy) hay không."
    },
    {
        "name": "Tình huống ô tô sang đường kiểu \"voi chui lỗ kim\" minh họa quy tắc 3 giây",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-o-to-sang-duong-kieu-voi-chui-lo-kim-minh-hoa-quy-tac-3-giay-20250305011502735.htm",
        "content": "Đoạn mở dải phân cách có lẽ chỉ đủ cho người đi bộ hoặc xe đạp, nhưng chiếc ô tô vẫn cố lách sang sang, khiến tài xế xe phía sau cuống cuồng đánh lái tránh ở tốc độ khoảng 80km/h."
    },
    {
        "name": "Ô tô con chèn ép, dồn xe tập lái lao vào đầu xe khách trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-chen-ep-don-xe-tap-lai-lao-vao-dau-xe-khach-tren-duong-cao-toc-20250303172241050.htm",
        "content": "Cách xử lý của hai người trên chiếc xe gắn biển \"Tập lái\" sau pha va chạm trên đường cao tốc khá nguy hiểm, có thể dẫn tới tai nạn liên hoàn. \n\n\n\n\n\n50"
    },
    {
        "name": "Phóng như \"thần gió\", xe máy lao vào người đi xe đạp sang đường",
        "link": "https://dantri.com.vn/o-to-xe-may/phong-nhu-than-gio-xe-may-lao-vao-nguoi-di-xe-dap-sang-duong-20250303004107910.htm",
        "content": "Tình huống giao thông trong clip phản ánh thực trạng thanh niên đi xe máy phóng bạt mạng khá phổ biến hiện nay, đặc biệt ở những khu vực đường vắng, gây nguy hiểm cho bản thân và người khác. \n\n\n\n\n\n19"
    },
    {
        "name": "Nổi bật tuần qua: Tài xế siêu xe cố tình chèn ép người đi xe máy để trả đũa",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-sieu-xe-co-tinh-chen-ep-nguoi-di-xe-may-de-tra-dua-20250301132228290.htm",
        "content": "Sau khi người đi xe máy lấn làn và suýt tạt đầu chiếc Lamborghini, tài xế siêu xe đã lập tức trả đũa. Đoạn video về tình huống này là một trong những khoảnh khắc giao thông nổi bật tuần qua."
    },
    {
        "name": "Người đi xe máy bị ô tô tải đâm ngã lăn giữa ngã tư",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-bi-o-to-tai-dam-nga-lan-giua-nga-tu-20250228121343859.htm",
        "content": "Trong tình huống này, cả tài xế ô tô tải và người đi xe máy đều không tuân thủ các nguyên tắc an toàn khi qua giao lộ, dẫn tới va chạm cực kỳ nguy hiểm. \n\n\n\n\n\n15"
    },
    {
        "name": "Tài xế ô tô chặn đầu xe khách bị xử phạt, trừ điểm giấy phép lái xe",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-o-to-chan-dau-xe-khach-bi-xu-phat-tru-diem-giay-phep-lai-xe-20250228095125240.htm",
        "content": "Với hành vi điều khiển ô tô lạng lách, chặn đầu xe khách trên tuyến quốc lộ, nam tài xế tại Đắk Lắk đã bị công an mời làm việc, lập biên bản xử phạt và trừ điểm giấy phép lái xe."
    },
    {
        "name": "Chạy đua với đèn đỏ, hai thanh niên đi xe máy lao thẳng vào ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-dua-voi-den-do-hai-thanh-nien-di-xe-may-lao-thang-vao-o-to-20250227113008260.htm",
        "content": "Cú phanh gấp đã hất một thanh niên trên chiếc xe máy văng xa vài mét, người còn lại bay lên nắp ca-pô ô tô rồi rơi xuống đất. \n\n\n\n\n\n11"
    },
    {
        "name": "Phóng nhanh qua giao lộ, xe bán tải đâm nghiêng ô tô tải",
        "link": "https://dantri.com.vn/o-to-xe-may/phong-nhanh-qua-giao-lo-xe-ban-tai-dam-nghieng-o-to-tai-20250226160703789.htm",
        "content": "Sau pha va chạm mạnh, chiếc ô tô tải nhấc cả hai bánh bên trái, suýt đổ kềnh ra đường, còn xe bán tải xoay 180 độ."
    },
    {
        "name": "Sử dụng không đúng loại giấy phép lái xe bị phạt bao nhiêu tiền?",
        "link": "https://dantri.com.vn/o-to-xe-may/su-dung-khong-dung-loai-giay-phep-lai-xe-bi-phat-bao-nhieu-tien-20250226113538038.htm",
        "content": "Theo quy định, người tham gia giao thông phải sử dụng giấy phép lái xe phù hợp với loại phương tiện mà mình đang điều khiển."
    },
    {
        "name": "Tài xế ô tô lạng lách, chặn đầu xe khách giữa quốc lộ",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-o-to-lang-lach-chan-dau-xe-khach-giua-quoc-lo-20250225163133059.htm",
        "content": "Một ô tô di chuyển trên tuyến quốc lộ 26 đoạn qua Đắk Lắk đã lạng lách, chặn đầu xe khách giữa đường. Tài xế của cả 2 xe đã có lời qua tiếng lại với nhau."
    },
    {
        "name": "Lao xe vào ô tô đang đỗ, hai thanh niên ngã lăn ra đường",
        "link": "https://dantri.com.vn/o-to-xe-may/lao-xe-vao-o-to-dang-do-hai-thanh-nien-nga-lan-ra-duong-20250225002534671.htm",
        "content": "Hai thanh niên chở nhau trên chiếc xe điện đã ngã ngửa ra đường đúng thời điểm ô tô có camera hành trình đi tới."
    },
    {
        "name": "Tình huống \"vừa cười vừa thương\" và bài học khi lái xe trời mưa",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-vua-cuoi-vua-thuong-va-bai-hoc-khi-lai-xe-troi-mua-20250223205016245.htm",
        "content": "Clip ghi lại tình huống cô gái cầm ô đi xe đạp gặp tai nạn khiến người xem vừa thương, vừa không nhịn được cười. \n\n\n\n\n\n28"
    },
    {
        "name": "Nổi bật tuần qua: Bán tải suýt lao xuống vực vì vượt trên đường trơn trượt",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-ban-tai-suyt-lao-xuong-vuc-vi-vuot-tren-duong-tron-truot-20250223140844788.htm",
        "content": "Dù đoạn đường đèo cong và trơn trượt do mưa, tài xế chiếc bán tải vẫn tăng tốc để vượt, suýt chút nữa dẫn đến tai nạn nghiêm trọng. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Gặp xe điện lấn làn vượt ẩu, ô tô con rụng bánh sau khi lao vào container",
        "link": "https://dantri.com.vn/o-to-xe-may/gap-xe-dien-lan-lan-vuot-au-o-to-con-rung-banh-sau-khi-lao-vao-container-20250221010653023.htm",
        "content": "Tính toán sai tốc độ, vượt khi không có đủ khoảng trống an toàn, tài xế xe điện đã gây họa cho ô tô con ở hướng đối diện. \n\n\n\n\n\n28"
    },
    {
        "name": "Ô tô lộn 4 vòng trong tai nạn liên hoàn, 4 người thương vong",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lon-4-vong-trong-tai-nan-lien-hoan-4-nguoi-thuong-vong-20250220155206990.htm",
        "content": "Chiếc MPV đã lộn 4 vòng sau khi bị xe khác đẩy vào dải phân cách, 2 người bên trong xe rơi ra ngoài, với một người tử vong sau khi được đưa đến bệnh viện ở thành phố Đài Trung, đảo Đài Loan."
    },
    {
        "name": "Honda tổ chức thành công Hội thi Nhân viên dịch vụ khách hàng xuất sắc",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-to-chuc-thanh-cong-hoi-thi-nhan-vien-dich-vu-khach-hang-xuat-sac-20250304102528226.htm",
        "content": "Hội thi Nhân viên dịch vụ khách hàng xuất sắc được Honda tổ chức với mong muốn tăng cường kỹ năng của kỹ thuật viên, cố vấn dịch vụ, nhân viên chăm sóc khách hàng, nhân viên phụ tùng của các nhà phân phối, nhằm nâng cao sự hài lòng của khách hàng."
    },
    {
        "name": "Mất lái ở khúc cua, ô tô lao thẳng vào xe đối diện",
        "link": "https://dantri.com.vn/o-to-xe-may/mat-lai-o-khuc-cua-o-to-lao-thang-vao-xe-doi-dien-20250220115210799.htm",
        "content": "Có vẻ như việc tài xế phóng nhanh phanh gấp ở khúc cua đã khiến chiếc ô tô con bị trượt mất kiểm soát trên mặt đường trơn."
    },
    {
        "name": "Xe con dừng chờ đèn đỏ \"sớm\", ô tô phía sau phanh nghiêng cả xe để tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-con-dung-cho-den-do-som-o-to-phia-sau-phanh-nghieng-ca-xe-de-tranh-20250219111511839.htm",
        "content": "Chiếc xe tải phanh gấp khiến phương tiện xoay ngang đường, trong bối cảnh phía trước có hai ô tô du lịch dừng lại khi đèn tín hiệu còn khoảng vài giây mới chuyển sang đèn đỏ. \n\n\n\n\n\n69"
    },
    {
        "name": "Ô tô lạng lách, chèn ép, dừng giữa đường cao tốc khiến xe khác gặp tai nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lang-lach-chen-ep-dung-giua-duong-cao-toc-khien-xe-khac-gap-tai-nan-20250219084617747.htm",
        "content": "Không rõ lý do là gì, nhưng chiếc ô tô con màu trắng đã liên tiếp chuyển làn có vẻ như để xe phía sau không vượt lên được, và đỉnh điểm là việc dừng đột ngột khiến xe phía sau bị xe khác đâm vào đuôi. \n\n\n\n\n\n21"
    },
    {
        "name": "Tình huống \"hai con dê qua cầu\" và kinh nghiệm về cách xử lý cho tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-hai-con-de-qua-cau-va-kinh-nghiem-ve-cach-xu-ly-cho-tai-xe-20250218025631440.htm",
        "content": "Cả hai xe tải đều cố vượt trong tình huống này, dẫn tới việc bị mắc kẹt trên đoạn đường hẹp."
    },
    {
        "name": "Honda Việt Nam phối hợp với Cục CSGT về dạy lái xe an toàn cho học sinh",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-viet-nam-phoi-hop-voi-cuc-csgt-ve-day-lai-xe-an-toan-cho-hoc-sinh-20250228110147949.htm",
        "content": "Honda Việt Nam sẽ phối hợp với Cục CSGT tổ chức tập huấn nâng cao về phương pháp giảng dạy kỹ năng điều khiển xe gắn máy, xe điện an toàn cho học sinh THPT và các cơ sở giáo dục nghề nghiệp trên quy mô cả nước."
    },
    {
        "name": "Nổi bật tuần qua: Người phụ nữ đi kiểu khó hiểu, đâm xe sang rồi bỏ chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-nguoi-phu-nu-di-kieu-kho-hieu-dam-xe-sang-roi-bo-chay-20250216110709314.htm",
        "content": "Người phụ nữ điều khiển xe máy theo một cách khó hiểu, gây ra va chạm với chiếc xe sang đậu ven đường rồi nhanh chóng bỏ chạy. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Chạy lấn làn để vượt ở khúc cua, xe ben đâm lật ô tô con",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-lan-lan-de-vuot-o-khuc-cua-xe-ben-dam-lat-o-to-con-20250215184843584.htm",
        "content": "Đã xảy ra không ít vụ tai nạn xảy ra do ô tô chạy lấn làn ngược chiều, nhưng dường như nhiều tài xế vẫn rất chủ quan. Tình huống trong clip là một ví dụ."
    },
    {
        "name": "\"Siêu xe\" Koenigsegg Jesko do nhóm thợ Việt tự chế, dùng động cơ Toyota",
        "link": "https://dantri.com.vn/o-to-xe-may/sieu-xe-koenigsegg-jesko-do-nhom-tho-viet-tu-che-dung-dong-co-toyota-20250215021920612.htm",
        "content": "Chiếc Koenigsegg Jesko trông như hàng thật này được một nhóm thợ người Việt tự chế, sử dụng động cơ Toyota trị giá chỉ hơn 2 triệu đồng. Nhóm đã mất cả năm để hoàn thành dự án."
    },
    {
        "name": "Xe máy trượt ngã đầy nguy hiểm ngay trước mũi xe container",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-truot-nga-day-nguy-hiem-ngay-truoc-mui-xe-container-20250214171151488.htm",
        "content": "Đây là tình huống bất kỳ người điều khiển xe máy hay ô tô nào cũng có thể gặp khi tham gia giao thông."
    },
    {
        "name": "Xe Camry quay đầu giữa giao lộ thì \"chạm trán\" Lexus giá gần chục tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-camry-quay-dau-giua-giao-lo-thi-cham-tran-lexus-gia-gan-chuc-ty-dong-20250214011900780.htm",
        "content": "Tình huống quay đầu xe tưởng chừng đơn giản, nhưng tài xế ô tô con có vẻ bất cẩn, nên đã dẫn tới thiệt hại không nhỏ, khi va chạm xảy ra với một chiếc xe đắt tiền như Lexus LX 600. \n\n\n\n\n\n23"
    },
    {
        "name": "Ô tô con vượt ẩu ở khúc cua, gây họa cho xe khác",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-vuot-au-o-khuc-cua-gay-hoa-cho-xe-khac-20250213112601500.htm",
        "content": "Tài xế ô tô con đã bất chấp các nguyên tắc an toàn, vượt liên tiếp ít nhất hai xe ở góc cua khuất tầm nhìn, dẫn tới tình huống đâm đấu đầu xe ở làn đối diện. \n\n\n\n\n\n11"
    },
    {
        "name": "Ô tô con bị đâm toác đuôi khi đang sang đường: Tranh cãi đúng sai sôi nổi",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-bi-dam-toac-duoi-khi-dang-sang-duong-tranh-cai-dung-sai-soi-noi-20250212114122239.htm",
        "content": "Ô tô sang đường khá chậm, có vẻ như tài xế rất thận trọng quan sát hai bên, nhưng kết cục vẫn xảy ra va chạm nghiêm trọng với xe đi thẳng. \n\n\n\n\n\n19"
    },
    {
        "name": "Người mất một bàn tay có được phép điều khiển xe máy không?",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-mat-mot-ban-tay-co-duoc-phep-dieu-khien-xe-may-khong-20250211172155548.htm",
        "content": "Theo quy định của pháp luật, nếu đáp ứng đủ điều kiện sức khỏe thì người bị mất một bàn tay vẫn có thể thi sát hạch và điều khiển một số loại xe theo quy định."
    },
    {
        "name": "Lấn làn vượt ẩu, xe khách rúc vào đuôi xe ben, tự làm vỡ gương",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-lan-vuot-au-xe-khach-ruc-vao-duoi-xe-ben-tu-lam-vo-guong-20250210172642381.htm",
        "content": "Di chuyển trong điều kiện đường trơn, nhiều sương mù, nhưng tài xế xe khách đã bất chấp mọi nguyên tắc an toàn và luật lệ, chạy hẳn sang làn đường đối diện để vượt, và nhận một bài học đắt giá. \n\n\n\n\n\n12"
    },
    {
        "name": "Nổi bật tuần qua: Tài xế đi ngược chiều còn nháy đèn như đòi nhường đường",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-di-nguoc-chieu-con-nhay-den-nhu-doi-nhuong-duong-20250208225501847.htm",
        "content": "Tài xế điều khiển xe đi vào làn ngược chiều nhưng lại liên tục nháy đèn như thể đòi các xe đang đi đúng phải nhường đường. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô xoay 180 độ như \"diễn xiếc\" và bài học kinh nghiệm lái xe đường núi",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-xoay-180-do-nhu-dien-xiec-va-bai-hoc-kinh-nghiem-lai-xe-duong-nui-20250208030740795.htm",
        "content": "Có vẻ như tài xế đã không kiểm soát tốt tốc độ và đánh lái quá đà khi ôm cua, dẫn tới tình trạng văng xe."
    },
    {
        "name": "Phóng nhanh không kịp tránh, xe khách lao bổ vào nhà bên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/phong-nhanh-khong-kip-tranh-xe-khach-lao-bo-vao-nha-ben-duong-20250206235415498.htm",
        "content": "Một tài xế phóng nhanh vượt ẩu gặp một tài xế không quan sát cẩn thận trước khi rẽ đã dẫn tới tình huống xe khách lao vào đâm đổ tường ngôi nhà bên đường. \n\n\n\n\n\n27"
    },
    {
        "name": "Tài xế mở cửa ô tô đột ngột, người đi xe máy ngã văng ra đường",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-mo-cua-o-to-dot-ngot-nguoi-di-xe-may-nga-vang-ra-duong-20250206164616911.htm",
        "content": "Tình huống mở cửa đột ngột của người ngồi trong ô tô khiến người đi xe máy ngã văng ra đường và nguy hiểm hơn là cùng lúc đó có xe bán tải từ phía sau đi tới. \n\n\n\n\n\n33"
    },
    {
        "name": "Honda và Nissan lùi thời gian công bố kế hoạch sáp nhập",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-va-nissan-lui-thoi-gian-cong-bo-ke-hoach-sap-nhap-20250205145701018.htm",
        "content": "Khi Honda và Nissan đang đàm phán sáp nhập, Mitsubishi có thể lựa chọn đứng ngoài cuộc."
    },
    {
        "name": "Ô tô lật ngửa sau một va chạm tưởng như không mấy nghiêm trọng với xe khác",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lat-ngua-sau-mot-va-cham-tuong-nhu-khong-may-nghiem-trong-voi-xe-khac-20250204173353344.htm",
        "content": "Đường thông thoáng nên việc xảy ra va chạm đến mức lật xe như tình huống trong clip là khá khó hiểu, nhiều khả năng do tài xế mất tập trung."
    },
    {
        "name": "Sau Tết đường lại thông thoáng, còn ai \"đổ lỗi\" ùn tắc do Nghị định 168?",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-tet-duong-lai-thong-thoang-con-ai-do-loi-un-tac-do-nghi-dinh-168-20250205130225976.htm",
        "content": "Những ngày sát Tết, nhiều tuyến phố ở trung tâm ùn tắc và không ít người cho rằng do tác động của Nghị định 168. Nhưng sau Tết đường phố thông thoáng, lý do là gì? (Độc giả Minh Tú). \n\n\n\n\n\n47"
    },
    {
        "name": "Cô gái lao thẳng xe vào đầu ô tô vì chủ quan khi đi trong ngõ",
        "link": "https://dantri.com.vn/o-to-xe-may/co-gai-lao-thang-xe-vao-dau-o-to-vi-chu-quan-khi-di-trong-ngo-20250204154607474.htm",
        "content": "Rẽ phải ở vị trí khuất tầm nhìn nhưng cô gái đi xe máy điện không giảm tốc độ và quan sát cẩn thận, nên lao thẳng vào đầu ô tô."
    },
    {
        "name": "Va chạm nghiêm trọng do tài xế ô tô thiếu quan sát gặp xe máy đi ẩu",
        "link": "https://dantri.com.vn/o-to-xe-may/va-cham-nghiem-trong-do-tai-xe-o-to-thieu-quan-sat-gap-xe-may-di-au-20250203190921005.htm",
        "content": "Cả hai bên đều đã thiếu quan sát khi đi qua đoạn mở của dải phân cách cứng, dẫn tới tình huống va chạm khá nghiêm trọng, khiến người đi xe máy bị hất ngã văng xa cả mét."
    },
    {
        "name": "Tài xế vi phạm dễ dính phạt nguội ở TPHCM: Nộp phạt chậm có sao không?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-vi-pham-de-dinh-phat-nguoi-o-tphcm-nop-phat-cham-co-sao-khong-20250203003119287.htm",
        "content": "Hàng trăm camera phạt nguội đã được lắp tại nhiều tuyến đường ở TPHCM để hỗ trợ cảnh sát giao thông kiểm soát các lỗi vi phạm như vượt đèn đỏ, đi ngược chiều, đi trái đường…"
    },
    {
        "name": "Nổi bật tuần qua: Ô tô mất lái trên đường trơn, tông văng cặp đôi đi xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-mat-lai-tren-duong-tron-tong-vang-cap-doi-di-xe-may-20250201221443529.htm",
        "content": "Tài xế chiếc Kia Morning vào cua trên đoạn đường cong trơn trượt mà không kiểm soát được tay lái nên đã tông vào người đi xe máy ngược chiều. Sự việc xảy ra ngay trong ngày mồng 1 Tết Ất Tỵ."
    },
    {
        "name": "Camera phạt nguội được lắp dày đặc ở Hà Nội: Tài xế đừng dại \"vượt rào\"",
        "link": "https://dantri.com.vn/o-to-xe-may/camera-phat-nguoi-duoc-lap-day-dac-o-ha-noi-tai-xe-dung-dai-vuot-rao-20250201004503505.htm",
        "content": "Việc nhớ các vị trí có lắp camera giám sát giao thông, hay việc làm thủ tục nộp phạt nguội chắc chắn mất nhiều thời gian và công sức hơn so với việc tuân thủ luật giao thông."
    },
    {
        "name": "Đi ngược chiều, ô tô con bị xe bán tải đẩy lùi",
        "link": "https://dantri.com.vn/o-to-xe-may/di-nguoc-chieu-o-to-con-bi-xe-ban-tai-day-lui-20250128010338011.htm",
        "content": "Không những không nhường đường, tài xế xe bán tải trong tình huống này còn dùng \"vũ lực\", đẩy lùi chiếc ô tô đi ngược chiều. \n\n\n\n\n\n16"
    },
    {
        "name": "Ô tô lao thẳng vào xe đối diện khi ôm cua đường đèo",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lao-thang-vao-xe-doi-dien-khi-om-cua-duong-deo-20250127010538643.htm",
        "content": "Lái xe trên đường đèo dốc quanh co trong điều kiện trời mưa, trơn ướt là một thách thức lớn đối với mọi tài xế, bởi chỉ một chút sơ sẩy là có thể xảy ra tai nạn, giống như tình huống trong clip. \n\n\n\n\n\n11"
    },
    {
        "name": "\"Tôi không sử dụng chế độ đèn pha tự động để tránh bị phạt\"",
        "link": "https://dantri.com.vn/o-to-xe-may/toi-khong-su-dung-che-do-den-pha-tu-dong-de-tranh-bi-phat-20250126105628425.htm",
        "content": "Theo quy định giao thông mới, thời gian bắt buộc phải bật đèn chiếu sáng là từ 18h ngày hôm trước đến 6h ngày hôm sau. Nếu dùng chế độ đèn pha tự động thì rất dễ bị phạt (Độc giả Quyết Chiến). \n\n\n\n\n\n15"
    },
    {
        "name": "Phanh gấp trên đường trơn, xe đầu kéo trượt dài rồi lật nhào",
        "link": "https://dantri.com.vn/o-to-xe-may/phanh-gap-tren-duong-tron-xe-dau-keo-truot-dai-roi-lat-nhao-20250126002840253.htm",
        "content": "Trời mưa đường trơn, nhiều khúc cua, và xe tải nặng là những điều kiện bất lợi cho người cầm lái, chỉ một sai lầm nhỏ cũng có thể dẫn tới tình huống như trong clip."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế xe tải lùi bất cẩn, suýt cán trúng người phụ nữ",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-xe-tai-lui-bat-can-suyt-can-trung-nguoi-phu-nu-20250126070713378.htm",
        "content": "Dù đang ở trong cây xăng có đông người và phương tiện, tài xế xe tải vẫn chạy lùi một cách đầy bất cẩn, suýt gây ra hậu quả nghiêm trọng. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô con giảm tốc độ mà không báo trước, hai xe tải \"gánh họa\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-giam-toc-do-ma-khong-bao-truoc-hai-xe-tai-ganh-hoa-20250125075857126.htm",
        "content": "Để tránh chiếc ô tô con phía trước, tài xế xe tải nhỏ đã đánh lái gấp sang trái, đúng lúc có xe đầu kéo lao đến từ hướng đối diện, dẫn tới va chạm nghiêm trọng. \n\n\n\n\n\n20"
    },
    {
        "name": "Né xe máy sang đường ẩu, xe bán tải lật ngửa",
        "link": "https://dantri.com.vn/o-to-xe-may/ne-xe-may-sang-duong-au-xe-ban-tai-lat-ngua-20250123161958450.htm",
        "content": "Chiếc xe máy phóng từ trong ngõ ra đường chính đã khiến xe bán tải phanh \"cháy lốp\" và lao vào vỉa bê tông, rồi lật ngửa. \n\n\n\n\n\n25"
    },
    {
        "name": "Xe máy \"kẹp\" 4 ngã lao vào xe đầu kéo khi băng qua đường tàu",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-kep-4-nga-lao-vao-xe-dau-keo-khi-bang-qua-duong-tau-20250122171752863.htm",
        "content": "Việc chở nặng và cua gấp có lẽ là nguyên nhân khiến người điều khiển xe máy loạng choạng tay lái."
    },
    {
        "name": "Cảnh sát Trung Quốc xử phạt tài xế cho ô tô nhún nhảy giữa đường",
        "link": "https://dantri.com.vn/o-to-xe-may/canh-sat-trung-quoc-xu-phat-tai-xe-cho-o-to-nhun-nhay-giua-duong-20250121153903591.htm",
        "content": "Nhún nhảy, xoay tròn, hay thậm chí \"bay\" qua ổ gà là khả năng đặc biệt đang được quảng bá mạnh mẽ của mẫu xe điện Yangwang U9, nhưng chính vì thể hiện tính năng này trên đường mà một tài xế bị phạt."
    },
    {
        "name": "Bật xi-nhan xong rẽ luôn, ô tô khiến xe máy phanh trẹo bánh",
        "link": "https://dantri.com.vn/o-to-xe-may/bat-xi-nhan-xong-re-luon-o-to-khien-xe-may-phanh-treo-banh-20250120110938274.htm",
        "content": "Không ít người tham gia giao thông coi việc bật đèn xi-nhan như \"bùa hộ mệnh\", không cần quan sát phía sau, cứ thế rẽ luôn sau khi bật, khiến những người đi thẳng bị bất ngờ không xử lý kịp. \n\n\n\n\n\n16"
    },
    {
        "name": "Nổi bật tuần qua: Người đi xe máy trượt ngã nghi vì phanh để dừng đèn đỏ",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-nguoi-di-xe-may-truot-nga-nghi-vi-phanh-de-dung-den-do-20250118234256399.htm",
        "content": "Tài xế có thể đã không chú ý đèn tín hiệu giao thông từ sớm để giảm tốc độ, sau đó nhiều khả năng đã phanh gấp nên đã ngã ra đường. Đó là một trong những tình huống giao thông nổi bật tuần qua. \n\n\n\n\n\n12"
    },
    {
        "name": "Pha bẻ lái \"nhanh như chớp\" của tài xế ô tô con khi bị xe container chèn ép",
        "link": "https://dantri.com.vn/o-to-xe-may/pha-be-lai-nhanh-nhu-chop-cua-tai-xe-o-to-con-khi-bi-xe-container-chen-ep-20250117161035516.htm",
        "content": "Không rõ vô tình hay cố ý, nhưng tài xế đã cho xe container chuyển làn đột ngột, dồn ép chiếc Kia Morning cực nguy hiểm."
    },
    {
        "name": "Grab sẽ dùng xe điện thương hiệu Trung Quốc tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/grab-se-dung-xe-dien-thuong-hieu-trung-quoc-tai-viet-nam-20250117154044076.htm",
        "content": "Theo thỏa thuận hợp tác vừa được ký, thương hiệu ô tô Trung Quốc này sẽ cung cấp 50.000 xe năng lượng mới cho hãng taxi công nghệ Grab tại Đông Nam Á."
    },
    {
        "name": "Quyết dừng chờ hết đèn đỏ, ô tô không nhường đường cho xe ưu tiên",
        "link": "https://dantri.com.vn/o-to-xe-may/quyet-dung-cho-het-den-do-o-to-khong-nhuong-duong-cho-xe-uu-tien-20250116162517943.htm",
        "content": "Đây là tình huống mà nhiều tài xế vẫn còn lúng túng, chưa biết cách giải quyết khi mức xử phạt lỗi vượt đèn đỏ cao hơn nhiều so với lỗi không nhường đường cho xe ưu tiên. \n\n\n\n\n\n116"
    },
    {
        "name": "Chưa khi nào người dân tuân thủ giao thông thế này, tắc đường chút có sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/chua-khi-nao-nguoi-dan-tuan-thu-giao-thong-the-nay-tac-duong-chut-co-sao-20250116154152198.htm",
        "content": "Tôi ở Hà Nội chục năm nay và cảm nhận rằng từ đầu năm 2025 mọi người chấp hành nghiêm chỉnh luật giao thông hơn hẳn so với trước kia, sau khi chế tài xử phạt thêm nghiêm khắc (Độc giả Minh Tú). \n\n\n\n\n\n23"
    },
    {
        "name": "Phanh gấp, người đi xe máy trượt ngã vào đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/phanh-gap-nguoi-di-xe-may-truot-nga-vao-dau-o-to-20250115161449387.htm",
        "content": "Người rẽ phải thiếu quan sát đã khiến xe máy đang đi thẳng phải phanh gấp để tránh, dẫn tới tình huống trượt ngã vào đầu ô tô rất nguy hiểm."
    },
    {
        "name": "\"Tắc đường - đừng đổ lỗi cho quy định mới hay phạt nguội\"",
        "link": "https://dantri.com.vn/o-to-xe-may/tac-duong-dung-do-loi-cho-quy-dinh-moi-hay-phat-nguoi-20250115182703431.htm",
        "content": "Tình trạng tắc đường diễn ra thời gian gần đây \"trùng hợp\" với thời điểm mức xử phạt vi phạm giao thông nghiêm khắc hơn so với trước nhưng tôi cho rằng đừng đổ lỗi cho luật (Độc giả Vũ Thành). \n\n\n\n\n\n52"
    },
    {
        "name": "Triệt để áp dụng nguyên tắc \"ba giây xanh thì bỏ\" để tránh bị phạt 20 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/triet-de-ap-dung-nguyen-tac-ba-giay-xanh-thi-bo-de-tranh-bi-phat-20-trieu-20250114144404044.htm",
        "content": "\"Dù có nguy cơ bị xe phía sau đâm, tôi không còn dám tăng ga đi cố qua giao lộ khi đèn xanh còn vài giây, cũng không dám vội vàng cho xe lăn bánh khi đèn đỏ còn vài giây, vì mức phạt mới tăng cao\". \n\n\n\n\n\n47"
    },
    {
        "name": "Xe tải bị quệt gãy gương vì tài xế vượt thiếu quan sát",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-bi-quet-gay-guong-vi-tai-xe-vuot-thieu-quan-sat-20250113173603936.htm",
        "content": "Trên đoạn đường đang thu hẹp lại, từ 3 làn ô tô xuống còn 2 làn nhưng tài xế xe tải vẫn cố lách lên để vượt xe phía trước, dẫn tới tình huống va chạm."
    },
    {
        "name": "Lách qua khe hẹp giữa hai xe để vượt ẩu trên cầu, ô tô con lật ngửa",
        "link": "https://dantri.com.vn/o-to-xe-may/lach-qua-khe-hep-giua-hai-xe-de-vuot-au-tren-cau-o-to-con-lat-ngua-20250113161215246.htm",
        "content": "May mắn là không có xe nào khác bị chiếc ô tô con này lao vào và tài xế có vẻ cũng không bị chấn thương gì nghiêm trọng. Sự việc diễn ra trên một cây cầu ở Mỹ."
    },
    {
        "name": "Nam sinh đi xe máy trượt ngã lao về phía ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-sinh-di-xe-may-truot-nga-lao-ve-phia-o-to-20250111172822577.htm",
        "content": "Không đội mũ bảo hiểm đi xe máy nên có lẽ khi thấy cảnh sát giao thông, nam sinh đã giật mình phanh gấp, dẫn tới tình huống trượt ngã nguy hiểm, lao người về phía ô tô ở làn đối diện."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế phanh gấp khi đèn giao thông đột ngột chuyển màu",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-phanh-gap-khi-den-giao-thong-dot-ngot-chuyen-mau-20250111092016894.htm",
        "content": "Dù đồng hồ hiển thị còn 26 giây đèn xanh, đèn vàng vẫn đột nhiên bật sáng khiến tài xế hốt hoảng phanh gấp. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Người đàn ông kèm bé trai đi xe ngược chiều khiến cộng đồng mạng phẫn nộ",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dan-ong-kem-be-trai-di-xe-nguoc-chieu-khien-cong-dong-mang-phan-no-20250109160334650.htm",
        "content": "Không chỉ đi một mình, người đàn ông đi xe máy còn dẫn theo bé trai đi xe thăng bằng ngược chiều cùng mình, vừa nguy hiểm vừa tạo gương xấu về ý thức chấp hành luật trật tự an toàn giao thông. \n\n\n\n\n\n18"
    },
    {
        "name": "Hai phụ nữ bay lên không trung sau va chạm với ô tô con",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-phu-nu-bay-len-khong-trung-sau-va-cham-voi-o-to-con-20250108124626669.htm",
        "content": "Thiếu quan sát khi đi qua ngã tư, 2 phụ nữ ngồi trên xe máy bị ô tô tông văng lên không trung. Vụ việc xảy ra trên quốc lộ 1A, đoạn qua Hà Tĩnh. \n\n\n\n\n\n22"
    },
    {
        "name": "Lao vào người sang đường ẩu, nữ sinh đi xe máy ngã nhào nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/lao-vao-nguoi-sang-duong-au-nu-sinh-di-xe-may-nga-nhao-nguy-hiem-20250107224505701.htm",
        "content": "Một xe phóng nhanh gặp một người đi từ trong ngõ ra đường thiếu quan sát đã dẫn tới tình huống va chạm nguy hiểm, nhất là khi một người đi xe máy không đội mũ bảo hiểm. \n\n\n\n\n\n14"
    },
    {
        "name": "Ô tô tải chạy hẳn sang làn ngược chiều để vượt, buộc xe đi đúng làn phải né",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tai-chay-han-sang-lan-nguoc-chieu-de-vuot-buoc-xe-di-dung-lan-phai-ne-20250107012037544.htm",
        "content": "Trên đường có vạch kẻ liền màu vàng và đang tới gần khúc cua khuất tầm nhìn, nhưng tài xế ô tô tải vẫn chạy hẳn sang làn đường ngược chiều để vượt cùng lúc ít nhất là hai xe khác. \n\n\n\n\n\n28"
    },
    {
        "name": "Ô tô con dừng đột ngột giữa đường cao tốc: Có nên đánh lái tránh?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-dung-dot-ngot-giua-duong-cao-toc-co-nen-danh-lai-tranh-20250106120201683.htm",
        "content": "Với tình huống trong clip, tài xế xe phía sau vừa phanh vừa đánh lái theo phản xạ để tránh chiếc ô tô dừng đột ngột giữa đường. May mắn là không có xe tải, xe container ở làn bên cạnh lao tới. \n\n\n\n\n\n12"
    },
    {
        "name": "Nổi bật tuần qua: Ô tô Mazda CX-5 lùi đổ cột bơm, trạm xăng dầu bốc cháy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-mazda-cx-5-lui-do-cot-bom-tram-xang-dau-boc-chay-20250105004927691.htm",
        "content": "Người điều khiển chiếc CX-5 lùi xe vào khu vực tiếp nhiên liệu nhưng không kiểm soát được phương tiện nên đã tông đổ cột bơm, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Những lỗi vi phạm khiến người điều khiển xe máy bị trừ điểm trên bằng lái",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-loi-vi-pham-khien-nguoi-dieu-khien-xe-may-bi-tru-diem-tren-bang-lai-20250102172608885.htm",
        "content": "Theo quy định mới áp dụng từ 1/1, điều khiển xe máy đi vào đường cao tốc hoặc có nồng độ cồn sẽ bị trừ gần hết điểm được phân bổ mỗi năm trên giấy phép lái xe."
    },
    {
        "name": "Vì sao nhiều người chưa thấy giấy phép lái xe trên VNeID có điểm?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-nhieu-nguoi-chua-thay-giay-phep-lai-xe-tren-vneid-co-diem-20250103114128915.htm",
        "content": "Trong những ngày đầu năm mới 2025, khi quy định tính điểm trên bằng lái bắt đầu có hiệu lực, nhiều người đã chủ động truy cập ứng dụng VNeID để kiểm tra thông tin nhưng chưa thấy hiện điểm bằng lái."
    },
    {
        "name": "Lái ô tô quay đầu trên cầu: Mức phạt đã tăng gấp 5 lần",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-o-to-quay-dau-tren-cau-muc-phat-da-tang-gap-5-lan-20250103104229716.htm",
        "content": "Tình huống trong clip diễn ra vào ngày cuối cùng của năm 2024 nên nếu tài xế bị xử phạt nguội thì mức phạt khá nhẹ."
    },
    {
        "name": "Cách tự theo dõi giấy phép lái xe của mình còn bao nhiêu điểm",
        "link": "https://dantri.com.vn/o-to-xe-may/cach-tu-theo-doi-giay-phep-lai-xe-cua-minh-con-bao-nhieu-diem-20250102221231503.htm",
        "content": "Cần có tài khoản định danh điện tử mức độ 2 và tích hợp thông tin Giấy phép lái xe trên ứng dụng VNeID thì mới xem được điểm."
    },
    {
        "name": "Phanh gấp khi đang chạy nhanh, xe máy trượt ngã đầy nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/phanh-gap-khi-dang-chay-nhanh-xe-may-truot-nga-day-nguy-hiem-20250102160758263.htm",
        "content": "Khi đang chạy với tốc độ khoảng 40km/h, việc phanh gấp dễ khiến xe máy trượt bánh và sẽ rất nguy hiểm nếu có ô tô từ phía sau đi tới."
    },
    {
        "name": "Vi phạm lỗi này, tài xế ô tô sẽ bị trừ gần hết điểm trên giấy phép lái xe",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-pham-loi-nay-tai-xe-o-to-se-bi-tru-gan-het-diem-tren-giay-phep-lai-xe-20241231153609794.htm",
        "content": "Theo quy định mới tại Nghị định 168/2024/NĐ-CP, lỗi vi phạm nồng độ cồn hoặc điều khiển ô tô đi ngược chiều, đi lùi trên đường cao tốc bị trừ 10 trong tổng số 12 điểm trên giấy phép lái xe."
    },
    {
        "name": "Tài xế mở cửa xe bất cẩn, đẩy người đi xe máy ngã vào đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-mo-cua-xe-bat-can-day-nguoi-di-xe-may-nga-vao-dau-o-to-20241231140558828.htm",
        "content": "Từ ngày 1/1/2025, người điều khiển ô tô có hành vi mở cửa xe không bảo đảm an toàn gây tai nạn giao thông tương tự như tình huống trong clip sẽ bị phạt tiền từ 20 triệu đồng đến 22 triệu đồng. \n\n\n\n\n\n15"
    },
    {
        "name": "Dongfeng E70 - Sedan thuần điện cho người thích sự sang trọng và kinh doanh dịch vụ cao cấp",
        "link": "https://dantri.com.vn/o-to-xe-may/dongfeng-e70-sedan-thuan-dien-cho-nguoi-thich-su-sang-trong-va-kinh-doanh-dich-vu-cao-cap-20250112172505000.htm",
        "content": "Ngày 10/1, tại Hà Nội, Dongfeng E70 - mẫu sedan thuần điện hiện đại - đã chính thức ra mắt, gây ấn tượng với những ưu điểm vượt trội về thiết kế, hiệu suất và hiệu quả kinh tế."
    },
    {
        "name": "Tài xế hối hả đánh lái để tránh chướng ngại vật khó tin trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-hoi-ha-danh-lai-de-tranh-chuong-ngai-vat-kho-tin-tren-duong-cao-toc-20241230001543774.htm",
        "content": "Với xe đang chạy hơn 100km/h, chướng ngại vật dù chỉ nhỏ như thanh gỗ hay hòn gạch bất ngờ xuất hiện giữa đường cũng có thể là mối họa lớn. Trong clip dưới đây, chướng ngại vật to bằng nửa chiếc ô tô."
    },
    {
        "name": "Nổi bật tuần qua: Người đàn ông phản ứng nhanh, cứu em nhỏ trước mũi xe tải",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-nguoi-dan-ong-phan-ung-nhanh-cuu-em-nho-truoc-mui-xe-tai-20241229175220443.htm",
        "content": "Khi phát hiện bé gái lọt điểm mù tài xế xe tải, người đàn ông đã lập tức ra hiệu để tài xế phanh lại, cứu em nhỏ khỏi tình huống nguy hiểm. Đó là một trong các khoảnh khắc giao thông nổi bật tuần qua."
    },
    {
        "name": "Tổng kết \"Hành trình mang nặng lăn nhẹ\" tại TQ Wuling Roadshow 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/tong-ket-hanh-trinh-mang-nang-lan-nhe-tai-tq-wuling-roadshow-2024-20250109172830108.htm",
        "content": "Vừa qua, TQ Wuling đã phối hợp cùng các đại lý tổ chức thành công sự kiện Roadshow 2024 với chủ đề \"Hành trình mang nặng lăn nhẹ\" tại 3 miền Bắc, Trung, Nam với hơn 20 tỉnh thành."
    },
    {
        "name": "Hàng loạt xe máy trượt ngã trên đường nghi vì vết dầu loang",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-loat-xe-may-truot-nga-tren-duong-nghi-vi-vet-dau-loang-20241228021319187.htm",
        "content": "Việc xe chở vật liệu xây dựng, rác thải, dầu nhớt... không được chằng buộc, che đậy cẩn thận, gây rơi vãi ra đường có thể khiến người tham gia giao thông gặp nguy hiểm."
    },
    {
        "name": "Người đàn ông gây phẫn nộ cộng đồng mạng khi đạp ngã người đi đường",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dan-ong-gay-phan-no-cong-dong-mang-khi-dap-nga-nguoi-di-duong-20241227103040708.htm",
        "content": "Việc không giữ được bình tĩnh, sử dụng bạo lực khi tham gia giao thông như người đàn ông đi xe máy trong clip có thể dẫn tới nguy cơ gặp rắc rối về pháp luật nếu gây hậu quả nghiêm trọng. \n\n\n\n\n\n23"
    },
    {
        "name": "Ô tô con lấn làn vượt ẩu ở khúc cua, dồn xe cảnh sát giao thông vào sát lề",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-lan-lan-vuot-au-o-khuc-cua-don-xe-canh-sat-giao-thong-vao-sat-le-20241226194035349.htm",
        "content": "Đè vạch kẻ liền màu vàng để chạy hẳn sang làn đường ngược chiều, chiếc ô tô con đã tăng tốc vượt cùng lúc ít nhất 3 xe khác ở khúc cua khuất tầm nhìn. \n\n\n\n\n\n30"
    },
    {
        "name": "Nữ tài xế rọi đèn pha khiến xe đối diện \"mù đường\"",
        "link": "https://dantri.com.vn/o-to-xe-may/nu-tai-xe-roi-den-pha-khien-xe-doi-dien-mu-duong-20241226010503701.htm",
        "content": "Việc sử dụng đèn pha trong khu đô thị, nơi đông dân cư rất nguy hiểm vì có thể khiến người đi ngược chiều bị lóa mắt, không nhìn thấy đường, như tình huống trong clip dưới đây. \n\n\n\n\n\n56"
    },
    {
        "name": "Tài xế mở cửa ô tô bất cẩn gây tai nạn cho người đi xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-mo-cua-o-to-bat-can-gay-tai-nan-cho-nguoi-di-xe-may-20241224225950654.htm",
        "content": "Đã xảy ra không ít vụ tai nạn nghiêm trọng vì lỗi mở cửa ô tô bất cẩn nhưng nhiều người vẫn khá chủ quan, giống như tình huống trong clip. \n\n\n\n\n\n23"
    },
    {
        "name": "Mất kiểm soát lái sau va chạm, tài xế lao ô tô vào cửa hàng bên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/mat-kiem-soat-lai-sau-va-cham-tai-xe-lao-o-to-vao-cua-hang-ben-duong-20241224104605366.htm",
        "content": "Sau khi bị xe bồn đâm ngang hông, có lẽ tài xế của chiếc Honda CR-V đã mất bình tĩnh, nên không kiểm soát được tay lái."
    },
    {
        "name": "Va chạm liên hoàn 5 xe, cả gia đình tử nạn trong chiếc Volvo XC90 biến dạng",
        "link": "https://dantri.com.vn/o-to-xe-may/va-cham-lien-hoan-5-xe-ca-gia-dinh-tu-nan-trong-chiec-volvo-xc90-bien-dang-20241223220016985.htm",
        "content": "Toàn bộ 6 người, trong đó có 3 trẻ em, đều đã thiệt mạng trong chiếc SUV vốn nổi tiếng là an toàn, sau vụ va chạm liên hoàn với xe tải tại miền Nam Ấn Độ."
    },
    {
        "name": "Điểm mới cần lưu ý khi mất giấy phép lái xe, áp dụng từ đầu năm 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-moi-can-luu-y-khi-mat-giay-phep-lai-xe-ap-dung-tu-dau-nam-2025-20241223094401622.htm",
        "content": "Hiện nay, khi xin cấp lại giấy phép lái xe bị mất, người dân phải chờ 2 tháng để xác minh, nhưng từ ngày 1/1/2025, quy định sẽ thay đổi."
    },
    {
        "name": "Tài xế quên cài chốt, cửa thùng xe tải hất ngã một phụ nữ gây chấn thương",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-quen-cai-chot-cua-thung-xe-tai-hat-nga-mot-phu-nu-gay-chan-thuong-20241223003812465.htm",
        "content": "Sự bất cẩn gây tai nạn nghiêm trọng cho người đi đường có thể khiến tài xế xe tải phải chịu trách nhiệm hình sự."
    },
    {
        "name": "Nổi bật tuần qua: 3 xe tải đâm liên hoàn, có chiếc lao vào nhà dân",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-3-xe-tai-dam-lien-hoan-co-chiec-lao-vao-nha-dan-20241222123420724.htm",
        "content": "Vụ tai nạn liên hoàn ở ngã 3; thanh niên đầu trần phóng nhanh tự gây tai nạn; thùng container lật nghiêng vì ôm cua tốc độ cao… là những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ba ô tô lao vào nhau ở ngã tư, nhiều người văng khỏi xe",
        "link": "https://dantri.com.vn/o-to-xe-may/ba-o-to-lao-vao-nhau-o-nga-tu-nhieu-nguoi-vang-khoi-xe-20241221143916706.htm",
        "content": "Sự việc diễn ra vào đầu giờ chiều 20/12 ở làng Ban Din Sai On, tỉnh Nong Bua Lamphu, Thái Lan, khiến 9 người thương vong."
    },
    {
        "name": "Nam sinh đi xe máy lao vào đuôi xe tải đang lùi",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-sinh-di-xe-may-lao-vao-duoi-xe-tai-dang-lui-20241221104323836.htm",
        "content": "Tình huống trong clip là ví dụ điển hình cho cách lưu thông kiểu \"còn chỗ trống là còn lách\" của không ít người đi xe máy hiện nay."
    },
    {
        "name": "Đón năm mới khởi sắc với chương trình \"Honda rước xuân - Lộc đến muôn phần\"",
        "link": "https://dantri.com.vn/o-to-xe-may/don-nam-moi-khoi-sac-voi-chuong-trinh-honda-ruoc-xuan-loc-den-muon-phan-20241231092014030.htm",
        "content": "Năm cũ sắp qua, năm mới sắp đến, thay lời tri ân đến hàng triệu khách hàng luôn đồng hành cùng Honda trong suốt thời gian qua, Honda Việt Nam tung chương trình khuyến mại \"Honda rước xuân - Lộc đến muôn phần\"."
    },
    {
        "name": "Mẹ suýt vô tình gây họa khi đưa con gái 8 tuổi ra đường lớn tập xe",
        "link": "https://dantri.com.vn/o-to-xe-may/me-suyt-vo-tinh-gay-hoa-khi-dua-con-gai-8-tuoi-ra-duong-lon-tap-xe-20241218230412777.htm",
        "content": "Đang di chuyển trên đường mòn Hồ Chí Minh (đoạn qua địa phận Hương Khê, Hà Tĩnh), ô tô tải bất ngờ bị bé gái đi xe đạp cùng chiều tạt ngang đầu để sang đường."
    },
    {
        "name": "Xe máy vượt đèn đỏ để sang đường, ô tô tải phanh nghiêng cả xe để tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-vuot-den-do-de-sang-duong-o-to-tai-phanh-nghieng-ca-xe-de-tranh-20241219000636076.htm",
        "content": "Kiểu di chuyển của xe máy có lẽ đã khiến tài xế xe tải rối trí, không biết phải tránh về phía nào để không xảy ra tai nạn."
    },
    {
        "name": "Luồn lách, người đi xe máy rơi vào thế \"kẹp chả\" giữa hai ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/luon-lach-nguoi-di-xe-may-roi-vao-the-kep-cha-giua-hai-o-to-20241218004827747.htm",
        "content": "Muốn nhanh mà hóa chậm, thậm chí suýt chút nữa ngã ra đường, nam thanh niên đã có bài học nho nhỏ về sự nguy hiểm của việc đi xe máy luồn lách kiểu điền vào chỗ trống."
    },
    {
        "name": "Người phụ nữ bị xe container chèn ngã vì một kiểu đi sang đường nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-bi-xe-container-chen-nga-vi-mot-kieu-di-sang-duong-nguy-hiem-20241216233220673.htm",
        "content": "Dường như người phụ nữ đi xe máy không hề để ý sự tồn tại của chiếc xe container đang chạy song song với mình. \n\n\n\n\n\n21"
    },
    {
        "name": "Xe tải phóng mất kiểm soát, đâm văng hai người đi xe đạp",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-phong-mat-kiem-soat-dam-vang-hai-nguoi-di-xe-dap-20241216153025130.htm",
        "content": "Tình huống va chạm kinh hoàng đã khiến hai người đi xe đạp văng xa, nằm bất tỉnh trên đường. \n\n\n\n\n\n36"
    },
    {
        "name": "Từ 1/1/2025, học lái bằng ô tô điện sẽ được cấp giấy phép lái xe hạng B",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-112025-hoc-lai-bang-o-to-dien-se-duoc-cap-giay-phep-lai-xe-hang-b-20241211074119534.htm",
        "content": "Từ ngày 1/1/2025, ô tô điện sẽ được bổ sung vào hệ thống đào tạo và sát hạch để cấp giấy phép lái xe tại Việt Nam."
    },
    {
        "name": "Đi đón con, tài xế Mercedes-Benz dừng đỗ giữa làn đường ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/di-don-con-tai-xe-mercedes-benz-dung-do-giua-lan-duong-nguoc-chieu-20241215164320914.htm",
        "content": "Tài xế xe Mercedes-Benz C-Class dừng xe chặn giữa làn đường ngược chiều để đón con gây bức xúc. Tình huống xảy ra tại đoạn đường qua một ngôi trường ở Hà Tĩnh. \n\n\n\n\n\n38"
    },
    {
        "name": "Lốp không săm góp phần định hướng tương lai xanh cho ngành vận tải",
        "link": "https://dantri.com.vn/o-to-xe-may/lop-khong-sam-gop-phan-dinh-huong-tuong-lai-xanh-cho-nganh-van-tai-20241224175533990.htm",
        "content": "Bridgestone trở thành nhà cung cấp lốp không săm cho dòng xe tải Hino Euro5, được thiết kế với công nghệ hiện đại nhằm tối ưu hóa an toàn, tiết kiệm nhiên liệu và giảm chi phí bảo trì, hướng đến giao thông xanh và bền vững."
    },
    {
        "name": "Nổi bật tuần qua: Shipper thoát chết may mắn khi phóng nhanh qua ngã tư",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-shipper-thoat-chet-may-man-khi-phong-nhanh-qua-nga-tu-20241215171513484.htm",
        "content": "Nam shipper thoát chết may mắn khi phóng nhanh qua ngã tư, xe ben lạng lách vượt ẩu trên cầu, vụ va chạm gây tranh cãi về phương tiện có lỗi… là những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô đi nhanh gặp xe \"ú òa\": Lỗi thường gặp ở nhiều tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-di-nhanh-gap-xe-u-oa-loi-thuong-gap-o-nhieu-tai-xe-20241214015854873.htm",
        "content": "Đi từ đường nhánh ra đường chính nhưng tài xế ô tô con không chú ý quan sát mà lao thẳng ra, gặp đúng xe có camera hành trình đang phóng nhanh."
    },
    {
        "name": "Người phụ nữ dừng ô tô giữa đường đầy khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-dung-o-to-giua-duong-day-kho-hieu-20241213121633438.htm",
        "content": "Dù xe có vấn đề hay chỉ đơn giản là có nhu cầu cá nhân cần giải quyết, việc dừng đỗ xe giữa đường như trong clip vừa gây cản trở giao thông, vừa dễ dẫn tới tai nạn."
    },
    {
        "name": "Loạt siêu xe trăm tỷ trong vụ \"bắt TikToker Mr Pips\" có gì đặc biệt?",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-sieu-xe-tram-ty-trong-vu-bat-tiktoker-mr-pips-co-gi-dac-biet-20241213001455205.htm",
        "content": "Dàn phương tiện của nhóm Mr Pips bị thu giữ gồm nhiều siêu xe hàng độc với giá trị ước tính của riêng chúng đã trên 130 tỷ đồng, trong đó có chiếc Nissan giá gần 20 tỷ và xe Mazda giá hơn 3 tỷ đồng."
    },
    {
        "name": "Người phụ nữ đi xe máy vượt đèn đỏ, \"lùa\" ô tô phanh dúi dụi",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-di-xe-may-vuot-den-do-lua-o-to-phanh-dui-dui-20241211113057331.htm",
        "content": "Vượt đèn đỏ và đi cắt ngang qua đầu ô tô, chiếc xe máy đã chạy khá nhanh sang đường, dẫn đến một tình huống giao thông \"thót tim\". \n\n\n\n\n\n17"
    },
    {
        "name": "Xe BMW chạy lấn làn vượt ẩu ở khúc cua trên đường đèo, lao vào xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-bmw-chay-lan-lan-vuot-au-o-khuc-cua-tren-duong-deo-lao-vao-xe-may-20241211143137813.htm",
        "content": "Bất chấp trời mưa đường trơn và sắp tới khúc cua khuất tầm nhìn, chiếc BMW vẫn chạy lấn sang làn đối diện để vượt xe có camera hành trình, dẫn tới tình huống gây nguy hiểm cho người đi xe máy. \n\n\n\n\n\n13"
    },
    {
        "name": "Nhiều tài xế vừa lái xe vừa \"buôn\" điện thoại, có lúc buông cả vô-lăng",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-tai-xe-vua-lai-xe-vua-buon-dien-thoai-co-luc-buong-ca-vo-lang-20241211105214623.htm",
        "content": "Với việc một tay cầm vô-lăng, một tay nghe điện thoại khi điều khiển phương tiện, nhiều tài xế đã bị cơ quan công an xử phạt."
    },
    {
        "name": "Để bằng lái ô tô quá hạn dù chỉ 1 ngày cũng phải thi lại lý thuyết",
        "link": "https://dantri.com.vn/o-to-xe-may/de-bang-lai-o-to-qua-han-du-chi-1-ngay-cung-phai-thi-lai-ly-thuyet-20241211080619642.htm",
        "content": "Đó là quy định mới sẽ có hiệu lực thi hành từ ngày 1/1/2025, áp dụng với 12 hạng giấy phép lái xe ô tô (bằng lái)."
    },
    {
        "name": "Người phụ nữ một tay lái ô tô, một tay cầm micro hát karaoke ngay trên xe",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-mot-tay-lai-o-to-mot-tay-cam-micro-hat-karaoke-ngay-tren-xe-20241211082851900.htm",
        "content": "Một phụ nữ điều khiển ô tô lưu thông trên đường tại Đắk Nông, một tay cầm vô-lăng tay còn lại cầm micro để hát karaoke, bất chấp nguy hiểm, gây bức xúc dư luận."
    },
    {
        "name": "Người đi xe máy \"ra tay\" dứt khoát, cứu nguy cho em nhỏ đi xe đạp",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-ra-tay-dut-khoat-cuu-nguy-cho-em-nho-di-xe-dap-20241210021407869.htm",
        "content": "Tình huống đang được cư dân mạng nhiệt tình \"thả tim\" này cho thấy tầm quan trọng của việc tuyên truyền về an toàn giao thông và huấn luyện kỹ năng tham gia giao thông an toàn cho học sinh. \n\n\n\n\n\n18"
    },
    {
        "name": "Tạm ngưng nhận hồ sơ đăng ký mô tô ở huyện Đạ Huoai",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-ngung-nhan-ho-so-dang-ky-mo-to-o-huyen-da-huoai-20241209145215779.htm",
        "content": "Công an huyện Đạ Huoai (Lâm Đồng) chuyển trụ sở làm việc, chưa hoàn thiện trang thiết bị nên tạm ngưng tiếp nhận hồ sơ đăng ký mô tô."
    },
    {
        "name": "Ô tô tải chuyển 4 làn liên tiếp, tạt đầu gây nguy hiểm cho nhiều xe khác",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tai-chuyen-4-lan-lien-tiep-tat-dau-gay-nguy-hiem-cho-nhieu-xe-khac-20241209093509457.htm",
        "content": "Vào thời điểm các xe đang tăng tốc khi vừa qua trạm thu phí, một chiếc ô tô tải đã chạy cắt ngang đường, chuyển qua 4 làn đường liên tiếp bất chấp vạch kẻ liền."
    },
    {
        "name": "Nổi bật tuần qua: Thiếu niên \"đầu trần\" vượt ẩu gây tai nạn trực diện",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-thieu-nien-dau-tran-vuot-au-gay-tai-nan-truc-dien-20241208093354315.htm",
        "content": "Điều khiển xe máy tốc độ cao không đội mũ bảo hiểm, thiếu niên còn lấn làn và nối nhau khi vượt nên đã gây tai nạn. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Rẽ ẩu, ô tô tải suýt lấy mạng người đi xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/re-au-o-to-tai-suyt-lay-mang-nguoi-di-xe-may-20241206145644819.htm",
        "content": "Trong tình huống này, khó có thể lấy lý do \"điểm mù\" để biện minh cho việc đi ẩu, thiếu quan sát khi chuyển hướng của tài xế ô tô tải. \n\n\n\n\n\n13"
    },
    {
        "name": "Sang đường bất cẩn, người phụ nữ đi xe máy đâm ngã hai xe khác",
        "link": "https://dantri.com.vn/o-to-xe-may/sang-duong-bat-can-nguoi-phu-nu-di-xe-may-dam-nga-hai-xe-khac-20241205105531148.htm",
        "content": "Đây là lỗi rất nhiều người đi xe máy mắc phải khi tham gia giao thông, dễ dẫn tới những tai nạn nghiêm trọng nếu xung đột với ô tô."
    },
    {
        "name": "Ô tô tải chạy lấn làn ngược chiều, đâm trực diện xe tải khác",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tai-chay-lan-lan-nguoc-chieu-dam-truc-dien-xe-tai-khac-20241205081242906.htm",
        "content": "Va chạm ở tốc độ cao đã khiến hai người trên xe tải chạy lấn làn ngược chiều tử vong tại chỗ. \n\n\n\n\n\n12"
    },
    {
        "name": "Ô tô đang đi thẳng bỗng xoay ngang, \"gây sự\" với xe đỗ bên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dang-di-thang-bong-xoay-ngang-gay-su-voi-xe-do-ben-duong-20241204102555066.htm",
        "content": "Tình huống diễn ra vào ngày 17/11 trên Quốc lộ 3, đoạn qua thành phố Bắc Kạn, tỉnh Bắc Kạn, với nguyên nhân được cho là do ô tô con bị nổ lốp."
    },
    {
        "name": "Màn chặn đầu xe lấn làn ngược chiều gây tranh cãi: Nhường hay không nhường",
        "link": "https://dantri.com.vn/o-to-xe-may/man-chan-dau-xe-lan-lan-nguoc-chieu-gay-tranh-cai-nhuong-hay-khong-nhuong-20241203000848543.htm",
        "content": "Tình huống là thay vì xếp hàng như các xe khác, tài xế chiếc minivan hiệu Kia đã chạy hẳn sang phần đường ngược chiều để vượt lên, nhưng bị một ô tô khác chặn lại. \n\n\n\n\n\n59"
    },
    {
        "name": "Điều kỳ lạ của người đàn ông \"số trời định\" mỗi khi bấm biển xe cho mình",
        "link": "https://dantri.com.vn/o-to-xe-may/dieu-ky-la-cua-nguoi-dan-ong-so-troi-dinh-moi-khi-bam-bien-xe-cho-minh-20241202152151415.htm",
        "content": "Anh Nguyễn Công Bách tự bấm biển kiểm soát cho 4 chiếc ô tô của mình. Như \"trời sắp đặt\", các biển số xe của anh đều kết thúc bằng số 49 hoặc 53."
    },
    {
        "name": "Khi nào được vượt đèn vàng? Mức phạt vượt đèn vàng là bao nhiêu?",
        "link": "https://dantri.com.vn/o-to-xe-may/khi-nao-duoc-vuot-den-vang-muc-phat-vuot-den-vang-la-bao-nhieu-20241202104423043.htm",
        "content": "Trong một số trường hợp, người tham gia giao thông được phép vượt đèn vàng mà không bị phạt."
    },
    {
        "name": "Chi 70 tỷ lăn bánh S 650 Pullman, đại gia Việt sẽ tốn gần 1 tỷ khi thay lốp",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-70-ty-lan-banh-s-650-pullman-dai-gia-viet-se-ton-gan-1-ty-khi-thay-lop-20241201215344155.htm",
        "content": "Chiếc sedan siêu sang Mercedes-Maybach S 650 Pullman của một đại gia ở khu vực TPHCM gây chú ý với chiều dài lên đến 6,5 mét, chi phí lăn bánh ước tính trên 70 tỷ đồng."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế phóng nhanh bất chấp, bỏ ô tô chạy hòng thoát thân",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-phong-nhanh-bat-chap-bo-o-to-chay-hong-thoat-than-20241201111639130.htm",
        "content": "Người điều khiển ô tô lao đi bất chấp đường nhỏ và xấu, khi tới mép hồ nước thì bỏ lại phương tiện nhằm chạy trốn nhưng không thành. Đây là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xôn xao siêu xe Koenigsegg CCX trăm tỷ của đại gia Hải Phòng đi đăng kiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/xon-xao-sieu-xe-koenigsegg-ccx-tram-ty-cua-dai-gia-hai-phong-di-dang-kiem-20241201010510081.htm",
        "content": "Là một trong 30 chiếc Koenigsegg CCX trên toàn thế giới, chủ nhân được cho là một đại gia Hải Phòng, ước tính đã chi trên 100 tỷ đồng để đủ điều kiện lăn bánh siêu xe này tại nước ta."
    },
    {
        "name": "Ô tô bán tải toác đuôi vì kiểu lái xe \"tự hủy\" khi tạt đầu xe container",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-ban-tai-toac-duoi-vi-kieu-lai-xe-tu-huy-khi-tat-dau-xe-container-20241129110415128.htm",
        "content": "Trước đó, xe bán tải đã bị mắc kẹt giữa hai xe container và một xe tải nhỏ nên không thể chuyển làn để vượt lên. Dường như đó chính là lý do dẫn tới pha tạt đầu có tính \"dằn mặt\" như trong clip."
    },
    {
        "name": "Xe khách gây họa vì phóng nhanh vượt ẩu khi trời mưa đường trơn",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-khach-gay-hoa-vi-phong-nhanh-vuot-au-khi-troi-mua-duong-tron-20241128124926345.htm",
        "content": "Phớt lờ các nguyên tắc an toàn cũng như biển báo giao thông, vạch kẻ đường, tài xế đã điều khiển xe khách đã phóng nhanh, vượt ẩu trong điều kiện trời mưa đường trơn, dẫn tới tai nạn."
    },
    {
        "name": "Xe taxi công nghệ lao ngược chiều vun vút trên đường gom Đại lộ Thăng Long",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-taxi-cong-nghe-lao-nguoc-chieu-vun-vut-tren-duong-gom-dai-lo-thang-long-20241128014834560.htm",
        "content": "Không rõ tài xế cố tình hay do đi nhầm đường, ngại quay đầu xe, chiếc taxi công nghệ đã dứt khoát chạy ngược chiều ở làn ngoài cùng bên trái trên đường gom Đại lộ Thăng Long khá nguy hiểm."
    },
    {
        "name": "Những tai nạn hi hữu, đôi khi chết người, vì tài xế đi theo Google Maps",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-tai-nan-hi-huu-doi-khi-chet-nguoi-vi-tai-xe-di-theo-google-maps-20241127122412597.htm",
        "content": "Google Maps được nhiều người tin dùng khi đi tới nơi lạ, nhưng trên thực tế đã xảy ra không ít tai nạn vì ứng dụng này chỉ sai đường, như ô tô lạc trong rừng, rơi xuống hố sâu, rơi xuống nước..."
    },
    {
        "name": "Cửa ô tô bị bẻ ngược vì sự bất cẩn không hiếm gặp khi lên xuống xe",
        "link": "https://dantri.com.vn/o-to-xe-may/cua-o-to-bi-be-nguoc-vi-su-bat-can-khong-hiem-gap-khi-len-xuong-xe-20241127110557583.htm",
        "content": "Tình huống như trong clip thực sự đáng tiếc khi người dùng đã chú ý khép bớt cửa khi thấy có xe khách đi qua, nhưng sự bất cẩn ngay sau đó đã khiến cánh cửa bị bẻ ngược chiều bản lề. \n\n\n\n\n\n29"
    },
    {
        "name": "Siêu xe Koenigsegg CCX triệu USD của đại gia Hải Phòng xuất hiện tại TPHCM",
        "link": "https://dantri.com.vn/o-to-xe-may/sieu-xe-koenigsegg-ccx-trieu-usd-cua-dai-gia-hai-phong-xuat-hien-tai-tphcm-20241126144914651.htm",
        "content": "Một trong 30 chiếc Koenigsegg CCX trên thế giới được cho là thuộc sở hữu của một chủ nhân ở Hải Phòng. Xe rất hiếm khi xuất hiện và chưa từng bắt gặp lăn bánh trên đường phố Việt Nam."
    },
    {
        "name": "Xe máy phóng nhanh mất kiểm soát, đâm ngã xe chở bình gas",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-phong-nhanh-mat-kiem-soat-dam-nga-xe-cho-binh-gas-20241125160341177.htm",
        "content": "Đường rộng và thoáng, nhưng không rõ vì lý do gì, người đàn ông điều khiển xe máy tốc độ khá cao đã lao thẳng vào đuôi xe chở bình gas phía trước, khiến cả hai ngã lăn ra đường cực kỳ nguy hiểm."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế lĩnh hậu quả vì chạy nhanh, lạng lách trên cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-linh-hau-qua-vi-chay-nhanh-lang-lach-tren-cao-toc-20241123233928144.htm",
        "content": "Tài xế chiếc Mitsubishi Xpander đã lĩnh bài học thích đáng vì phóng nhanh và lạng lách trên cao tốc. Đó là một trong những tình huống giao thông nổi bật tuần qua. \n\n\n\n\n\n11"
    },
    {
        "name": "Xe container chạy lấn làn vượt ẩu, gây nguy hiểm cho xe đi đúng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-container-chay-lan-lan-vuot-au-gay-nguy-hiem-cho-xe-di-dung-20241122110848009.htm",
        "content": "Trên thực tế đã xảy ra không ít trường hợp tài xế đi đúng làn đường gặp nạn, thậm chí nguy hiểm tính mạng, vì đánh lái tránh xe ngược chiều vượt ẩu."
    },
    {
        "name": "Những bài học từ tình huống ô tô suýt đâm vào công nhân đứng giữa cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-bai-hoc-tu-tinh-huong-o-to-suyt-dam-vao-cong-nhan-dung-giua-cao-toc-20241121105229985.htm",
        "content": "Ô tô càng chạy nhanh, càng cần khoảng cách lớn để dừng lại hẳn sau khi tài xế đạp phanh. Với tình huống như trong clip, may mắn là các xe đã kiểm soát tốt tốc độ."
    },
    {
        "name": "Tạt đầu xe tải để vượt, ô tô con rơi vào tình thế \"trứng chọi đá\"",
        "link": "https://dantri.com.vn/o-to-xe-may/tat-dau-xe-tai-de-vuot-o-to-con-roi-vao-tinh-the-trung-choi-da-20241120150513502.htm",
        "content": "Cố vượt khi chưa đạt đủ tốc độ và khoảng cách an toàn, chiếc ô tô con đã tự kê mình vào đầu xe tải trong một tình huống hoàn toàn có thể tránh được."
    },
    {
        "name": "Xe 16 chỗ chạy lấn làn ngược chiều để vượt ẩu, ô tô tải đi đối diện lâm nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-16-cho-chay-lan-lan-nguoc-chieu-de-vuot-au-o-to-tai-di-doi-dien-lam-nan-20241119095759742.htm",
        "content": "Sau pha chạy lấn làn vượt ẩu của xe 16 chỗ, tài xế xe tải chở cần cẩu nhỏ đi chiều ngược lại đã lao xuống vệ đường và bị chấn thương nghiêm trọng. \n\n\n\n\n\n35"
    },
    {
        "name": "Nổi bật tuần qua: Tài xế taxi bất lực nhìn tàu hỏa tông ngang ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-taxi-bat-luc-nhin-tau-hoa-tong-ngang-o-to-20241117082351448.htm",
        "content": "Clip ghi lại khoảnh khắc tàu hỏa tông ngang chiếc xe taxi dù trước đó tài xế đã ra hiệu cảnh báo (nhưng khoảng cách báo hiệu quá gần), là một trong những tình huống giao thông nổi bật tuần qua. \n\n\n\n\n\n11"
    },
    {
        "name": "Xe Maybach tạt đầu vượt ẩu và lỗi thường gặp ở không ít tài xế Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-maybach-tat-dau-vuot-au-va-loi-thuong-gap-o-khong-it-tai-xe-viet-20241115092829190.htm",
        "content": "Dù không đủ điều kiện an toàn, tài xế chiếc Mercedes-Maybach S450 vẫn cố vượt xe có camera hành trình."
    },
    {
        "name": "Xe máy trượt ngã như trong phim ở ngã ba do lỗi \"kinh điển\"",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-truot-nga-nhu-trong-phim-o-nga-ba-do-loi-kinh-dien-20241114183504500.htm",
        "content": "Cú phanh gấp khi đang chạy tốc độ cao đã khiến xe máy trượt dài trên đường và đốn ngã chiếc xe điện ở ngã ba."
    },
    {
        "name": "Không giữ khoảng cách an toàn, xe bán tải toác đầu vì đâm vào đuôi xe tải",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-giu-khoang-cach-an-toan-xe-ban-tai-toac-dau-vi-dam-vao-duoi-xe-tai-20241112124840221.htm",
        "content": "Tình huống trong clip minh họa rõ ràng cho tầm quan trọng của việc giữ khoảng cách an toàn khi tham gia giao thông, nhất là trên đường cao tốc và quốc lộ."
    },
    {
        "name": "Khoảnh khắc xe Porsche lao vào đuôi xe Corolla Cross trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/khoanh-khac-xe-porsche-lao-vao-duoi-xe-corolla-cross-tren-duong-cao-toc-20241111142715274.htm",
        "content": "Cú va chạm tốc độ cao xảy ra ở làn ngoài cùng bên trái đã khiến hai xe văng về hai hướng và chiếc Porsche Macan bốc cháy trơ khung. \n\n\n\n\n\n34"
    },
    {
        "name": "Xe Mercedes băng qua giao lộ như chốn không người, xe tải phanh dúi dụi",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-mercedes-bang-qua-giao-lo-nhu-chon-khong-nguoi-xe-tai-phanh-dui-dui-20241110172818219.htm",
        "content": "Không hề có dấu hiệu giảm tốc khi qua giao lộ, cho đến khi thấy xe tải gắn biển \"Tập lái\" đi tới theo hướng vuông góc, chiếc Mercedes mới phanh gấp. \n\n\n\n\n\n14"
    },
    {
        "name": "Nổi bật tuần qua: Ô tô bị rơi bánh, cô gái vẫn lái xe đi mà không hay biết",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-bi-roi-banh-co-gai-van-lai-xe-di-ma-khong-hay-biet-20241110080941927.htm",
        "content": "Bất chấp việc chiếc ô tô bị rơi bánh trước, cô gái vẫn thản nhiên lái chiếc xe đi mà không hề hay biết. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Hai xe cùng lấn làn khi ôm cua, suýt đâm đấu đầu",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-xe-cung-lan-lan-khi-om-cua-suyt-dam-dau-dau-20241109155239636.htm",
        "content": "Ôm cua tốc độ cao và có vẻ tài xế không hiểu ý nhau, chạy lấn làn ngược chiều, dẫn đến tình huống hai xe suýt chút nữa đã đâm trực diện."
    },
    {
        "name": "Ô tô lao thẳng vào dải phân cách bằng bê tông, rụng bánh trước",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lao-thang-vao-dai-phan-cach-bang-be-tong-rung-banh-truoc-20241107163345925.htm",
        "content": "Tình huống diễn ra vào chiều 7/11 trên đường Vành đai 2 trên cao, đầu lối xuống ngã tư Vọng, Hà Nội. \n\n\n\n\n\n13"
    },
    {
        "name": "Xe container đâm xoay ngang ô tô tập lái vượt ẩu",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-container-dam-xoay-ngang-o-to-tap-lai-vuot-au-20241107101633021.htm",
        "content": "Dù không có đủ điều kiện an toàn, nhưng chiếc ô tô con vẫn cố vượt xe đầu kéo, nên bị đâm xoay ngang đường, hư hỏng nặng. \n\n\n\n\n\n20"
    },
    {
        "name": "Ô tô lạng lách để vượt, suýt đẩy người đi xe máy ngã văng khỏi bờ đê",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lang-lach-de-vuot-suyt-day-nguoi-di-xe-may-nga-vang-khoi-bo-de-20241106152808326.htm",
        "content": "Dù thấy phía đối diện có xe khách đang đi tới, nhưng ô tô con vẫn tăng tốc cố vượt lên, suýt dồn ngã người phụ nữ đi xe máy."
    },
    {
        "name": "Ô tô, xe máy đi ngược chiều trên đường cao tốc gây nguy hiểm cho xe đi đúng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-xe-may-di-nguoc-chieu-tren-duong-cao-toc-gay-nguy-hiem-cho-xe-di-dung-20241105172200254.htm",
        "content": "Việc đi ngược chiều trên đường cao tốc có thể dẫn tới những tai nạn thảm khốc, nhưng không ít người vì ngại đi tới lối ra tiếp theo để quay đầu đã bất chấp nguy hiểm, như tình huống trong clip."
    },
    {
        "name": "Phóng nhanh qua vòng xuyến, người đi xe máy đâm vào cột đèn",
        "link": "https://dantri.com.vn/o-to-xe-may/phong-nhanh-qua-vong-xuyen-nguoi-di-xe-may-dam-vao-cot-den-20241104142120287.htm",
        "content": "Ở khu vực vòng xuyến, chiếc xe máy chở hai người đã không giảm tốc độ mà phóng cực nhanh và lao thẳng vào cột đèn ở góc đường. \n\n\n\n\n\n13"
    },
    {
        "name": "Đại lý Tesla \"bó tay\", chủ xe tự sửa lỗi bằng một phụ kiện giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-tesla-bo-tay-chu-xe-tu-sua-loi-bang-mot-phu-kien-gia-re-20241103135648527.htm",
        "content": "Một chủ xe Cybertruck ở Mỹ bực mình vì Tesla không thể giải quyết một vấn đề với chiếc bán tải điện của anh, nên đã tự sửa bằng một phụ kiện giá chỉ 13 USD."
    },
    {
        "name": "Nổi bật tuần qua: Người đi xe máy suýt mất mạng vì lọt điểm mù xe tải",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-nguoi-di-xe-may-suyt-mat-mang-vi-lot-diem-mu-xe-tai-20241103082126875.htm",
        "content": "Người đi xe máy bị cuốn vào gầm xe tải vì di chuyển vào điểm mù của tài xế, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe máy mắc kẹt trên đường ray được hỗ trợ kịp thời trước khi tàu chạy qua",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-mac-ket-tren-duong-ray-duoc-ho-tro-kip-thoi-truoc-khi-tau-chay-qua-20241101010218559.htm",
        "content": "Đoạn đường dân sinh cắt qua đường sắt không có rào chắn và người phụ nữ đi xe máy dù đang chở nặng nhưng khá chủ quan, dẫn tới tình huống bị mắc kẹt giữa đường ray khi có đoàn tàu đang đi tới."
    },
    {
        "name": "Đi xe máy ngược chiều, cô gái ngã lao vào đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/di-xe-may-nguoc-chieu-co-gai-nga-lao-vao-dau-o-to-20241031160740614.htm",
        "content": "Đi xe máy ngược chiều và không chú ý quan sát khi đến gần lối ra của khu trung tâm thương mại, cô gái đã ngã lao vào ô tô ở hướng vuông góc."
    },
    {
        "name": "Tình huống va chạm nơi giao lộ: Có lỗi thường gặp ở nhiều tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-va-cham-noi-giao-lo-co-loi-thuong-gap-o-nhieu-tai-xe-20241030174641844.htm",
        "content": "Trời mưa đường trơn, tầm nhìn bị che khuất, nhưng tài xế cả hai xe đều chủ quan, thiếu quan sát, dẫn tới tình huống va chạm ở giao lộ."
    },
    {
        "name": "Loạt biển số ô tô \"siêu đẹp\" bị bỏ cọc sau khi trúng đấu giá tiền tỷ",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-bien-so-o-to-sieu-dep-bi-bo-coc-sau-khi-trung-dau-gia-tien-ty-20241030172630081.htm",
        "content": "Nhiều biển số ô tô mã vùng Hà Tĩnh từng được trúng đấu giá hàng trăm triệu đồng đến hơn 10 tỷ đồng bị bỏ cọc."
    },
    {
        "name": "Người phụ nữ lùi xe làm gãy gương trong một tình huống khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-lui-xe-lam-gay-guong-trong-mot-tinh-huong-kho-hieu-20241030114444779.htm",
        "content": "Sự việc diễn ra trong một bãi đỗ xe ở Trung Quốc. Người phụ nữ khá loay hoay, có vẻ mất phương hướng, nên đã điều khiển chiếc ô tô điện cà mạnh vào cột bê tông khi lùi."
    },
    {
        "name": "\"Phao cứu sinh\" của ô tô, xe máy vùng rốn lũ Quảng Bình",
        "link": "https://dantri.com.vn/o-to-xe-may/phao-cuu-sinh-cua-o-to-xe-may-vung-ron-lu-quang-binh-20241029185153201.htm",
        "content": "Hai ngày qua, nhiều chiếc cầu có bề mặt cao và hành lang bệnh viện ở huyện Lệ Thủy (Quảng Bình) trở thành địa điểm cho người dân đỗ ô tô, xe máy tránh lũ."
    },
    {
        "name": "Quay đầu sang đường bất cẩn, xe ba gác đổ kềnh vì va chạm mạnh với ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/quay-dau-sang-duong-bat-can-xe-ba-gac-do-kenh-vi-va-cham-manh-voi-o-to-20241029103904358.htm",
        "content": "Thay vì di chuyển dần sang bên trái để tiện quay đầu, xe ba gác đã tạt đầu cả loạt xe đang đi thẳng ở giao lộ, và cũng vì thế nên bị khuất tầm nhìn, xe lại đi khá nhanh, dẫn tới va chạm."
    },
    {
        "name": "Xe bồn để rơi hai bánh khi đang chạy trên đường cực nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-bon-de-roi-hai-banh-khi-dang-chay-tren-duong-cuc-nguy-hiem-20241028200607388.htm",
        "content": "Không khó hình dung hậu quả nghiêm trọng có thể xảy ra nếu hai chiếc bánh cỡ lớn rơi ra từ xe bồn văng trúng người đi bộ hoặc đi xe máy trên đường."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế đánh lái gấp tránh người chạy băng qua cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-danh-lai-gap-tranh-nguoi-chay-bang-qua-cao-toc-20241027152908566.htm",
        "content": "Tài xế chiếc ô tô có gắn camera hành trình đã giật mình đánh lái gấp khi phát hiện hai người chạy băng qua cao tốc, ngay trước mũi xe. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Khởi động chuỗi sự kiện trải nghiệm \"Hyundai Share & Care 2024\"",
        "link": "https://dantri.com.vn/o-to-xe-may/khoi-dong-chuoi-su-kien-trai-nghiem-hyundai-share-care-2024-20241112152340844.htm",
        "content": "Hyundai Thành Công Thương mại (HTCV) triển khai chuỗi sự kiện trải nghiệm \"Hyundai Share & Care 2024 - Người bạn đồng hành tin cậy\"."
    },
    {
        "name": "Ô tô con chạy ngược chiều, lao vào xe bán tải và xe khách",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-chay-nguoc-chieu-lao-vao-xe-ban-tai-va-xe-khach-20241026113613204.htm",
        "content": "Không rõ do tài xế mất tập trung hay buồn ngủ, nhưng chiếc Hyundai Grand i10 đã chạy hẳn sang phần đường ngược chiều, đâm trực diện xe bán tải rồi văng vào đầu xe khách."
    },
    {
        "name": "Đi vào đường cấm, xe máy bị ô tô ép di chuyển về đúng phần đường",
        "link": "https://dantri.com.vn/o-to-xe-may/di-vao-duong-cam-xe-may-bi-o-to-ep-di-chuyen-ve-dung-phan-duong-20241025124112313.htm",
        "content": "Mặc dù có dải phân cách cứng và biển báo cấm, nhưng người đàn ông vẫn điều khiển xe máy đi vào phần đường dành cho ô tô."
    },
    {
        "name": "Đi vào đường cấm, xe máy bị ô tô ép di chuyển về đúng phần đường",
        "link": "https://dantri.com.vn/o-to-xe-may/di-vao-duong-cam-xe-may-bi-o-to-ep-di-chuyen-ve-dung-phan-duong-20241025124112313.htm",
        "content": "Mặc dù có dải phân cách cứng và biển báo cấm, nhưng người đàn ông vẫn điều khiển xe máy đi vào phần đường dành cho ô tô."
    },
    {
        "name": "Nhóm người đi xe đạp tràn vào đường Võ Nguyên Giáp, tranh làn với ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nhom-nguoi-di-xe-dap-tran-vao-duong-vo-nguyen-giap-tranh-lan-voi-o-to-20241024093141801.htm",
        "content": "Đây là tình trạng khá phổ biến trên đường Võ Nguyên Giáp, nơi cấm xe đạp và người đi bộ, dù việc này cực kỳ nguy hiểm và lực lượng cảnh sát giao thông vẫn thường xuyên cắm chốt để xử lý. \n\n\n\n\n\n34"
    },
    {
        "name": "Xe tải lao vào dải phân cách vì tránh người đi bộ sang đường tùy tiện",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-lao-vao-dai-phan-cach-vi-tranh-nguoi-di-bo-sang-duong-tuy-tien-20241022165956668.htm",
        "content": "Người đi bộ sang đường tùy tiện không đúng nơi quy định là tình huống giao thông khá phổ biến hiện nay, nhiều trường hợp gây vạ oan cho người điều khiển các phương tiện cơ giới."
    },
    {
        "name": "Người đi xe máy giơ \"ngón tay thối\", cố tình lạng lách cản đường ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-gio-ngon-tay-thoi-co-tinh-lang-lach-can-duong-o-to-20241022090838916.htm",
        "content": "Tình huống diễn ra vào ngày 20/10 trên đường 73, huyện Thường Tín, Hà Nội. \n\n\n\n\n\n15"
    },
    {
        "name": "Tình huống xe 16 chỗ chèn ép xe tải trên đường cao tốc đầy khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-xe-16-cho-chen-ep-xe-tai-tren-duong-cao-toc-day-kho-hieu-20241021090017673.htm",
        "content": "Có lẽ do tranh chấp làn đường từ trước đó, chiếc xe 16 chỗ đã quyết liệt ép xe tải nhỏ dạt vào làn dừng khẩn cấp. \n\n\n\n\n\n12"
    },
    {
        "name": "Nổi bật tuần qua: Xe tải chở ống bê tông xiêu vẹo vẫn chạy trên đường đông",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-tai-cho-ong-be-tong-xieu-veo-van-chay-tren-duong-dong-20241020094727803.htm",
        "content": "Bất chấp việc các ống bê tông ở phía sau không được chằng buộc cẩn thận và xiêu vẹo, tài xế chiếc xe tải vẫn di chuyển bình thường. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ra mắt ứng dụng lái xe hộ GoSafe tại Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/ra-mat-ung-dung-lai-xe-ho-gosafe-tai-ha-noi-20241105164450729.htm",
        "content": "Ứng dụng lái xe hộ GoSafe đặt mục tiêu xây dựng hệ sinh thái di chuyển an toàn, tiện ích cho người dùng, thúc đẩy phát triển dịch vụ lái xe hộ."
    },
    {
        "name": "Khách đi taxi mở cửa bất cẩn hất ngã người đi xe máy, ô tô không tránh kịp",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-di-taxi-mo-cua-bat-can-hat-nga-nguoi-di-xe-may-o-to-khong-tranh-kip-20241019084329774.htm",
        "content": "Đã xảy ra không ít vụ tai nạn thương tâm cho người đi xe máy do mở cửa ô tô bất cẩn, nhưng dường như nhiều người vẫn rất chủ quan. Trong vòng chưa đến một tuần trở lại đây đã có thêm hai trường hợp. \n\n\n\n\n\n25"
    },
    {
        "name": "Xe tải phóng ngược chiều như bay trên cầu vượt đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-phong-nguoc-chieu-nhu-bay-tren-cau-vuot-duong-cao-toc-20241018110455277.htm",
        "content": "Không khó hình dung nếu tài xế các phương tiện đi đúng chiều không kịp thời phát hiện và di chuyển sang làn giữa để tránh thì sẽ xảy ra va chạm khủng khiếp như thế nào. \n\n\n\n\n\n16"
    },
    {
        "name": "Chiếc ô tô quyết tranh đường với xe máy trên cầu Đuống gây chú ý",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-o-to-quyet-tranh-duong-voi-xe-may-tren-cau-duong-gay-chu-y-20241017110514032.htm",
        "content": "Xét về luật, tài xế ô tô có thể không sai, nhưng gây cản trở giao thông khiến nhiều người bức xúc. \n\n\n\n\n\n23"
    },
    {
        "name": "Ô tô chặn làn đường cho phương tiện quay đầu bị người đi xe máy đập gương",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-chan-lan-duong-cho-phuong-tien-quay-dau-bi-nguoi-di-xe-may-dap-guong-20241016094516681.htm",
        "content": "Không biết do tài xế không quen đường nên vô tình đi nhầm, hay cố ý chen hàng, chiếc Mazda màu trắng đã chạy vào làn dành cho các phương tiện quay đầu. \n\n\n\n\n\n30"
    },
    {
        "name": "Tài xế lái ô tô đi ngược chiều gây va chạm, hành hung người đi đúng",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-lai-o-to-di-nguoc-chieu-gay-va-cham-hanh-hung-nguoi-di-dung-20241015123753040.htm",
        "content": "Hình ảnh do camera an ninh của nhà dân ghi lại cho thấy chiếc ô tô đã đi ngược chiều, đâm vào một nam sinh đi xe máy điện đang di chuyển trên đúng phần đường quy định. \n\n\n\n\n\n66"
    },
    {
        "name": "Người phụ nữ đi xe máy gặp họa vì một khúc gỗ rơi trên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-di-xe-may-gap-hoa-vi-mot-khuc-go-roi-tren-duong-20241014233322121.htm",
        "content": "Những thanh gỗ hoặc gạch đá rơi ra đường có thể gây nguy hiểm cho người tham gia giao thông. \n\n\n\n\n\n19"
    },
    {
        "name": "Xe bán tải bẹp rúm vì lao vào xe tải nhỏ đang quay đầu sang đường",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-bep-rum-vi-lao-vao-xe-tai-nho-dang-quay-dau-sang-duong-20241014154450646.htm",
        "content": "Có vẻ như người điều khiển xe bán tải đã mất tập trung, nên không hề có dấu hiệu của việc giảm tốc độ. Tuy nhiên, việc xe tải quay đầu như vậy có đúng không cũng gây nhiều tranh cãi. \n\n\n\n\n\n12"
    },
    {
        "name": "Xe bị thấm nước trở thành thảm họa truyền thông của Mercedes ở Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-bi-tham-nuoc-tro-thanh-tham-hoa-truyen-thong-cua-mercedes-o-trung-quoc-20241013150413998.htm",
        "content": "Nhiều chủ xe Mercedes ở Trung Quốc đã dán bạt ba màu lên nóc xe để phản đối cách hãng xử lý sự cố ngấm nước cột A trên một chiếc GLS 480 mới mua được vài ngày."
    },
    {
        "name": "Nổi bật tuần qua: Xe tải bị lật vì giành đường với container trên cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-tai-bi-lat-vi-gianh-duong-voi-container-tren-cao-toc-20241012213034520.htm",
        "content": "Tài xế xe tải phải đánh lái và phanh gấp khi phát hiện xe container chạy bên cạnh ở đường cua trên cao tốc, khiến chiếc xe này bị lật. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Phóng nhanh qua giao lộ, xe bán tải xô ngã người phụ nữ đi xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/phong-nhanh-qua-giao-lo-xe-ban-tai-xo-nga-nguoi-phu-nu-di-xe-may-20241011190539332.htm",
        "content": "Để đảm bảo an toàn, tránh xảy ra va chạm khi qua giao lộ, người tham gia giao thông cần giảm tốc độ và chú ý quan sát."
    },
    {
        "name": "Các chủ siêu xe ở Mỹ phòng chống ngập như thế nào trong bão Milton?",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-chu-sieu-xe-o-my-phong-chong-ngap-nhu-the-nao-trong-bao-milton-20241011145534508.htm",
        "content": "Gói xe trong nilon, di chuyển xe lên các bãi đỗ cao tầng hoặc di tản lên các cây cầu là cách nhiều chủ ô tô tại Florida (Mỹ) phòng tránh ngập lụt trong trận bão Milton."
    },
    {
        "name": "Ô tô con móp đầu vì chen làn, rúc vào thùng xe tải",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-mop-dau-vi-chen-lan-ruc-vao-thung-xe-tai-20241009170026337.htm",
        "content": "Đây là kiểu đi khá phổ biến của nhiều tài xế khi đường đông, dù rất dễ dẫn tới va chạm."
    },
    {
        "name": "Lấn làn ngược chiều, ô tô bị người đi xe máy ép di chuyển về đúng đường",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-lan-nguoc-chieu-o-to-bi-nguoi-di-xe-may-ep-di-chuyen-ve-dung-duong-20241008225415453.htm",
        "content": "Khi đường đông, nhiều tài xế chọn kiểu đi khôn lỏi, chạy lấn sang làn đường đối diện như trong clip, khiến giao thông càng thêm ùn tắc."
    },
    {
        "name": "Ô tô con đi như \"trêu ngươi\" xe tải trên đường đèo",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-di-nhu-treu-nguoi-xe-tai-tren-duong-deo-20241007194328538.htm",
        "content": "Chuyển làn kiểu đánh võng rồi dừng khựng giữa đường, chiếc ô tô như muốn thử phản xạ và cả sự kiên nhẫn của tài xế xe tải trên đèo."
    },
    {
        "name": "Nổi bật tuần qua: Xe tải bất ngờ lật ngửa giữa đường, nghi bị lọt cống",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-tai-bat-ngo-lat-ngua-giua-duong-nghi-bi-lot-cong-20241006113515083.htm",
        "content": "Chiếc xe tải đang di chuyển bất ngờ gặp sự cố và lật ngửa ra đường. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô trôi tự do trên đường, chèn ngã hai phụ nữ",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-troi-tu-do-tren-duong-chen-nga-hai-phu-nu-20241004212818071.htm",
        "content": "Nguyên nhân nhiều khả năng là do tài xế rời xe mà quên không cài phanh tay, hoặc có cài phanh tay nhưng quên không về số. \n\n\n\n\n\n20"
    },
    {
        "name": "Sang đường ẩu, xe máy đẩy người khác ngã vào đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/sang-duong-au-xe-may-day-nguoi-khac-nga-vao-dau-o-to-20241004152445197.htm",
        "content": "Tình huống diễn ra vào ngày 3/10 tại khu vực cổng Bệnh viện trung ương Thái Nguyên trên đường Lương Ngọc Quyến, thành phố Thái Nguyên."
    },
    {
        "name": "70mai Việt Nam góp mặt tại triển lãm Vietnam Motor Show 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/70mai-viet-nam-gop-mat-tai-trien-lam-vietnam-motor-show-2024-20241022101451306.htm",
        "content": "Lần đầu góp mặt tại sự kiện, 70mai Việt Nam giới thiệu hàng loạt sản phẩm camera hành trình 70mai ứng dụng công nghệ hiện đại hàng đầu hiện nay."
    },
    {
        "name": "Xe máy lao ngược chiều, đâm móp đầu, rụng gương ô tô đang dừng chờ đèn đỏ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-lao-nguoc-chieu-dam-mop-dau-rung-guong-o-to-dang-dung-cho-den-do-20241003154651783.htm",
        "content": "Có vẻ như hai thanh niên đi xe máy đã vượt đèn đỏ, nhưng không rõ vì sao lại lao chéo sang phần đường ngược chiều, thay vì chạy thẳng."
    },
    {
        "name": "Dừng giữa khúc cua, ô tô con mắc kẹt dưới thùng xe đầu kéo",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-giua-khuc-cua-o-to-con-mac-ket-duoi-thung-xe-dau-keo-20241002131821346.htm",
        "content": "Chiếc ô tô con di chuyển thiếu dứt khoát, dừng đột ngột giữa khúc cua, trong khi xe đầu kéo không giữ khoảng cách an toàn đã dẫn tới một tình huống va chạm khá nghiêm trọng."
    },
    {
        "name": "Ô tô con chèn ngã xe máy, đâm vỡ đuôi ô tô khác rồi bỏ chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-chen-nga-xe-may-dam-vo-duoi-o-to-khac-roi-bo-chay-20241001010502785.htm",
        "content": "Không rõ có mâu thuẫn cá nhân từ trước không, hay chỉ là tình huống xung đột giao thông, nhưng tài xế ô tô đã gây nguy hiểm tính mạng và thiệt hại tài sản cho người khác. \n\n\n\n\n\n13"
    },
    {
        "name": "Xe ben vượt đèn đỏ lao nhanh qua ngã tư chuẩn phong cách hung thần",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ben-vuot-den-do-lao-nhanh-qua-nga-tu-chuan-phong-cach-hung-than-20240930171231795.htm",
        "content": "Nếu như khẩu quyết \"ba xanh thì bỏ, ba đỏ thì đi\" được nhiều người áp dụng khi qua giao lộ để đảm bảo an toàn, thì tài xế xe ben trong clip lại cố lao qua ngã tư dù đèn đỏ đã bật được vài giây. \n\n\n\n\n\n24"
    },
    {
        "name": "Nổi bật tuần qua: Cưa cây bất cẩn gây họa cho người đi đường",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-cua-cay-bat-can-gay-hoa-cho-nguoi-di-duong-20240928225931373.htm",
        "content": "Những người cưa cây đã làm việc hết sức bất cẩn và vô trách nhiệm, khiến cây bị đổ ra đường, đè trúng chiếc ô tô đang di chuyển. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe tải chở bình ga bất ngờ lao sang đường rồi lật ngửa, nghi do nổ lốp",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-cho-binh-ga-bat-ngo-lao-sang-duong-roi-lat-ngua-nghi-do-no-lop-20240927150341075.htm",
        "content": "Tình huống diễn ra vào ngày 26/9 trên Quốc lộ 21A, đoạn gần cầu Lạc Quần, huyện Xuân Trường, Nam Định."
    },
    {
        "name": "Nữ sinh đi xe máy điện tạt đầu ô tô, đi vào đường ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/nu-sinh-di-xe-may-dien-tat-dau-o-to-di-vao-duong-nguoc-chieu-20240926131905119.htm",
        "content": "Nữ sinh đi xe máy điện trong clip đã cua một vòng hình chữ U trước mũi ô tô có camera hành trình một cách cực kỳ khó hiểu, rồi đi vào đường ngược chiều."
    },
    {
        "name": "Nối đuôi nhau lấn làn vượt ẩu, ô tô tải như muốn \"triệt hạ\" xe đối diện",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-duoi-nhau-lan-lan-vuot-au-o-to-tai-nhu-muon-triet-ha-xe-doi-dien-20240925001410303.htm",
        "content": "Bất chấp đoạn đường có vạch kẻ liền và biển cấm vượt, hai chiếc ô tô tải đã chạy lấn hẳn sang phần đường ngược chiều để vượt, dồn xe đi đúng chiều vào sát lề. \n\n\n\n\n\n17"
    },
    {
        "name": "Xe bồn rơi moóc khi ôm cua, người đi xe máy thoát hiểm trong gang tấc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-bon-roi-mooc-khi-om-cua-nguoi-di-xe-may-thoat-hiem-trong-gang-tac-20240924091111203.htm",
        "content": "Hai người đi xe máy đã cực kỳ may mắn khi vừa lướt qua đầu xe bồn thì xảy ra sự cố."
    },
    {
        "name": "Vờ hỏi mua xe, cô gái cướp luôn chiếc Porsche Cayenne",
        "link": "https://dantri.com.vn/o-to-xe-may/vo-hoi-mua-xe-co-gai-cuop-luon-chiec-porsche-cayenne-20240922001412231.htm",
        "content": "Giả vờ hỏi mua chiếc Porsche Cayenne được rao bán trên mạng và ngỏ ý muốn lái thử, cô gái đã bất ngờ điều khiển xe lùi nhanh ra đường, chèn ngã cả chủ xe. Sự việc diễn ra ở Toronto, Canada."
    },
    {
        "name": "Nổi bật tuần qua: Xe tải chuyển làn ẩu, hất văng xe con trên cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-tai-chuyen-lan-au-hat-vang-xe-con-tren-cao-toc-20240921234854073.htm",
        "content": "Tài xế chiếc xe tải đã có tình huống chuyển làn thiếu quan sát, hất văng một chiếc xe con chạy cùng chiều, là một trong những khoảnh khắc giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô con bất ngờ lạng sang làn đường ngược chiều, lao vào đầu xe tải",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-bat-ngo-lang-sang-lan-duong-nguoc-chieu-lao-vao-dau-xe-tai-20240921123128766.htm",
        "content": "Tình huống diễn ra vào ngày 15/9 trên Quốc lộ 2, đoạn qua huyện Đoan Hùng, tỉnh Phú Thọ. Nguyên nhân được cho là tài xế xe con buồn ngủ nên bị lạng tay lái."
    },
    {
        "name": "Loạt hành động hỗ trợ người dân đi qua bão lũ tại miền Bắc của các nhãn xe",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-hanh-dong-ho-tro-nguoi-dan-di-qua-bao-lu-tai-mien-bac-cua-cac-nhan-xe-20240920105106159.htm",
        "content": "Chung tay với người dân nói chung và khách hàng nói riêng tại các tỉnh thành để sớm trở lại nhịp sống bình thường, nhiều thương hiệu ô tô, xe máy đã triển khai các chương trình hỗ trợ thiết thực."
    },
    {
        "name": "Ô tô đi lấn sang phần đường ngược chiều, đứng lì chặn đầu xe đi đúng chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-di-lan-sang-phan-duong-nguoc-chieu-dung-li-chan-dau-xe-di-dung-chieu-20240919120441967.htm",
        "content": "Tài xế xe đi lấn sang làn ngược chiều, chặn đầu xe đi đúng chiều chỉ lùi lại để di chuyển về đúng phần đường của mình ở bên phải khi có người đến tận nơi nhắc nhở \n\n\n\n\n\n15"
    },
    {
        "name": "Ô tô phanh từ 60km/h về 10km/h chỉ trong 5 giây trong tình huống nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-phanh-tu-60kmh-ve-10kmh-chi-trong-5-giay-trong-tinh-huong-nguy-hiem-20240918121400463.htm",
        "content": "Đây là tình huống cực kỳ nguy hiểm, nhưng lại khá phổ biến trên các tuyến quốc lộ không có dải phân cách cứng ngăn giữa hai chiều xe chạy. \n\n\n\n\n\n12"
    },
    {
        "name": "Chuyển làn bất cẩn, xe container đẩy ô tô con văng cả mét",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-lan-bat-can-xe-container-day-o-to-con-vang-ca-met-20240917170840424.htm",
        "content": "Điểm mù của ô tô cỡ lớn và sự bất cẩn, thiếu quan sát khi chuyển làn là nguyên nhân dẫn tới không ít vụ tai nạn nhưng nhiều tài xế vẫn khá chủ quan."
    },
    {
        "name": "Chuyện hi hữu tài xế bị đấm vì khen xe người khác đẹp",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-hi-huu-tai-xe-bi-dam-vi-khen-xe-nguoi-khac-dep-20240916111435841.htm",
        "content": "Nạn nhân cho biết anh chỉ vẫy tay và nói \"Xe đẹp đấy\", mà bị chủ chiếc Dodge Challenger hành hung. Cảnh sát Florida (Mỹ) đã ghi nhận sự việc."
    },
    {
        "name": "Cộng đồng xe góp của và góp sức, kêu gọi ủng hộ đồng bào lũ lụt",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-dong-xe-gop-cua-va-gop-suc-keu-goi-ung-ho-dong-bao-lu-lut-20240915234330027.htm",
        "content": "Cộng đồng trong lĩnh vực xe trên khắp cả nước chung tay hỗ trợ bà con miền Bắc chịu thiệt hại nặng nề của bão lũ. Người chuyển tiền đến UBMTTQ, quyên góp nhu yếu phẩm, người đấu giá vật phẩm."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế xe khách liều mạng vượt qua đoạn đường sạt lở",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-xe-khach-lieu-mang-vuot-qua-doan-duong-sat-lo-20240915112109078.htm",
        "content": "Bất chấp việc đoạn đường bị sạt lở và nước chảy xối xả từ trên núi xuống, tài xế chiếc xe tải vẫn liều mạng tìm cách vượt qua. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Nước ngập 2,5m, ô tô vẫn không hề hấn vì chủ xe nhanh trí dùng cách này",
        "link": "https://dantri.com.vn/o-to-xe-may/nuoc-ngap-25m-o-to-van-khong-he-han-vi-chu-xe-nhanh-tri-dung-cach-nay-20240913181710383.htm",
        "content": "Một chủ xe ở Thái Nguyên đã dùng bạt bọc kín toàn bộ ô tô với hy vọng nước lũ không tràn vào bên trong. Kết quả là nước dâng đến đâu, chiếc xe nổi theo đến đó."
    },
    {
        "name": "Mời người dân đến tránh lũ, showroom ô tô thành điểm tập kết hàng cứu trợ",
        "link": "https://dantri.com.vn/o-to-xe-may/moi-nguoi-dan-den-tranh-lu-showroom-o-to-thanh-diem-tap-ket-hang-cuu-tro-20240912182745379.htm",
        "content": "Sau khi chuyển hàng loạt xe đến các bãi gửi xe nổi, nhiều chủ gara ô tô mời người dân đến showroom nếu cần tránh lũ, đồng thời biến cơ sở của mình thành nơi tiếp nhận hàng hóa cứu trợ."
    },
    {
        "name": "Chủ gara ô tô tại Hà Nội chi hàng chục triệu đồng để \"chạy lũ\" xe sang",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-gara-o-to-tai-ha-noi-chi-hang-chuc-trieu-dong-de-chay-lu-xe-sang-20240912161632932.htm",
        "content": "Nhiều đơn vị kinh doanh xe sang ở Hà Nội quyết định chi hàng chục triệu đồng để tìm chỗ đỗ an toàn cho xe tại cửa hàng của mình, sau khi nghe tin nước sông Hồng dâng cao những ngày gần đây."
    },
    {
        "name": "Mạo hiểm vượt qua dòng nước lũ, xe bán tải mắc kẹt",
        "link": "https://dantri.com.vn/o-to-xe-may/mao-hiem-vuot-qua-dong-nuoc-lu-xe-ban-tai-mac-ket-20240911180656833.htm",
        "content": "Dù lý do là gì, việc đảm bảo an toàn tính mạng khi lái xe ở khu vực miền núi nên được coi là ưu tiên số 1 vào thời điểm mưa lũ."
    },
    {
        "name": "Ô tô lao thẳng vào nhà thuốc, chủ tiệm thoát chết trong gang tấc",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lao-thang-vao-nha-thuoc-chu-tiem-thoat-chet-trong-gang-tac-20240908110034212.htm",
        "content": "Tài xế nghi đạp nhầm chân ga dẫn đến mất kiểm soát và khiến ô tô lao thẳng vào hiệu thuốc ở Hà Tĩnh."
    },
    {
        "name": "Muôn kiểu tránh ngập nước, bảo vệ kính ô tô trong mưa bão",
        "link": "https://dantri.com.vn/o-to-xe-may/muon-kieu-tranh-ngap-nuoc-bao-ve-kinh-o-to-trong-mua-bao-20240908003416996.htm",
        "content": "Dùng đệm, xốp hoặc nilon chống sốc che chắn thân xe, hay thậm chí gói xe trong nilon, kê cao bánh... là những giải pháp được lựa chọn để bảo vệ ô tô khỏi bị ngập hoặc móp méo, vỡ kính trong mưa bão."
    },
    {
        "name": "Nổi bật tuần qua: Người đi xe máy thoát chết may mắn dưới bánh container",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-nguoi-di-xe-may-thoat-chet-may-man-duoi-banh-container-20240907234825510.htm",
        "content": "Cặp đôi chở nhau bằng xe máy trên quốc lộ đã lách ra làn ngoài để vượt mà không quan sát phía sau, gây ra va chạm suýt dẫn đến tai nạn nghiêm trọng. Đó là tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô con đi lùi trên đường dẫn vào cao tốc, xe container vừa kịp né",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-di-lui-tren-duong-dan-vao-cao-toc-xe-container-vua-kip-ne-20240905233135637.htm",
        "content": "Tình huống diễn ra vào chiều 4/9 trên đường dẫn vào cao tốc Hà Nội - Thái Nguyên và được camera hành trình của xe container phía sau ghi lại. \n\n\n\n\n\n12"
    },
    {
        "name": "Xe ben đi hẳn sang phần đường ngược chiều để vượt các xe khác cùng chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ben-di-han-sang-phan-duong-nguoc-chieu-de-vuot-cac-xe-khac-cung-chieu-20240905001734268.htm",
        "content": "Trong khi cả loạt ô tô đang nối đuôi nhau dừng chờ hết đèn đỏ thì chiếc xe ben chạy hẳn sang phần đường ngược chiều để vượt lên tất cả. \n\n\n\n\n\n15"
    },
    {
        "name": "Tình huống xe máy đâm ngang hông ô tô đang sang đường cực nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-xe-may-dam-ngang-hong-o-to-dang-sang-duong-cuc-nguy-hiem-20240904182518095.htm",
        "content": "Việc bị khuất tầm nhìn đã khiến người đi xe máy đang đi nhanh không phanh kịp khi bất ngờ gặp ô tô sang đường. Tình huống cũng gây nhiều tranh cãi về việc ô tô có lỗi không. \n\n\n\n\n\n14"
    },
    {
        "name": "Tai nạn dồn toa vì một xe phanh gấp, bài học nhiều tài xế vẫn chưa rút ra",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-nan-don-toa-vi-mot-xe-phanh-gap-bai-hoc-nhieu-tai-xe-van-chua-rut-ra-20240903101140276.htm",
        "content": "Việc chạy bám đuôi quá sát xe phía trước và không chú ý quan sát đã dẫn tới tình huống tai nạn dồn toa vào chiều 2/9 trên Quốc lộ 5B, hướng từ Hải Phòng đi Hà Nội, đoạn gần trạm thu phí đầu tuyến. \n\n\n\n\n\n20"
    },
    {
        "name": "Màn lách luật né đèn đỏ đầy cầu kỳ của xe khách",
        "link": "https://dantri.com.vn/o-to-xe-may/man-lach-luat-ne-den-do-day-cau-ky-cua-xe-khach-20240902085108375.htm",
        "content": "Để né đèn đỏ, tài xế xe khách đã tăng tốc, tạt qua 3 làn, đi vào phần đường dành cho các phương tiện rẽ phải. Bị tạt đầu, xe bán tải đã vượt đèn đỏ, phóng lên chặn xe khách lại."
    },
    {
        "name": "Nổi bật tuần qua: Cô gái phản ứng nhanh khi thấy xe ben lao về phía mình",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-co-gai-phan-ung-nhanh-khi-thay-xe-ben-lao-ve-phia-minh-20240901080158311.htm",
        "content": "Khi thấy chiếc xe ben lấn làn và lao về phía mình, cô gái đã có phản ứng cực nhanh, vứt xe máy và bỏ chạy đến nơi an toàn. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô con lao vào dải phân cách và đầu xe container, nghi tài xế buồn ngủ",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-lao-vao-dai-phan-cach-va-dau-xe-container-nghi-tai-xe-buon-ngu-20240831160443167.htm",
        "content": "Hình ảnh do camera hành trình ghi lại cho thấy không có sự cố gì khẩn cấp phía trước nhưng chiếc ô tô con đã bất ngờ lao vào dải phân cách, sau đó bật ra, lao vào đầu xe container."
    },
    {
        "name": "70mai ra mắt camera hành trình M310 ghi hình 2K thế hệ mới",
        "link": "https://dantri.com.vn/o-to-xe-may/70mai-ra-mat-camera-hanh-trinh-m310-ghi-hinh-2k-the-he-moi-20240919180729457.htm",
        "content": "70mai trình làng camera hành trình M310 ghi hình 2K QHD với thiết kế nhỏ gọn, hiệu năng mạnh mẽ, hứa hẹn thu hút sự chú ý trên thị trường camera hành trình trong thời gian tới."
    },
    {
        "name": "Xe tang nghi vượt đèn đỏ, suýt gây tai nạn tại giao lộ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tang-nghi-vuot-den-do-suyt-gay-tai-nan-tai-giao-lo-20240829235537435.htm",
        "content": "Tình huống này khiến nhiều người đặt câu hỏi về quyền ưu tiên của xe tang khi tham gia giao thông."
    },
    {
        "name": "Ô tô đâm ngã 3 người đi xe máy ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dam-nga-3-nguoi-di-xe-may-nguoc-chieu-20240829001034152.htm",
        "content": "Video cho thấy có vẻ như xe máy đi ngược chiều, còn tài xế ô tô mất tập trung. Tình huống va chạm tưởng chừng dễ xác định lỗi nhưng vẫn gây tranh cãi vì một lý do. \n\n\n\n\n\n30"
    },
    {
        "name": "Đi ngược chiều đường, nam thanh niên còn hành hung người đi đúng",
        "link": "https://dantri.com.vn/o-to-xe-may/di-nguoc-chieu-duong-nam-thanh-nien-con-hanh-hung-nguoi-di-dung-20240828121310296.htm",
        "content": "Tình huống diễn ra vào sáng 27/8 trên đường Phạm Văn Hai, quận Tân Bình, TPHCM. \n\n\n\n\n\n47"
    },
    {
        "name": "Ô tô ủi bay hàng rào phân cách vì tránh người đi xe máy sang đường",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-ui-bay-hang-rao-phan-cach-vi-tranh-nguoi-di-xe-may-sang-duong-20240827122225267.htm",
        "content": "Xe máy sang đường bất cẩn, trong khi ô tô không có dấu hiệu giảm tốc độ khi gần tới điểm quay đầu xe, mở dải phân cách cứng, dẫn tới tình huống giao thông cực kỳ nguy hiểm. \n\n\n\n\n\n16"
    },
    {
        "name": "Thanh niên đi xe máy mải nhìn điện thoại, đâm đầu vào ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/thanh-nien-di-xe-may-mai-nhin-dien-thoai-dam-dau-vao-o-to-20240826011921044.htm",
        "content": "Sau cú lao đập đầu vào kính ô tô, thanh niên đi xe máy vẫn không buông điện thoại, có vẻ đang tiếp tục cuộc gọi. \n\n\n\n\n\n31"
    },
    {
        "name": "Nổi bật tuần qua: Ô tô bị mất lái khi chạy nhanh trên cao tốc trơn trượt",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-bi-mat-lai-khi-chay-nhanh-tren-cao-toc-tron-truot-20240824234731375.htm",
        "content": "Chiếc sedan đã gặp sự cố trượt nước khi chạy nhanh trên cao tốc trong điều kiện trời mưa lớn, suýt dẫn đến vụ tai nạn nghiêm trọng. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe máy bật xi-nhan một đằng rẽ một nẻo, quay đầu ngay trên cầu",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-bat-xi-nhan-mot-dang-re-mot-neo-quay-dau-ngay-tren-cau-20240824001019779.htm",
        "content": "Tình huống diễn ra vào ngày 23/8 ở đầu cầu vượt Láng Hạ cắt qua phố Thái Hà, quận Đống Đa, TP Hà Nội."
    },
    {
        "name": "Ô tô may mắn thoát khỏi vụ sạt lở núi trong tích tắc",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-may-man-thoat-khoi-vu-sat-lo-nui-trong-tich-tac-20240823171525155.htm",
        "content": "Tình huống diễn ra vào ngày 22/8 ở xã Nậm Vì, huyện Mường Nhé, tỉnh Điện Biên, cho thấy sự nguy hiểm của việc di chuyển trên các cung đường núi vào thời điểm đã hoặc đang có mưa dông kéo dài."
    },
    {
        "name": "Cậu bé 5 tuổi lái siêu xe Lamborghini Revuelto cán mốc hơn 300km/h",
        "link": "https://dantri.com.vn/o-to-xe-may/cau-be-5-tuoi-lai-sieu-xe-lamborghini-revuelto-can-moc-hon-300kmh-20240823093006288.htm",
        "content": "Từ khi 3 tuổi, cậu bé này đã thực hiện những màn trình diễn khét lẹt theo cả nghĩa đen và nghĩa bóng với những chiếc siêu xe."
    },
    {
        "name": "Ô tô \"đẻ rơi\" xe máy trước sự ngỡ ngàng của người đi đường",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-de-roi-xe-may-truoc-su-ngo-ngang-cua-nguoi-di-duong-20240822142818820.htm",
        "content": "Việc chằng buộc hàng hóa không cẩn thận đã dẫn đến một tình huống giao thông \"dở khóc dở cười\" trên đường."
    },
    {
        "name": "Xe container phanh cũng như không, ép chiếc Lexus LX570 vào thế \"kẹp chả\"",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-container-phanh-cung-nhu-khong-ep-chiec-lexus-lx570-vao-the-kep-cha-20240821114139958.htm",
        "content": "Dù đoạn đường phía trước đang ùn dài, nhưng xe container vẫn chạy khá nhanh, chỉ tới khi đến gần chiếc Lexus mới bắt đầu giảm tốc độ, nhưng cũng không tránh được việc gây tai nạn dồn toa. \n\n\n\n\n\n41"
    },
    {
        "name": "Chuyển làn bất cẩn, ô tô tải đâm xe con xoay ngang trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-lan-bat-can-o-to-tai-dam-xe-con-xoay-ngang-tren-duong-cao-toc-20240820141129063.htm",
        "content": "Tình huống diễn ra vào ngày 19/8 ở gần lối ra trên đường cao tốc Cầu Giẽ - Ninh Bình qua địa phận Tiên Hiệp, Duy Tiên (tỉnh Hà Nam)."
    },
    {
        "name": "Từ vụ việc xe mô-tô đâm lật ô tô con: Tranh cãi về nguyên tắc nhường đường",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-vu-viec-xe-mo-to-dam-lat-o-to-con-tranh-cai-ve-nguyen-tac-nhuong-duong-20240820115937197.htm",
        "content": "Khi đi vào khu vực vòng xuyến ở ngã tư đường, chiếc ô tô đã bị xe máy phân khối lớn do một cô gái điều khiển đâm trúng. Va chạm tốc độ cao đã khiến ô tô lật nhiều vòng, người trên xe bị thương nặng. \n\n\n\n\n\n75"
    },
    {
        "name": "Xe khách dừng giữa đường cao tốc khiến xe container hối hả còi và phanh",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-khach-dung-giua-duong-cao-toc-khien-xe-container-hoi-ha-coi-va-phanh-20240818231253650.htm",
        "content": "Video cho thấy có người đang lên chiếc xe khách dừng giữa đường cao tốc, không rõ là do xe dừng bắt khách hay dừng để người trên xe xuống giải quyết việc riêng."
    },
    {
        "name": "Nổi bật tuần qua: Xe khách lật ngửa xuống đường vì vào cua tốc độ cao",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-khach-lat-ngua-xuong-duong-vi-vao-cua-toc-do-cao-20240817233352617.htm",
        "content": "Chiếc xe khách vào cua mà không giảm tốc độ dẫn đến mất lái, hậu quả chiếc xe đã bị lật ngửa xuống bên đường. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Không giảm tốc độ khi qua ngã tư, xe bán tải đâm xe tải suýt lật",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-giam-toc-do-khi-qua-nga-tu-xe-ban-tai-dam-xe-tai-suyt-lat-20240817011012739.htm",
        "content": "Bị đâm vào bánh sau khi đang lao qua ngã tư, chiếc xe tải suýt chút nữa thì lật nghiêng xuống đường."
    },
    {
        "name": "Rơi ra khỏi chiếc xe Jeep bị lật, hai trẻ mặc bỉm ngơ ngác giữa xa lộ",
        "link": "https://dantri.com.vn/o-to-xe-may/roi-ra-khoi-chiec-xe-jeep-bi-lat-hai-tre-mac-bim-ngo-ngac-giua-xa-lo-20240816111620474.htm",
        "content": "Sự việc diễn ra trên đường cao tốc liên bang ở Texas (Mỹ). Cảnh sát cho biết hai đứa trẻ không được cài dây an toàn khi xe gặp tai nạn."
    },
    {
        "name": "Xe buýt lấn sang phần đường ngược chiều để vượt đèn đỏ: Không sợ bị phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-buyt-lan-sang-phan-duong-nguoc-chieu-de-vuot-den-do-khong-so-bi-phat-20240815160031665.htm",
        "content": "Dù chỉ tiết kiệm được chưa đầy 1 phút, nhưng tài xế xe buýt trong clip đã quyết định vượt đèn đỏ. \n\n\n\n\n\n22"
    },
    {
        "name": "Ô tô đi ngược chiều còn ép xe đi đúng phải lùi lại nhường đường",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-di-nguoc-chieu-con-ep-xe-di-dung-phai-lui-lai-nhuong-duong-20240814172137937.htm",
        "content": "Khi lùi lại để nhường đường cho xe Mazda đi ngược chiều, có lẽ người điều khiển xe Toyota quên mất rằng làm như vậy cũng có thể bị \"tuýt còi\". \n\n\n\n\n\n18"
    },
    {
        "name": "Xe con rơi lốp khi đang chạy trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-con-roi-lop-khi-dang-chay-tren-duong-cao-toc-20240813140630394.htm",
        "content": "Lốp sau bên ghế phụ đã từ từ rời ra khỏi chiếc Subaru đang chạy hơn 60km/h trên đường cao tốc."
    },
    {
        "name": "Xe Rolls-Royce bật xi-nhan trái nhưng đi thẳng, xe máy đi sau trượt ngã",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-rolls-royce-bat-xi-nhan-trai-nhung-di-thang-xe-may-di-sau-truot-nga-20240812103325139.htm",
        "content": "Việc tài xế chiếc Cullinan trị giá khoảng 40 tỷ đồng bất ngờ đổi ý khi đang trên đường rẽ trái được cho là nguyên nhân khiến người phụ nữ đi xe máy phanh gấp và trượt ngã lao vào bánh sau ô tô. \n\n\n\n\n\n20"
    },
    {
        "name": "Nổi bật tuần qua: Kiểu dừng đèn đỏ xấu xí của tài xế lái siêu xe",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-kieu-dung-den-do-xau-xi-cua-tai-xe-lai-sieu-xe-20240811085226809.htm",
        "content": "Chiếc siêu xe đã có kiểu dừng đèn đỏ hết sức xấu xí khiến nhiều người bức xúc và chê cười. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Người phụ nữ lái ô tô phóng ngược chiều vù vù, xe đi đúng phải nhường đường",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-lai-o-to-phong-nguoc-chieu-vu-vu-xe-di-dung-phai-nhuong-duong-20240810145915831.htm",
        "content": "Tình huống diễn ra vào ngày 9/8 trên Đại lộ Bình Dương (Quốc lộ 13), thành phố Thủ Dầu Một, tỉnh Bình Dương. \n\n\n\n\n\n12"
    },
    {
        "name": "Chiếc Mercedes dừng đột ngột giữa đường, xe phía sau không phanh kịp",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-mercedes-dung-dot-ngot-giua-duong-xe-phia-sau-khong-phanh-kip-20240809174330677.htm",
        "content": "Tình huống trong clip cho thấy tầm quan trọng của việc tập trung quan sát và giữ khoảng cách an toàn với xe phía trước khi tham gia giao thông. \n\n\n\n\n\n18"
    },
    {
        "name": "Mải nhìn điện thoại, người đi xe máy lao xuống hố công trình",
        "link": "https://dantri.com.vn/o-to-xe-may/mai-nhin-dien-thoai-nguoi-di-xe-may-lao-xuong-ho-cong-trinh-20240808183056136.htm",
        "content": "Công trình thi công giữa đường nhưng không có rào chắn hay cảnh báo, trong khi người giao hàng mải nhìn điện thoại, nên đã lao xe máy xuống hố. \n\n\n\n\n\n50"
    },
    {
        "name": "Tài xế quyết thi gan với xe chạy lấn làn ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-quyet-thi-gan-voi-xe-chay-lan-lan-nguoc-chieu-20240807165449594.htm",
        "content": "Một tài xế quyết không di chuyển xe về đúng làn, một tài xế quyết không nhường đường đã tạo nên tình huống giao thông gây tranh luận sôi nổi trong các hội nhóm về xe và giao thông trên mạng xã hội. \n\n\n\n\n\n48"
    },
    {
        "name": "Những sáng kiến ATGT từ chính người tham gia giao thông có ý nghĩa lớn",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-sang-kien-atgt-tu-chinh-nguoi-tham-gia-giao-thong-co-y-nghia-lon-20240806155942776.htm",
        "content": "Những sáng kiến chất lượng, thiết thực từ cộng đồng được tập hợp lại, chuyển tới các cơ quan chức năng sẽ góp phần tạo ra các giải pháp an toàn giao thông mang tính toàn diện."
    },
    {
        "name": "Ô tô tải húc vào đuôi xe Land Cruiser trong một tình huống khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tai-huc-vao-duoi-xe-land-cruiser-trong-mot-tinh-huong-kho-hieu-20240806135413046.htm",
        "content": "Các xe đều đang di chuyển chậm, dù đường đông nhưng giao thông không quá căng thẳng, nên việc xảy ra va chạm khá khó hiểu."
    },
    {
        "name": "Mô-tô phân khối lớn lao thẳng vào ô tô vì lỗi thường gặp ở nhiều người",
        "link": "https://dantri.com.vn/o-to-xe-may/mo-to-phan-khoi-lon-lao-thang-vao-o-to-vi-loi-thuong-gap-o-nhieu-nguoi-20240803013355791.htm",
        "content": "Đường vắng đẹp có lẽ là lý do khiến nhiều người đi xe phân khối lớn \"say tốc độ\", từ đó dẫn tới nguy cơ tai nạn cao, giống như tình huống trong clip. \n\n\n\n\n\n13"
    },
    {
        "name": "Tài xế ô tô dẹp lối cho người đi bộ sang đường nhận \"bão like\"",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-o-to-dep-loi-cho-nguoi-di-bo-sang-duong-nhan-bao-like-20240802013621574.htm",
        "content": "Hành động đẹp của tài xế xe có camera hành trình có vẻ như lại gây bực bội cho tài xế xe bên trái đang muốn lách sang làn bên phải."
    },
    {
        "name": "Ô tô chạy lấn làn ngược chiều để vượt, xô người đi xe máy bật ngửa",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-chay-lan-lan-nguoc-chieu-de-vuot-xo-nguoi-di-xe-may-bat-ngua-20240731185642277.htm",
        "content": "Tình huống diễn ra vào trưa 31/7 trên đường Thụy Khuê (Hà Nội) và được camera hành trình của một xe ô tô đi ở phần đường đối diện ghi lại."
    },
    {
        "name": "Ô tô đi vào làn dừng khẩn cấp, quyết không nhường đường cho xe ưu tiên",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-di-vao-lan-dung-khan-cap-quyet-khong-nhuong-duong-cho-xe-uu-tien-20240731020832598.htm",
        "content": "Bất chấp việc xe ưu tiên phía sau phát tín hiệu cả bằng còi, đèn và loa, không biết vì lý do gì, tài xế xe Mazda vẫn bám trụ ở làn dừng khẩn cấp, không nhường đường. \n\n\n\n\n\n42"
    },
    {
        "name": "Lao thẳng vào xe ben ở vòng xuyến, xe tải nhỏ xoay 90 độ",
        "link": "https://dantri.com.vn/o-to-xe-may/lao-thang-vao-xe-ben-o-vong-xuyen-xe-tai-nho-xoay-90-do-20240730012946246.htm",
        "content": "Chiếc xe tải nhỏ đã lao vào xe ben như bị mất phanh, dẫn tới tình huống xe xoay ngang đường, hất toàn bộ hàng trên thùng rơi xuống đất. \n\n\n\n\n\n14"
    },
    {
        "name": "Những bài học an toàn từ vụ tai nạn giữa tàu hỏa và xe bán tải ở Biên Hòa",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-bai-hoc-an-toan-tu-vu-tai-nan-giua-tau-hoa-va-xe-ban-tai-o-bien-hoa-20240729130241337.htm",
        "content": "Va chạm với tàu hỏa đã khiến tài xế bị hất ra khỏi xe, trong khi một bé trai ngồi sau thùng xe bán tải bị hất văng về phía trước hơn 50m, tử vong tại chỗ. \n\n\n\n\n\n16"
    },
    {
        "name": "Nổi bật tuần qua: Vào cua nhanh trên đường trơn, ô tô xoay vòng như phim",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-vao-cua-nhanh-tren-duong-tron-o-to-xoay-vong-nhu-phim-20240727235856015.htm",
        "content": "Chiếc ô tô vào cua tốc độ cao trên đường trơn đã bị mất lái, xoay một vòng trên đường như phim hành động. Đây là lời cảnh báo và là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe container chạy lấn hẳn sang làn đường ngược chiều để vượt ở khúc cua",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-container-chay-lan-han-sang-lan-duong-nguoc-chieu-de-vuot-o-khuc-cua-20240726210819857.htm",
        "content": "May mắn là tài xế xe có camera hành trình đã sớm thấy nguy hiểm nên chủ động giảm tốc độ và đi sát ra mép đường để tránh chiếc xe container vượt ẩu đang lao đến đầy hung hãn. \n\n\n\n\n\n20"
    },
    {
        "name": "Người đàn ông đỗ ô tô giữa ngã ba đường để tạt vào hàng hoa quả",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dan-ong-do-o-to-giua-nga-ba-duong-de-tat-vao-hang-hoa-qua-20240725164605417.htm",
        "content": "Khi bị nhắc nhở về việc đỗ xe gây cản trở giao thông, tài xế ô tô đã lập luận rằng đường rộng, thoải mái cho xe khác đi qua, thậm chí còn mỉa mai người đã nhắc nhở mình không biết lái xe. \n\n\n\n\n\n31"
    },
    {
        "name": "Xe tải tạt đầu, ép xe con lao sang làn đường ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-tat-dau-ep-xe-con-lao-sang-lan-duong-nguoc-chieu-20240724185804805.htm",
        "content": "Tình huống diễn ra vào chiều 23/7 trên đường Hùng Vương, thị trấn Quảng Phú, huyện Cư M'gar, tỉnh Đắk Lắk."
    },
    {
        "name": "Xe máy đi ngược chiều phanh gấp, trượt ngã thẳng vào gầm ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-di-nguoc-chieu-phanh-gap-truot-nga-thang-vao-gam-o-to-20240724162039107.htm",
        "content": "Nam thanh niên đi xe máy ngược chiều tốc độ cao đã phanh gấp, dẫn tới tình huống trượt ngã thẳng vào đầu ô tô."
    },
    {
        "name": "\"Bắt quả tang\" ô tô đi lùi trên đường cao tốc, có chi tiết gây nghi vấn",
        "link": "https://dantri.com.vn/o-to-xe-may/bat-qua-tang-o-to-di-lui-tren-duong-cao-toc-co-chi-tiet-gay-nghi-van-20240723162314919.htm",
        "content": "Việc có một chiếc ô tô đi lùi trên đường cao tốc, nhất là khi trời mưa, tầm quan sát bị hạn chế như tình huống trong clip thực sự gây nguy hiểm cho các phương tiện khác."
    },
    {
        "name": "Hơn 300 triệu, mua Honda City xe cũ hay chọn VinFast VF 3 mới?",
        "link": "https://dantri.com.vn/o-to-xe-may/hon-300-trieu-mua-honda-city-xe-cu-hay-chon-vinfast-vf-3-moi-20240723110204916.htm",
        "content": "Tôi phân vân giữa việc lựa chọn Honda City 1.5 AT đời 2015, đã đi khoảng 100.000km, hoặc VinFast VF 3 kèm pin (Độc giả Anh Vũ). \n\n\n\n\n\n21"
    },
    {
        "name": "Bị hai ô tô con chèn ép không cho vượt trên quốc lộ, xe tải tạt đầu dằn mặt",
        "link": "https://dantri.com.vn/o-to-xe-may/bi-hai-o-to-con-chen-ep-khong-cho-vuot-tren-quoc-lo-xe-tai-tat-dau-dan-mat-20240722144301393.htm",
        "content": "Đây là tình huống không hiếm trên các tuyến đường cao tốc và quốc lộ, khi các tài xế vô tình hoặc cố ý cho xe chạy gần như song song, chiếm hết cả làn đường, khiến xe phía sau không thể vượt lên. \n\n\n\n\n\n32"
    },
    {
        "name": "Nổi bật tuần qua: 2 xe tải đua nhau vượt ẩu, ép xe khách vào giữa chịu trận",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-2-xe-tai-dua-nhau-vuot-au-ep-xe-khach-vao-giua-chiu-tran-20240721121737988.htm",
        "content": "Dù đoạn đường đông phương tiện, 2 xe tải vẫn đua nhau vượt ẩu, ép xe khách vào giữa rồi dẫn đến va chạm. Đó là một trong những tình huống giao thông nổi bật tuần qua. \n\n\n\n\n\n11"
    },
    {
        "name": "Cố vượt trên đường trơn, xe khách đổ kềnh xuống ruộng",
        "link": "https://dantri.com.vn/o-to-xe-may/co-vuot-tren-duong-tron-xe-khach-do-kenh-xuong-ruong-20240720204927816.htm",
        "content": "Trời mưa, đường hẹp và trơn đã khiến việc tài xế xe khách cố vượt xe tải trở thành một sai lầm nghiêm trọng. \n\n\n\n\n\n15"
    },
    {
        "name": "Thanh niên đầu trần đi xe máy tự trượt ngã khi gặp cảnh sát giao thông",
        "link": "https://dantri.com.vn/o-to-xe-may/thanh-nien-dau-tran-di-xe-may-tu-truot-nga-khi-gap-canh-sat-giao-thong-20240719003839003.htm",
        "content": "Tình huống diễn ra vào chiều 17/7 tại ngã tư giao giữa đường ĐH18 với đường tỉnh 385 ở huyện Văn Lâm, tỉnh Hưng Yên."
    },
    {
        "name": "Xe buýt đi kiểu \"san bằng tất cả\", chèn xe máy ngã nhào",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-buyt-di-kieu-san-bang-tat-ca-chen-xe-may-nga-nhao-20240718012459123.htm",
        "content": "Kiểu đi của chiếc xe buýt trong clip có tính \"triệt hạ\" xe máy, góp phần khiến phương tiện giao thông công cộng này khó xóa bỏ biệt danh \"hung thần đường phố\". \n\n\n\n\n\n54"
    },
    {
        "name": "Ô tô con dừng khựng giữa đường, xe tải phanh dúi dụi vẫn đâm",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-dung-khung-giua-duong-xe-tai-phanh-dui-dui-van-dam-20240717124150714.htm",
        "content": "Đang chạy với tốc độ 50km/h, xe tải chỉ có khoảng 2 giây để phanh, nên đã không thể tránh được việc đâm vào đuôi xe phía trước. \n\n\n\n\n\n34"
    },
    {
        "name": "VNPETRO phân phối chính thức sản phẩm đánh bóng công nghiệp và xe hơi của Menzerna",
        "link": "https://dantri.com.vn/o-to-xe-may/vnpetro-phan-phoi-chinh-thuc-san-pham-danh-bong-cong-nghiep-va-xe-hoi-cua-menzerna-20240806164301044.htm",
        "content": "Ngày 5/8, VNPETRO ký hợp đồng trở thành nhà phân phối ủy quyền toàn quốc các sản phẩm đánh bóng công nghiệp và xe hơi thương hiệu Menzerna từ Cộng hòa Liên bang Đức tại Việt Nam."
    },
    {
        "name": "Đi kiểu \"châu chấu đá xe\", chiếc Kia Morning bị xe bồn ủi văng xa",
        "link": "https://dantri.com.vn/o-to-xe-may/di-kieu-chau-chau-da-xe-chiec-kia-morning-bi-xe-bon-ui-vang-xa-20240716030730417.htm",
        "content": "Không sớm không muộn, vào đúng thời điểm xe bồn chạy song song với xe máy, chiếc Kia Morning đã lách vào giữa để vượt lên nhưng bị mắc kẹt, dẫn tới tình huống giống như \"cà khịa\" xe bồn. \n\n\n\n\n\n15"
    },
    {
        "name": "Kiểu chạy xe ngược đời của tài xế Việt: Đi làn khẩn cấp, dừng ở làn 120km/h",
        "link": "https://dantri.com.vn/o-to-xe-may/kieu-chay-xe-nguoc-doi-cua-tai-xe-viet-di-lan-khan-cap-dung-o-lan-120kmh-20240715145823606.htm",
        "content": "Đây là cách tham gia giao thông của một bộ phận lái xe ở Việt Nam chứ không phải toàn bộ, nhưng nó ảnh hưởng tới rất nhiều người và để lại không ít hệ lụy (Độc giả Minh Phúc). \n\n\n\n\n\n12"
    },
    {
        "name": "Nổi bật tuần qua: Xe khách gặp tai nạn vì phóng nhanh trên đường trơn trượt",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-khach-gap-tai-nan-vi-phong-nhanh-tren-duong-tron-truot-20240713213119627.htm",
        "content": "Dù đường trơn trượt do mưa, chiếc xe khách vẫn di chuyển với tốc độ cao, hậu quả chiếc xe này đã bị mất lái và dẫn đến tai nạn. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Tình huống va chạm khó hiểu, gây tranh luận đúng sai",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-va-cham-kho-hieu-gay-tranh-luan-dung-sai-20240713162216366.htm",
        "content": "Đường không đông, cả hai xe đều di chuyển với tốc độ không quá nhanh nhưng vẫn xảy ra va chạm đầy khó hiểu."
    },
    {
        "name": "Màn \"thử phanh\" cực nguy hiểm của tài xế xe con trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/man-thu-phanh-cuc-nguy-hiem-cua-tai-xe-xe-con-tren-duong-cao-toc-20240712133544503.htm",
        "content": "Đang chạy với tốc độ hơn 100km/h, xe có camera hành trình cũng đã phải phanh gấp, giảm về hơn 30km/h chỉ trong 5 giây để tránh cú tạt đầu của xe phía trước."
    },
    {
        "name": "Hiểm họa chết người từ việc dừng xe trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/hiem-hoa-chet-nguoi-tu-viec-dung-xe-tren-duong-cao-toc-20240711132647667.htm",
        "content": "Dừng xe ở làn ngoài cùng bên trái, không đặt vật cảnh báo nguy hiểm phía sau xe, và tài xế đứng giữa đường giải quyết va chạm là những điều cấm kỵ trên đường cao tốc, có thể dẫn tới tai nạn liên hoàn. \n\n\n\n\n\n21"
    },
    {
        "name": "Nắp ca-pô bật mở, che toàn bộ kính lái khi ô tô đang chạy gần 100km/h",
        "link": "https://dantri.com.vn/o-to-xe-may/nap-ca-po-bat-mo-che-toan-bo-kinh-lai-khi-o-to-dang-chay-gan-100kmh-20240710185649265.htm",
        "content": "Không rõ nguyên nhân chính xác là gì, nhưng tình huống trong clip được cho là bài học kinh nghiệm đáng giá và đáng sợ cho những tài xế hay để hé nắp ca-pô khi lái xe chạy trên đường cho mát máy."
    },
    {
        "name": "Xe máy vượt đèn đỏ, lao vút qua đầu ô tô như một cơn gió",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-vuot-den-do-lao-vut-qua-dau-o-to-nhu-mot-con-gio-20240709174602912.htm",
        "content": "Về luật, tài xế ô tô có camera hành trình không sai, nhưng nếu cẩn trọng hơn thì sẽ tránh được cả nguy cơ va chạm với xe máy vượt đèn đỏ và nguy cơ bị đâm từ phía sau vì phanh gấp."
    },
    {
        "name": "Xe Mercedes 38 tuổi, đi hơn 7 triệu km tới nay vẫn \"cày\" 24 tiếng mỗi ngày",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-mercedes-38-tuoi-di-hon-7-trieu-km-toi-nay-van-cay-24-tieng-moi-ngay-20240709110235527.htm",
        "content": "Chiếc Mercedes-Benz này được sử dụng làm xe taxi từ năm 1988 và tới nay mỗi ngày vẫn chạy 3 ca 8 tiếng, trong 1 ngày lăn bánh khoảng 700km."
    },
    {
        "name": "Ô tô lấn làn, chạy ngược chiều trên cao tốc, đe dọa tính mạng người đi đúng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lan-lan-chay-nguoc-chieu-tren-cao-toc-de-doa-tinh-mang-nguoi-di-dung-20240709102719233.htm",
        "content": "Dù đoạn đường có vạch kẻ liền màu vàng báo hiệu các phương tiện không được lấn làn, không được đè vạch, chiếc Fortuner vẫn chạy hẳn sang làn ngược chiều, đe dọa sự an toàn của các phương tiện đi đúng. \n\n\n\n\n\n11"
    },
    {
        "name": "Xe máy lạng lách, rơi vào thế bị \"kẹp chả\" giữa hai xe tải",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-lang-lach-roi-vao-the-bi-kep-cha-giua-hai-xe-tai-20240708003404724.htm",
        "content": "Tình huống giao thông trong clip giống như một cảnh rượt đuổi trong phim hành động, khiến không ít người xem phải thót tim. \n\n\n\n\n\n13"
    },
    {
        "name": "Va chạm liên hoàn trên đường cao tốc vì thiếu vật cảnh báo sự cố từ xa",
        "link": "https://dantri.com.vn/o-to-xe-may/va-cham-lien-hoan-tren-duong-cao-toc-vi-thieu-vat-canh-bao-su-co-tu-xa-20240707075313767.htm",
        "content": "Xe gặp sự cố chiếm cả hai làn đường cao tốc mà không có đủ vật cảnh báo từ xa cho các xe phía sau đã dẫn tới va chạm liên hoàn."
    },
    {
        "name": "Nổi bật tuần qua: Khoảnh khắc xe tải lật nghiêng khi cua gấp, đè lên xe con",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-khoanh-khac-xe-tai-lat-nghieng-khi-cua-gap-de-len-xe-con-20240706230116376.htm",
        "content": "Chiếc xe tải vào cua với tốc độ cao, dẫn đến mất trọng tâm và lật nghiêng đè vào chiếc xe con chạy ngược chiều. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Tai nạn vì điểm mù xe cỡ lớn: Chuyện nhắc mãi cũng không thừa",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-nan-vi-diem-mu-xe-co-lon-chuyen-nhac-mai-cung-khong-thua-20240706001412978.htm",
        "content": "Tài xế xe lớn nên lắp thêm gương hỗ trợ và thận trọng quan sát khi chuyển làn, chuyển hướng, còn xe nhỏ nên tránh di chuyển vào điểm mù của xe lớn. Đó là những lưu ý không mới nhưng luôn có giá trị."
    },
    {
        "name": "Ôm cua lấn làn, xe tải tạt ngã xe máy rồi bỏ đi luôn",
        "link": "https://dantri.com.vn/o-to-xe-may/om-cua-lan-lan-xe-tai-tat-nga-xe-may-roi-bo-di-luon-20240705013332462.htm",
        "content": "Tình huống diễn ra vào sáng 4/7 ở thị trấn Na Dương, tỉnh Lạng Sơn, khiến cộng đồng mạng bức xúc, mong rằng CSGT sẽ truy tìm tài xế xe tải và xử lý theo đúng quy định pháp luật."
    },
    {
        "name": "Tích hợp và xuất trình giấy tờ xe trên VNeID chỉ mất 5 phút",
        "link": "https://dantri.com.vn/o-to-xe-may/tich-hop-va-xuat-trinh-giay-to-xe-tren-vneid-chi-mat-5-phut-20240704140157541.htm",
        "content": "Hiện tại, lực lượng CSGT đã triển khai kiểm tra, xử lý, tạm giữ, tước giấy tờ xe trên ứng dụng VNeID. Việc này giúp người tham gia giao thông khỏi lo nơm nớp mỗi khi lỡ quên mang theo giấy tờ."
    },
    {
        "name": "Ô tô phi từ trong vỉa hè ra đường như chơi ú òa, loạt xe khác phanh dúi dụi",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-phi-tu-trong-via-he-ra-duong-nhu-choi-u-oa-loat-xe-khac-phanh-dui-dui-20240704033309501.htm",
        "content": "Dù từ trong vỉa hè đi ra đường lớn, lại có dãy ô tô đỗ che khuất tầm nhìn, nhưng có vẻ như tài xế của chiếc Toyota màu cát vàng không hề quan sát, cứ thế cho xe lao ra."
    },
    {
        "name": "Chuyển làn bất cẩn, ô tô tải đâm xe con xoay ngang đường",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-lan-bat-can-o-to-tai-dam-xe-con-xoay-ngang-duong-20240703133012862.htm",
        "content": "Việc tài xế điều khiển xe chuyển làn mà thiếu quan sát đã dẫn tới việc ô tô tải đâm ngang hông xe con đang đi ở làn bên cạnh. \n\n\n\n\n\n16"
    },
    {
        "name": "Tai nạn kinh hoàng vì ô tô chạy bám đuôi và gặp xe phía trước phanh gấp",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-nan-kinh-hoang-vi-o-to-chay-bam-duoi-va-gap-xe-phia-truoc-phanh-gap-20240702133019559.htm",
        "content": "Khi lái xe với tốc độ hơn 100km/h trên đường cao tốc, việc không giữ khoảng cách an toàn rất dễ dẫn đến tai nạn như trong clip xảy ra tại Australia, nếu xe phía trước phanh gấp."
    },
    {
        "name": "Phanh gấp khi đang ôm cua, người đi xe máy ngã sõng soài trước mũi ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/phanh-gap-khi-dang-om-cua-nguoi-di-xe-may-nga-song-soai-truoc-mui-o-to-20240702014520673.htm",
        "content": "Mặc dù đường hẹp, góc cua khuất tầm nhìn, nhưng người đi xe máy không giảm tốc độ lúc ôm cua, nên khi thấy ô tô đã phanh gấp và trượt ngã."
    },
    {
        "name": "Tài xế mở cửa bất cẩn, đẩy người đi xe máy ngã vào đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-mo-cua-bat-can-day-nguoi-di-xe-may-nga-vao-dau-o-to-20240701185729342.htm",
        "content": "Trên thực tế đã xảy ra không ít vụ tai nạn nghiêm trọng do tài xế ô tô mở cửa xe bất cẩn gây ra cho người đi xe máy, nhưng nhiều người vẫn khá chủ quan, như tình huống trong clip."
    },
    {
        "name": "Nổi bật tuần qua: Xe con lĩnh hậu quả vì chuyển làn vượt ẩu trên cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-con-linh-hau-qua-vi-chuyen-lan-vuot-au-tren-cao-toc-20240629223545535.htm",
        "content": "Chiếc sedan bật xi-nhan rồi chuyển làn để vượt nhưng không quan sát nên đã bị xe tải hất văng một đoạn. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Chuyển làn bất cẩn, ô tô con lao vào đầu xe tải",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-lan-bat-can-o-to-con-lao-vao-dau-xe-tai-20240629011545758.htm",
        "content": "Dù khoảng cách không đủ an toàn nhưng tài xế xe con vẫn quyết định chuyển làn theo kiểu \"cướp đường\", dẫn tới tình huống va chạm nguy hiểm với xe tải. \n\n\n\n\n\n13"
    },
    {
        "name": "Xe container ép văng chiếc SUV vào mũi xe tải để vượt trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-container-ep-vang-chiec-suv-vao-mui-xe-tai-de-vuot-tren-duong-cao-toc-20240628154154529.htm",
        "content": "Dù lý do là gì, việc chèn ép xe khác như tài xế xe container trong clip rất nguy hiểm, có thể dẫn tới việc bị truy cứu trách nhiệm hình sự nếu để lại hậu quả nghiêm trọng. \n\n\n\n\n\n19"
    },
    {
        "name": "Ô tô có hạn đăng kiểm sau ngày 1/7 sẽ không được tự động gia hạn",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-co-han-dang-kiem-sau-ngay-17-se-khong-duoc-tu-dong-gia-han-20240628095446798.htm",
        "content": "Đã gần tới thời điểm dừng áp dụng quy định tự động gia hạn đăng kiểm, nên các chủ phương tiện nên chủ động sắp xếp thời gian đưa xe đi kiểm định để tránh tình trạng quá tải, phải chờ đợi lâu."
    },
    {
        "name": "Cố vượt ở đoạn đường cong, xe tải đẩy xe con lao sang làn ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/co-vuot-o-doan-duong-cong-xe-tai-day-xe-con-lao-sang-lan-nguoc-chieu-20240627233706108.htm",
        "content": "Dù gần tới đoạn đường cong khuất tầm nhìn, nhưng cả tài xế xe tải và xe con đều muốn vượt lên, dẫn tới va chạm."
    },
    {
        "name": "Sang đường ẩu, người phụ nữ đi như \"đánh võng\" trước mũi xe container",
        "link": "https://dantri.com.vn/o-to-xe-may/sang-duong-au-nguoi-phu-nu-di-nhu-danh-vong-truoc-mui-xe-container-20240627104812444.htm",
        "content": "Có vẻ như vì thấy vắng và đi theo thói quen, người phụ nữ đã điều khiển chiếc xe điện tạt sang đường gần như vuông góc, mà không hề hay biết phía sau có xe container đang lao tới."
    },
    {
        "name": "Đồng hồ đeo tay Bugatti Tourbillon có giá đắt hơn nhiều siêu xe",
        "link": "https://dantri.com.vn/o-to-xe-may/dong-ho-deo-tay-bugatti-tourbillon-co-gia-dat-hon-nhieu-sieu-xe-20240626224932128.htm",
        "content": "Mặt đồng hồ được trang trí bằng hình ảnh khối động cơ V16 có thể chuyển động piston như thật."
    },
    {
        "name": "Xe máy lao vào ô tô đang quay đầu sang đường ở ngã tư - Xe nào sai?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-lao-vao-o-to-dang-quay-dau-sang-duong-o-nga-tu-xe-nao-sai-20240625170118591.htm",
        "content": "Đây là tình huống không hiếm gặp khi tham gia giao thông, nhất là khi người điều khiển phương tiện thiếu quan sát, không kiểm soát tốt tốc độ. \n\n\n\n\n\n21"
    },
    {
        "name": "Ô tô lao vào dải phân cách rồi lật \"phơi bụng\" trên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lao-vao-dai-phan-cach-roi-lat-phoi-bung-tren-duong-20240624150329260.htm",
        "content": "Tình huống diễn ra hôm 23/6 trên đường Võ Nguyên Giáp, thành phố Phan Thiết, tỉnh Bình Thuận, với nguyên nhân được cho là do tài xế mất tập trung."
    },
    {
        "name": "Dàn siêu xe trị giá gần 100 tỷ hội tụ tại Hà Nội, có mẫu độc nhất Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/dan-sieu-xe-tri-gia-gan-100-ty-hoi-tu-tai-ha-noi-co-mau-doc-nhat-viet-nam-20240624125336952.htm",
        "content": "Những chiếc xe siêu sang và siêu xe với tổng giá trị gần 100 tỷ đồng được trưng bày tại Hà Nội vào cuối tuần qua đã thu hút sự quan tâm của nhiều người qua đường."
    },
    {
        "name": "Nổi bật tuần qua: Cô gái vứt xe máy bỏ chạy khi xe ben lao về phía mình",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-co-gai-vut-xe-may-bo-chay-khi-xe-ben-lao-ve-phia-minh-20240623091033813.htm",
        "content": "Khi thấy chiếc xe ben lấn làn lao về phía mình, cô gái đã phải hốt hoảng vứt xe máy bỏ chạy để thoát thân. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Tài xế đi ngược chiều bị ô tô đi đúng \"hiệp đồng\" ngăn chặn sai phạm",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-di-nguoc-chieu-bi-o-to-di-dung-hiep-dong-ngan-chan-sai-pham-20240621174539069.htm",
        "content": "Sự hiệp lực của hai ô tô đi đúng chiều đã buộc tài xế đi ngược chiều phải quay xe, nhường đường."
    },
    {
        "name": "Ô tô chèn ngã người đi xe máy rồi bỏ chạy gây phẫn nộ",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-chen-nga-nguoi-di-xe-may-roi-bo-chay-gay-phan-no-20240621130525694.htm",
        "content": "Không rõ có mâu thuẫn gì từ trước không, nhưng dường như tài xế ô tô đã cố tình đánh lái để chèn ngã người đi xe máy, rồi lập tức tăng ga bỏ chạy."
    },
    {
        "name": "Những chiếc xe nguyên thủ nổi tiếng thế giới từng đến Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-chiec-xe-nguyen-thu-noi-tieng-the-gioi-tung-den-viet-nam-20240621022230153.htm",
        "content": "Xu hướng chung là nguyên thủ các nước ưu tiên sử dụng xe nội địa và thường mang theo trong các chuyến thăm chính thức nước ngoài."
    },
    {
        "name": "Chiếc Mercedes dừng chờ đèn đỏ cách vạch cả trăm mét: Đi ô tô vẫn sợ nắng?",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-mercedes-dung-cho-den-do-cach-vach-ca-tram-met-di-o-to-van-so-nang-20240620131859053.htm",
        "content": "Lý do được cho là tài xế muốn dừng xe dưới bóng cây râm mát, bất chấp việc gây cản trở giao thông và vi phạm luật. \n\n\n\n\n\n12"
    },
    {
        "name": "Ô tô tải rẽ phải chèn ngã người đi xe máy - Ai sai?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tai-re-phai-chen-nga-nguoi-di-xe-may-ai-sai-20240619164841491.htm",
        "content": "Tài xế ô tô có lẽ hơi chủ quan, trong khi người phụ nữ đi xe máy thấy ô tô đang rẽ phải mà vẫn liều lĩnh vượt cắt mặt, dẫn tới tình huống va chạm khá nguy hiểm. \n\n\n\n\n\n41"
    },
    {
        "name": "Ôm cua lấn làn trên đường đèo, xe bán tải bị đâm nhấc bánh",
        "link": "https://dantri.com.vn/o-to-xe-may/om-cua-lan-lan-tren-duong-deo-xe-ban-tai-bi-dam-nhac-banh-20240619110752168.htm",
        "content": "Ở khúc cua khuất tầm nhìn trên đường đèo, chiếc xe bán tải Ranger đã chạy lấn sang làn ngược chiều, đúng thời điểm có xe Triton đi đến, dẫn tới tình huống va chạm khá nghiêm trọng. \n\n\n\n\n\n15"
    },
    {
        "name": "Thanh niên đi xe máy lao vào đầu xe ben vì kiểu luồn lách bất chấp",
        "link": "https://dantri.com.vn/o-to-xe-may/thanh-nien-di-xe-may-lao-vao-dau-xe-ben-vi-kieu-luon-lach-bat-chap-20240618110735257.htm",
        "content": "Tầm quan sát bị che khuất hoàn toàn, nhưng thanh niên vẫn điều khiển xe máy lách sang làn đường đối diện, dẫn tới tình huống lao thẳng vào đầu xe ben. \n\n\n\n\n\n43"
    },
    {
        "name": "Nổi bật tuần qua: Thùng container lật nghiêng xuống đường khi xe vào cua",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-thung-container-lat-nghieng-xuong-duong-khi-xe-vao-cua-20240616111750215.htm",
        "content": "Đoạn clip ghi lại tình huống chiếc xe đầu kéo bất ngờ lật nghiêng khi vào cua, khiến thùng xe bị đổ xuống đường hết sức nguy hiểm, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Tài xế quên chốt, cánh cửa thùng xe tải chực chờ \"hạ gục\" người đi đường",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-quen-chot-canh-cua-thung-xe-tai-chuc-cho-ha-guc-nguoi-di-duong-20240614141542582.htm",
        "content": "Sự bất cẩn này nếu gây tai nạn nghiêm trọng cho người đi xe máy thì tài xế xe tải có thể phải chịu trách nhiệm hình sự, với mức phạt tù từ 3 đến 10 năm."
    },
    {
        "name": "Người phụ nữ hồn nhiên dừng ô tô giữa đường để mua hoa quả",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-hon-nhien-dung-o-to-giua-duong-de-mua-hoa-qua-20240613023309903.htm",
        "content": "Ngay cả khi bị nhắc nhở về việc đỗ ô tô giữa đường gây cản trở giao thông, người phụ nữ vẫn phớt lờ để tiếp tục mua hoa quả, thay vì di chuyển xe vào sát lề. \n\n\n\n\n\n37"
    },
    {
        "name": "Vượt đèn đỏ lao vào ngã tư, thanh niên đi xe máy đâm ngã người đi đường",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-den-do-lao-vao-nga-tu-thanh-nien-di-xe-may-dam-nga-nguoi-di-duong-20240612105724768.htm",
        "content": "Sự việc diễn ra vào tối 11/6 tại ngã tư đường Trần Quang Diệu giao với đường Trường Sa, quận 3, TPHCM."
    },
    {
        "name": "Hyundai hé lộ mẫu xe điện rẻ nhất của hãng: Inster",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-he-lo-mau-xe-dien-re-nhat-cua-hang-inster-20240611094344649.htm",
        "content": "Tân binh Hyundai Inster được phát triển dựa trên Casper - mẫu SUV nhỏ nhất trong danh mục sản phẩm của hãng xe Hàn Quốc."
    },
    {
        "name": "Ô tô phóng nhanh qua chỗ ngập, nước trùm kính lái cực nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-phong-nhanh-qua-cho-ngap-nuoc-trum-kinh-lai-cuc-nguy-hiem-20240610170857322.htm",
        "content": "Đây là lỗi nhiều tài xế mắc phải khi trời mưa to, vừa có thể tự hại mình, vừa gây nguy hiểm cho các xe đi bên cạnh."
    },
    {
        "name": "Chiếc xe Toyota bị nghi tua công-tơ-mét vì chạy 1,4 triệu km trong 6 năm",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-xe-toyota-bi-nghi-tua-cong-to-met-vi-chay-14-trieu-km-trong-6-nam-20240609182714504.htm",
        "content": "Nếu các con số là chính xác thì chiếc Toyota Tundra này chạy trung bình gần 20.000km mỗi tháng."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế hốt hoảng vì xe ben lấn làn lao thẳng về phía mình",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-hot-hoang-vi-xe-ben-lan-lan-lao-thang-ve-phia-minh-20240609090507734.htm",
        "content": "Chiếc xe ben bất ngờ lấn làn lao thẳng về phía ô tô chạy ngược chiều khiến tài xế chiếc xe này có phen đứng tim. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Liên tiếp các trường hợp ô tô đi lùi trên cao tốc: Mức phạt chưa đủ nặng?",
        "link": "https://dantri.com.vn/o-to-xe-may/lien-tiep-cac-truong-hop-o-to-di-lui-tren-cao-toc-muc-phat-chua-du-nang-20240607191856002.htm",
        "content": "Trong vòng chưa đến một tuần, camera hành trình của các xe đi trên đường cao tốc đã \"bắt quả tang\" ít nhất hai trường hợp ô tô đi lùi vì thiếu quan sát, bị lỡ lối ra. \n\n\n\n\n\n16"
    },
    {
        "name": "Tình huống giao thông cực nguy hiểm, tài xế Việt thường mắc khi đi cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-giao-thong-cuc-nguy-hiem-tai-xe-viet-thuong-mac-khi-di-cao-toc-20240607012039384.htm",
        "content": "Đây là tình huống nhiều tài xế gặp phải khi đi trên đường cao tốc, rất dễ dẫn tới tai nạn liên hoàn."
    },
    {
        "name": "Người phụ nữ dừng xe máy giữa đường, xe tải cuống cuồng đánh lái tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-dung-xe-may-giua-duong-xe-tai-cuong-cuong-danh-lai-tranh-20240606005400065.htm",
        "content": "Dù chở tới 3 người phía sau, trong đó có 2 trẻ nhỏ, nhưng người phụ nữ đi xe máy không dừng chờ đèn đỏ ở dưới vạch kẻ, mà tiến ra đứng giữa đường lớn cắt ngang trước mặt, đón đầu xe tải."
    },
    {
        "name": "Thanh niên đầu trần phóng xe máy lạng lách, gây họa cho người đi đường",
        "link": "https://dantri.com.vn/o-to-xe-may/thanh-nien-dau-tran-phong-xe-may-lang-lach-gay-hoa-cho-nguoi-di-duong-20240605005521223.htm",
        "content": "Không đội mũ bảo hiểm, nam thanh niên đã điều khiển xe máy lạng lách, lấn sang làn đường ngược chiều, đâm toác đầu ô tô, làm ngã người đi xe máy. \n\n\n\n\n\n14"
    },
    {
        "name": "Dừng giữa đường, ô tô mở cửa bất cẩn gây tai nạn cho người đi xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-giua-duong-o-to-mo-cua-bat-can-gay-tai-nan-cho-nguoi-di-xe-may-20240604104652270.htm",
        "content": "Đã có không ít vụ việc mở cửa ô tô bất cẩn dẫn tới tai nạn, thậm chí gây chết người, nhưng nhiều người vẫn không nhận thức được mối nguy này, như tình huống trong clip. \n\n\n\n\n\n12"
    },
    {
        "name": "Chiếc xe bán tải Ford Ranger bị chất đầy rác vì đỗ không đúng chỗ",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-xe-ban-tai-ford-ranger-bi-chat-day-rac-vi-do-khong-dung-cho-20240603142730745.htm",
        "content": "Đây được cho là màn trả đũa của người dân sống quanh đó vì chiếc xe bán tải đỗ vào đúng vị trí tập kết rác. Sự việc diễn ra ở thành phố Baguio, Philippines."
    },
    {
        "name": "Nổi bật tuần qua: Thanh niên lao vào vòng xuyến vì phóng mô-tô tốc độ cao",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-thanh-nien-lao-vao-vong-xuyen-vi-phong-mo-to-toc-do-cao-20240602112338099.htm",
        "content": "Nam thanh niên điều khiển xe phân khối lớn tốc độ cao nên không làm chủ được tay lái, lao thẳng vào vòng xuyến giữa đường. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Triển lãm ô tô lớn nhất châu Âu bị hoãn vô thời hạn",
        "link": "https://dantri.com.vn/o-to-xe-may/trien-lam-o-to-lon-nhat-chau-au-bi-hoan-vo-thoi-han-20240601154847711.htm",
        "content": "Triển lãm này có tuổi đời gần 120 năm; thời hoàng kim từng thu hút 120 đơn vị triển lãm và 600.000 khách tham quan mỗi năm."
    },
    {
        "name": "Quy định mới về giấy phép lái xe có hiệu lực từ ngày 1/6 tài xế cần lưu ý",
        "link": "https://dantri.com.vn/o-to-xe-may/quy-dinh-moi-ve-giay-phep-lai-xe-co-hieu-luc-tu-ngay-16-tai-xe-can-luu-y-20240601105744330.htm",
        "content": "Có thể học lý thuyết trực tuyến đối với một số hạng GPLX, bị thu hồi GPLX nếu cho mượn GPLX, hay có thể sử dụng GPLX tích hợp trên VNeID làm giấy tờ hợp lệ là một vài trong số các quy định mới từ 1/6."
    },
    {
        "name": "Thanh niên vượt đèn đỏ đâm ngã người đi đường rồi lao vào dải phân cách",
        "link": "https://dantri.com.vn/o-to-xe-may/thanh-nien-vuot-den-do-dam-nga-nguoi-di-duong-roi-lao-vao-dai-phan-cach-20240530233307255.htm",
        "content": "Thanh niên đi xe máy tốc độ cao và không đội mũ bảo hiểm nên có vẻ đã bị chấn thương nghiêm trọng khi ngã ra đường sau va chạm."
    },
    {
        "name": "Xem thợ Việt \"hô biến\" Mitsubishi Pajero thành Mercedes G63 bằng gỗ",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-tho-viet-ho-bien-mitsubishi-pajero-thanh-mercedes-g63-bang-go-20240530120207418.htm",
        "content": "Dù không thể có tính năng vận hành như \"khủng long\" Mercedes-AMG G63, nhưng chiếc xe tự chế của nhóm thợ Việt có hình thức gần như giống hệt, với phần thân vỏ làm bằng gỗ."
    },
    {
        "name": "70mai trình làng camera hành trình A510 4G tại EMMA Việt Nam 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/70mai-trinh-lang-camera-hanh-trinh-a510-4g-tai-emma-viet-nam-2024-20240618211431329.htm",
        "content": "Tại sự kiện EMMA Việt Nam 2024, 70mai ra mắt camera hành trình A510 với nhiều tính năng đắt giá, nâng cao chất lượng hình ảnh với cảm biến Sony Starvis 2 và công nghệ HDR."
    },
    {
        "name": "Xe kéo hồn nhiên đi ngược chiều trên đường phố Hà Nội, suýt lao vào ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-keo-hon-nhien-di-nguoc-chieu-tren-duong-pho-ha-noi-suyt-lao-vao-o-to-20240529234511245.htm",
        "content": "Không chỉ đi ngược chiều, chiếc xe máy kéo theo xe cải tiến kềnh càng còn tạt sang đường, gây nguy hiểm cho những người đang đi đúng chiều. \n\n\n\n\n\n13"
    },
    {
        "name": "Nguy cơ tai nạn liên hoàn vì ô tô dừng trên đường cao tốc để mua bánh mì",
        "link": "https://dantri.com.vn/o-to-xe-may/nguy-co-tai-nan-lien-hoan-vi-o-to-dung-tren-duong-cao-toc-de-mua-banh-mi-20240529002120972.htm",
        "content": "Bất chấp nguy hiểm, một số người vẫn kê ghế, đặt thùng xốp trên làn dừng khẩn cấp của Đại lộ Thăng Long để bán bánh mì, và không ít tài xế cũng dừng ô tô để mua. \n\n\n\n\n\n11"
    },
    {
        "name": "Chuyển làn bất cẩn, người đi xe máy bị ô tô quệt trúng",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-lan-bat-can-nguoi-di-xe-may-bi-o-to-quet-trung-20240527221453173.htm",
        "content": "Tình huống trong clip là bài học kinh nghiệm cho cả người đi xe máy và ô tô khi tham gia giao thông trên làn đường hỗn hợp. \n\n\n\n\n\n14"
    },
    {
        "name": "Tại sao ô tô bật điều hòa đứng im một chỗ lại nguy hiểm hơn khi chạy?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-sao-o-to-bat-dieu-hoa-dung-im-mot-cho-lai-nguy-hiem-hon-khi-chay-20240527110241935.htm",
        "content": "Tôi thấy ô tô đóng kín cửa bật điều hòa chạy cả ngày trên đường thì không sao nhưng lại có những trường hợp tử vong do đỗ xe, bật điều hòa nằm ngủ. (Độc giả Quang Thuận) \n\n\n\n\n\n17"
    },
    {
        "name": "Nổi bật tuần qua: Thanh niên phóng nhanh, suýt mất mạng dưới bánh xe ben",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-thanh-nien-phong-nhanh-suyt-mat-mang-duoi-banh-xe-ben-20240525224416512.htm",
        "content": "Thanh niên đi xe máy với tốc độ cao, sau đó thấy xe ben ngược chiều nên phanh gấp, sau đó cả người và xe trượt dài trên đường. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Qua đường như chốn không người, hai xe máy lao bổ vào nhau",
        "link": "https://dantri.com.vn/o-to-xe-may/qua-duong-nhu-chon-khong-nguoi-hai-xe-may-lao-bo-vao-nhau-20240524231343277.htm",
        "content": "Cả hai người điều khiển xe máy đều không thận trọng quan sát và giảm tốc độ khi qua ngã tư, nên đã xảy ra va chạm ngay trước mũi ô tô. \n\n\n\n\n\n16"
    },
    {
        "name": "Số phận của lô xe Lexus LX 570, Range Rover sau nhiều lần đấu giá",
        "link": "https://dantri.com.vn/o-to-xe-may/so-phan-cua-lo-xe-lexus-lx-570-range-rover-sau-nhieu-lan-dau-gia-20240523161756666.htm",
        "content": "Lô 7 phương tiện, trong đó có nhiều xe sang ở Hà Tĩnh vẫn chưa thể đấu giá thành công dù hạ giá khởi điểm đến 2,3 tỷ đồng so với ban đầu. Số phận của các phương tiện này có vẻ khá \"hẩm hiu\"."
    },
    {
        "name": "Ô tô và xe máy không kiểm soát tốc độ khi qua ngã tư, suýt lao vào nhau",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-va-xe-may-khong-kiem-soat-toc-do-khi-qua-nga-tu-suyt-lao-vao-nhau-20240523122317965.htm",
        "content": "Gần tới ngã tư có gờ giảm tốc nhưng ô tô không đi chậm lại, trong khi người đi xe máy lao sang đường mà không hề quan sát hai bên, dẫn tới tình huống hai bên suýt va vào nhau ở tốc độ cao."
    },
    {
        "name": "Ô tô lũ lượt đi ngược chiều vì tài xế không chú ý quan sát",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lu-luot-di-nguoc-chieu-vi-tai-xe-khong-chu-y-quan-sat-20240522174610653.htm",
        "content": "Ở đoạn đường này, nếu không chú ý quan sát, sau khi qua cầu, nhiều tài xế rất dễ đi nhầm vào làn đường ngược chiều, như các xe trong clip."
    },
    {
        "name": "Dừng, đỗ xe giữa đường để chụp ảnh: Vừa nguy hiểm vừa có nguy cơ bị xử phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-do-xe-giua-duong-de-chup-anh-vua-nguy-hiem-vua-co-nguy-co-bi-xu-phat-20240521115228600.htm",
        "content": "Việc đoàn rước dâu, nhóm nhảy, tập yoga, hoặc các bạn trẻ dừng, đỗ ô tô giữa đường để chụp ảnh, quay clip gây mất an toàn và bức xúc cho người tham gia giao thông, có thể bị xử phạt."
    },
    {
        "name": "Tình huống đồ trang trí lên vô-lăng trở thành \"vũ khí\" tấn công tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-do-trang-tri-len-vo-lang-tro-thanh-vu-khi-tan-cong-tai-xe-20240521082519254.htm",
        "content": "Những đồ trang trí gắn trên vô lăng hoặc đặt trên táp-lô có thể trở thành vật nguy hiểm khi không may xảy ra va chạm khiến túi khí bung, như trường hợp trong clip."
    },
    {
        "name": "Ô tô tải xô ngã rồi chèn qua xe máy đầy khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tai-xo-nga-roi-chen-qua-xe-may-day-kho-hieu-20240520183128782.htm",
        "content": "Cả hai đều di chuyển tốc độ chậm, đường cũng không đông, nhưng chiếc ô tô tải đã lấy góc ôm cua quá hẹp, chèn ngã người đi xe máy ở bên phải cực kỳ nguy hiểm."
    },
    {
        "name": "Mua xe Rolls-Royce Phantom cũ và nguy cơ \"một tiền gà, ba tiền thóc\"",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-xe-rolls-royce-phantom-cu-va-nguy-co-mot-tien-ga-ba-tien-thoc-20240519172058077.htm",
        "content": "Xe đã qua sử dụng dường như là bài toán hợp lý cho những người muốn trải nghiệm ô tô hạng sang mà khả năng kinh tế hạn chế. Nhưng có những trường hợp tiền sửa chữa có thể còn nhiều hơn tiền mua xe."
    },
    {
        "name": "Nổi bật tuần qua: Xe khách chạy ẩu còn thể hiện thái độ với ô tô đi đúng",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-khach-chay-au-con-the-hien-thai-do-voi-o-to-di-dung-20240519135545228.htm",
        "content": "Chiếc xe khách lấn làn vượt ẩu trên đoạn đường hẹp, khi gặp xe đi đúng làn đã thể hiện thái độ đầy khiêu khích. Đó là một trong những khoảnh khắc giao thông nổi bật tuần qua."
    },
    {
        "name": "Tình huống ô tô buộc phải đè vạch liền để vượt xe dừng đỗ giữa đường",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-o-to-buoc-phai-de-vach-lien-de-vuot-xe-dung-do-giua-duong-20240518105416517.htm",
        "content": "Đây là tình huống mà không ít tài xế gặp phải cả trên đường cao tốc lẫn trong phố; đi chậm phía sau hoặc dừng chờ thì mất thời gian và cũng có thể phạm luật, vượt lên thì dính lỗi đè vạch liền... \n\n\n\n\n\n13"
    },
    {
        "name": "Lấn làn vượt ẩu, chiếc Fortuner dồn xe ben lao vào vách núi",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-lan-vuot-au-chiec-fortuner-don-xe-ben-lao-vao-vach-nui-20240517113137755.htm",
        "content": "Dù đi trên đường núi quanh co trơn ướt lại có nhiều sương, nhưng chiếc Toyota Fortuner màu đen đã có một pha lấn làn vượt ẩu đầy nguy hiểm, khiến xe ben ở làn đối diện lao dúi dụi vào vách núi. \n\n\n\n\n\n11"
    },
    {
        "name": "Ôm cua tốc độ cao khiến xe tải lật nhào, hất bay người đi xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/om-cua-toc-do-cao-khien-xe-tai-lat-nhao-hat-bay-nguoi-di-xe-may-20240516084147990.htm",
        "content": "Sau cú cua gấp, chiếc xe tải chao nghiêng rồi trượt dài trên mặt đường như một cơn lũ quét."
    },
    {
        "name": "Mải nhìn điện thoại, người đi xe máy lao đầu vào ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/mai-nhin-dien-thoai-nguoi-di-xe-may-lao-dau-vao-o-to-20240515164009095.htm",
        "content": "Ô tô từ trong ngõ rẽ trái ra đường lớn, trong khi người đi xe máy mải nhìn điện thoại nên không kịp tránh ô tô, dẫn tới va chạm khá nghiêm trọng. \n\n\n\n\n\n20"
    },
    {
        "name": "Tài xế đạp nhầm chân phanh, xe bán tải trượt dài, đâm lật ô tô con",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-dap-nham-chan-phanh-xe-ban-tai-truot-dai-dam-lat-o-to-con-20240514114616302.htm",
        "content": "Tình huống chiếc xe bán tải bị trượt trên mặt đường ướt và lao vào một cửa hàng, đâm lật ô tô con xảy ra ở Thái Lan. Lý do là tài xế đạp nhầm chân phanh."
    },
    {
        "name": "Xe con đi như mất phanh, đẩy người đi xe máy lao vào ô tô tải",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-con-di-nhu-mat-phanh-day-nguoi-di-xe-may-lao-vao-o-to-tai-20240513094739385.htm",
        "content": "Sau khi gây tai nạn, chiếc xe con chỉ dừng lại một chút, rồi bỏ đi luôn, khiến nhiều người vô cùng bức xúc. \n\n\n\n\n\n48"
    },
    {
        "name": "Nổi bật tuần qua: Cặp đôi đầu trần chạy xe máy vượt đèn đỏ bị ô tô hất văng",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-cap-doi-dau-tran-chay-xe-may-vuot-den-do-bi-o-to-hat-vang-20240512114137257.htm",
        "content": "Cặp đôi chở nhau bằng xe máy mà không đội mũ bảo hiểm, liên tục nẹt pô và vượt đèn đỏ, đã phải lĩnh bài học thích đáng. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Thanh niên đi xe máy ngã lộn nhào vì phóng nhanh, gây họa cho người khác",
        "link": "https://dantri.com.vn/o-to-xe-may/thanh-nien-di-xe-may-nga-lon-nhao-vi-phong-nhanh-gay-hoa-cho-nguoi-khac-20240508174022560.htm",
        "content": "Cú va chạm ở tốc độ cao đã khiến thanh niên đi xe máy bị hất lộn vòng trên không, ngã văng xa cả mét."
    },
    {
        "name": "Vượt ẩu, xe máy lao thẳng vào đầu ô tô trong tình huống cực nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-au-xe-may-lao-thang-vao-dau-o-to-trong-tinh-huong-cuc-nguy-hiem-20240507131145965.htm",
        "content": "Xe khách không giữ khoảng cách an toàn, nên khi xe phía trước phanh gấp, tài xế đã đánh lái lách sang trái, đúng lúc có xe máy vượt ẩu ở hướng đối diện lao tới."
    },
    {
        "name": "Phản ứng \"lạ\" của xe bán tải sau tiếng còi của xe container phía sau",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-ung-la-cua-xe-ban-tai-sau-tieng-coi-cua-xe-container-phia-sau-20240506150359533.htm",
        "content": "Sau cú tạt đầu xe container mang tính \"dằn mặt\", chiếc Mitsubishi Triton đã tăng ga đi thẳng. \n\n\n\n\n\n21"
    },
    {
        "name": "Nổi bật tuần qua: Tài xế container lĩnh hậu quả vì vượt ẩu trên đường đèo",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-container-linh-hau-qua-vi-vuot-au-tren-duong-deo-20240504224132027.htm",
        "content": "Bất chấp đoạn đường đèo hẹp và quanh co, tài xế chiếc container vẫn liều lĩnh vượt ẩu, cuối cùng đã phải lĩnh hậu quả nghiêm trọng. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Lấn làn để vượt, tài xế mất gấp 10 lần thời gian xếp hàng chờ đèn",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-lan-de-vuot-tai-xe-mat-gap-10-lan-thoi-gian-xep-hang-cho-den-20240504101911445.htm",
        "content": "Thay vì dành ra khoảng 10 giây xếp hàng, nối đuôi xe khác qua ngã tư, tài xế chiếc Mitsubishi Outlander đã lách sang làn đối diện và mất hơn 2 phút thi gan với xe đi đúng."
    },
    {
        "name": "Người thiếu quan sát, người phóng nhanh, hai xe máy lao bổ vào nhau",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-thieu-quan-sat-nguoi-phong-nhanh-hai-xe-may-lao-bo-vao-nhau-20240503095622001.htm",
        "content": "Ngõ rộng và ít xe qua lại nhưng sự bất cẩn đã dẫn tới tình huống va chạm khá nguy hiểm, nhất là khi cả hai người đi xe máy đều không đội mũ bảo hiểm. \n\n\n\n\n\n16"
    },
    {
        "name": "Tình huống xe máy lao vào gầm ô tô đang ôm cua cực nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-xe-may-lao-vao-gam-o-to-dang-om-cua-cuc-nguy-hiem-20240502091359393.htm",
        "content": "Ô tô chạy lấn làn, cắt cua gặp xe máy phóng tốc độ cao đã dẫn tới tình huống va chạm cực kỳ nguy hiểm ở ngã tư, gây tranh luận sôi nổi trên mạng xã hội về bên đúng, bên sai. \n\n\n\n\n\n42"
    },
    {
        "name": "Vượt ẩu, người phụ nữ đi xe máy ngã nhào vào gầm ô tô tải",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-au-nguoi-phu-nu-di-xe-may-nga-nhao-vao-gam-o-to-tai-20240501011352726.htm",
        "content": "Trong tình huống này, sự may mắn đã cứu mạng người phụ nữ đi xe máy vượt ẩu, thiếu kỹ năng. \n\n\n\n\n\n22"
    },
    {
        "name": "Lao vào xe tải ngược chiều, ô tô rụng bánh, bung túi khí",
        "link": "https://dantri.com.vn/o-to-xe-may/lao-vao-xe-tai-nguoc-chieu-o-to-rung-banh-bung-tui-khi-20240429135813765.htm",
        "content": "Đường không quá đông, xe tải đang chạy thẳng đúng làn, nhưng có vẻ tài xế ô tô con bị lạng tay lái, đâm vào bánh sau xe tải với lực mạnh đến mức rụng bánh, bung cả hai túi khí trước."
    },
    {
        "name": "Ô tô \"điên\" gây náo loạn cây xăng, nghi do tài xế nhầm chân ga",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-gay-nao-loan-cay-xang-nghi-do-tai-xe-nham-chan-ga-20240426153832403.htm",
        "content": "Dường như tài xế đã đạp nhầm chân ga, thay vì chân phanh, hoàn toàn mất kiểm soát xe, không biết bao giờ mới dừng nếu không bị cột bê tông cản lại. \n\n\n\n\n\n13"
    },
    {
        "name": "Sang đường thiếu quan sát, người đi xe máy bị đâm ngã cực nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/sang-duong-thieu-quan-sat-nguoi-di-xe-may-bi-dam-nga-cuc-nguy-hiem-20240424151055448.htm",
        "content": "Sự việc diễn ra hôm 22/4 ở phía trước cây xăng Z133 trên đường Ngọc Thụy, Long Biên, Hà Nội."
    },
    {
        "name": "Xe container ủi bay xe tải dừng chờ đèn đỏ, xe đạp thoát hiểm khó tin",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-container-ui-bay-xe-tai-dung-cho-den-do-xe-dap-thoat-hiem-kho-tin-20240424111353278.htm",
        "content": "Tài xế đã cẩn thận dừng cách xe tải cách xa xe phía trước nhưng tai họa lại ập đến từ phía sau, khi xe container mất lái lao tới."
    },
    {
        "name": "Vượt ẩu sát khúc cua khuất tầm nhìn, xe ben lao vào xe ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-au-sat-khuc-cua-khuat-tam-nhin-xe-ben-lao-vao-xe-nguoc-chieu-20240423170403338.htm",
        "content": "Dù gần đến khúc cua khuất tầm nhìn, nhưng tài xế xe ben vẫn cố vượt xe có camera hành trình, dẫn tới tình huống đối đầu một xe ben khác chạy ở hướng ngược lại."
    },
    {
        "name": "Quay đầu xe cắt qua ba làn đường, chiếc Mazda suýt gây họa",
        "link": "https://dantri.com.vn/o-to-xe-may/quay-dau-xe-cat-qua-ba-lan-duong-chiec-mazda-suyt-gay-hoa-20240422094550777.htm",
        "content": "Có thể không vi phạm luật giao thông, nhưng kiểu quay đầu sang đường như chiếc xe Mazda trong clip rất dễ dẫn tới va chạm, nhất là khi có xe tải, xe container đang đi thẳng."
    },
    {
        "name": "Xe Mazda chuyển làn đột ngột, chèn ngã người đi xe máy rồi bỏ chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-mazda-chuyen-lan-dot-ngot-chen-nga-nguoi-di-xe-may-roi-bo-chay-20240422114141680.htm",
        "content": "Cộng đồng mạng vô cùng bức xúc trước sự việc và mong cơ quan chức năng căn cứ vào video để tiến hành điều tra, xác minh, truy tìm người điều khiển chiếc ô tô tạt ngã xe máy."
    },
    {
        "name": "Nổi bật tuần qua: Chạy ẩu gây tai nạn, tài xế còn thờ ơ để mặc nạn nhân",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-chay-au-gay-tai-nan-tai-xe-con-tho-o-de-mac-nan-nhan-20240420225059103.htm",
        "content": "Tài xế chiếc xe bán tải đã có tình huống xử lý đầy khó hiểu, gây ra tai nạn cho người đi xe máy, sau đó còn có thái độ lạnh lùng và thờ ơ. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Mải nhìn điện thoại, người đi xe máy lao vào đuôi xe tải dừng đỗ bên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/mai-nhin-dien-thoai-nguoi-di-xe-may-lao-vao-duoi-xe-tai-dung-do-ben-duong-20240420011715547.htm",
        "content": "Việc gắn giá đỡ trên tay lái để tiện xem điện thoại rất dễ khiến người điều khiển xe máy mất tập trung, dẫn đến nguy cơ tai nạn, giống như tình huống trong video. \n\n\n\n\n\n15"
    },
    {
        "name": "Ô tô tải \"không người lái\" lao ra đường, xe sang né vội",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tai-khong-nguoi-lai-lao-ra-duong-xe-sang-ne-voi-20240418192957672.htm",
        "content": "Sự việc được cho là do tài xế của chiếc ô tô tải quên cài phanh tay."
    },
    {
        "name": "\"Vật thể lạ\" lao thẳng kính lái, tài xế được phen hú hồn",
        "link": "https://dantri.com.vn/o-to-xe-may/vat-the-la-lao-thang-kinh-lai-tai-xe-duoc-phen-hu-hon-20240417092630053.htm",
        "content": "Việc ô tô đang chạy tốc độ cao bất ngờ bị vật thể lạ văng vào kính lái là cực kỳ nguy hiểm, có thể khiến tài xế giật mình, loạng choạng tay lái."
    },
    {
        "name": "Ô tô ủi bay người đi xe máy trong một tình huống khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-ui-bay-nguoi-di-xe-may-trong-mot-tinh-huong-kho-hieu-20240416003830377.htm",
        "content": "Đường không quá đông, cũng không có tình huống giao thông gì đặc biệt, nhưng chiếc Toyota Corolla Cross đã bất ngờ lao vọt lên, hất người đi xe máy phía trước lên nắp ca-pô. \n\n\n\n\n\n12"
    },
    {
        "name": "Bị xe máy chặn phía trước, dừng ô tô trên vạch mắt võng có bị phạt không?",
        "link": "https://dantri.com.vn/o-to-xe-may/bi-xe-may-chan-phia-truoc-dung-o-to-tren-vach-mat-vong-co-bi-phat-khong-20240415102219117.htm",
        "content": "Tôi muốn rẽ phải ở nơi đèn đỏ cho phép rẽ phải nhưng một số người đi xe máy dừng phía trước lại không chịu đi, nên tôi rơi vào tình huống dừng ô tô trên vạch mắt võng (Độc giả Toàn Thắng). \n\n\n\n\n\n13"
    },
    {
        "name": "Sang đường bất cẩn, xe máy ngã vào gầm xe ben khiến mọi người hoảng hốt",
        "link": "https://dantri.com.vn/o-to-xe-may/sang-duong-bat-can-xe-may-nga-vao-gam-xe-ben-khien-moi-nguoi-hoang-hot-20240415094434063.htm",
        "content": "Không đội mũ bảo hiểm, sang đường thiếu quan sát, người đàn ông đi xe máy chở theo một bé trai đã tạt đầu rồi ngã vào gầm xe ben. \n\n\n\n\n\n22"
    },
    {
        "name": "Xe bán tải đi kiểu ú òa khó lường, gây họa cho ô tô phía sau",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-di-kieu-u-oa-kho-luong-gay-hoa-cho-o-to-phia-sau-20240414172558238.htm",
        "content": "Đang rẽ trái, chiếc xe bán tải bất ngờ đổi hướng, đánh lái sang phải, khiến tài xế xe có camera hành trình trở tay không kịp, lao ô tô vào cột điện."
    },
    {
        "name": "Nổi bật tuần qua: Xe tải gây tai nạn hy hữu khi qua trạm thu phí",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-tai-gay-tai-nan-hy-huu-khi-qua-tram-thu-phi-20240413231356506.htm",
        "content": "Camera giám sát tại một trạm thu phí đã ghi lại được vụ tai nạn hết sức hy hữu gây ra bởi một chiếc xe tải. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Cú phanh \"dằn mặt\" và bài học đắt giá cho tài xế chạy xe kiểu bám sát đuôi",
        "link": "https://dantri.com.vn/o-to-xe-may/cu-phanh-dan-mat-va-bai-hoc-dat-gia-cho-tai-xe-chay-xe-kieu-bam-sat-duoi-20240412232634627.htm",
        "content": "Cú phanh có tính \"dằn mặt\" của xe bán tải phía trước không nên được cổ súy, nhưng việc chạy quá sát đuôi xe phía trước như xe có camera hành trình trong clip cũng rất nguy hiểm. \n\n\n\n\n\n26"
    },
    {
        "name": "Cần xử phạt các trường hợp thấy ùn ứ ở ngã ba, ngã tư mà vẫn đi vào",
        "link": "https://dantri.com.vn/o-to-xe-may/can-xu-phat-cac-truong-hop-thay-un-u-o-nga-ba-nga-tu-ma-van-di-vao-20240411214835013.htm",
        "content": "Khi đi tới giao lộ, nhiều người thấy phía trước ùn tắc nhưng vẫn cố đi vào, với lập luận: \"Đèn xanh, tôi được phép đi\". Làm như vậy chỉ khiến giao thông thêm hỗn loạn (Độc giả Hòa Bình). \n\n\n\n\n\n23"
    },
    {
        "name": "Tình huống đèn xanh nhưng ô tô không đi gây tranh luận sôi nổi",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-den-xanh-nhung-o-to-khong-di-gay-tranh-luan-soi-noi-20240410221953683.htm",
        "content": "Theo quy định pháp luật, đèn xanh là tín hiệu giao thông báo người tham gia giao thông được đi, nhưng nhiều người lại chọn không đi, để giảm ùn tắc ở ngã tư, như tình huống trong clip. \n\n\n\n\n\n11"
    },
    {
        "name": "Chuyển làn kiểu \"cảm tử\" trên cao tốc: Xi-nhan không phải bùa hộ mệnh",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-lan-kieu-cam-tu-tren-cao-toc-xi-nhan-khong-phai-bua-ho-menh-20240410173154100.htm",
        "content": "Bật xi-nhan rồi chuyển ba làn liên tiếp để tạt vào trạm dừng nghỉ bên đường cao tốc, tài xế chiếc Hyundai Santa Fe đã suýt hại mình, hại người."
    },
    {
        "name": "Tạt đầu xe container để rẽ, người đi xe máy suýt mất mạng",
        "link": "https://dantri.com.vn/o-to-xe-may/tat-dau-xe-container-de-re-nguoi-di-xe-may-suyt-mat-mang-20240409151106429.htm",
        "content": "Người đi xe máy đã có pha chuyển hướng bất cẩn, khiến tài xế xe container không kịp trở tay."
    },
    {
        "name": "Xe máy rồ ga mất kiểm soát, gây tai nạn đáng sợ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-ro-ga-mat-kiem-soat-gay-tai-nan-dang-so-20240408105607195.htm",
        "content": "Tai nạn được cho là do người lớn bất cẩn khi đi xe máy cùng trẻ nhỏ, đặc biệt là khi để trẻ đứng, ngồi phía trước, không tắt máy khi dừng xe."
    },
    {
        "name": "Nổi bật tuần qua: Em bé bất ngờ chạy băng qua đường, lao đầu vào xe tải",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-em-be-bat-ngo-chay-bang-qua-duong-lao-dau-vao-xe-tai-20240406231935510.htm",
        "content": "Em bé bất ngờ chạy băng qua đường, cùng thời điểm một chiếc xe tải đang lao đến, dẫn đến va chạm. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Lô xe Lexus LX 570, Range Rover đấu giá ế ẩm: Hạ giá khởi điểm cả tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/lo-xe-lexus-lx-570-range-rover-dau-gia-e-am-ha-gia-khoi-diem-ca-ty-dong-20240405084500852.htm",
        "content": "Lô 7 phương tiện, trong đó có nhiều xe sang ở Hà Tĩnh được giảm giá khởi điểm xuống còn hơn 8,2 tỷ đồng, sau 4 lần đấu giá không thành."
    },
    {
        "name": "Vượt ngay khúc cua, người đi xe máy va chạm với xe ben ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-ngay-khuc-cua-nguoi-di-xe-may-va-cham-voi-xe-ben-nguoc-chieu-20240404172700910.htm",
        "content": "Đoạn đường cong tiềm ẩn nguy hiểm nhưng tài xế xe máy vẫn vượt ô tô và sau đó không kịp tránh phương tiện đi ngược chiều nên đã dẫn đến tình huống va chạm. \n\n\n\n\n\n38"
    },
    {
        "name": "Treo chìa khóa ô tô thế nào để thuận tiện, an toàn mà không bị coi là khoe?",
        "link": "https://dantri.com.vn/o-to-xe-may/treo-chia-khoa-o-to-the-nao-de-thuan-tien-an-toan-ma-khong-bi-coi-la-khoe-20240403230243542.htm",
        "content": "Bình thường tôi vẫn treo chìa khóa xe trước quần, nhưng hôm nay xem trên mạng mới biết rằng làm như thế có thể bị coi là khoe của (Độc giả Phú Thành). \n\n\n\n\n\n38"
    },
    {
        "name": "Nổi bật tuần qua: Mất lái trên đường trơn, xe ben tông trực diện xe bồn",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-mat-lai-tren-duong-tron-xe-ben-tong-truc-dien-xe-bon-20240331104613835.htm",
        "content": "Chiếc xe ben bị mất lái khi vào cua trên đoạn đường trơn, dẫn đến tình huống va chạm mạnh với xe bồn chạy đến từ hướng ngược lại. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Phóng nhanh, xe máy ngã sõng soài trên đường vì né người đi bộ sang đường",
        "link": "https://dantri.com.vn/o-to-xe-may/phong-nhanh-xe-may-nga-song-soai-tren-duong-vi-ne-nguoi-di-bo-sang-duong-20240330125602451.htm",
        "content": "Người đi bộ sang đường ở nơi không có vạch kẻ gặp xe máy phóng nhanh bị khuất tầm nhìn đã dẫn tới tình huống va chạm nguy hiểm."
    },
    {
        "name": "Ôm cua sai làn, cô gái lao thẳng xe máy vào đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/om-cua-sai-lan-co-gai-lao-thang-xe-may-vao-dau-o-to-20240330090418634.htm",
        "content": "Sang đường quá sớm, rẽ trái vào phần đường ngược chiều, cô gái đi xe máy đã suýt tự chuốc họa và gây hại cho ô tô."
    },
    {
        "name": "Lô xe Lexus LX 570, Range Rover: Hạ giá 1 tỷ đồng, đấu giá lần 4 vẫn ế",
        "link": "https://dantri.com.vn/o-to-xe-may/lo-xe-lexus-lx-570-range-rover-ha-gia-1-ty-dong-dau-gia-lan-4-van-e-20240329163214923.htm",
        "content": "Sau 4 lần đấu giá, 7 phương tiện, trong đó có nhiều xe sang ở Hà Tĩnh vẫn không có khách hàng quan tâm, dù giá khởi điểm đã giảm."
    },
    {
        "name": "Bác tài được cộng đồng mạng chấm 10 điểm vì hành động đầy tính nhân văn",
        "link": "https://dantri.com.vn/o-to-xe-may/bac-tai-duoc-cong-dong-mang-cham-10-diem-vi-hanh-dong-day-tinh-nhan-van-20240329133303476.htm",
        "content": "Ai lái xe trên đường cao tốc cũng hiểu rằng việc bất ngờ gặp chướng ngại vật giữa đường sẽ nguy hiểm như thế nào, nên hành động của tài xế trong clip được cộng đồng mạng vô cùng tán thưởng."
    },
    {
        "name": "Ô tô con bị xe tải ủn văng như bao diêm trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-bi-xe-tai-un-vang-nhu-bao-diem-tren-duong-cao-toc-20240328145807345.htm",
        "content": "Dù không đi sai luật, nhưng tài xế ô tô con đã xử lý thiếu kinh nghiệm, lại gặp xe tải đi ẩu, dẫn đến tình huống va chạm nguy hiểm."
    },
    {
        "name": "Số phận lô 32 xe máy cũ từng được đấu giá lên 6,8 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/so-phan-lo-32-xe-may-cu-tung-duoc-dau-gia-len-68-ty-dong-20240328104132891.htm",
        "content": "Sau khi lập hội đồng định giá và tổ chức đấu giá lại, Công an thị xã Hồng Lĩnh (Hà Tĩnh) đã giải quyết được 32 xe máy cũ khỏi kho tang vật."
    },
    {
        "name": "Ô tô lạng lách, chèn ép nhau nguy hiểm trên Đại lộ Thăng Long",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lang-lach-chen-ep-nhau-nguy-hiem-tren-dai-lo-thang-long-20240327141142781.htm",
        "content": "Màn \"so tài\" này của hai xe được cho là xuất phát từ việc chiếc Mazda CX-5 không chịu nhường đường cho xe Honda City vượt lên."
    },
    {
        "name": "Ô tô đẩy ngã xe máy rồi bỏ đi thẳng, lỗi do xe máy sang đường sai chỗ?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-day-nga-xe-may-roi-bo-di-thang-loi-do-xe-may-sang-duong-sai-cho-20240325223707213.htm",
        "content": "Dù lý do là gì, việc người điều khiển ô tô không dừng lại sau khi xô ngã xe máy rất đáng bị lên án. \n\n\n\n\n\n16"
    },
    {
        "name": "Người đi xe máy mải dùng điện thoại, lao thẳng vào đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-mai-dung-dien-thoai-lao-thang-vao-dau-o-to-20240324221332823.htm",
        "content": "Đi xe máy chỉ bằng một tay, còn một tay mải dùng điện thoại, cô gái đã bóp phanh gấp khi thấy ô tô phía trước, dẫn tới việc xe máy bị trượt bánh."
    },
    {
        "name": "Nổi bật tuần qua: Ô tô suýt gặp tai nạn nghiêm trọng vì đèn pha ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-suyt-gap-tai-nan-nghiem-trong-vi-den-pha-nguoc-chieu-20240324000602555.htm",
        "content": "Tài xế chiếc xe gắn camera hành trình đã bị lóa mắt và \"mù tạm thời\" vì đèn pha của xe ngược chiều, suýt dẫn đến vụ tai nạn nghiêm trọng. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Đè đầu xe tải để \"cướp làn\", xe khách gặp ngay cảnh sát giao thông",
        "link": "https://dantri.com.vn/o-to-xe-may/de-dau-xe-tai-de-cuop-lan-xe-khach-gap-ngay-canh-sat-giao-thong-20240321150127035.htm",
        "content": "Sự việc diễn ra vào hôm nay (21/3) trên Quốc lộ 18, đoạn qua huyện Yên Phong, tỉnh Bắc Ninh, và được camera hành trình của một ô tô di chuyển trên đường ghi lại."
    },
    {
        "name": "Xe bán tải mắc lỗi cơ bản khi sang đường, bị xe Howo đâm nát một bên hông",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-mac-loi-co-ban-khi-sang-duong-bi-xe-howo-dam-nat-mot-ben-hong-20240320151327947.htm",
        "content": "Thiếu quan sát, chạy cắt mặt xe tải để sang đường, tài xế xe bán tải đã nhận một bài học đáng nhớ."
    },
    {
        "name": "Xe ben đâm giải phân cách và húc đổ cột đèn, gây họa cho ô tô ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ben-dam-giai-phan-cach-va-huc-do-cot-den-gay-hoa-cho-o-to-nguoc-chieu-20240320075209347.htm",
        "content": "Sau khi chồm lên giải phân cách cứng giữa đường, chiếc xe ben tiếp tục húc đổ cột đèn và khiến cột đèn xuyên trúng ô tô 4 chỗ lưu thông cùng thời điểm."
    },
    {
        "name": "Xe máy bất ngờ ngã ra giữa đường, tài xế ô tô hốt hoảng đánh lái tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-bat-ngo-nga-ra-giua-duong-tai-xe-o-to-hot-hoang-danh-lai-tranh-20240319165037541.htm",
        "content": "Trong tình huống này, việc tập trung quan sát và phản xạ tốt đã giúp tài xế chiếc xe có camera hành trình tránh được cô gái đi xe máy ngã lao về phía đầu ô tô."
    },
    {
        "name": "Xe tải đấu đầu nhau và lời nhắc tài xế \"nhẹ chân ga\" khi đường trơn trượt",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-dau-dau-nhau-va-loi-nhac-tai-xe-nhe-chan-ga-khi-duong-tron-truot-20240318145634811.htm",
        "content": "Đường rộng nhưng chiếc xe tải không chở hàng vẫn đâm vào chiếc xe tải khác đi ngược chiều, đặt ra bài học và lời nhắc nhở lái xe cần lưu ý khi lưu thông trong điều kiện thời tiết không thuận lợi."
    },
    {
        "name": "Nổi bật tuần qua: Xe khách gặp nạn vì liều lĩnh vượt ẩu trên đường đèo",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-khach-gap-nan-vi-lieu-linh-vuot-au-tren-duong-deo-20240316235341353.htm",
        "content": "Dù đoạn đường đèo cong và tầm nhìn hạn chế vì sương mù, tài xế chiếc xe khách vẫn lấn làn để vượt, dẫn đến va chạm với xe ngược chiều. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe ben luồn lách vượt ẩu, đẩy xe con suýt lao xuống ruộng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ben-luon-lach-vuot-au-day-xe-con-suyt-lao-xuong-ruong-20240316160530526.htm",
        "content": "Cách di chuyển dứt khoát cho thấy có vẻ như tài xế rất tự tin vào việc có thể điều khiển chiếc xe ben lách qua khoảng trống hẹp an toàn, nhưng kết quả là đã xảy ra va chạm khá nghiêm trọng."
    },
    {
        "name": "Nhập làn ẩu, taxi xô người đi xe máy ngã sõng soài",
        "link": "https://dantri.com.vn/o-to-xe-may/nhap-lan-au-taxi-xo-nguoi-di-xe-may-nga-song-soai-20240315094407876.htm",
        "content": "Chiếc taxi chạy khá nhanh từ đường gom vào Đại lộ Võ Nguyên Giáp (Hà Nội), đúng lúc người đi xe máy chuyển làn, cũng thiếu quan sát, dẫn tới tình huống va chạm nguy hiểm."
    },
    {
        "name": "Xe máy chở trẻ nhỏ sang đường như ở chốn không người, xe tải phanh dúi dụi",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-cho-tre-nho-sang-duong-nhu-o-chon-khong-nguoi-xe-tai-phanh-dui-dui-20240313152404709.htm",
        "content": "Dù xe tải chạy không quá nhanh, nhưng việc người đi xe máy sang đường không hề quan sát đã dẫn đến tình huống va chạm đáng sợ. \n\n\n\n\n\n22"
    },
    {
        "name": "Va chạm giao thông, người đi xe máy dùng mũ bảo hiểm đập vỡ cửa kính ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/va-cham-giao-thong-nguoi-di-xe-may-dung-mu-bao-hiem-dap-vo-cua-kinh-o-to-20240313121320438.htm",
        "content": "Sự việc diễn ra vào sáng 13/3 tại vòng xuyến ngã 5 đường Trường Thi - Lê Hồng Phong, thành phố Vinh, tỉnh Nghệ An. Cảnh sát giao thông đã có mặt để giải quyết. \n\n\n\n\n\n58"
    },
    {
        "name": "Ô tô nối nhau lấn làn để vượt: Mức phạt quá nhẹ hay xử phạt chưa nghiêm?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-noi-nhau-lan-lan-de-vuot-muc-phat-qua-nhe-hay-xu-phat-chua-nghiem-20240312190640484.htm",
        "content": "Mặc dù có vạch kẻ liền màu vàng, tương đương hiệu lệnh xe không được lấn làn, không được đè lên vạch, nhưng rất nhiều tài xế vẫn bất chấp, điều khiển ô tô chạy lấn sang làn đường ngược chiều để vượt."
    },
    {
        "name": "Ngắm chiếc Land Cruiser độ theo phong cách Porsche 911",
        "link": "https://dantri.com.vn/o-to-xe-may/ngam-chiec-land-cruiser-do-theo-phong-cach-porsche-911-20240312102245361.htm",
        "content": "Những tưởng Toyota Land Cruiser và Porsche 911 thuộc hai thế giới khác biệt, phong cách không có gì liên quan, nhưng hóa ra vẫn có thể kết hợp hài hòa."
    },
    {
        "name": "Ô tô chèn ngã xe máy, trèo lên vệ cỏ ven đường, nghi do tài xế nhầm chân ga",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-chen-nga-xe-may-treo-len-ve-co-ven-duong-nghi-do-tai-xe-nham-chan-ga-20240311192319032.htm",
        "content": "Sự việc diễn ra vào chiều 9/3 trên đường gom Đại lộ Thăng Long (Hà Nội) và được camera hành trình của ô tô chạy cùng chiều phía sau ghi lại."
    },
    {
        "name": "Thanh niên \"đầu trần\" lạng lách xe máy, suýt trả giá đắt trước mũi ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/thanh-nien-dau-tran-lang-lach-xe-may-suyt-tra-gia-dat-truoc-mui-o-to-20240311174251350.htm",
        "content": "Không đội mũ bảo hiểm, nam thanh niên điều khiển xe máy đã không kịp xử lý nên bị ngã ra đường, ngay trước mũi một chiếc SUV."
    },
    {
        "name": "Nổi bật tuần qua: Xe máy phanh gấp, trượt ngã vào ô tô chạy ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-may-phanh-gap-truot-nga-vao-o-to-chay-nguoc-chieu-20240310100713533.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc thanh niên chạy xe máy lấn làn, khi thấy ô tô ngược chiều đã phanh gấp dẫn đến trượt ngã, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Tình huống ô tô tạt đầu xe khác trên cầu hẹp gây tranh cãi về lỗi vượt phải",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-o-to-tat-dau-xe-khac-tren-cau-hep-gay-tranh-cai-ve-loi-vuot-phai-20240310003712651.htm",
        "content": "Theo luật, khi vượt, các xe phải vượt về bên trái, nhưng cũng có quy định các trường hợp được phép vượt bên phải, nên đây là vấn đề thường xuyên gây tranh cãi đúng - sai, như tình huống trong clip."
    },
    {
        "name": "Ô tô dừng thay lốp trên làn đường cho phép xe chạy tới 90km/h",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dung-thay-lop-tren-lan-duong-cho-phep-xe-chay-toi-90kmh-20240308162148545.htm",
        "content": "Không chỉ thay lốp trên làn đường cho phép ô tô chạy với tốc độ lên tới 90km/h, chiếc xe này còn dừng ở ngay góc cua khuất tầm nhìn, tiềm ẩn nguy cơ va chạm rất cao."
    },
    {
        "name": "Đi ô tô số tự động, có cần thiết phải kéo phanh tay trước khi về P?",
        "link": "https://dantri.com.vn/o-to-xe-may/di-o-to-so-tu-dong-co-can-thiet-phai-keo-phanh-tay-truoc-khi-ve-p-20240308101347609.htm",
        "content": "Giáo viên dạy lái của tôi hướng dẫn thao tác như thế nhưng chồng tôi bảo không cần thiết, anh toàn về thẳng P rồi tắt máy mỗi khi đỗ xe (Độc giả Thúy Hằng). \n\n\n\n\n\n28"
    },
    {
        "name": "Xe con và xe tải bị húc văng vì tình huống dừng đột ngột giữa đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-con-va-xe-tai-bi-huc-vang-vi-tinh-huong-dung-dot-ngot-giua-duong-cao-toc-20240307102635619.htm",
        "content": "Sự việc xảy ra vào ngày 5/3 trên đường cao tốc Hà Nội - Bắc Giang, đoạn qua địa phận huyện Tiên Du, tỉnh Bắc Ninh. \n\n\n\n\n\n27"
    },
    {
        "name": "Ô tô gắn biển \"tập lái\" kiên quyết bám làn trái, không nhường đường",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-gan-bien-tap-lai-kien-quyet-bam-lan-trai-khong-nhuong-duong-20240305225927624.htm",
        "content": "Việc ô tô chạy chậm bám làn ngoài cùng bên trái gây cản trở giao thông và gây ức chế cho người điều khiển các xe phía sau muốn vượt lên. \n\n\n\n\n\n46"
    },
    {
        "name": "Loạt xe chạy vào làn khẩn cấp gây bức xúc cho người nghiêm chỉnh xếp hàng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-chay-vao-lan-khan-cap-gay-buc-xuc-cho-nguoi-nghiem-chinh-xep-hang-20240305093833082.htm",
        "content": "Sự việc diễn ra trên đường cao tốc TPHCM - Trung Lương, đoạn qua địa phận tỉnh Long An, và được camera hành trình trên ô tô của một bạn đọc ghi lại, chia sẻ với Dân trí. \n\n\n\n\n\n12"
    },
    {
        "name": "Người đi xe máy trượt ngã vào gầm ô tô cực nguy hiểm sau một cú phanh gấp",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-truot-nga-vao-gam-o-to-cuc-nguy-hiem-sau-mot-cu-phanh-gap-20240304103452569.htm",
        "content": "Sự việc xảy ra vào sáng 4/3 trên đường Võ Chí Công (Hà Nội) và được camera hành trình của ô tô phía sau ghi lại."
    },
    {
        "name": "Nổi bật tuần qua: Xe bán tải vượt ẩu, gây tai nạn rồi nhanh chóng bỏ chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-ban-tai-vuot-au-gay-tai-nan-roi-nhanh-chong-bo-chay-20240303115741187.htm",
        "content": "Chiếc xe bán tải vượt ẩu trên đoạn đường hẹp, gây va chạm với ô tô đi cùng chiều, sau đó nhanh chóng bỏ chạy khỏi hiện trường, là tình huống giao thông nổi bật tuần qua"
    },
    {
        "name": "Xe bán tải vượt ẩu kiểu \"lấy thịt đè người\" gây nguy hiểm trên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-vuot-au-kieu-lay-thit-de-nguoi-gay-nguy-hiem-tren-duong-20240302181455724.htm",
        "content": "Trước đó là cả đoạn đường rộng và vắng, nhưng đúng lúc có nhiều ô tô ở làn đối diện, xe bán tải mới bất ngờ tăng tốc, đè xe con để vượt lên khá nguy hiểm."
    },
    {
        "name": "Cần dẹp việc rửa xe máy giữa lòng đường, làm khổ người tham gia giao thông",
        "link": "https://dantri.com.vn/o-to-xe-may/can-dep-viec-rua-xe-may-giua-long-duong-lam-kho-nguoi-tham-gia-giao-thong-20240301152224318.htm",
        "content": "Nhiều cửa hàng xe máy tại các thành phố lớn ngang nhiên chiếm dụng 1 phần lòng đường làm nơi rửa xe, gây mất an toàn cho người đi đường, làm xấu cảnh quan và môi trường (Độc giả Thu Nguyễn)."
    },
    {
        "name": "Tình huống va chạm phổ biến vẫn luôn gây tranh luận đúng - sai",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-va-cham-pho-bien-van-luon-gay-tranh-luan-dung-sai-20240301100145628.htm",
        "content": "Nguyên nhân có lẽ xuất phát từ việc tài xế xe con đánh giá sai tình huống, còn tài xế xe có camera hành trình thiếu tập trung quan sát. \n\n\n\n\n\n19"
    },
    {
        "name": "Hai xe bán tải lao vào nhau toác đầu, nghi do lỗi vượt ẩu",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-xe-ban-tai-lao-vao-nhau-toac-dau-nghi-do-loi-vuot-au-20240229102420297.htm",
        "content": "Sự việc xảy ra vào 20h30 ngày 27/2 trên đường Võ Nguyên Giáp, đoạn thuộc địa phận phường Bình Minh, thành phố Lào Cai."
    },
    {
        "name": "Xe máy lạng lách đánh võng nguy hiểm trên đường và cái kết khó tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-lang-lach-danh-vong-nguy-hiem-tren-duong-va-cai-ket-kho-tranh-20240228124411396.htm",
        "content": "Sự việc diễn ra vào tối 27/2 trên đường Phan Đình Phùng (Thái Nguyên) và được camera hành trình của một xe ô tô ghi lại."
    },
    {
        "name": "Xe đạp đi vào đường cao tốc, xe tải cuống cuồng đánh lái tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dap-di-vao-duong-cao-toc-xe-tai-cuong-cuong-danh-lai-tranh-20240226154508904.htm",
        "content": "Với xe tải trọng lớn, việc bất ngờ gặp người đi bộ, xe đạp, hoặc xe máy đi trên đường cao tốc khi đang chạy 80-100km/h cực kỳ nguy hiểm, đặc biệt là khi trời tối, tầm quan sát bị hạn chế."
    },
    {
        "name": "Thanh niên đi xe máy vượt đèn đỏ, đâm ngã người khác rồi bỏ chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/thanh-nien-di-xe-may-vuot-den-do-dam-nga-nguoi-khac-roi-bo-chay-20240226105516237.htm",
        "content": "Đi xe máy không đội mũ bảo hiểm, vượt đèn đỏ, nam thanh niên đã gây tai nạn cho một xe máy khác rồi bỏ đi luôn, gây phẫn nộ cho người tham gia giao thông."
    },
    {
        "name": "Loạt xe cổ hàng hiếm thế giới đến Hà Nội, kết thúc hành trình Đông Nam Á",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-co-hang-hiem-the-gioi-den-ha-noi-ket-thuc-hanh-trinh-dong-nam-a-20240225024154993.htm",
        "content": "Sự xuất hiện của gần 30 chiếc xe cổ tại Hà Nội thu hút sự quan tâm của người mê xe Thủ đô, đặc biệt gây ấn tượng với một số mẫu tưởng chừng không còn khả năng vận hành."
    },
    {
        "name": "Nổi bật tuần qua: Thanh niên phóng nhanh, lao xe máy vào dải phân cách cứng",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-thanh-nien-phong-nhanh-lao-xe-may-vao-dai-phan-cach-cung-20240224225519572.htm",
        "content": "Thanh niên không đội mũ bảo hiểm, điều khiển xe máy với tốc độ cao dẫn đến mất lái nên đã lao thẳng vào dải phân cách cứng giữa đường. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô trôi tự do, suýt tông 2 người phụ nữ ở cửa hàng hoa vì lỗi của tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-troi-tu-do-suyt-tong-2-nguoi-phu-nu-o-cua-hang-hoa-vi-loi-cua-tai-xe-20240223175808294.htm",
        "content": "Một người đàn ông tại Đắk Lắk đỗ xe trên đường nhưng quên kéo phanh tay, khiến ô tô tự do xuống dốc và suýt tông vào 2 người phụ nữ đang đứng gần đó."
    },
    {
        "name": "Chen hàng ở cây xăng, xe sang Land Rover phải quay đầu",
        "link": "https://dantri.com.vn/o-to-xe-may/chen-hang-o-cay-xang-xe-sang-land-rover-phai-quay-dau-20240223102724628.htm",
        "content": "Đến sau mà chen lên trước, nhưng chiếc Land Rover vẫn không giành được suất sớm ở cây xăng, mà phải quay đầu vòng lại."
    },
    {
        "name": "Xe Honda Lead đời cũ được xếp chỗ để riêng, cộng đồng bất ngờ trước lý do",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-honda-lead-doi-cu-duoc-xep-cho-de-rieng-cong-dong-bat-ngo-truoc-ly-do-20240222140752625.htm",
        "content": "Một số khu vực trông giữ xe nhắc nhở những người đi xe Honda Lead đời cũ để phương tiện vào một khu vực riêng nhằm dễ quản lý do xe này dễ bị lấy trộm linh kiện giá trị."
    },
    {
        "name": "Xe sang BMW quay đầu trên cầu gây nguy hiểm và cản trở giao thông",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-sang-bmw-quay-dau-tren-cau-gay-nguy-hiem-va-can-tro-giao-thong-20240221113656241.htm",
        "content": "Sự việc diễn ra trên cầu Thăng Long (Hà Nội) vào tối 20/2, được một người đi đường ghi lại và chia sẻ lên mạng xã hội."
    },
    {
        "name": "Tài xế xe khách \"vượt bạt mạng\", uy hiếp an toàn của hành khách và xe khác",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-xe-khach-vuot-bat-mang-uy-hiep-an-toan-cua-hanh-khach-va-xe-khac-20240220103728370.htm",
        "content": "Mặt đường ướt nhưng chiếc xe khách vẫn chạy nhanh, đánh lái sang làn của phương tiện ngược chiều để liên tiếp vượt 2 xe khách khác, dù có biển cảnh báo chỗ ngoặt nguy hiểm. \n\n\n\n\n\n20"
    },
    {
        "name": "Nam sinh đi xe máy lao vào xe tải rồi tự ngã ra đường đầy khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-sinh-di-xe-may-lao-vao-xe-tai-roi-tu-nga-ra-duong-day-kho-hieu-20240219233914212.htm",
        "content": "Tạt đầu ô tô con rồi huých thẳng vào xe tải, nam sinh đi xe máy đã có pha chuyển làn thực sự gây hú hồn."
    },
    {
        "name": "Nổi bật tuần qua: Bé trai đi xe đạp bất ngờ ngã vào xe tải đang lao đến",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-be-trai-di-xe-dap-bat-ngo-nga-vao-xe-tai-dang-lao-den-20240218095914209.htm",
        "content": "Khoảnh khắc 2 bé trai đi xe đạp dàn hàng trên đường vướng vào nhau khiến một cậu bé ngã ra đường, đúng thời điểm xe tải lao đến từ phía sau, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "\"Nhờ CSGT đo nồng độ cồn \"gắt\", Tết này tôi tránh được nhiều cuộc bia rượu\"",
        "link": "https://dantri.com.vn/o-to-xe-may/nho-csgt-do-nong-do-con-gat-tet-nay-toi-tranh-duoc-nhieu-cuoc-bia-ruou-20240217104828349.htm",
        "content": "Lực lượng CSGT tiến hành kiểm tra nồng độ cồn tài xế xuyên suốt dịp Tết nên hiện nay chẳng ai ép bia, ép rượu nhau, rất dễ để đưa ra lời từ chối trong những cuộc vui (Độc giả Minh Hòa)."
    },
    {
        "name": "Vượt ẩu gây va chạm, tài xế còn tỏ thái độ hung hăng",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-au-gay-va-cham-tai-xe-con-to-thai-do-hung-hang-20240216164751598.htm",
        "content": "Chiếc Kia đã vượt xe có camera hành trình khi không có đủ điều kiện an toàn, dẫn tới tình huống va chạm điển hình. \n\n\n\n\n\n12"
    },
    {
        "name": "Xe bán tải gây tai nạn dồn toa, nghi do nữ tài xế mất tập trung",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-gay-tai-nan-don-toa-nghi-do-nu-tai-xe-mat-tap-trung-20240215174701245.htm",
        "content": "Cú tông mạnh từ phía sau đã đẩy chiếc ô tô con húc thẳng vào đuôi xe có camera hành trình."
    },
    {
        "name": "Người chơi mô-tô tại Hà Nội xuống phố tụ họp chào xuân Giáp Thìn",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-choi-mo-to-tai-ha-noi-xuong-pho-tu-hop-chao-xuan-giap-thin-20240212121006635.htm",
        "content": "Nhóm người chơi mô-tô tại Hà Nội đã cùng nổ máy và diễu hành qua một số tuyến phố chính của thủ đô, không phân biệt các dòng xe."
    },
    {
        "name": "Nổi bật tuần qua: 2 cô gái rủ nhau đứng giữa đường đèo đông đúc để chụp ảnh",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-2-co-gai-ru-nhau-dung-giua-duong-deo-dong-duc-de-chup-anh-20240211174247431.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc 2 cô gái kéo nhau ra đứng giữa đèo Prenn có đông phương tiện qua lại để chụp ảnh, khiến nhiều người ngán ngẩm, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Quên tắt xi-nhan có bị phạt không?",
        "link": "https://dantri.com.vn/o-to-xe-may/quen-tat-xi-nhan-co-bi-phat-khong-20240206114800766.htm",
        "content": "Bật xi-nhan nhưng quên không tắt là lỗi không hiếm gặp của người tham gia giao thông, đôi khi khiến người điều khiển phương tiện phía sau lúng túng, như tình huống trong clip."
    },
    {
        "name": "Nổi bật tuần qua: Xe tải đi ẩu gây tai nạn rồi bỏ chạy khỏi hiện trường",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-tai-di-au-gay-tai-nan-roi-bo-chay-khoi-hien-truong-20240204002853613.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc chiếc xe tải chuyển hướng ẩu gây tai nạn cho người đi xe máy sau đó bỏ chạy khỏi hiện trường, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Chuyển làn kiểu điền vào chỗ trống, xe con \"đọ độ cứng\" với xe tải chở rác",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-lan-kieu-dien-vao-cho-trong-xe-con-do-do-cung-voi-xe-tai-cho-rac-20240201232109365.htm",
        "content": "Có lẽ tài xế ô tô con nghĩ rằng chỉ cần bật xi-nhan là các xe khác phải nhường đường, có thể yên tâm chuyển làn."
    },
    {
        "name": "Ô tô dừng giữa làn đường ngược chiều, người phụ nữ mải mê mua sắm",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dung-giua-lan-duong-nguoc-chieu-nguoi-phu-nu-mai-me-mua-sam-20240131102315872.htm",
        "content": "Không chỉ dừng giữa đường, chiếc Kia Morning còn dừng trên làn đường ngược chiều, gây cản trở giao thông, nhưng người phụ nữ không có vẻ gì là vội vã, khẩn trương di chuyển."
    },
    {
        "name": "Người phụ nữ dừng ô tô giữa đường rồi bỏ đi đầy khó hiểu, xe trôi tự do",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-dung-o-to-giua-duong-roi-bo-di-day-kho-hieu-xe-troi-tu-do-20240129221135826.htm",
        "content": "Đang dừng chờ đèn xanh, người phụ nữ điều khiển chiếc Honda Civic đã bất ngờ mở cửa, ra khỏi xe, và chỉ vội vàng quay trở lại khi thấy người đi đường nhắc rằng ô tô bị trôi ngược về phía sau."
    },
    {
        "name": "­Nổi bật tuần qua: Xe khách lấn làn vượt ẩu gặp ngay cảnh sát giao thông",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-khach-lan-lan-vuot-au-gap-ngay-canh-sat-giao-thong-20240128100023512.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc chiếc xe khách lấn làn để vượt lên đoạn đường bị ùn tắc đã lập tức phải trả giá vì gặp CSGT, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe tải dừng sững trên đường sắt giữa lúc tàu hỏa lao tới",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-dung-sung-tren-duong-sat-giua-luc-tau-hoa-lao-toi-20240126102606335.htm",
        "content": "Cố băng qua đường sắt nhưng lại gặp sự cố giữa chừng, chiếc xe tải suýt chút nữa đã bị tàu hỏa cán."
    },
    {
        "name": "Tài xế xe buýt lấn làn vượt ẩu còn chặn đường, quyết thi gan với xe đi đúng",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-xe-buyt-lan-lan-vuot-au-con-chan-duong-quyet-thi-gan-voi-xe-di-dung-20240124230903815.htm",
        "content": "Video ghi lại sự việc được chia sẻ trên mạng xã hội vào ngày 24/1 đã gây nhiều bức xúc. \n\n\n\n\n\n30"
    },
    {
        "name": "Xe bán tải xô ngã người đi xe đạp trong tình huống khó phân định đúng sai",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-xo-nga-nguoi-di-xe-dap-trong-tinh-huong-kho-phan-dinh-dung-sai-20240123124454325.htm",
        "content": "Cả xe bán tải và người đi xe đạp đều bắt đầu qua ngã tư vào thời điểm đèn xanh, dù đến từ hai hướng đường vuông góc nhau. \n\n\n\n\n\n17"
    },
    {
        "name": "Xe bán tải vượt ẩu khiến xe máy ngược chiều phải lao xuống mương để tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-vuot-au-khien-xe-may-nguoc-chieu-phai-lao-xuong-muong-de-tranh-20240123002101612.htm",
        "content": "Người điều khiển chiếc bán tải màu đỏ vẫn cố vượt khi xe tải phía trước cũng vượt một xe khác, nên đã gây ra tình huống đe dọa tới an toàn của người đi xe máy. \n\n\n\n\n\n12"
    },
    {
        "name": "Nổi bật tuần qua: Công nhân vệ sinh đốt rác khiến tài xế bị \"mù\" hoàn toàn",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-cong-nhan-ve-sinh-dot-rac-khien-tai-xe-bi-mu-hoan-toan-20240121080726176.htm",
        "content": "Đoạn clip do camera hành trình ghi lại cho thấy tài xế bị \"mù\" hoàn toàn do khói bốc lên từ những đống rác bị đốt ven đường, dẫn đến nguy cơ gây tai nạn, là tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe tải \"rụng\" bánh, lốp văng lên trời, người đi đường hú vía",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-rung-banh-lop-vang-len-troi-nguoi-di-duong-hu-via-20240119152838108.htm",
        "content": "Chiếc xe tải chở lợn đang lưu thông trên đường bỗng loạng choạng. Sau tiếng nổ, 2 lốp sau bật khỏi xe, văng ra đường."
    },
    {
        "name": "Xe máy tạt đầu ô tô, phóng ngược chiều \"như một cơn gió\"",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-tat-dau-o-to-phong-nguoc-chieu-nhu-mot-con-gio-20240117170352765.htm",
        "content": "Nếu tài xế ô tô có phản xạ không tốt và không giữ được bình tĩnh thì có lẽ khó tránh xảy ra va chạm trong tình huống này."
    },
    {
        "name": "Sang đường bất cẩn, người đi bộ \"hạ đo ván\" xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/sang-duong-bat-can-nguoi-di-bo-ha-do-van-xe-may-20240116002559346.htm",
        "content": "Đây là tình huống giao thông khá phổ biến, khi người đi bộ sang đường ở nơi không có vạch kẻ dành riêng, gây lúng túng \"khó xử\" cho người đi xe máy."
    },
    {
        "name": "Nổi bật tuần qua: Người phụ nữ vượt đèn đỏ gây họa cho phương tiện khác",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-nguoi-phu-nu-vuot-den-do-gay-hoa-cho-phuong-tien-khac-20240114075415388.htm",
        "content": "Người phụ nữ điều khiển xe máy không đội mũ bảo hiểm vượt đèn đỏ trên đoạn đường đông đã gây ra va chạm với một người đang đi đúng luật. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe container \"ngã kềnh\" vì tài xế bất cẩn khi ôm cua",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-container-nga-kenh-vi-tai-xe-bat-can-khi-om-cua-20240110181648668.htm",
        "content": "Tài non, buồn ngủ, thiếu tỉnh táo, hoặc chủ quan, lái ẩu... là những nguyên nhân có thể dẫn tới tình huống như chiếc xe container trong clip. \n\n\n\n\n\n14"
    },
    {
        "name": "Xe Mazda lao như tên bắn, húc đổ tường nhà bên đường, rụng bánh",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-mazda-lao-nhu-ten-ban-huc-do-tuong-nha-ben-duong-rung-banh-20240109171617380.htm",
        "content": "Video cho thấy chiếc xe lao với tốc độ chóng mặt, văng sang bên đường sau khi đâm vào trụ cổng, làm đổ tường một ngôi nhà. Toàn bộ đầu ô tô vỡ nát, bánh rụng hẳn ra khỏi xe."
    },
    {
        "name": "Nhóm thợ Việt dành 500 ngày tự chế \"siêu xe\" Pagani Huayra",
        "link": "https://dantri.com.vn/o-to-xe-may/nhom-tho-viet-danh-500-ngay-tu-che-sieu-xe-pagani-huayra-20240109134043253.htm",
        "content": "Trình độ \"sao chép\" của nhóm thợ này có vẻ ngày càng lên tay, với độ hoàn thiện đến từng chi tiết khá cao."
    },
    {
        "name": "Xe tải \"khôn lỏi\" chạy vào làn khẩn cấp, đè vạch xương cá để vượt",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-khon-loi-chay-vao-lan-khan-cap-de-vach-xuong-ca-de-vuot-20240108161902887.htm",
        "content": "Đây là kiểu đi khá phổ biến của nhiều tài xế trên đường cao tốc, vừa vi phạm luật giao thông, vừa gây nguy hiểm và bức xúc cho người điều khiển các phương tiện khác."
    },
    {
        "name": "Khoảnh khắc xe tải lao vào quán cắt tóc ở Bắc Giang, nhiều người hoảng sợ",
        "link": "https://dantri.com.vn/o-to-xe-may/khoanh-khac-xe-tai-lao-vao-quan-cat-toc-o-bac-giang-nhieu-nguoi-hoang-so-20240108155704212.htm",
        "content": "Nghi do đánh lái để tránh xe máy, xe tải bất ngờ đâm thẳng vào quán cắt tóc ven đường khiến nhiều người hoảng sợ."
    },
    {
        "name": "Nổi bật tuần qua: Xe ben lật nghiêng xuống ruộng vì tránh nam sinh chạy ẩu",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-ben-lat-nghieng-xuong-ruong-vi-tranh-nam-sinh-chay-au-20240107120819485.htm",
        "content": "Tài xế chiếc xe ben đã buộc phải đánh lái gấp để tránh nam sinh lao ra đường tốc độ cao, hậu quả chiếc xe bị lật nghiêng xuống ruộng. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô tải chèn ngã xe máy rồi bỏ chạy khiến cộng đồng phẫn nộ",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tai-chen-nga-xe-may-roi-bo-chay-khien-cong-dong-phan-no-20240105085522756.htm",
        "content": "Vào thời điểm đó, trên cầu không có nhiều xe cộ qua lại, tài xế ô tô tải có vẻ như đã cố tình đánh lái sang phải để tạt ngã người đi xe máy. \n\n\n\n\n\n42"
    },
    {
        "name": "Đi như xe không phanh, chiếc Toyota Vios cà xước đầu xe sang Lexus",
        "link": "https://dantri.com.vn/o-to-xe-may/di-nhu-xe-khong-phanh-chiec-toyota-vios-ca-xuoc-dau-xe-sang-lexus-20240104102415491.htm",
        "content": "Tình huống chuyển làn để sang đường tưởng chừng đơn giản đã khiến chiếc Lexus bị thiệt hại nặng nề. \n\n\n\n\n\n80"
    },
    {
        "name": "Ô tô tạt cắt mặt xe đang chạy 90-100km/h vì sợ lỡ lối ra trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tat-cat-mat-xe-dang-chay-90-100kmh-vi-so-lo-loi-ra-tren-duong-cao-toc-20240102175729392.htm",
        "content": "Thay vì di chuyển dần sang làn bên phải khi tới gần lối ra khỏi đường cao tốc, chiếc ô tô con đã tạt chéo, cắt mặt xe phía sau đang chạy 90-100km/h."
    },
    {
        "name": "Nổi bật tuần qua: Người đi bộ trên cao tốc trong đêm suýt bị ô tô đâm trúng",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-nguoi-di-bo-tren-cao-toc-trong-dem-suyt-bi-o-to-dam-trung-20231231083748709.htm",
        "content": "Tài xế ô tô đã phải giật mình đánh lái gấp để tránh người đi bộ trên cao tốc giữa đêm tối. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Nữ sinh viên trường đại học ở Hà Nội bấm được biển số \"ngũ quý 8\"",
        "link": "https://dantri.com.vn/o-to-xe-may/nu-sinh-vien-truong-dai-hoc-o-ha-noi-bam-duoc-bien-so-ngu-quy-8-20231228173727280.htm",
        "content": "Biển số 37E1-888.88 được nữ sinh viên Học viện Tài chính Hà Nội bấm trúng cho chiếc xe máy Vision mới mua của mình."
    },
    {
        "name": "Kiểm tra khí thải đối với mô-tô, xe máy là cần thiết",
        "link": "https://dantri.com.vn/o-to-xe-may/kiem-tra-khi-thai-doi-voi-mo-to-xe-may-la-can-thiet-20231227132433826.htm",
        "content": "Hiện nay, phần lớn mô-tô, xe máy khi tham gia giao thông chưa có tiêu chuẩn khí thải đặc thù áp dụng riêng cho loại hình phương tiện này (Độc giả Đỗ Văn Nhân)."
    },
    {
        "name": "Xe máy đi vào đường Vành đai 3 trên cao, quệt bay gương ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-di-vao-duong-vanh-dai-3-tren-cao-quet-bay-guong-o-to-20231226014831313.htm",
        "content": "Sự việc diễn ra vào chiều 24/12 ở đường Vành đai 3 trên cao (Hà Nội), khiến nhiều người bức xúc vì khả năng xảy ra tai nạn rất cao, đặt cả người đi xe máy và ô tô vào nguy hiểm. \n\n\n\n\n\n11"
    },
    {
        "name": "Nổi bật tuần qua: Tài xế xe tải đánh lái gấp, quẹt ngã xe máy rồi bỏ chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-xe-tai-danh-lai-gap-quet-nga-xe-may-roi-bo-chay-20231224081815427.htm",
        "content": "Tài xế chiếc xe tải bất ngờ đánh lái gấp, quẹt ngã người đi xe máy cùng chiều, sau đó nhanh chóng bỏ chạy khỏi hiện trường, là khoảnh khắc giao thông nổi bật tuần qua."
    },
    {
        "name": "Những thiết kế garage làm nức lòng dân mê xe",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-thiet-ke-garage-lam-nuc-long-dan-me-xe-20231222091802959.htm",
        "content": "Với người sở hữu xe đẹp và yêu xe, đây có lẽ là những ngôi nhà có thiết kế garage đáng mơ ước."
    },
    {
        "name": "Tình huống va chạm \"khó đỡ\" của ô tô với chiếc xe lu đi lùi",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-va-cham-kho-do-cua-o-to-voi-chiec-xe-lu-di-lui-20231222131407566.htm",
        "content": "Xe lu vốn có tốc độ không cao, nên để xảy ra tình huống va chạm này thực sự đáng tiếc và để lại bài học kinh nghiệm đáng nhớ cho cả hai bên. \n\n\n\n\n\n21"
    },
    {
        "name": "Lô ô tô sang 2 lần đấu giá không thành công: Hạ giá khởi điểm",
        "link": "https://dantri.com.vn/o-to-xe-may/lo-o-to-sang-2-lan-dau-gia-khong-thanh-cong-ha-gia-khoi-diem-20231221131945956.htm",
        "content": "Sau 2 lần đấu giá không thành công, cơ quan quản lý đã quyết định giảm giá khởi điểm với lô tài sản 7 phương tiện, trong đó có nhiều ô tô hạng sang ở Hà Tĩnh."
    },
    {
        "name": "Tạt đầu xe ben để rẽ, ô tô con bị đẩy văng cả mét",
        "link": "https://dantri.com.vn/o-to-xe-may/tat-dau-xe-ben-de-re-o-to-con-bi-day-vang-ca-met-20231220165931945.htm",
        "content": "Đi vào điểm mù của xe ben, nhưng chiếc Honda City đã tạt đầu rẽ trái, dẫn đến va chạm đáng tiếc."
    },
    {
        "name": "Nồng độ cồn bằng 0 và nỗi lo \"mùa\" liên hoan, tổng kết cuối năm",
        "link": "https://dantri.com.vn/o-to-xe-may/nong-do-con-bang-0-va-noi-lo-mua-lien-hoan-tong-ket-cuoi-nam-20231220155052435.htm",
        "content": "Với việc cứ có nồng độ cồn trong người mà lái ô tô là sẽ vi phạm nên ngay cả việc \"nhấp môi\" trong những dịp liên hoan cuối năm cũng làm tôi lo lắng (Độc giả Phan Khải). \n\n\n\n\n\n37"
    },
    {
        "name": "Những xe nào được quyền ưu tiên khi tham gia giao thông?",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-xe-nao-duoc-quyen-uu-tien-khi-tham-gia-giao-thong-20231220102804467.htm",
        "content": "Theo quy định, xe ưu tiên không bị hạn chế tốc độ và được phép đi vào đường ngược chiều, được phép vượt đèn đỏ, nhưng phải tuân theo một số nguyên tắc nhất định. \n\n\n\n\n\n14"
    },
    {
        "name": "Xe buýt và kiểu đi \"triệt hạ\" mọi phương tiện khác trên đường phố Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-buyt-va-kieu-di-triet-ha-moi-phuong-tien-khac-tren-duong-pho-ha-noi-20231220082313288.htm",
        "content": "Ngoài tình trạng phóng nhanh, phanh gấp thì một số xe buýt ở Hà Nội hiện nay còn chen lấn từng mét khoảng hở trên đường, cứ trống là đi vào, bất chấp phương tiện xung quanh (Độc giả Bảo Xuân). \n\n\n\n\n\n73"
    },
    {
        "name": "Ô tô chạy vào làn dừng khẩn cấp trên đường cao tốc lập tức bị \"tuýt còi\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-chay-vao-lan-dung-khan-cap-tren-duong-cao-toc-lap-tuc-bi-tuyt-coi-20231219134937230.htm",
        "content": "Việc chạy đè vạch kẻ liền, đi vào làn dừng khẩn cấp để rẽ sớm ở lối ra đường cao tốc khiến tài xế xe tải nhỏ phải \"trả giá\"."
    },
    {
        "name": "Hiện tượng giật tê tay khi mở cửa ô tô vào mùa đông có phải do rò điện?",
        "link": "https://dantri.com.vn/o-to-xe-may/hien-tuong-giat-te-tay-khi-mo-cua-o-to-vao-mua-dong-co-phai-do-ro-dien-20231218155406400.htm",
        "content": "Vào mùa đông, khi chạm tay vào cánh cửa xe, thỉnh thoảng tôi thấy giật tê tay và cảm giác như có luồng điện chạy khắp người (Bạn đọc Nguyễn Linh)."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế như cố tình đánh lái hất ngã xe máy rồi bỏ chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-nhu-co-tinh-danh-lai-hat-nga-xe-may-roi-bo-chay-20231218001527083.htm",
        "content": "Đoạn clip ghi lại tình huống có vẻ như tài xế ô tô cố tình đánh lái để hất ngã người đi xe máy cùng chiều, sau đó chạy khỏi hiện trường. Đây là một trong những khoảnh khắc giao thông nổi bật tuần qua."
    },
    {
        "name": "Biển số \"1\" của Australia được săn đón đặc biệt, giá tăng không ngừng",
        "link": "https://dantri.com.vn/o-to-xe-may/bien-so-1-cua-australia-duoc-san-don-dac-biet-gia-tang-khong-ngung-20231216161021665.htm",
        "content": "Biển số này đã thuộc sở hữu của một gia đình trong suốt gần 100 năm qua và đây là lần đầu tiên được mang đấu giá công khai, thu hút rất đông người quan tâm trả giá."
    },
    {
        "name": "Ô tô phanh dúi dụi trong tình huống giao thông phổ biến trên \"đường làng\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-phanh-dui-dui-trong-tinh-huong-giao-thong-pho-bien-tren-duong-lang-20231216144848989.htm",
        "content": "Sự việc diễn ra vào chiều tối 15/12 trên đường Trục A, huyện Văn Giang, tỉnh Hưng Yên."
    },
    {
        "name": "Xuất phát đầy khó hiểu, ô tô gắn biển \"tập lái\" gây tai nạn cho xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/xuat-phat-day-kho-hieu-o-to-gan-bien-tap-lai-gay-tai-nan-cho-xe-may-20231214150036590.htm",
        "content": "Vừa khởi hành, tài xế đã vội đánh lái cho ô tô tạt chéo sang đường, đúng lúc có xe máy lao tới, dẫn đến tình huống tai nạn khá nguy hiểm. \n\n\n\n\n\n11"
    },
    {
        "name": "Bịt lối ô tô chạy ở làn khẩn cấp: \"Anh hùng\" hay đang đúng thành sai?",
        "link": "https://dantri.com.vn/o-to-xe-may/bit-loi-o-to-chay-o-lan-khan-cap-anh-hung-hay-dang-dung-thanh-sai-20231214110024438.htm",
        "content": "Hình ảnh chiếc ô tô đi vào làn khẩn cấp trên đường Vành đai 3 trên cao và không cho các xe sau vượt lên nhận nhiều tranh luận trên mạng xã hội và tôi cũng suy nghĩ nhiều về việc này (Độc giả Lê Hoan). \n\n\n\n\n\n22"
    },
    {
        "name": "Lấn làn ngược chiều để vượt, xe Hyundai suýt lao thẳng vào ô tô đang đổ đèo",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-lan-nguoc-chieu-de-vuot-xe-hyundai-suyt-lao-thang-vao-o-to-dang-do-deo-20231212230526574.htm",
        "content": "Trong tình huống này, tài xế chiếc Hyundai màu đỏ đã liều lĩnh đặt cược sự an toàn của bản thân vào may rủi. Nếu chiếc ô tô ở làn đối diện là xe container hoặc xe tải thì sẽ khó tránh xảy ra va chạm."
    },
    {
        "name": "Để xe ben dừng giữa đường, tài xế bỏ đi giải quyết việc riêng",
        "link": "https://dantri.com.vn/o-to-xe-may/de-xe-ben-dung-giua-duong-tai-xe-bo-di-giai-quyet-viec-rieng-20231211105507547.htm",
        "content": "Bất chấp việc đó là một chiếc xe ben to kềnh, tài xế thậm chí không đánh xe vào sát lề đường dù còn chỗ trống, mà dừng luôn giữa đường và bật đèn khẩn cấp rồi bỏ đi. \n\n\n\n\n\n12"
    },
    {
        "name": "Nổi bật tuần qua: 2 xe khách lạng lách, chèn ép lẫn nhau trên cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-2-xe-khach-lang-lach-chen-ep-lan-nhau-tren-cao-toc-20231210132315459.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc 2 xe khách lạng lách, tạt đầu và chèn ép lẫn nhau hết sức nguy hiểm trên cao tốc, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Những kiểu lái xe khôn lỏi đáng chê trách của cánh tài xế Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-kieu-lai-xe-khon-loi-dang-che-trach-cua-canh-tai-xe-viet-20231209181435798.htm",
        "content": "Một số lái xe khi tham gia giao thông có những mẹo vặt rất \"dị\", thậm chí là khôn lỏi để nhanh hơn người khác vài giây hoặc tránh bị lực lượng chức năng xử phạt."
    },
    {
        "name": "Ô tô quay đầu trên cầu phản ánh kiểu đi \"khôn lỏi\" của một số tài xế Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-quay-dau-tren-cau-phan-anh-kieu-di-khon-loi-cua-mot-so-tai-xe-viet-20231209003603655.htm",
        "content": "Trong khi các phương tiện khác xếp hàng ở đường phía dưới thì chiếc xe gầm cao màu trắng đi thẳng lên cầu rồi quay đầu đi về hướng ngược lại, bất chấp việc làm như vậy là vi phạm luật giao thông. \n\n\n\n\n\n17"
    },
    {
        "name": "\"Lái xe không uống rượu bia vì sợ CSGT chứ không hẳn bởi lo cho an toàn\"",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-xe-khong-uong-ruou-bia-vi-so-csgt-chu-khong-han-boi-lo-cho-an-toan-20231208151808521.htm",
        "content": "Câu nói cửa miệng của người dân là \"sợ bị phạt\", chứ rất ít người nói \"sợ không an toàn\" khi đưa ra lý do từ chối lời mời uống rượu bia (Độc giả Nguyễn Hoàng). \n\n\n\n\n\n76"
    },
    {
        "name": "Thấy nguy hiểm phía trước, nên bật đèn khẩn cấp hay xi-nhan báo cho xe sau?",
        "link": "https://dantri.com.vn/o-to-xe-may/thay-nguy-hiem-phia-truoc-nen-bat-den-khan-cap-hay-xi-nhan-bao-cho-xe-sau-20231207190750110.htm",
        "content": "Nếu không có tín hiệu cảnh báo của ô tô khách thì xe phía sau rất dễ tranh thủ thấy vắng mà vượt lên, không biết rằng phía trước có mối nguy. \n\n\n\n\n\n13"
    },
    {
        "name": "Xe Santa Fe húc đầu ô tô ngược chiều trong một tình huống gây tranh cãi",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-santa-fe-huc-dau-o-to-nguoc-chieu-trong-mot-tinh-huong-gay-tranh-cai-20231207103536586.htm",
        "content": "Chưa rõ người điều khiển chiếc Hyundai Santa Fe đã đánh lái để tránh hay để vượt xe phía trước, nhưng không may đâm vào ô tô đi ngược chiều."
    },
    {
        "name": "Lấn làn đường ngược chiều để vượt, nữ tài xế bị ép đi lùi",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-lan-duong-nguoc-chieu-de-vuot-nu-tai-xe-bi-ep-di-lui-20231206110332236.htm",
        "content": "Đây là tình huống giao thông khá phổ biến nhưng cách xử lý của mỗi người khác nhau, và luôn để lại nhiều ý kiến tranh cãi về việc nhường hay không nhường, nhường như thế nào. \n\n\n\n\n\n12"
    },
    {
        "name": "Ô tô Mercedes chuyển làn kiểu tạt đầu, xe ben phanh \"cháy lốp\" để tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-mercedes-chuyen-lan-kieu-tat-dau-xe-ben-phanh-chay-lop-de-tranh-20231205090519154.htm",
        "content": "Bật đèn xi-nhan vài giây, người điều khiển chiếc Mercedes màu trắng đã cho phương tiện chuyển làn khi chưa đủ an toàn, gây va chạm và buộc tài xế xe ben phải phanh gấp. \n\n\n\n\n\n15"
    },
    {
        "name": "Nổi bật tuần qua: Xe 7 chỗ bất ngờ tông dải phân cách, lật nghiêng giữa phố",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-7-cho-bat-ngo-tong-dai-phan-cach-lat-nghieng-giua-pho-20231203121804708.htm",
        "content": "Chiếc xe 7 chỗ đang di chuyển bất ngờ tông mạnh vào dải phân cách và lật nghiêng giữa đường. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe tải bị tụt dốc đè bẹp xe máy và bài học khởi hành ngang dốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-bi-tut-doc-de-bep-xe-may-va-bai-hoc-khoi-hanh-ngang-doc-20231130153052243.htm",
        "content": "Tình huống trong clip tương tự nội dung khởi hành ngang dốc, hay đề-pa lên dốc, trong bài sát hạch để cấp giấp phép lái xe. \n\n\n\n\n\n18"
    },
    {
        "name": "Xe tải chuyển làn ôm cua kiểu \"lấy thịt đè người\", tạt gãy gương ô tô con",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-chuyen-lan-om-cua-kieu-lay-thit-de-nguoi-tat-gay-guong-o-to-con-20231130131834691.htm",
        "content": "Không bật đèn xi-nhan, chuyển làn đột ngột ở tốc độ cao, chiếc xe tải đã ép ô tô con lao vào thảm cỏ phân cách rồi bỏ đi thẳng."
    },
    {
        "name": "Vụ đấu giá lô xe sang khởi điểm 10,5 tỷ đồng: Lần 2 vẫn không có ai đăng ký",
        "link": "https://dantri.com.vn/o-to-xe-may/vu-dau-gia-lo-xe-sang-khoi-diem-105-ty-dong-lan-2-van-khong-co-ai-dang-ky-20231130105357017.htm",
        "content": "Lô tài sản 7 phương tiện, trong đó có nhiều ô tô hạng sang ở Hà Tĩnh đã được đưa ra đấu giá lần 2. Song, đợt tổ chức này cũng bất thành công vì không có đơn vị, cá nhân đăng ký tham gia. \n\n\n\n\n\n20"
    },
    {
        "name": "Xe container vượt kiểu \"san bằng tất cả\", dồn xe đối diện vào đường cùng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-container-vuot-kieu-san-bang-tat-ca-don-xe-doi-dien-vao-duong-cung-20231129011938059.htm",
        "content": "Sau khi xem tình huống trong clip, chắc hẳn nhiều người sẽ thấy việc xe container, xe đầu kéo bị gọi là \"hung thần xa lộ\" cũng không oan. \n\n\n\n\n\n42"
    },
    {
        "name": "Ô tô dừng khựng ở làn 90km/h trên đường cao tốc, suýt gây tai nạn dồn toa",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dung-khung-o-lan-90kmh-tren-duong-cao-toc-suyt-gay-tai-nan-don-toa-20231127154021753.htm",
        "content": "Cả loạt ô tô phía sau đã hối hả phanh và đánh lái gấp để tránh một chiếc xe dừng giữa làn trong cùng của đường cao tốc Nhật Tân - Nội Bài, nơi cho phép tốc độ tối đa lên tới 90km/h. \n\n\n\n\n\n13"
    },
    {
        "name": "Nổi bật tuần qua: Xe tải suýt làm rơi hàng nặng đè trúng người đi đường",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-tai-suyt-lam-roi-hang-nang-de-trung-nguoi-di-duong-20231126094407768.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc xe tải suýt làm rơi khối hàng nặng, đè trúng chiếc ô tô chạy cùng chiều, khiến nhiều người phải thót tim và là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Tình huống ô tô chạy lấn làn ngược chiều phổ biến vẫn gây tranh cãi",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-o-to-chay-lan-lan-nguoc-chieu-pho-bien-van-gay-tranh-cai-20231125140035453.htm",
        "content": "Cả đoàn xe nối đuôi nhau chạy lấn làn ngược chiều đã dẫn đến tình huống kiểu \"hai con dê qua cầu\", gây nhiều tranh cãi. Không ít ý kiến cho rằng xe đi đúng nên nhường xe đi lấn làn."
    },
    {
        "name": "Nuoixe.vn - trợ thủ đắc lực tính chi phí vận hành ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nuoixevn-tro-thu-dac-luc-tinh-chi-phi-van-hanh-o-to-20231216075526680.htm",
        "content": "Chi phí vận hành ô tô làm tốn một khoản không nhỏ. Việc nắm rõ các khoản phí cố định cũng như chi phí vận hành ô tô sẽ giúp bạn quản lý ngân sách và làm chủ được chiếc xe, từ đó đạt hiệu quả trong việc sử dụng."
    },
    {
        "name": "Đi kiểu \"điền vào chỗ trống\", xe con gây họa trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/di-kieu-dien-vao-cho-trong-xe-con-gay-hoa-tren-duong-cao-toc-20231121223953586.htm",
        "content": "Lẽ ra phải tránh xa các xe cỡ lớn thì tài xế của chiếc ô tô con màu đỏ lại lách vào khoảng trống hẹp giữa hai xe tải để vượt lên, nên tai nạn là khó tránh. \n\n\n\n\n\n12"
    },
    {
        "name": "Liên tiếp những vụ chốt đấu giá xe \"trên trời\" rồi bỏ cọc gây xôn xao",
        "link": "https://dantri.com.vn/o-to-xe-may/lien-tiep-nhung-vu-chot-dau-gia-xe-tren-troi-roi-bo-coc-gay-xon-xao-20231121092458220.htm",
        "content": "Trên cả nước thời gian qua liên tiếp xảy ra những vụ bỏ cọc đấu giá xe, biển số xe VIP. Luật sư cho rằng việc trả giá \"trên trời\" và sau đó bỏ cọc là không minh bạch, cần có chế tài xử lý. \n\n\n\n\n\n17"
    },
    {
        "name": "Xe máy sang đường kiểu \"à quên\", ô tô suýt lao vào nhà dân bên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-sang-duong-kieu-a-quen-o-to-suyt-lao-vao-nha-dan-ben-duong-20231121000503610.htm",
        "content": "Bật xi-nhan rồi rẽ ngay, không chú ý quan sát phía sau là lỗi mà nhiều người đi xe máy mắc phải, giống như tình huống trong clip, rất dễ dẫn tới tai nạn. \n\n\n\n\n\n11"
    },
    {
        "name": "Nổi bật tuần qua: Học sinh lao xe máy điện như bay ngược chiều trên cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-hoc-sinh-lao-xe-may-dien-nhu-bay-nguoc-chieu-tren-cao-toc-20231119080536376.htm",
        "content": "Tài xế ô tô di chuyển trên Đại lộ Thăng Long đã giật mình khi phát hiện một học sinh chạy xe máy điện với tốc độ cao ở làn ngược chiều. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Nhiều chủ xe \"khóc ròng\" vì nước dâng bất ngờ khiến ô tô mắc kẹt",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-chu-xe-khoc-rong-vi-nuoc-dang-bat-ngo-khien-o-to-mac-ket-20231115164834866.htm",
        "content": "Mưa lớn kéo dài, kết hợp với nước từ thượng nguồn đổ về, dẫn tới tình trạng nhiều tuyến đường tại thành phố Huế bị ngập nặng. Nhiều người không kịp đưa ô tô lên vị trí cao, khiến xe bị ngâm nước."
    },
    {
        "name": "Ô tô hất xe máy ngã dúi dụi trong tình huống \"kẻ tám lạng, người nửa cân\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-hat-xe-may-nga-dui-dui-trong-tinh-huong-ke-tam-lang-nguoi-nua-can-20231115174051277.htm",
        "content": "Ô tô tạt vào lề đường đúng lúc xe máy từ phía sau lách lên, tạo nên tình huống va chạm giao thông rất điển hình, xuất phát từ việc đi ẩu, không tuân thủ các nguyên tắc an toàn."
    },
    {
        "name": "Xe Toyota Land Cruiser \"cõng\" một chiếc Mercedes-Maybach S-Class đi dạo phố",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-toyota-land-cruiser-cong-mot-chiec-mercedes-maybach-s-class-di-dao-pho-20231115005637020.htm",
        "content": "Theo công bố của nhà sản xuất, nóc xe Land Cruiser chịu được trọng lượng 200kg, nhưng hình ảnh này cho thấy nó có thể tải gấp hơn 10 lần như thế."
    },
    {
        "name": "Xe bán tải phóng ngược chiều vun vút trên đường cao tốc, xe đi đúng né vội",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-phong-nguoc-chieu-vun-vut-tren-duong-cao-toc-xe-di-dung-ne-voi-20231114083539261.htm",
        "content": "Sự việc được camera hành trình của một xe đi đúng chiều ghi lại trên Đại lộ Thăng Long (Hà Nội) hôm 11/11. Phải chăng mức phạt 16-18 triệu đồng và tước bằng lái 5-7 tháng chưa đủ sức răn đe? \n\n\n\n\n\n35"
    },
    {
        "name": "Nuoixe.vn - Nền tảng hỗ trợ tính toán chi phí vận hành xe ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nuoixevn-nen-tang-ho-tro-tinh-toan-chi-phi-van-hanh-xe-o-to-20231208112553882.htm",
        "content": "Khi có nhu cầu sở hữu ô tô, ngoài khoản tiền mua xe, nuoixe.vn sẽ giúp bạn tính toán các chi phí cụ thể trong quá trình sử dụng để có những phương án tài chính phù hợp."
    },
    {
        "name": "Thót tim cảnh người dẫn đường cho xe bán tải \"bơi\" qua biển nước",
        "link": "https://dantri.com.vn/o-to-xe-may/thot-tim-canh-nguoi-dan-duong-cho-xe-ban-tai-boi-qua-bien-nuoc-20231113182925036.htm",
        "content": "Mưa lớn khiến tuyến đường ngập trong biển nước nhưng tài xế xe bán tải vẫn liều mình đi qua. Clip ghi lại sự việc khiến nhiều người thót tim."
    },
    {
        "name": "Nổi bật tuần qua: Xe khách vượt ẩu suýt đối đầu xe bồn chở xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-khach-vuot-au-suyt-doi-dau-xe-bon-cho-xang-20231112175725628.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc xe khách vượt ẩu suýt gây tai nạn đối đầu nghiêm trọng khiến nhiều người phải rùng mình và là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô tạt ngã xe máy điện cực nguy hiểm rồi bỏ đi",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tat-nga-xe-may-dien-cuc-nguy-hiem-roi-bo-di-20231111012135757.htm",
        "content": "Dường như người đi xe máy điện đã lọt vào điểm mù của xe tải, và cũng không biết xe tải chuẩn bị rẽ phải, nên mới dẫn tới tình huống va chạm đáng sợ này. \n\n\n\n\n\n19"
    },
    {
        "name": "Ô tô nối đuôi nhau chạy vào làn dừng khẩn cấp ké theo xe ưu tiên và cái kết",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-noi-duoi-nhau-chay-vao-lan-dung-khan-cap-ke-theo-xe-uu-tien-va-cai-ket-20231110171638481.htm",
        "content": "Sự việc diễn ra vào sáng 9/11 ở đường Vành đai 3 trên cao, đoạn gần lối xuống nút giao Mai Dịch (Cầu Giấy, Hà Nội)."
    },
    {
        "name": "Xe máy lao thẳng vào ô tô trong một tình huống giao thông quen thuộc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-lao-thang-vao-o-to-trong-mot-tinh-huong-giao-thong-quen-thuoc-20231109153245790.htm",
        "content": "Cả tài xế ô tô đang sang đường lẫn người điều khiển xe máy đều chủ quan, thiếu quan sát, dẫn tới tình huống va chạm khá nguy hiểm. \n\n\n\n\n\n20"
    },
    {
        "name": "Vượt ẩu ở khúc cua, xe máy lao thẳng vào đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-au-o-khuc-cua-xe-may-lao-thang-vao-dau-o-to-20231108130405398.htm",
        "content": "Sự việc xảy ra hôm 4/11 trên Quốc lộ 37, đoạn qua địa phận tỉnh Phú Thọ. Không có thiệt hại về người trong tình huống này là nhờ kinh nghiệm và sự thận trọng của tài xế ô tô có camera hành trình."
    },
    {
        "name": "Vụ đấu giá lô xe sang khởi điểm 10,5 tỷ đồng: Không thành công vì giá cao",
        "link": "https://dantri.com.vn/o-to-xe-may/vu-dau-gia-lo-xe-sang-khoi-diem-105-ty-dong-khong-thanh-cong-vi-gia-cao-20231108085442256.htm",
        "content": "Phiên đấu giá lần đầu với 7 phương tiện, trong đó có nhiều xe sang ở Hà Tĩnh đã diễn ra không thành công, khi đơn vị tổ chức không bán được hồ sơ nào."
    },
    {
        "name": "Tình huống ô tô lấn làn vượt ẩu gây tranh cãi nhường hay không nhường",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-o-to-lan-lan-vuot-au-gay-tranh-cai-nhuong-hay-khong-nhuong-20231107150330037.htm",
        "content": "Sự việc diễn ra hôm 5/11 trên Quốc lộ 26 đoạn qua địa phận tỉnh Đắk Lắk. \n\n\n\n\n\n28"
    },
    {
        "name": "Tesla Cybertruck \"xịn\" chưa xuất xưởng đã có phiên bản bằng gỗ của thợ Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-cybertruck-xin-chua-xuat-xuong-da-co-phien-ban-bang-go-cua-tho-viet-20231106222819344.htm",
        "content": "Dự kiến đến cuối tháng 11 những chiếc Cybertruck đầu tiên mới đến tay khách hàng, nhưng tại Việt Nam, thợ thủ công đã hoàn thành một phiên bản bằng gỗ và muốn gửi tặng nó cho ông chủ hãng Tesla."
    },
    {
        "name": "Nổi bật tuần qua: Xe container chuyển hướng ẩu, tông ngang hông xe khách",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-container-chuyen-huong-au-tong-ngang-hong-xe-khach-20231105091121611.htm",
        "content": "Tài xế container chuyển hướng ẩu, không nhường đường cho xe đi thẳng nên đã tông mạnh vào hông của chiếc xe khách. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Màn \"ăn miếng trả miếng\" cực nguy hiểm của xe bán tải",
        "link": "https://dantri.com.vn/o-to-xe-may/man-an-mieng-tra-mieng-cuc-nguy-hiem-cua-xe-ban-tai-20231104171550102.htm",
        "content": "Bị xe Tucson lách qua khe hẹp vượt lên tạt đầu, tài xế xe bán tải đã tăng ga đuổi theo và thực hiện màn trả đũa cực nguy hiểm, húc chiếc Tucson suýt lao vào xe tải và dải phân cách. \n\n\n\n\n\n19"
    },
    {
        "name": "Ô tô nhiệt tình giúp CSGT chặn bắt xe máy đi ngược chiều trên Vành đai 2",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-nhiet-tinh-giup-csgt-chan-bat-xe-may-di-nguoc-chieu-tren-vanh-dai-2-20231103085147453.htm",
        "content": "Một cú bẻ lái nhẹ của tài xế ô tô đã chặn đứng người đi xe máy ngược chiều ở đường Vành đai 2 trên cao (Hà Nội), giúp CSGT bớt công sức rượt đuổi. \n\n\n\n\n\n37"
    },
    {
        "name": "Hai ô tô tải lao vào nhau, người đi xe máy hớt hải chạy thoát thân",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-o-to-tai-lao-vao-nhau-nguoi-di-xe-may-hot-hai-chay-thoat-than-20231101220813621.htm",
        "content": "Người đi xe máy và xe lôi đang dừng chờ đèn đỏ đã suýt mất mạng. Tình huống giao thông trong clip để lại bài học lớn về nguyên tắc nhường đường ở giao lộ. \n\n\n\n\n\n18"
    }
]