[
    {
        "name": "Động thái mới về việc kinh doanh của vợ Quang Hải, MC Quyền Linh",
        "link": "https://dantri.com.vn/kinh-doanh/dong-thai-moi-ve-viec-kinh-doanh-cua-vo-quang-hai-mc-quyen-linh-20250420072150000.htm",
        "content": "Lộ diện công việc kinh doanh, quảng cáo của MC Quyền Linh; chiêu thức thành lập doanh nghiệp để sản xuất, phân phối sữa giả... là những thông tin đáng chú ý tuần qua."
    },
    {
        "name": "Điện lực TPHCM sẵn sàng nguồn điện phục vụ đại lễ",
        "link": "https://dantri.com.vn/kinh-doanh/dien-luc-tphcm-san-sang-nguon-dien-phuc-vu-dai-le-20250418135222745.htm",
        "content": "Tổng công ty Điện lực TPHCM cam kết không thực hiện cắt điện trong dịp Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước và ngày Quốc tế Lao động."
    },
    {
        "name": "Tập đoàn Hoa Sen nói gì khi xem xét khởi kiện MC Quyền Linh?",
        "link": "https://dantri.com.vn/kinh-doanh/tap-doan-hoa-sen-noi-gi-khi-xem-xet-khoi-kien-mc-quyen-linh-20250414213513719.htm",
        "content": "Phía Hoa Sen ra thông cáo cho biết đang tập hợp các chứng cứ liên quan đến việc MC Quyền Linh gây tổn hại đến uy tín, thương hiệu của tập đoàn và một chương trình để tiến hành thủ tục khởi kiện. \n\n\n\n\n\n46"
    },
    {
        "name": "Độ uy tín của Diễn đàn ESG Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/do-uy-tin-cua-dien-dan-esg-viet-nam-20241123153800554.htm",
        "content": "Diễn đàn ESG Việt Nam lần thứ nhất do báo Dân trí tổ chức, diễn ra ngày 23/4 tại Hà Nội. Diễn đàn ESG Việt Nam được giới chuyên gia, cộng đồng đánh giá cao."
    },
    {
        "name": "Tiết lộ thêm thông tin kinh doanh liên quan đến vụ kẹo rau Kera",
        "link": "https://dantri.com.vn/kinh-doanh/tiet-lo-them-thong-tin-kinh-doanh-lien-quan-den-vu-keo-rau-kera-20250412220937978.htm",
        "content": "Lộ diện các đối tượng liên quan, doanh nghiệp gia công cho Công ty cổ phần Tập đoàn Chị Em Rọt sau vụ kẹo Kera; bầu Thụy sắp nhận hàng trăm tỷ đồng cổ tức... là những thông tin đáng chú ý tuần qua."
    },
    {
        "name": "Hành tung của 2 công ty tại Hà Nội sản xuất 573 nhãn hiệu sữa giả",
        "link": "https://dantri.com.vn/kinh-doanh/hanh-tung-cua-2-cong-ty-tai-ha-noi-san-xuat-573-nhan-hieu-sua-gia-20250412163901497.htm",
        "content": "Hai công ty này được đăng ký thành lập với vốn điều lệ ban đầu là 10 tỷ đồng. Chỉ trong thời gian ngắn, Công ty Rance Pharma tăng vốn lên 52 tỷ đồng. \n\n\n\n\n\n15"
    },
    {
        "name": "Yếu tố tác động đến năng lực cạnh tranh của các thương hiệu Việt",
        "link": "https://dantri.com.vn/kinh-doanh/yeu-to-tac-dong-den-nang-luc-canh-tranh-cua-cac-thuong-hieu-viet-20250417092328846.htm",
        "content": "Để phát triển trong bối cảnh thương mại toàn cầu hiện nay, chuyên gia RMIT cho rằng các thương hiệu Việt cần xem xét lại những yếu tố làm nên tính cạnh tranh của mình."
    },
    {
        "name": "7 sự thật thú vị từ danh sách tỷ phú giàu nhất thế giới năm nay",
        "link": "https://dantri.com.vn/kinh-doanh/7-su-that-thu-vi-tu-danh-sach-ty-phu-giau-nhat-the-gioi-nam-nay-20250409164507740.htm",
        "content": "Danh sách tỷ phú Forbes 2025 không chỉ là cuộc đua tài sản, mà còn là tấm gương phản chiếu những thay đổi lớn của kinh tế toàn cầu."
    },
    {
        "name": "GHTK đồng hành cùng Tuần lễ Thương hiệu Quốc gia Việt Nam 2025",
        "link": "https://dantri.com.vn/kinh-doanh/ghtk-dong-hanh-cung-tuan-le-thuong-hieu-quoc-gia-viet-nam-2025-20250416170821115.htm",
        "content": "Trong khuôn khổ Tuần lễ Thương hiệu Quốc gia Việt Nam 2025 do Cục Xúc tiến Thương mại - Bộ Công Thương tổ chức, Công ty cổ phần Giao Hàng Tiết Kiệm (GHTK) sẽ là đơn vị đồng hành chiến lược cùng các doanh nghiệp Việt."
    },
    {
        "name": "Hé lộ thu nhập dàn lãnh đạo của một công ty sản xuất bao cao su",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-thu-nhap-dan-lanh-dao-cua-mot-cong-ty-san-xuat-bao-cao-su-20250412084347028.htm",
        "content": "Năm 2024, ban lãnh đạo của Merufa lần lượt từ nhiệm các vị trí tổng giám đốc, phó tổng giám đốc cho đến kế toán trưởng. Thu nhập của dàn lãnh đạo ra sao?"
    },
    {
        "name": "Techcombank mang tới giải pháp cho doanh nghiệp đón xu hướng chuyển dịch chuỗi cung ứng",
        "link": "https://dantri.com.vn/kinh-doanh/techcombank-mang-toi-giai-phap-cho-doanh-nghiep-don-xu-huong-chuyen-dich-chuoi-cung-ung-20250416143351533.htm",
        "content": "Ngân hàng TMCP Kỹ Thương Việt Nam đã cùng EuroCham tổ chức sự kiện \"Chuỗi cung ứng toàn cầu: Nắm bắt xu hướng, Khai mở tiềm năng Việt Nam\", để thảo luận về thách thức và cơ hội trong chuỗi cung ứng toàn cầu, đưa ra giải pháp tài chính hiệu quả."
    },
    {
        "name": "Ông Nguyễn Duy Hưng, bầu Đức và nhiều sếp lên tiếng giữa \"bão\" chứng khoán?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-nguyen-duy-hung-bau-duc-va-nhieu-sep-len-tieng-giua-bao-chung-khoan-20250409111351533.htm",
        "content": "Ông Nguyễn Duy Hưng - Chủ tịch Chứng khoán SSI - cho rằng đã đến lúc bắt đáy cổ phiếu, một số lãnh đạo doanh nghiệp khác lên tiếng trấn an cổ đông."
    },
    {
        "name": "EVNGENCO3 sẵn sàng cho phát điện dịp lễ 30/4-1/5",
        "link": "https://dantri.com.vn/kinh-doanh/evngenco3-san-sang-cho-phat-dien-dip-le-304-15-20250415130310889.htm",
        "content": "Tổng công ty Phát điện 3 (EVNGENCO3) triển khai đồng bộ nhiều giải pháp nhằm đảm bảo sản xuất điện an toàn, ổn định, liên tục trong dịp lễ 30/4-1/5."
    },
    {
        "name": "AmCham, VCCI gửi thư đề nghị tạm hoãn việc áp thuế đối ứng",
        "link": "https://dantri.com.vn/kinh-doanh/amcham-vcci-gui-thu-de-nghi-tam-hoan-viec-ap-thue-doi-ung-20250407010601979.htm",
        "content": "AmCham và VCCI cho rằng, nếu các mức thuế mới của Mỹ được áp lên hàng Việt sẽ gây ảnh hưởng tiêu cực đến hoạt động sản xuất kinh doanh của các doanh nghiệp hội viên, người tiêu dùng."
    },
    {
        "name": "Hệ sinh thái kinh doanh của một \"ông trùm\" vừa bị bắt vụ kẹo rau củ Kera",
        "link": "https://dantri.com.vn/kinh-doanh/he-sinh-thai-kinh-doanh-cua-mot-ong-trum-vua-bi-bat-vu-keo-rau-cu-kera-20250406183559488.htm",
        "content": "Ngoài Công ty Chị Em Rọt, Lê Thành Công còn góp vốn thành lập khoảng 7 doanh nghiệp trong nhiều lĩnh vực như quảng cáo, bất động sản, công nghệ thông tin, bán lẻ... tại Hà Nội và TPHCM."
    },
    {
        "name": "Quang Linh Vlogs, Hằng Du Mục bị bắt; con trai bầu Hiển làm sếp hãng bay",
        "link": "https://dantri.com.vn/kinh-doanh/quang-linh-vlogs-hang-du-muc-bi-bat-con-trai-bau-hien-lam-sep-hang-bay-20250405211213494.htm",
        "content": "Hằng Du Mục, Quang Linh Vlogs và 3 cá nhân Công ty cổ phần Tập đoàn Chị Em Rọt bị khởi tố, bắt tạm giam; ông Đỗ Vinh Quang làm Chủ tịch Vietravel Airlines... là những thông tin đáng chú ý tuần qua."
    },
    {
        "name": "TPHCM nắng nóng, tiêu thụ điện tăng cao",
        "link": "https://dantri.com.vn/kinh-doanh/tphcm-nang-nong-tieu-thu-dien-tang-cao-20250415155728488.htm",
        "content": "Tổng công ty Điện lực TPHCM cho biết, sản lượng điện tiêu thụ bình quân 1 ngày trong 10 ngày đầu tháng 4 của thành phố so với 10 ngày cuối tháng 3 tăng 2,21%. Trong đó, ngày 10/4 ghi nhận mức cao nhất tính từ đầu năm."
    },
    {
        "name": "Shopee khởi động chương trình \"Tinh hoa Việt chung sức\", tôn vinh sản phẩm \"made in Việt Nam\"",
        "link": "https://dantri.com.vn/kinh-doanh/shopee-khoi-dong-chuong-trinh-tinh-hoa-viet-chung-suc-ton-vinh-san-pham-made-in-viet-nam-20250415124942307.htm",
        "content": "Tập đầu tiên của series livestream \"Tinh hoa Việt chung sức\" lên sóng lúc 11h ngày 15/4 trên Shopee Live với sự góp mặt của MC Thanh Thanh Huyền và khách mời là Nhà báo Vũ Kim Hạnh, KOL Huy Linh Tinh, đại diện ba thương hiệu Vietcoco, Tofhe, Fuwa3e."
    },
    {
        "name": "Vietcoco nỗ lực đổi mới để nâng cao giá trị dừa Việt trên trường quốc tế",
        "link": "https://dantri.com.vn/kinh-doanh/vietcoco-no-luc-doi-moi-de-nang-cao-gia-tri-dua-viet-tren-truong-quoc-te-20250415115900183.htm",
        "content": "Từ một loại nông sản bình dị, Vietcoco đã viết nên câu chuyện cảm hứng về sự sáng tạo, quyết tâm chắp cánh cho dừa Bến Tre vươn xa trên bản đồ thế giới."
    },
    {
        "name": "EVNGENCO3 đẩy mạnh các giải pháp giảm suất hao điện",
        "link": "https://dantri.com.vn/kinh-doanh/evngenco3-day-manh-cac-giai-phap-giam-suat-hao-dien-20250415115021155.htm",
        "content": "Tổng Công ty Phát điện 3 (EVNGENCO3) tổ chức Hội nghị Giảm suất hao nhiệt, nhằm đánh giá tình hình triển khai giải pháp giảm suất hao nhiệt các tháng đầu năm 2025."
    },
    {
        "name": "Thứ trưởng Bộ Xây dựng: Hàng hải luôn là lĩnh vực thu hút dòng vốn tư nhân",
        "link": "https://dantri.com.vn/kinh-doanh/thu-truong-bo-xay-dung-hang-hai-luon-la-linh-vuc-thu-hut-dong-von-tu-nhan-20250405191408278.htm",
        "content": "Theo Thứ trưởng Bộ Xây dựng, định hướng phát triển ngành hàng hải là đẩy mạnh huy động nguồn lực từ các thành phần kinh tế, trong đó vốn tư nhân dự kiến sẽ chiếm tới 95% tổng mức đầu tư."
    },
    {
        "name": "Tôn mạ Việt Nam bị Mỹ áp thuế chống bán phá giá sơ bộ 40-88%",
        "link": "https://dantri.com.vn/kinh-doanh/ton-ma-viet-nam-bi-my-ap-thue-chong-ban-pha-gia-so-bo-40-88-20250405161540137.htm",
        "content": "Hoa Sen, Tôn Đông Á... và loạt doanh nghiệp thép mạ lớn tại Việt Nam bị áp mức thuế chống bán phá giá sơ bộ từ 40% đến 88%."
    },
    {
        "name": "Petrolimex Aviation: 17 năm đồng hành phát triển cùng ngành hàng không",
        "link": "https://dantri.com.vn/kinh-doanh/petrolimex-aviation-17-nam-dong-hanh-phat-trien-cung-nganh-hang-khong-20250415095934542.htm",
        "content": "Công ty Cổ phần Nhiên liệu bay Petrolimex (Petrolimex Aviation - PA) kỷ niệm 17 năm thành lập, đánh dấu hành trình phát triển và đồng hành cùng ngành hàng không Việt Nam."
    },
    {
        "name": "Vụ khởi tố Quang Linh Vlog, Hằng Du Mục: Vỏ bọc của công ty sản xuất",
        "link": "https://dantri.com.vn/kinh-doanh/vu-khoi-to-quang-linh-vlog-hang-du-muc-vo-boc-cua-cong-ty-san-xuat-20250404192719231.htm",
        "content": "Công ty cổ phần Asia Life - doanh nghiệp sản xuất kẹo rau củ Kera tự giới thiệu là đơn vị chuyên nghiên cứu, sản xuất sản phẩm chất lượng cao nguồn gốc thiên nhiên, hợp tác với nhiều nước lớn. \n\n\n\n\n\n17"
    },
    {
        "name": "Thuế đối ứng 46% từ Mỹ: Các phản ứng của doanh nghiệp Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/thue-doi-ung-46-tu-my-cac-phan-ung-cua-doanh-nghiep-viet-nam-20250403132710235.htm",
        "content": "Trước thông tin Mỹ áp thuế đối ứng 46% với hàng hóa Việt Nam, ngay trong sáng ngày 3/4, các doanh nghiệp xuất khẩu chủ lực đã gấp rút họp đánh giá và tìm cách ứng phó."
    },
    {
        "name": "Vingroup bán công ty AI cho Tập đoàn Qualcomm",
        "link": "https://dantri.com.vn/kinh-doanh/vingroup-ban-cong-ty-ai-cho-tap-doan-qualcomm-20250402094507522.htm",
        "content": "Vingroup đã chuyển nhượng toàn bộ cổ phần trong Công ty cổ phần Nghiên cứu và ứng dụng trí tuệ nhân tạo MOVIAN AI cho Tập đoàn Qualcomm."
    },
    {
        "name": "ABBANK hợp tác cùng VBI, chung tay bảo vệ tài chính và sức khỏe cho người Việt",
        "link": "https://dantri.com.vn/kinh-doanh/abbank-hop-tac-cung-vbi-chung-tay-bao-ve-tai-chinh-va-suc-khoe-cho-nguoi-viet-20250414160032239.htm",
        "content": "Ngân hàng TMCP An Bình (ABBANK) và Tổng công ty cổ phần Bảo hiểm Ngân hàng TMCP Công thương Việt Nam (VBI) đã ký thỏa thuận hợp tác nhằm phân phối các sản phẩm và dịch vụ bảo hiểm sức khỏe - tài chính toàn diện."
    },
    {
        "name": "Chứng khoán Everest biến động nhân sự: 4 thành viên HĐQT cùng từ nhiệm",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-everest-bien-dong-nhan-su-4-thanh-vien-hdqt-cung-tu-nhiem-20250402115730499.htm",
        "content": "Chứng khoán Everest liên tiếp nhận đơn từ nhiệm từ các lãnh đạo cấp cao trong bối cảnh công ty đang chuẩn bị tổ chức họp đại hội đồng cổ đông thường niên năm 2025."
    },
    {
        "name": "Điện lực TPHCM gắn biển công trình điện mừng 50 năm Giải phóng miền Nam",
        "link": "https://dantri.com.vn/kinh-doanh/dien-luc-tphcm-gan-bien-cong-trinh-dien-mung-50-nam-giai-phong-mien-nam-20250414100243995.htm",
        "content": "Tổng công ty Điện lực TPHCM (EVNHCMC) tổ chức Lễ gắn biển công trình \"Cải tạo Trạm biến áp 110kV Hỏa Xa\", chào mừng kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025)."
    },
    {
        "name": "Con trai bầu Hiển làm Chủ tịch Vietravel Airlines",
        "link": "https://dantri.com.vn/kinh-doanh/con-trai-bau-hien-lam-chu-tich-vietravel-airlines-20250402110522755.htm",
        "content": "Ông Đỗ Vinh Quang - con trai thứ 2 của nhà sáng lập T&T Group Đỗ Quang Hiển - vừa được bầu làm Chủ tịch HĐQT Vietravel Airlines."
    },
    {
        "name": "Nhà máy thủy điện Thác Bà đạt mốc sản lượng điện 20 tỷ kWh",
        "link": "https://dantri.com.vn/kinh-doanh/nha-may-thuy-dien-thac-ba-dat-moc-san-luong-dien-20-ty-kwh-20250412193937028.htm",
        "content": "Lúc 22h45 ngày 10/4, Nhà máy thủy điện Thác Bà đã ghi nhận sản lượng điện sản xuất lũy kế đạt 20 tỷ kWh sau 55 năm vận hành."
    },
    {
        "name": "Việt Nam còn 5 tỷ phú USD, tài sản ông Phạm Nhật Vượng tăng mạnh nhất",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-con-5-ty-phu-usd-tai-san-ong-pham-nhat-vuong-tang-manh-nhat-20250402094402343.htm",
        "content": "Việt Nam chỉ còn 5 tỷ phú trong danh sách thế giới. Trong đó tài sản của tỷ phú Phạm Nhật Vượng tăng hơn 2 tỷ USD và xếp thứ 535 trong bảng xếp hạng."
    },
    {
        "name": "Công ty muốn mua dự án của ông Dũng \"Lò Vôi\" lỗ càng thêm lỗ",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-muon-mua-du-an-cua-ong-dung-lo-voi-lo-cang-them-lo-20250402064232288.htm",
        "content": "Danh Khôi lỗ hơn 137 tỷ đồng trong năm 2024, đơn vị kiểm toán nhấn mạnh đến giả định hoạt động liên tục."
    },
    {
        "name": "Thù lao, thu nhập 3 \"cánh tay phải\" của tỷ phú Phạm Nhật Vượng ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/thu-lao-thu-nhap-3-canh-tay-phai-cua-ty-phu-pham-nhat-vuong-ra-sao-20250401202431688.htm",
        "content": "Tổng thu nhập và thù lao tổng giám đốc Vinhomes tăng khoảng 28,4% còn tổng thu nhập của ban lãnh đạo quản lý giảm 39,5% so với năm 2023."
    },
    {
        "name": "MB Ageas Life ra mắt bộ hợp đồng bảo hiểm mới, tối ưu trải nghiệm khách hàng",
        "link": "https://dantri.com.vn/kinh-doanh/mb-ageas-life-ra-mat-bo-hop-dong-bao-hiem-moi-toi-uu-trai-nghiem-khach-hang-20250411120033048.htm",
        "content": "Bảo hiểm nhân thọ MB Ageas Life ra mắt và phát hành bộ hợp đồng bảo hiểm mới với phiên bản cải tiến sử dụng chất liệu thân thiện với môi trường."
    },
    {
        "name": "DHTI nhận giải thưởng của Asia Business Centre",
        "link": "https://dantri.com.vn/kinh-doanh/dhti-nhan-giai-thuong-cua-asia-business-centre-20250411114624948.htm",
        "content": "DHTI vừa được vinh danh ở nhiều hạng mục giải thưởng tại Lễ công bố và trao giải \"Thương hiệu số 1 Việt Nam\" do Trung tâm nghiên cứu phát triển doanh nghiệp Châu Á tổ chức."
    },
    {
        "name": "Tập đoàn Xuân Thiện ủng hộ Sơn La hơn 20 tỷ đồng xóa nhà tạm, dột nát",
        "link": "https://dantri.com.vn/kinh-doanh/tap-doan-xuan-thien-ung-ho-son-la-hon-20-ty-dong-xoa-nha-tam-dot-nat-20250411112416134.htm",
        "content": "Chiều 10/4, Tập đoàn Xuân Thiện trao tặng Ban vận động quỹ \"Vì người nghèo\" tỉnh Sơn La 20,4 tỷ đồng nhằm hỗ trợ xóa 340 căn nhà tạm, nhà dột nát trên địa bàn tỉnh."
    },
    {
        "name": "Sắp diễn ra Triển lãm Manufacturing Binh Duong 2025",
        "link": "https://dantri.com.vn/kinh-doanh/sap-dien-ra-trien-lam-manufacturing-binh-duong-2025-20250411104528039.htm",
        "content": "Manufacturing Binh Duong 2025 - Triển lãm Quốc tế về Cơ khí chính xác và sản xuất chế tạo tổ chức lần đầu tiên tại Trung tâm triển lãm quốc tế WTC EXPO, Bình Dương từ ngày 15/4 đến ngày 17/4."
    },
    {
        "name": "Bà Nguyễn Thanh Phượng nói gì về \"sóng\" nâng hạng thị trường chứng khoán?",
        "link": "https://dantri.com.vn/kinh-doanh/ba-nguyen-thanh-phuong-noi-gi-ve-song-nang-hang-thi-truong-chung-khoan-20250401182244619.htm",
        "content": "Thị trường chứng khoán được nâng hạng là cơ hội thay đổi dòng vốn đầu tư nước ngoài, thị trường sẽ có độ mở khác biệt, theo bà Nguyễn Thanh Phượng - Chủ tịch Vietcap."
    },
    {
        "name": "Giải pháp bảo hiểm an ninh mạng của VBI được vinh danh tại Asia-Pacific Outstanding Brands 2025",
        "link": "https://dantri.com.vn/kinh-doanh/giai-phap-bao-hiem-an-ninh-mang-cua-vbi-duoc-vinh-danh-tai-asia-pacific-outstanding-brands-2025-20250408220410138.htm",
        "content": "Tại lễ trao giải Asia-Pacific Outstanding Brands 2025, Bảo hiểm VietinBank - VBI nhận vinh danh Thương hiệu tiêu biểu Châu Á - Thái Bình Dương với sản phẩm tiêu biểu là bảo hiểm an ninh mạng Cyber Risk."
    },
    {
        "name": "ACB: Kiên định với mục tiêu tăng trưởng tín dụng 16% trong năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/acb-kien-dinh-voi-muc-tieu-tang-truong-tin-dung-16-trong-nam-2025-20250408215925611.htm",
        "content": "Sáng ngày 8/4, Ngân hàng TMCP Á Châu (ACB) tổ chức Đại hội đồng cổ đông thường niên năm 2025 thông qua kế hoạch kinh doanh và các nội dung quan trọng trong năm 2025."
    },
    {
        "name": "Tăng tốc số hóa giúp đẩy mạnh hiệu quả hoạt động của EVNHANOI",
        "link": "https://dantri.com.vn/kinh-doanh/tang-toc-so-hoa-giup-day-manh-hieu-qua-hoat-dong-cua-evnhanoi-20250408172821031.htm",
        "content": "Trong suốt chặng đường hình thành và phát triển, EVNHANOI không chỉ đáp ứng nhu cầu điện phục vụ sản xuất và sinh hoạt của người dân, mà còn đảm bảo cung cấp điện an toàn cho các hoạt động chính trị, an ninh quốc phòng, văn hóa và ngoại giao."
    },
    {
        "name": "Chuỗi The Coffee House \"bán mình\" với giá 270 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/chuoi-the-coffee-house-ban-minh-voi-gia-270-ty-dong-20250401120313718.htm",
        "content": "Golden Gate đã chi khoảng 270 tỷ đồng để mua 99,98% cổ phần công ty vận hành chuỗi cà phê The Coffee House."
    },
    {
        "name": "Ông lớn hạ tầng hoãn trả cổ tức để dồn lực cho cao tốc gần 39.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/ong-lon-ha-tang-hoan-tra-co-tuc-de-don-luc-cho-cao-toc-gan-39000-ty-dong-20250331090839225.htm",
        "content": "CII muốn tập trung nguồn lực cho cao tốc TPHCM - Trung Lương - Mỹ Thuận mở rộng nên hoãn chia cổ tức vào đầu quý II. Dự kiến, phần cổ tức này sẽ được chi bù trong các quý tiếp theo."
    },
    {
        "name": "Tỷ phú Phạm Nhật Vượng đã \"rút ví\" bao nhiêu tiền tài trợ cho VinFast?",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-pham-nhat-vuong-da-rut-vi-bao-nhieu-tien-tai-tro-cho-vinfast-20250331085945674.htm",
        "content": "Báo cáo tài chính Vingroup cho thấy chủ tịch Vingroup đã tài trợ tổng cộng 27.257 tỷ đồng cho một công ty con trong tập đoàn. Trước đó, ông cam kết tài trợ 50.000 tỷ đồng cho VinFast."
    },
    {
        "name": "Yếu tố đầu tiên và duy nhất của Diễn đàn ESG Việt Nam lần thứ nhất",
        "link": "https://dantri.com.vn/kinh-doanh/yeu-to-dau-tien-va-duy-nhat-cua-dien-dan-esg-viet-nam-lan-thu-nhat-20241116162651985.htm",
        "content": "Lần đầu tiên tại Việt Nam, một cơ quan báo chí tổ chức sự kiện quy mô, tầm cỡ quốc gia về ESG. Trong khuôn khổ Diễn đàn là lễ vinh danh các đơn vị thực hành tốt ESG hướng tới phát triển bền vững."
    },
    {
        "name": "Nhiều sếp doanh nghiệp tăng thu nhập năm qua",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-sep-doanh-nghiep-tang-thu-nhap-nam-qua-20250330100936355.htm",
        "content": "Lãnh đạo Công ty An Gia, Xây dựng Ricons, Novaland, DIC Corp có thu nhập tăng đáng kể trong năm 2024."
    },
    {
        "name": "EVNSPC ứng trực đảm bảo điện dịp Giỗ Tổ Hùng Vương và Lễ 30/4 - 1/5",
        "link": "https://dantri.com.vn/kinh-doanh/evnspc-ung-truc-dam-bao-dien-dip-gio-to-hung-vuong-va-le-304-15-20250405120318280.htm",
        "content": "Tổng công ty Điện lực miền Nam (EVNSPC) cho biết các đơn vị điện lực trên địa bàn 21 tỉnh, thành phố phía Nam sẽ không ngừng, giảm cung cấp điện trong dịp Giỗ Tổ Hùng Vương và kỳ nghỉ Lễ 30/4 - 1/5, trừ trường hợp xử lý sự cố."
    },
    {
        "name": "CEO Samsung qua đời đột ngột; lộ vai trò của vợ Quang Hải tại một công ty",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-samsung-qua-doi-dot-ngot-lo-vai-tro-cua-vo-quang-hai-tai-mot-cong-ty-20250329221200098.htm",
        "content": "Chủ tịch VIB Đặng Khắc Vỹ tiết lộ nhiều thông tin quan trọng về ngân hàng; CEO Samsung bị ngưng tim sau lễ cưới của con gái vào ngày 22/3 là những thông tin đáng chú ý trong tuần qua..."
    },
    {
        "name": "EVNGENCO3 hợp tác với SCM về chuyển đổi năng lượng xanh",
        "link": "https://dantri.com.vn/kinh-doanh/evngenco3-hop-tac-voi-scm-ve-chuyen-doi-nang-luong-xanh-20250404191526164.htm",
        "content": "Tổng Công ty Phát điện 3 (EVNGENCO3) và Công ty TNHH Subcritical Material (SCM) đã ký kết Biên bản ghi nhớ về hợp tác chuyển đổi năng lượng xanh sinh khối nhằm tìm kiếm các cơ hội đầu tư, mở rộng thị trường chuyển đổi sử dụng nguồn nhiên liệu xanh."
    },
    {
        "name": "Chubb Life mở rộng chiến lược tiếp cận và chăm sóc khách hàng",
        "link": "https://dantri.com.vn/kinh-doanh/chubb-life-mo-rong-chien-luoc-tiep-can-va-cham-soc-khach-hang-20250404164201824.htm",
        "content": "Chubb Life Việt Nam tiếp tục khẳng định vị thế trên thị trường bảo hiểm nhân thọ khi mở rộng mạng lưới kênh phân phối Infinity, một bước đi chiến lược nhằm mang đến trải nghiệm bảo hiểm linh hoạt, chuẩn mực và hiện đại cho khách hàng."
    },
    {
        "name": "Thêm 15 công trình lưới điện 110kV được EVNSPC đưa vào vận hành",
        "link": "https://dantri.com.vn/kinh-doanh/them-15-cong-trinh-luoi-dien-110kv-duoc-evnspc-dua-vao-van-hanh-20250403172312636.htm",
        "content": "Trong tháng 3, Tổng công ty Điện lực miền Nam (EVNSPC) tiếp tục đóng điện thêm 15 công trình lưới điện 110kV, góp phần đảm bảo cung cấp điện an toàn, ổn định, phục vụ phát triển kinh tế xã hội, đời sống người dân tại 21 tỉnh, thành phố phía Nam."
    },
    {
        "name": "Công ty cổ phần Tôn Pomina công bố nhóm cổ đông mới và kế hoạch phát triển",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-co-phan-ton-pomina-cong-bo-nhom-co-dong-moi-va-ke-hoach-phat-trien-20250403165209980.htm",
        "content": "Công ty cổ phần Tôn Pomina thông báo về sự thay đổi nhóm cổ đông sở hữu và kế hoạch phát triển trong thời gian tới."
    },
    {
        "name": "Giao dịch dễ dàng cùng Techcombank tại hệ thống WinMart",
        "link": "https://dantri.com.vn/kinh-doanh/giao-dich-de-dang-cung-techcombank-tai-he-thong-winmart-20250403152049419.htm",
        "content": "Từ tháng 1, chuỗi siêu thị, cửa hàng WinMart/WinMart+/WiN (thuộc WinCommerce) trở thành đại lý ngân hàng của Techcombank. Tại đại lý ngân hàng, khách hàng được hỗ trợ các giải pháp cho mọi dịch vụ tài chính và phi tài chính."
    },
    {
        "name": "Chuyển đổi số - Chìa khóa thúc đẩy tăng trưởng ngành bảo hiểm Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-doi-so-chia-khoa-thuc-day-tang-truong-nganh-bao-hiem-viet-nam-20250403150633841.htm",
        "content": "Năm 2024, khoảng 95,5% doanh nghiệp bảo hiểm tăng cường đầu tư công nghệ số, trong đó, có đến 68,2% doanh nghiệp tăng cao đáng kể mức độ đầu tư vào chuyển đổi số."
    },
    {
        "name": "Chuỗi hoạt động nổi bật xuyên suốt Diễn đàn ESG Việt Nam lần thứ nhất",
        "link": "https://dantri.com.vn/kinh-doanh/chuoi-hoat-dong-noi-bat-xuyen-suot-dien-dan-esg-viet-nam-lan-thu-nhat-20241117111639436.htm",
        "content": "Các hội thảo quy mô lớn tại TPHCM, Hà Nội; cuộc thi viết ESG; những tọa đàm về ESG; Giải thưởng ESG Việt Nam... là hoạt động nổi bật của Diễn đàn ESG Việt Nam do báo Dân trí khởi xướng."
    },
    {
        "name": "Techcombank khởi động chiến lược đổi mới chi nhánh",
        "link": "https://dantri.com.vn/kinh-doanh/techcombank-khoi-dong-chien-luoc-doi-moi-chi-nhanh-20250403121828626.htm",
        "content": "Từ quý I, Techcombank đã khởi động chiến lược nâng cấp chi nhánh với phiên bản mới vượt trội. Trong năm 2025, 19 chi nhánh tỉnh đầu tiên sẽ được đưa vào vận hành - đặt nền móng cho lộ trình nâng cấp toàn bộ chi nhánh trong giai đoạn sắp tới."
    },
    {
        "name": "Vinafeed Group tiếp tục được vinh danh Hàng Việt Nam chất lượng cao 2025",
        "link": "https://dantri.com.vn/kinh-doanh/vinafeed-group-tiep-tuc-duoc-vinh-danh-hang-viet-nam-chat-luong-cao-2025-20250403115648360.htm",
        "content": "Tại lễ công bố \"Hàng Việt Nam chất lượng cao năm 2025\" do người tiêu dùng bình chọn với chủ đề \"Hành trình phát triển bền vững\", diễn ra tại TPHCM, Vinafeed Group tiếp tục được vinh danh."
    },
    {
        "name": "Ống nhựa EUROPIPE: Từ nhà máy hiện đại hàng đầu đến những công trình trọng điểm",
        "link": "https://dantri.com.vn/kinh-doanh/ong-nhua-europipe-tu-nha-may-hien-dai-hang-dau-den-nhung-cong-trinh-trong-diem-20250402154017538.htm",
        "content": "Mỗi đường ống EUROPIPE là một hành trình, bắt đầu từ nguyên liệu tinh chọn, trải qua quá trình sản xuất bài bản trong nhà máy hiện đại, được tôi luyện qua các khâu kiểm soát khắt khe, kết tinh thành sản phẩm nâng tầm chất lượng công trình Việt."
    },
    {
        "name": "EVNCPC đảm bảo cung cấp điện các sự kiện quan trọng năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/evncpc-dam-bao-cung-cap-dien-cac-su-kien-quan-trong-nam-2025-20250402151332012.htm",
        "content": "2025 là năm có ý nghĩa đặc biệt quan trọng với nhiều sự kiện kỷ niệm lớn của đất nước và các địa phương. Do đó, EVNCPC đã chủ động nhiều phương án tăng cường đảm bảo cung cấp điện các sự kiện quan trọng."
    },
    {
        "name": "Tập đoàn Trump sẽ đầu tư dự án hơn 1,5 tỷ USD tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/tap-doan-trump-se-dau-tu-du-an-hon-15-ty-usd-tai-viet-nam-20250329001944584.htm",
        "content": "Tập đoàn Trump và đối tác đang thực hiện nhiều khoản đầu tư vào hệ thống sân golf, khách sạn và dự án bất động sản tại Việt Nam, theo Reuters."
    },
    {
        "name": "Hội đồng Thẩm định đánh giá cao Giải thưởng ESG Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/hoi-dong-tham-dinh-danh-gia-cao-giai-thuong-esg-viet-nam-20250327133831697.htm",
        "content": "Các chuyên gia hàng đầu trong lĩnh vực ESG đánh giá Giải thưởng ESG Việt Nam do báo Dân trí khởi xướng là một trong những giải thưởng tiên phong tại Việt Nam liên quan tới ESG, phát triển bền vững."
    },
    {
        "name": "Tỷ phú Việt giàu càng giàu, riêng ông Vượng thêm 3,1 tỷ USD trong 3 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-viet-giau-cang-giau-rieng-ong-vuong-them-31-ty-usd-trong-3-thang-20250328063605300.htm",
        "content": "Tỷ phú Phạm Nhật Vượng có thêm 3,1 tỷ USD trong 3 tháng đầu năm, ông Hồ Hùng Anh gia tăng 300 triệu USD. Các tỷ phú Việt giàu càng giàu."
    },
    {
        "name": "Ngân hàng Woori Việt Nam có tổng giám đốc mới",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-woori-viet-nam-co-tong-giam-doc-moi-20250331154919253.htm",
        "content": "Ông Kim ByungJin được bổ nhiệm làm Tổng giám đốc Ngân hàng TNHH MTV Woori Việt Nam từ ngày 31/3, hứa hẹn mang lại luồng gió mới cho hoạt động kinh doanh của ngân hàng trong thời gian tới."
    },
    {
        "name": "Chuyên gia: Ô nhiễm không khí trong nhà cao hơn 5-10 lần ngoài trời",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-o-nhiem-khong-khi-trong-nha-cao-hon-5-10-lan-ngoai-troi-20250327135306105.htm",
        "content": "Theo chuyên gia, không khí trong nhà ô nhiễm hơn nhiều lần ngoài trời, đến từ các nguyên nhân khác nhau, bao gồm chất lượng vật liệu xây dựng. Vì vậy, sử dụng vật liệu VOC thấp giúp giảm các nguy cơ."
    },
    {
        "name": "Vietnam ESG Awards tôn vinh doanh nghiệp có thành tựu thực hành ESG",
        "link": "https://dantri.com.vn/kinh-doanh/vietnam-esg-awards-ton-vinh-doanh-nghiep-co-thanh-tuu-thuc-hanh-esg-20250326220015344.htm",
        "content": "Giải thưởng ESG Việt Nam (Vietnam ESG Awards) hướng đến tôn vinh những doanh nghiệp có cam kết và thành tựu thực sự trong thực hành ESG, góp phần thúc đẩy phát triển bền vững."
    },
    {
        "name": "Highlands Coffee báo lãi hơn 1.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/highlands-coffee-bao-lai-hon-1000-ty-dong-20250326163437967.htm",
        "content": "Trong năm vừa qua, Highlands Coffee lãi hơn 1.000 tỷ đồng ở các thị trường, tăng 4,5% so với cùng kỳ năm trước. Tính ra tiền Việt, trung bình, chuỗi cà phê này lãi hơn 2,8 tỷ đồng mỗi ngày."
    },
    {
        "name": "Công ty Nhiệt điện Thăng Long báo \"nhầm\" lỗ đậm hơn 500 tỷ thành lãi",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-nhiet-dien-thang-long-bao-nham-lo-dam-hon-500-ty-thanh-lai-20250326214146727.htm",
        "content": "Công ty cổ phần Nhiệt điện Thăng Long, doanh nghiệp thuộc hệ sinh thái của Geleximco, đính chính báo cáo tài chính năm 2023 do ghi nhầm giữa chỉ tiêu kỳ trước và kỳ báo cáo."
    },
    {
        "name": "Heineken Việt Nam ký ghi nhớ cùng Công an Đà Nẵng thúc đẩy \"Uống có trách nhiệm\"",
        "link": "https://dantri.com.vn/kinh-doanh/heineken-viet-nam-ky-ghi-nho-cung-cong-an-da-nang-thuc-day-uong-co-trach-nhiem-20250401181839152.htm",
        "content": "Ngày 28/3, Heineken Việt Nam với nhãn hàng thức uống đại mạch Heineken 0.0 và Công an TP Đà Nẵng đã ký biên bản ghi nhớ, cam kết hợp tác thực hiện các hoạt động tuyên truyền, khuyến khích văn hóa uống có trách nhiệm."
    },
    {
        "name": "Hội đồng thẩm định Giải thưởng ESG Việt Nam họp chiều nay",
        "link": "https://dantri.com.vn/kinh-doanh/hoi-dong-tham-dinh-giai-thuong-esg-viet-nam-hop-chieu-nay-20250326105437490.htm",
        "content": "Tại phiên họp chiều nay, các thành viên Hội đồng Thẩm định Giải thưởng ESG Việt Nam lần thứ nhất (Vietnam ESG Awards) sẽ thảo luận nhiều nội dung quan trọng."
    },
    {
        "name": "Giảm dự phòng rủi ro tín dụng, Tài chính Mirae Asset ghi nhận lợi nhuận tăng trở lại",
        "link": "https://dantri.com.vn/kinh-doanh/giam-du-phong-rui-ro-tin-dung-tai-chinh-mirae-asset-ghi-nhan-loi-nhuan-tang-tro-lai-20250401120811130.htm",
        "content": "Quý III và quý IV/2024, Tài chính Mirae Asset ghi nhận lợi nhuận cao hơn quý trước, trong đó, quý IV lãi hơn 173 tỷ đồng, nhờ giảm mạnh chi phí dự phòng rủi ro tín dụng."
    },
    {
        "name": "Tập đoàn Vinafeed trao 59 nhà tình thương",
        "link": "https://dantri.com.vn/kinh-doanh/tap-doan-vinafeed-trao-59-nha-tinh-thuong-20250331214352268.htm",
        "content": "Vinafeed Group cho biết, trong năm 2024, doanh nghiệp đã trao tặng 59 ngôi nhà tình thương trên tổng 95 nhà đang xây dựng, góp phần mang đến những thay đổi tích cực cho nhiều gia đình có hoàn cảnh khó khăn."
    },
    {
        "name": "CEO Samsung vừa qua đời: Khối tài sản bí ẩn và những dự định còn dang dở",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-samsung-vua-qua-doi-khoi-tai-san-bi-an-va-nhung-du-dinh-con-dang-do-20250325202627602.htm",
        "content": "Hiện Samsung chưa có nhân sự đủ chuyên môn, năng lực để ngay lập tức thay thế ông CEO Han Jong-hee. Ông là nhân vật chủ chốt giúp Samsung giữ vững vị trí số 1 trên thị trường TV toàn cầu suốt 19 năm."
    },
    {
        "name": "Ngân hàng MSB hợp tác Popplife để nâng cao chất lượng chăm sóc khách hàng",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-msb-hop-tac-popplife-de-nang-cao-chat-luong-cham-soc-khach-hang-20250331155643833.htm",
        "content": "Không chỉ tăng mức độ gắn kết của khách hàng thông qua các chương trình khách hàng thân thiết, MSB và Popplife còn muốn tạo nhiều điểm chạm khách hàng trên các nền tảng của nhau."
    },
    {
        "name": "Viettel Global lãi trước thuế 10.667 tỷ đồng trong năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/viettel-global-lai-truoc-thue-10667-ty-dong-trong-nam-2024-20250331115624144.htm",
        "content": "Tổng công ty cổ phần Đầu tư Quốc tế Viettel (Viettel Global - VGI) vừa công bố báo cáo tài chính hợp nhất năm 2024 đã qua kiểm toán. Theo đó, cả doanh thu và lợi nhuận hợp nhất năm 2024 đều tăng trưởng ở mức cao."
    },
    {
        "name": "EVNCPC đảm bảo cung cấp điện ổn định trong dịp Giỗ Tổ Hùng Vương, lễ 30/4 và 1/5",
        "link": "https://dantri.com.vn/kinh-doanh/evncpc-dam-bao-cung-cap-dien-on-dinh-trong-dip-gio-to-hung-vuong-le-304-va-15-20250331113134573.htm",
        "content": "EVNCPC đảm bảo cung cấp điện an toàn, ổn định trong dịp Giỗ Tổ Hùng Vương, lễ 30/4 và 1/5, đáp ứng nhu cầu sinh hoạt, sản xuất và tổ chức các sự kiện quan trọng tại khu vực miền Trung - Tây Nguyên."
    },
    {
        "name": "\"Ông lớn\" ngoại hốt bạc nhờ kinh doanh rạp phim ở Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/ong-lon-ngoai-hot-bac-nho-kinh-doanh-rap-phim-o-viet-nam-20250325171453406.htm",
        "content": "Thị trường chiếu phim Việt Nam được đánh giá có tốc độ phát triển nhanh và hấp dẫn. Trong đó, \"ông lớn\" CJ CGV đến từ Hàn Quốc thu hàng nghìn tỷ đồng mỗi năm tại thị trường Việt Nam."
    },
    {
        "name": "An toàn điện trong trường hợp động đất - cẩm nang bảo vệ gia đình và tài sản",
        "link": "https://dantri.com.vn/kinh-doanh/an-toan-dien-trong-truong-hop-dong-dat-cam-nang-bao-ve-gia-dinh-va-tai-san-20250331000656960.htm",
        "content": "Động đất là một trong những thảm họa thiên nhiên có thể gây ra thiệt hại lớn về người và tài sản. Không chỉ ảnh hưởng đến công trình xây dựng, động đất còn tiềm ẩn nguy cơ về cháy nổ, rò rỉ điện do hệ thống dây điện bị hư hỏng."
    },
    {
        "name": "Thủ tướng: Phấn đấu đến năm 2030 có thêm ít nhất 1 triệu doanh nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-phan-dau-den-nam-2030-co-them-it-nhat-1-trieu-doanh-nghiep-20250325213448031.htm",
        "content": "Thủ tướng Phạm Minh Chính yêu cầu thực hiện quyết liệt mục tiêu phát triển doanh nghiệp nhỏ và vừa (DNNVV) nhanh, bền vững, phấn đấu từ nay đến năm 2030 có thêm ít nhất 1 triệu doanh nghiệp."
    },
    {
        "name": "Vietnam Airlines, Vietjet cấm khách dùng sạc dự phòng trên máy bay",
        "link": "https://dantri.com.vn/kinh-doanh/vietnam-airlines-vietjet-cam-khach-dung-sac-du-phong-tren-may-bay-20250325170403867.htm",
        "content": "Vietnam Airlines, Vietjet vừa khuyến cáo hành khách lấy sạc dự phòng ra khỏi hành lý xách tay, để ở chỗ dễ quan sát và không sử dụng trong quá trình bay."
    },
    {
        "name": "CEO Samsung đột ngột qua đời do ngưng tim",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-samsung-dot-ngot-qua-doi-do-ngung-tim-20250325091307249.htm",
        "content": "CEO Samsung Han Jong-hee đột ngột qua đời do ngưng tim. \"Gã khổng lồ\" Hàn Quốc liên tục gặp nhiều khó khăn khi lợi nhuận sụt giảm và giá cổ phiếu suy yếu."
    },
    {
        "name": "Giải thưởng ESG Việt Nam gia hạn đăng ký tới ngày 15/4",
        "link": "https://dantri.com.vn/kinh-doanh/giai-thuong-esg-viet-nam-gia-han-dang-ky-toi-ngay-154-20250321160916376.htm",
        "content": "Giải thưởng ESG Việt Nam (Vietnam ESG Awards) sẽ được gia hạn thời gian đăng ký đến ngày 15/4."
    },
    {
        "name": "Hyundai đầu tư 20 tỷ USD vào Mỹ: Khuấy động kinh tế, tiền điện tử nổi sóng",
        "link": "https://dantri.com.vn/kinh-doanh/hyundai-dau-tu-20-ty-usd-vao-my-khuay-dong-kinh-te-tien-dien-tu-noi-song-20250324214528431.htm",
        "content": "Hyundai bất ngờ rót 20 tỷ USD vào Mỹ, tạo cơn địa chấn kinh tế toàn cầu. Thị trường tiền điện tử lập tức dậy sóng, cơ hội và rủi ro đang chờ đón nhà đầu tư."
    },
    {
        "name": "Cựu sếp Phát Đạt thao túng cổ phiếu, lãnh đạo công ty nói không liên quan",
        "link": "https://dantri.com.vn/kinh-doanh/cuu-sep-phat-dat-thao-tung-co-phieu-lanh-dao-cong-ty-noi-khong-lien-quan-20250325065015043.htm",
        "content": "Trong thời gian 2 cá nhân thao túng cổ phiếu Phát Đạt, mã này giảm sàn nhiều phiên liên tiếp khiến công ty phải giải trình với cơ quan quản lý."
    },
    {
        "name": "Hé lộ về công ty của vợ Quang Hải thành lập",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-cong-ty-cua-vo-quang-hai-thanh-lap-20250324160050697.htm",
        "content": "Công ty do Chu Thanh Huyền - vợ cầu thủ Quang Hải góp 64% vốn điều lệ - kinh doanh chính trong lĩnh vực bán buôn thực phẩm."
    },
    {
        "name": "Tập đoàn FWD bổ nhiệm ông Phương Tiến Minh làm Tổng giám đốc FWD Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/tap-doan-fwd-bo-nhiem-ong-phuong-tien-minh-lam-tong-giam-doc-fwd-viet-nam-20250327203443191.htm",
        "content": "Tập đoàn FWD công bố bổ nhiệm ông Phương Tiến Minh làm Tổng giám đốc Công ty TNHH Bảo hiểm Nhân thọ FWD Việt Nam, có hiệu lực từ ngày 27/3."
    },
    {
        "name": "Điểm chung các bên Chứng khoán Tiên Phong thu xếp trái phiếu: Trồi sụt",
        "link": "https://dantri.com.vn/kinh-doanh/diem-chung-cac-ben-chung-khoan-tien-phong-thu-xep-trai-phieu-troi-sut-20250324095213549.htm",
        "content": "Một số công ty liên quan Bamboo Capital do Chứng khoán Tiên Phong thu xếp phát hành trái phiếu như Tracodi, BCG Land, Gia Khang, Helios có kết quả kinh doanh trồi sụt, có bên thua lỗ, nợ vay cao..."
    },
    {
        "name": "Trung Quốc, Hàn Quốc, Nhật Bản làm gì để kinh tế tư nhân bứt phá?",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-han-quoc-nhat-ban-lam-gi-de-kinh-te-tu-nhan-but-pha-20250322110828142.htm",
        "content": "Kinh tế tư nhân được xem đây là động lực tăng trưởng và cạnh tranh toàn cầu trong bối cảnh hiện nay. Trung Quốc, Hàn Quốc, Nhật Bản có những chính sách gì để hỗ trợ khu vực này?"
    },
    {
        "name": "Đại gia đi tu phát ngôn \"sốc\"; phó chủ tịch TPBank từ nhiệm nhiều vị trí",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-di-tu-phat-ngon-soc-pho-chu-tich-tpbank-tu-nhiem-nhieu-vi-tri-20250322212407454.htm",
        "content": "Loạt biến động nhân sự cấp cao từ chủ tịch HĐQT Bamboo Capital đến phó chủ tịch HĐQT TPBank là những thông tin đáng chú ý tuần qua."
    },
    {
        "name": "Những con số bất ngờ về khu vực thu 20,7 triệu tỷ đồng/năm, góp hơn 51% GDP",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-con-so-bat-ngo-ve-khu-vuc-thu-207-trieu-ty-dongnam-gop-hon-51-gdp-20250322155937568.htm",
        "content": "Sau gần 40 năm đổi mới, khối kinh tế tư nhân Việt Nam có hơn 921.000 doanh nghiệp, doanh thu mỗi năm vượt 20,7 triệu tỷ đồng, đóng góp hơn 51% vào tăng trưởng GDP."
    },
    {
        "name": "CADIVI ra mắt dòng sản phẩm dây diện thân thiện với môi trường",
        "link": "https://dantri.com.vn/kinh-doanh/cadivi-ra-mat-dong-san-pham-day-dien-than-thien-voi-moi-truong-20250326190213434.htm",
        "content": "Công ty cổ phần Dây cáp điện Việt Nam (CADIVI) vừa ra mắt dòng sản phẩm dây điện thân thiện với môi trường, đánh dấu cột mốc quan trọng trong chiến lược phát triển bền vững và thể hiện cam kết đồng hành cùng xu hướng chuyển đổi xanh."
    },
    {
        "name": "Trách nhiệm xã hội và phát triển bền vững: Yêu cầu cao trong chuỗi cung ứng",
        "link": "https://dantri.com.vn/kinh-doanh/trach-nhiem-xa-hoi-va-phat-trien-ben-vung-yeu-cau-cao-trong-chuoi-cung-ung-20250326155532803.htm",
        "content": "Trong bối cảnh nền kinh tế ngày càng gắn kết với chuỗi cung ứng toàn cầu, các doanh nghiệp sản xuất tại Việt Nam phải đối mặt với yêu cầu khắt khe từ đối tác quốc tế."
    },
    {
        "name": "Lời hứa dẫn dắt từ những cánh chim đầu đàn Vingroup, Hòa Phát, Thaco...",
        "link": "https://dantri.com.vn/kinh-doanh/loi-hua-dan-dat-tu-nhung-canh-chim-dau-dan-vingroup-hoa-phat-thaco-20250321140451789.htm",
        "content": "Từ khi có chủ trương xác định phát triển kinh tế tư nhân, tinh thần cộng đồng doanh nghiệp tư nhân rất phấn khởi, chờ đón các kết quả để mạnh dạn bứt phá."
    },
    {
        "name": "Hé lộ về 2 anh em đại gia họ Đỗ đứng sau Diana, DOJI, TPBank",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-2-anh-em-dai-gia-ho-do-dung-sau-diana-doji-tpbank-20250321161351135.htm",
        "content": "Người gây dựng và vận hành hệ sinh thái Tập đoàn DOJI là 2 anh em ông Đỗ Minh Phú và Đỗ Anh Tú. Ông Đỗ Anh Tú mới đây xin từ nhiệm Thành viên HĐQT TPBank."
    },
    {
        "name": "Ông Đỗ Anh Tú từ nhiệm, cổ phiếu Chứng khoán Tiên Phong (ORS) giảm sàn",
        "link": "https://dantri.com.vn/kinh-doanh/ong-do-anh-tu-tu-nhiem-co-phieu-chung-khoan-tien-phong-ors-giam-san-20250321123943107.htm",
        "content": "Cổ phiếu ORS của Chứng khoán Tiên Phong giảm sàn sáng nay, là phiên giảm thứ 4 liên tiếp và ở vùng giá thấp nhất một năm qua."
    },
    {
        "name": "Doanh nghiệp tư nhân hiến kế đón kỷ nguyên mới, vì một Việt Nam thịnh vượng",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-tu-nhan-hien-ke-don-ky-nguyen-moi-vi-mot-viet-nam-thinh-vuong-20250320174155361.htm",
        "content": "Doanh nghiệp tư nhân cần được giao triển khai các dự án trọng yếu để thúc đẩy kinh tế. Chính sách hỗ trợ mạnh mẽ sẽ giúp khu vực kinh tế tư nhân đóng góp 70% GDP vào năm 2030."
    },
    {
        "name": "Chân dung chủ tịch mới của Bamboo Capital sau khi người tiền nhiệm qua đời",
        "link": "https://dantri.com.vn/kinh-doanh/chan-dung-chu-tich-moi-cua-bamboo-capital-sau-khi-nguoi-tien-nhiem-qua-doi-20250320061043868.htm",
        "content": "Chủ tịch mới của Bamboo Capital là ông Tan Bo Quan, Andy, gia nhập doanh nghiệp từ năm 2016."
    },
    {
        "name": "Ajinomoto: Hành trình vươn mình từ thực phẩm đến công nghệ với khoa học về axit amin",
        "link": "https://dantri.com.vn/kinh-doanh/ajinomoto-hanh-trinh-vuon-minh-tu-thuc-pham-den-cong-nghe-voi-khoa-hoc-ve-axit-amin-20250325145946026.htm",
        "content": "Với thế mạnh trong khoa học về axit amin, Tập đoàn Ajinomoto đang từng bước khẳng định vị thế không chỉ trong ngành thực phẩm mà còn cả trong lĩnh vực công nghệ, y học với nhiều thành tựu đột phá."
    },
    {
        "name": "Sự trỗi dậy của \"đại bàng\" nội và động lực để Việt Nam vươn mình cất cánh",
        "link": "https://dantri.com.vn/kinh-doanh/su-troi-day-cua-dai-bang-noi-va-dong-luc-de-viet-nam-vuon-minh-cat-canh-20250319185644087.htm",
        "content": "Gần 4 thập kỷ qua, khối kinh tế tư nhân đã có những bước phát triển thần kỳ. Tuy nhiên, để đưa Việt Nam bước vào kỷ nguyên thịnh vượng, các doanh nghiệp tư nhân cần tăng tốc, bứt phá hơn nữa."
    },
    {
        "name": "Động thái bất ngờ của Quang Linh Vlogs tại một doanh nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/dong-thai-bat-ngo-cua-quang-linh-vlogs-tai-mot-doanh-nghiep-20250319131807122.htm",
        "content": "Quang Linh Vlogs cho biết nhượng lại cổ phần của mình tại doanh nghiệp sở hữu nhà hàng Cơm Niêu CKU LINH cho cá nhân khác."
    },
    {
        "name": "Ông Tập Cận Bình chuẩn bị tiếp đón các CEO hàng đầu thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/ong-tap-can-binh-chuan-bi-tiep-don-cac-ceo-hang-dau-the-gioi-20250319120533626.htm",
        "content": "Chủ tịch Tập Cận Bình dự kiến sẽ gặp một nhóm CEO ngoại vào cuối tháng này để thu hút đầu tư nước ngoài trong bối cảnh căng thẳng thương mại với Mỹ gia tăng."
    },
    {
        "name": "Đại gia đi tu nói \"không dại\", không lấy tiền của dân mà không giao nhà",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-di-tu-noi-khong-dai-khong-lay-tien-cua-dan-ma-khong-giao-nha-20250319070549659.htm",
        "content": "Chủ tịch Tập đoàn Hoa Sen nói \"không dại\" như các tập đoàn bất động sản khi pháp lý chưa có, đi lấy tiền của dân và không giao nhà."
    },
    {
        "name": "Keppel thực hiện dự án Living Well - đem nước sạch cho vùng nhiễm mặn",
        "link": "https://dantri.com.vn/kinh-doanh/keppel-thuc-hien-du-an-living-well-dem-nuoc-sach-cho-vung-nhiem-man-20250324191116014.htm",
        "content": "Khi tình trạng hạn hán và xâm nhập mặn vẫn đang hoành hành, Keppel đưa Living Well - dự án đem nước sạch cho vùng nhiễm mặn, đến với 18.000 người dân tại Đồng bằng sông Cửu Long để tiếp sức cho bà con nơi đây."
    },
    {
        "name": "Doanh nghiệp tư nhân đứng trước ngưỡng cửa lớn để giúp Việt Nam thịnh vượng",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-tu-nhan-dung-truoc-nguong-cua-lon-de-giup-viet-nam-thinh-vuong-20250318111307418.htm",
        "content": "Những cải cách thể chế, mở rộng cơ hội đầu tư, đẩy mạnh đổi mới sáng tạo và giải phóng nguồn lực sẽ giúp doanh nghiệp tư nhân thực sự trở thành động lực chính của nền kinh tế."
    },
    {
        "name": "Manulife ra mắt văn phòng mới tại quận 1, TPHCM",
        "link": "https://dantri.com.vn/kinh-doanh/manulife-ra-mat-van-phong-moi-tai-quan-1-tphcm-20250324152805793.htm",
        "content": "Với mong muốn phục vụ khách hàng và đội ngũ đại lý tốt hơn, Manulife vừa khai trương văn phòng MClass Saigon tại vị trí đắc địa thuộc tòa nhà LIM Tower, 9-11 Tôn Đức Thắng, quận 1."
    },
    {
        "name": "Tập đoàn AMACCAO - khát vọng cùng đất nước vươn mình trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/kinh-doanh/tap-doan-amaccao-khat-vong-cung-dat-nuoc-vuon-minh-trong-ky-nguyen-moi-20250324104326771.htm",
        "content": "Suốt 3 thập kỷ xây dựng, phát triển, AMACCAO Group luôn cháy bỏng khát vọng cống hiến của một doanh nghiệp dân tộc tiên phong đổi mới sáng tạo, sẵn sàng phát huy tối đa tiềm lực và lợi thế sẵn có để cùng đất nước bước vào kỷ nguyên vươn mình."
    },
    {
        "name": "Từng nói \"ngu gì không làm\" Cà Ná, ông Lê Phước Vũ giờ bảo không làm là may",
        "link": "https://dantri.com.vn/kinh-doanh/tung-noi-ngu-gi-khong-lam-ca-na-ong-le-phuoc-vu-gio-bao-khong-lam-la-may-20250318122239412.htm",
        "content": "Ông Lê Phước Vũ - Chủ tịch Hoa Sen - tính toán dự án Cà Ná không làm lại may vì có thể phải gánh áp lực nợ vay tỷ giá. Tuy nhiên năm 2016, ông từng phát ngôn \"ngu gì không làm, ngu gì không đầu tư\"."
    },
    {
        "name": "Công ty của Hoa hậu Đỗ Thị Hà bác bỏ thông tin giải thể",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-hoa-hau-do-thi-ha-bac-bo-thong-tin-giai-the-20250317211441941.htm",
        "content": "Hoa hậu Đỗ Thị Hà cho biết việc giải thể Công ty TNHH Adela Group là quyết định chiến lược, nhằm tập trung vào lĩnh vực thẩm mỹ viện với thương hiệu Thẩm mỹ Quốc tế Adela."
    },
    {
        "name": "EVNSPC triển khai nhiều hoạt động hưởng ứng Giờ Trái đất 2025",
        "link": "https://dantri.com.vn/kinh-doanh/evnspc-trien-khai-nhieu-hoat-dong-huong-ung-gio-trai-dat-2025-20250323151330718.htm",
        "content": "Tổng công ty Điện lực miền Nam (EVNSPC) phối hợp với tỉnh Bình Phước tổ chức chương trình \"Toàn dân tiết kiệm năng lượng hưởng ứng Giờ Trái đất năm 2025\", với thông điệp \"Chuyển dịch xanh, Tương lai xanh\"."
    },
    {
        "name": "Tỷ phú bất động sản giàu thứ 2 Hong Kong qua đời",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-bat-dong-san-giau-thu-2-hong-kong-qua-doi-20250318072659773.htm",
        "content": "Tỷ phú Lý Triệu Cơ (Lee Shau-kee) qua đời ở tuổi 97, để lại đế chế kinh doanh trị giá hơn 551 tỷ HKD (khoảng 1,8 triệu tỷ đồng Việt Nam)."
    },
    {
        "name": "Công ty của con trai tỷ phú Phạm Nhật Vượng tăng vốn lên 2.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-con-trai-ty-phu-pham-nhat-vuong-tang-von-len-2000-ty-dong-20250317164707521.htm",
        "content": "Công ty do Phạm Nhật Minh Hoàng - con trai tỷ phú Phạm Nhật Vượng - làm Tổng giám đốc đã tăng vốn lên 2.000 tỷ đồng, gấp 10 lần chỉ sau hơn 7 tháng thành lập."
    },
    {
        "name": "Chủ tịch Bamboo Capital qua đời đột ngột",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-bamboo-capital-qua-doi-dot-ngot-20250317154233458.htm",
        "content": "Ông Kou Kok Yiow (Chris) - Chủ tịch HĐQT Bamboo Capital - qua đời do nhồi máu cơ tim, hưởng thọ 63 tuổi. Ông Chris được bầu làm Chủ tịch doanh nghiệp này từ tháng 4/2024, thay ông Nguyễn Hồ Nam."
    },
    {
        "name": "Công ty của Hoa hậu Đỗ Thị Hà thông báo giải thể",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-hoa-hau-do-thi-ha-thong-bao-giai-the-20250317003950488.htm",
        "content": "Công ty do Hoa hậu Đỗ Thị Hà góp 50% vốn điều lệ đã thông báo giải thể vì khó khăn về thị trường, mặt bằng kinh doanh."
    },
    {
        "name": "Ngày hội Văn hóa SHB - T&T Group: Ngọn lửa thiêng tiếp nối qua các thế hệ",
        "link": "https://dantri.com.vn/kinh-doanh/ngay-hoi-van-hoa-shb-tt-group-ngon-lua-thieng-tiep-noi-qua-cac-the-he-20250321181949872.htm",
        "content": "Ngọn lửa thiêng được xin từ Đền Hùng (Phú Thọ) truyền đến tay Phó chủ tịch HĐQT SHB Đỗ Quang Vinh và Phó chủ tịch HĐQT T&T Group Đỗ Vinh Quang đã thắp sáng trên sân vận động quốc gia Mỹ Đình vào ngày 15/3."
    },
    {
        "name": "ShopeeFood Livestream ngày 15/3: Tiếp sức doanh nghiệp bứt phá doanh thu",
        "link": "https://dantri.com.vn/kinh-doanh/shopeefood-livestream-ngay-153-tiep-suc-doanh-nghiep-but-pha-doanh-thu-20250321172636952.htm",
        "content": "Tại phiên livestream ShopeeFood ngày 15/3, các thương hiệu siêu thị và cửa hàng tiện lợi như Lotte Mart, Family Mart,... cùng loạt \"tân binh\" lần đầu tham gia livestream như xôi Mềm ghi nhận lượng đơn hàng tăng trưởng mạnh mẽ."
    },
    {
        "name": "VietinBank ưu đãi dành riêng cho nhóm doanh nghiệp Hoa ngữ",
        "link": "https://dantri.com.vn/kinh-doanh/vietinbank-uu-dai-danh-rieng-cho-nhom-doanh-nghiep-hoa-ngu-20250321163110524.htm",
        "content": "Với lợi thế hệ sinh thái ngân hàng số hiện đại, đội ngũ chuyên trách am hiểu ngôn ngữ và văn hóa, VietinBank đang triển khai nhiều chính sách ưu đãi hấp dẫn dành riêng cho doanh nghiệp Hoa ngữ kinh doanh tại Việt Nam."
    },
    {
        "name": "Bí mật nợ vay tỷ USD của Vinhomes, Novaland và loạt ông lớn bất động sản",
        "link": "https://dantri.com.vn/kinh-doanh/bi-mat-no-vay-ty-usd-cua-vinhomes-novaland-va-loat-ong-lon-bat-dong-san-20250312174247244.htm",
        "content": "Vinhomes, Novaland, Becamex là những đơn vị có tổng vay ngắn hạn và dài hạn lớn nhất thị trường tại thời điểm cuối năm 2024. Những khoản vay này lên tới hàng tỷ USD. Vay nợ tốt hay không?"
    },
    {
        "name": "Thủ tướng yêu cầu thần tốc hoàn thành đường dây 500kV Lào Cai - Vĩnh Yên",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-yeu-cau-than-toc-hoan-thanh-duong-day-500kv-lao-cai-vinh-yen-20250316113636456.htm",
        "content": "Thủ tướng Phạm Minh Chính yêu cầu thi công dự án đường dây 500kV Lào Cai - Vĩnh Yên trong 6 tháng, nhất định phải hoàn thành chậm nhất ngày 31/8."
    },
    {
        "name": "LOTTE Global Logistics khởi công Trung tâm logistics Chuỗi lạnh Đồng Nai",
        "link": "https://dantri.com.vn/kinh-doanh/lotte-global-logistics-khoi-cong-trung-tam-logistics-chuoi-lanh-dong-nai-20250320121338052.htm",
        "content": "Trung tâm logistics Chuỗi lạnh tại khu công nghiệp Nhơn Trạch (tỉnh Đồng Nai) của LOTTE Global Logistics có diện tích lên tới 5,5ha, được định hướng trở thành trung tâm chuỗi cung ứng lạnh hàng đầu tại Việt Nam."
    },
    {
        "name": "\"Nóng\" vụ kẹo rau củ Thùy Tiên quảng cáo lố, hàng loạt bên vào kiểm tra",
        "link": "https://dantri.com.vn/kinh-doanh/nong-vu-keo-rau-cu-thuy-tien-quang-cao-lo-hang-loat-ben-vao-kiem-tra-20250316064543003.htm",
        "content": "Công ty sản xuất kẹo rau củ Thùy Tiên quảng cáo chính thức công bố thông tin. Các cơ quan chức năng cũng vào đã cuộc kiểm tra. Tuần qua, nhiều thông tin doanh nghiệp đáng chú ý."
    },
    {
        "name": "\"Tháo chốt\", khơi thông các điểm nghẽn để khu vực kinh tế tư nhân bung ra",
        "link": "https://dantri.com.vn/kinh-doanh/thao-chot-khoi-thong-cac-diem-nghen-de-khu-vuc-kinh-te-tu-nhan-bung-ra-20250315182234442.htm",
        "content": "Phó Thủ tướng Chính phủ nhấn mạnh việc \"tháo chốt\", khơi thông các điểm nghẽn thể chế, thúc đẩy tinh thần kinh doanh để kinh tế tư nhân phát triển."
    },
    {
        "name": "Sếp Thái Lan từ nhiệm chức Tổng giám đốc Nhựa Bình Minh",
        "link": "https://dantri.com.vn/kinh-doanh/sep-thai-lan-tu-nhiem-chuc-tong-giam-doc-nhua-binh-minh-20250314064847894.htm",
        "content": "Ông Chaowalit Treejak từ nhiệm từ ngày 1/6 vì lý do sức khỏe. Nhựa Bình Minh bổ nhiệm Tổng giám đốc mới là ông Niwat Athiwattananont."
    },
    {
        "name": "Bánh kẹo Bảo Ngọc bị phạt và truy thu thuế hơn 900 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/banh-keo-bao-ngoc-bi-phat-va-truy-thu-thue-hon-900-trieu-dong-20250313145214547.htm",
        "content": "Công ty cổ phần Tập đoàn đầu tư Bảo Ngọc bị xử phạt do vi phạm hành chính về thuế; bị buộc nộp đủ thuế còn thiếu. Tiền phạt do khai sai, khai không đầy đủ là gần 140 triệu đồng."
    },
    {
        "name": "VONTA thu hút đại lý ngành thiết bị điện nhập cuộc đua phân phối",
        "link": "https://dantri.com.vn/kinh-doanh/vonta-thu-hut-dai-ly-nganh-thiet-bi-dien-nhap-cuoc-dua-phan-phoi-20250313120112769.htm",
        "content": "VONTA (AMACCAO Group) đang là thương hiệu có sức hút mạnh mẽ trong ngành thiết bị điện khi được nhiều nhà phân phối, đại lý lớn tìm kiếm, mong muốn hợp tác. Từ đó, mô hình hợp tác 3 bên được thiết lập, định hình chiến lược phát triển bền vững."
    },
    {
        "name": "Tập đoàn Xuân Thiện tiên phong đầu tư vào lĩnh vực dầu khí tại Angola",
        "link": "https://dantri.com.vn/kinh-doanh/tap-doan-xuan-thien-tien-phong-dau-tu-vao-linh-vuc-dau-khi-tai-angola-20250319125353259.htm",
        "content": "Ngày 17/3, tại thủ đô Luanda (Angola), Tập đoàn Xuân Thiện cùng Cơ quan Dầu mỏ, Khí đốt và Nhiên liệu Sinh học Quốc gia Angola (ANPG) ký Dự án đầu tư nghiên cứu chung tìm kiếm thăm dò dầu khí tại bồn trũng Etosha-Okavango."
    },
    {
        "name": "Chủ tịch một công ty mai táng ở Hải Phòng có thu nhập tiền tỷ",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-mot-cong-ty-mai-tang-o-hai-phong-co-thu-nhap-tien-ty-20250312101145313.htm",
        "content": "Chủ tịch HĐQT Công ty cổ phần Phục vụ mai táng Hải Phòng có thu nhập hơn 1,3 tỷ đồng trong năm 2024."
    },
    {
        "name": "VietinBank mang đến giải pháp tài chính dành cho cán bộ nghỉ việc theo Nghị định 178",
        "link": "https://dantri.com.vn/kinh-doanh/vietinbank-mang-den-giai-phap-tai-chinh-danh-cho-can-bo-nghi-viec-theo-nghi-dinh-178-20250319092508035.htm",
        "content": "Với mong muốn đồng hành cùng cán bộ, công chức, viên chức theo Nghị định 178, VietinBank ra mắt gói ưu đãi \"Điểm tựa tài chính - Kiến tạo tương lai\", giúp khách hàng có nhiều sự lựa chọn, ổn định tài chính và hướng tới tương lai bền vững."
    },
    {
        "name": "SellMonkey - Kiến tạo con đường toàn cầu cho sản phẩm Việt",
        "link": "https://dantri.com.vn/kinh-doanh/sellmonkey-kien-tao-con-duong-toan-cau-cho-san-pham-viet-20250318195956901.htm",
        "content": "Thương mại điện tử xuyên biên giới đang bùng nổ, xuất khẩu hàng Việt chạm mốc 20,5 tỷ USD. Trong bối cảnh đó, nền tảng SellMonkey ra đời trở thành kênh phân phối và cung ứng nguồn hàng Việt ổn định cho khách hàng."
    },
    {
        "name": "Tỷ phú Phạm Nhật Vượng vào top 500 người giàu nhất thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-pham-nhat-vuong-vao-top-500-nguoi-giau-nhat-the-gioi-20250312151350598.htm",
        "content": "Nhóm cổ phiếu liên quan Vingroup tăng mạnh đưa ông Phạm Nhật Vượng lên vị trí 494 trong bảng xếp hạng người giàu nhất thế giới."
    },
    {
        "name": "Phó Thủ tướng yêu cầu rà soát doanh nghiệp FDI báo lỗ tăng",
        "link": "https://dantri.com.vn/kinh-doanh/pho-thu-tuong-yeu-cau-ra-soat-doanh-nghiep-fdi-bao-lo-tang-20250312121645793.htm",
        "content": "Phó Thủ tướng Nguyễn Chí Dũng yêu cầu rà soát, đánh giá về việc doanh nghiệp FDI báo lỗ ngày càng tăng, báo cáo Thủ tướng trước ngày 15/3."
    },
    {
        "name": "VNPAY hợp tác cùng New Sports, tiên phong số hóa thể thao tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/vnpay-hop-tac-cung-new-sports-tien-phong-so-hoa-the-thao-tai-viet-nam-20250318102312496.htm",
        "content": "VNPAY và Công ty Cổ phần New Sports ký kết thỏa thuận hợp tác chiến lược, mở ra một chương mới trong tiến trình chuyển đổi số ngành thể thao tại Việt Nam."
    },
    {
        "name": "Công ty đại gia Nguyễn Văn Đạt giảm kế hoạch lợi nhuận vào phút chót",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-dai-gia-nguyen-van-dat-giam-ke-hoach-loi-nhuan-vao-phut-chot-20250311173733403.htm",
        "content": "Phát Đạt điều chỉnh giảm cả lợi nhuận và doanh thu năm 2024 so với kế hoạch ban đầu với mức giảm tới 50-70%."
    },
    {
        "name": "Giám đốc công ty có doanh thu nghìn tỷ xin nghỉ việc vì bị huyết áp cao",
        "link": "https://dantri.com.vn/kinh-doanh/giam-doc-cong-ty-co-doanh-thu-nghin-ty-xin-nghi-viec-vi-bi-huyet-ap-cao-20250312070035978.htm",
        "content": "Công ty cổ phần Vận tải thủy - Vinacomin (mã chứng khoán: WTC) vừa công bố đơn xin nghỉ việc của giám đốc."
    },
    {
        "name": "Chủ casino lớn nhất Hạ Long trượt dài trong thua lỗ",
        "link": "https://dantri.com.vn/kinh-doanh/chu-casino-lon-nhat-ha-long-truot-dai-trong-thua-lo-20250310211409783.htm",
        "content": "Sau kiểm toán, lỗ năm 2023 Công ty cổ phần Quốc tế Hoàng Gia tăng 40%, từ gần 73 tỷ đồng lên gần 102 tỷ đồng. Tại thời điểm 31/12/2023, lỗ lũy kế của công ty lên tới gần 577 tỷ đồng."
    },
    {
        "name": "Một công ty đa cấp ở Hà Nội chấm dứt hoạt động",
        "link": "https://dantri.com.vn/kinh-doanh/mot-cong-ty-da-cap-o-ha-noi-cham-dut-hoat-dong-20250310183233553.htm",
        "content": "Công ty TNHH Siberian Health Quốc tế đề nghị giải tỏa số tiền ký quỹ với lý do giấy chứng nhận đăng ký bán hàng đa cấp đã bị thu hồi."
    },
    {
        "name": "Ngành điện miền Nam tiếp tục cảnh báo chiêu giả mạo nhân viên điện lực",
        "link": "https://dantri.com.vn/kinh-doanh/nganh-dien-mien-nam-tiep-tuc-canh-bao-chieu-gia-mao-nhan-vien-dien-luc-20250317153218233.htm",
        "content": "Gần đây, tình trạng giả danh nhân viên điện lực gọi điện thoại lừa đảo người dân, giả mạo các văn bản của Tập đoàn Điện lực Việt Nam lại tiếp tục diễn biến phức tạp trên địa bàn cả nước, trong đó có khu vực 21 tỉnh, thành phố phía Nam."
    },
    {
        "name": "Nhà máy điện Phú Mỹ 3 đạt chứng nhận quốc tế về chất lượng, môi trường, an toàn",
        "link": "https://dantri.com.vn/kinh-doanh/nha-may-dien-phu-my-3-dat-chung-nhan-quoc-te-ve-chat-luong-moi-truong-an-toan-20250317124534655.htm",
        "content": "Nhà máy điện Phú Mỹ 3 vừa được cấp 3 chứng nhận quốc tế quan trọng: ISO 9001 về quản lý chất lượng; ISO 14001 về quản lý môi trường và ISO 45001 về an toàn sức khỏe nghề nghiệp."
    },
    {
        "name": "Thủy điện Buôn Kuốp và Thủy điện Sông Bung trao đổi kinh nghiệm, nâng hiệu quả vận hành",
        "link": "https://dantri.com.vn/kinh-doanh/thuy-dien-buon-kuop-va-thuy-dien-song-bung-trao-doi-kinh-nghiem-nang-hieu-qua-van-hanh-20250317124134192.htm",
        "content": "Vừa qua, tại Đắk Lắk, Công ty Thủy điện Buôn Kuốp và Công ty Thủy điện Sông Bung tổ chức chương trình giao lưu, học tập, trao đổi kinh nghiệm trong công tác quản lý vận hành, sửa chữa các nhà máy thủy điện."
    },
    {
        "name": "Loạt sếp \"0 đồng\"",
        "link": "https://dantri.com.vn/kinh-doanh/loat-sep-0-dong-20250310112809066.htm",
        "content": "Một số lãnh đạo doanh nghiệp nhận thù lao 0 đồng trong nhiều năm có bà Nguyễn Thanh Phượng, ông Nguyễn Đức Tài, ông Phạm Nhật Vượng..."
    },
    {
        "name": "Tập đoàn của \"vua cà phê\" Đặng Lê Nguyên Vũ đang kinh doanh ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/tap-doan-cua-vua-ca-phe-dang-le-nguyen-vu-dang-kinh-doanh-ra-sao-20250309111927551.htm",
        "content": "Mảng kinh doanh cà phê của Tập đoàn Trung Nguyên liên tục mở rộng ra thị trường quốc tế. Tuy nhiên, mảng bất động sản của doanh nghiệp không phát triển như kỳ vọng."
    },
    {
        "name": "Ứng dụng CoCo Solar: Giải pháp sử dụng điện mặt trời tối ưu cho người Việt",
        "link": "https://dantri.com.vn/kinh-doanh/ung-dung-coco-solar-giai-phap-su-dung-dien-mat-troi-toi-uu-cho-nguoi-viet-20250315174112346.htm",
        "content": "CoCo Solar không chỉ là giải pháp năng lượng tối ưu mà còn đem lại nhiều giá trị cho người dùng với cam kết luôn đồng hành cùng người Việt trên hành trình chuyển đổi tương lai xanh."
    },
    {
        "name": "Doanh nghiệp tuần qua: Hé lộ đơn vị sản xuất kẹo rau củ Thùy Tiên quảng cáo",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-tuan-qua-he-lo-don-vi-san-xuat-keo-rau-cu-thuy-tien-quang-cao-20250309081849420.htm",
        "content": "Công ty sản xuất kẹo rau củ Thùy Tiên quảng cáo được thành lập năm 2022, vốn điều lệ 9 tỷ đồng. Tuần qua, nhiều thông tin doanh nghiệp đáng chú ý."
    },
    {
        "name": "Hé lộ về 'bom tấn\" Vinpearl sắp niêm yết của tỷ phú Phạm Nhật Vượng",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-bom-tan-vinpearl-sap-niem-yet-cua-ty-phu-pham-nhat-vuong-20250307172656504.htm",
        "content": "Mỗi ngày Vinpearl thu về hơn 39 tỷ đồng doanh thu và 7 tỷ đồng lợi nhuận sau thuế."
    },
    {
        "name": "Trùm phân phối Mercedes-Benz lên kế hoạch niêm yết công ty phân phối xe MG",
        "link": "https://dantri.com.vn/kinh-doanh/trum-phan-phoi-mercedes-benz-len-ke-hoach-niem-yet-cong-ty-phan-phoi-xe-mg-20250307114949993.htm",
        "content": "Haxaco dự kiến lợi nhuận năm 2025 sẽ ngang với năm trước, niêm yết công ty bán xe MG - thương hiệu Trung Quốc và công ty con PTM trên sàn niêm yết."
    },
    {
        "name": "Accesstrade bổ nhiệm bà Vũ Diệu Thúy làm Giám đốc Social Commerce",
        "link": "https://dantri.com.vn/kinh-doanh/accesstrade-bo-nhiem-ba-vu-dieu-thuy-lam-giam-doc-social-commerce-20250314162606674.htm",
        "content": "Ngày 11/3, tại Hà Nội, Accesstrade bổ nhiệm bà Vũ Diệu Thúy - Chủ tịch NIK Group, CEO Kolin Academy vào vị trí Giám đốc Social Commerce (thương mại xã hội)."
    },
    {
        "name": "Hiệu quả 3 trong 1 của NPK Cà Mau công nghệ Poly Phosphate",
        "link": "https://dantri.com.vn/kinh-doanh/hieu-qua-3-trong-1-cua-npk-ca-mau-cong-nghe-poly-phosphate-20250314154054881.htm",
        "content": "NPK Cà Mau công nghệ Poly Phosphate hiện là giải pháp hiệu quả giúp tăng năng suất cây trồng, chất lượng nông sản và lợi nhuận, giúp bà con nông dân gặt hái những mùa vàng bền vững và thịnh vượng."
    },
    {
        "name": "Chubb Life mở rộng kênh Infinity, mang bảo hiểm nhân thọ đến gần hơn với khách hàng",
        "link": "https://dantri.com.vn/kinh-doanh/chubb-life-mo-rong-kenh-infinity-mang-bao-hiem-nhan-tho-den-gan-hon-voi-khach-hang-20250314114042967.htm",
        "content": "Đánh dấu cột mốc 20 năm phát triển tại Việt Nam, Công ty TNHH Bảo hiểm Nhân thọ Chubb Việt Nam mở rộng mạng lưới kênh đối tác Infinity, đưa các giải pháp bảo hiểm nhân thọ đến gần hơn với khách hàng trên cả nước."
    },
    {
        "name": "Thủ tướng làm Trưởng Ban Chỉ đạo xây dựng đề án phát triển kinh tế tư nhân",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-lam-truong-ban-chi-dao-xay-dung-de-an-phat-trien-kinh-te-tu-nhan-20250307211752498.htm",
        "content": "Thủ tướng Phạm Minh Chính làm Trưởng Ban Chỉ đạo xây dựng đề án phát triển kinh tế tư nhân."
    },
    {
        "name": "Chubb Life tri ân khách hàng với tổng giá trị quà tặng hơn 1 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/chubb-life-tri-an-khach-hang-voi-tong-gia-tri-qua-tang-hon-1-ty-dong-20250314081319319.htm",
        "content": "Nhằm gia tăng sự kết nối và đồng hành cùng khách hàng trên hành trình bảo vệ tài chính trọn vẹn, Bảo hiểm Nhân thọ Chubb Việt Nam triển khai chương trình khuyến mại \"Đón lộc xuân, tâm an gắn kết\", với tổng giá trị quà tặng hơn 1 tỷ đồng."
    },
    {
        "name": "Techcombank nâng hiệu suất của lập trình viên nhờ ứng dụng Amazon Web Services",
        "link": "https://dantri.com.vn/kinh-doanh/techcombank-nang-hieu-suat-cua-lap-trinh-vien-nho-ung-dung-amazon-web-services-20250313183235205.htm",
        "content": "Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank) công bố đang ứng dụng dịch vụ Amazon Web Services (AWS) để chuyển đổi quy trình phát triển phần mềm, thúc đẩy đổi mới sáng tạo và cải thiện trải nghiệm khách hàng."
    },
    {
        "name": "VietinBank đồng hành cùng chuỗi chương trình \"Vinh quang Công an nhân dân Việt Nam\"",
        "link": "https://dantri.com.vn/kinh-doanh/vietinbank-dong-hanh-cung-chuoi-chuong-trinh-vinh-quang-cong-an-nhan-dan-viet-nam-20250313173146080.htm",
        "content": "Trong hai ngày 8/3 và 9/3, chuỗi chương trình \"Vinh quang Công an nhân dân Việt Nam\" đã diễn ra sôi động với sự tham gia của hàng nghìn cán bộ, chiến sĩ công an nhân dân, nhiều nghệ sĩ nổi tiếng cùng sự hưởng ứng của hơn 150.000 khán giả tại Hà Nội."
    },
    {
        "name": "Vụ kẹo rau củ Thùy Tiên quảng cáo: Thông tin mới về doanh nghiệp sản xuất",
        "link": "https://dantri.com.vn/kinh-doanh/vu-keo-rau-cu-thuy-tien-quang-cao-thong-tin-moi-ve-doanh-nghiep-san-xuat-20250307165944805.htm",
        "content": "Công ty Asia Life thành lập tháng 1/2022, vốn điều lệ 9 tỷ đồng. Doanh nghiệp chuyên gia công sản xuất thực phẩm bảo vệ sức khỏe, thực phẩm bổ sung và phát triển sản phẩm mới theo phương thức OEM/ODM."
    },
    {
        "name": "Các nhà máy điện EVNGENCO3 sẵn sàng cho huy động cao điểm mùa khô 2025",
        "link": "https://dantri.com.vn/kinh-doanh/cac-nha-may-dien-evngenco3-san-sang-cho-huy-dong-cao-diem-mua-kho-2025-20250313074217890.htm",
        "content": "Chuẩn bị cho kế hoạch sản xuất điện cao điểm mùa khô và cả năm 2025, Tổng công ty phát điện 3 (EVNGENCO3) đã chủ động triển khai các giải pháp để bảo đảm các nhà máy điện luôn sẵn sàng đáp ứng yêu cầu huy động của hệ thống điện quốc gia."
    },
    {
        "name": "Động lực mới thúc đẩy tài chính số toàn diện",
        "link": "https://dantri.com.vn/kinh-doanh/dong-luc-moi-thuc-day-tai-chinh-so-toan-dien-20250312191428181.htm",
        "content": "Những doanh nghiệp sở hữu nền tảng viễn thông - công nghệ - dịch vụ số lớn, như Viettel Digital, trở thành động lực mới thúc đẩy tiến trình hoàn thành mục tiêu tài chính số toàn diện tại Việt Nam."
    },
    {
        "name": "Bí quyết bảo vệ tài chính và sức khỏe gia đình trước biến động",
        "link": "https://dantri.com.vn/kinh-doanh/bi-quyet-bao-ve-tai-chinh-va-suc-khoe-gia-dinh-truoc-bien-dong-20250312114037540.htm",
        "content": "Sức khỏe đủ đầy, gia đình hạnh phúc là mơ ước không của riêng ai. Sở hữu bảo hiểm sức khỏe và tài chính giúp các gia đình chuẩn bị tâm thế vững vàng cho những biến động khó lường của cuộc sống hiện đại."
    },
    {
        "name": "Vicem kinh doanh ra sao giữa bối cảnh loạt cựu lãnh đạo bị khởi tố?",
        "link": "https://dantri.com.vn/kinh-doanh/vicem-kinh-doanh-ra-sao-giua-boi-canh-loat-cuu-lanh-dao-bi-khoi-to-20250306165708264.htm",
        "content": "Nợ ngắn hạn của Vicem vượt quá tài sản ngắn hạn hơn 5.000 tỷ đồng cho thấy các khó khăn về tài chính và khó khăn trong việc thanh toán các khoản nợ đến hạn trả tại một số công ty con của tổng công ty."
    },
    {
        "name": "Doanh nghiệp muốn bền vững trong 10-30 năm tới cần trách nhiệm thực thi ESG",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-muon-ben-vung-trong-10-30-nam-toi-can-trach-nhiem-thuc-thi-esg-20250305105012760.htm",
        "content": "Các chuyên gia đều cho rằng chuyển đổi số là quá trình bắt buộc phải làm khi doanh nghiệp thực thi ESG. ESG và chuyển đổi số sẽ là 2 chiến lược cộng hợp để doanh nghiệp phát triển kinh doanh."
    },
    {
        "name": "Hé lộ doanh nghiệp kín tiếng vận hành một phần tòa nhà \"Hàm cá mập\"",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-doanh-nghiep-kin-tieng-van-hanh-mot-phan-toa-nha-ham-ca-map-20250306165528512.htm",
        "content": "Công ty cổ phần Máy - Thiết bị Dầu khí vẫn đang hợp tác kinh doanh với Công ty Bách hóa Hà Nội cho thuê tại tòa nhà số 7 Đinh Tiên Hoàng (quận Hoàn Kiếm, Hà Nội)."
    },
    {
        "name": "Nam A Bank dự kiến chia cổ tức 25%, tăng vốn điều lệ lên hơn 18.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/nam-a-bank-du-kien-chia-co-tuc-25-tang-von-dieu-le-len-hon-18000-ty-dong-20250312142708359.htm",
        "content": "Nam A Bank (mã NAB) dự kiến kế hoạch chia cổ tức 25%, tăng vốn điều lệ lên hơn 18.000 tỷ đồng, mở rộng mạng lưới ra nước ngoài, phát hành trái phiếu chuyển đổi tối đa 2.000 tỷ đồng."
    },
    {
        "name": "Gặp Thủ tướng, lãnh đạo Vingroup, HUD, Viglacera... kiến nghị điều gì?",
        "link": "https://dantri.com.vn/bat-dong-san/gap-thu-tuong-lanh-dao-vingroup-hud-viglacera-kien-nghi-dieu-gi-20250306165952118.htm",
        "content": "Trong cuộc hội nghị về nhà ở xã hội do Thủ tướng chủ trì diễn ra chiều nay (6/3), đại diện Vingroup, HUD, Viglacera, Hoàng Quân... đã có nhiều ý kiến đề xuất."
    },
    {
        "name": "Ai đứng sau đài hóa thân hoàn vũ bị tố ép người dân mua quách giá cao?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-dung-sau-dai-hoa-than-hoan-vu-bi-to-ep-nguoi-dan-mua-quach-gia-cao-20250305135400732.htm",
        "content": "Công ty cổ phần Thanh Bình An Lạc Viên có vốn điều lệ hơn 21 tỷ đồng, đài hóa thân hoàn vũ do công ty này vận hành được biết đến từng liên quan đến trùm giang hồ Đường \"Nhuệ\". \n\n\n\n\n\n33"
    },
    {
        "name": "FamilyMart Việt Nam và Popplife hợp tác nâng cao trải nghiệm khách hàng",
        "link": "https://dantri.com.vn/kinh-doanh/familymart-viet-nam-va-popplife-hop-tac-nang-cao-trai-nghiem-khach-hang-20250311134307054.htm",
        "content": "FamilyMart Việt Nam và Công ty cổ phần Popplife, thành viên Tập đoàn ROX, đã ký kết hợp tác \"Tư vấn xây dựng và vận hành hệ thống Loyalty\"."
    },
    {
        "name": "Đại Sàn: Tầm nhìn mới từ vật liệu xây dựng đến nền tảng tìm kiếm số Daisan.vn",
        "link": "https://dantri.com.vn/kinh-doanh/dai-san-tam-nhin-moi-tu-vat-lieu-xay-dung-den-nen-tang-tim-kiem-so-daisanvn-20250311121049188.htm",
        "content": "Đại Sàn, với kinh nghiệm lâu năm trong ngành vật liệu xây dựng, mở rộng tầm nhìn bằng việc phát triển Daisan.vn - nền tảng tìm kiếm thông minh."
    },
    {
        "name": "VPBank cung cấp sản phẩm Thấu chi ứng lương lên tới 80 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/vpbank-cung-cap-san-pham-thau-chi-ung-luong-len-toi-80-trieu-dong-20250311114316351.htm",
        "content": "Thủ tục đơn giản, thời gian phê duyệt nhanh chóng, hạn mức lên tới 80 triệu đồng, sản phẩm Thấu chi ứng lương của Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank) sẽ giúp người lao động nhanh chóng giải quyết khó khăn khi có nhu cầu tài chính cấp bách."
    },
    {
        "name": "Trung Sơn Pharma và GS25 khai trương mô hình nhà thuốc - cửa hàng tiện lợi",
        "link": "https://dantri.com.vn/kinh-doanh/trung-son-pharma-va-gs25-khai-truong-mo-hinh-nha-thuoc-cua-hang-tien-loi-20250311103419053.htm",
        "content": "Ngày 10/3, Trung Sơn Pharma và GS25 khai trương mô hình nhà thuốc - cửa hàng tiện lợi tại số 329 Võ Duy Linh, phường 1, TP Gò Công, Tiền Giang."
    },
    {
        "name": "Dược Cửu Long trao đổi kinh nghiệm cùng các chuyên gia EU-GMP",
        "link": "https://dantri.com.vn/kinh-doanh/duoc-cuu-long-trao-doi-kinh-nghiem-cung-cac-chuyen-gia-eu-gmp-20250311085306041.htm",
        "content": "Ngày 10/3, Công ty Cổ phần Dược phẩm Cửu Long tổ chức thành công tọa đàm EU-GMP với chủ đề \"Tư vấn từ chuyên gia - Đối thoại từ thực tiễn\"."
    },
    {
        "name": "ESG không còn là chuyện \"cá lớn nuốt cá bé\" mà là \"cá nhanh nuốt cá chậm\"",
        "link": "https://dantri.com.vn/kinh-doanh/esg-khong-con-la-chuyen-ca-lon-nuot-ca-be-ma-la-ca-nhanh-nuot-ca-cham-20250305120721227.htm",
        "content": "Thực thi ESG không chỉ giúp doanh nghiệp phát triển bền vững mà còn mang lại lợi thế cạnh tranh. Giờ đây, không còn chuyện \"cá lớn nuốt cá bé\" mà là \"cá nhanh nuốt cá chậm\"."
    },
    {
        "name": "Ai đứng sau tập đoàn Qatar có \"bắt tay tỷ USD\" với tỷ phú Vượng, bầu Hiển?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-dung-sau-tap-doan-qatar-co-bat-tay-ty-usd-voi-ty-phu-vuong-bau-hien-20250305105933728.htm",
        "content": "Ông Amir Ali Salemi Zadeh sinh năm 1983. Ông là nhà đồng sáng lập kiêm Tổng giám đốc JTA International Investment Holding."
    },
    {
        "name": "Viettel Construction: 30 năm vững bước tiên phong, tận tâm phụng sự",
        "link": "https://dantri.com.vn/kinh-doanh/viettel-construction-30-nam-vung-buoc-tien-phong-tan-tam-phung-su-20250306170036935.htm",
        "content": "Trong suốt 30 năm qua, bằng tinh thần \"Tận tâm phụng sự\", đội ngũ kỹ sư, công nhân và nhân viên của Viettel Construction đã không ngừng nỗ lực, vượt qua thử thách để mang đến những công trình chất lượng, góp phần vào sự phát triển của đất nước."
    },
    {
        "name": "\"AI không thể thay thế con người\"",
        "link": "https://dantri.com.vn/kinh-doanh/ai-khong-the-thay-the-con-nguoi-20250225164802687.htm",
        "content": "Diễn giả tại tọa đàm \"Thực thi ESG hướng đến phát triển bền vững - Nếm vị ngọt chuyển đổi số\" cho rằng AI phát triển như vũ bão nhưng không thể thay thế con người mà sẽ là công cụ hỗ trợ."
    },
    {
        "name": "Gelex thay đổi: Ông Nguyễn Văn Tuấn từ nhiệm HĐQT, dồn sức cho vị trí CEO",
        "link": "https://dantri.com.vn/kinh-doanh/gelex-thay-doi-ong-nguyen-van-tuan-tu-nhiem-hdqt-don-suc-cho-vi-tri-ceo-20250304135419124.htm",
        "content": "Trong thông tin phát đi, doanh nghiệp nêu ông Nguyễn Văn Tuấn muốn tập trung thực hiện tốt nhất các nhiệm vụ điều hành trong vai trò Tổng giám đốc Gelex."
    },
    {
        "name": "Hóa chất Đức Giang hết cảnh bố làm chủ tịch, con tổng giám đốc",
        "link": "https://dantri.com.vn/kinh-doanh/hoa-chat-duc-giang-het-canh-bo-lam-chu-tich-con-tong-giam-doc-20250303210939385.htm",
        "content": "Ông Đào Hữu Duy Anh, con trai ông Đào Hữu Huyền - Chủ tịch Hóa chất Đức Giang, không còn giữ vị trí Tổng giám đốc, đảm nhận vị trí mới là Phó chủ tịch thường trực HĐQT."
    },
    {
        "name": "Doanh nghiệp, ngân hàng đang chuyển đổi số ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-ngan-hang-dang-chuyen-doi-so-ra-sao-20250226191808663.htm",
        "content": "Chuyển đổi số giúp doanh nghiệp và ngân hàng tối ưu vận hành, nâng cao minh bạch và phát triển tài chính xanh, góp phần thực hiện ESG và tạo lợi thế cạnh tranh bền vững."
    },
    {
        "name": "Bamboo Capital ra sao giữa \"bão\" lãnh đạo, cựu lãnh đạo bị khởi tố?",
        "link": "https://dantri.com.vn/kinh-doanh/bamboo-capital-ra-sao-giua-bao-lanh-dao-cuu-lanh-dao-bi-khoi-to-20250302073125480.htm",
        "content": "Cựu Chủ tịch Bamboo Capital Nguyễn Hồ Nam và nhiều lãnh đạo khác trong các công ty con bị khởi tố. Năm 2024, lợi nhuận tập đoàn gấp 5 lần năm trước, nợ vay tài chính hơn 11.580 tỷ đồng."
    },
    {
        "name": "Doanh nghiệp tuần qua: Công ty liên quan cựu thứ trưởng gặp khủng hoảng",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-tuan-qua-cong-ty-lien-quan-cuu-thu-truong-gap-khung-hoang-20250301231050736.htm",
        "content": "Loạt doanh nghiệp Nhà nước, doanh nghiệp nhỏ và vừa, tập đoàn Trung Quốc gặp mặt Thủ tướng; Công ty cổ phần Rạng Đông Holding lâm vào cảnh lao đao... là những thông tin đáng chú ý tuần qua."
    },
    {
        "name": "Doanh nghiệp vẫn loay hoay tìm nguồn vay lãi suất thấp",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-van-loay-hoay-tim-nguon-vay-lai-suat-thap-20250228161043246.htm",
        "content": "Hiệp hội các ngành nghề tại TPHCM chia sẻ về việc doanh nghiệp gặp khó khi vay vốn do vướng tài sản thế chấp, hồ sơ chậm. Ngân hàng Nhà nước chi nhánh TPHCM ghi nhận và sẽ tháo gỡ trong thời gian tới."
    },
    {
        "name": "NAM A BANK công bố báo cáo tài chính 2024 đã được kiểm toán",
        "link": "https://dantri.com.vn/kinh-doanh/nam-a-bank-cong-bo-bao-cao-tai-chinh-2024-da-duoc-kiem-toan-20250307152946393.htm",
        "content": "Ngày 6/3, Ngân hàng TMCP Nam Á (mã: NAB) công bố báo cáo tài chính năm 2024 đã được kiểm toán độc lập."
    },
    {
        "name": "Ông Nguyễn Hồ Nam bị khởi tố, Bamboo Capital nói gì?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-nguyen-ho-nam-bi-khoi-to-bamboo-capital-noi-gi-20250301115200507.htm",
        "content": "Bamboo Capital cho biết ông Nguyễn Hồ Nam đã từ nhiệm và không còn giữ các chức vụ tại công ty."
    },
    {
        "name": "Gặp lãnh đạo Huawei, BYD..., Thủ tướng đề nghị chọn Việt Nam làm cứ điểm",
        "link": "https://dantri.com.vn/kinh-doanh/gap-lanh-dao-huawei-byd-thu-tuong-de-nghi-chon-viet-nam-lam-cu-diem-20250228211313666.htm",
        "content": "Thủ tướng đề nghị các doanh nghiệp Trung Quốc lấy Việt Nam làm cứ điểm sản xuất kinh doanh, góp phần cùng Việt Nam phát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn..."
    },
    {
        "name": "Chân dung lão tướng mới tại FLC từng là cựu chủ tịch Bamboo Airways",
        "link": "https://dantri.com.vn/kinh-doanh/chan-dung-lao-tuong-moi-tai-flc-tung-la-cuu-chu-tich-bamboo-airways-20250228075225937.htm",
        "content": "Ông Trọng từng học 7 năm về hàng không dân dụng tại Liên Xô. Ông từng làm lãnh đạo tại Vietnam Airlines, Vaeco, Skypec, Nasco."
    },
    {
        "name": "Công ty liên quan cựu Thứ trưởng Hồ Thị Kim Thoa hé lộ khó khăn chồng chất",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-lien-quan-cuu-thu-truong-ho-thi-kim-thoa-he-lo-kho-khan-chong-chat-20250228063921223.htm",
        "content": "Rạng Đông Holding cho biết các công ty trong hệ thống đều tạm ngừng hoạt động, đa số nhân viên nghỉ việc, không có đơn vị kiểm toán báo cáo tài chính."
    },
    {
        "name": "Nam A Bank triển khai ưu đãi dành riêng cho khách hàng nữ nhân dịp 8/3",
        "link": "https://dantri.com.vn/kinh-doanh/nam-a-bank-trien-khai-uu-dai-danh-rieng-cho-khach-hang-nu-nhan-dip-83-20250306120855477.htm",
        "content": "Nhân Ngày quốc tế Phụ nữ 8/3, nhằm tri ân khách hàng nữ, Nam A Bank triển khai ưu đãi hấp dẫn như tặng tiền vào tài khoản, hoàn tiền… khi đến giao dịch tại quầy, OneBank hoặc qua ứng dụng Open Banking."
    },
    {
        "name": "Bộ Tài chính đề xuất giảm tiền thuê đất năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/bo-tai-chinh-de-xuat-giam-tien-thue-dat-nam-2025-20250228081357815.htm",
        "content": "Bộ Tài chính đang lấy ý kiến góp ý với dự thảo Nghị định của Chính phủ quy định việc giảm tiền thuê đất năm 2025."
    },
    {
        "name": "Gặp Thủ tướng, các doanh nghiệp nhỏ và vừa thẳng thắn nêu điểm nghẽn",
        "link": "https://dantri.com.vn/kinh-doanh/gap-thu-tuong-cac-doanh-nghiep-nho-va-vua-thang-than-neu-diem-nghen-20250227174917772.htm",
        "content": "Tại hội nghị làm việc với Thủ tướng, các doanh nghiệp nhỏ và vừa đã thảo luận thẳng thắn về điểm nghẽn với tinh thần cùng làm, cùng hưởng, cùng thắng, cùng phát triển."
    },
    {
        "name": "Họp với Thủ tướng, các doanh nghiệp Nhà nước hiến kế gì?",
        "link": "https://dantri.com.vn/kinh-doanh/hop-voi-thu-tuong-cac-doanh-nghiep-nha-nuoc-hien-ke-gi-20250227121005442.htm",
        "content": "Tại hội nghị làm việc với Thường trực Chính phủ các doanh nghiệp nhà nước đã hiến kế để đầu tư, khai thác các dự án trọng điểm, giải quyết những bài toán chiến lược trong các ngành kinh tế mũi nhọn."
    },
    {
        "name": "Fonterra Brands mang sữa New Zealand vào ẩm thực Việt",
        "link": "https://dantri.com.vn/kinh-doanh/fonterra-brands-mang-sua-new-zealand-vao-am-thuc-viet-20250304172932458.htm",
        "content": "Fonterra Brands Việt Nam tổ chức sự kiện \"Hương vị của sự thấu hiểu: Khám phá Việt Nam\", mang đến nhiều trải nghiệm thú vị cho doanh nghiệp, người tiêu dùng khi kết hợp các các sản phẩm sữa cao cấp từ New Zealand vào ẩm thực Việt."
    },
    {
        "name": "Chuyên gia: Chuyển đổi số không còn là chiếc áo thời trang chỉ để làm đẹp",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-chuyen-doi-so-khong-con-la-chiec-ao-thoi-trang-chi-de-lam-dep-20250222144024094.htm",
        "content": "Ứng dụng công nghệ số không chỉ giúp doanh nghiệp tối ưu vận hành mà còn trở thành động lực thúc đẩy ESG, nâng cao năng lực cạnh tranh, giảm phát thải và tạo giá trị bền vững trong dài hạn."
    },
    {
        "name": "Lên kế hoạch đuổi việc người độc thân, Tập đoàn Trung Quốc bị chỉ trích",
        "link": "https://dantri.com.vn/kinh-doanh/len-ke-hoach-duoi-viec-nguoi-doc-than-tap-doan-trung-quoc-bi-chi-trich-20250226174013804.htm",
        "content": "Một tập đoàn Trung Quốc đã ban hành quy định sa thải nhân sự độc thân từ tháng 9 năm nay. Tuy nhiên, trước làn sóng phản đối dữ dội, tập đoàn đã buộc phải thu hồi chính sách này."
    },
    {
        "name": "Hai ông lớn bất động sản bị xử phạt và cưỡng chế thuế hàng tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/hai-ong-lon-bat-dong-san-bi-xu-phat-va-cuong-che-thue-hang-ty-dong-20250227054851351.htm",
        "content": "Công ty Đô thị Từ Liêm bị truy thu, phạt và chậm nộp gần 12,5 tỷ đồng còn Nhà Thủ Đức bị cưỡng chế thuế bằng biện pháp trích tiền từ tài khoản hơn 90,6 tỷ đồng."
    },
    {
        "name": "Lixil ra mắt trung tâm trải nghiệm sản phẩm cao cấp LEC Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/lixil-ra-mat-trung-tam-trai-nghiem-san-pham-cao-cap-lec-ha-noi-20250303180313518.htm",
        "content": "Lixil Experience Center (LEC) không chỉ là nơi trưng bày các dòng sản phẩm cao cấp mà còn là nguồn cảm hứng cho các kiến trúc sư, các đơn vị phát triển và khách hàng đang tìm kiếm giải pháp nâng tầm không gian sống."
    },
    {
        "name": "Giao \"KPI\" cho địa phương: Thuốc chống trì trệ và hiến kế từ chuyên gia",
        "link": "https://dantri.com.vn/kinh-doanh/giao-kpi-cho-dia-phuong-thuoc-chong-tri-tre-va-hien-ke-tu-chuyen-gia-20250220193411283.htm",
        "content": "Các chuyên gia cho rằng việc giao chỉ tiêu tăng trưởng cho các địa phương phù hợp với tình hình thực tế. Tuy nhiên, các địa phương cần rà soát, đánh giá lại nguồn lực để sử dụng hiệu quả."
    },
    {
        "name": "Công ty bí ẩn sở hữu 20% chuỗi rạp chiếu phim CGV Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-bi-an-so-huu-20-chuoi-rap-chieu-phim-cgv-viet-nam-20250225144005638.htm",
        "content": "Công ty cổ phần Đầu tư Kim Cương Đen góp 20% vốn thành lập Công ty TNHH CJ CGV Việt Nam. Tính đến ngày 14/12/2023, doanh nghiệp này chỉ có một lao động theo kê khai thuế."
    },
    {
        "name": "Giao \"KPI\" tăng trưởng từng địa phương: Áp lực cho động lực phát triển?",
        "link": "https://dantri.com.vn/kinh-doanh/giao-kpi-tang-truong-tung-dia-phuong-ap-luc-cho-dong-luc-phat-trien-20250219142231683.htm",
        "content": "Việc Chính phủ giao chỉ tiêu tăng trưởng cho 63 tỉnh, thành là áp lực nhưng cũng là động lực để các địa phương nỗ lực phấn đấu, tìm kiếm giải pháp đột phá, tận dụng lợi thế để hoàn thành \"KPI\"."
    },
    {
        "name": "Rạng Đông Holding liên quan cựu Thứ trưởng Hồ Thị Kim Thoa trên bờ vực thẳm",
        "link": "https://dantri.com.vn/kinh-doanh/rang-dong-holding-lien-quan-cuu-thu-truong-ho-thi-kim-thoa-tren-bo-vuc-tham-20250225054952671.htm",
        "content": "Dàn lãnh đạo cấp cao trong Hội đồng quản trị Rạng Đông Holding đồng loạt từ nhiệm bao gồm cả ông Hồ Đức Lam. Công ty này còn ngụp lặn trong thua lỗ, chậm công bố thông tin tài chính nửa năm nay."
    },
    {
        "name": "Sếp công ty sản xuất bao cao su nghỉ việc vì không chịu được áp lực",
        "link": "https://dantri.com.vn/kinh-doanh/sep-cong-ty-san-xuat-bao-cao-su-nghi-viec-vi-khong-chiu-duoc-ap-luc-20250224110842901.htm",
        "content": "Tổng giám đốc Công ty Merufa sản xuất bao cao su có đơn từ nhiệm sau hơn 4 tháng được bổ nhiệm. Doanh nghiệp này có lợi nhuận giảm 57% trong năm 2023."
    },
    {
        "name": "Công ty ông Đặng Lê Nguyên Vũ có động thái; loạt doanh nghiệp đổi sếp",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-ong-dang-le-nguyen-vu-co-dong-thai-loat-doanh-nghiep-doi-sep-20250223145008673.htm",
        "content": "Thông tin mới về công ty của ông Đặng Lê Nguyên Vũ, ông lớn dệt may Garmex Sài Gòn cho thuê đất làm sân tập pickleball, nhiều doanh nghiệp đổi sếp... được độc giả quan tâm trong tuần qua."
    },
    {
        "name": "Đóng điện hàng loạt công trình lưới điện 110kV tại các tỉnh phía Nam",
        "link": "https://dantri.com.vn/kinh-doanh/dong-dien-hang-loat-cong-trinh-luoi-dien-110kv-tai-cac-tinh-phia-nam-20250228123922347.htm",
        "content": "Từ ngày 23/2 đến 27/2, hàng loạt công trình đã được đóng điện trên địa bàn các tỉnh Đồng Tháp, Tiền Giang, Bến Tre, Bình Dương. Đây là những thành tích thiết thực nhất chào mừng 50 năm xây dựng và phát triển EVNSPC (30/4/1975-30/4/2025)."
    },
    {
        "name": "Doanh nghiệp Việt sắp đón nhận loạt \"đơn hàng\" lớn từ Chính phủ",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-viet-sap-don-nhan-loat-don-hang-lon-tu-chinh-phu-20250222214105615.htm",
        "content": "Thường trực Chính phủ yêu cầu các Bộ, cơ quan nghiên cứu, báo cáo cấp có thẩm quyền về việc giao nhiệm vụ, đặt hàng các doanh nghiệp để triển khai các dự án lớn trong quý II."
    },
    {
        "name": "Trào lưu pickleball lên ngôi, ông lớn dệt may cho thuê đất làm sân tập",
        "link": "https://dantri.com.vn/kinh-doanh/trao-luu-pickleball-len-ngoi-ong-lon-det-may-cho-thue-dat-lam-san-tap-20250222060930480.htm",
        "content": "Garmex Sài Gòn hợp tác cùng đối tác trong lĩnh vực giáo dục thể thao, sân bóng pickleball và các bộ môn thể thao khác mà pháp luật không cấm."
    },
    {
        "name": "2 công ty bị phạt hàng trăm triệu đồng vì vi phạm công bố thông tin",
        "link": "https://dantri.com.vn/kinh-doanh/2-cong-ty-bi-phat-hang-tram-trieu-dong-vi-vi-pham-cong-bo-thong-tin-20250222063109580.htm",
        "content": "Ủy ban Chứng khoán Nhà nước phạt 2 công ty vì vi phạm công bố thông tin. Lãnh đạo Bộ Tài chính từng chỉ đạo các cơ quan quản lý chứng khoán tăng cường các hoạt động giám sát."
    },
    {
        "name": "Công ty của ông Đặng Lê Nguyên Vũ sắp khởi công nhà máy gần 2.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-ong-dang-le-nguyen-vu-sap-khoi-cong-nha-may-gan-2000-ty-dong-20250221111555834.htm",
        "content": "Nhà máy cà phê năng lượng Trung Nguyên Legend dự kiến được khởi công trong chuỗi sự kiện của Lễ hội Cà phê Buôn Ma Thuột lần thứ 9."
    },
    {
        "name": "Công ty của ông Đặng Lê Nguyên Vũ sắp khởi công nhà máy gần 2.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-ong-dang-le-nguyen-vu-sap-khoi-cong-nha-may-gan-2000-ty-dong-20250221111555834.htm",
        "content": "Nhà máy cà phê năng lượng Trung Nguyên Legend dự kiến được khởi công trong chuỗi sự kiện của Lễ hội Cà phê Buôn Ma Thuột lần thứ 9."
    },
    {
        "name": "Bê tông Phú Lộc - Giải pháp thi công cho các công trình",
        "link": "https://dantri.com.vn/kinh-doanh/be-tong-phu-loc-giai-phap-thi-cong-cho-cac-cong-trinh-20250227145325454.htm",
        "content": "Bê tông tươi ngày càng phổ biến nhờ tính tiện lợi, độ bền cao và khả năng kiểm soát chất lượng tốt hơn so với phương pháp trộn thủ công. Bê tông Phú Lộc là một trong những đơn vị hàng đầu cung cấp bê tông chất lượng cao tại TPHCM."
    },
    {
        "name": "The Coffee House làm ăn ra sao trước khi có tin \"bán mình\" cho Golden Gate?",
        "link": "https://dantri.com.vn/kinh-doanh/the-coffee-house-lam-an-ra-sao-truoc-khi-co-tin-ban-minh-cho-golden-gate-20250220041500188.htm",
        "content": "The Coffee House từng được đánh giá là đối thủ đáng gờm trên thị trường chuỗi cà phê tại Việt Nam. Song, vài năm gần đây, chuỗi này dần tỏ ra hụt hơi so với các đối thủ khi liên tục thu hẹp quy mô."
    },
    {
        "name": "Ngân hàng Shinhan ưu đãi lãi vay tiêu dùng trọn gói từ 4,5%/năm",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-shinhan-uu-dai-lai-vay-tieu-dung-tron-goi-tu-45nam-20250227092234157.htm",
        "content": "Ngân hàng Shinhan triển khai chương trình ưu đãi \"Vay tiêu dùng trọn gói\" với lãi suất ưu đãi dành riêng cho khách hàng cá nhân, cùng đặc quyền lãi suất dành riêng cho nhân viên ngân hàng."
    },
    {
        "name": "Có nên nghỉ việc để trả thù?",
        "link": "https://dantri.com.vn/kinh-doanh/co-nen-nghi-viec-de-tra-thu-20250218145151273.htm",
        "content": "Khi làn sóng \"nghỉ việc để trả thù\" đang lan rộng, các chuyên gia đánh giá đây không phải là một lựa chọn khôn ngoan với người lao động."
    },
    {
        "name": "Ẩn ý nào phía sau cuộc gặp của ông Tập Cận Bình và Jack Ma?",
        "link": "https://dantri.com.vn/kinh-doanh/an-y-nao-phia-sau-cuoc-gap-cua-ong-tap-can-binh-va-jack-ma-20250218002044619.htm",
        "content": "Sau kiểm soát chặt, Trung Quốc dường như phát tín hiệu ủng hộ khu vực tư nhân. Cuộc gặp giữa ông Tập Cận Bình và Jack Ma cùng nhiều doanh nhân lớn cho thấy dường như Bắc Kinh đã thay đổi lập trường."
    },
    {
        "name": "Nhiều doanh nghiệp đổi sếp",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-doanh-nghiep-doi-sep-20250218105803222.htm",
        "content": "Tập đoàn Vingroup, Cơ Điện Lạnh REE, Đạt Phương và một số công ty chứng khoán thay đổi nhân sự lãnh đạo cấp cao."
    },
    {
        "name": "Nam A Bank hợp tác phân phối bảo hiểm nhân thọ với Generali",
        "link": "https://dantri.com.vn/kinh-doanh/nam-a-bank-hop-tac-phan-phoi-bao-hiem-nhan-tho-voi-generali-20250226171758104.htm",
        "content": "Ngày 26/2, Ngân hàng TMCP Nam Á (Nam A Bank) và Công ty TNHH bảo hiểm nhân thọ Generali Việt Nam (Generali Việt Nam) vừa công bố hợp tác nhằm phân phối các sản phẩm bảo hiểm nhân thọ đến khách hàng."
    },
    {
        "name": "Sơn ASEAN - giải pháp bền đẹp cho công trình Việt",
        "link": "https://dantri.com.vn/kinh-doanh/son-asean-giai-phap-ben-dep-cho-cong-trinh-viet-20250226153438393.htm",
        "content": "Sơn ASEAN Đông Nam Á là thương hiệu sơn nội thất, sơn ngoại thất, sơn chống thấm cao cấp tại Việt Nam, sở hữu công nghệ Nano tiên tiến giúp bảo vệ công trình bền đẹp, chống thấm hiệu quả, thân thiện với môi trường."
    },
    {
        "name": "Thảo Cầm Viên Sài Gòn sụt lãi 40%, ghi nhận tiền thuê đất phải nộp 0 đồng",
        "link": "https://dantri.com.vn/kinh-doanh/thao-cam-vien-sai-gon-sut-lai-40-ghi-nhan-tien-thue-dat-phai-nop-0-dong-20250218080603855.htm",
        "content": "Năm 2024, lãi sau thuế của Thảo Cầm Viên Sài Gòn đạt hơn tỷ đồng, sụt giảm 40%. Trên báo cáo tài chính, công ty ghi nhận tiền thuê đất còn phải nộp cho Nhà nước là 0 đồng."
    },
    {
        "name": "Hơn 2 thập kỷ Ajinomoto cùng học bổng \"Cho em đến trường\" tiếp sức học sinh Đồng Nai",
        "link": "https://dantri.com.vn/kinh-doanh/hon-2-thap-ky-ajinomoto-cung-hoc-bong-cho-em-den-truong-tiep-suc-hoc-sinh-dong-nai-20250225165213844.htm",
        "content": "Sau hơn 2 thập kỷ tổ chức, quỹ học bổng \"Cho em đến trường\" trao tặng hơn 6.600 suất học bổng đến tay các em học sinh với tổng giá trị trên 6,5 tỷ đồng. Quỹ do Ajinomoto Việt Nam sáng lập từ năm 2004."
    },
    {
        "name": "Gỗ An Cường chậm nộp thuế gần 43 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/go-an-cuong-cham-nop-thue-gan-43-ty-dong-20250217083324699.htm",
        "content": "Gỗ An Cường chậm nộp thuế trong năm 2024, đồng thời phát sinh hơn 97 tỷ đồng các chi phí có hóa đơn không đủ điều kiện để được khấu trừ thuế giai đoạn 2016-2023."
    },
    {
        "name": "Techcombank 3 năm liên tiếp đạt chứng nhận nơi làm việc xuất sắc của Great Place To Work",
        "link": "https://dantri.com.vn/kinh-doanh/techcombank-3-nam-lien-tiep-dat-chung-nhan-noi-lam-viec-xuat-sac-cua-great-place-to-work-20250225154211816.htm",
        "content": "Great Place To Work vừa công bố Ngân hàng TMCP Kỹ Thương Việt Nam (TCB) đạt chứng nhận toàn cầu \"Nơi làm việc xuất sắc\". Đây là năm thứ ba liên tiếp Techcombank nhận danh hiệu này."
    },
    {
        "name": "Techcombank nâng cấp phiên bản mới cho Sinh lời tự động",
        "link": "https://dantri.com.vn/kinh-doanh/techcombank-nang-cap-phien-ban-moi-cho-sinh-loi-tu-dong-20250225111414220.htm",
        "content": "Techcombank Sinh lời tự động vừa ra mắt phiên bản 2.0, nâng trải nghiệm khách hàng lên tầm cao mới, tiếp tục khẳng định vị trí tiên phong trong xu hướng phát triển giải pháp sinh lời đa dạng cho khách hàng."
    },
    {
        "name": "Koalala - Mô hình giặt sấy tự động, tiết kiệm, tiện lợi",
        "link": "https://dantri.com.vn/kinh-doanh/koalala-mo-hinh-giat-say-tu-dong-tiet-kiem-tien-loi-20250220174800625.htm",
        "content": "Koalala đã góp phần tạo nên cuộc cách mạng trong ngành dịch vụ giặt ủi tại Việt Nam với mô hình giặt sấy tự động. Sự ra đời của Koalala đánh dấu bước tiến mới, là giải pháp cho những ai muốn tiết kiệm thời gian và công sức."
    },
    {
        "name": "Ngoài ngân hàng, chứng khoán, làn sóng cắt giảm diễn ra ở nhiều ngành nghề",
        "link": "https://dantri.com.vn/kinh-doanh/ngoai-ngan-hang-chung-khoan-lan-song-cat-giam-dien-ra-o-nhieu-nganh-nghe-20250215162136590.htm",
        "content": "Công ty Thế Giới Di Động giảm hơn 1.700 nhân viên, trong khi Công ty Tài chính cổ phần Tín Việt cắt giảm tới 86%, từ hàng nghìn nhân viên còn 181 người."
    },
    {
        "name": "Cơ hội trúng Vinfast VF3 khi tham gia cuộc thi Bản lĩnh Chứng trường mùa 2",
        "link": "https://dantri.com.vn/kinh-doanh/co-hoi-trung-vinfast-vf3-khi-tham-gia-cuoc-thi-ban-linh-chung-truong-mua-2-20250224105256625.htm",
        "content": "Bản lĩnh Chứng trường mùa thứ 2 quay trở lại với tổng giá trị giải thưởng hơn 3 tỷ đồng. Nhà đầu tư giành giải nhất có cơ hội trúng xe hơi Vinfast VF3 thời thượng."
    },
    {
        "name": "Biến động ghế chủ tịch ở công ty muốn mua 2.200 xe điện",
        "link": "https://dantri.com.vn/kinh-doanh/bien-dong-ghe-chu-tich-o-cong-ty-muon-mua-2200-xe-dien-20250215164309640.htm",
        "content": "Tập đoàn 911 có chủ tịch mới là ông Nguyễn Mạnh Hải sau khoảng 3 tháng biến động nhân sự."
    },
    {
        "name": "Nhiều công ty chứng khoán biến động mạnh về số lượng nhân viên",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-cong-ty-chung-khoan-bien-dong-manh-ve-so-luong-nhan-vien-20250215103727085.htm",
        "content": "Nhiều công ty chứng khoán tăng mạnh số lượng nhân viên trong năm qua. Tuy nhiên, một số doanh nghiệp khác đã giảm và có thể tiếp tục cắt giảm khi áp dụng thành công chuyển đổi số."
    },
    {
        "name": "VietinBank ưu đãi cho doanh nghiệp với 99 gói Thuê bao bảo lãnh",
        "link": "https://dantri.com.vn/kinh-doanh/vietinbank-uu-dai-cho-doanh-nghiep-voi-99-goi-thue-bao-bao-lanh-20250224110311559.htm",
        "content": "Đáp ứng nhu cầu phát hành bảo lãnh của doanh nghiệp, ngay từ đầu năm 2025, VietinBank đã cho ra mắt 99 gói Thuê bao bảo lãnh dành cho nhóm khách hàng này."
    },
    {
        "name": "Tin quan trọng liên quan tỷ phú Trần Đình Long, Nguyễn Thị Phương Thảo",
        "link": "https://dantri.com.vn/kinh-doanh/tin-quan-trong-lien-quan-ty-phu-tran-dinh-long-nguyen-thi-phuong-thao-20250215094615593.htm",
        "content": "Tỷ phú Nguyễn Thị Phương Thảo đang thực hiện các hợp đồng 48 tỷ USD, tạo ra 500.000 việc làm tại Mỹ, tài sản gia đình tỷ phú Long giảm gần 2.800 tỷ đồng... là những thông tin đáng chú ý tuần qua."
    },
    {
        "name": "Bầu Đức gánh lỗ vì nuôi heo, các đại gia chăn nuôi khác thì sao?",
        "link": "https://dantri.com.vn/kinh-doanh/bau-duc-ganh-lo-vi-nuoi-heo-cac-dai-gia-chan-nuoi-khac-thi-sao-20250214083736377.htm",
        "content": "Bầu Đức từng kỳ vọng lớn vào chăn nuôi heo, tuy nhiên Hoàng Anh Gia Lai đã lỗ gộp quý đầu tiên vì mảng này. Ngược lại, các đại gia như BaF Việt Nam, Dabaco hay Masan MEATLife lại lãi lớn."
    },
    {
        "name": "Sắp diễn ra Triển lãm Quốc tế ngành dệt may và công nghệ dệt Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/sap-dien-ra-trien-lam-quoc-te-nganh-det-may-va-cong-nghe-det-viet-nam-20250222112750421.htm",
        "content": "Từ ngày 26/2 đến 28/2, tại Trung tâm Triển lãm và Hội nghị Sài Gòn (SECC) diễn ra Triển lãm Quốc tế ngành dệt may và công nghệ dệt Việt Nam - VIATT 2025."
    },
    {
        "name": "Vingroup lấy ý kiến về miễn nhiệm người của SK Group",
        "link": "https://dantri.com.vn/kinh-doanh/vingroup-lay-y-kien-ve-mien-nhiem-nguoi-cua-sk-group-20250213163612234.htm",
        "content": "Đại diện của SK Group có đơn từ nhiệm Thành viên Hội đồng quản trị Vingroup sau khi \"gã khổng lồ\" Hàn Quốc này bán cổ phần VIC và không còn là cổ đông lớn."
    },
    {
        "name": "Thêm một sếp nữ 72 tuổi nhận lương nửa tỷ đồng mỗi tháng",
        "link": "https://dantri.com.vn/kinh-doanh/them-mot-sep-nu-72-tuoi-nhan-luong-nua-ty-dong-moi-thang-20250213143722147.htm",
        "content": "Bà Mai Kiều Liên - Tổng giám đốc Vinamilk - nhận lương trung bình 457 triệu đồng/tháng trong năm qua. Cùng với thù lao Thành viên Hội đồng quản trị, bà Liên có thu nhập hơn 7,4 tỷ đồng."
    },
    {
        "name": "Ông Nguyễn Duy Khoa được bầu làm Chủ tịch HĐQT Chứng khoán LPBank",
        "link": "https://dantri.com.vn/kinh-doanh/ong-nguyen-duy-khoa-duoc-bau-lam-chu-tich-hdqt-chung-khoan-lpbank-20250212210720010.htm",
        "content": "Trước khi được bầu giữ chức Chủ tịch HĐQT Chứng khoán LPBank, ông Nguyễn Duy Khoa từng làm việc tại một số công ty chứng khoán như Maybank, SSI, ACBS, VNDirect..."
    },
    {
        "name": "Nhiệt điện Mông Dương sẵn sàng phương án huy động trong mùa khô 2025",
        "link": "https://dantri.com.vn/kinh-doanh/nhiet-dien-mong-duong-san-sang-phuong-an-huy-dong-trong-mua-kho-2025-20250221120832349.htm",
        "content": "Công ty Nhiệt điện Mông Dương đã thực hiện công tác vận hành, bảo dưỡng các tổ máy và chuẩn bị sẵn sàng cho sản xuất điện mùa khô và cả năm 2025, ông Ngô Sơn Hải - Phó tổng giám đốc EVN cho hay."
    },
    {
        "name": "Doanh nghiệp Việt cần làm gì khi ông Trump áp thuế thép 25%?",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-viet-can-lam-gi-khi-ong-trump-ap-thue-thep-25-20250212084341613.htm",
        "content": "Giới phân tích cho rằng không phải Hòa Phát, các doanh nghiệp sản xuất tôn mạ như Hoa Sen, Nam Kim, Tôn Đông Á mới bị ảnh hưởng tiêu cực từ biện pháp thuế quan của ông Trump."
    },
    {
        "name": "Ông Trump áp thuế thép, nhôm 25%: Công ty Việt bị ảnh hưởng ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-ap-thue-thep-nhom-25-cong-ty-viet-bi-anh-huong-ra-sao-20250211063621794.htm",
        "content": "Chuyên gia và công ty chứng khoán đều cho rằng ảnh hưởng của chính sách thuế quan từ ông Trump đối với Việt Nam không quá lớn. Nhóm cổ phiếu chịu ảnh hưởng nhiều nhất là tôn mạ."
    },
    {
        "name": "Generali Việt Nam và PVcomBank ký hợp tác phân phối độc quyền bảo hiểm nhân thọ",
        "link": "https://dantri.com.vn/kinh-doanh/generali-viet-nam-va-pvcombank-ky-hop-tac-phan-phoi-doc-quyen-bao-hiem-nhan-tho-20250218153339021.htm",
        "content": "Buổi lễ ký kết có sự hiện diện của ông Rob Leonardi - Tổng giám đốc Generali châu Á cùng ban lãnh đạo cấp cao Tập đoàn Generali."
    },
    {
        "name": "Chân dung doanh nghiệp trong \"bức ảnh tỷ USD\" chụp cùng Thủ tướng Chính phủ",
        "link": "https://dantri.com.vn/kinh-doanh/chan-dung-doanh-nghiep-trong-buc-anh-ty-usd-chup-cung-thu-tuong-chinh-phu-20250211053731993.htm",
        "content": "\"Bức ảnh tỷ USD\" hội tụ nhiều lãnh đạo doanh nghiệp lớn như Vingroup, Hòa Phát, Tập đoàn BRG, Tập đoàn T&T, Tập đoàn FPT, Thaco, Geleximco, Tập đoàn TTC..."
    },
    {
        "name": "Được đề nghị tham gia việc lớn của đất nước, các tỷ phú nói gì?",
        "link": "https://dantri.com.vn/kinh-doanh/duoc-de-nghi-tham-gia-viec-lon-cua-dat-nuoc-cac-ty-phu-noi-gi-20250210134905514.htm",
        "content": "Các \"ông lớn\" như Thaco, Hòa Phát, FPT... được đề xuất đăng ký cơ chế để thực hiện các dự án lớn của đất nước."
    },
    {
        "name": "2 công ty khai thác dịch vụ ở núi Bà Đen Tây Ninh kinh doanh ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/2-cong-ty-khai-thac-dich-vu-o-nui-ba-den-tay-ninh-kinh-doanh-ra-sao-20250210084114415.htm",
        "content": "Hai công ty làm dịch vụ ở núi Bà Đen đều có lãi trong năm 2024, ghi nhận doanh thu cáp treo, máng trượt, giữ xe đều tăng mạnh."
    },
    {
        "name": "Dịch vụ chuyển nhà trọn gói, văn phòng, kho xưởng Thành Hưng",
        "link": "https://dantri.com.vn/kinh-doanh/dich-vu-chuyen-nha-tron-goi-van-phong-kho-xuong-thanh-hung-20250217153231243.htm",
        "content": "Với hơn 28 năm hoạt động trên thị trường vận tải, dịch vụ chuyển nhà trọn gói, chuyển văn phòng, chuyển kho xưởng Thành Hưng Group với những chiếc xe tải đỏ đã dần quen thuộc với người dân cả nước, đặc biệt tại TPHCM."
    },
    {
        "name": "Triển lãm hàng đầu châu Âu về công nghệ và máy nông nghiệp sẽ đến Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/trien-lam-hang-dau-chau-au-ve-cong-nghe-va-may-nong-nghiep-se-den-viet-nam-20250217140240066.htm",
        "content": "AGRITECHNICA ASIA sẽ được tổ chức tại Việt Nam từ ngày 12/3 đến 14/3, mang đến cơ hội khám phá các giải pháp tiên tiến trong trồng trọt, nông nghiệp thông minh và canh tác bền vững."
    },
    {
        "name": "Thủ tướng đề nghị Hòa Phát nghiên cứu sản xuất ray đường sắt tốc độ cao",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-de-nghi-hoa-phat-nghien-cuu-san-xuat-ray-duong-sat-toc-do-cao-20250210061735398.htm",
        "content": "Thủ tướng Phạm Minh Chính đề nghị Tập đoàn Hòa Phát tiếp tục nghiên cứu sản xuất thép chất lượng cao, đặc biệt là sản xuất ray thép phục vụ đường sắt cao tốc Bắc - Nam."
    },
    {
        "name": "VietinBank triển khai loạt ưu đãi với gói sản phẩm kiều hối",
        "link": "https://dantri.com.vn/kinh-doanh/vietinbank-trien-khai-loat-uu-dai-voi-goi-san-pham-kieu-hoi-20250217103601757.htm",
        "content": "VietinBank ra mắt gói sản phẩm kiều hối với dịch vụ trọn gói và hàng loạt ưu đãi giúp kiều bào, người Việt Nam đang sinh sống, làm việc tại phương xa chuyển tiền về nước cho người thân như món quà thay cho lời chúc thêm phần trọn vẹn."
    },
    {
        "name": "Thủ tướng đề nghị Thaco nghiên cứu, sản xuất toa tàu đường sắt tốc độ cao",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-de-nghi-thaco-nghien-cuu-san-xuat-toa-tau-duong-sat-toc-do-cao-20250208145928508.htm",
        "content": "Trong chương trình công tác tại tỉnh Quảng Nam, sáng 8/2, Thủ tướng Phạm Minh Chính đã tới thăm Khu kinh tế mở Chu Lai, cảng biển Chu Lai, sân bay Chu Lai, các nhà máy của Tập đoàn Thaco…"
    },
    {
        "name": "Imexpharm và tiền đề bứt phá trong năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/imexpharm-va-tien-de-but-pha-trong-nam-2025-20250217093212216.htm",
        "content": "Triển vọng tăng trưởng dài hạn của doanh nghiệp dược Việt Nam gia tăng khi có được vị thế ở phân khúc sản phẩm công nghệ cao, cạnh tranh cả ở thị trường trong và ngoài nước."
    },
    {
        "name": "Diễn biến mới ở công ty xăng dầu sau khi mẹ \"đại gia kim cương\" bị bắt",
        "link": "https://dantri.com.vn/kinh-doanh/dien-bien-moi-o-cong-ty-xang-dau-sau-khi-me-dai-gia-kim-cuong-bi-bat-20250207153756697.htm",
        "content": "Sau khi Chủ tịch HĐQT Chu Thị Thành bị bắt, Công ty cổ phần Tập đoàn Thiên Minh Đức đã thay đổi người đại diện pháp luật."
    },
    {
        "name": "Công ty muốn mua dự án của ông Dũng \"Lò Vôi\" lỗ đậm năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-muon-mua-du-an-cua-ong-dung-lo-voi-lo-dam-nam-2024-20250207103939675.htm",
        "content": "Danh Khôi lỗ 63 tỷ đồng trong năm qua, lượng tiền mặt đến cuối năm chỉ còn 470 triệu đồng. Công ty này từng nêu kế hoạch chi 195 tỷ đồng để mua một phần dự án của ông Dũng \"Lò Vôi\"."
    },
    {
        "name": "Thông tin bất ngờ về công ty liên quan vụ lừa đảo hơn 1 tỷ khi đặt phòng",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-bat-ngo-ve-cong-ty-lien-quan-vu-lua-dao-hon-1-ty-khi-dat-phong-20250206174035247.htm",
        "content": "Doanh nghiệp có số tài khoản nhận tiền của loạt đối tượng lừa đảo đặt phòng khách sạn qua mạng đều mới thành lập, vốn điều lệ 1 tỷ đồng."
    },
    {
        "name": "Sếp nữ 73 tuổi nhận lương 832 triệu đồng trong hơn một tháng",
        "link": "https://dantri.com.vn/kinh-doanh/sep-nu-73-tuoi-nhan-luong-832-trieu-dong-trong-hon-mot-thang-20250206105456023.htm",
        "content": "\"Nữ tướng\" Nguyễn Thị Mai Thanh, 73 tuổi, đã gắn bó với REE mấy chục năm qua. Bà vừa thôi làm chủ tịch HĐQT và nhận vị trí tổng giám đốc từ tháng 11/2024."
    },
    {
        "name": "3 đại gia Gia Lai \"vượt ngàn chông gai\"",
        "link": "https://dantri.com.vn/kinh-doanh/3-dai-gia-gia-lai-vuot-ngan-chong-gai-20250205182750467.htm",
        "content": "Quốc Cường Gia Lai, Hoàng Anh Gia Lai và Đức Long Gia Lai đều có kết quả kinh doanh được cải thiện trong năm 2024. Tuy nhiên, mỗi doanh nghiệp lại phải đối mặt với thách thức khác nhau."
    },
    {
        "name": "Rapido khánh thành nhà máy 40.000m2, đánh dấu 10 năm phát triển tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/rapido-khanh-thanh-nha-may-40000m2-danh-dau-10-nam-phat-trien-tai-viet-nam-20250213164953402.htm",
        "content": "Ngày 13/2, Công ty TNHH Rapido Asia tổ chức lễ khánh thành nhà máy sản xuất tại Khu công nghiệp Đồng Văn II, Hà Nam, đánh dấu cột mốc 10 năm phát triển của Rapido tại Việt Nam, đồng thời khẳng định vị thế của thương hiệu gia dụng đến từ châu Âu."
    },
    {
        "name": "Thấy gì từ khối \"của để dành\" bất thường của loạt đại gia địa ốc?",
        "link": "https://dantri.com.vn/bat-dong-san/thay-gi-tu-khoi-cua-de-danh-bat-thuong-cua-loat-dai-gia-dia-oc-20250205153123390.htm",
        "content": "Báo cáo tài chính cho thấy không phải doanh nghiệp bất động sản nào có \"của để dành\" nhiều cũng có thể chuyển hóa thành tiền tươi thóc thật."
    },
    {
        "name": "Tiềm lực 2 tập đoàn được giao làm nhà máy điện hạt nhân",
        "link": "https://dantri.com.vn/kinh-doanh/tiem-luc-2-tap-doan-duoc-giao-lam-nha-may-dien-hat-nhan-20250205120046197.htm",
        "content": "Tập đoàn EVN vừa được Thủ tướng giao làm chủ đầu tư Nhà máy điện hạt nhân Ninh Thuận 1, Tập đoàn Petrovietnam làm chủ đầu tư Nhà máy điện hạt nhân Ninh Thuận 2."
    },
    {
        "name": "Công ty bán khóa học làm giàu báo lãi đậm do học viên tăng vọt",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-ban-khoa-hoc-lam-giau-bao-lai-dam-do-hoc-vien-tang-vot-20250204155359185.htm",
        "content": "Nhờ học viên tăng mạnh, doanh thu và lợi nhuận quý cuối năm 2024 của doanh nghiệp chuyên bán khóa học làm giàu của diễn giả Nguyễn Thành Tiến tăng vọt."
    },
    {
        "name": "Tập đoàn Xuân Thiện hợp tác trồng 1 triệu ha rừng tại Angola",
        "link": "https://dantri.com.vn/kinh-doanh/tap-doan-xuan-thien-hop-tac-trong-1-trieu-ha-rung-tai-angola-20250211113244305.htm",
        "content": "Công ty TNHH Thương mại và Nông nghiệp Khang An (thuộc Tập đoàn Xuân Thiện) và Viện Khoa học Lâm nghiệp Việt Nam (thuộc bộ Nông nghiệp và Phát triển Nông thôn) đã ký thỏa thuận triển khai chọn giống và phát triển trồng bạch đàn bền vững tại Angola."
    },
    {
        "name": "Khách sạn nhà \"đại gia điếu cày\" Lê Thanh Thản báo lỗ",
        "link": "https://dantri.com.vn/kinh-doanh/khach-san-nha-dai-gia-dieu-cay-le-thanh-than-bao-lo-20250204154107574.htm",
        "content": "Lần đầu tiên kể từ quý I/2022, Khách sạn Mường Thanh Grand Phương Đông báo lỗ."
    },
    {
        "name": "Đại gia bất động sản đi trồng dưa lưới, lĩnh vực kinh doanh cốt lõi ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-bat-dong-san-di-trong-dua-luoi-linh-vuc-kinh-doanh-cot-loi-ra-sao-20250204102505496.htm",
        "content": "Tập đoàn Đất Xanh có 2 công ty con chuyên mảng nông nghiệp, bao gồm trồng dưa lưới năm qua kinh doanh ra sao?"
    },
    {
        "name": "ABBANK phát động gây quỹ 100.000 cây xanh cho người dân Yên Bái",
        "link": "https://dantri.com.vn/kinh-doanh/abbank-phat-dong-gay-quy-100000-cay-xanh-cho-nguoi-dan-yen-bai-20250210142128292.htm",
        "content": "ABBANK cùng Trung tâm Truyền thông Tài nguyên và Môi trường phát động chương trình Tết An Bình 2025 với chủ đề \"Khởi sắc xanh yêu thương\", đặt mục tiêu gây quỹ tài trợ 100.000 cây quế và 7.000kg phân bón cho bà con xã Pá Lau, Trạm Tấu, Yên Bái."
    },
    {
        "name": "\"Nỗi ám ảnh\" vẫn chưa nguôi với bầu Đức và Hoàng Anh Gia Lai",
        "link": "https://dantri.com.vn/kinh-doanh/noi-am-anh-van-chua-nguoi-voi-bau-duc-va-hoang-anh-gia-lai-20250202160122972.htm",
        "content": "Hoàng Anh Gia Lai có năm thứ 3 liên tiếp lãi trên 1.000 tỷ đồng, tuy nhiên chưa thể xóa lỗ lũy kế. Công ty vẫn còn 7.002 tỷ đồng nợ vay tài chính, phần lớn là nợ ngắn hạn."
    },
    {
        "name": "MSB và FMO ký hợp đồng vay 80 triệu USD: Hợp tác hướng tới tương lai xanh",
        "link": "https://dantri.com.vn/kinh-doanh/msb-va-fmo-ky-hop-dong-vay-80-trieu-usd-hop-tac-huong-toi-tuong-lai-xanh-20250207153156210.htm",
        "content": "Ngân hàng TMCP Hàng Hải Việt Nam (HoSE: MSB) và Ngân hàng Phát triển Doanh nghiệp Hà Lan (FMO) đã ký hợp đồng cho vay trung và dài hạn hỗ trợ các doanh nghiệp vừa và nhỏ (SME), các doanh nghiệp liên quan đến khí hậu."
    },
    {
        "name": "Lời chúc đầu năm mới của các doanh nhân Việt",
        "link": "https://dantri.com.vn/kinh-doanh/loi-chuc-dau-nam-moi-cua-cac-doanh-nhan-viet-20250203132204310.htm",
        "content": "Chủ tịch SSI Nguyễn Duy Hưng dự báo năm nay sẽ là một năm tốt với thị trường chứng khoán. Còn \"ông trùm\" gia vị Việt nhắn nhủ cần kiên trì, bền bỉ và tiết kiệm, nên nắm bắt nếu có cơ hội."
    },
    {
        "name": "Rượu Vodka, bia Habeco, Sabeco làm ăn thế nào?",
        "link": "https://dantri.com.vn/kinh-doanh/ruou-vodka-bia-habeco-sabeco-lam-an-the-nao-20250201090228630.htm",
        "content": "Năm 2024, Habeco và Sabeco đều cải thiện về lợi nhuận, Halico giảm lỗ so với trước."
    },
    {
        "name": "3 thiếu gia, tiểu thư tuổi Tỵ, có gen Z sở hữu hơn 8.500 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/3-thieu-gia-tieu-thu-tuoi-ty-co-gen-z-so-huu-hon-8500-ty-dong-20250126173234360.htm",
        "content": "Một số con trai, con gái của giới doanh nhân Việt Nam được giao khối tài sản hàng nghìn tỷ đồng và đang chuẩn bị kế nghiệp công việc kinh doanh của gia đình."
    },
    {
        "name": "Máy bay Mỹ chở 64 người va chạm với trực thăng: Hồ sơ hãng hàng không",
        "link": "https://dantri.com.vn/kinh-doanh/may-bay-my-cho-64-nguoi-va-cham-voi-truc-thang-ho-so-hang-hang-khong-20250130152405583.htm",
        "content": "Một chiếc Bombardier CRJ700 của PSA Airlines thực hiện chuyến bay của American Airlines đã va chạm với trực thăng. American Airlines là một hãng hàng không lớn tại Mỹ có trụ sở tại Fort Worth, Texas."
    },
    {
        "name": "Năm đầu ông Nguyễn Quốc Cường ngồi \"ghế nóng\", Quốc Cường Gia Lai ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/nam-dau-ong-nguyen-quoc-cuong-ngoi-ghe-nong-quoc-cuong-gia-lai-ra-sao-20250130104045798.htm",
        "content": "Quốc Cường Gia Lai có một năm lãi lớn nhờ quý IV/2024 bàn giao dự án bất động sản. Tuy nhiên, khoản tiền 2.882 tỷ đồng với công ty liên quan Tập đoàn Vạn Thịnh Phát cần được cơ cấu mạnh mẽ hơn."
    },
    {
        "name": "Những doanh nhân tuổi Tỵ nổi tiếng sàn chứng khoán Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-doanh-nhan-tuoi-ty-noi-tieng-san-chung-khoan-viet-nam-20250126233934195.htm",
        "content": "Thị trường chứng khoán Việt Nam có những doanh nhân tuổi Tỵ nổi tiếng, có thể kể đến bà Mai Kiều Liên (Vinamilk), ông Phạm Văn Tài (Trường Hải), ông Đỗ Quang Vinh (SHB)..."
    },
    {
        "name": "Nhiều doanh nghiệp rủng rỉnh ôm núi tiền mặt",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-doanh-nghiep-rung-rinh-om-nui-tien-mat-20250129111422772.htm",
        "content": "Thế Giới Di Động, PV GAS, Hòa Phát, FPT và 2 doanh nghiệp gắn với tỷ phú Phạm Nhật Vượng sở hữu hàng nghìn tỷ đồng tiền nhàn rỗi."
    },
    {
        "name": "Năm giá vàng biến động mạnh, đại gia PNJ kinh doanh ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/nam-gia-vang-bien-dong-manh-dai-gia-pnj-kinh-doanh-ra-sao-20250128221112017.htm",
        "content": "PNJ đạt lợi nhuận 2.114 tỷ đồng, tăng 7% so với năm trước và vượt kế hoạch năm. Tuy nhiên, công ty có hàng tồn kho chiếm 76% tổng tài sản và 65% là tồn kho thành phẩm."
    },
    {
        "name": "4 đại gia địa ốc tuổi Tỵ có nghìn tỷ đồng trên sàn chứng khoán",
        "link": "https://dantri.com.vn/bat-dong-san/4-dai-gia-dia-oc-tuoi-ty-co-nghin-ty-dong-tren-san-chung-khoan-20250126122318360.htm",
        "content": "Nhà sáng lập Tập đoàn Hà Đô sinh năm 1953, tuổi Quý Tỵ. Còn CEO Vincom Retail, Lideco lại được giới thiệu sinh năm 1977, tuổi Đinh Tỵ."
    },
    {
        "name": "Tỷ phú Thái nhận được gì sau 8 năm thâu tóm Sabeco?",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-thai-nhan-duoc-gi-sau-8-nam-thau-tom-sabeco-20250128172717510.htm",
        "content": "Với việc nhận 1.375 tỷ đồng \"tiền tươi thóc thật\" ít hôm trước, tổng cổ tức mà Thaibev thu được từ Sabeco sau 8 năm đạt hơn 12.000 tỷ đồng. Trong năm 2024, Sabeco báo lãi tăng 6% so với năm 2023."
    },
    {
        "name": "Tổng thống Trump: Gã khổng lồ Microsoft đang đàm phán mua TikTok",
        "link": "https://dantri.com.vn/kinh-doanh/tong-thong-trump-ga-khong-lo-microsoft-dang-dam-phan-mua-tiktok-20250128131022485.htm",
        "content": "Tổng thống Donald Trump cho biết gã khổng lồ Microsoft đang trong quá trình đàm phán để cân nhắc việc mua lại TikTok tại Mỹ."
    },
    {
        "name": "Lộ lý do đại gia bất động sản phía Nam \"sống khỏe\"",
        "link": "https://dantri.com.vn/kinh-doanh/lo-ly-do-dai-gia-bat-dong-san-phia-nam-song-khoe-20250124094036609.htm",
        "content": "Nhiều doanh nghiệp bất động sản phía Nam công bố báo cáo tài chính với lợi nhuận tăng từ việc bàn giao các dự án trọng điểm trong năm qua."
    },
    {
        "name": "Soi danh mục đầu tư của các công ty chứng khoán, có khoản lãi gấp nhiều lần",
        "link": "https://dantri.com.vn/kinh-doanh/soi-danh-muc-dau-tu-cua-cac-cong-ty-chung-khoan-co-khoan-lai-gap-nhieu-lan-20250122145714992.htm",
        "content": "Tính đến cuối năm 2024, một số công ty chứng khoán ghi nhận tạm lãi gấp nhiều lần như Chứng khoán FPT, Vietcap. Một số khác có giá trị đầu tư không biến động như SSI, HSC, VNDirect."
    },
    {
        "name": "Nhiều sếp doanh nghiệp thu nhập cả tỷ đồng, tăng vọt trong năm qua",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-sep-doanh-nghiep-thu-nhap-ca-ty-dong-tang-vot-trong-nam-qua-20250125065135796.htm",
        "content": "Lãnh đạo Công ty Phát Đạt, An Gia, Novaland, Âu Lạc nhận mức thu nhập cả tỷ đồng, tăng so với năm trước. Một số doanh nghiệp khác, lãnh đạo nhận con số tượng trưng hoặc thù lao 0 đồng."
    },
    {
        "name": "Nhiều công ty chứng khoán lỗ đậm quý cuối năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-cong-ty-chung-khoan-lo-dam-quy-cuoi-nam-2024-20250122114700737.htm",
        "content": "Chứng khoán Rồng Việt, Chứng khoán Châu Á - Thái Bình Dương, Chứng khoán APG, Tân Việt... lỗ vài chục tỷ đồng vào quý IV/2024."
    },
    {
        "name": "Hé lộ thu nhập của shark Louis Nguyễn tại một công ty bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/he-lo-thu-nhap-cua-shark-louis-nguyen-tai-mot-cong-ty-bat-dong-san-20250126101003058.htm",
        "content": "Shark Louis Nguyễn tham gia hội đồng quản trị Công ty cổ phần Đầu tư và phát triển bất động sản An Gia từ giữa tháng 5/2024. Năm vừa qua, ông được doanh nghiệp trả mức thu nhập 187,5 triệu đồng."
    },
    {
        "name": "Doanh nghiệp đầu tư cho hệ thống dữ liệu, sẵn sàng vươn mình trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-dau-tu-cho-he-thong-du-lieu-san-sang-vuon-minh-trong-ky-nguyen-moi-20250125163432326.htm",
        "content": "Khi dữ liệu là tư liệu sản xuất thì các doanh nghiệp cần xây dựng một nền tảng linh hoạt để lưu trữ, xử lý dữ liệu cũng như đào tạo năng lực làm chủ dữ liệu cho đội ngũ để vươn tới sự thịnh vượng và bền vững."
    },
    {
        "name": "Sasco của ông Johnathan Hạnh Nguyễn lãi gấp 3 lần nhờ hàng không phục hồi",
        "link": "https://dantri.com.vn/kinh-doanh/sasco-cua-ong-johnathan-hanh-nguyen-lai-gap-3-lan-nho-hang-khong-phuc-hoi-20250125101502533.htm",
        "content": "Doanh thu và lợi nhuận Sasco trong quý IV/2024 đều tăng nhờ thị trường hàng không phục hồi. Tính chung cả năm, công ty hoàn thành vượt kế hoạch đề ra."
    },
    {
        "name": "Novaland lỗ 4.351 tỷ đồng năm qua do trích lập dự phòng",
        "link": "https://dantri.com.vn/kinh-doanh/novaland-lo-4351-ty-dong-nam-qua-do-trich-lap-du-phong-20250125094010010.htm",
        "content": "Năm đầu tiên, Novaland lỗ cả năm. Doanh nghiệp có hơn 146.600 tỷ đồng tồn kho, chiếm 62% tổng tài sản."
    },
    {
        "name": "Tỷ phú Phạm Nhật Vượng báo tin vui trước Tết, có kỷ lục mới",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-pham-nhat-vuong-bao-tin-vui-truoc-tet-co-ky-luc-moi-20250125080331838.htm",
        "content": "Tập đoàn của tỷ phú Phạm Nhật Vượng ghi nhận mức doanh thu kỷ lục 192.159 tỷ đồng, cao nhất lịch sử hoạt động."
    },
    {
        "name": "Bách Hóa Xanh năm đầu tiên \"mang tiền về cho mẹ\" nhưng vẫn lỗ lũy kế",
        "link": "https://dantri.com.vn/kinh-doanh/bach-hoa-xanh-nam-dau-tien-mang-tien-ve-cho-me-nhung-van-lo-luy-ke-20250124161207795.htm",
        "content": "Năm đầu tiên, Bách Hóa Xanh có lãi, góp phần vào lợi nhuận chung của tập đoàn Thế Giới Di Động. Tuy nhiên, chuỗi này vẫn lỗ lũy kế hơn 8.651 tỷ đồng."
    },
    {
        "name": "Cổ đông phản đối Kido Group bán cổ phần công ty sản xuất kem Celano, Merino",
        "link": "https://dantri.com.vn/kinh-doanh/co-dong-phan-doi-kido-group-ban-co-phan-cong-ty-san-xuat-kem-celano-merino-20250124140602217.htm",
        "content": "Cổ đông Kido Group không thông qua việc Kido Group bán cổ phần Kido Foods - công ty sản xuất kem Celano, Merino. Cổ đông cũng biểu quyết giữ lại quyền sở hữu của tập đoàn với các nhãn hiệu kem này."
    },
    {
        "name": "Vincom kinh doanh ra sao sau khi không còn là công ty con của Vingroup?",
        "link": "https://dantri.com.vn/kinh-doanh/vincom-kinh-doanh-ra-sao-sau-khi-khong-con-la-cong-ty-con-cua-vingroup-20250123173543695.htm",
        "content": "Năm 2024, Vincom mở mới 5 trung tâm thương mại đưa tổng diện tích mặt sàn bán lẻ đạt 1,84 triệu m2. Doanh thu thuần và lãi hợp nhất lần lượt giảm 8,7% và 7,1% so với năm 2023."
    },
    {
        "name": "Doanh thu bất ngờ của công ty địa ốc Việt có tài sản gần 4 tỷ USD",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-thu-bat-ngo-cua-cong-ty-dia-oc-viet-co-tai-san-gan-4-ty-usd-20250123111323573.htm",
        "content": "Cuối năm 2024, tổng tài sản của VEFAC đạt mức 98.380 tỷ đồng, tăng gấp 10 lần so với đầu năm. Quy mô tài sản chỉ kém 2 ông lớn bất động sản là Vinhomes và Novaland."
    },
    {
        "name": "Vietcap của bà Nguyễn Thanh Phượng lãi lớn năm 2024, gia tăng nợ vay",
        "link": "https://dantri.com.vn/kinh-doanh/vietcap-cua-ba-nguyen-thanh-phuong-lai-lon-nam-2024-gia-tang-no-vay-20250121152758910.htm",
        "content": "Danh mục tự doanh của Vietcap đang tạm lãi lớn nhờ những khoản đầu tư vào cổ phiếu IDP, KDH, FPT, TDM. Năm qua, công ty chứng khoán này tăng thêm 40% nợ vay tài chính ngắn hạn, lên 12.574 tỷ đồng."
    },
    {
        "name": "Một doanh nghiệp có gần 2.560 tỷ đồng nhờ thu phí giao thông năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/mot-doanh-nghiep-co-gan-2560-ty-dong-nho-thu-phi-giao-thong-nam-2024-20250121174554275.htm",
        "content": "Công ty CII ghi nhận gần 2.560 tỷ đồng doanh thu từ thu phí giao thông, tăng 52% so với năm trước. Ngược lại, doanh thu từ kinh doanh bất động sản giảm mạnh."
    },
    {
        "name": "Hé lộ về \"đại gia\" ngành gỗ Đỗ Xuân Lập vừa bị bắt vì đánh bạc",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-dai-gia-nganh-go-do-xuan-lap-vua-bi-bat-vi-danh-bac-20250121183854234.htm",
        "content": "Ông Đỗ Xuân Lập là Chủ tịch HĐQT kiêm Tổng giám đốc Công ty cổ phần Kỹ nghệ gỗ Tiến Đạt, đồng thời là Chủ tịch Hiệp hội Gỗ và Lâm sản Việt Nam."
    },
    {
        "name": "Diễn biến bất ngờ liên quan nhãn hiệu Celano do rapper HIEUTHUHAI làm CEO",
        "link": "https://dantri.com.vn/kinh-doanh/dien-bien-bat-ngo-lien-quan-nhan-hieu-celano-do-rapper-hieuthuhai-lam-ceo-20250120101915574.htm",
        "content": "Tòa án áp dụng biện pháp khẩn cấp tạm thời, buộc Công ty Dat Viet Media và Kido Foods không được sử dụng nhãn hiệu Celano."
    },
    {
        "name": "Tổng công ty Điện lực miền Nam tặng quà Tết tại Tây Nam Bộ",
        "link": "https://dantri.com.vn/kinh-doanh/tong-cong-ty-dien-luc-mien-nam-tang-qua-tet-tai-tay-nam-bo-20250127192409270.htm",
        "content": "Ngày 21/1, chuỗi hoạt động \"Doanh nghiệp trách nhiệm xã hội\" của Tổng công ty Điện lực miền Nam (EVNSPC) khép lại tại đất mũi Cà Mau, mảnh đất thân thương cuối trời Tổ quốc."
    },
    {
        "name": "Doanh thu gấp hơn 9 lần, Ô tô Giải Phóng vẫn báo lỗ 14 năm liên tiếp",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-thu-gap-hon-9-lan-o-to-giai-phong-van-bao-lo-14-nam-lien-tiep-20250120105158050.htm",
        "content": "Dù doanh thu thuần công ty cải thiện ấn tượng nhưng doanh nghiệp vẫn báo lỗ sau thuế tới 18,2 tỷ đồng. 2024 cũng là năm thứ 14 liên tiếp doanh nghiệp này kinh doanh thua lỗ."
    },
    {
        "name": "Công ty của bà Đặng Thị Hoàng Yến vì đâu bị hủy niêm yết bắt buộc?",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-ba-dang-thi-hoang-yen-vi-dau-bi-huy-niem-yet-bat-buoc-20250118162521172.htm",
        "content": "Công ty Tân Tạo của bà Đặng Thị Hoàng Yến sẽ bị hủy niêm yết bắt buộc do các vi phạm liên quan công bố thông tin chưa được khắc phục, có khả năng tiếp tục xảy ra và kéo dài."
    },
    {
        "name": "CEO Phạm Nhật Minh Hoàng có động thái đặc biệt; nhiều tin \"nóng\"",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-pham-nhat-minh-hoang-co-dong-thai-dac-biet-nhieu-tin-nong-20250119142337361.htm",
        "content": "Tuần qua xuất hiện nhiều thông tin \"nóng\" liên quan các doanh nghiệp như FGF của CEO Phạm Nhật Minh Hoàng có động thái mới; chủ tịch Novaland vướng và bác bỏ tin đồn, bà chủ Thiên Minh Đức bị bắt..."
    },
    {
        "name": "EVNSPC nỗ lực đóng điện loạt công trình trước kỳ nghỉ Tết Nguyên đán",
        "link": "https://dantri.com.vn/kinh-doanh/evnspc-no-luc-dong-dien-loat-cong-trinh-truoc-ky-nghi-tet-nguyen-dan-20250125184332614.htm",
        "content": "Trước thềm Tết Nguyên đán, Tổng công ty Điện lực miền Nam (EVNSPC) và các đơn vị thi công đã đẩy nhanh tiến độ, đóng điện vận hành 7 công trình lưới điện 110kV trên địa bàn các tỉnh Kiên Giang, Tây Ninh, Bình Phước, Đồng Nai, Đồng Tháp, Cần Thơ."
    },
    {
        "name": "Những người đẹp showbiz trở thành nàng dâu hào môn nổi danh Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-nguoi-dep-showbiz-tro-thanh-nang-dau-hao-mon-noi-danh-viet-nam-20250119104543353.htm",
        "content": "Sau đám cưới cổ tích, cuộc sống làm dâu hào môn của những người đẹp showbiz có gì đặc biệt? Vai trò của những nàng dâu ra sao?"
    },
    {
        "name": "Công ty chứng khoán có thị phần lớn nhất thị trường lời, lỗ ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-chung-khoan-co-thi-phan-lon-nhat-thi-truong-loi-lo-ra-sao-20250118054156662.htm",
        "content": "Công ty Chứng khoán VPS lãi gần 2.521 tỷ đồng, gấp 3,8 lần năm trước. Nghiệp vụ môi giới và lãi từ các khoản cho vay, phải thu đóng góp phần lớn vào doanh thu."
    },
    {
        "name": "Năm 2024, lợi nhuận ABBANK tăng 58% so với 2023",
        "link": "https://dantri.com.vn/kinh-doanh/nam-2024-loi-nhuan-abbank-tang-58-so-voi-2023-20250124234031707.htm",
        "content": "Kết thúc quý IV/2024, Ngân hàng TMCP An Bình (ABBANK) ghi nhận lợi nhuận trước thuế tăng 58% so với năm 2023, đạt 809 tỷ đồng."
    },
    {
        "name": "Hé lộ về Tập đoàn Thiên Minh Đức của mẹ \"đại gia kim cương\" vừa bị bắt",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-tap-doan-thien-minh-duc-cua-me-dai-gia-kim-cuong-vua-bi-bat-20250119071535069.htm",
        "content": "Doanh nghiệp này được thành lập năm 2001. Sau nhiều lần tăng vốn điều lệ, công ty hiện có mức vốn 2.022 tỷ đồng với 2 cổ đông lớn là bà Chu Thị Thành và ông Chu Đăng Khoa."
    },
    {
        "name": "Khi các đại gia dồn lực trả nợ",
        "link": "https://dantri.com.vn/kinh-doanh/khi-cac-dai-gia-don-luc-tra-no-20250117153751845.htm",
        "content": "Giấc mơ lớn của bầu Đức đang dần từng bước tiến đến mục tiêu, còn doanh nghiệp của tỷ phú Trần Bá Dương, ông Bùi Thành Nhơn vẫn trong quá trình tái cơ cấu."
    },
    {
        "name": "Bất ngờ thu nhập của nữ đại gia từng chi bộn tiền sở hữu cổ phiếu ACB",
        "link": "https://dantri.com.vn/kinh-doanh/bat-ngo-thu-nhap-cua-nu-dai-gia-tung-chi-bon-tien-so-huu-co-phieu-acb-20250117163152048.htm",
        "content": "Nữ đại gia Ngô Thu Thúy - Chủ tịch Công ty Âu Lạc - nhận thu nhập trên 3 tỷ đồng năm 2024, tương đương năm trước."
    },
    {
        "name": "Vietinbank đồng hành cùng Bộ Công an tôn vinh lực lượng công an cơ sở",
        "link": "https://dantri.com.vn/kinh-doanh/vietinbank-dong-hanh-cung-bo-cong-an-ton-vinh-luc-luong-cong-an-co-so-20250124105701919.htm",
        "content": "Chương trình \"Sống trong lòng dân\" được đồng hành bởi Ngân hàng TMCP Công Thương Việt Nam (VietinBank), đã lan tỏa những giá trị nhân văn cao đẹp và tôn vinh cống hiến thầm lặng của lực lượng công an."
    },
    {
        "name": "Bí thư tỉnh Hà Nam thăm nhà máy Elmich: Thúc đẩy hợp tác phát triển bền vững",
        "link": "https://dantri.com.vn/kinh-doanh/bi-thu-tinh-ha-nam-tham-nha-may-elmich-thuc-day-hop-tac-phat-trien-ben-vung-20250123165319118.htm",
        "content": "Chiều 21/1, bà Lê Thị Thủy - Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Hà Nam đã tới thăm, động viên, chúc Tết cán bộ, nhân viên, người lao động Công ty cổ phần Elmich tại huyện Bình Lục."
    },
    {
        "name": "Ai đứng sau đa cấp Lô Hội, nơi từng bị phát hiện bán giá cao gấp 100 lần?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-dung-sau-da-cap-lo-hoi-noi-tung-bi-phat-hien-ban-gia-cao-gap-100-lan-20250117112353181.htm",
        "content": "Dù không còn giữ chức vụ Tổng giám đốc, bà Trương Thị Nhi, Chủ tịch Hiệp hội Bán hàng đa cấp Việt Nam vẫn là cá nhân góp hơn 98% vốn điều lệ của công ty đa cấp Lô Hội."
    },
    {
        "name": "Con dâu các tỷ phú giàu nhất thế giới: Công việc sau cánh cửa hào môn",
        "link": "https://dantri.com.vn/kinh-doanh/con-dau-cac-ty-phu-giau-nhat-the-gioi-cong-viec-sau-canh-cua-hao-mon-20250116135450511.htm",
        "content": "Những nàng dâu của các tỷ phú hàng đầu thế giới không chỉ gây ấn tượng bởi gia thế mà còn nổi bật với tài năng, sự nghiệp độc lập cùng những đóng góp cho xã hội."
    },
    {
        "name": "\"Săn\" rắn vàng 9999 cùng FPT trong loạt trò chơi hấp dẫn",
        "link": "https://dantri.com.vn/kinh-doanh/san-ran-vang-9999-cung-fpt-trong-loat-tro-choi-hap-dan-20250122094736489.htm",
        "content": "Từ ngày 15/1 đến hết ngày 28/2, FPT tặng khách hàng tham gia chương trình \"Ất Tỵ sáng lối - Trúng vàng mới\" cơ hội trúng độc đắc \"rắn vàng\" trị giá 1 cây vàng 9999."
    },
    {
        "name": "Một cổ đông đi họp rồi trúng thưởng 500 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/mot-co-dong-di-hop-roi-trung-thuong-500-trieu-dong-20250116093521792.htm",
        "content": "Một cổ đông trúng thưởng quay số may mắn trị giá nửa tỷ đồng ngay giáp Tết. Đồng thời, nhiều cổ đông khác được nhận giải nhất 100 triệu đồng, điện thoại iPhone, vàng."
    },
    {
        "name": "Tài sản con trai, con dâu các tỷ phú Việt thế nào?",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-con-trai-con-dau-cac-ty-phu-viet-the-nao-20250116062351584.htm",
        "content": "Trong khi một số tỷ phú nắm giữ phần lớn cổ phần tại công ty, các con chưa nắm cổ phần đáng kể thì cũng có trường hợp vợ, con chủ tịch lại sở hữu lượng lớn cổ phần."
    },
    {
        "name": "Tập đoàn Hóa chất Việt Nam có tổng giám đốc mới",
        "link": "https://dantri.com.vn/kinh-doanh/tap-doan-hoa-chat-viet-nam-co-tong-giam-doc-moi-20250115195016478.htm",
        "content": "Ông Nguyễn Hữu Tú, Thành viên HĐTV Tập đoàn Hóa chất Việt Nam, vừa được bổ nhiệm làm Tổng giám đốc tập đoàn."
    },
    {
        "name": "Tài chính Mirae Asset: đồng hành cùng khách hàng đón Tết thêm trọn vẹn",
        "link": "https://dantri.com.vn/kinh-doanh/tai-chinh-mirae-asset-dong-hanh-cung-khach-hang-don-tet-them-tron-ven-20250107123809332.htm",
        "content": "Mirae Asset Finance Company (Vietnam) mang đến những giải pháp tài chính đa dạng, linh hoạt với các ưu đãi hấp dẫn, giúp người tiêu dùng Việt hiện thực hóa kế hoạch chi tiêu mùa Tết một cách dễ dàng và tiện lợi."
    },
    {
        "name": "Kiện lực Hồng Mã và hành trình bền bỉ tiếp sức bước chạy Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/kien-luc-hong-ma-va-hanh-trinh-ben-bi-tiep-suc-buoc-chay-viet-nam-20250121160033289.htm",
        "content": "Nước kiện lực Hồng Mã ghi dấu hành trình ấn tượng khi đồng hành cùng hơn 20 sự kiện chạy bộ trên khắp cả nước trong năm 2024."
    },
    {
        "name": "Viettel IDC khẳng định vị thế làm chủ công nghệ Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/viettel-idc-khang-dinh-vi-the-lam-chu-cong-nghe-viet-nam-20250121092659995.htm",
        "content": "Tại Diễn đàn quốc gia phát triển doanh nghiệp công nghệ số Việt Nam lần thứ VI vừa diễn ra, 2 sản phẩm tiêu biểu của Viettel IDC đã đạt top 10 tại giải thưởng \"Make in Viet Nam 2024\"."
    },
    {
        "name": "Chân dung con trai thứ 2 nhà tỷ phú Phạm Nhật Vượng",
        "link": "https://dantri.com.vn/kinh-doanh/chan-dung-con-trai-thu-2-nha-ty-phu-pham-nhat-vuong-20250114185722539.htm",
        "content": "Con trai thứ 2 của tỷ phú Phạm Nhật Vượng tên là Phạm Nhật Minh Hoàng, sinh năm 2000. Ông Hoàng làm Tổng giám đốc công ty mua bán và cho thuê xe điện VinFast, góp vốn thành lập công ty nghiên cứu AI."
    },
    {
        "name": "Chủ tịch \"bí ẩn\" của Thuduc House từ nhiệm, hội đồng quản trị hết người",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-bi-an-cua-thuduc-house-tu-nhiem-hoi-dong-quan-tri-het-nguoi-20250114153949986.htm",
        "content": "Ông Nguyễn Quang Nghĩa xin từ nhiệm vị trí Chủ tịch HĐQT Thuduc House sau khi bán ra gần 21 triệu cổ phiếu TDH khiến doanh nghiệp này rơi vào cảnh trống người trong HĐQT."
    },
    {
        "name": "Elon Musk sắp mua lại TikTok ở Mỹ?",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-sap-mua-lai-tiktok-o-my-20250114105210718.htm",
        "content": "Các quan chức Trung Quốc đang cân nhắc phương án để tỷ phú Elon Musk mua lại mảng kinh doanh của TikTok tại thị trường Mỹ, trong trường hợp ứng dụng này không thể vượt qua được lệnh cấm."
    },
    {
        "name": "Lộ diện nơi là \"mỏ vàng\" của Aeon, mỗi ngày giúp hãng thu về 7,2 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/lo-dien-noi-la-mo-vang-cua-aeon-moi-ngay-giup-hang-thu-ve-72-ty-dong-20250113193153750.htm",
        "content": "Lợi nhuận hoạt động của Aeon tại thị trường Việt Nam chỉ xếp sau Nhật Bản, Trung Quốc. Trung bình mỗi ngày, tập đoàn này thu hơn 7,2 tỷ đồng ở Việt Nam."
    },
    {
        "name": "MobiFone kinh doanh ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/mobifone-kinh-doanh-ra-sao-20250114020801471.htm",
        "content": "10 năm qua, hoạt động kinh doanh của MobiFone có nhiều biến động. Năm 2024, doanh thu công ty mẹ ước đạt gần 23.500 tỷ đồng, lợi nhuận gần 2.050 tỷ đồng."
    },
    {
        "name": "La Vie bị truy thu thuế hơn 66 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/la-vie-bi-truy-thu-thue-hon-66-ty-dong-20250113183911150.htm",
        "content": "Công ty TNHH La Vie bị truy thuy 66,6 tỷ đồng sau thanh tra thuế, gồm thuế thu nhập doanh nghiệp, thuế tài nguyên, phí bảo vệ môi trường."
    },
    {
        "name": "Hãng taxi điện của tỷ phú Vượng bất ngờ tăng vốn lên 18.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/hang-taxi-dien-cua-ty-phu-vuong-bat-ngo-tang-von-len-18000-ty-dong-20250112165714704.htm",
        "content": "Sau gần 2 năm thành lập, công ty sở hữu hãng gọi xe công nghệ Xanh SM của tỷ phú Phạm Nhật Vượng đã tăng vốn lên gấp 6 lần và chiếm hơn 30% thị phần gọi xe công nghệ."
    },
    {
        "name": "Lý do Queenam nổi bật giữa nhiều thương hiệu sô cô la",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-queenam-noi-bat-giua-nhieu-thuong-hieu-so-co-la-20250118143111931.htm",
        "content": "Trong thị trường tràn ngập những thương hiệu sô cô la nhập khẩu, Queenam - một cái tên thuần Việt - đã nhanh chóng tạo dựng vị thế riêng."
    },
    {
        "name": "Thông tin mới nhất về số phận 19 \"ông lớn\" Nhà nước sau khi rời siêu ủy ban",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-moi-nhat-ve-so-phan-19-ong-lon-nha-nuoc-sau-khi-roi-sieu-uy-ban-20250112132343848.htm",
        "content": "Sau khi Ủy ban Quản lý vốn Nhà nước kết thúc hoạt động, 18 tập đoàn, tổng công ty sẽ được chuyển về Bộ Tài chính quản lý, riêng MobiFone chuyển về Bộ Công an quản lý."
    },
    {
        "name": "Công ty bà Phương Hằng có động thái; \"ông bầu\" muốn chữa trị cho Xuân Son",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-ba-phuong-hang-co-dong-thai-ong-bau-muon-chua-tri-cho-xuan-son-20250112091207718.htm",
        "content": "Thông tin mới về khu du lịch Đại Nam của bà Nguyễn Phương Hằng, thu nhập và tài sản của Chủ tịch ACB Trần Hùng Huy, chân dung \"ông bầu\" Nguyễn Văn Thiện... được độc giả quan tâm trong tuần qua."
    },
    {
        "name": "Dấu ấn của VinFast và FGF tại diễn đàn Shark Tank Forum 2025",
        "link": "https://dantri.com.vn/kinh-doanh/dau-an-cua-vinfast-va-fgf-tai-dien-dan-shark-tank-forum-2025-20250116152830445.htm",
        "content": "Là đối tác vận chuyển cao cấp của Shark Tank Forum, VinFast và FGF đã có những hoạt động ghi dấu ấn tại Shark Tank Forum 2025, mang đến giải pháp giao thông xanh, thúc đẩy chuyển đổi xanh trong cộng đồng khởi nghiệp Việt Nam."
    },
    {
        "name": "Tỷ phú Vượng công bố kế hoạch đầu tiên năm 2025: Lập thêm công ty người máy",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-vuong-cong-bo-ke-hoach-dau-tien-nam-2025-lap-them-cong-ty-nguoi-may-20250111075419475.htm",
        "content": "Công ty cổ phần Nghiên cứu Phát triển và Ứng dụng người máy đa năng VinMotion có vốn điều lệ 1.000 tỷ đồng, trong đó, tỷ lệ góp vốn của Vingroup là 51%."
    },
    {
        "name": "ABBANK thành lập Ủy ban chiến lược phát triển bền vững ESG",
        "link": "https://dantri.com.vn/kinh-doanh/abbank-thanh-lap-uy-ban-chien-luoc-phat-trien-ben-vung-esg-20250117105757839.htm",
        "content": "Ngày 15/1, Ngân hàng TMCP An Bình (ABBANK) thông báo thành lập Ủy ban chiến lược phát triển bền vững ESG với vai trò dẫn dắt của ông Vũ Văn Tiền, Phó chủ tịch Hội đồng quản trị."
    },
    {
        "name": "Thành lập Công ty TNHH Hettich Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/thanh-lap-cong-ty-tnhh-hettich-viet-nam-20250117101656621.htm",
        "content": "Công ty TNHH Hettich Việt Nam, đánh dấu cho sự hợp tác chiến lược giữa 2 thương hiệu Hettich và FGV, sẽ gia nhập thị trường Việt Nam, nhằm mang đến những giải pháp tiên tiến và đa dạng, đáp ứng nhu cầu ngày càng tăng của thị trường nội thất."
    },
    {
        "name": "SK Investment sắp bán gần 51 triệu cổ phiếu Vingroup",
        "link": "https://dantri.com.vn/kinh-doanh/sk-investment-sap-ban-gan-51-trieu-co-phieu-vingroup-20250110182636662.htm",
        "content": "SK Investment Vina II Pte.Ltd. sẽ hạ tỷ lệ sở hữu tại Vingroup từ 6,05% vốn cổ phần xuống 4,72%, không còn là cổ đông lớn nhưng vẫn là đối tác quan trọng."
    },
    {
        "name": "Bolt có đấu nổi Grab, Be và Xanh SM ở thị trường Việt Nam?",
        "link": "https://dantri.com.vn/kinh-doanh/bolt-co-dau-noi-grab-be-va-xanh-sm-o-thi-truong-viet-nam-20250109135426988.htm",
        "content": "Thị trường gọi xe công nghệ Việt Nam đang chứng kiến sự cạnh tranh khốc liệt giữa Grab, Be và Xanh SM. Liệu Bolt có đủ sức để cạnh tranh với 3 \"ông lớn\" này nếu gia nhập thị trường Việt Nam?"
    },
    {
        "name": "Hoàng Anh Gia Lai giải thể một công ty con",
        "link": "https://dantri.com.vn/kinh-doanh/hoang-anh-gia-lai-giai-the-mot-cong-ty-con-20250109161604447.htm",
        "content": "Hoàng Anh Gia Lai giải thể công ty con sau hơn 1 năm thành lập do không phát sinh hoạt động sản xuất kinh doanh."
    },
    {
        "name": "Agoda, AirBnB, Booking và Paypal chưa nộp thuế tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/agoda-airbnb-booking-va-paypal-chua-nop-thue-tai-viet-nam-20250109093546055.htm",
        "content": "Agoda, AirBnB, Booking và Paypal chưa đăng ký và nộp thuế trực tiếp tại Việt Nam. Tổng cục Thuế đề nghị 100 ngân hàng, trung gian thanh toán khấu trừ và nộp thuế thay cho 4 đơn vị này."
    },
    {
        "name": "Nam A Bank ghi nhận tăng trưởng ổn định năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/nam-a-bank-ghi-nhan-tang-truong-on-dinh-nam-2024-20250115160936807.htm",
        "content": "Kết thúc năm 2024, kết quả kinh doanh của Nam A Bank (NAB) ghi nhận tăng trưởng về quy mô hoạt động, chất lượng tài sản gia tăng, các chỉ số huy động và dư nợ tín dụng đạt hiệu quả tốt."
    },
    {
        "name": "Bất ngờ về doanh nghiệp đứng sau phim chiếu mạng \"Mẹ lao công học yêu\"",
        "link": "https://dantri.com.vn/kinh-doanh/bat-ngo-ve-doanh-nghiep-dung-sau-phim-chieu-mang-me-lao-cong-hoc-yeu-20250107150544085.htm",
        "content": "Doanh nghiệp đứng sau web drama (phim chiếu mạng) \"Mẹ lao công học yêu\" là công ty con thuộc sở hữu gián tiếp của ông trùm giải trí Yeah1."
    },
    {
        "name": "Trung úy Nguyễn Đức Tài của Viettel Construction nhận giải \"Trái tim dũng cảm\" tại WeChoice 2024",
        "link": "https://dantri.com.vn/kinh-doanh/trung-uy-nguyen-duc-tai-cua-viettel-construction-nhan-giai-trai-tim-dung-cam-tai-wechoice-2024-20250114174944779.htm",
        "content": "Trung úy Nguyễn Đức Tài, nhân viên kỹ thuật nhà trạm Viettel Construction với hành động quả cảm, đã truyền cảm hứng và viết nên câu chuyện về lòng dũng cảm tại WeChoice Awards 2024."
    },
    {
        "name": "Nỗ lực ESG của Unilever Việt Nam được vinh danh tại Human Act Prize",
        "link": "https://dantri.com.vn/kinh-doanh/no-luc-esg-cua-unilever-viet-nam-duoc-vinh-danh-tai-human-act-prize-20250114174309223.htm",
        "content": "Với tầm nhìn xây dựng một tương lai bền vững, Unilever Việt Nam không ngừng tìm kiếm những giải pháp sáng tạo để giảm thiểu tác động đến môi trường trong mọi hoạt động của mình, cũng như đóng góp vào các mục tiêu ESG của quốc gia và quốc tế."
    },
    {
        "name": "Chân dung đại gia tuyên bố \"dùng mọi cách để điều trị cho Xuân Son\"",
        "link": "https://dantri.com.vn/kinh-doanh/chan-dung-dai-gia-tuyen-bo-dung-moi-cach-de-dieu-tri-cho-xuan-son-20250107000734150.htm",
        "content": "Ông Nguyễn Văn Thiện hiện là nhà tài trợ chính cho CLB Thép Xanh Nam Định và là Chủ tịch Tập đoàn Xuân Thiện - doanh nghiệp đa ngành với loạt dự án hàng tỷ USD."
    },
    {
        "name": "OPES lần đầu vào \"Top 500 doanh nghiệp lớn nhất Việt Nam\" của Vietnam Report",
        "link": "https://dantri.com.vn/kinh-doanh/opes-lan-dau-vao-top-500-doanh-nghiep-lon-nhat-viet-nam-cua-vietnam-report-20250114113923056.htm",
        "content": "Công ty cổ phần bảo hiểm OPES (OPES) tiếp tục ghi dấu ấn khi lần đầu tiên lọt vào bảng xếp hạng 500 doanh nghiệp lớn nhất Việt Nam (VNR500), khép lại một năm 2024 kinh doanh đầy ấn tượng."
    },
    {
        "name": "Ấn định thời gian xây nhà máy xe 36ha tại Hà Tĩnh",
        "link": "https://dantri.com.vn/kinh-doanh/an-dinh-thoi-gian-xay-nha-may-xe-36ha-tai-ha-tinh-20250106143649497.htm",
        "content": "Dự án nhà máy sản xuất ô tô tại Khu kinh tế Vũng Áng có tiến độ thực hiện dự án từ quý II/2025 đến quý II/2026."
    },
    {
        "name": "Hóa chất Đức Giang: Bố chủ tịch, con CEO có tổng tài sản hơn 9.400 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/hoa-chat-duc-giang-bo-chu-tich-con-ceo-co-tong-tai-san-hon-9400-ty-dong-20250106102810461.htm",
        "content": "Công ty Hóa chất Đức Giang do ông Đào Hữu Huyền làm Chủ tịch HĐQT. Con trai ông Huyền là Đào Hữu Duy Anh đảm nhận vị trí Tổng giám đốc."
    },
    {
        "name": "Số phận nhãn hiệu kem Celano mà HIEUTHUHAI làm CEO sẽ ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/so-phan-nhan-hieu-kem-celano-ma-hieuthuhai-lam-ceo-se-ra-sao-20250104163808624.htm",
        "content": "Vấn đề sở hữu nhãn hiệu kem Celano, Merino sẽ được lãnh đạo Kido và cổ đông bàn luận trong cuộc họp tới đây."
    },
    {
        "name": "Bị phạt \"bố là chủ tịch, con là tổng giám đốc\", một công ty liền thay CEO",
        "link": "https://dantri.com.vn/kinh-doanh/bi-phat-bo-la-chu-tich-con-la-tong-giam-doc-mot-cong-ty-lien-thay-ceo-20250105054827828.htm",
        "content": "City Auto vừa chấp thuận đơn từ nhiệm của Tổng giám đốc Trần Lâm chỉ sau một tháng ông này nhậm chức. Ông Lâm là con trai ông Trần Ngọc Dân - Chủ tịch công ty."
    },
    {
        "name": "Sếp ACB bác tin đánh bạc; bầu Đức, tỷ phú Dương giải quyết nợ nần",
        "link": "https://dantri.com.vn/kinh-doanh/sep-acb-bac-tin-danh-bac-bau-duc-ty-phu-duong-giai-quyet-no-nan-20250105080841644.htm",
        "content": "ACB lên tiếng sau khi có cá nhân livestream đưa thông tin bịa đặt, thất thiệt về lãnh đạo ACB đánh bạc, chuyển tiền ra nước ngoài hàng chục triệu USD. Tuần qua còn nhiều thông tin đáng chú ý khác."
    },
    {
        "name": "\"Ông trùm\" lẩu nướng Golden Gate bất ngờ hủy kế hoạch chia cổ tức 53%",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trum-lau-nuong-golden-gate-bat-ngo-huy-ke-hoach-chia-co-tuc-53-20250104091533798.htm",
        "content": "Doanh nghiệp này quyết định không chi trả cổ tức bằng tiền mặt như kế hoạch thông qua để tập trung nguồn lực mở rộng kinh doanh."
    },
    {
        "name": "Ngoài bầu Đức, ai là chủ nợ của công ty tỷ phú Trần Bá Dương?",
        "link": "https://dantri.com.vn/kinh-doanh/ngoai-bau-duc-ai-la-chu-no-cua-cong-ty-ty-phu-tran-ba-duong-20250103093225489.htm",
        "content": "Chủ nợ lớn nhất của HAGL Agrico là Công ty Nông nghiệp Trường Hải, thành viên của Thaco. Ngoài ra, 2 ngân hàng TPBank và Ngân hàng Liên doanh Lào Việt cũng cho vay."
    },
    {
        "name": "Cơ điện Trần Phú vào \"Top 50 doanh nghiệp xuất sắc nhất\" của Vietnam Report",
        "link": "https://dantri.com.vn/kinh-doanh/co-dien-tran-phu-vao-top-50-doanh-nghiep-xuat-sac-nhat-cua-vietnam-report-20250110165152646.htm",
        "content": "Chiều 8/1, tại Hà Nội, Công ty cổ phần Cơ điện Trần Phú đã được xướng tên trong \"Top 50 doanh nghiệp xuất sắc Việt Nam 2024\" do Vietnam Report tổ chức."
    },
    {
        "name": "\"Mưa\" tiền thưởng chờ đội tuyển Việt Nam trên đường đua ASEAN Cup 2024",
        "link": "https://dantri.com.vn/kinh-doanh/mua-tien-thuong-cho-doi-tuyen-viet-nam-tren-duong-dua-asean-cup-2024-20250102154038801.htm",
        "content": "Ngoài 2 tỷ đồng do bầu Hiển treo thưởng, đội tuyển bóng đá Việt Nam dự kiến cũng sẽ đón nhận \"mưa\" tiền thưởng từ AFF, VFF và các mạnh thường quân."
    },
    {
        "name": "Nhiều doanh nghiệp bị cưỡng chế thuế, xử phạt thuế",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-doanh-nghiep-bi-cuong-che-thue-xu-phat-thue-20250102110159521.htm",
        "content": "Nhiều doanh nghiệp đã có các hành vi vi phạm hành chính như khai sai thuế dẫn đến thiếu số thuế phải nộp, bị cơ quan thuế phạt và truy thu thuế, đồng thời bị buộc khắc phục hậu quả."
    },
    {
        "name": "Tỷ phú Trần Bá Dương hết nợ bầu Đức, sắp nhận về hàng nghìn hecta đất",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-tran-ba-duong-het-no-bau-duc-sap-nhan-ve-hang-nghin-hecta-dat-20250102114444616.htm",
        "content": "Doanh nghiệp của tỷ phú Trần Bá Dương đã trả hết nợ cho bầu Đức theo thỏa thuận 3 bên, nhận về hàng nghìn hecta đất cọ dầu, cao su."
    },
    {
        "name": "Deborah Home kỷ niệm 10 năm thành lập",
        "link": "https://dantri.com.vn/kinh-doanh/deborah-home-ky-niem-10-nam-thanh-lap-20250109164635895.htm",
        "content": "Công ty Deborah Home tổ chức lễ kỷ niệm 10 năm thành lập trong không gian sang trọng, đánh dấu một thập kỷ khẳng định vị thế tiên phong trong lĩnh vực thiết bị bếp và thiết bị vệ sinh cao cấp."
    },
    {
        "name": "Một công ty bị phạt vì bố là chủ tịch, con làm tổng giám đốc",
        "link": "https://dantri.com.vn/kinh-doanh/mot-cong-ty-bi-phat-vi-bo-la-chu-tich-con-lam-tong-giam-doc-20250101163108526.htm",
        "content": "Công ty Thương mại TNG bị phạt 25 triệu đồng và buộc phải miễn nhiệm chức danh Tổng giám đốc đối với ông Nguyễn Đức Mạnh."
    },
    {
        "name": "Bảo hiểm Nhân thọ MB Ageas Life vào \"Top 500 doanh nghiệp lớn nhất Việt Nam 2024\"",
        "link": "https://dantri.com.vn/kinh-doanh/bao-hiem-nhan-tho-mb-ageas-life-vao-top-500-doanh-nghiep-lon-nhat-viet-nam-2024-20250109123605308.htm",
        "content": "Ngày 8/1, Công ty TNHH Bảo hiểm Nhân thọ MB Ageas đã được vinh danh tại Lễ công bố \"Top 500 doanh nghiệp lớn nhất Việt Nam năm 2024\" - bảng xếp hạng do Công ty cổ phần Báo cáo Đánh giá Việt Nam (Vietnam Report) phối hợp cùng Báo VietNamNet thực hiện."
    },
    {
        "name": "Lãnh đạo ngân hàng, công ty bất động sản kỳ vọng gì cho năm mới?",
        "link": "https://dantri.com.vn/kinh-doanh/lanh-dao-ngan-hang-cong-ty-bat-dong-san-ky-vong-gi-cho-nam-moi-20241228223436775.htm",
        "content": "Nhiều tín hiệu vĩ mô dự báo tình hình kinh tế năm 2025 có nhiều chuyển biến và cải thiện tích cực. Các lãnh đạo ngành tài chính, bất động sản có niềm tin, sự kỳ vọng vào năm 2025 khởi sắc."
    },
    {
        "name": "FE Credit khuấy động thị trường cho vay tiêu dùng chào năm mới 2025",
        "link": "https://dantri.com.vn/kinh-doanh/fe-credit-khuay-dong-thi-truong-cho-vay-tieu-dung-chao-nam-moi-2025-20250108155004271.htm",
        "content": "Từ nay đến 12/1, FE Credit triển khai chuỗi sự kiện hoạt náo tại các chợ, cửa hàng, quán cà phê, đại lý xe máy trải dài trên khắp cả nước, giúp khách hàng tiếp cận giải pháp tài chính tiêu dùng do FE Credit cung cấp."
    },
    {
        "name": "Khối tài sản khổng lồ của 10 gia tộc giàu nhất thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/khoi-tai-san-khong-lo-cua-10-gia-toc-giau-nhat-the-gioi-20241215221502477.htm",
        "content": "Trong danh sách những gia đình giàu nhất thế giới năm nay của Bloomberg, nhà Walton đã trở lại vị trí dẫn đầu với nhiều thành viên đều có tài sản trên 100 tỷ USD."
    },
    {
        "name": "Vinachem công bố doanh thu ước đạt 57.909 tỷ đồng năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/vinachem-cong-bo-doanh-thu-uoc-dat-57909-ty-dong-nam-2024-20250107133523628.htm",
        "content": "Năm 2024, doanh thu của Tập đoàn Hóa chất Việt Nam (Vinachem) ước đạt 57.909 tỷ đồng, tăng 3% so với kế hoạch và tăng 1% so với năm 2023. Lợi nhuận toàn tập đoàn đạt 2.872 tỷ đồng, hoàn thành 118% kế hoạch."
    },
    {
        "name": "ACB tăng trưởng bứt phá, duy trì quản trị rủi ro hiệu quả",
        "link": "https://dantri.com.vn/kinh-doanh/acb-tang-truong-but-pha-duy-tri-quan-tri-rui-ro-hieu-qua-20250107133308350.htm",
        "content": "Kết thúc năm 2024, ACB duy trì tăng trưởng ổn định nhờ chiến lược kinh doanh linh hoạt, cam kết đổi mới và năng lực quản trị rủi ro hiệu quả, tiếp tục là định chế tài chính đáng tin cậy đối với cổ đông, nhà đầu tư và khách hàng."
    },
    {
        "name": "Xem tuổi các CEO Việt: Điểm danh doanh nhân tuổi Ất Tỵ",
        "link": "https://dantri.com.vn/kinh-doanh/xem-tuoi-cac-ceo-viet-diem-danh-doanh-nhan-tuoi-at-ty-20241231063209343.htm",
        "content": "Độ tuổi từ 45 trở lên thường được xem là độ tuổi thành đạt của doanh nhân Việt, với sự tích lũy đầy đủ cả về tri thức, bản lĩnh, kinh nghiệm lãnh đạo và mạng lưới quan hệ cần thiết trong kinh doanh."
    },
    {
        "name": "Những chính sách kinh tế có hiệu lực từ 1/1/2025 cần lưu ý",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-chinh-sach-kinh-te-co-hieu-luc-tu-112025-can-luu-y-20241228083304030.htm",
        "content": "Xác thực sinh trắc học là một trong những yêu cầu quan trọng mà người dân cần lưu ý để có thể thực hiện các giao dịch ngân hàng, chứng khoán. Nhiều quy định khác cũng có hiệu lực từ ngày 1/1/2025."
    },
    {
        "name": "Dòng máy bay tai tiếng trong thảm kịch hàng không Hàn Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/dong-may-bay-tai-tieng-trong-tham-kich-hang-khong-han-quoc-20241229205628296.htm",
        "content": "Hàn Quốc đang xem xét kế hoạch kiểm tra đặc biệt toàn bộ máy bay Boeing 737-800 của nước này sau thảm kịch hàng không khiến 179 người thiệt mạng."
    },
    {
        "name": "Bảo tàng gốm sứ Minh Long: Giấc mơ hơn 2 thập kỷ của ông Lý Ngọc Minh",
        "link": "https://dantri.com.vn/kinh-doanh/bao-tang-gom-su-minh-long-giac-mo-hon-2-thap-ky-cua-ong-ly-ngoc-minh-20250105170120950.htm",
        "content": "Bộ đèn 5 tầng nặng hơn 3 tấn, tranh sen 4 mùa, vườn hoa tulip, tượng phụ nữ cao 1,7 mét nung liền khối…, cùng các tác phẩm độc bản, với kỹ thuật chế tác tinh xảo, sống động như thật, tất cả đều bằng sứ, lần đầu xuất hiện ở Bảo tàng gốm sứ Minh Long."
    },
    {
        "name": "Công ty bầu Đức còn nợ bao nhiêu sau khi trả hơn 1.000 tỷ đồng cho BIDV?",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-bau-duc-con-no-bao-nhieu-sau-khi-tra-hon-1000-ty-dong-cho-bidv-20241231062733673.htm",
        "content": "Hoàng Anh Gia Lai đã trả 1.030 tỷ đồng nợ vay trái phiếu cho BIDV. Doanh nghiệp còn nợ gốc 766 tỷ đồng và lãi hơn 3.621 tỷ đồng."
    },
    {
        "name": "68.000 vé máy bay bị hủy trong một ngày, Jeju Air rơi vào khủng hoảng",
        "link": "https://dantri.com.vn/kinh-doanh/68000-ve-may-bay-bi-huy-trong-mot-ngay-jeju-air-roi-vao-khung-hoang-20241230163735457.htm",
        "content": "Ngay sau vụ tai nạn, rất nhiều hành khách ban đầu có lịch bay với Jeju Air đã vội vã hủy vé. Hầu hết chuyến bay bị hủy diễn ra sau 9h sáng ngày 29/12, thời điểm xảy ra vụ tai nạn."
    },
    {
        "name": "Tin dữ đến với một \"ông lớn\" dệt may ngày cuối năm",
        "link": "https://dantri.com.vn/kinh-doanh/tin-du-den-voi-mot-ong-lon-det-may-ngay-cuoi-nam-20241230074742278.htm",
        "content": "Garmex Sài Gòn bị hủy niêm yết bắt buộc do ngừng hoạt động sản xuất kinh doanh trong từ một năm trở lên."
    },
    {
        "name": "Hoàng Anh Gia Lai bị phạt và truy thu thuế gần 1 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/hoang-anh-gia-lai-bi-phat-va-truy-thu-thue-gan-1-ty-dong-20241230071752716.htm",
        "content": "Hoàng Anh Gia Lai vi phạm hành chính về thuế, có tình tiết tăng nặng là vi phạm hành chính nhiều lần."
    },
    {
        "name": "Chubb Life Việt Nam nhận bằng khen vì thành tích trong bảo vệ, chăm sóc trẻ em",
        "link": "https://dantri.com.vn/kinh-doanh/chubb-life-viet-nam-nhan-bang-khen-vi-thanh-tich-trong-bao-ve-cham-soc-tre-em-20250104104117225.htm",
        "content": "Công ty TNHH Bảo hiểm Nhân thọ Chubb Việt Nam được Bộ Lao động - Thương binh và Xã hội khen thưởng tại chương trình \"Mùa xuân cho em\" lần thứ 18, ghi nhận những đóng góp trong công tác bảo vệ, chăm sóc trẻ em khó khăn trong năm 2024."
    },
    {
        "name": "Quy trình tư vấn bảo hiểm rõ ràng: Nỗ lực vì niềm tin khách hàng của FWD",
        "link": "https://dantri.com.vn/kinh-doanh/quy-trinh-tu-van-bao-hiem-ro-rang-no-luc-vi-niem-tin-khach-hang-cua-fwd-20250103153337385.htm",
        "content": "Để đảm bảo quyền lợi của khách hàng và tăng cường sự minh bạch trong quy trình tư vấn bảo hiểm, Bảo hiểm Nhân thọ FWD Việt Nam đã cải tiến quy trình tư vấn bảo hiểm mới thông qua nền tảng công nghệ vượt trội."
    },
    {
        "name": "Máy bay Hàn Quốc chở 181 hành khách bốc cháy dữ dội: Hồ sơ hãng hàng không",
        "link": "https://dantri.com.vn/kinh-doanh/may-bay-han-quoc-cho-181-hanh-khach-boc-chay-du-doi-ho-so-hang-hang-khong-20241229105824204.htm",
        "content": "Máy bay của hãng hàng không Jeju Air chở 181 người lao khỏi đường băng và bốc cháy dữ dội ở sân bay Muan của Hàn Quốc. Jeju Air hiện là hãng hàng không giá rẻ lớn nhất Hàn Quốc."
    },
    {
        "name": "Trao giải cho khách hàng trúng thưởng \"Thả xúc xắc - Bắt triệu quà\" của VietinBank iPay Mobile",
        "link": "https://dantri.com.vn/kinh-doanh/trao-giai-cho-khach-hang-trung-thuong-tha-xuc-xac-bat-trieu-qua-cua-vietinbank-ipay-mobile-20250103095422175.htm",
        "content": "Mới đây, VietinBank tổ chức sự kiện trao thưởng kỳ 1 cho những khách hàng may mắn trúng giải tuần là iPhone 15, giải ngày vàng là AirPods 3 của chương trình \"Thả xúc xắc - Bắt triệu quà\" trên app VietinBank iPay Mobile."
    },
    {
        "name": "Ninja Van Việt Nam: 100.000 áo ấm - hơn cả vận chuyển, là trách nhiệm cộng đồng",
        "link": "https://dantri.com.vn/kinh-doanh/ninja-van-viet-nam-100000-ao-am-hon-ca-van-chuyen-la-trach-nhiem-cong-dong-20250102110039438.htm",
        "content": "Chủ tịch Ninja Van Việt Nam, ông Phan Xuân Dũng, chia sẻ, vận chuyển 100.000 áo ấm đến trẻ em vùng cao là nhiệm vụ trọng tâm, giống như những chuyến hàng quan trọng nhất mà hãng từng đảm nhiệm."
    },
    {
        "name": "Gần 3.000 tấn giá đỗ ủ chất cấm gây rúng động; bầu Đức bớt nợ",
        "link": "https://dantri.com.vn/kinh-doanh/gan-3000-tan-gia-do-u-chat-cam-gay-rung-dong-bau-duc-bot-no-20241229080633294.htm",
        "content": "Tuần cuối năm 2024 đi qua với nhiều tin tức đáng chú ý như vụ Công ty Lâm Đạo phân phối giá đỗ chứa chất cấm vào Bách Hóa Xanh; HAGL trả bớt nợ trái phiếu; ông Trịnh Văn Quyết vắng mặt tại tòa..."
    },
    {
        "name": "Generali Việt Nam tăng vốn điều lệ lên hơn 8.200 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/generali-viet-nam-tang-von-dieu-le-len-hon-8200-ty-dong-20250102160035189.htm",
        "content": "Công ty TNHH Bảo hiểm Nhân thọ Generali Việt Nam vừa công bố quyết định tăng vốn thêm 1.000 tỷ đồng, nâng vốn điều lệ lên mức 8.202,6 tỷ đồng."
    },
    {
        "name": "ABBank vào top 6 nhà tuyển dụng được yêu thích nhất ngành ngân hàng của CareerViet",
        "link": "https://dantri.com.vn/kinh-doanh/abbank-vao-top-6-nha-tuyen-dung-duoc-yeu-thich-nhat-nganh-ngan-hang-cua-careerviet-20250102152601663.htm",
        "content": "Tại lễ vinh danh \"Nhà tuyển dụng yêu thích 2024\" do CareerViet thực hiện khảo sát và công bố, Ngân hàng TMCP An Bình (ABBANK) đã ghi tên mình ở \"Top 6 nhà tuyển dụng được yêu thích ngành tài chính - ngân hàng - chứng khoán\"."
    },
    {
        "name": "Thủ tướng: Xây dựng PVN có thương hiệu hàng đầu của khu vực và thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-xay-dung-pvn-co-thuong-hieu-hang-dau-cua-khu-vuc-va-the-gioi-20241228215740796.htm",
        "content": "Thủ tướng Phạm Minh Chính nhấn mạnh yêu cầu phấn đấu xây dựng Tập đoàn dầu khí Việt Nam (PVN) có thương hiệu hàng đầu của khu vực và thế giới, tham gia sâu hơn vào chuỗi giá trị toàn cầu."
    },
    {
        "name": "Nhiều công ty chuẩn bị \"quà Tết\" đậm, có ông lớn chi hơn 2.500 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-cong-ty-chuan-bi-qua-tet-dam-co-ong-lon-chi-hon-2500-ty-dong-20241227113341802.htm",
        "content": "Ngay trước và sau Tết Nguyên đán, hàng loạt doanh nghiệp sẽ chia cổ tức bằng tiền mặt cho cổ đông. Có đơn vị chia cổ tức tỷ lệ lên tới 40%, lại có những doanh nghiệp chuẩn bị hàng nghìn tỷ đồng."
    },
    {
        "name": "Doanh nghiệp bầu Đức trả một phần nợ trái phiếu cho BIDV",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-bau-duc-tra-mot-phan-no-trai-phieu-cho-bidv-20241227115632397.htm",
        "content": "Hoàng Anh Gia Lai trả 200 tỷ đồng trong lô trái phiếu phát hành cho BIDV từ cuối năm 2016. Lô trái phiếu này đang bị doanh nghiệp chậm thanh toán gốc, lãi."
    },
    {
        "name": "Danh tính nhà cung cấp 400kg giá đỗ ủ chất cấm mỗi ngày cho Bách Hóa Xanh",
        "link": "https://dantri.com.vn/kinh-doanh/danh-tinh-nha-cung-cap-400kg-gia-do-u-chat-cam-moi-ngay-cho-bach-hoa-xanh-20241227080536989.htm",
        "content": "Công ty TNHH thương mại Lâm Đạo, đơn vị cung cấp 350-400kg giá đỗ ủ chất cấm mỗi ngày cho chuỗi Bách Hóa Xanh, vừa thành lập đầu năm nay. Công ty này có vốn điều lệ 200 triệu đồng. \n\n\n\n\n\n77"
    },
    {
        "name": "Hé lộ về Công ty Triệu nụ cười vừa bị công an khám xét khẩn cấp",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-cong-ty-trieu-nu-cuoi-vua-bi-cong-an-kham-xet-khan-cap-20241226101337086.htm",
        "content": "Cơ quan điều tra đang xác minh dấu hiệu lừa đảo tại Công ty cổ phần Triệu nụ cười. Ngoài công ty này, Hồ Quốc Thân còn là tổng giám đốc Công ty cổ phần Truyền thông Invest TV."
    },
    {
        "name": "Áp lực của Yeah1 - nhà sản xuất chương trình \"Anh trai\", \"Chị đẹp\"",
        "link": "https://dantri.com.vn/kinh-doanh/ap-luc-cua-yeah1-nha-san-xuat-chuong-trinh-anh-trai-chi-dep-20241226071416729.htm",
        "content": "Hoạt động của Yeah1 đã được cải thiện từ khi có chương trình \"Chị đẹp\", \"Anh trai\". Tuy nhiên, công ty cũng phải đối mặt với bài toán dòng tiền kinh doanh âm, biên lợi nhuận mỏng ở mảng quảng cáo."
    },
    {
        "name": "Loạt \"ông lớn\" huy động hàng nghìn tỷ đồng trái phiếu cuối năm",
        "link": "https://dantri.com.vn/kinh-doanh/loat-ong-lon-huy-dong-hang-nghin-ty-dong-trai-phieu-cuoi-nam-20241226060441419.htm",
        "content": "Vinhomes, các doanh nghiệp trong nhóm Tập đoàn TTC, Hàng không Vietjet... phát hành trái phiếu hàng nghìn tỷ đồng dịp cuối năm."
    },
    {
        "name": "Máy bay chở 67 người rơi ở Kazakhstan: Hồ sơ hãng hàng không",
        "link": "https://dantri.com.vn/kinh-doanh/may-bay-cho-67-nguoi-roi-o-kazakhstan-ho-so-hang-hang-khong-20241225190025871.htm",
        "content": "Một máy bay chở 67 người của Azerbaijan Airlines đã rơi gần thành phố Aktau ở Kazakhstan. Hãng hàng không này sở hữu đội bay gồm 32 máy bay, bao gồm các loại máy bay như Airbus, Boeing, Embraer..."
    },
    {
        "name": "Một công ty bất động sản kín tiếng huy động 6.900 tỷ đồng trái phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/mot-cong-ty-bat-dong-san-kin-tieng-huy-dong-6900-ty-dong-trai-phieu-20241225090948230.htm",
        "content": "Dù hoạt động gần 4 năm nhưng Newco khá kín tiếng, chưa tìm thấy website hay thông tin chính thức về doanh nghiệp bất động sản này."
    },
    {
        "name": "Công ty khai thác chợ Bến Thành biến động nhân sự cấp cao",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-khai-thac-cho-ben-thanh-bien-dong-nhan-su-cap-cao-20241224144125014.htm",
        "content": "Công ty Bến Thành có tổng giám đốc mới là bà Nguyễn Việt Hòa, chủ tịch mới là ông Phạm Hoàng Liêm."
    },
    {
        "name": "KLC Group là nhà tài trợ vàng giải chạy My Tho Sunset Run 2024",
        "link": "https://dantri.com.vn/kinh-doanh/klc-group-la-nha-tai-tro-vang-giai-chay-my-tho-sunset-run-2024-20241230153858867.htm",
        "content": "Ngày 28/12, KLC Group đồng hành với vai trò nhà tài trợ vàng tại giải chạy My Tho Sunset Run 2024 - sự kiện thể thao diễn ra tại Công viên Lạc Hồng, TP Mỹ Tho."
    },
    {
        "name": "Gạo sạch từ những cánh đồng xanh",
        "link": "https://dantri.com.vn/kinh-doanh/gao-sach-tu-nhung-canh-dong-xanh-20241230145907595.htm",
        "content": "Không chỉ chú trọng vào dòng gạo chất lượng, kiểm soát chặt chẽ dư lượng thuốc bảo vệ thực vật; canh tác lúa gạo hiện nay cũng quan tâm nhiều hơn đến các tiêu chí bền vững nhằm giảm phát thải, giảm chi phí sản xuất và tăng thu nhập cho người trồng."
    },
    {
        "name": "\"Treo thưởng\" để hối thúc khách hàng đăng ký sinh trắc học",
        "link": "https://dantri.com.vn/kinh-doanh/treo-thuong-de-hoi-thuc-khach-hang-dang-ky-sinh-trac-hoc-20241227124107132.htm",
        "content": "Một tuần trước hạn cuối cập nhật thông tin cá nhân và đăng ký sinh trắc học, các ngân hàng, tổ chức tài chính, ví điện tử liên tục tăng ca, gọi điện, tặng ưu đãi để hối thúc và hỗ trợ khách hàng gấp rút hoàn tất các yêu cầu này."
    },
    {
        "name": "Vinhomes chuyển nhượng công ty có vốn điều lệ hơn 3.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/vinhomes-chuyen-nhuong-cong-ty-co-von-dieu-le-hon-3000-ty-dong-20241223210121628.htm",
        "content": "Vinhomes chuyển nhượng 100% phần vốn được góp bằng tài sản và tiền mặt tại Lighthouse 1 - doanh nghiệp có vốn điều lệ 3.053,7 tỷ đồng, vừa thành lập hồi tháng 7 - nhưng không tiết lộ đối tác."
    },
    {
        "name": "Thêm một \"đại gia phố núi\" Gia Lai khó duy trì ánh hào quang",
        "link": "https://dantri.com.vn/kinh-doanh/them-mot-dai-gia-pho-nui-gia-lai-kho-duy-tri-anh-hao-quang-20241223115406288.htm",
        "content": "Tập đoàn Hoàng Kim Tây Nguyên - doanh nghiệp \"vang bóng một thời\" tại phố núi Gia Lai - đang đứng trước nguy cơ bị hủy niêm yết. Doanh nghiệp thua lỗ liên tiếp từ năm 2022 đến 9 tháng đầu năm nay."
    },
    {
        "name": "BSR được thông qua kế hoạch tăng vốn điều lệ lên 50.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/bsr-duoc-thong-qua-ke-hoach-tang-von-dieu-le-len-50000-ty-dong-20241230110851665.htm",
        "content": "Kế hoạch tăng vốn điều lệ lên gần 2 tỷ USD của Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) đã được Tập đoàn Dầu khí Việt Nam (Petrovietnam) thông qua."
    },
    {
        "name": "PVTrans tiếp nhận tàu hàng rời PVT Peridot",
        "link": "https://dantri.com.vn/kinh-doanh/pvtrans-tiep-nhan-tau-hang-roi-pvt-peridot-20241230095434362.htm",
        "content": "Khép lại một năm 2024 đầy thành công trong công tác đầu tư, Tổng công ty Cổ phần Vận tải Dầu khí (PVTrans) vừa tiếp nhận thêm một tàu hàng rời mang tên PVT Peridot tại Nhật Bản."
    },
    {
        "name": "Khởi công cầu Hiếu Liêm thuộc nhà máy thủy điện Trị An mở rộng",
        "link": "https://dantri.com.vn/kinh-doanh/khoi-cong-cau-hieu-liem-thuoc-nha-may-thuy-dien-tri-an-mo-rong-20241229201127782.htm",
        "content": "Cầu Hiếu Liêm thuộc dự án nhà máy thủy điện Trị An mở rộng của EVN được khởi công, đóng vai trò to lớn đến sự phát triển kinh tế, xã hội của địa phương."
    },
    {
        "name": "Thông tin bất ngờ về 7 doanh nghiệp liên quan vụ lừa đảo của Mr Pips",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-bat-ngo-ve-7-doanh-nghiep-lien-quan-vu-lua-dao-cua-mr-pips-20241222140045702.htm",
        "content": "Chỉ sau vài tháng thành lập, chủ sở hữu 7 doanh nghiệp liên quan vụ lừa đảo hơn 5.200 tỷ đồng của TikToker Mr Pips đều được chuyển sang cho cá nhân có quốc tịch Thổ Nhĩ Kỳ hoặc Philippines."
    },
    {
        "name": "Con trai tỷ phú Phạm Nhật Vượng có bước tiến; con gái bầu Đức mua cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/con-trai-ty-phu-pham-nhat-vuong-co-buoc-tien-con-gai-bau-duc-mua-co-phieu-20241222083533306.htm",
        "content": "Việc tỷ phú Phạm Nhật Vượng quyết định dừng hoàn toàn dịch vụ taxi bằng xe VF 8; hệ thống pin lưu trữ năng lượng tại Nha Trang được đưa vào vận hành thương mại... gây chú ý tuần qua."
    },
    {
        "name": "Tổng số lượng doanh nghiệp tại TP Hà Nội chiếm 1/3 cả nước",
        "link": "https://dantri.com.vn/kinh-doanh/tong-so-luong-doanh-nghiep-tai-tp-ha-noi-chiem-13-ca-nuoc-20241221221117621.htm",
        "content": "Đến nay, Hà Nội cấp giấy chứng nhận cho hơn 31.800 doanh nghiệp thành lập mới, với số vốn đăng ký vượt 322.800 tỷ đồng. Tổng số doanh nghiệp đăng ký trên địa bàn là hơn 406.200 đơn vị."
    },
    {
        "name": "Xuyên đêm hoàn thành công trình Trạm biến áp 110kV Hoa Lư",
        "link": "https://dantri.com.vn/kinh-doanh/xuyen-dem-hoan-thanh-cong-trinh-tram-bien-ap-110kv-hoa-lu-20241228124056864.htm",
        "content": "Lúc 1h sáng ngày 28/12, Ban Quản lý dự án lưới điện miền Nam phối hợp Công ty Thí nghiệm điện miền Nam, Công ty Điện lực Bình Phước, các đơn vị liên quan tổ chức nghiệm thu, đóng điện thành công Trạm biến áp 110kV Hoa Lư."
    },
    {
        "name": "Hết tiền, chủ dự án Hanoi Time Tower xin dừng hoạt động năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/het-tien-chu-du-an-hanoi-time-tower-xin-dung-hoat-dong-nam-2025-20241220180932611.htm",
        "content": "Doanh nghiệp này xin dừng hoạt động năm thứ ba liên tiếp mặc dù đang giữ gần 257 tỷ đồng của những khách hàng mua căn hộ tại dự án."
    },
    {
        "name": "PVTrans tăng trưởng ấn tượng, dẫn đầu khối dịch vụ kỹ thuật dầu khí",
        "link": "https://dantri.com.vn/kinh-doanh/pvtrans-tang-truong-an-tuong-dan-dau-khoi-dich-vu-ky-thuat-dau-khi-20241227170059217.htm",
        "content": "Năm 2024 là năm thành công cho PVTrans khi vượt chỉ tiêu sản xuất kinh doanh, thiết lập kỷ lục mới về doanh thu và lợi nhuận."
    },
    {
        "name": "6 \"ông lớn\" Nhà nước làm ăn ra sao trước khi về lại Bộ Công Thương?",
        "link": "https://dantri.com.vn/kinh-doanh/6-ong-lon-nha-nuoc-lam-an-ra-sao-truoc-khi-ve-lai-bo-cong-thuong-20241218012131509.htm",
        "content": "PVN, EVN, TKV, Petrolimex, Vinachem và Vinataba sẽ được chuyển về lại Bộ Công Thương. Trong hơn 5 năm dưới sự quản lý của \"siêu\" ủy ban, tình hình kinh doanh của các doanh nghiệp có nhiều thay đổi."
    },
    {
        "name": "Đăng ký dịch vụ loa thanh toán MB, nhận ngay 68.688 đồng vào tài khoản",
        "link": "https://dantri.com.vn/kinh-doanh/dang-ky-dich-vu-loa-thanh-toan-mb-nhan-ngay-68688-dong-vao-tai-khoan-20241227110415423.htm",
        "content": "Dịch vụ đọc tiền chuyển khoản qua loa thanh toán MB là giải pháp thông minh loại bỏ nỗi lo mất tiền oan, mang đến trải nghiệm quản lý vận hành chuyên nghiệp dành cho chủ hộ kinh doanh nhỏ lẻ."
    },
    {
        "name": "Công ty con của TPBank, doanh nghiệp đại gia Đường \"Bia\" bị phạt",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-con-cua-tpbank-doanh-nghiep-dai-gia-duong-bia-bi-phat-20241221075743633.htm",
        "content": "Quỹ Việt Cát, Đường Man, Promexco hay CIC Group bị phạt liên quan đến quy định công bố thông tin trên thị trường chứng khoán."
    },
    {
        "name": "BSR vượt thách thức giá dầu, hướng tới phát triển bền vững",
        "link": "https://dantri.com.vn/kinh-doanh/bsr-vuot-thach-thuc-gia-dau-huong-toi-phat-trien-ben-vung-20241226175948900.htm",
        "content": "Năm 2024, giá dầu thô biến động dẫn đến biên lợi nhuận ngành lọc dầu bị thu hẹp. Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) đã nhanh nhạy, linh hoạt áp dụng các giải pháp quản trị biến động nhằm vượt qua suy thoái của thị trường."
    },
    {
        "name": "Suntory PepsiCo Việt Nam ra mắt sản phẩm mới, khẳng định vị thế trong ngành đồ uống",
        "link": "https://dantri.com.vn/kinh-doanh/suntory-pepsico-viet-nam-ra-mat-san-pham-moi-khang-dinh-vi-the-trong-nganh-do-uong-20241226175710665.htm",
        "content": "Việc ra mắt sản phẩm -196 gần đây không chỉ mang đến trải nghiệm độc đáo và mới mẻ cho người tiêu dùng, mà còn là bước đi sáng tạo của Suntory PepsiCo, khẳng định cam kết đầu tư, thúc đẩy tăng trưởng và tạo giá trị bền vững."
    },
    {
        "name": "9 dấu ấn nổi bật của BSR năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/9-dau-an-noi-bat-cua-bsr-nam-2024-20241226175320027.htm",
        "content": "Năm 2024, mặc dù gặp nhiều khó khăn do giá dầu thô biến động, biên lợi nhuận lọc dầu thu hẹp, Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) vẫn nỗ lực ở mức cao nhất, duy trì hoạt động ổn định, an toàn, liên tục của Nhà máy lọc dầu Dung Quất."
    },
    {
        "name": "Khách hàng thêm an tâm khi thời gian chờ bồi thường bảo hiểm được rút ngắn",
        "link": "https://dantri.com.vn/kinh-doanh/khach-hang-them-an-tam-khi-thoi-gian-cho-boi-thuong-bao-hiem-duoc-rut-ngan-20241226161305028.htm",
        "content": "Quá trình chi trả bồi thường bảo hiểm được đơn giản hóa và rút ngắn nhờ vào tiến bộ công nghệ đã giúp cho nhiều khách hàng an tâm và tin tưởng hơn khi tham gia bảo hiểm."
    },
    {
        "name": "Bamboo Airways thỏa thuận trả hơn 68 tỷ đồng sau khi bị kiện",
        "link": "https://dantri.com.vn/kinh-doanh/bamboo-airways-thoa-thuan-tra-hon-68-ty-dong-sau-khi-bi-kien-20241220123040204.htm",
        "content": "Bamboo Airways sẽ thanh toán toàn bộ khoản nợ cho SAGS, chia làm 3 đợt vào các năm 2024, 2025 và 2028."
    },
    {
        "name": "UAV Viettel khẳng định năng lực công nghệ Việt",
        "link": "https://dantri.com.vn/kinh-doanh/uav-viettel-khang-dinh-nang-luc-cong-nghe-viet-20241226115333785.htm",
        "content": "Loạt sản phẩm máy bay không người lái (UAV) của Viettel trình diễn tại triển lãm Quốc phòng quốc tế cho thấy Việt Nam có khả năng song hành với thế giới trong những lĩnh vực hiện đại nhất của công nghiệp quốc phòng."
    },
    {
        "name": "Hội cựu chiến binh BSR: Đoàn kết, chủ động, sáng tạo, phát huy truyền thống",
        "link": "https://dantri.com.vn/kinh-doanh/hoi-cuu-chien-binh-bsr-doan-ket-chu-dong-sang-tao-phat-huy-truyen-thong-20241226095639113.htm",
        "content": "Ngày 20/12, tại Nhà máy lọc dầu Dung Quất, Hội cựu chiến binh Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) tổ chức Hội nghị Tổng kết công tác năm 2024, kỷ niệm 80 năm ngày thành lập Quân đội Nhân dân Việt Nam."
    },
    {
        "name": "Chuyến xe Home Love đến Nghệ An tiếp sức trẻ vùng sâu đến trường",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-xe-home-love-den-nghe-an-tiep-suc-tre-vung-sau-den-truong-20241226090755960.htm",
        "content": "Chuyến xe Home Love đã đến điểm trường Mường Piệt, trao hàng trăm phần quà gồm sách vở, áo ấm cho các em học sinh và bàn giao ba phòng học vừa xây mới cho nhà trường."
    },
    {
        "name": "Khách hàng KiotViet nhận thông báo thanh toán QR trực tiếp từ các ngân hàng lớn",
        "link": "https://dantri.com.vn/kinh-doanh/khach-hang-kiotviet-nhan-thong-bao-thanh-toan-qr-truc-tiep-tu-cac-ngan-hang-lon-20241225182151272.htm",
        "content": "Nhằm tháo gỡ vướng mắc cho chủ kinh doanh phải dùng ví trung gian và mất phí cho mỗi giao dịch rút tiền, KiotViet kết hợp cùng các ngân hàng lớn triển khai giải pháp nhận thông báo thanh toán QR trực tiếp không qua ví."
    },
    {
        "name": "Đơn vị môi giới bất động sản cán mốc 1 tỷ USD tiền hàng năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/don-vi-moi-gioi-bat-dong-san-can-moc-1-ty-usd-tien-hang-nam-2024-20241225121904320.htm",
        "content": "G.Empire Group trở thành nhà môi giới bất động sản tỷ đô khi công bố đã đạt mốc 1 tỷ USD tiền hàng (tương đương 26.000 tỷ đồng) trong năm 2024."
    },
    {
        "name": "Doanh nghiệp mạnh tay chi tiền thưởng, mua sắm Tết",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-manh-tay-chi-tien-thuong-mua-sam-tet-20241220065709488.htm",
        "content": "Một doanh nghiệp bố trí trả cổ tức cho cổ đông trước Tết Nguyên đán Ất Tỵ 2025 để có tiền mua sắm Tết. Doanh nghiệp khác lo nguồn tiền để chi thưởng Tết cho cán bộ công nhân viên dịp cuối năm."
    },
    {
        "name": "Lộc Trời hủy cuộc họp bất thường trước 3 ngày",
        "link": "https://dantri.com.vn/kinh-doanh/loc-troi-huy-cuoc-hop-bat-thuong-truoc-3-ngay-20241218162513992.htm",
        "content": "Lộc Trời chưa họp cổ đông bất thường vào ngày 20/12 do chưa có ứng viên phù hợp cho vị trí thành viên Ban kiểm soát."
    },
    {
        "name": "Cơ hội dẫn đầu của thương hiệu Việt trên thị trường nguyên liệu làm bánh",
        "link": "https://dantri.com.vn/kinh-doanh/co-hoi-dan-dau-cua-thuong-hieu-viet-tren-thi-truong-nguyen-lieu-lam-banh-20241225173408837.htm",
        "content": "Các thương hiệu cung cấp nguyên - phụ liệu cho thị trường đồ ngọt nói chung, ngành bánh nói riêng tại Việt Nam đang có cơ hội để trở thành doanh nghiệp dẫn đầu khi sở hữu một hệ sinh thái ngành đa dạng."
    },
    {
        "name": "Chân dung chủ mới của dự án từng \"hụt tay\" bà Trương Mỹ Lan",
        "link": "https://dantri.com.vn/bat-dong-san/chan-dung-chu-moi-cua-du-an-tung-hut-tay-ba-truong-my-lan-20241217113730516.htm",
        "content": "Công ty Đầu tư MST trúng đấu giá toàn bộ khoản nợ của Công ty Greenhill Village tại VietinBank. Doanh nghiệp này có dự án khu du lịch Greenhill Village tại Quy Nhơn, Bình Định."
    },
    {
        "name": "Bảo Thanh được vinh danh top 10 \"Thương hiệu xanh Việt Nam\" năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/bao-thanh-duoc-vinh-danh-top-10-thuong-hieu-xanh-viet-nam-nam-2024-20241225160825319.htm",
        "content": "Nhãn hiệu Thuốc ho bổ phế Bảo Thanh vừa được vinh danh trong Top 10 \"Thương hiệu xanh Việt Nam\" năm 2024 tại Chương trình \"Diễn đàn Kinh tế xanh vì một Quốc gia phát triển bền vững\" với dự án \"Cùng Bảo Thanh - Góp xanh cho lá phổi an lành\"."
    },
    {
        "name": "MB Ageas Life vào Top 100 Giải thưởng Sao Vàng đất Việt 2024",
        "link": "https://dantri.com.vn/kinh-doanh/mb-ageas-life-vao-top-100-giai-thuong-sao-vang-dat-viet-2024-20241225153514329.htm",
        "content": "Ngày 24/12, Công ty TNHH Bảo hiểm Nhân thọ MB Ageas (MB Ageas Life) đã được xướng tên trong Top 100 Thương hiệu tiêu biểu Việt Nam tại Lễ trao giải thưởng Sao Vàng đất Việt 2024."
    },
    {
        "name": "Mỹ phẩm Linh Hương hút người xem ngay lần đầu thực hiện megalive",
        "link": "https://dantri.com.vn/kinh-doanh/my-pham-linh-huong-hut-nguoi-xem-ngay-lan-dau-thuc-hien-megalive-20241225151554461.htm",
        "content": "Mỹ phẩm Linh Hương đã có phiên megalive thu hút sự quan tâm lớn từ đông đảo người xem với sự dẫn dắt của Chủ tịch Nguyễn Linh Hương."
    },
    {
        "name": "\"Giấc mơ bay\" của các đại gia, tỷ phú Việt",
        "link": "https://dantri.com.vn/kinh-doanh/giac-mo-bay-cua-cac-dai-gia-ty-phu-viet-20241216062321838.htm",
        "content": "Hai thập kỷ trở lại đây chứng kiến sự xuất hiện của nhiều doanh nhân Việt với mong muốn phát triển hãng bay tư nhân, nhưng không phải \"giấc mơ bay\" nào cũng thành hiện thực."
    },
    {
        "name": "ROX Living triển khai dự án số hóa quản trị nguồn lực doanh nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/rox-living-trien-khai-du-an-so-hoa-quan-tri-nguon-luc-doanh-nghiep-20241225094622780.htm",
        "content": "Việc triển khai thành công dự án số hóa quản trị nguồn lực doanh nghiệp (ERP) SAP S/4HANA là bước chạy đà quan trọng giúp ROX Living (tiền thân là TNG Realty) đạt được dấu mốc trưởng thành số mới trên hành trình phát triển bền vững."
    },
    {
        "name": "Ngân hàng Woori Việt Nam khai trương chi nhánh Tây Sài Gòn",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-woori-viet-nam-khai-truong-chi-nhanh-tay-sai-gon-20241224162747519.htm",
        "content": "Ngân hàng Woori Việt Nam khai trương chi nhánh Tây Sài Gòn, là chi nhánh thứ 28 đi vào hoạt động, tiếp tục khẳng định chiến lược nội địa hóa tại Việt Nam."
    },
    {
        "name": "Công ty tỷ phú Long cung cấp 10.000 tấn thép vào dự án lớn nhất Đông Nam Á",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-ty-phu-long-cung-cap-10000-tan-thep-vao-du-an-lon-nhat-dong-nam-a-20241215135942428.htm",
        "content": "Tập đoàn của tỷ phú Trần Đình Long dự kiến cung cấp khoảng 10.000 tấn thép tại dự án Trung tâm Hội chợ Triển lãm Quốc gia do Vingroup làm chủ đầu tư."
    },
    {
        "name": "Bất ngờ về học vấn của \"siêu lừa\" Mr. Pips, vụ án 5.200 tỷ đồng rúng động",
        "link": "https://dantri.com.vn/kinh-doanh/bat-ngo-ve-hoc-van-cua-sieu-lua-mr-pips-vu-an-5200-ty-dong-rung-dong-20241215083520083.htm",
        "content": "Vụ bắt giữ TikToker Mr Pips Phó Đức Nam gây rúng động tuần qua. Công chúng cũng dành sự quan tâm đến các nội dung kinh tế khác trong đó có công ty con trai tỷ phú Vượng."
    },
    {
        "name": "Techcombank hỗ trợ khách gấp rút hoàn thành cập nhật thông tin và đăng ký sinh trắc học",
        "link": "https://dantri.com.vn/kinh-doanh/techcombank-ho-tro-khach-gap-rut-hoan-thanh-cap-nhat-thong-tin-va-dang-ky-sinh-trac-hoc-20241223174627224.htm",
        "content": "Khách hàng của Techcombank, bao gồm cá nhân và tổ chức, được ngân hàng liên tục nhắc nhớ và hỗ trợ cập nhật giấy tờ tùy thân và hoàn tất đăng ký thông tin sinh trắc học để đảm bảo giao dịch thông suốt và liền mạch kể từ ngày 1/1/2025."
    },
    {
        "name": "SCIC bán vốn loạt doanh nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/scic-ban-von-loat-doanh-nghiep-20241214160955098.htm",
        "content": "Trong tháng cuối năm, SCIC dự kiến thoái vốn tại một số doanh nghiệp, trong đó việc bán vốn tại Tổng Công ty Thăng Long có thể giúp SCIC thu về hơn 220 tỷ đồng."
    },
    {
        "name": "Ssehome góp phần thúc đẩy thị trường khóa thông minh Việt Nam tăng trưởng",
        "link": "https://dantri.com.vn/kinh-doanh/ssehome-gop-phan-thuc-day-thi-truong-khoa-thong-minh-viet-nam-tang-truong-20241221113158902.htm",
        "content": "Thị trường khóa cửa thông minh tại Việt Nam tăng trưởng ấn tượng, với mức tăng hơn 10% mỗi năm. Việt Nam đang trở thành một trong những thị trường hấp dẫn nhất cho các nhà cung cấp khóa cửa thông minh."
    },
    {
        "name": "Loạt ca sĩ, rapper trong \"Anh trai say hi\" lập công ty riêng",
        "link": "https://dantri.com.vn/kinh-doanh/loat-ca-si-rapper-trong-anh-trai-say-hi-lap-cong-ty-rieng-20241214183627199.htm",
        "content": "Hàng loạt nghệ sĩ trong chương trình \"Anh trai say hi\" đã thành lập công ty riêng có vốn điều lệ hàng tỷ đồng và giữ vai trò là giám đốc."
    },
    {
        "name": "Bán trái cây, bầu Đức và các đại gia lỗ lãi ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/ban-trai-cay-bau-duc-va-cac-dai-gia-lo-lai-ra-sao-20241214144858031.htm",
        "content": "Bầu Đức bán chuối, sầu riêng thu lời lớn, trong khi tỷ phú Trần Bá Dương \"căng mình\" với các vườn trồng cây ăn trái."
    },
    {
        "name": "Tiết lộ xu hướng tuyển dụng của doanh nghiệp Việt trong 3 năm tới",
        "link": "https://dantri.com.vn/kinh-doanh/tiet-lo-xu-huong-tuyen-dung-cua-doanh-nghiep-viet-trong-3-nam-toi-20241213090310218.htm",
        "content": "Các xu hướng chính như áp dụng công nghệ hiện đại, gia tăng tỷ lệ lao động chất lượng cao và mở rộng các lĩnh vực kinh tế xanh được dự báo sẽ dẫn dắt thị trường lao động trong những năm tới."
    },
    {
        "name": "Thủ tướng: Trí tuệ nhân tạo của Việt Nam phải dựa trên cơ sở dữ liệu của Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-tri-tue-nhan-tao-cua-viet-nam-phai-dua-tren-co-so-du-lieu-cua-viet-nam-20241214112007193.htm",
        "content": "Bộ trưởng Bộ Kế hoạch và Đầu tư chia sẻ, ngay sau khi ký kết thỏa thuận với Chính phủ Việt Nam, Nvidia đã triển khai các công việc tuyển người, kiện toàn bộ máy lãnh đạo, thu hút nhân tài trong và ngoài nước"
    },
    {
        "name": "Bị phạt vì sai lệch số liệu, tình hình Rạng Đông Holding ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/bi-phat-vi-sai-lech-so-lieu-tinh-hinh-rang-dong-holding-ra-sao-20241213141617087.htm",
        "content": "Cổ phiếu RDP bị đình chỉ giao dịch chưa lâu thì Rạng Đông Holding bị UBCKNN xử phạt do sai lệch dữ liệu tài chính."
    },
    {
        "name": "\"Vương triều\" chìm sâu trong khủng hoảng, thái tử Samsung sẽ làm gì?",
        "link": "https://dantri.com.vn/kinh-doanh/vuong-trieu-chim-sau-trong-khung-hoang-thai-tu-samsung-se-lam-gi-20241211160334713.htm",
        "content": "Samsung, tập đoàn công nghệ lớn nhất Hàn Quốc, đang đối mặt với một cuộc khủng hoảng chưa từng có. Liệu Chủ tịch Lee Jae-yong, có đủ bản lĩnh để dẫn dắt con tàu Samsung vượt qua \"bão tố\"?"
    },
    {
        "name": "Bất ngờ về danh tính công ty liên quan đến TikToker Mr Pips Phó Đức Nam",
        "link": "https://dantri.com.vn/kinh-doanh/bat-ngo-ve-danh-tinh-cong-ty-lien-quan-den-tiktoker-mr-pips-pho-duc-nam-20241211114933166.htm",
        "content": "Công ty này thành lập ngày 23/10/2020. Vốn điều lệ chỉ vỏn vẹn 100 triệu đồng và có một lao động theo kê khai thuế."
    },
    {
        "name": "BAC A BANK ra mắt ứng dụng ngân hàng điện tử phiên bản mới",
        "link": "https://dantri.com.vn/kinh-doanh/bac-a-bank-ra-mat-ung-dung-ngan-hang-dien-tu-phien-ban-moi-20241220111822406.htm",
        "content": "Với mục đích tối ưu và nâng tầm trải nghiệm khách hàng, từ 16/12, BAC A BANK chính thức ra mắt ứng dụng Mobile Banking phiên bản mới với nhiều cải tiến về giao diện và tính năng, đáp ứng tối đa nhu cầu của người dùng."
    },
    {
        "name": "Nợ thuế gần 850 tỷ đồng, Thảo cầm viên Sài Gòn làm ăn ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/no-thue-gan-850-ty-dong-thao-cam-vien-sai-gon-lam-an-ra-sao-20241210185234064.htm",
        "content": "Trong giai đoạn 2017-2023, Thảo cầm viên Sài Gòn đều ghi nhận doanh thu trên 100 tỷ đồng, trừ năm 2020 và 2021, tuy nhiên lợi nhuận chỉ ở mức vài tỷ đồng."
    },
    {
        "name": "Vicostone - 22 năm tiên phong phát triển xanh",
        "link": "https://dantri.com.vn/kinh-doanh/vicostone-22-nam-tien-phong-phat-trien-xanh-20241218223305997.htm",
        "content": "Đặt phát triển bền vững theo khía cạnh ESG ở tầm chiến lược đến thực thi từ rất sớm, Vicostone xây dựng lộ trình Net Zero 2050 một cách bài bản, thể hiện vai trò tiên phong trong phát triển xanh."
    },
    {
        "name": "FPT vào \"Top 25 thương hiệu niêm yết dẫn đầu 2024\" do Forbes bình chọn",
        "link": "https://dantri.com.vn/kinh-doanh/fpt-vao-top-25-thuong-hieu-niem-yet-dan-dau-2024-do-forbes-binh-chon-20241218104056992.htm",
        "content": "Tập đoàn FPT vừa được vinh danh trong danh sách \"25 thương hiệu niêm yết dẫn đầu năm 2024\". FPT cũng là đại diện duy nhất của ngành viễn thông ghi danh trong danh sách năm nay."
    },
    {
        "name": "Chủ tịch Nam Long: Địa ốc Hà Nội \"nóng\" về giá, sẽ lan tỏa vào phía Nam",
        "link": "https://dantri.com.vn/bat-dong-san/chu-tich-nam-long-dia-oc-ha-noi-nong-ve-gia-se-lan-toa-vao-phia-nam-20241210171532757.htm",
        "content": "Chủ tịch Nam Long cho rằng giá chung cư, nhà phố ngõ nhỏ của Hà Nội tăng do cung không đáp ứng được cầu. Việc tăng giá là bình thường và TPHCM cũng có thể sẽ như vậy."
    },
    {
        "name": "Bí quyết tạo nên thành công từ thương hiệu gạo A AN và thịt heo ăn chay BAF",
        "link": "https://dantri.com.vn/kinh-doanh/bi-quyet-tao-nen-thanh-cong-tu-thuong-hieu-gao-a-an-va-thit-heo-an-chay-baf-20241218175256482.htm",
        "content": "Xây dựng một thương hiệu độc đáo, vừa giữ được giá trị cốt lõi của sản phẩm vừa kết nối với cảm xúc của khách hàng là hướng đi giúp thương hiệu gạo A AN và thịt heo ăn chay BAF đến gần hơn với người tiêu dùng và thành công xuất khẩu ra nước ngoài."
    },
    {
        "name": "Công ty cơ kim khí Quang Minh công bố nhận chứng nhận nhãn hiệu",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-co-kim-khi-quang-minh-cong-bo-nhan-chung-nhan-nhan-hieu-20241218163326916.htm",
        "content": "Công ty TNHH Cơ Kim Khí Quang Minh đã được Cục Sở hữu Trí tuệ cấp Giấy chứng nhận đăng ký nhãn hiệu và bảo vệ quyền sở hữu độc quyền đối với nhãn hiệu \"Quang Minh\" trong sản xuất, kinh doanh cửa lưới chống muỗi, lưới chống côn trùng."
    },
    {
        "name": "Hanel - 40 năm nỗ lực khẳng định vị thế tiên phong qua các giai đoạn",
        "link": "https://dantri.com.vn/kinh-doanh/hanel-40-nam-no-luc-khang-dinh-vi-the-tien-phong-qua-cac-giai-doan-20241218161247901.htm",
        "content": "Ngày 17/12, Công ty Cổ phần Hanel tổ chức Lễ kỷ niệm 40 năm ngày thành lập. Lãnh đạo TP Hà Nội đã tham dự và trao tặng bằng khen cho công ty và các tập thể, cá nhân có thành tích trong hoạt động sản xuất kinh doanh."
    },
    {
        "name": "Đoàn công tác Bộ Nông nghiệp Cuba đến thăm nhà máy phân bón NPK STAVIN",
        "link": "https://dantri.com.vn/kinh-doanh/doan-cong-tac-bo-nong-nghiep-cuba-den-tham-nha-may-phan-bon-npk-stavin-20241218102235325.htm",
        "content": "Đoàn công tác của Bộ Nông nghiệp Cuba do Bộ trưởng Ydael Jesús Pézez Brito làm trưởng đoàn đã đến tham quan và làm việc tại nhà máy sản xuất phân bón tháp cao NPK STAVIN của Công ty cổ phần tập đoàn Anh Kiệt ở huyện Cầm Giàng, tỉnh Hải Dương."
    },
    {
        "name": "Đất Xanh bị phạt vì không công bố thông tin liên quan ông Lương Trí Thìn",
        "link": "https://dantri.com.vn/kinh-doanh/dat-xanh-bi-phat-vi-khong-cong-bo-thong-tin-lien-quan-ong-luong-tri-thin-20241211061453717.htm",
        "content": "Đất Xanh không công bố thông tin về ông Lương Trí Thìn như 2 lần vay tiền, các doanh nghiệp có liên quan."
    },
    {
        "name": "Bảo hiểm VietinBank - VBI tổ chức chuỗi talkshow về bảo vệ sức khỏe, an tâm tài chính",
        "link": "https://dantri.com.vn/kinh-doanh/bao-hiem-vietinbank-vbi-to-chuc-chuoi-talkshow-ve-bao-ve-suc-khoe-an-tam-tai-chinh-20241217095224261.htm",
        "content": "Với mong muốn trở thành điểm tựa vững chắc cùng khách hàng \"An tâm sống trọn\", Bảo hiểm VietinBank - VBI mới đây đã tổ chức chuỗi talkshow trực tuyến về chủ đề bảo vệ sức khỏe và an tâm tài chính với sự tham gia của các chuyên gia đầu ngành."
    },
    {
        "name": "Vay vốn dễ dàng dịp cuối năm nhờ giải pháp tài chính linh hoạt từ ABBANK",
        "link": "https://dantri.com.vn/kinh-doanh/vay-von-de-dang-dip-cuoi-nam-nho-giai-phap-tai-chinh-linh-hoat-tu-abbank-20241216140239814.htm",
        "content": "Ngân hàng TMCP An Bình (ABBANK) với các gói vay đa dạng, lãi suất ưu đãi sẽ giúp khách hàng dễ dàng thực hiện những mục tiêu quan trọng trong cuộc sống như mua nhà, mở rộng sản xuất, kinh doanh… trong dịp cuối năm này."
    },
    {
        "name": "Cổ phiếu lên đỉnh 2 năm, nhà sản xuất \"Anh trai vượt ngàn chông gai\" có gì?",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-len-dinh-2-nam-nha-san-xuat-anh-trai-vuot-ngan-chong-gai-co-gi-20241210150028950.htm",
        "content": "Cổ phiếu YEG của Tập đoàn Yeah1 lên đỉnh 2 năm cùng độ ăn khách của các chương trình truyền hình thực tế như \"Anh trai vượt ngàn chông gai\", \"Chị đẹp vượt gió rẽ sóng\"."
    },
    {
        "name": "Trung Quốc mở cuộc điều tra Nvidia vi phạm luật chống độc quyền",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-mo-cuoc-dieu-tra-nvidia-vi-pham-luat-chong-doc-quyen-20241210132735811.htm",
        "content": "Trung Quốc vừa khởi động cuộc điều tra đối với Tập đoàn Nvidia. Động thái này được đưa ra trong bối cảnh Mỹ đang siết chặt các biện pháp trừng phạt nhằm vào lĩnh vực công nghệ của Trung Quốc."
    },
    {
        "name": "Vai trò của con trai tỷ phú Phạm Nhật Vượng tại công ty hợp tác với Soobin Hoàng Sơn",
        "link": "https://dantri.com.vn/kinh-doanh/vai-tro-cua-con-trai-ty-phu-pham-nhat-vuong-tai-cong-ty-hop-tac-voi-soobin-hoang-son-20241210105846452.htm",
        "content": "Ông Phạm Nhật Minh Hoàng - con trai thứ 2 của tỷ phú Phạm Nhật Vượng - là Tổng giám đốc kiêm người đại diện pháp luật của Công ty cổ phần Thương mại và Dịch vụ FGF."
    },
    {
        "name": "PNJ ghi nhận 35.210 tỷ đồng doanh thu sau 11 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/pnj-ghi-nhan-35210-ty-dong-doanh-thu-sau-11-thang-20241214232820976.htm",
        "content": "Công ty Cổ phần Vàng bạc Đá quý Phú Nhuận (PNJ) vừa công bố kết quả kinh doanh lũy kế 11 tháng với doanh thu thuần đạt 35.210 tỷ đồng và lợi nhuận sau thuế đạt 1.876 tỷ đồng."
    },
    {
        "name": "Khủng hoảng lớn chưa từng có tại Samsung: Đế chế lung lay?",
        "link": "https://dantri.com.vn/kinh-doanh/khung-hoang-lon-chua-tung-co-tai-samsung-de-che-lung-lay-20241209200100294.htm",
        "content": "Samsung đang phải đối mặt với một cuộc khủng hoảng nghiêm trọng chưa từng có trong lịch sử. Liệu gã khổng lồ Hàn Quốc có thể vượt qua \"bão lớn\" để tìm lại hào quang của mình?"
    },
    {
        "name": "Bầu Đức có động thái, cổ phiếu Hoàng Anh Gia Lai đột biến giao dịch",
        "link": "https://dantri.com.vn/kinh-doanh/bau-duc-co-dong-thai-co-phieu-hoang-anh-gia-lai-dot-bien-giao-dich-20241209133006317.htm",
        "content": "Cổ phiếu HAG của Hoàng Anh Gia Lai sáng nay đột ngột tăng mạnh và khớp lệnh dẫn đầu thị trường ngay trước chuyến đi thực tế mà bầu Đức mời cổ đông tham gia."
    },
    {
        "name": "Ông lớn ngành may mặc hơn 18 tháng không có đơn hàng",
        "link": "https://dantri.com.vn/kinh-doanh/ong-lon-nganh-may-mac-hon-18-thang-khong-co-don-hang-20241209112818142.htm",
        "content": "Ông lớn ngành may mặc Garmex Sài Gòn không phát sinh doanh thu do thiếu đơn hàng từ tháng 5/2023, đang tìm cách khôi phục lại ngành may."
    },
    {
        "name": "Hai con trai tỷ phú Phạm Nhật Vượng lộ diện; thương vụ lịch sử với Nvidia",
        "link": "https://dantri.com.vn/kinh-doanh/hai-con-trai-ty-phu-pham-nhat-vuong-lo-dien-thuong-vu-lich-su-voi-nvidia-20241209061911026.htm",
        "content": "Tuần qua, thông tin kinh tế xoay quanh hoạt động của tỷ phú Jensen Huang tại Việt Nam, mà tâm điểm là thương vụ mua lại VinBrain của Nvidia."
    },
    {
        "name": "Cách lãnh đạo đặc biệt của CEO Nvidia Jensen Huang",
        "link": "https://dantri.com.vn/kinh-doanh/cach-lanh-dao-dac-biet-cua-ceo-nvidia-jensen-huang-20241208004726881.htm",
        "content": "Một ngày làm việc 14 tiếng của ông Jensen Huang bắt đầu từ 6h. Ông thường ăn ở nhà bếp công ty để kết nối với nhân viên và khuyến khích họ gặp ông nếu cần hỗ trợ."
    },
    {
        "name": "Một cổ phiếu thép tăng trần 7 phiên liên tiếp, doanh nghiệp ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/mot-co-phieu-thep-tang-tran-7-phien-lien-tiep-doanh-nghiep-ra-sao-20241206150445181.htm",
        "content": "Cổ phiếu VCA của Công ty thép Vicasa -VNSteel có 7 phiên tăng trần liên tiếp, tương ứng mức tăng gần 60%. Doanh nghiệp đang trong giai đoạn thoái vốn của Tổng Công ty Thép Việt Nam - CTCP."
    },
    {
        "name": "Ngân hàng số VietinBank iPay làm mới trải nghiệm người dùng",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-so-vietinbank-ipay-lam-moi-trai-nghiem-nguoi-dung-20241212180910685.htm",
        "content": "Giữ chân người dùng hiện tại, gia tăng khách hàng mới là bài toán của nhiều ứng dụng ngân hàng. Với ngân hàng VietinBank, đây là cách để VietinBank iPay ghi điểm trọn vẹn với mọi khách hàng."
    },
    {
        "name": "bTaskee ra mắt dịch vụ vệ sinh công nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/btaskee-ra-mat-dich-vu-ve-sinh-cong-nghiep-20241212162746228.htm",
        "content": "Thương hiệu \"Ong cam\" bTaskee vừa công bố ra mắt dịch vụ vệ sinh công nghiệp, đánh dấu bước tiến quan trọng trong chiến lược mở rộng hệ sinh thái dịch vụ gia đình, nhằm đáp ứng nhu cầu của người dùng."
    },
    {
        "name": "Thông tin mới nhất về số phận 19 tập đoàn, tổng công ty",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-moi-nhat-ve-so-phan-19-tap-doan-tong-cong-ty-20241206190509830.htm",
        "content": "Phó Thủ tướng cho biết 19 tập đoàn, tổng công ty sẽ được chuyển về các bộ, ngành quản lý sau khi Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp kết thúc hoạt động."
    },
    {
        "name": "VPBank ứng dụng công nghệ AI vào mở tài khoản cho doanh nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/vpbank-ung-dung-cong-nghe-ai-vao-mo-tai-khoan-cho-doanh-nghiep-20241211165616916.htm",
        "content": "VPBank là đơn vị tiên phong trên thị trường trong việc ứng dụng công nghệ AI vào mở tài khoản cho doanh nghiệp. Chỉ mất 5 phút đăng ký hồ sơ tại bất kỳ đâu, bất cứ thời gian nào, doanh nghiệp có thể sở hữu ngay tài khoản mới để giao dịch."
    },
    {
        "name": "Google mở công ty tại Việt Nam, hoạt động từ tháng 4/2025",
        "link": "https://dantri.com.vn/kinh-doanh/google-mo-cong-ty-tai-viet-nam-hoat-dong-tu-thang-42025-20241206145537434.htm",
        "content": "Công ty TNHH Google Việt Nam sẽ chính thức đi vào hoạt động từ tháng 4/2025. Công ty sẽ là đơn vị ký kết hợp đồng, lập hóa đơn dịch vụ, tính thuế giá trị gia tăng cho khách hàng tại Việt Nam."
    },
    {
        "name": "Bảo hiểm an ninh mạng VBI bảo vệ quyền lợi cho khách hàng",
        "link": "https://dantri.com.vn/kinh-doanh/bao-hiem-an-ninh-mang-vbi-bao-ve-quyen-loi-cho-khach-hang-20241211092353822.htm",
        "content": "Ngày 9/12, Bảo hiểm VietinBank - VBI tổ chức chi trả quyền lợi bảo hiểm an ninh mạng cho khách hàng bị đối tượng tự xưng công an lừa cài đặt ứng dụng giả mạo nhằm chiếm đoạt tài sản."
    },
    {
        "name": "Nvidia mua công ty trí tuệ nhân tạo của tỷ phú Phạm Nhật Vượng",
        "link": "https://dantri.com.vn/kinh-doanh/nvidia-mua-cong-ty-tri-tue-nhan-tao-cua-ty-phu-pham-nhat-vuong-20241206114002302.htm",
        "content": "CEO Jensen Huang cho biết Nvidia mua lại VinBrain - công ty trí tuệ nhân tạo của Vingroup - để phát triển một trung tâm thiết kế tương lai lớn tại Việt Nam."
    },
    {
        "name": "Anh vợ ông Trịnh Văn Quyết rời ghế chủ tịch FLC, cựu CEO tái xuất",
        "link": "https://dantri.com.vn/kinh-doanh/anh-vo-ong-trinh-van-quyet-roi-ghe-chu-tich-flc-cuu-ceo-tai-xuat-20241206074302530.htm",
        "content": "Ông Lê Bá Nguyên - anh vợ ông Trịnh Văn Quyết - có đơn đề nghị thôi giữ chức vụ Chủ tịch HĐQT FLC. Chủ tịch mới là ông Vũ Anh Tuân. Bà Bùi Hải Huyền - lãnh đạo cũ của FLC - trở lại làm CEO."
    },
    {
        "name": "Công ty của shark Hưng, Tập đoàn Lộc Trời bị phạt hành chính về thuế",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-shark-hung-tap-doan-loc-troi-bi-phat-hanh-chinh-ve-thue-20241206073921988.htm",
        "content": "Công ty Cen Land do shark Hưng làm Phó chủ tịch HĐQT bị phạt 99 triệu đồng, còn Công ty cổ phần Lộc Trời bị truy thu, phạt hành chính, tiền chậm nộp thuế hơn 5 tỷ đồng."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính và chủ tịch Nvidia dạo phố, uống bia Tạ Hiện",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-pham-minh-chinh-va-chu-tich-nvidia-dao-pho-uong-bia-ta-hien-20241205235727694.htm",
        "content": "Thủ tướng Chính phủ Phạm Minh Chính và ông Jensen Huang, Chủ tịch Nvidia - tập đoàn sản xuất chip lớn nhất thế giới - đã đi dạo phố cổ và trải nghiệm ẩm thực tại phố Tạ Hiện (Hà Nội)."
    },
    {
        "name": "CEO Nvidia trở lại để thực hiện cam kết Việt Nam thành \"ngôi nhà thứ hai\"",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-nvidia-tro-lai-de-thuc-hien-cam-ket-viet-nam-thanh-ngoi-nha-thu-hai-20241205194226128.htm",
        "content": "Chủ tịch Nvidia Jensen Huang bày tỏ vui mừng quay lại Việt Nam và khẳng định rằng trí tuệ nhân tạo là cơ hội phi thường cho Việt Nam."
    },
    {
        "name": "Nam Á Store khai trương cơ sở mới tại 249 Kim Mã với nhiều ưu đãi hấp dẫn",
        "link": "https://dantri.com.vn/kinh-doanh/nam-a-store-khai-truong-co-so-moi-tai-249-kim-ma-voi-nhieu-uu-dai-hap-dan-20241210142103488.htm",
        "content": "Ngày 12/12, Nam Á Store - cửa hàng chuyên điện thoại, máy tính bảng, laptop khai trương cơ sở mới tại 249 Kim Mã, Ba Đình, Hà Nội, hứa hẹn là địa chỉ mang lại trải nghiệm sang trọng với giá thành hợp lý cho khách hàng."
    },
    {
        "name": "Nhiều lợi thế phát triển, doanh nghiệp Lạng Sơn hoạt động ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-loi-the-phat-trien-doanh-nghiep-lang-son-hoat-dong-ra-sao-20241204134632788.htm",
        "content": "Trong 10 tháng năm nay, có 1.072 doanh nghiệp đăng ký thành lập mới ở Lạng Sơn, tăng 84,5% so với cùng kỳ. Ngành thương mại - dịch vụ và ngành công nghiệp - xây dựng đóng vai trò quan trọng."
    },
    {
        "name": "\"Ông lớn\" điện gió của TTC Group và 4 dự án bị yêu cầu cung cấp thông tin",
        "link": "https://dantri.com.vn/kinh-doanh/ong-lon-dien-gio-cua-ttc-group-va-4-du-an-bi-yeu-cau-cung-cap-thong-tin-20241125161327847.htm",
        "content": "Công ty cổ phần Điện Gia Lai có 4 dự án điện gió bị yêu cầu cung cấp thông tin đang đối mặt với áp lực tài chính lớn. Trong quý III, công ty lần đầu tiên ghi nhận lỗ kể từ khi niêm yết trên sàn HoSE."
    },
    {
        "name": "Công ty lạ họ Vinashin: Vẫn sống khỏe nhờ đóng tàu, ôm 522 tỷ đồng tiền mặt",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-la-ho-vinashin-van-song-khoe-nho-dong-tau-om-522-ty-dong-tien-mat-20241202170952831.htm",
        "content": "Tính đến ngày 30/9, Công ty cổ phần Đóng tàu Sông Cấm nắm giữ hơn 522,3 tỷ đồng tiền mặt và tài sản có tính thanh khoản cao là các khoản đầu tư tài chính ngắn hạn."
    },
    {
        "name": "Lộc Trời bổ nhiệm 2 phó tổng giám đốc trước cuộc họp bất thường",
        "link": "https://dantri.com.vn/kinh-doanh/loc-troi-bo-nhiem-2-pho-tong-giam-doc-truoc-cuoc-hop-bat-thuong-20241202074750457.htm",
        "content": "Tập đoàn Lộc Trời có 2 phó tổng giám đốc mới là ông Trần Thanh Hiền và ông Phạm Thanh Thọ."
    },
    {
        "name": "Tận hưởng ưu đãi vượt trội cùng thẻ VietinBank JCB Ultimate SaviY",
        "link": "https://dantri.com.vn/kinh-doanh/tan-huong-uu-dai-vuot-troi-cung-the-vietinbank-jcb-ultimate-saviy-20241209095121690.htm",
        "content": "Thẻ VietinBank JCB Ultimate SaviY ra mắt đã gây được sự chú ý của tín đồ ẩm thực, thời trang vì những đặc quyền hấp dẫn."
    },
    {
        "name": "Digiworld hợp tác MSI, phân phối laptop chinh phục thị trường Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/digiworld-hop-tac-msi-phan-phoi-laptop-chinh-phuc-thi-truong-viet-nam-20241206210418567.htm",
        "content": "Ngày 28/11 tại TPHCM và ngày 3/12 tại Hà Nội, Digiworld và MSI tổ chức hai sự kiện ra mắt, công bố mối quan hệ hợp tác chiến lược."
    },
    {
        "name": "10 vụ tôm liên tiếp thành công cùng mô hình nuôi tôm công nghệ cao từ Grobest",
        "link": "https://dantri.com.vn/kinh-doanh/10-vu-tom-lien-tiep-thanh-cong-cung-mo-hinh-nuoi-tom-cong-nghe-cao-tu-grobest-20241206195437965.htm",
        "content": "Trước loạt thách thức về khí hậu, môi trường, dịch bệnh, giá tôm, ông Tư Chuyên vẫn thành công 10 vụ liên tiếp, lợi nhuận trên 80%. Bí quyết của ông chính là mô hình nuôi tôm công nghệ cao từ Grobest - \"trợ thủ\" giúp ông vượt qua khó khăn."
    },
    {
        "name": "Cựu CEO Quốc Cường Gia Lai tại ngoại; vé số độc đắc bị từ chối gây xôn xao",
        "link": "https://dantri.com.vn/kinh-doanh/cuu-ceo-quoc-cuong-gia-lai-tai-ngoai-ve-so-doc-dac-bi-tu-choi-gay-xon-xao-20241201072000634.htm",
        "content": "Vụ Công ty XSKT tỉnh Thừa Thiên Huế từ chối trả thưởng vé trúng giải đặc biệt; \"đại gia\" xăng dầu Ninh Bình bị tước giấy phép; bà Nguyễn Thị Như Loan được tại ngoại… gây chú ý tuần qua."
    },
    {
        "name": "Công ty xổ số từ chối trả thưởng vé trúng giải đặc biệt kinh doanh ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-xo-so-tu-choi-tra-thuong-ve-trung-giai-dac-biet-kinh-doanh-ra-sao-20241129111538670.htm",
        "content": "Năm 2023 Công ty XSKT tỉnh Thừa Thiên Huế đạt 417,6 tỷ đồng doanh thu. Lợi nhuận sau thuế đạt 24,4 tỷ đồng, tăng 25,8% so với năm 2022. \n\n\n\n\n\n14"
    },
    {
        "name": "\"Đại gia\" xăng dầu Ninh Bình bị tước giấy phép kinh doanh",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-xang-dau-ninh-binh-bi-tuoc-giay-phep-kinh-doanh-20241128133432327.htm",
        "content": "Công ty TNHH Trung Linh Phát phải nộp trả lại giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu trước ngày 7/12."
    },
    {
        "name": "TOSTEM, INAX phối hợp cùng Quỹ Midas mang Trường Nước Ui đến cho trẻ em vùng cao",
        "link": "https://dantri.com.vn/kinh-doanh/tostem-inax-phoi-hop-cung-quy-midas-mang-truong-nuoc-ui-den-cho-tre-em-vung-cao-20241206193840631.htm",
        "content": "Midas kết hợp với Kiến trúc sư Võ Trọng Nghĩa, cũng như nhận được sự hỗ trợ từ TOSTEM và INAX - hai thương hiệu hàng đầu Nhật Bản để mang dự án Trường Nước Ui đến cho các em nhỏ tại Quảng Nam."
    },
    {
        "name": "Cao su Sao Vàng bị phạt, truy thu thuế 1,3 tỷ đồng, có tình tiết tăng nặng",
        "link": "https://dantri.com.vn/kinh-doanh/cao-su-sao-vang-bi-phat-truy-thu-thue-13-ty-dong-co-tinh-tiet-tang-nang-20241128095903607.htm",
        "content": "Cao su Sao Vàng kê khai sai thuế, có tình tiết tăng nặng là vi phạm nhiều lần. Công ty còn phải khắc phục hậu quả bằng cách nộp tiền thuế truy thu qua thanh tra hơn 1,05 tỷ đồng."
    },
    {
        "name": "Kim ngạch xuất nhập khẩu Lạng Sơn đạt gần 53 tỷ USD sau 10 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/kim-ngach-xuat-nhap-khau-lang-son-dat-gan-53-ty-usd-sau-10-thang-20241126133137583.htm",
        "content": "Tính đến hết tháng 10, tổng kim ngạch xuất, nhập khẩu hàng hóa qua địa bàn Lạng Sơn đạt khoảng 52,9 tỷ USD, tăng 20% so với cùng kỳ năm 2023."
    },
    {
        "name": "Động thái mới nhất của ông Nguyễn Quốc Cường sau khi mẹ được tại ngoại",
        "link": "https://dantri.com.vn/kinh-doanh/dong-thai-moi-nhat-cua-ong-nguyen-quoc-cuong-sau-khi-me-duoc-tai-ngoai-20241127091237986.htm",
        "content": "Ông Nguyễn Quốc Cường chia sẻ tin đăng: \"Được lao động và phấn đấu mỗi ngày là hạnh phúc\"."
    },
    {
        "name": "Techcombank là ngân hàng tư nhân đầu tiên tại Việt Nam công bố Khung trái phiếu xanh",
        "link": "https://dantri.com.vn/kinh-doanh/techcombank-la-ngan-hang-tu-nhan-dau-tien-tai-viet-nam-cong-bo-khung-trai-phieu-xanh-20241206111858756.htm",
        "content": "Techcombank, một trong những ngân hàng hàng đầu tại Việt Nam, đánh dấu cột mốc tiên phong khi trở thành ngân hàng tư nhân đầu tiên tại Việt Nam công bố Khung trái phiếu xanh - bước đi quan trọng hướng tới phát triển bền vững."
    },
    {
        "name": "Tham gia bảo hiểm sức khỏe FWD dễ dàng với phí khởi điểm từ 528.000 đồng",
        "link": "https://dantri.com.vn/kinh-doanh/tham-gia-bao-hiem-suc-khoe-fwd-de-dang-voi-phi-khoi-diem-tu-528000-dong-20241206091810845.htm",
        "content": "Đáp ứng nhu cầu bảo vệ và chăm sóc sức khỏe của người dân, FWD Việt Nam mới đây đã giới thiệu sản phẩm \"FWD Bảo hiểm sức khỏe trực tuyến\" với thiết kế tập trung vào sự đơn giản, tiện lợi và mức chi phí hợp lý."
    },
    {
        "name": "Được tỷ phú Vượng dốc tiền đầu tư, VinFast kinh doanh thế nào?",
        "link": "https://dantri.com.vn/kinh-doanh/duoc-ty-phu-vuong-doc-tien-dau-tu-vinfast-kinh-doanh-the-nao-20241126214348339.htm",
        "content": "VinFast báo doanh thu đạt hơn 12.000 tỷ đồng trong quý III, dù vẫn ghi nhận mức lỗ ròng hơn 13.000 tỷ đồng nhưng hãng đã giảm lỗ đáng kể hơn 29% so với quý II."
    },
    {
        "name": "HIEUTHUHAI trở thành \"CEO\" của hãng kem Celano?",
        "link": "https://dantri.com.vn/kinh-doanh/hieuthuhai-tro-thanh-ceo-cua-hang-kem-celano-20241126170132345.htm",
        "content": "Fanpage của hãng kem Celano thông báo HIEUTHUHAI chính thức nhậm chức Tổng giám đốc trải nghiệm của hãng kem này. Tuy nhiên, chức danh \"CEO\" có vẻ như chỉ là cách chơi chữ của nhãn hàng."
    },
    {
        "name": "Con trai cố doanh nhân Đoàn Quốc Việt làm chủ tịch BIM Group",
        "link": "https://dantri.com.vn/kinh-doanh/con-trai-co-doanh-nhan-doan-quoc-viet-lam-chu-tich-bim-group-20241126164448910.htm",
        "content": "Ông Đoàn Quốc Huy là con trai ông Đoàn Quốc Việt - nhà sáng lập, cố Chủ tịch Hội đồng quản trị BIM Group."
    },
    {
        "name": "Công ty \"bắt tay\" ông lớn, chủ tịch vừa từ trần",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-bat-tay-ong-lon-chu-tich-vua-tu-tran-20241126105137493.htm",
        "content": "Tập đoàn 911 muốn mở hãng taxi, muốn thuê, mua 2.200 chiếc ô tô điện VinFast. Chủ tịch công ty Lưu Đình Tuấn vừa từ trần, bà Nguyễn Thị Thơm được bầu thay thế."
    },
    {
        "name": "Techcombank cùng Bloomberg Business Week Vietnam tổ chức \"Vietnam Investment Summit 2024\"",
        "link": "https://dantri.com.vn/kinh-doanh/techcombank-cung-bloomberg-business-week-vietnam-to-chuc-vietnam-investment-summit-2024-20241205160006304.htm",
        "content": "Diễn đàn quy tụ hơn 400 lãnh đạo tài chính, nhà đầu tư và các nhà hoạch định chính sách hàng đầu nhằm thảo luận về những giải pháp thúc đẩy sự phát triển của kinh tế Việt Nam trong bối cảnh hội nhập toàn cầu."
    },
    {
        "name": "Được tại ngoại, bà Nguyễn Thị Như Loan làm gì tại Quốc Cường Gia Lai?",
        "link": "https://dantri.com.vn/kinh-doanh/duoc-tai-ngoai-ba-nguyen-thi-nhu-loan-lam-gi-tai-quoc-cuong-gia-lai-20241126054530842.htm",
        "content": "Bà Nguyễn Thị Như Loan sẽ đồng hành cùng lãnh đạo Quốc Cường Gia Lai, giải quyết các công việc, dự án đầu tư mà công ty đang thực hiện."
    },
    {
        "name": "AEON Mall Hải Phòng Lê Chân - 4 năm mang niềm vui trọn vẹn tới mọi gia đình",
        "link": "https://dantri.com.vn/kinh-doanh/aeon-mall-hai-phong-le-chan-4-nam-mang-niem-vui-tron-ven-toi-moi-gia-dinh-20241203231559499.htm",
        "content": "Dịp sinh nhật lần thứ 4, AEON Mall Hải Phòng Lê Chân tri ân khách hàng với loạt những chương trình sự kiện hấp dẫn."
    },
    {
        "name": "BAT Việt Nam tích hợp phát triển bền vững vào hoạt động kinh doanh",
        "link": "https://dantri.com.vn/kinh-doanh/bat-viet-nam-tich-hop-phat-trien-ben-vung-vao-hoat-dong-kinh-doanh-20241203194527558.htm",
        "content": "BAT Việt Nam công bố Báo cáo Phát triển Bền vững năm thứ 3 liên tiếp, giữ vững cam kết quản trị doanh nghiệp hiệu quả."
    },
    {
        "name": "Phó tổng giám đốc VBI nhận giải nhất \"Nhà quản lý trẻ ASEAN ngành bảo hiểm 2024\"",
        "link": "https://dantri.com.vn/kinh-doanh/pho-tong-giam-doc-vbi-nhan-giai-nhat-nha-quan-ly-tre-asean-nganh-bao-hiem-2024-20241203184054068.htm",
        "content": "Bà Lê Thị Quỳnh Hoa, Phó tổng giám đốc Bảo hiểm VietinBank - VBI, đã giành giải Nhất cuộc thi \"Nhà quản lý trẻ Asean ngành bảo hiểm\" 2024 tại Brunei."
    },
    {
        "name": "INTECH Group thúc đẩy ngành lạnh, điều hòa và phòng sạch tại CLEANFACT 2024",
        "link": "https://dantri.com.vn/kinh-doanh/intech-group-thuc-day-nganh-lanh-dieu-hoa-va-phong-sach-tai-cleanfact-2024-20241203182845001.htm",
        "content": "CLEANFACT & RHVAC Vietnam 2024 - sự kiện hàng đầu về ngành lạnh, điều hòa không khí, phòng sạch, phụ trợ nhà máy công nghệ cao - đã thu hút hơn 7.000 lượt khách tham quan và hơn 100 thương hiệu quốc tế từ Châu Âu, Nhật Bản, Hàn Quốc, Singapore..."
    },
    {
        "name": "MM Mega Market tổ chức sự kiện Ngày Môi trường \"Rác sạch quà xinh - Junk in joy out\"",
        "link": "https://dantri.com.vn/kinh-doanh/mm-mega-market-to-chuc-su-kien-ngay-moi-truong-rac-sach-qua-xinh-junk-in-joy-out-20241203173531271.htm",
        "content": "Là một nhà bán buôn bán lẻ tiên phong trong các giải pháp xanh và theo đuổi mục tiêu đạt Phát thải ròng bằng 0 vào năm 2040, MM Mega Market đã phối hợp cùng các đối tác tổ chức sự kiện Ngày Môi trường \"Rác sạch quà xinh - Junk in Joy Out\"."
    },
    {
        "name": "Học cách làm kem pha chế cùng chuyên gia hàng đầu thế giới của Nhất Hương",
        "link": "https://dantri.com.vn/kinh-doanh/hoc-cach-lam-kem-pha-che-cung-chuyen-gia-hang-dau-the-gioi-cua-nhat-huong-20241203151916409.htm",
        "content": "Với sự hỗ trợ từ GS.TS Rudolf Caspar Marie, chuyên gia hàng đầu về mùi vị đến từ châu Âu, Nhất Hương đã phát triển các sản phẩm kem pha chế (milk foam) độc đáo."
    },
    {
        "name": "Xu hướng \"xanh\": Thúc đẩy sự phát triển bền vững trong ngành sơn",
        "link": "https://dantri.com.vn/kinh-doanh/xu-huong-xanh-thuc-day-su-phat-trien-ben-vung-trong-nganh-son-20241203141841564.htm",
        "content": "Ngành công nghiệp sơn trên thế giới đang chứng kiến sự chuyển đổi đáng kể hướng tới phát triển bền vững. Bức tranh đang thay đổi này không chỉ nhằm giảm thiểu tác động đến môi trường mà còn hướng tới giải pháp \"chữa lành\" của tương lai."
    },
    {
        "name": "Con gái, con trai tỷ phú, ông bầu lần đầu lộ diện",
        "link": "https://dantri.com.vn/kinh-doanh/con-gai-con-trai-ty-phu-ong-bau-lan-dau-lo-dien-20241125110612701.htm",
        "content": "2 con trai của tỷ phú Phạm Nhật Vượng, con gái tỷ phú Nguyễn Đăng Quang, con gái bầu Đức... gần đây xuất hiện với nhiều vai trò khác nhau, tại doanh nghiệp do cha mình lãnh đạo."
    },
    {
        "name": "\"Nữ tướng\" Nguyễn Thị Mai Thanh rời ghế Chủ tịch REE, điều gì đang xảy ra?",
        "link": "https://dantri.com.vn/kinh-doanh/nu-tuong-nguyen-thi-mai-thanh-roi-ghe-chu-tich-ree-dieu-gi-dang-xay-ra-20241124094505012.htm",
        "content": "Bà Nguyễn Thị Mai Thanh rời ghế Chủ tịch REE, thay vào đó là người đại diện của nhóm cổ đông ngoại lớn Platinum Victory Pte.Ltd."
    },
    {
        "name": "Lý do UNIQLO liên tục mở cửa hàng tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-uniqlo-lien-tuc-mo-cua-hang-tai-viet-nam-20241202101613376.htm",
        "content": "Trong 5 năm, UNIQLO đã có 26 cửa hàng tại Việt Nam, mở rộng nhanh chóng nhờ vào triết lý LifeWear và sự lắng nghe nhu cầu khách hàng trong thị trường đầy cạnh tranh."
    },
    {
        "name": "Thép Pomina thua lỗ kéo dài, lộ diện chủ nợ lớn nhất",
        "link": "https://dantri.com.vn/kinh-doanh/thep-pomina-thua-lo-keo-dai-lo-dien-chu-no-lon-nhat-20241124151225489.htm",
        "content": "Thép Pomina lỗ hơn 791 tỷ đồng trong 9 tháng, kéo dài chuỗi ngày kinh doanh ảm đạm từ quý II/2022 đến nay."
    },
    {
        "name": "Quan hệ của Trương Mỹ Lan và \"chúa đảo\"; Vinhomes xong thương vụ lịch sử",
        "link": "https://dantri.com.vn/kinh-doanh/quan-he-cua-truong-my-lan-va-chua-dao-vinhomes-xong-thuong-vu-lich-su-20241124080558138.htm",
        "content": "Số tiền hơn 6.000 tỷ đồng giữa bà Trương Mỹ Lan và công ty ông Đào Hồng Tuyển; Vinhomes khép lại thương vụ lớn nhất lịch sử chứng khoán... là những tin gây chú ý tuần qua."
    },
    {
        "name": "FPT Play thắng lớn tại giải thưởng Vietnam iContent năm đầu tiên",
        "link": "https://dantri.com.vn/kinh-doanh/fpt-play-thang-lon-tai-giai-thuong-vietnam-icontent-nam-dau-tien-20241201103644550.htm",
        "content": "Tại lễ trao giải Vietnam iContent 2024 diễn ra vào tối 30/11, FPT Play được vinh danh là ''Nền tảng giải trí Việt của năm\"."
    },
    {
        "name": "Giải pháp tiết kiệm thời gian cho các barista: kem pha chế Nhất Hương",
        "link": "https://dantri.com.vn/kinh-doanh/giai-phap-tiet-kiem-thoi-gian-cho-cac-barista-kem-pha-che-nhat-huong-20241129184241223.htm",
        "content": "Nhất Hương phát triển dòng sản phẩm kem pha chế tiện lợi. Đây không chỉ là công cụ hỗ trợ hiệu quả cho các barista (người pha chế) mà còn là giải pháp tối ưu cho chủ quán trong việc nâng cao trải nghiệm khách hàng."
    },
    {
        "name": "Thông tin bất ngờ về 3 doanh nghiệp liên quan đến Quang Linh Vlogs",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-bat-ngo-ve-3-doanh-nghiep-lien-quan-den-quang-linh-vlogs-20241123104735347.htm",
        "content": "Mặc dù tên tuổi gắn với 3 doanh nghiệp nhưng Phạm Quang Linh lại không phải người góp vốn hay điều hành các đơn vị này."
    },
    {
        "name": "Hé lộ về các công ty của nghệ sĩ Quyền Linh, có công ty đã giải thể",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-cac-cong-ty-cua-nghe-si-quyen-linh-co-cong-ty-da-giai-the-20241122151125115.htm",
        "content": "Ngoài vai trò là cổ đông đồng sáng lập công ty sản xuất hàng tiêu dùng, nghệ sĩ Quyền Linh còn sở hữu doanh nghiệp có vốn điều lệ 10 tỷ đồng ở Sóc Trăng."
    },
    {
        "name": "Thấy gì từ việc Novaland đổi đơn vị kiểm toán sau \"cú trượt\" lợi nhuận?",
        "link": "https://dantri.com.vn/kinh-doanh/thay-gi-tu-viec-novaland-doi-don-vi-kiem-toan-sau-cu-truot-loi-nhuan-20241121163058919.htm",
        "content": "Novaland đổi đơn vị kiểm toán PwC sau khi doanh nghiệp này chậm công bố báo cáo tài chính soát xét bán niên 2024 và lỗ hơn 4.377 tỷ đồng trong 9 tháng đầu năm nay."
    },
    {
        "name": "Hồ sơ vị tỷ phú được Tổng thống Trump đề cử làm Bộ trưởng Thương mại",
        "link": "https://dantri.com.vn/kinh-doanh/ho-so-vi-ty-phu-duoc-tong-thong-trump-de-cu-lam-bo-truong-thuong-mai-20241120231111544.htm",
        "content": "Howard Lutnick có mối quan hệ thân thiết với Trump, ủng hộ việc áp thuế nhập khẩu và muốn tiền số được giao dịch tự do."
    },
    {
        "name": "2 con trai tỷ phú Phạm Nhật Vượng làm cổ đông lớn công ty robot",
        "link": "https://dantri.com.vn/kinh-doanh/2-con-trai-ty-phu-pham-nhat-vuong-lam-co-dong-lon-cong-ty-robot-20241120135026913.htm",
        "content": "VinRobotics được thành lập với vốn điều lệ 1.000 tỷ đồng, trong đó, ông Phạm Nhật Vượng góp 39% cổ phần, hai ông Phạm Nhật Quân Anh và Phạm Nhật Minh Hoàng mỗi người có 5% cổ phần."
    },
    {
        "name": "Tổng thống đắc cử Trump đích thân đến xem tỷ phú Elon Musk phóng tàu vũ trụ",
        "link": "https://dantri.com.vn/kinh-doanh/tong-thong-dac-cu-trump-dich-than-den-xem-ty-phu-elon-musk-phong-tau-vu-tru-20241120124013391.htm",
        "content": "Tổng thống đắc cử Donald Trump đã tới bang Texas để cùng tỷ phú Elon Musk theo dõi buổi phóng tàu vũ trụ Starship thứ 6 của SpaceX."
    },
    {
        "name": "Eximbank tổ chức thành công Đại hội đồng cổ đông bất thường năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/eximbank-to-chuc-thanh-cong-dai-hoi-dong-co-dong-bat-thuong-nam-2024-20241129143240259.htm",
        "content": "Ngày 28/11, Ngân hàng TMCP Xuất Nhập Khẩu Việt Nam (Eximbank) đã tổ chức thành công Đại hội đồng cổ đông (ĐHĐCĐ) bất thường năm 2024 tại Khách sạn Melia Hà Nội."
    },
    {
        "name": "Chuyển đổi xanh theo ESG: 3 từ khóa giúp doanh nghiệp vượt khó",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-doi-xanh-theo-esg-3-tu-khoa-giup-doanh-nghiep-vuot-kho-20241119055129590.htm",
        "content": "Chuyên gia cho rằng ESG là bắt buộc, doanh nghiệp không làm thì không tồn tại được. Để làm tốt, doanh nghiệp cần tuân thủ 3 từ khóa: làm thật, sửa sai nhanh và không nói quá."
    },
    {
        "name": "Sendo Farm nâng cao năng lực vận hành hỗ trợ nhà cung cấp và đối tác",
        "link": "https://dantri.com.vn/kinh-doanh/sendo-farm-nang-cao-nang-luc-van-hanh-ho-tro-nha-cung-cap-va-doi-tac-20241128114007968.htm",
        "content": "Sau gần 3 năm hoạt động với mô hình đi chợ trực tuyến kiểu mới, an toàn và tiện lợi nhờ hệ thống điểm bán và nhận hàng rộng khắp ngay gần nhà, đến nay Sendo Farm đã đạt được nhiều cột mốc phát triển quan trọng."
    },
    {
        "name": "Kiểm toán viên ký báo cáo tài chính 2023 của Quốc Cường Gia Lai bị đình chỉ",
        "link": "https://dantri.com.vn/kinh-doanh/kiem-toan-vien-ky-bao-cao-tai-chinh-2023-cua-quoc-cuong-gia-lai-bi-dinh-chi-20241119100413575.htm",
        "content": "Công ty Kiểm toán DFK Việt Nam là đơn vị kiểm toán báo cáo tài chính các năm 2020, 2021, 2023 của Quốc Cường Gia Lai."
    },
    {
        "name": "Ngoài chức \"Bộ trưởng\", Elon Musk còn sở hữu con gà đẻ trứng vàng nào?",
        "link": "https://dantri.com.vn/kinh-doanh/ngoai-chuc-bo-truong-elon-musk-con-so-huu-con-ga-de-trung-vang-nao-20241116174548253.htm",
        "content": "Bên cạnh việc đảm nhận vai trò mới trong chính quyền Tổng thống Donald Trump, Elon Musk còn đang điều hành cùng lúc 6 doanh nghiệp gồm Tesla, X, SpaceX, Neuralink, The Boring Company và chatbot xAI."
    },
    {
        "name": "Nhất Hương đưa kem pha chế Việt Nam ra thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/nhat-huong-dua-kem-pha-che-viet-nam-ra-the-gioi-20241127184734949.htm",
        "content": "Với sứ mệnh đưa sản phẩm Việt Nam vươn xa, Nhất Hương đã đạt được những thành tựu khi xuất khẩu các dòng sản phẩm kem pha chế độc đáo sang những thị trường quốc tế lớn."
    },
    {
        "name": "Mitsuki phân phối độc quyền thực phẩm bảo vệ sức khỏe Peauhonnête NMN Nano Liquid",
        "link": "https://dantri.com.vn/kinh-doanh/mitsuki-phan-phoi-doc-quyen-thuc-pham-bao-ve-suc-khoe-peauhonnete-nmn-nano-liquid-20241127114920888.htm",
        "content": "Lễ ký kết phân phối độc quyền thực phẩm bảo vệ sức khỏe (TPBVSK) Peauhonnête NMN Nano Liquid giữa Mitsuki Vietnam và MisaoDream mở ra kỷ nguyên mới trong việc đưa hoạt chất NMN đến gần hơn với người Việt."
    },
    {
        "name": "EVNHANOI tổ chức tháng tri ân khách hàng năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/evnhanoi-to-chuc-thang-tri-an-khach-hang-nam-2024-20241127113436356.htm",
        "content": "Tổng công ty Điện lực TP Hà Nội (EVNHANOI) triển khai thực hiện chương trình Tháng tri ân khách hàng năm 2024 với chủ đề \"Đồng hành cùng khách hàng sử dụng điện an toàn, tiết kiệm và hiệu quả\"."
    },
    {
        "name": "Geyser Russia ra mắt bộ sưu tập máy lọc nước ion kiềm Geyser Ecotar tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/geyser-russia-ra-mat-bo-suu-tap-may-loc-nuoc-ion-kiem-geyser-ecotar-tai-viet-nam-20241125154606856.htm",
        "content": "Thương hiệu máy lọc nước Geyser hợp tác sản xuất cùng Minh Anh Water cho ra mắt bộ sưu tập máy lọc nước ion kiềm tại thị trường Việt Nam. Công ty hứa hẹn mang đến giải pháp nước tối ưu cho các gia đình Việt."
    },
    {
        "name": "ESG: Doanh nghiệp đừng chờ \"nước đến chân mới nhảy\", kẻo nhảy không kịp",
        "link": "https://dantri.com.vn/kinh-doanh/esg-doanh-nghiep-dung-cho-nuoc-den-chan-moi-nhay-keo-nhay-khong-kip-20241115143521379.htm",
        "content": "Ông Nguyễn Ngọc Hòa - Chủ tịch HUBA - nêu, tâm lý chung của doanh nghiệp Việt Nam là \"nước tới chân mới nhảy\" nhưng cứ chờ thì có khi nhảy không kịp, cần lựa chọn giải pháp, lộ trình chuyển đổi xanh."
    },
    {
        "name": "Chân dung Becamex IDC, đại gia đang hút tiền từ thị trường chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/chan-dung-becamex-idc-dai-gia-dang-hut-tien-tu-thi-truong-chung-khoan-20241117080014649.htm",
        "content": "Becamex IDC đầu tư nhiều dự án bất động sản công nghiệp và đô thị ở nhiều tỉnh, thành. Công ty gia tăng nợ vay tài chính qua các năm, hệ số nợ/vốn chủ sở hữu là 1,02 lần tại ngày 30/9."
    },
    {
        "name": "Khoản đầu tư hơn 3.000 tỷ đồng của Vicem nguy cơ mất vốn",
        "link": "https://dantri.com.vn/kinh-doanh/khoan-dau-tu-hon-3000-ty-dong-cua-vicem-nguy-co-mat-von-20241118083513046.htm",
        "content": "Khoản đầu tư của Vicem vào 7 công ty tiềm ẩn rủi ro mất vốn khi phải trích lập dự phòng hơn 3.000 tỷ đồng, theo Thanh tra Bộ Tài chính."
    },
    {
        "name": "Chi tiết các hạng mục vinh danh tại Giải thưởng ESG Việt Nam 2024",
        "link": "https://dantri.com.vn/kinh-doanh/chi-tiet-cac-hang-muc-vinh-danh-tai-giai-thuong-esg-viet-nam-2024-20241110234508501.htm",
        "content": "Giải thưởng ESG Việt Nam 2024 gồm nhiều danh hiệu nổi bật nhằm tôn vinh các doanh nghiệp, tổ chức và địa phương có thành tựu xuất sắc trong các lĩnh vực môi trường, xã hội và quản trị."
    },
    {
        "name": "VinFast tách đôi, nhận vốn lớn từ tỷ phú Vượng; Võ Hà Linh thắng lớn",
        "link": "https://dantri.com.vn/kinh-doanh/vinfast-tach-doi-nhan-von-lon-tu-ty-phu-vuong-vo-ha-linh-thang-lon-20241117150235178.htm",
        "content": "Thông tin Vingroup và ông Phạm Nhật Vượng kế hoạch cho VinFast vay mới 85.000 tỷ đồng trong khi hãng xe này chia tách làm đôi; doanh nghiệp của Võ Hà Linh tăng vốn... gây chú ý tuần qua."
    },
    {
        "name": "Đại gia Bình Dương Becamex IDC muốn huy động ít nhất 15.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-binh-duong-becamex-idc-muon-huy-dong-it-nhat-15000-ty-dong-20241114165614119.htm",
        "content": "Becamex IDC muốn huy động ít nhất 15.000 tỷ đồng từ chào bán cổ phiếu, nhằm đầu tư dự án, góp vốn vào các công ty hiện hữu và trả nợ."
    },
    {
        "name": "Lấy lòng \"Bộ trưởng\" Elon Musk, các hãng đổ xô quay lại X để quảng cáo",
        "link": "https://dantri.com.vn/kinh-doanh/lay-long-bo-truong-elon-musk-cac-hang-do-xo-quay-lai-x-de-quang-cao-20241114113214264.htm",
        "content": "Cú đặt cược thành công của Elon Musk vào Tổng thống Donald Trump đã thúc đẩy hoạt động kinh doanh sa sút của mạng xã hội X, nhiều thương hiệu quay trở lại X để tìm kiếm sự ủng hộ từ chính quyền mới."
    },
    {
        "name": "TrueMoney+ khai trương chi nhánh đầu tiên tại TPHCM",
        "link": "https://dantri.com.vn/kinh-doanh/truemoney-khai-truong-chi-nhanh-dau-tien-tai-tphcm-20241125135158983.htm",
        "content": "Ngày 15/11, TrueMoney+ khai trương chi nhánh đầu tiên tại TPHCM, đánh dấu bước ngoặt trong phát triển và cam kết mang đến dịch vụ tài chính hiện đại, nhanh chóng."
    },
    {
        "name": "Doanh nghiệp của \"chiến thần\" Võ Hà Linh tăng vốn khủng",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-cua-chien-than-vo-ha-linh-tang-von-khung-20241112180520201.htm",
        "content": "Từ vốn điều lệ ban đầu là 2 tỷ đồng, sau hơn 4 năm, doanh nghiệp của \"chiến thần\" livestream bán hàng Võ Hà Linh đã tăng vốn gấp gần 10 lần."
    },
    {
        "name": "Lợi nhuận công ty mẹ Shopee tại Singapore tăng vọt",
        "link": "https://dantri.com.vn/kinh-doanh/loi-nhuan-cong-ty-me-shopee-tai-singapore-tang-vot-20241113145948046.htm",
        "content": "Công ty mẹ Shopee có trụ sở tại Singapore vừa ghi nhận lợi nhuận ròng 153 triệu USD trong quý vừa qua. Trước đó, công ty này ghi nhận lỗ 144 triệu USD trong quý III/2023."
    },
    {
        "name": "Bất ngờ về công ty sản xuất linh kiện tên lửa cho Elon Musk tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/bat-ngo-ve-cong-ty-san-xuat-linh-kien-ten-lua-cho-elon-musk-tai-viet-nam-20241113101850757.htm",
        "content": "Nhà máy của Universal Microwave Technology (Việt Nam) dự kiến sản xuất linh kiện kim loại của vệ tinh với sản lượng 48.000 sản phẩm/năm, tương đương 9,6 tấn/năm."
    },
    {
        "name": "Tài sản ông Phạm Nhật Vượng khi dành 50.000 tỷ đồng \"tiền túi\" cho VinFast",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-ong-pham-nhat-vuong-khi-danh-50000-ty-dong-tien-tui-cho-vinfast-20241112220253581.htm",
        "content": "Với khối tài sản hơn 4 tỷ USD, người giàu nhất Việt Nam từng nhấn mạnh dành mọi nguồn lực cho dự án xe điện, \"tất cả cho VinFast\"."
    },
    {
        "name": "Công bố quyết định chủ trương đầu tư dự án Khu công nghiệp Trung Thành",
        "link": "https://dantri.com.vn/kinh-doanh/cong-bo-quyet-dinh-chu-truong-dau-tu-du-an-khu-cong-nghiep-trung-thanh-20241108123732955.htm",
        "content": "Khu công nghiệp Trung Thành có tổng vốn đầu tư hơn 1.657 tỷ đồng, được quy hoạch là khu công nghiệp hỗ trợ đa ngành, có công nghệ sản xuất tiên tiến và thân thiện với môi trường."
    },
    {
        "name": "Ông Phạm Nhật Vượng nói VinFast vượt qua hoài nghi, gièm pha",
        "link": "https://dantri.com.vn/kinh-doanh/ong-pham-nhat-vuong-noi-vinfast-vuot-qua-hoai-nghi-giem-pha-20241112154457464.htm",
        "content": "Với việc VinFast bàn giao 51.000 xe ô tô điện trong 10 tháng qua, ông Phạm Nhật Vượng cảm ơn nhân viên đã cùng nhau vượt qua khó khăn, hoài nghi, thậm chí cả gièm pha từ những người thiếu thiện chí."
    },
    {
        "name": "1.000 CEO 2024: Cơ hội nhân bản mô hình kinh doanh và kết nối doanh nhân Việt",
        "link": "https://dantri.com.vn/kinh-doanh/1000-ceo-2024-co-hoi-nhan-ban-mo-hinh-kinh-doanh-va-ket-noi-doanh-nhan-viet-20241122191256064.htm",
        "content": "Ngày 5-6/12, tại Trung tâm Hội nghị CTM, Hà Nội, sự kiện 1.000 CEO 2024 (lần thứ VIII) diễn ra nhằm kết nối doanh nhân, đồng thời tạo điều kiện để nhân bản những mô hình kinh doanh xuất sắc."
    },
    {
        "name": "Eximbank ra mắt gói ưu đãi tín dụng dành cho doanh nghiệp xuất nhập khẩu",
        "link": "https://dantri.com.vn/kinh-doanh/eximbank-ra-mat-goi-uu-dai-tin-dung-danh-cho-doanh-nghiep-xuat-nhap-khau-20241121210216105.htm",
        "content": "Eximbank vừa công bố chương trình ưu đãi tín dụng dành riêng cho các doanh nghiệp xuất nhập khẩu với lãi suất từ 3,7%/năm cùng loạt ưu đãi phí dịch vụ, áp dụng với SMEs và khách hàng chưa có quan hệ tín dụng tại Eximbank."
    },
    {
        "name": "Công ty địa ốc của shark Hưng có lợi nhuận gây bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-dia-oc-cua-shark-hung-co-loi-nhuan-gay-bat-ngo-20241112143401653.htm",
        "content": "Mức lãi 9 tháng đầu năm của doanh nghiệp này đạt gần 32 tỷ đồng, gấp 24,6 lần so với cùng kỳ năm 2023. Tuy nhiên, công ty có nợ xấu là hơn 107 tỷ đồng và giá trị có thể thu hồi là hơn 11 tỷ đồng."
    },
    {
        "name": "Gói ưu đãi từ ABBank giúp nâng cao khả năng tiếp cận vốn cho doanh nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/goi-uu-dai-tu-abbank-giup-nang-cao-kha-nang-tiep-can-von-cho-doanh-nghiep-20241121181355304.htm",
        "content": "Ngân hàng TMCP An Bình (ABBank) triển khai gói ưu đãi lãi suất với tổng hạn mức 6.000 tỷ đồng từ nay cho đến 31/1/2025 nhằm giúp doanh nghiệp tiếp cận nguồn vốn dễ dàng hơn."
    },
    {
        "name": "FWD Việt Nam tiếp tục đạt giải thưởng về nhân sự và môi trường làm việc",
        "link": "https://dantri.com.vn/kinh-doanh/fwd-viet-nam-tiep-tuc-dat-giai-thuong-ve-nhan-su-va-moi-truong-lam-viec-20241121172104447.htm",
        "content": "FWD Việt Nam tiếp tục là sự lựa chọn hàng đầu của người lao động khi ghi danh trong bảng xếp hạng \"Top 100 nơi làm việc tốt nhất Việt Nam 2024\""
    },
    {
        "name": "Generali Việt Nam 4 năm liền vào \"Top 100 nơi làm việc tốt nhất Việt Nam\"",
        "link": "https://dantri.com.vn/kinh-doanh/generali-viet-nam-4-nam-lien-vao-top-100-noi-lam-viec-tot-nhat-viet-nam-20241121144921049.htm",
        "content": "Generali Việt Nam lần thứ tư liên tiếp được vinh danh trong bảng xếp hạng \"Top 100 nơi làm việc tốt nhất Việt Nam 2024\" theo khảo sát của công ty Anphabe."
    },
    {
        "name": "Unilever và tầm nhìn \"Borderless Future\" - định hình tương lai không biên giới",
        "link": "https://dantri.com.vn/kinh-doanh/unilever-va-tam-nhin-borderless-future-dinh-hinh-tuong-lai-khong-bien-gioi-20241121144540045.htm",
        "content": "Unilever Việt Nam được xướng tên ở vị trí số 1 trong danh sách 100 doanh nghiệp lớn có môi trường làm việc tốt nhất, cho thấy tầm nhìn và những nỗ lực bền bỉ của công ty trong hành trình xây dựng môi trường làm việc hiện đại, bền vững."
    },
    {
        "name": "Nợ lớn của Quốc Cường Gia Lai; cổ phiếu KBC sau bắt tay công ty ông Trump",
        "link": "https://dantri.com.vn/kinh-doanh/no-lon-cua-quoc-cuong-gia-lai-co-phieu-kbc-sau-bat-tay-cong-ty-ong-trump-20241110064302556.htm",
        "content": "Cổ phiếu KBC của công ty đại gia Đặng Thành Tâm tăng mạnh, Quốc Cường Gia Lai đồng ý trả hơn 2.800 tỷ đồng cho bà Trương Mỹ Lan... là những tin tức đáng chú ý tuần qua."
    },
    {
        "name": "VietinBank triển khai đồng bộ các giải pháp nâng cao trải nghiệm khách hàng",
        "link": "https://dantri.com.vn/kinh-doanh/vietinbank-trien-khai-dong-bo-cac-giai-phap-nang-cao-trai-nghiem-khach-hang-20241121083400102.htm",
        "content": "VietinBank ứng dụng công nghệ trong hoạt động giao dịch giúp giảm thiểu rủi ro và bảo vệ người dùng trước các gian lận, lừa đảo như triển khai hiệu quả xác thực sinh trắc học cho khách hàng."
    },
    {
        "name": "GELEX lần đầu vào \"Top 100 nơi làm việc tốt nhất Việt Nam\"",
        "link": "https://dantri.com.vn/kinh-doanh/gelex-lan-dau-vao-top-100-noi-lam-viec-tot-nhat-viet-nam-20241121065143883.htm",
        "content": "Tối 19/11, GELEX đã được xướng tên tại Lễ vinh danh \"Top 100 nơi làm việc tốt nhất Việt Nam 2024\" do Anphabe khảo sát từ hơn 700 doanh nghiệp, 65.000 người đi làm có kinh nghiệm trong 18 lĩnh vực, ngành nghề."
    },
    {
        "name": "Bảo hiểm VietinBank vào \"Top 100 nơi làm việc tốt nhất Việt Nam 2024\"",
        "link": "https://dantri.com.vn/kinh-doanh/bao-hiem-vietinbank-vao-top-100-noi-lam-viec-tot-nhat-viet-nam-2024-20241120174957475.htm",
        "content": "Bảo hiểm Vietinbank - VBI được vinh danh trong danh sách \"Nơi làm việc tốt nhất Việt Nam 2024\" do Anphabe khảo sát và công bố, minh chứng cho những nỗ lực của doanh nghiệp hoạt động dựa trên triết lý \"phát triển con người là cốt lõi\"."
    },
    {
        "name": "Các kênh bán hàng chính thức của Herbalife",
        "link": "https://dantri.com.vn/kinh-doanh/cac-kenh-ban-hang-chinh-thuc-cua-herbalife-20241120142542388.htm",
        "content": "Herbalife cho biết sản phẩm của hãng chỉ được bán qua các thành viên độc lập và yêu cầu siêu thị, kênh phân phối khác cũng như cá nhân bán hàng qua mạng xã hội không quảng cáo cũng như phân phối sản phẩm Herbalife."
    },
    {
        "name": "Chủ tịch BIM Group Đoàn Quốc Việt qua đời",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-bim-group-doan-quoc-viet-qua-doi-20241109101525306.htm",
        "content": "Chủ tịch Hội đồng quản trị kiêm nhà sáng lập BIM Group qua đời ngày 7/11, hưởng thọ 70 tuổi."
    },
    {
        "name": "MSB được vinh danh trong danh sách \"Nơi làm việc tốt nhất Việt Nam\" 2 năm liên tiếp",
        "link": "https://dantri.com.vn/kinh-doanh/msb-duoc-vinh-danh-trong-danh-sach-noi-lam-viec-tot-nhat-viet-nam-2-nam-lien-tiep-20241120141445873.htm",
        "content": "Ngân hàng TMCP Hàng Hải Việt Nam (MSB) được bình chọn là \"Nơi làm việc tốt nhất Việt Nam\" của Anphabe dựa trên khảo sát tiến hành với 700 doanh nghiệp hàng đầu hiện nay cùng đánh giá khách quan từ hơn 65.000 đáp viên thuộc 18 ngành nghề."
    },
    {
        "name": "Bất ngờ về bà chủ chuỗi nhà thuốc Mỹ Châu bị khởi tố cùng ca sĩ Quốc Kháng",
        "link": "https://dantri.com.vn/kinh-doanh/bat-ngo-ve-ba-chu-chuoi-nha-thuoc-my-chau-bi-khoi-to-cung-ca-si-quoc-khang-20241108093855239.htm",
        "content": "Bà Lê Thị Mỹ Châu là cổ đông lớn nhất của Công ty TNHH Đầu tư và Phát triển Mỹ Châu Pharmacy Group và Công ty cổ phần Đầu tư Mỹ Châu. Tuy nhiên Công ty cổ phần Đầu tư Mỹ Châu đã không còn hoạt động."
    },
    {
        "name": "Unitel nhận Huân chương của Chính phủ hai nước Việt Nam - Lào",
        "link": "https://dantri.com.vn/kinh-doanh/unitel-nhan-huan-chuong-cua-chinh-phu-hai-nuoc-viet-nam-lao-20241120112216675.htm",
        "content": "Trong lễ kỷ niệm 15 năm kinh doanh tại Lào, Unitel được trao Huân chương Lao động hạng Nhất của Chính phủ Lào và Huân chương Lao động hạng Nhì của Việt Nam."
    },
    {
        "name": "XNE Logistics hỗ trợ giải bài toán vận chuyển tuyến Trung Quốc - Đông Nam Á",
        "link": "https://dantri.com.vn/kinh-doanh/xne-logistics-ho-tro-giai-bai-toan-van-chuyen-tuyen-trung-quoc-dong-nam-a-20241120071454625.htm",
        "content": "XNE Logistics hỗ trợ các doanh nghiệp trong khâu đặt hàng, thương lượng giá cả với nguồn cung Trung Quốc, theo dõi tình trạng đơn hàng và tối ưu hóa quy trình vận chuyển."
    },
    {
        "name": "ABBANK được vinh danh \"Doanh nghiệp vì cộng đồng 2024\"",
        "link": "https://dantri.com.vn/kinh-doanh/abbank-duoc-vinh-danh-doanh-nghiep-vi-cong-dong-2024-20241119200346084.htm",
        "content": "Ngân hàng TMCP An Bình (ABBANK) được vinh danh \"Doanh nghiệp vì cộng đồng 2024\" tại lễ tôn vinh các doanh nghiệp có nhiều hoạt động ý nghĩa, đóng góp cho sự phát triển bền vững của cộng đồng - Saigon Times CSR 2024."
    },
    {
        "name": "BSR ứng phó khi biên lợi nhuận ngành lọc dầu thu hẹp",
        "link": "https://dantri.com.vn/kinh-doanh/bsr-ung-pho-khi-bien-loi-nhuan-nganh-loc-dau-thu-hep-20241119165326396.htm",
        "content": "Trong bối cảnh giá dầu biến đọng tiêu cực, Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) đã áp dụng triệt để các giải pháp quản trị biến động trong điều hành sản xuất kinh doanh nhằm vượt qua \"cơn bão\" suy thoái của thị trường."
    },
    {
        "name": "Lọc hóa dầu Bình Sơn hoàn thành chỉ tiêu sản lượng sản xuất năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/loc-hoa-dau-binh-son-hoan-thanh-chi-tieu-san-luong-san-xuat-nam-2024-20241119161250352.htm",
        "content": "Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) cho biết vào lúc 17h ngày 18/11, đồng hồ sản lượng xăng dầu các loại của Nhà máy Lọc dầu Dung Quất đã đạt mốc kế hoạch năm 2024, là 5,7 tấn, về đích sớm 43 ngày."
    },
    {
        "name": "NAPAS, Mastercard và Payoo tung ưu đãi khuấy động mùa khuyến mãi cuối năm",
        "link": "https://dantri.com.vn/kinh-doanh/napas-mastercard-va-payoo-tung-uu-dai-khuay-dong-mua-khuyen-mai-cuoi-nam-20241119144626301.htm",
        "content": "Công ty cổ phần Thanh toán quốc gia Việt Nam (NAPAS) và Công ty công nghệ thanh toán toàn cầu Mastercard tiếp tục phối hợp triển khai chương trình \"Chạm tinh tế - Sống phong cách\" vào dịp lễ hội cuối năm, diễn ra từ nay đến hết tháng 12."
    },
    {
        "name": "Mỗi kỹ sư là viên gạch xây nên tòa nhà công nghiệp bán dẫn vững chắc",
        "link": "https://dantri.com.vn/kinh-doanh/moi-ky-su-la-vien-gach-xay-nen-toa-nha-cong-nghiep-ban-dan-vung-chac-20241107180422000.htm",
        "content": "Chính phủ hiện tập trung đầu tư phát triển nguồn nhân lực chất lượng cao cho ngành công nghiệp bán dẫn để đáp ứng nhu cầu trong và ngoài nước."
    },
    {
        "name": "Công ty địa ốc thua lỗ, sếp vẫn có thu nhập tiền tỷ",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-dia-oc-thua-lo-sep-van-co-thu-nhap-tien-ty-20241107085431491.htm",
        "content": "Lãnh đạo Novaland, Danh Khôi nhận lương tiền tỷ dù công ty thua lỗ. Một số doanh nghiệp khác có lợi nhuận tăng trưởng cũng ghi nhận thu nhập lãnh đạo ở mức cao."
    },
    {
        "name": "EVNSPC: Tiếp tục đóng điện, vận hành nhiều công trình điện 110kV trọng điểm phía Nam",
        "link": "https://dantri.com.vn/kinh-doanh/evnspc-tiep-tuc-dong-dien-van-hanh-nhieu-cong-trinh-dien-110kv-trong-diem-phia-nam-20241118203048509.htm",
        "content": "Từ ngày 7/11 đến 17/11, với sự điều hành của Tổng công ty Điện lực miền Nam (EVNSPC), thêm 5 công trình lưới điện 110kV trọng điểm ở Bình Dương, Bà Rịa - Vũng Tàu, Đồng Nai, Đồng Tháp, Kiên Giang… đã đóng điện thành công,"
    },
    {
        "name": "Lãnh đạo ACV: Cần thay đổi định kiến \"hàng hóa ở sân bay rất đắt\"",
        "link": "https://dantri.com.vn/kinh-doanh/lanh-dao-acv-can-thay-doi-dinh-kien-hang-hoa-o-san-bay-rat-dat-20241106161702346.htm",
        "content": "Ngành bán lẻ, dịch vụ sân bay có nhiều tiềm năng phát triển, tuy nhiên gặp không ít thách thức. Một trong những cách tiếp cận khách hàng tốt hơn, là thay đổi định kiến \"hàng hóa ở sân bay rất đắt\". \n\n\n\n\n\n12"
    },
    {
        "name": "King Luxury và hành trình gần 15 năm chăm sóc giấc ngủ cho người Việt",
        "link": "https://dantri.com.vn/kinh-doanh/king-luxury-va-hanh-trinh-gan-15-nam-cham-soc-giac-ngu-cho-nguoi-viet-20241118160243476.htm",
        "content": "Thành lập từ năm 2010, King Luxury đã trải qua gần 15 năm xây dựng và phát triển vững mạnh. Với châm ngôn \"đặt khách hàng làm trung tâm\", King Luxury từng bước khẳng định vị thế trong ngành công nghiệp chăm sóc giấc ngủ."
    },
    {
        "name": "Công ty GFDI huy động vốn, khách khoe được trả lãi suất 50%/năm là bên nào?",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-gfdi-huy-dong-von-khach-khoe-duoc-tra-lai-suat-50nam-la-ben-nao-20241106140833656.htm",
        "content": "Công ty GFDI hoạt động từ tháng 5/2018 do ông Nguyễn Quang Hoàng làm Tổng giám đốc. Đáng chú ý vốn điều lệ của doanh nghiệp đã tăng gấp 80 lần sau hơn 6 năm."
    },
    {
        "name": "Bất động sản khởi sắc, doanh nghiệp vẫn ôm 291.000 tỷ đồng hàng tồn kho",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-khoi-sac-doanh-nghiep-van-om-291000-ty-dong-hang-ton-kho-20241105144602290.htm",
        "content": "Tổng giá trị hàng tồn kho ròng tại ngày 30/9 của 10 doanh nghiệp bất động sản lớn đạt 291.439 tỷ đồng (khoảng 11,5 tỷ USD), tăng 7,9% so với cùng kỳ năm ngoái."
    },
    {
        "name": "EVNHCMC nâng cao năng suất nhờ phát triển lưới điện thông minh và chuyển đổi số",
        "link": "https://dantri.com.vn/kinh-doanh/evnhcmc-nang-cao-nang-suat-nho-phat-trien-luoi-dien-thong-minh-va-chuyen-doi-so-20241118095426272.htm",
        "content": "Tại Diễn đàn Quốc gia phát triển kinh tế số và xã hội số, ông Luân Quốc Hưng - Phó tổng giám đốc Tổng công ty điện lực TPHCM (EVNHCMC) trình bày tham luận về phát triển lưới điện thông minh và chuyển đổi số để nâng cao chất lượng dịch vụ."
    },
    {
        "name": "Bán chung cư tại đất vàng Cầu Diễn, công ty vật liệu điện lãi gấp 1.256 lần",
        "link": "https://dantri.com.vn/kinh-doanh/ban-chung-cu-tai-dat-vang-cau-dien-cong-ty-vat-lieu-dien-lai-gap-1256-lan-20241105081452939.htm",
        "content": "Nhờ bán chung cư, biệt thự, lợi nhuận sau thuế của Công ty cổ phần Chế tạo biến thế và vật liệu điện Hà Nội cán mốc 492,3 tỷ đồng, gấp 1.256 lần cùng kỳ năm 2023."
    },
    {
        "name": "Ông Nguyễn Quốc Cường và nhiều chủ nợ quen mặt của Quốc Cường Gia Lai",
        "link": "https://dantri.com.vn/kinh-doanh/ong-nguyen-quoc-cuong-va-nhieu-chu-no-quen-mat-cua-quoc-cuong-gia-lai-20241105075140726.htm",
        "content": "Ông Nguyễn Quốc Cường cho Quốc Cường Gia Lai vay 30 tỷ đồng sau nhiều năm không phát sinh giao dịch. Các thành viên khác trong gia đình ông Cường và Chủ tịch công ty cũng là chủ nợ của doanh nghiệp."
    },
    {
        "name": "Công ty muốn mua dự án ông Dũng \"Lò Vôi\": Thua lỗ, sếp vẫn có thu nhập cao",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-muon-mua-du-an-ong-dung-lo-voi-thua-lo-sep-van-co-thu-nhap-cao-20241104160508137.htm",
        "content": "Công ty Danh Khôi muốn mua dự án ông Dũng \"Lò Vôi\" lỗ 16,3 tỷ đồng trong 9 tháng. Ban lãnh đạo công ty vẫn nhận tổng thu nhập cao hơn cả doanh thu."
    },
    {
        "name": "Tiger Marketing Việt Nam tổ chức hội nghị khách hàng 2024 tại Du Parc Hotel Hanoi",
        "link": "https://dantri.com.vn/kinh-doanh/tiger-marketing-viet-nam-to-chuc-hoi-nghi-khach-hang-2024-tai-du-parc-hotel-hanoi-20241117141553017.htm",
        "content": "Ngày 16/11, Tiger Marketing Việt Nam - đơn vị trực thuộc Tập đoàn Tiger Nhật Bản - đã tổ chức thành công hội nghị khách hàng khu vực miền Bắc tại khách sạn Du Parc Hotel Hanoi."
    },
    {
        "name": "Chi tiêu tiết kiệm cuối năm cùng thẻ MB",
        "link": "https://dantri.com.vn/kinh-doanh/chi-tieu-tiet-kiem-cuoi-nam-cung-the-mb-20241114115749533.htm",
        "content": "MB tung loạt ưu đãi hấp dẫn cuối năm, từ mua sắm, du lịch đến giải trí, mang đến cơ hội để khách hàng thoải mái tận hưởng, tự thưởng cho bản thân sau một năm bận rộn mà vẫn tối ưu chi phí."
    },
    {
        "name": "EVNHANOI khuyến cáo người dân không dán quảng cáo trên trụ điện",
        "link": "https://dantri.com.vn/kinh-doanh/evnhanoi-khuyen-cao-nguoi-dan-khong-dan-quang-cao-tren-tru-dien-20241114101026689.htm",
        "content": "Tổng công ty Điện lực TP Hà Nội (EVNHANOI) khuyến cáo các hộ kinh doanh lựa chọn hình thức quảng cáo phù hợp, không tận dụng trạm điện, tủ điện làm nơi dán quảng cáo, rao vặt."
    },
    {
        "name": "Chân dung doanh nghiệp cam kết \"Sơn Hải bảo hành 10 năm\" trên cao tốc",
        "link": "https://dantri.com.vn/kinh-doanh/chan-dung-doanh-nghiep-cam-ket-son-hai-bao-hanh-10-nam-tren-cao-toc-20241104114155763.htm",
        "content": "Tập đoàn Sơn Hải nâng vốn điều lệ lên hơn 4.478 tỷ đồng sau khi thay đổi đăng ký kinh doanh cuối tháng 5 vừa qua. Trong đó, Chủ tịch Hội đồng thành viên - ông Nguyễn Viết Hải - góp 4.476 tỷ đồng."
    },
    {
        "name": "Công ty đại gia Đặng Thành Tâm đem gần 6.300 tỷ đồng gửi ngân hàng lấy lãi",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-dai-gia-dang-thanh-tam-dem-gan-6300-ty-dong-gui-ngan-hang-lay-lai-20241101144838125.htm",
        "content": "Lãi quý III tăng mạnh nhưng tính 9 tháng, lãi sau thuế của Kinh Bắc giảm 81%. Công ty có gần 6.300 tỷ đồng đi gửi ngắn hạn 1-3 tháng ở các ngân hàng, nhận lãi suất 1,6-4,5%/năm."
    },
    {
        "name": "Bầu cử tổng thống Mỹ: Cú đặt cược của Elon Musk, tỷ phú đang toan tính gì?",
        "link": "https://dantri.com.vn/kinh-doanh/bau-cu-tong-thong-my-cu-dat-cuoc-cua-elon-musk-ty-phu-dang-toan-tinh-gi-20241028154951548.htm",
        "content": "Trong giai đoạn cuối cùng của chiến dịch bầu cử tổng thống Mỹ, tỷ phú Elon Musk - người giàu nhất thế giới - đã dốc toàn lực ủng hộ cựu tổng thống Mỹ Donald Trump, ứng viên của Đảng Cộng hòa."
    },
    {
        "name": "Đại gia buôn vàng mã \"bốc hơi\" hơn 40% lợi nhuận, vì sao?",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-buon-vang-ma-boc-hoi-hon-40-loi-nhuan-vi-sao-20241103063222884.htm",
        "content": "Mặc dù doanh thu thuần tăng hơn 250% nhưng nghịch lý là lãi sau thuế của công ty niêm yết duy nhất kinh doanh mặt hàng vàng mã này lại chỉ bằng 58% cùng kỳ."
    }
]