[
    {
        "name": "14 suất học bổng New Zealand hàng nghìn USD dành cho học sinh Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/14-suat-hoc-bong-new-zealand-hang-nghin-usd-danh-cho-hoc-sinh-viet-nam-20250428130244426.htm",
        "content": "Ngày 1/5-31/8, cơ quan giáo dục New Zealand mở cổng trực tuyến nhận hồ sơ ứng tuyển học bổng Chính phủ New Zealand bậc Đại học (New Zealand Universities Awards - NZUA)."
    },
    {
        "name": "Top 12 trường đại học tốt nhất Trung Quốc năm 2025",
        "link": "https://dantri.com.vn/giao-duc/top-12-truong-dai-hoc-tot-nhat-trung-quoc-nam-2025-20250424163102725.htm",
        "content": "Theo bảng xếp hạng các trường đại học chất lượng nhất châu Á năm 2025 do tạp chí Times Higher Education đưa ra, Đại học Thanh Hoa và Bắc Kinh tiếp tục dẫn đầu cuộc đua ở xứ tỷ dân."
    },
    {
        "name": "Bảng xếp hạng đại học hàng đầu châu Á 2025: Việt Nam có 9 trường",
        "link": "https://dantri.com.vn/giao-duc/bang-xep-hang-dai-hoc-hang-dau-chau-a-2025-viet-nam-co-9-truong-20250424084729033.htm",
        "content": "Bảng xếp hạng các trường đại học hàng đầu châu Á năm 2025 do tạp chí giáo dục danh tiếng Times Higher Education (Anh) thực hiện đã chính thức được công bố."
    },
    {
        "name": "Trở thành triệu phú nhờ giúp con nhà giàu đỗ đại học top đầu",
        "link": "https://dantri.com.vn/giao-duc/tro-thanh-trieu-phu-nho-giup-con-nha-giau-do-dai-hoc-top-dau-20250422212739816.htm",
        "content": "Để được Christopher Rim hỗ trợ chuẩn bị hồ sơ ứng tuyển vào các trường đại học top đầu của Mỹ, học sinh và gia đình cần trả mức phí 1.500 USD/giờ, hoặc dịch vụ trọn gói 750.000 USD."
    },
    {
        "name": "Bài toán hình học tồn tại suốt một thế kỷ đã có lời giải",
        "link": "https://dantri.com.vn/giao-duc/bai-toan-hinh-hoc-ton-tai-suot-mot-the-ky-da-co-loi-giai-20250420115541253.htm",
        "content": "Sau một thế kỷ khiến giới toán học \"đau đầu\", giả thuyết Kakeya trong không gian ba chiều cuối cùng đã tìm được hướng giải, mở ra tiềm năng mới cho hàng loạt lĩnh vực liên quan."
    },
    {
        "name": "Căng thẳng giữa ĐH Harvard và Nhà Trắng: Nhìn lại từng diễn biến",
        "link": "https://dantri.com.vn/giao-duc/cang-thang-giua-dh-harvard-va-nha-trang-nhin-lai-tung-dien-bien-20250421111814260.htm",
        "content": "Hãy cùng nhìn lại chuỗi động thái căng thẳng giữa Nhà Trắng và Đại học Harvard - trường đại học lâu đời và giàu có nhất nước Mỹ qua từng diễn biến."
    },
    {
        "name": "Giữa lúc căng thẳng với Chính phủ Mỹ, ĐH Harvard lại gặp sự cố",
        "link": "https://dantri.com.vn/giao-duc/giua-luc-cang-thang-voi-chinh-phu-my-dh-harvard-lai-gap-su-co-20250421190242140.htm",
        "content": "Đại học Harvard đang trong cơn lao đao vì những bất đồng với nhà chức trách Mỹ, vậy nhưng rắc rối vẫn chưa dừng lại. Ngôi trường này còn đang đối diện với nguy cơ bị 47 nguyên đơn kiện tập thể."
    },
    {
        "name": "Chính phủ Mỹ giáng thêm đòn trừng phạt kinh tế ĐH Harvard",
        "link": "https://dantri.com.vn/giao-duc/chinh-phu-my-giang-them-don-trung-phat-kinh-te-dh-harvard-20250421131502328.htm",
        "content": "Theo tờ tin tức Wall Street Journal (Mỹ), chính quyền của Tổng thống Mỹ Donald Trump đang lên kế hoạch cắt thêm 1 tỷ USD tiền tài trợ và tiền hợp đồng đã ký kết với Đại học Harvard."
    },
    {
        "name": "Căng thẳng giữa ĐH Harvard và chính phủ Mỹ: Liệu có gì... nhầm lẫn?",
        "link": "https://dantri.com.vn/giao-duc/cang-thang-giua-dh-harvard-va-chinh-phu-my-lieu-co-gi-nham-lan-20250420161652706.htm",
        "content": "Hiện tại, nhiều tờ tin tức uy tín của Mỹ đồng loạt đưa tin về việc bức thư do Chính phủ Mỹ gửi tới Đại học Harvard rất có thể đã bị gửi đi trong sự... nhầm lẫn."
    },
    {
        "name": "\"Cậu bé Robotics\" - Từ đam mê đến suất trúng tuyển đại học Mỹ danh giá",
        "link": "https://dantri.com.vn/giao-duc/cau-be-robotics-tu-dam-me-den-suat-trung-tuyen-dai-hoc-my-danh-gia-20250420225759736.htm",
        "content": "Với bài luận về người bạn đặc biệt, Phạm Gia Nguyên đã giành được suất trúng tuyển vào ĐH Columbia - một trong những đại học hàng đầu nước Mỹ."
    },
    {
        "name": "Thế khó của Đại học Harvard khi đối đầu Tổng thống Mỹ Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/the-kho-cua-dai-hoc-harvard-khi-doi-dau-tong-thong-my-donald-trump-20250418131550140.htm",
        "content": "Cuộc đối đầu căng thẳng giữa Đại học Harvard (Mỹ) với chính quyền của Tổng thống Mỹ Donald Trump có thể khiến trường đại học giàu nhất nước Mỹ rơi vào cơn lao đao."
    },
    {
        "name": "Sinh viên chi 5 triệu đồng để chọn nơi học \"lạ đời\"",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-chi-5-trieu-dong-de-chon-noi-hoc-la-doi-20250417165701080.htm",
        "content": "Thay vì đến thư viện hay quán cà phê, ngày càng nhiều sinh viên Trung Quốc chọn công viên giải trí làm nơi học tập. Họ đến đây không phải để vui chơi, mà để tìm kiếm sự thư giãn và nguồn cảm hứng."
    },
    {
        "name": "Đại học Harvard có thể bị tước quyền tuyển du học sinh, vì sao?",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-harvard-co-the-bi-tuoc-quyen-tuyen-du-hoc-sinh-vi-sao-20250417104042963.htm",
        "content": "Bộ An ninh Nội địa Mỹ (DHS) vừa tuyên bố có thể sẽ tước quyền tuyển sinh viên quốc tế của Đại học Harvard (Mỹ), nếu trường này không cung cấp thông tin liên quan đến một số đối tượng người nước ngoài."
    },
    {
        "name": "Du học sinh Việt tại Nga mừng Ngày Quốc tế con người bay vào vũ trụ",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-viet-tai-nga-mung-ngay-quoc-te-con-nguoi-bay-vao-vu-tru-20250415142902809.htm",
        "content": "Hội Sinh viên Việt Nam tại Nga đã có buổi gặp mặt nhân Ngày Quốc tế con người bay vào vũ trụ (12/4) nhằm thúc đẩy khát vọng chinh phục ước mơ của các bạn trẻ Việt Nam tại Nga."
    },
    {
        "name": "Vụ gần 1.000 du học sinh bị Mỹ thu hồi visa: Không nên quá hoang mang",
        "link": "https://dantri.com.vn/giao-duc/vu-gan-1000-du-hoc-sinh-bi-my-thu-hoi-visa-khong-nen-qua-hoang-mang-20250414001043255.htm",
        "content": "Với việc gần 1.000 du học sinh bị thu hồi visa, một số sinh viên Việt tại Mỹ cho biết sẽ cẩn trọng hơn trong giao thiệp. Còn học sinh đang làm visa chuẩn bị du học Mỹ cũng có lo ngại nhất định."
    },
    {
        "name": "ILA Du học - Giải pháp giúp học sinh Việt tiến ra thế giới",
        "link": "https://dantri.com.vn/giao-duc/ila-du-hoc-giai-phap-giup-hoc-sinh-viet-tien-ra-the-gioi-20250423220225361.htm",
        "content": "Trong bối cảnh hội nhập toàn cầu, du học không còn là lựa chọn xa vời mà đã trở thành mục tiêu của nhiều gia đình Việt."
    },
    {
        "name": "Con bị loại khỏi cuộc thi đánh vần, phụ huynh dọa... kiện nhà trường",
        "link": "https://dantri.com.vn/giao-duc/con-bi-loai-khoi-cuoc-thi-danh-van-phu-huynh-doa-kien-nha-truong-20250413100438884.htm",
        "content": "Một cặp vợ chồng sống tại bang Florida (Mỹ) đã yêu cầu luật sư đại diện làm việc với nhà trường, sau khi cô con gái 12 tuổi của họ bị loại khỏi cuộc thi đánh vần cấp trường."
    },
    {
        "name": "Giọt nước mắt của con khiến mẹ tỉnh ngộ khi chọn ngành",
        "link": "https://dantri.com.vn/giao-duc/giot-nuoc-mat-cua-con-khien-me-tinh-ngo-khi-chon-nganh-20250413193349950.htm",
        "content": "\"Tôi và con gái đều có thế mạnh ngôn ngữ nên hướng con trai thứ hai vào ngành này. Năm lớp 7, con khóc không chịu thi chuyên ngữ. Lúc ấy tôi như bừng tỉnh\"."
    },
    {
        "name": "Vì sao gần 1.000 du học sinh tại 170 trường ở Mỹ bị thu hồi visa?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-gan-1000-du-hoc-sinh-tai-170-truong-o-my-bi-thu-hoi-visa-20250413132839453.htm",
        "content": "Theo cập nhật mới nhất của tờ tin tức giáo dục Inside Higher Ed (Mỹ), tính tới ngày 12/4, gần 1.000 du học sinh của hơn 170 trường đại học và cao đẳng tại Mỹ đã bị thu hồi visa."
    },
    {
        "name": "Con gái út của tỷ phú Bill Gates đang làm gì sau một năm ra trường?",
        "link": "https://dantri.com.vn/giao-duc/con-gai-ut-cua-ty-phu-bill-gates-dang-lam-gi-sau-mot-nam-ra-truong-20250411194510493.htm",
        "content": "Phoebe Gates - con gái út của tỷ phú Bill Gates - mới đây đã chia sẻ về những áp lực và sự bất an mà cô phải đối mặt khi là con của doanh nhân tỷ phú nổi tiếng thế giới."
    },
    {
        "name": "Bị chê học ngành \"lạc hậu\", chàng trai kiếm ngay 70 tỷ trả nợ giúp gia đình",
        "link": "https://dantri.com.vn/giao-duc/bi-che-hoc-nganh-lac-hau-chang-trai-kiem-ngay-70-ty-tra-no-giup-gia-dinh-20250409143853857.htm",
        "content": "Chen Zhao (Trung Quốc) từng kiên quyết chọn chuyên ngành thư pháp khi học đại học, bất chấp sự phản đối của cha mẹ. Về sau, chính anh đã giúp cha mẹ trả khoản nợ 2,8 triệu USD bằng nghề viết thư pháp."
    },
    {
        "name": "Bài toán hình học 380 năm tuổi đã bị \"phá đảo\"",
        "link": "https://dantri.com.vn/giao-duc/bai-toan-hinh-hoc-380-nam-tuoi-da-bi-pha-dao-20250411142049035.htm",
        "content": "Các nhà toán học tại Đại học Monash (Australia) vừa giải được một bài toán hình học tồn tại suốt 380 năm qua."
    },
    {
        "name": "Hơn 1/4 số trường đại học trong top 200 thế giới do phụ nữ lãnh đạo",
        "link": "https://dantri.com.vn/giao-duc/hon-14-so-truong-dai-hoc-trong-top-200-the-gioi-do-phu-nu-lanh-dao-20250409113335121.htm",
        "content": "Số lượng nữ lãnh đạo tại top 200 đại học hàng đầu thế giới đạt mức cao kỷ lục, trong đó Thụy Sĩ chứng kiến mức tăng lớn nhất."
    },
    {
        "name": "Những trí thức bằng cấp cao đi làm công việc chân tay gây xôn xao",
        "link": "https://dantri.com.vn/giao-duc/nhung-tri-thuc-bang-cap-cao-di-lam-cong-viec-chan-tay-gay-xon-xao-20250407114903547.htm",
        "content": "Câu chuyện về những trí thức có bằng cấp cao nhưng lựa chọn những công việc lao động chân tay vất vả, có mức lương thấp khiến công chúng xứ tỷ dân rất quan tâm."
    },
    {
        "name": "Cô giáo gây tranh cãi với phương pháp dạy \"yêu cho roi cho vọt\"",
        "link": "https://dantri.com.vn/giao-duc/co-giao-gay-tranh-cai-voi-phuong-phap-day-yeu-cho-roi-cho-vot-20250403183658060.htm",
        "content": "Cô giáo Liu Xiaoyan gây sốt với cộng đồng mạng Trung Quốc, thu hút hàng triệu lượt theo dõi vì có phong cách giảng dạy độc đáo. Cô Liu thường xuyên... la mắng học sinh."
    },
    {
        "name": "9X bỏ việc ở Anh, giành học bổng Mỹ 7,5 tỷ đồng để \"thấu hiểu\" người điếc",
        "link": "https://dantri.com.vn/giao-duc/9x-bo-viec-o-anh-gianh-hoc-bong-my-75-ty-dong-de-thau-hieu-nguoi-diec-20250406211429373.htm",
        "content": "Bỏ việc ở Anh trong sự hoài nghi của mọi người và ôn thi GRE trong một tuần, Nguyễn Thị Minh Hương xuất sắc giành học bổng tiến sĩ trị giá 7,5 tỷ đồng tại Viện Công nghệ New Jersey (Mỹ)."
    },
    {
        "name": "Không đi học thêm, nam sinh giành học bổng trị giá 10,2 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/khong-di-hoc-them-nam-sinh-gianh-hoc-bong-tri-gia-102-ty-dong-20250403100839393.htm",
        "content": "Hoàng Mạnh Quân - học sinh lớp 12 chuyên Anh Trường THPT chuyên Tuyên Quang - giành học bổng toàn phần trị giá 10,2 tỷ đồng tại Đại học Wesleyan, Mỹ."
    },
    {
        "name": "Nữ sinh Việt trúng tuyển ĐH Stanford bằng đam mê nghiên cứu quyền trẻ em",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-trung-tuyen-dh-stanford-bang-dam-me-nghien-cuu-quyen-tre-em-20250402154140032.htm",
        "content": "Đặng Khánh Linh, 18 tuổi, học sinh Trường Phổ thông liên cấp Olympia, vừa nhận thông báo trúng tuyển vào Đại học Stanford, ngôi trường xếp thứ 3 thế giới và số 1 tại Mỹ về Chính sách công và Kinh tế."
    },
    {
        "name": "Giáo viên tiểu học bị đình chỉ công tác sau khi tát học sinh 9 lần",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-tieu-hoc-bi-dinh-chi-cong-tac-sau-khi-tat-hoc-sinh-9-lan-20250401205959207.htm",
        "content": "Thầy giáo dạy toán họ Ngô giảng dạy tại một trường tiểu học ở thành phố Trâu Thành, tỉnh Sơn Đông, Trung Quốc, đã gây tranh cãi dữ dội khi tát một học sinh 9 lần trong cơn giận dữ."
    },
    {
        "name": "Bill Gates dự đoán 10 năm nữa, AI sẽ thay thế nhiều giáo viên dạy thêm",
        "link": "https://dantri.com.vn/giao-duc/bill-gates-du-doan-10-nam-nua-ai-se-thay-the-nhieu-giao-vien-day-them-20250330162141934.htm",
        "content": "Trong vòng một thập kỷ tới, những tiến bộ trong lĩnh vực trí tuệ nhân tạo (AI) sẽ khiến con người bị thay thế \"trong hầu hết mọi công việc\", đây là nhận định mới nhất của tỷ phú Bill Gates."
    },
    {
        "name": "Thầy giáo kể lại khoảnh khắc sơ tán học sinh vụ động đất ở Thái Lan",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-ke-lai-khoanh-khac-so-tan-hoc-sinh-vu-dong-dat-o-thai-lan-20250329223830683.htm",
        "content": "Thầy giáo Robb Falls đến từ Bắc Ireland, anh đang sinh sống và làm việc tại Bangkok (Thái Lan). Thầy Falls đang là giáo viên giảng dạy tại một ngôi trường dành cho trẻ em có nhu cầu đặc biệt."
    },
    {
        "name": "Phó Giáo sư gây tranh cãi với tiêu chí tuyển chọn bạn gái",
        "link": "https://dantri.com.vn/giao-duc/pho-giao-su-gay-tranh-cai-voi-tieu-chi-tuyen-chon-ban-gai-20250325221253649.htm",
        "content": "Mới đây, một Phó Giáo sư họ Lou (35 tuổi) đang giảng dạy tại Đại học Chiết Giang (Trung Quốc) gây xôn xao dư luận xứ tỷ dân, khi đưa ra loạt yêu cầu tuyển chọn bạn gái."
    },
    {
        "name": "Áp lực học thêm của học sinh Hàn Quốc lan tới... Australia",
        "link": "https://dantri.com.vn/giao-duc/ap-luc-hoc-them-cua-hoc-sinh-han-quoc-lan-toi-australia-20250324215841973.htm",
        "content": "Hãng tin ABC (Australia) đưa tin dịch vụ gia sư tại nhà đang bùng nổ tại xứ sở chuột túi. Giá trị kinh tế của ngành công nghiệp dạy thêm tại Australia ước tính đã lên tới hơn 1 tỷ USD."
    },
    {
        "name": "Bác bảo vệ gây sốt vì khéo dỗ bé gái chờ mẹ đến đón muộn",
        "link": "https://dantri.com.vn/giao-duc/bac-bao-ve-gay-sot-vi-kheo-do-be-gai-cho-me-den-don-muon-20250319110703515.htm",
        "content": "Bác bảo vệ Liu Jie, làm việc tại một trường mẫu giáo ở tỉnh Sơn Đông (Trung Quốc), đã gây sốt trên mạng xã hội nước này vì sự quan tâm ấm áp dành cho bé gái \"phụng phịu\" do mẹ đến đón muộn."
    },
    {
        "name": "Cộng đồng mạng phát sốt với bài toán chỉ toàn phép cộng mà gây \"xoắn não\"",
        "link": "https://dantri.com.vn/giao-duc/cong-dong-mang-phat-sot-voi-bai-toan-chi-toan-phep-cong-ma-gay-xoan-nao-20250320113006716.htm",
        "content": "Một bài toán đơn giản kiểm tra kỹ năng toán học và khả năng nhận diện quy luật đang khiến cư dân mạng bối rối. Liệu bạn có thể giải được bài toán này không? \n\n\n\n\n\n14"
    },
    {
        "name": "Tổng thống Mỹ Donald Trump sắp ký sắc lệnh xóa bỏ Bộ Giáo dục Mỹ?",
        "link": "https://dantri.com.vn/giao-duc/tong-thong-my-donald-trump-sap-ky-sac-lenh-xoa-bo-bo-giao-duc-my-20250320105815892.htm",
        "content": "Các tờ tin tức uy tín của Mỹ đồng loạt đưa tin Tổng thống Mỹ Donald Trump sắp ký sắc lệnh quan trọng trong ngày 20/3 (theo giờ Mỹ), để xóa bỏ Bộ Giáo dục Mỹ."
    },
    {
        "name": "Làm bảo vệ 10 năm ở trường đại học, người đàn ông trở thành luật sư",
        "link": "https://dantri.com.vn/giao-duc/lam-bao-ve-10-nam-o-truong-dai-hoc-nguoi-dan-ong-tro-thanh-luat-su-20250319095138233.htm",
        "content": "Liu Zheng đang gây sốt với công chúng xứ tỷ dân. Từ một nhân viên bảo vệ xin dự thính các lớp học của khoa luật tại Đại học Bắc Kinh (Trung Quốc), anh đã trở thành luật sư."
    },
    {
        "name": "Khóa học tiếng Anh của tài tử Hoa ngữ Ngô Ngạn Tổ gây tranh cãi",
        "link": "https://dantri.com.vn/giao-duc/khoa-hoc-tieng-anh-cua-tai-tu-hoa-ngu-ngo-ngan-to-gay-tranh-cai-20250317112008974.htm",
        "content": "Tài tử Hoa ngữ Ngô Ngạn Tổ đã tận dụng danh tiếng và sức hút của bản thân để bán khóa học luyện nói tiếng Anh online, dù vậy, chất lượng của khóa học đang gây tranh cãi."
    },
    {
        "name": "Giảng viên toán \"đẹp trai nhất thế giới\" giờ ra sao?",
        "link": "https://dantri.com.vn/giao-duc/giang-vien-toan-dep-trai-nhat-the-gioi-gio-ra-sao-20250316223405114.htm",
        "content": "Tiến sĩ toán người Italy Pietro Boselli từng giảng dạy tại Đại học College London (Anh). Pietro tình cờ trở thành người mẫu nổi tiếng sau khi sinh viên chia sẻ hình ảnh của anh lên mạng xã hội."
    },
    {
        "name": "Những ngôi trường chỉ có một học sinh trên thế giới",
        "link": "https://dantri.com.vn/giao-duc/nhung-ngoi-truong-chi-co-mot-hoc-sinh-tren-the-gioi-20250316151456882.htm",
        "content": "Cả trường học được vận hành vì một học sinh, thậm chí cả một cộng đồng cùng chung tay nỗ lực vì một thiếu niên, đó là những câu chuyện thú vị xoay quanh những ngôi trường chỉ có một học sinh."
    },
    {
        "name": "Món quà Tổng thống Mỹ Donald Trump tặng cháu gái để khích lệ niềm đam mê",
        "link": "https://dantri.com.vn/giao-duc/mon-qua-tong-thong-my-donald-trump-tang-chau-gai-de-khich-le-niem-dam-me-20250312160224987.htm",
        "content": "Nữ sinh trung học Kai Trump là golf thủ nổi bật trong gia đình nhà Trump. Mới đây, Tổng thống Mỹ Donald Trump tiết lộ ông đã tặng xe sang cho Kai để cô tiện di chuyển tới sân golf tập luyện."
    },
    {
        "name": "Cách tránh xáo trộn kế hoạch du học khi nhiều nước thắt chặt xét duyệt visa",
        "link": "https://dantri.com.vn/giao-duc/cach-tranh-xao-tron-ke-hoach-du-hoc-khi-nhieu-nuoc-that-chat-xet-duyet-visa-20250403100812278.htm",
        "content": "Giữa lúc nhiều nước dự kiến siết chính sách visa du học năm 2025, việc chuẩn bị một kế hoạch hợp lý và hiệu quả trở nên quan trọng với sinh viên."
    },
    {
        "name": "Sinh viên Mỹ \"nín thở\" sau loạt động thái về giáo dục của Tổng thống Trump",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-my-nin-tho-sau-loat-dong-thai-ve-giao-duc-cua-tong-thong-trump-20250312215229818.htm",
        "content": "Trước loạt sắc lệnh giáo dục hơn một tháng qua của Tổng thống Trump như cắt giảm ngân sách, lệnh cấm \"đa dạng, công bằng và hòa nhập\", sinh viên Mỹ tỏ ra hoang mang và có những phản ứng khác nhau."
    },
    {
        "name": "Bộ Giáo dục Mỹ từng bước bị xóa bỏ: Công việc của bộ này sẽ như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-my-tung-buoc-bi-xoa-bo-cong-viec-cua-bo-nay-se-nhu-the-nao-20250312144022671.htm",
        "content": "Bộ Giáo dục Mỹ vừa thông báo đang tiến hành cắt giảm gần 50% số lượng nhân sự, giữa bối cảnh Tổng thống Mỹ Donald Trump yêu cầu từng bước xóa bỏ bộ này."
    },
    {
        "name": "Nghị lực của nam sinh lập kỷ lục Guinness với \"khuôn mặt nhiều lông nhất\"",
        "link": "https://dantri.com.vn/giao-duc/nghi-luc-cua-nam-sinh-lap-ky-luc-guinness-voi-khuon-mat-nhieu-long-nhat-20250311114720268.htm",
        "content": "Lalit Patidar, một học sinh ở thành phố Ratlam (bang Madhya Pradesh, Ấn Độ) đã ghi danh vào sách Kỷ lục Guinness thế giới với danh hiệu \"nam giới có khuôn mặt nhiều lông nhất\"."
    },
    {
        "name": "Thầy hiệu trưởng lập ra \"bức tường góp ý\" để lắng nghe học sinh",
        "link": "https://dantri.com.vn/giao-duc/thay-hieu-truong-lap-ra-buc-tuong-gop-y-de-lang-nghe-hoc-sinh-20250309152542216.htm",
        "content": "Trường Trung học Shiping ở tỉnh Vân Nam (Trung Quốc) đang gây sốt với \"bức tường góp ý\". Bức tường là nơi để học sinh bày tỏ ý kiến đóng góp, thầy hiệu trưởng sẽ trực tiếp đến đọc và giải quyết."
    },
    {
        "name": "Những biên bản đồng thuận khiến phụ huynh và học sinh... \"ngã ngửa\"",
        "link": "https://dantri.com.vn/giao-duc/nhung-bien-ban-dong-thuan-khien-phu-huynh-va-hoc-sinh-nga-ngua-20250306144554311.htm",
        "content": "Biên bản đồng thuận về các hình phạt thể chất, biên bản khẳng định \"nhà trường vô can\" nếu học sinh làm điều dại dột là những biên bản đang gây tranh cãi đối với dư luận Trung Quốc."
    },
    {
        "name": "\"Thần đồng công nghệ\" kiện hàng loạt trường đại học ở Mỹ",
        "link": "https://dantri.com.vn/giao-duc/than-dong-cong-nghe-kien-hang-loat-truong-dai-hoc-o-my-20250306210054777.htm",
        "content": "Stanley Zhong, một thanh niên người Mỹ gốc Á, cùng cha ruột khởi kiện nhiều trường đại học tại Mỹ với cáo buộc phân biệt chủng tộc trong quá trình tuyển sinh."
    },
    {
        "name": "Tiết lộ của nữ thạc sĩ chuyên làm người trông trẻ cho giới nhà giàu",
        "link": "https://dantri.com.vn/giao-duc/tiet-lo-cua-nu-thac-si-chuyen-lam-nguoi-trong-tre-cho-gioi-nha-giau-20250303221650829.htm",
        "content": "Kathryn Lord đến từ hạt Lancashire (Anh) đã có kinh nghiệm 18 năm làm người trông trẻ cho giới nhà giàu. Công việc này đưa lại cho cô thu nhập cao, nhiều biệt đãi, nhưng cũng có những mặt trái."
    },
    {
        "name": "Tỉ lệ tiến sĩ thất nghiệp tại Hàn Quốc cao kỷ lục",
        "link": "https://dantri.com.vn/giao-duc/ti-le-tien-si-that-nghiep-tai-han-quoc-cao-ky-luc-20250304104132151.htm",
        "content": "Nhà chức trách Hàn Quốc vừa công bố một thống kê gây sốc. Theo đó, 3/10 người Hàn Quốc vừa nhận bằng tiến sĩ trong năm ngoái rơi vào tình trạng thất nghiệp."
    },
    {
        "name": "Trường phải đóng cửa sân bóng \"tiền tỷ\" vì người dân khó chịu với tiếng còi",
        "link": "https://dantri.com.vn/giao-duc/truong-phai-dong-cua-san-bong-tien-ty-vi-nguoi-dan-kho-chiu-voi-tieng-coi-20250303113531814.htm",
        "content": "Trường Trung học Cornwallis Academy nằm ở thành phố Maidstone, hạt Kent, Anh, đã buộc phải bỏ không sân bóng trị giá 700.000 bảng (tương đương 22,5 tỷ đồng) chỉ sau 2 tháng vận hành."
    },
    {
        "name": "Ngôi trường chỉ có 2 học sinh thoát khỏi cảnh bị đóng cửa",
        "link": "https://dantri.com.vn/giao-duc/ngoi-truong-chi-co-2-hoc-sinh-thoat-khoi-canh-bi-dong-cua-20250303105901049.htm",
        "content": "Trường Tiểu học Duror là một trong những trường học có quy mô nhỏ nhất tại Scotland (Vương quốc Anh)."
    },
    {
        "name": "Nam sinh ĐH Công nghệ giành học bổng tiến sĩ Mỹ trước khi tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-dh-cong-nghe-gianh-hoc-bong-tien-si-my-truoc-khi-tot-nghiep-20250303080704912.htm",
        "content": "Với 4 bài báo quốc tế, IELTS 7.0 và niềm đam mê nghiên cứu, Nguyễn Văn Thắng (sinh viên năm thứ tư, ĐH Công nghệ - ĐHQGHN) xuất sắc giành học bổng tiến sĩ tại Mỹ ngay trước khi tốt nghiệp."
    },
    {
        "name": "Chỉ định thử sức đại học Mỹ, nam sinh nhận học bổng gần 9 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/chi-dinh-thu-suc-dai-hoc-my-nam-sinh-nhan-hoc-bong-gan-9-ty-dong-20250302131904633.htm",
        "content": "Chỉ định \"thử sức\" với đại học Mỹ, Bùi Quang Anh (THPT chuyên Hà Nội - Amsterdam) nhận được học bổng trị giá 8,8 tỷ đồng từ ĐH Colgate, một trong những trường hàng đầu nhóm đại học khai phóng tại Mỹ."
    },
    {
        "name": "\"Mù chữ\" vẫn đỗ đại học, nữ sinh kiện nhà chức trách",
        "link": "https://dantri.com.vn/giao-duc/mu-chu-van-do-dai-hoc-nu-sinh-kien-nha-chuc-trach-20250302120542513.htm",
        "content": "Nữ sinh viên Aleysha Ortiz (19 tuổi) quyết định kiện nhà chức trách thành phố Hartford, bang Connecticut, Mỹ, vì thiếu trách nhiệm trong quản lý giáo dục ở địa phương."
    },
    {
        "name": "Cô giáo bị đuổi việc vì câu nói đùa và động tác \"tưởng vô hại\" với học sinh",
        "link": "https://dantri.com.vn/giao-duc/co-giao-bi-duoi-viec-vi-cau-noi-dua-va-dong-tac-tuong-vo-hai-voi-hoc-sinh-20250301082620691.htm",
        "content": "Chỉ vì một câu đùa bị học sinh hiểu sai, cô giáo Baiklautchmee Subrian đã bị Trường Tiểu học Gilbert Colvin (nước Anh) quyết định sa thải."
    },
    {
        "name": "Nữ sinh viên viết tiếp ước mơ trở thành bác sĩ sau ca ghép bàn tay",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-vien-viet-tiep-uoc-mo-tro-thanh-bac-si-sau-ca-ghep-ban-tay-20250227172328517.htm",
        "content": "Năm 2018, Becca Heritage học Đại học Southampton (Anh) được vài tháng thì đột ngột gặp vấn đề sức khỏe nghiêm trọng. Cô được chẩn đoán là viêm màng não mô cầu."
    },
    {
        "name": "Nữ sinh 17 tuổi được đại học số một Hồng Kông trao học bổng toàn phần",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-17-tuoi-duoc-dai-hoc-so-mot-hong-kong-trao-hoc-bong-toan-phan-20250227111552005.htm",
        "content": "Nguyễn Khánh Linh, học sinh lớp 12AL2, Trường phổ thông liên cấp Nguyễn Siêu, vừa giành học bổng toàn phần trị giá 3 tỷ đồng vào Đại học Hồng Kông."
    },
    {
        "name": "New Zealand lần đầu tiên dành học bổng bậc đại học cho sinh viên Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/new-zealand-lan-dau-tien-danh-hoc-bong-bac-dai-hoc-cho-sinh-vien-viet-nam-20250226222655193.htm",
        "content": "Thủ tướng New Zealand Christopher Luxon cho biết sẽ có thêm nhiều học bổng du học tại nước này dành cho học sinh - sinh viên Việt Nam, đáng chú ý, lần đầu tiên có học bổng bậc đại học."
    },
    {
        "name": "\"Nàng Hermione\" Emma Watson học tiến sĩ tại Đại học Oxford",
        "link": "https://dantri.com.vn/giao-duc/nang-hermione-emma-watson-hoc-tien-si-tai-dai-hoc-oxford-20250225131342245.htm",
        "content": "Sau khi có bằng thạc sĩ, nữ diễn viên Emma Watson tiếp tục học tiến sĩ tại Đại học Oxford. Rất có thể nữ diễn viên xinh đẹp và giàu có sẽ sớm chuyển hướng sự nghiệp."
    },
    {
        "name": "Trung Quốc quản lý việc dạy thêm, học thêm như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-quan-ly-viec-day-them-hoc-them-nhu-the-nao-20250224201829072.htm",
        "content": "Bộ Giáo dục Trung Quốc đã đưa ra dự thảo về quy định quản lý việc dạy thêm, để trưng cầu ý kiến người dân. Nhà chức trách xứ tỷ dân kiên quyết kiểm soát chặt chẽ lĩnh vực dạy thêm."
    },
    {
        "name": "Nữ sinh 18 tuổi bị nghi sát hại con nhỏ mới chào đời khi đi du lịch",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-18-tuoi-bi-nghi-sat-hai-con-nho-moi-chao-doi-khi-di-du-lich-20250225105050994.htm",
        "content": "Một nữ sinh 18 tuổi người Mỹ đang bị cảnh sát Paris (Pháp) tạm giữ vì bị tình nghi ném con nhỏ mới chào đời ra khỏi cửa sổ khách sạn tầng 3. Vụ việc gây chấn động dư luận Pháp và Mỹ."
    },
    {
        "name": "Cách làm mới những câu xã giao đã cũ trong tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/cach-lam-moi-nhung-cau-xa-giao-da-cu-trong-tieng-anh-20250223112459307.htm",
        "content": "Khi sử dụng những câu hỏi xã giao quen thuộc trong tiếng Anh như \"How are you?\" hay \"How's it going?\", chúng ta dễ rơi vào kiểu chuyện phiếm rập khuôn, nhạt nhẽo."
    },
    {
        "name": "Bill Gates chia sẻ bí mật về quyết định bỏ học Harvard ở tuổi 20",
        "link": "https://dantri.com.vn/giao-duc/bill-gates-chia-se-bi-mat-ve-quyet-dinh-bo-hoc-harvard-o-tuoi-20-20250221153552791.htm",
        "content": "Ở tuổi 20, khi phải đứng trước quyết định dừng việc học để khởi nghiệp, Bill Gates cảm thấy rất khó khăn. Ông cho rằng nhiều người đã hiểu lầm rằng ông không xem trọng việc học."
    },
    {
        "name": "Nữ giáo viên bị nghi sát hại học sinh vì không được giảng dạy",
        "link": "https://dantri.com.vn/giao-duc/nu-giao-vien-bi-nghi-sat-hai-hoc-sinh-vi-khong-duoc-giang-day-20250222141911328.htm",
        "content": "Nữ giáo viên bị tình nghi ra tay sát hại học sinh 8 tuổi tại một trường tiểu học ở thành phố Daejeon (Hàn Quốc) vì bức xúc do không được tham gia giảng dạy trên lớp."
    },
    {
        "name": "Nữ sinh than khổ sau lời nhận xét không hay về Barron Trump",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-than-kho-sau-loi-nhan-xet-khong-hay-ve-barron-trump-20250220203946816.htm",
        "content": "Sau khi một tờ tạp chí dẫn lời nói của Kaya Walker về con trai út của Tổng thống Mỹ Donald Trump, nữ sinh cho biết rất khốn khổ vì phải nhận những tin nhắn đe dọa."
    },
    {
        "name": "Nói điều không hay về Barron Trump, nữ sinh viên gặp rắc rối",
        "link": "https://dantri.com.vn/giao-duc/noi-dieu-khong-hay-ve-barron-trump-nu-sinh-vien-gap-rac-roi-20250219173005232.htm",
        "content": "Kaya Walker - nữ sinh viên đứng đầu hiệp hội sinh viên ủng hộ Đảng Cộng hòa tại Đại học New York (Mỹ) - đã xin thôi giữ vị trí này, sau khi đưa ra những nhận xét thiếu cân nhắc về Barron Trump."
    },
    {
        "name": "Ngôi trường đào tạo ra những người trông trẻ có mức lương cao nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/ngoi-truong-dao-tao-ra-nhung-nguoi-trong-tre-co-muc-luong-cao-nhat-the-gioi-20250217160942931.htm",
        "content": "Trường Cao đẳng Norland (Anh) đào tạo ra những người trông trẻ chuyên nghiệp nhất thế giới. Mức lương của người trông trẻ tốt nghiệp từ trường Norland lên tới 120.000 bảng/năm (gần 3,9 tỷ đồng)."
    },
    {
        "name": "Học bổng chính phủ Bulgaria mở đơn đến giữa tháng 3",
        "link": "https://dantri.com.vn/giao-duc/hoc-bong-chinh-phu-bulgaria-mo-don-den-giua-thang-3-20250217191028354.htm",
        "content": "Chính phủ Bulgaria cấp 5 học bổng đại học và thạc sĩ cho công dân Việt Nam trong năm 2025."
    },
    {
        "name": "Sau 2 ngày, tỷ phú Elon Musk cắt gần 1 tỷ USD ngân sách của Bộ Giáo dục Mỹ",
        "link": "https://dantri.com.vn/giao-duc/sau-2-ngay-ty-phu-elon-musk-cat-gan-1-ty-usd-ngan-sach-cua-bo-giao-duc-my-20250216101452096.htm",
        "content": "Tỷ phú Elon Musk trong vai trò người đứng đầu Bộ Hiệu quả Chính phủ Mỹ (DOGE) đã nhanh chóng bắt tay vào việc cắt giảm chi tiêu không cần thiết trong cách thức hoạt động của Bộ Giáo dục Mỹ."
    },
    {
        "name": "Thầy giáo Ả Rập nhận giải \"Giáo viên xuất sắc toàn cầu\" trị giá 1 triệu USD",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-a-rap-nhan-giai-giao-vien-xuat-sac-toan-cau-tri-gia-1-trieu-usd-20250215111431537.htm",
        "content": "Thầy giáo người Ả Rập Xê-út Mansour al-Mansour vừa giành giải thưởng \"Giáo viên xuất sắc toàn cầu\" trị giá 1 triệu USD do Quỹ Varkey trao tặng."
    },
    {
        "name": "Cô bé ăn vận \"như bà già\" đi học, bất chấp việc bị bạn bè trêu chọc",
        "link": "https://dantri.com.vn/giao-duc/co-be-an-van-nhu-ba-gia-di-hoc-bat-chap-viec-bi-ban-be-treu-choc-20250213220927315.htm",
        "content": "Cô bé Mia Rayne (13 tuổi) sống tại hạt Lancashire (Anh) có niềm đam mê với phục trang cổ điển. Phong cách ăn mặc của Mia khiến cô bé chịu nhiều sự trêu chọc từ bạn bè ở trường."
    },
    {
        "name": "Tâm sự của nam sinh nghi có con với nữ giáo viên năm 13 tuổi",
        "link": "https://dantri.com.vn/giao-duc/tam-su-cua-nam-sinh-nghi-co-con-voi-nu-giao-vien-nam-13-tuoi-20250213102252233.htm",
        "content": "Nữ giáo viên người Mỹ Laura Caron đang trong quá trình bị điều tra và sẽ sớm bị đưa ra xét xử vì nghi vấn có con với nam sinh khi cậu này mới 13 tuổi. Mới đây, nam sinh đã lên tiếng bênh vực Caron."
    },
    {
        "name": "Nghiên cứu sinh thực hiện 159 vụ tấn công tình dục có thể được hồi hương",
        "link": "https://dantri.com.vn/giao-duc/nghien-cuu-sinh-thuc-hien-159-vu-tan-cong-tinh-duc-co-the-duoc-hoi-huong-20250211211415219.htm",
        "content": "Nghiên cứu sinh người Indonesia Reynhard Sinaga bị kết tội thực hiện hàng loạt vụ cưỡng hiếp, phải thụ án tù 40 năm tại Anh. Dù vậy, Sinaga có thể được hồi hương do đang gặp nhiều nguy hiểm trong tù."
    },
    {
        "name": "Hàn Quốc rúng động vì giáo viên sát hại học sinh tiểu học",
        "link": "https://dantri.com.vn/giao-duc/han-quoc-rung-dong-vi-giao-vien-sat-hai-hoc-sinh-tieu-hoc-20250211090547351.htm",
        "content": "Một nữ giáo viên đang là nghi phạm trong vụ việc bé gái 8 tuổi tử vong tại trường học vì bị sát hại bằng dao. Vụ việc đang gây chấn động dư luận Hàn Quốc."
    },
    {
        "name": "Kế hoạch từng bước xóa bỏ Bộ Giáo dục của Tổng thống Mỹ Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/ke-hoach-tung-buoc-xoa-bo-bo-giao-duc-cua-tong-thong-my-donald-trump-20250209130003906.htm",
        "content": "Tổng thống Mỹ Donald Trump đang tích cực chuẩn bị cho kế hoạch tinh giản tiến tới xóa bỏ Bộ Giáo dục Mỹ, đây là một phần của kế hoạch cắt giảm quy mô chính phủ Mỹ, nhằm tiết kiệm ngân sách nhà nước."
    },
    {
        "name": "Bị buộc thôi việc vì hay đau ốm, giáo viên được bồi thường số tiền kếch xù",
        "link": "https://dantri.com.vn/giao-duc/bi-buoc-thoi-viec-vi-hay-dau-om-giao-vien-duoc-boi-thuong-so-tien-kech-xu-20250208085610024.htm",
        "content": "Nữ giáo viên người Anh Joanna White vừa thắng kiện cơ quan tuyển dụng vì đã phân biệt đối xử với cô vì vấn đề sức khỏe. Cô White nhận được khoản bồi thường lên tới 42.228 bảng."
    },
    {
        "name": "\"Giáo viên của năm\" bật khóc thừa nhận quan hệ tình ái với nam sinh 12 tuổi",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-cua-nam-bat-khoc-thua-nhan-quan-he-tinh-ai-voi-nam-sinh-12-tuoi-20250207150702761.htm",
        "content": "Nữ giáo viên người Mỹ Jacqueline Ma (35 tuổi) bật khóc trước tòa khi thừa nhận có quan hệ tình dục với một số nam sinh, khi những em này mới 11-12 tuổi."
    },
    {
        "name": "Học bổng Chính phủ Australia mở đơn đăng ký cho năm 2026",
        "link": "https://dantri.com.vn/giao-duc/hoc-bong-chinh-phu-australia-mo-don-dang-ky-cho-nam-2026-20250207113525740.htm",
        "content": "Học bổng thạc sỹ của Chính phủ Australia dành cho công dân Việt Nam nhập học năm 2026 mở đơn từ ngày 1/2 đến 30/4."
    },
    {
        "name": "Barron Trump lần đầu xuất hiện ở trường ĐH ở vị trí con trai Tổng thống Mỹ",
        "link": "https://dantri.com.vn/giao-duc/barron-trump-lan-dau-xuat-hien-o-truong-dh-o-vi-tri-con-trai-tong-thong-my-20250206164215759.htm",
        "content": "Nam sinh hấp dẫn nhất Đại học New York (Mỹ) đã xuất hiện trở lại. Barron Trump đã chính thức quay lại trường học với tư cách con trai Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Khởi đầu du học, lao động, định cư thuận lợi với chứng chỉ PTE",
        "link": "https://dantri.com.vn/giao-duc/khoi-dau-du-hoc-lao-dong-dinh-cu-thuan-loi-voi-chung-chi-pte-20250220164559687.htm",
        "content": "Sự ra đời của chứng chỉ PTE đã mở ra lối đi mới, không chỉ cho sinh viên, mà cả những người lao động có tay nghề, muốn làm việc, định cư nước ngoài nhưng thiếu vốn ngoại ngữ."
    },
    {
        "name": "Bill Gates biến nét tính cách \"độc hại\" trở thành điểm mạnh như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/bill-gates-bien-net-tinh-cach-doc-hai-tro-thanh-diem-manh-nhu-the-nao-20250205213814059.htm",
        "content": "Tỷ phú Bill Gates nhớ rất rõ thời điểm ông thực sự tin rằng mình là người thành công, đó là năm ông 42 tuổi và đã ở vào vị thế tỷ phú USD được hơn một thập kỷ."
    },
    {
        "name": "Tiến sĩ kèn suona đầu tiên của Trung Quốc kể về cách dạy của \"cha mẹ hổ\"",
        "link": "https://dantri.com.vn/giao-duc/tien-si-ken-suona-dau-tien-cua-trung-quoc-ke-ve-cach-day-cua-cha-me-ho-20250205111813386.htm",
        "content": "Nghệ sĩ người Trung Quốc Liu Wenwen (34 tuổi) là người đầu tiên có bằng tiến sĩ về kèn suona tại xứ tỷ dân. Mới đây, cô tiết lộ về hành trình nuôi dạy nghiêm khắc mà cha mẹ đã dành cho cô."
    },
    {
        "name": "Nghiên cứu sinh hầu tòa vì cáo buộc chuốc thuốc và cưỡng hiếp nhiều phụ nữ",
        "link": "https://dantri.com.vn/giao-duc/nghien-cuu-sinh-hau-toa-vi-cao-buoc-chuoc-thuoc-va-cuong-hiep-nhieu-phu-nu-20250204213205393.htm",
        "content": "Zou Zhenhao - nghiên cứu sinh người Trung Quốc theo học chương trình đào tạo tiến sĩ tại Đại học College London (Anh) - đang phải hầu tòa vì cáo buộc chuốc thuốc và cưỡng hiếp ít nhất 10 phụ nữ."
    },
    {
        "name": "Cuộc đổi đời ngoạn mục của cậu bé nghèo biết nói 16 thứ tiếng",
        "link": "https://dantri.com.vn/giao-duc/cuoc-doi-doi-ngoan-muc-cua-cau-be-ngheo-biet-noi-16-thu-tieng-20250203074550063.htm",
        "content": "Câu chuyện về cậu bé nghèo Thuch Salik (Campuchia) trở thành câu chuyện truyền cảm hứng trên nhiều trang tin quốc tế năm 2018. Sau 7 năm, Thuch đã trở thành một thanh niên khác trước rất nhiều."
    },
    {
        "name": "Sự chuyên nghiệp đáng ngưỡng mộ của công chúa Leonor tại Học viện Hải quân",
        "link": "https://dantri.com.vn/giao-duc/su-chuyen-nghiep-dang-nguong-mo-cua-cong-chua-leonor-tai-hoc-vien-hai-quan-20250201204859648.htm",
        "content": "Công chúa Tây Ban Nha Leonor đang trong chuyến hải trình thực tập kéo dài 6 tháng trên tàu Juan Sebastian Elcano với tư cách học viên của Học viện Hải quân Tây Ban Nha."
    },
    {
        "name": "Vì sao thầy giáo không ngạc nhiên khi tỷ phú Bill Gates bỏ học?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-thay-giao-khong-ngac-nhien-khi-ty-phu-bill-gates-bo-hoc-20250130171210221.htm",
        "content": "Tỷ phú Bill Gates không theo học lâu tại Đại học Harvard. Ông sớm dừng việc học chỉ sau 3 học kỳ để sớm khởi nghiệp, thành lập nên công ty Microsoft trong năm 1975."
    },
    {
        "name": "Chuyện chưa kể về nam sinh \"ẵm\" học bổng 8 tỷ đồng từ ĐH Mỹ",
        "link": "https://dantri.com.vn/giao-duc/chuyen-chua-ke-ve-nam-sinh-am-hoc-bong-8-ty-dong-tu-dh-my-20250130201537426.htm",
        "content": "Minh Nhật giành học bổng 8 tỷ đồng từ Đại học Dartmouth (Mỹ) nhờ vào bài luận đặc biệt. Đó không phải là thành tích học tập hay hoạt động ngoại khóa, mà là câu chuyện về món... bò bít tết."
    },
    {
        "name": "Cô gái tốt nghiệp song bằng, đỗ kỳ thi luật khắc nghiệt của nước Mỹ",
        "link": "https://dantri.com.vn/giao-duc/co-gai-tot-nghiep-song-bang-do-ky-thi-luat-khac-nghiet-cua-nuoc-my-20250124090006764.htm",
        "content": "Phạm Minh Chuyên (SN 1998) vượt qua kỳ thi sát hạch tại bang California vào đầu tháng 11 năm ngoái. Đây vốn được đánh giá là kỳ thi sát hạch luật sư có tỷ lệ đậu thấp nhất ở Hoa Kỳ."
    },
    {
        "name": "Tết xa quê: Nỗi nhớ và trải nghiệm thú vị của nữ du học sinh Việt",
        "link": "https://dantri.com.vn/giao-duc/tet-xa-que-noi-nho-va-trai-nghiem-thu-vi-cua-nu-du-hoc-sinh-viet-20250130192600935.htm",
        "content": "Tết là dịp để mỗi người trở về bên gia đình, quây quần bên mâm cơm ấm cúng. Nhưng với những du học sinh đang theo đuổi ước mơ nơi đất khách, Tết lại mang một ý nghĩa khác, vừa thân thuộc, vừa xa xôi."
    },
    {
        "name": "Tết xa quê - Nỗi nhớ nhà da diết của du học sinh Việt",
        "link": "https://dantri.com.vn/giao-duc/tet-xa-que-noi-nho-nha-da-diet-cua-du-hoc-sinh-viet-20250124185714970.htm",
        "content": "Tết Nguyên đán là thời gian đoàn viên, sum vầy bên gia đình, người thân. Tuy nhiên, với các du học sinh, Tết là nỗi nhớ nhà và những nỗ lực để giữ gìn truyền thống dân tộc nơi đất khách quê người."
    },
    {
        "name": "Từ ký ức \"đám cưới\" thời mẫu giáo, cặp đôi kết hôn ở tuổi trưởng thành",
        "link": "https://dantri.com.vn/giao-duc/tu-ky-uc-dam-cuoi-thoi-mau-giao-cap-doi-ket-hon-o-tuoi-truong-thanh-20250124103833182.htm",
        "content": "Một cặp đôi sống tại thành phố Triều Châu, tỉnh Quảng Đông, Trung Quốc, gây sốt trên mạng xã hội khi tổ chức hôn lễ ở thời điểm 20 năm sau khi nhập vai cô dâu, chú rể ở trường mẫu giáo."
    },
    {
        "name": "Sắp diễn ra hội thảo \"Chiến thuật chinh phục Ivy League và top 50 Mỹ\"",
        "link": "https://dantri.com.vn/giao-duc/sap-dien-ra-hoi-thao-chien-thuat-chinh-phuc-ivy-league-va-top-50-my-20250208182727966.htm",
        "content": "Hội thảo \"Chiến thuật chinh phục Ivy League và top 50 Mỹ\" diễn ra vào lúc 9h - 11h ngày 15, 16/3 tại Hà Nội và TPHCM, là cơ hội để phụ huynh, học sinh tiếp cận bí quyết chinh phục các trường đại học hàng đầu Mỹ."
    },
    {
        "name": "Giáo viên kiện đồng nghiệp, đòi bồi thường vì bị tặng... vòng hoa tang",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-kien-dong-nghiep-doi-boi-thuong-vi-bi-tang-vong-hoa-tang-20250124114250401.htm",
        "content": "Hai giáo viên tiểu học làm việc tại thành phố Đài Nam, Đài Loan (Trung Quốc) thu hút sự chú ý bởi một vụ kiện hy hữu."
    },
    {
        "name": "Giáo viên dạy thêm kiếm 100 triệu USD: \"Sự nghiệp con tôi sẽ luôn suôn sẻ\"",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-day-them-kiem-100-trieu-usd-su-nghiep-con-toi-se-luon-suon-se-20250123153752713.htm",
        "content": "Zhang Xuefeng là một giáo viên dạy thêm kiêm chuyên gia tư vấn hướng nghiệp rất nổi tiếng tại Trung Quốc. Người đàn ông này tuyên bố kiếm được hơn 100 triệu USD từ kỳ thi đại học tại xứ tỷ dân."
    },
    {
        "name": "Giáo dục đại học tại Việt Nam lọt top quốc tế ở 8/11 nhóm ngành",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-dai-hoc-tai-viet-nam-lot-top-quoc-te-o-811-nhom-nganh-20250123225435148.htm",
        "content": "Tạp chí giáo dục danh tiếng Times Higher Education (Anh) vừa công bố bảng xếp hạng các trường đại học trên thế giới dựa trên nhóm ngành đào tạo."
    },
    {
        "name": "Ngôi trường mở cửa trở lại sau 52 năm vì một học sinh",
        "link": "https://dantri.com.vn/giao-duc/ngoi-truong-mo-cua-tro-lai-sau-52-nam-vi-mot-hoc-sinh-20250123085132631.htm",
        "content": "Ngôi trường nằm trên hòn đảo Kaprije (Croatia) đã mở cửa trở lại sau 52 năm dừng hoạt động vì một cậu bé duy nhất trên đảo đã tới tuổi đi học."
    },
    {
        "name": "Món quà cuối năm giàu ý nghĩa của cô giáo dành tặng học sinh",
        "link": "https://dantri.com.vn/giao-duc/mon-qua-cuoi-nam-giau-y-nghia-cua-co-giao-danh-tang-hoc-sinh-20250122103012707.htm",
        "content": "Cô giáo tiểu học Xiao Yuan sống tại thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc, đang gây sốt với món quà cuối năm dành tặng các học sinh của mình."
    },
    {
        "name": "Tỷ phú tặng tiền dưỡng lão cho dân làng để báo đáp ơn nghĩa nuôi ăn học",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-tang-tien-duong-lao-cho-dan-lang-de-bao-dap-on-nghia-nuoi-an-hoc-20250121151030019.htm",
        "content": "Tỷ phú người Trung Quốc Lưu Cường Đông vừa về quê ở tỉnh Giang Tô để tặng những khoản tiền mặt lớn cho người già trên 60 tuổi, cảm ơn họ từng quyên góp tiền cho ông học đại học."
    },
    {
        "name": "Tuổi thơ khác biệt của các con Tổng thống Mỹ Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/tuoi-tho-khac-biet-cua-cac-con-tong-thong-my-donald-trump-20250120144946528.htm",
        "content": "Ông Donald Trump là người cha, người ông rất hào phóng khi đưa ra lời khen ngợi, ghi nhận sự nỗ lực của con cháu trong nhà."
    },
    {
        "name": "Ngôi trường làm thay đổi cuộc đời Tổng thống Mỹ Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/ngoi-truong-lam-thay-doi-cuoc-doi-tong-thong-my-donald-trump-20250120205405605.htm",
        "content": "Từ nam sinh vô kỷ luật khiến cha mẹ và thầy cô phiền lòng tới nam sinh đứng đầu trường, hành trình thay đổi cách tư duy và hành xử của cậu thiếu niên Donald Trump bắt đầu từ một ngôi trường đặc biệt."
    },
    {
        "name": "Đôi vợ chồng lao đao kinh tế được các em học sinh chỉ cách làm giàu",
        "link": "https://dantri.com.vn/giao-duc/doi-vo-chong-lao-dao-kinh-te-duoc-cac-em-hoc-sinh-chi-cach-lam-giau-20250119101359633.htm",
        "content": "Cửa hàng bán đồ ăn nhanh Feijuan Snack nằm ở huyện Toại Khê, tỉnh Quảng Đông, Trung Quốc, đang gây sốt với cộng đồng mạng xứ tỷ dân."
    },
    {
        "name": "Hình ảnh mới nhất của \"cậu út\" Barron Trump và loạt thông tin gây sốt",
        "link": "https://dantri.com.vn/giao-duc/hinh-anh-moi-nhat-cua-cau-ut-barron-trump-va-loat-thong-tin-gay-sot-20250119151439703.htm",
        "content": "Mới đây, hình ảnh Tổng thống đắc cử Donald Trump cùng vợ và con trai út lên máy bay tới thành phố Washington, D.C. (Mỹ) để chuẩn bị cho lễ nhậm chức thu hút sự chú ý."
    },
    {
        "name": "Mỹ: Giáo viên bị nghi có con với nam sinh 13 tuổi gây chấn động dư luận",
        "link": "https://dantri.com.vn/giao-duc/my-giao-vien-bi-nghi-co-con-voi-nam-sinh-13-tuoi-gay-chan-dong-du-luan-20250117142757642.htm",
        "content": "Nữ giáo viên người Mỹ Laura Caron đã bị tạm giữ với cáo buộc tấn công tình dục một nam sinh mới 13 tuổi, dẫn tới việc cô có con với nam sinh này."
    },
    {
        "name": "Nghiên cứu sinh kiện Đại học Cambridge vì không đỗ tiến sĩ",
        "link": "https://dantri.com.vn/giao-duc/nghien-cuu-sinh-kien-dai-hoc-cambridge-vi-khong-do-tien-si-20250116145406921.htm",
        "content": "Anh Jacob Meagher, nghiên cứu sinh ngành Luật vừa đệ đơn kiện Đại học Cambridge (Anh) lần thứ 2, vì cho rằng mình bị phân biệt đối xử trong quá trình thi cử."
    },
    {
        "name": "Ivanka Trump được cha mẹ nuôi dạy kỹ lưỡng nhưng vẫn nuối tiếc một điều",
        "link": "https://dantri.com.vn/giao-duc/ivanka-trump-duoc-cha-me-nuoi-day-ky-luong-nhung-van-nuoi-tiec-mot-dieu-20250115150324425.htm",
        "content": "Ivanka Trump, con gái của Tổng thống đắc cử Mỹ Donald Trump, vừa tiết lộ một điều cô ước cha mẹ đã thực hiện cho cô trong quá trình trưởng thành."
    },
    {
        "name": "Học sinh trường Nam Úc Scotch AGS trúng tuyển sớm đại học top 1% thế giới",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-truong-nam-uc-scotch-ags-trung-tuyen-som-dai-hoc-top-1-the-gioi-20250124231446366.htm",
        "content": "Nhiều học sinh Nam Úc Scotch AGS vừa nhận được thư mời nhập học trong kỳ xét tuyển sớm của các đại học Úc, Mỹ danh tiếng như Boston, Adelaide, Curtin."
    },
    {
        "name": "Gia hạn thời gian đăng ký học bổng Liên bang Nga năm 2025",
        "link": "https://dantri.com.vn/giao-duc/gia-han-thoi-gian-dang-ky-hoc-bong-lien-bang-nga-nam-2025-20250116010530694.htm",
        "content": "Cục Hợp tác quốc tế, Bộ Giáo dục và Đào tạo (GD&ĐT), thông báo gia hạn thời gian đăng ký dự tuyển đi học tại Liên bang Nga năm 2025 đến ngày 31/3."
    },
    {
        "name": "Tổng thống Mỹ Joe Biden xóa khoản nợ 183 tỷ USD cho 150.000 sinh viên",
        "link": "https://dantri.com.vn/giao-duc/tong-thong-my-joe-biden-xoa-khoan-no-183-ty-usd-cho-150000-sinh-vien-20250115100304942.htm",
        "content": "Mới đây, Tổng thống Mỹ Joe Biden tuyên bố rằng chính quyền của ông sẽ xóa nợ học phí cho hơn 150.000 sinh viên với tổng số tiền nợ được xóa lên tới 183,6 tỷ USD."
    },
    {
        "name": "Ngôi trường sắp được hồi sinh nhờ món đồ bị quên lãng 50 năm qua",
        "link": "https://dantri.com.vn/giao-duc/ngoi-truong-sap-duoc-hoi-sinh-nho-mon-do-bi-quen-lang-50-nam-qua-20250113151333919.htm",
        "content": "Một tác phẩm điêu khắc do nữ nghệ sĩ nổi tiếng người Anh Barbara Hepworth (1903-1975) thực hiện đã bị thất lạc gần 50 năm qua. Mới đây, tác phẩm được tìm thấy trong một trường học."
    },
    {
        "name": "Bộ trưởng Công nghệ Anh: \"Đừng lo, hãy cứ để học sinh cùng AI làm bài tập\"",
        "link": "https://dantri.com.vn/giao-duc/bo-truong-cong-nghe-anh-dung-lo-hay-cu-de-hoc-sinh-cung-ai-lam-bai-tap-20250114104839431.htm",
        "content": "Ông Peter Kyle - Bộ trưởng Công nghệ Anh - cho rằng học sinh hiện nay cần được thoải mái sử dụng trí tuệ nhân tạo (AI) trong quá trình tự học và làm bài tập về nhà."
    },
    {
        "name": "Rải gần 600 thư xin việc, nam sinh trúng tuyển Microsoft Mỹ",
        "link": "https://dantri.com.vn/giao-duc/rai-gan-600-thu-xin-viec-nam-sinh-trung-tuyen-microsoft-my-20250113222431467.htm",
        "content": "Trong vòng nửa năm, Nhật Quang- cựu sinh viên ĐH Rice, Mỹ - rải hơn 600 hồ sơ tại Mỹ, được 37 công ty phản hồi, 15 công ty mời vào vòng cuối và 4 nơi nhận chính thức trong đó có Microsoft."
    },
    {
        "name": "Dù đã sử dụng rất nhiều, nhưng bạn có biết \"AM\" và \"PM\" thực ra là gì chưa?",
        "link": "https://dantri.com.vn/giao-duc/du-da-su-dung-rat-nhieu-nhung-ban-co-biet-am-va-pm-thuc-ra-la-gi-chua-20250111101840885.htm",
        "content": "Việc sử dụng \"AM\" và \"PM\" để chỉ giờ đã trở nên rất quen thuộc, dù vậy, ý nghĩa thực sự của hai thuật ngữ này là điều nhiều người chưa rõ, ngay cả những người sử dụng tiếng Anh như tiếng mẹ đẻ."
    },
    {
        "name": "Công chúa Leonor đẹp rạng ngời trong chuyến thực tập tại Học viện Hải quân",
        "link": "https://dantri.com.vn/giao-duc/cong-chua-leonor-dep-rang-ngoi-trong-chuyen-thuc-tap-tai-hoc-vien-hai-quan-20250111111247109.htm",
        "content": "Công chúa Tây Ban Nha Leonor gây ấn tượng với diện mạo xinh đẹp rạng ngời khi cô thực hiện chuyến thực tập đầu tiên với tư cách sinh viên của Học viện Hải quân."
    },
    {
        "name": "Sinh viên sợ nghe điện thoại, nhà trường phải mở lớp dạy kỹ năng",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-so-nghe-dien-thoai-nha-truong-phai-mo-lop-day-ky-nang-20250111122323502.htm",
        "content": "Đại học Nottingham (Anh) đang mở khóa dạy kỹ năng nghe điện thoại dành cho sinh viên. Đối tượng được khuyến khích tham gia lớp học này là những sinh viên sợ nghe điện thoại."
    },
    {
        "name": "Người mẹ lo lắng con gái có 2 màu mắt sẽ bị kỳ thị ở trường học và cái kết",
        "link": "https://dantri.com.vn/giao-duc/nguoi-me-lo-lang-con-gai-co-2-mau-mat-se-bi-ky-thi-o-truong-hoc-va-cai-ket-20250109082502967.htm",
        "content": "Bé gái có biệt danh CC sống tại tỉnh Giang Tây (Trung Quốc) bị mắc chứng loạn sắc tố mống mắt, khiến cô bé có hai màu mắt khác nhau. Khi CC tới tuổi đi học, mẹ cô bé rất lo lắng vì sợ con bị kỳ thị."
    },
    {
        "name": "Sinh ra trong giàu có, Madam Pang của bóng đá Thái Lan mơ làm giáo viên",
        "link": "https://dantri.com.vn/giao-duc/sinh-ra-trong-giau-co-madam-pang-cua-bong-da-thai-lan-mo-lam-giao-vien-20250107160604947.htm",
        "content": "Bà Nualphan Lamsam, biệt danh Madam Pang, là Chủ tịch của Hiệp hội Bóng đá Thái Lan. Ngoài ra, bà còn là Chủ tịch kiêm Tổng Giám đốc Điều hành của công ty bảo hiểm Muang Thai."
    },
    {
        "name": "Mẹ của tỷ phú giàu nhất thế giới tâm sự việc nuôi con trong nghèo khó",
        "link": "https://dantri.com.vn/giao-duc/me-cua-ty-phu-giau-nhat-the-gioi-tam-su-viec-nuoi-con-trong-ngheo-kho-20250106101419611.htm",
        "content": "Bà Maye Musk - mẹ của tỷ phú giàu nhất thế giới Elon Musk - vừa chia sẻ về trải nghiệm nuôi con trong nghèo khó."
    },
    {
        "name": "Điểm nghẽn khiến du học sinh giỏi vẫn không tìm được việc",
        "link": "https://dantri.com.vn/giao-duc/diem-nghen-khien-du-hoc-sinh-gioi-van-khong-tim-duoc-viec-20250106003325340.htm",
        "content": "\"Hiện ở các trường đại học nói chung thường cung cấp kiến thức chuyên ngành nhưng thiếu kỹ năng. Đây là điểm khiến các em bị \"hóc\", dù học rất giỏi nhưng không tìm được việc\"."
    },
    {
        "name": "7 xu hướng giáo dục đáng quan tâm trong năm 2025",
        "link": "https://dantri.com.vn/giao-duc/7-xu-huong-giao-duc-dang-quan-tam-trong-nam-2025-20250103161252692.htm",
        "content": "Năm 2025, lĩnh vực giáo dục trên toàn cầu sẽ chứng kiến nhiều sự đổi thay khi công nghệ phát triển như vũ bão, cùng những yêu cầu mới của thị trường lao động."
    },
    {
        "name": "Bị bạn bè xem thường vì ăn mặc quá giản dị: Sinh viên nên ăn vận thế nào?",
        "link": "https://dantri.com.vn/giao-duc/bi-ban-be-xem-thuong-vi-an-mac-qua-gian-di-sinh-vien-nen-an-van-the-nao-20250103100420270.htm",
        "content": "Mới đây, đăng tải của một sinh viên về vấn đề ngoại hình, phong cách thời trang thu hút bình luận của cư dân mạng. Sinh viên này cho rằng vì bản thân quá giản dị nên bị một số bạn bè xem thường."
    },
    {
        "name": "Giám đốc Gen Z giành học bổng MBA của ĐH Thanh Hoa danh giá",
        "link": "https://dantri.com.vn/giao-duc/giam-doc-gen-z-gianh-hoc-bong-mba-cua-dh-thanh-hoa-danh-gia-20250102153934837.htm",
        "content": "Nguyễn Anh Sơn - Giám đốc thế hệ Gen Z của một công ty vật liệu xây dựng - đã trúng tuyển vào chương trình Thạc sĩ quản trị kinh doanh (MBA) của Đại học Thanh Hoa, Trung Quốc."
    },
    {
        "name": "Mẹ đơn thân phải ra tòa vì để 6 người con nghỉ học nhiều",
        "link": "https://dantri.com.vn/giao-duc/me-don-than-phai-ra-toa-vi-de-6-nguoi-con-nghi-hoc-nhieu-20241231102525047.htm",
        "content": "Một người mẹ đơn thân 46 tuổi sống tại hạt Dorset (Anh) vừa bị đưa ra xét xử vì không đưa 6 người con đến trường đủ số ngày quy định. Người phụ nữ này có tới 17 người con."
    },
    {
        "name": "Nam sinh Việt trúng tuyển chương trình Cử nhân danh dự ĐH top đầu Canada",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-viet-trung-tuyen-chuong-trinh-cu-nhan-danh-du-dh-top-dau-canada-20250101231003223.htm",
        "content": "Vũ Thiện Lâm, học sinh Trường phổ thông liên cấp Olympia, nhận thư trúng tuyển chương trình Cử nhân thương mại danh dự tại Đại học Manitoba - top 15 trường đại học tốt nhất Canada."
    },
    {
        "name": "Nữ sinh 17 tuổi đối diện án tù vì bị nghi sát hại thú cưng của bạn học",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-17-tuoi-doi-dien-an-tu-vi-bi-nghi-sat-hai-thu-cung-cua-ban-hoc-20241230224833340.htm",
        "content": "Nữ sinh trung học Aubrey Vanlandingham (17 tuổi) từng là gương mặt nổi bật ở trường trung học Vista Ridge, thành phố Austin, bang Texas, Mỹ."
    },
    {
        "name": "Cách giúp giáo viên tiểu học kiểm soát cơn giận dữ xảy ra trong lớp",
        "link": "https://dantri.com.vn/giao-duc/cach-giup-giao-vien-tieu-hoc-kiem-soat-con-gian-du-xay-ra-trong-lop-20241228115555037.htm",
        "content": "Cảm giác an toàn cùng sự vui vẻ giữa giáo viên và học sinh chính là không khí lý tưởng nhất trong lớp học. Dù vậy, để tạo ra được điều này không dễ."
    },
    {
        "name": "Những trường đại học Mỹ miễn học phí và dành biệt đãi cho sinh viên ngành y",
        "link": "https://dantri.com.vn/giao-duc/nhung-truong-dai-hoc-my-mien-hoc-phi-va-danh-biet-dai-cho-sinh-vien-nganh-y-20241227234717813.htm",
        "content": "Tại Mỹ, việc miễn học phí cho các sinh viên ngành y đã được một số trường đại học tiến hành mà chủ yếu nhờ vào quỹ từ thiện dồi dào của nhà trường."
    },
    {
        "name": "Giảng viên bị đình chỉ công tác vì bị tố gửi ảnh khỏa thân cho sinh viên",
        "link": "https://dantri.com.vn/giao-duc/giang-vien-bi-dinh-chi-cong-tac-vi-bi-to-gui-anh-khoa-than-cho-sinh-vien-20241226104106616.htm",
        "content": "Đại học Malaya (Malaysia) đã ra quyết định tạm dừng công tác đối với một giảng viên, vì người này bị cáo buộc gửi ảnh khỏa thân cho một số sinh viên trong trường."
    },
    {
        "name": "Nhà trường phải xin lỗi vì lập ra khu nhà ăn dành cho học sinh giỏi",
        "link": "https://dantri.com.vn/giao-duc/nha-truong-phai-xin-loi-vi-lap-ra-khu-nha-an-danh-cho-hoc-sinh-gioi-20241226075658925.htm",
        "content": "Trường Trung học Shishichengfei nằm ở tỉnh Tứ Xuyên (Trung Quốc) đã phải lên tiếng xin lỗi vì lập ra khu nhà ăn dành riêng cho học sinh giỏi."
    },
    {
        "name": "Nữ sinh nhận học bổng 3 đại học top đầu Australia, bán hàng online từ lớp 8",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-nhan-hoc-bong-3-dai-hoc-top-dau-australia-ban-hang-online-tu-lop-8-20241224141353489.htm",
        "content": "Đại học Sydney, Đại học Công nghệ Sydney và Viện Đại học Macquarie là 3 ngôi trường trong danh sách top 10 Australia gửi thư mời học tới Trần Ngọc Thảo Nhi, học sinh Trường Phổ thông liên cấp Olympia."
    },
    {
        "name": "Bản án dành cho nữ giáo viên có thai với nam sinh 12 tuổi",
        "link": "https://dantri.com.vn/giao-duc/ban-an-danh-cho-nu-giao-vien-co-thai-voi-nam-sinh-12-tuoi-20241223095917382.htm",
        "content": "Vụ việc nữ giáo viên người Mỹ Alissa McCommon có thai với nam học sinh 12 tuổi từng gây chấn động dư luận nước này đã đi đến hồi kết khi tòa án đưa ra bản án thích đáng."
    },
    {
        "name": "Cô gái mắc bệnh lão hóa nhanh đã qua đời, dang dở ước mơ làm cô giáo",
        "link": "https://dantri.com.vn/giao-duc/co-gai-mac-benh-lao-hoa-nhanh-da-qua-doi-dang-do-uoc-mo-lam-co-giao-20241221094822670.htm",
        "content": "Cô gái người Nam Phi Beandri Booysen mắc bệnh hiếm gặp khiến cô bị lão hóa nhanh chóng. Mỗi năm Beandri sống trên đời, cơ thể cô lão hóa nhanh bằng 8 năm so với người bình thường."
    },
    {
        "name": "Căng thẳng khi dạy con học, người đàn ông bị đột quỵ phải phẫu thuật gấp",
        "link": "https://dantri.com.vn/giao-duc/cang-thang-khi-day-con-hoc-nguoi-dan-ong-bi-dot-quy-phai-phau-thuat-gap-20241219092255931.htm",
        "content": "Một bác sĩ phẫu thuật tim sống tại tỉnh Chiết Giang (Trung Quốc) đã lên cơn đau tim khi đang dạy con trai học bài. Sự việc được xem là minh chứng mới nhất cho thấy áp lực làm cha mẹ tại xứ tỷ dân."
    },
    {
        "name": "Nghi phạm gây ra vụ xả súng tại trường có thể đã bị bắt nạt học đường",
        "link": "https://dantri.com.vn/giao-duc/nghi-pham-gay-ra-vu-xa-sung-tai-truong-co-the-da-bi-bat-nat-hoc-duong-20241218092041507.htm",
        "content": "Ngày 16/12, dư luận Mỹ chấn động vì vụ xả súng xảy ra tại trường Abundant Life Christian nằm ở thành phố Madison, bang Wisconsin, Mỹ."
    },
    {
        "name": "Tại sao người Trung Quốc sụt giảm hứng thú học tiếng Anh?",
        "link": "https://dantri.com.vn/giao-duc/tai-sao-nguoi-trung-quoc-sut-giam-hung-thu-hoc-tieng-anh-20241220091153106.htm",
        "content": "Trung Quốc hiện đứng thứ 91/116 quốc gia và vùng lãnh thổ xét về mức độ thành thạo tiếng Anh. Cách đây 4 năm, Trung Quốc đứng thứ 38/100. Tại sao có sự sụt giảm bất ngờ này?"
    },
    {
        "name": "Sinh viên chuyên ngành tội phạm học là nghi phạm trong vụ trọng án",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-chuyen-nganh-toi-pham-hoc-la-nghi-pham-trong-vu-trong-an-20241217113511314.htm",
        "content": "Nam sinh viên người Anh Nasen Saadi theo học chuyên ngành tội phạm học tại Đại học Greenwich (London, Anh) đang là nghi phạm trong một vụ trọng án gây chấn động dư luận Anh."
    },
    {
        "name": "Thêm cơ hội cho sinh viên săn học bổng du học",
        "link": "https://dantri.com.vn/giao-duc/them-co-hoi-cho-sinh-vien-san-hoc-bong-du-hoc-20241220163758169.htm",
        "content": "Global Future Fair sẽ tạo thêm cơ hội cho học sinh, sinh viên tìm kiếm học bổng du học toàn phần tại các trường đại học hàng đầu trên thế giới."
    },
    {
        "name": "Chuyện đời chàng thạc sĩ \"đáng thương nhất\" trường đại học top 12 thế giới",
        "link": "https://dantri.com.vn/giao-duc/chuyen-doi-chang-thac-si-dang-thuong-nhat-truong-dai-hoc-top-12-the-gioi-20241219150353193.htm",
        "content": "Câu chuyện về cuộc đời của Hoàng Khải, chàng trai đang theo học thạc sĩ chuyên ngành luật tại Đại học Thanh Hoa (Trung Quốc), khiến nhiều người xúc động."
    },
    {
        "name": "Chi 5 triệu đồng để được làm học sinh trong một ngày ở Nhật Bản",
        "link": "https://dantri.com.vn/giao-duc/chi-5-trieu-dong-de-duoc-lam-hoc-sinh-trong-mot-ngay-o-nhat-ban-20241217171756002.htm",
        "content": "Công ty Undokaiya đang mở ra dịch vụ \"một ngày làm học sinh\" tại tỉnh Chiba, Nhật Bản. Dịch vụ này đang rất thu hút sự quan tâm hứng thú của du khách nước ngoài."
    },
    {
        "name": "Luận về văn hóa truyền thống, nữ sinh giành học bổng 8,6 tỷ đồng tới Mỹ",
        "link": "https://dantri.com.vn/giao-duc/luan-ve-van-hoa-truyen-thong-nu-sinh-gianh-hoc-bong-86-ty-dong-toi-my-20241218220532312.htm",
        "content": "Lê Hoàng Tiên - học sinh lớp 12A1, Trường THPT Chuyên Ngoại ngữ - trúng tuyển sớm vào trường Vassar College, đứng thứ 12 trong những trường đại học khai phóng hàng đầu nước Mỹ."
    },
    {
        "name": "Sinh viên quá lười hẹn hò, giáo viên có đề xuất gây xôn xao",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-qua-luoi-hen-ho-giao-vien-co-de-xuat-gay-xon-xao-20241217085507255.htm",
        "content": "Mới đây, hai giảng viên Yang Hualei và Li Shuangshuang của trường Hành chính công, thuộc Đại học Kinh tế và Luật Trung Nam (tỉnh Hồ Bắc, Trung Quốc), đã có một bài báo gây tranh luận."
    },
    {
        "name": "Bé trai 6 tuổi đột ngột qua đời trong giấc ngủ sau cú ngã ở trường",
        "link": "https://dantri.com.vn/giao-duc/be-trai-6-tuoi-dot-ngot-qua-doi-trong-giac-ngu-sau-cu-nga-o-truong-20241217094840761.htm",
        "content": "Cậu bé Muhammad Yaseen Uddin (6 tuổi) từng theo học tại trường tiểu học Marlborough nằm ở thành phố Birmingham, Anh, đã qua đời trong giấc ngủ sau một cú ngã ở trường."
    },
    {
        "name": "Nữ sinh Việt đa tài trúng tuyển sớm Đại học Harvard danh tiếng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-da-tai-trung-tuyen-som-dai-hoc-harvard-danh-tieng-20241217201950885.htm",
        "content": "Với kết quả bài thi ACT và điểm trung bình học tập suýt soát tuyệt đối, giỏi thể thao, âm nhạc, Phan Linh Lan- học sinh Trường Quốc tế Concordia (Hà Nội) - vừa trúng tuyển sớm vào Đại học Harvard."
    },
    {
        "name": "Nam sinh giành 7,5 tỷ đồng học bổng Mỹ nhờ bài luận về mất kết nối",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-gianh-75-ty-dong-hoc-bong-my-nho-bai-luan-ve-mat-ket-noi-20241217143214056.htm",
        "content": "Trần Nam Khánh - học sinh lớp 12A3, Trường THPT Chuyên ngoại ngữ - trúng tuyển vào trường Colby College, Hoa Kỳ, với học bổng hơn 84%."
    },
    {
        "name": "Sinh viên khiếm thị đầu tiên đỗ đại học, học tới tiến sĩ",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-khiem-thi-dau-tien-do-dai-hoc-hoc-toi-tien-si-20241216100720099.htm",
        "content": "Huang Ying (29 tuổi) là một nhân vật truyền cảm hứng đối với truyền thông và công chúng Trung Quốc. Huang bị mất thị lực từ năm 2 tuổi sau một cơn sốt."
    },
    {
        "name": "Những cụ ông, cụ bà tốt nghiệp đại học ở tuổi ngoài 90",
        "link": "https://dantri.com.vn/giao-duc/nhung-cu-ong-cu-ba-tot-nghiep-dai-hoc-o-tuoi-ngoai-90-20241215192836655.htm",
        "content": "Tuổi già có thể là thời điểm lý tưởng để tiếp tục theo đuổi việc học. Không ít người già nhìn nhận việc học tập ở tuổi xế chiều giúp họ giữ được sự minh mẫn và thấy cuộc sống ý nghĩa hơn."
    },
    {
        "name": "90 từ tiếng Anh nổi bật nhất trong 90 năm qua",
        "link": "https://dantri.com.vn/giao-duc/90-tu-tieng-anh-noi-bat-nhat-trong-90-nam-qua-20241214222639372.htm",
        "content": "Nhân dịp kỷ niệm 90 năm ngày thành lập Hội đồng Anh (1934-2024), đơn vị này đã công bố 90 từ tiếng Anh nổi bật trong ngôn ngữ Anh suốt 9 thập kỷ qua."
    },
    {
        "name": "Những bài học từ người đầu tiên trong lịch sử có khối tài sản 400 tỷ USD",
        "link": "https://dantri.com.vn/giao-duc/nhung-bai-hoc-tu-nguoi-dau-tien-trong-lich-su-co-khoi-tai-san-400-ty-usd-20241214121020731.htm",
        "content": "Tỷ phú người Mỹ Elon Musk vừa trở thành người đầu tiên trong lịch sử có khối tài sản cán mốc 400 tỷ USD. Khối tài sản của Musk hiện lớn hơn tổng tài sản của 2 tỷ phú Bill Gates và Jeff Bezos gộp lại."
    },
    {
        "name": "Hai nữ sinh Việt giành học bổng gần 8,6 tỷ đồng vào đại học top đầu nước Mỹ",
        "link": "https://dantri.com.vn/giao-duc/hai-nu-sinh-viet-gianh-hoc-bong-gan-86-ty-dong-vao-dai-hoc-top-dau-nuoc-my-20241214141139446.htm",
        "content": "Phí Ngọc Lâm Uyên - Trường liên cấp Olympia - và Lê Hoàng Tiên - Trường THPT chuyên Ngoại ngữ - đỗ vào hai trường đại học top đầu của Hoa Kỳ trong đợt xét tuyển sớm."
    },
    {
        "name": "Ước mơ của cô bé từng sống sót sau 12 ngày bị lạc trong rừng Siberia",
        "link": "https://dantri.com.vn/giao-duc/uoc-mo-cua-co-be-tung-song-sot-sau-12-ngay-bi-lac-trong-rung-siberia-20241214005801533.htm",
        "content": "Hồi năm 2014, cô bé người Nga Karina Chikitova từng được nhắc tới trên khắp các mặt báo quốc tế, khi ấy, Karina đã sống sót sau gần hai tuần lễ bị lạc trong rừng taiga ở Siberia dù mới có 4 tuổi."
    },
    {
        "name": "Dùng kế hiểm để bắt lỗi khách sạn, nam sinh gặp rắc rối lớn với pháp luật",
        "link": "https://dantri.com.vn/giao-duc/dung-ke-hiem-de-bat-loi-khach-san-nam-sinh-gap-rac-roi-lon-voi-phap-luat-20241211120631702.htm",
        "content": "Một nam sinh họ Jiang đến từ tỉnh Chiết Giang, Trung Quốc, đã dùng hết số tiền cha mẹ đưa cho khi lên thành phố nhập học để thỏa mãn đam mê du lịch."
    },
    {
        "name": "Cách các \"cậu ấm cô chiêu\" dùng tiền để làm đẹp hồ sơ",
        "link": "https://dantri.com.vn/giao-duc/cach-cac-cau-am-co-chieu-dung-tien-de-lam-dep-ho-so-20241212202553036.htm",
        "content": "Xu hướng mới nhất của thanh niên \"con nhà giàu\" tại Trung Quốc là sẵn sàng chi tiền để xây dựng hình ảnh đẳng cấp \"tinh hoa\", làm đẹp hồ sơ, đánh bóng hình ảnh."
    },
    {
        "name": "Để lộ đoạn \"chat\" nhạy cảm với nam sinh trên máy chiếu, cô giáo mất việc",
        "link": "https://dantri.com.vn/giao-duc/de-lo-doan-chat-nhay-cam-voi-nam-sinh-tren-may-chieu-co-giao-mat-viec-20241211153310277.htm",
        "content": "Cô giáo họ Zhang giảng dạy tại một trường nghề nằm ở huyện Thấm Nguyên, tỉnh Sơn Tây, Trung Quốc, vừa bị nhà trường cho thôi việc vì nảy sinh tình cảm với nam sinh, khi cô đã có gia đình."
    },
    {
        "name": "4 từ do cậu con trai 4 tuổi của tỷ phú Elon Musk thốt ra gây sửng sốt",
        "link": "https://dantri.com.vn/giao-duc/4-tu-do-cau-con-trai-4-tuoi-cua-ty-phu-elon-musk-thot-ra-gay-sung-sot-20241210232621424.htm",
        "content": "Bé X được tỷ phú giàu nhất thế giới Elon Musk nhìn nhận là người thừa kế tiềm năng nhất trong số 12 người con của ông. Mới đây, ông đăng tải một clip trong đó bé X nói 4 từ gây sửng sốt."
    },
    {
        "name": "Vô tình bị gửi vào trường giáo dưỡng, tỷ phú Jensen Huang thay đổi cuộc đời",
        "link": "https://dantri.com.vn/giao-duc/vo-tinh-bi-gui-vao-truong-giao-duong-ty-phu-jensen-huang-thay-doi-cuoc-doi-20241209161949512.htm",
        "content": "Sinh năm 1963, cuộc đời tỷ phú Jensen Huang từng đi qua những cú sốc văn hóa, nghịch cảnh, nỗi đắng cay... Nhưng vượt lên tất cả, ông luôn nuôi dưỡng niềm khát khao học tập không ngừng nghỉ."
    },
    {
        "name": "Những điều tâm huyết tỷ phú Jensen Huang nhắn nhủ tới sinh viên",
        "link": "https://dantri.com.vn/giao-duc/nhung-dieu-tam-huyet-ty-phu-jensen-huang-nhan-nhu-toi-sinh-vien-20241208230249065.htm",
        "content": "Tỷ phú Jensen Huang nhận được rất nhiều lời mời phát biểu tại lễ tốt nghiệp ở các trường đại học để truyền cảm hứng cho sinh viên sắp ra trường."
    },
    {
        "name": "Cách tỷ phú Jensen Huang chinh phục vợ từ khi là sinh viên",
        "link": "https://dantri.com.vn/giao-duc/cach-ty-phu-jensen-huang-chinh-phuc-vo-tu-khi-la-sinh-vien-20241207212059779.htm",
        "content": "Lớp kỹ thuật điện có 250 sinh viên, trong đó chỉ có 3 nữ. Vì vậy, ông Jensen Huang quyết định làm quen với nữ sinh viên có tên Lori và mạnh dạn đưa ra một lời đề nghị khó có thể chối từ."
    },
    {
        "name": "Dạ hội trưởng thành của 20 tiểu thư thượng lưu: Giàu cũng chưa chắc được dự",
        "link": "https://dantri.com.vn/giao-duc/da-hoi-truong-thanh-cua-20-tieu-thu-thuong-luu-giau-cung-chua-chac-duoc-du-20241204210546985.htm",
        "content": "Dạ hội Le Bal là sự kiện tổ chức thường niên vào dịp cuối năm tại Paris (Pháp). Đây vốn là sự kiện để các quý cô ra mắt xã hội thượng lưu sau khi đủ tuổi trưởng thành."
    },
    {
        "name": "Những bài học ý nghĩa từ cuộc đời của tỷ phú Lý Gia Thành",
        "link": "https://dantri.com.vn/giao-duc/nhung-bai-hoc-y-nghia-tu-cuoc-doi-cua-ty-phu-ly-gia-thanh-20241203102555049.htm",
        "content": "Tỷ phú Hong Kong (Trung Quốc) Lý Gia Thành (96 tuổi) là một nhân vật truyền cảm hứng. Từ những chia sẻ của ông về phong cách sống, các bậc phụ huynh có thể nhận được nhiều thông điệp ý nghĩa."
    },
    {
        "name": "Bà mẹ 5 con tiết lộ lý do đi học đại học ở tuổi 40",
        "link": "https://dantri.com.vn/giao-duc/ba-me-5-con-tiet-lo-ly-do-di-hoc-dai-hoc-o-tuoi-40-20241202114122287.htm",
        "content": "Bà Victoria Marie Lees quyết định đi học đại học ở tuổi 40, khi đang bận rộn nuôi 5 người con ở độ tuổi từ 8 tới 14."
    },
    {
        "name": "Đuổi dơi ra khỏi lớp học, cô giáo qua đời thương tâm vì bệnh dại",
        "link": "https://dantri.com.vn/giao-duc/duoi-doi-ra-khoi-lop-hoc-co-giao-qua-doi-thuong-tam-vi-benh-dai-20241201161904147.htm",
        "content": "Sự việc đau lòng xảy ra tại thành phố Dos Palos, bang California, Mỹ. Cô giáo dạy mỹ thuật Leah Seneng trong lúc đuổi một con dơi ra khỏi lớp học đã bị con vật cắn vào tay."
    },
    {
        "name": "Tỷ phú Bill Gates chỉ chi mạnh cho tiền học của con, kết quả thế nào?",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-bill-gates-chi-chi-manh-cho-tien-hoc-cua-con-ket-qua-the-nao-20241130143900817.htm",
        "content": "Dù từng bỏ học đại học, nhưng tỷ phú Bill Gates rất ưu tiên đầu tư cho việc học của các con. Vì vậy, các con của ông đều tốt nghiệp từ những trường đại học danh tiếng, thậm chí học nhiều trường."
    },
    {
        "name": "Con tự sát vì bị nhầm điểm thi, gia đình quyết định hành động vì sinh viên",
        "link": "https://dantri.com.vn/giao-duc/con-tu-sat-vi-bi-nham-diem-thi-gia-dinh-quyet-dinh-hanh-dong-vi-sinh-vien-20241128145721497.htm",
        "content": "Nữ sinh Mared Foulkes ra đi ở tuổi 21 khi đang là sinh viên khoa dược trường Đại học Cardiff, Wales, Vương quốc Anh. Bi kịch bắt đầu từ việc cô bị thông báo nhầm rằng đã trượt kỳ thi cuối kỳ."
    },
    {
        "name": "Nghị lực sống của nữ sinh mất dần thị lực ở tuổi 12",
        "link": "https://dantri.com.vn/giao-duc/nghi-luc-song-cua-nu-sinh-mat-dan-thi-luc-o-tuoi-12-20241126091912223.htm",
        "content": "Câu chuyện về Lily-Rae được truyền thông Anh nhắc tới trong vòng một năm trở lại đây. Cô bé đang mất dần thị lực này đã được nữ diễn viên phim \"Titanic\" giúp thực hiện ước mơ."
    },
    {
        "name": "7 năm sau cái chết của nữ sinh 14 tuổi, hoạt động điều tra vẫn tiếp tục",
        "link": "https://dantri.com.vn/giao-duc/7-nam-sau-cai-chet-cua-nu-sinh-14-tuoi-hoat-dong-dieu-tra-van-tiep-tuc-20241125204833638.htm",
        "content": "Nữ sinh trung học Megan Evans từng là nạn nhân của hàng loạt động thái bắt nạt trên mạng. 7 năm sau sự ra đi bi kịch của Megan, nhà chức trách ở quận Pembrokeshire, Wales, vẫn tiếp tục điều tra."
    },
    {
        "name": "Nữ sinh 13 tuổi học đại học luật, 17 tuổi đỗ sát hạch luật sư",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-13-tuoi-hoc-dai-hoc-luat-17-tuoi-do-sat-hach-luat-su-20241125142447527.htm",
        "content": "Trong tháng 11 này, Sophia Park (17 tuổi) đã đỗ kỳ thi sát hạch luật sư và trở thành người trẻ tuổi nhất từng đỗ kỳ thi này tại bang California, Mỹ."
    },
    {
        "name": "Ngôi sao trong thế hệ thứ 3 của gia đình Tổng thống đắc cử Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/ngoi-sao-trong-the-he-thu-3-cua-gia-dinh-tong-thong-dac-cu-donald-trump-20241125001034398.htm",
        "content": "Hiện tại, Kai Trump được xem là nhân vật ưu tú nhất trong thế hệ thứ 3 của gia đình ông Donald Trump. Kai đang được các trường đại học và thương hiệu thể thao săn đón."
    },
    {
        "name": "Người cha đi học đại học ở tuổi 36 để chấm dứt vòng luẩn quẩn của cái nghèo",
        "link": "https://dantri.com.vn/giao-duc/nguoi-cha-di-hoc-dai-hoc-o-tuoi-36-de-cham-dut-vong-luan-quan-cua-cai-ngheo-20241120103827034.htm",
        "content": "Ở tuổi 36, anh Morgan hiểu rằng trình độ học vấn của anh là một rào cản khiến anh không có được công việc thu nhập cao ở Mỹ. Vì vậy, anh quyết định quay lại trường đại học để tiếp tục việc học."
    },
    {
        "name": "Ứng viên Bộ trưởng Giáo dục Mỹ: Những điều thú vị ít biết",
        "link": "https://dantri.com.vn/giao-duc/ung-vien-bo-truong-giao-duc-my-nhung-dieu-thu-vi-it-biet-20241123152323113.htm",
        "content": "Mới đây, Tổng thống đắc cử Mỹ Donald Trump đã chọn bà Linda McMahon là ứng viên cho vị trí Bộ trưởng Giáo dục. Sự lựa chọn này là một bất ngờ đối với truyền thông và công chúng Mỹ."
    },
    {
        "name": "Tại sao Tổng thống đắc cử Donald Trump sớm cho con cháu học chơi golf?",
        "link": "https://dantri.com.vn/giao-duc/tai-sao-tong-thong-dac-cu-donald-trump-som-cho-con-chau-hoc-choi-golf-20241122153448229.htm",
        "content": "Từ lâu, công chúng vốn mặc định golf là môn thể thao của giới nhà giàu. Thực tế, giới nhà giàu ưu tiên cho con cháu của họ làm quen với bộ môn golf từ sớm bởi những lý do rất cụ thể."
    },
    {
        "name": "Chàng trai di chuyển 18.000km mỗi tuần để vừa du học vừa ở bên bạn gái",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-di-chuyen-18000km-moi-tuan-de-vua-du-hoc-vua-o-ben-ban-gai-20241117102109077.htm",
        "content": "Xu Guangli theo học thạc sĩ tại Đại học RMIT (Melbourne, Australia). Suốt 3 tháng qua, anh đều di chuyển hàng tuần giữa nơi du học và thành phố Đức Châu (Trung Quốc) vì muốn ở bên bạn gái."
    },
    {
        "name": "Học trường danh tiếng, có việc làm trong mơ, chàng trai vẫn làm lại từ đầu",
        "link": "https://dantri.com.vn/giao-duc/hoc-truong-danh-tieng-co-viec-lam-trong-mo-chang-trai-van-lam-lai-tu-dau-20241118170059653.htm",
        "content": "Tốt nghiệp Đại học New York (Mỹ) danh tiếng, ra trường làm tại công ty kiểm toán hàng đầu thế giới, chàng trai người Mỹ gốc Hoa Brandon Chen bỗng từ bỏ tất cả. Điều gì đã xảy ra với anh?"
    },
    {
        "name": "Việt Nam đứng đầu khối ASEAN về lượng du học sinh đến Mỹ",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-dung-dau-khoi-asean-ve-luong-du-hoc-sinh-den-my-20241121213239770.htm",
        "content": "Nhân kỷ niệm Tuần lễ Giáo dục Quốc tế, Phái đoàn Ngoại giao Mỹ tại Việt Nam đã nêu bật các hợp tác song phương nhằm phát triển giáo dục đại học và lực lượng lao động tại Việt Nam."
    },
    {
        "name": "Con của 5 Tổng thống Mỹ nhậm chức gần đây nhất có học vấn như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/con-cua-5-tong-thong-my-nham-chuc-gan-day-nhat-co-hoc-van-nhu-the-nao-20241120220657690.htm",
        "content": "Con của các Tổng thống Mỹ luôn thu hút sự quan tâm của truyền thông và công chúng Mỹ, học vấn của họ cũng rất được chú ý."
    },
    {
        "name": "Người thầy hạnh phúc vì đi học lại ở tuổi 60 để được làm nhà giáo",
        "link": "https://dantri.com.vn/giao-duc/nguoi-thay-hanh-phuc-vi-di-hoc-lai-o-tuoi-60-de-duoc-lam-nha-giao-20241119110640619.htm",
        "content": "Thầy giáo người Anh Stuart Fuller đã có nhiều thập kỷ làm chuyên viên thiết kế đồ họa. Ở tuổi 60, ông quyết định quay lại trường học để có chứng chỉ cần thiết và trở thành một giáo viên."
    },
    {
        "name": "Từ trường làng tới suất học bổng toàn phần Hàn Quốc của nữ sinh 9X",
        "link": "https://dantri.com.vn/giao-duc/tu-truong-lang-toi-suat-hoc-bong-toan-phan-han-quoc-cua-nu-sinh-9x-20241118104707763.htm",
        "content": "Lớn lên tại Yên Mô (Ninh Bình), Đinh Thúy Quỳnh chưa từng nghĩ tới du học. Sau khi đi làm 2,3 năm, cô thấy bản thân cần tiến xa hơn nên quyết tâm xin học bổng toàn phần của Chính phủ Hàn Quốc (KGSP)."
    },
    {
        "name": "Đại học Oxford chấn động bởi vụ tự sát của nghiên cứu sinh",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-oxford-chan-dong-boi-vu-tu-sat-cua-nghien-cuu-sinh-20241116223505984.htm",
        "content": "Đại học Oxford chấn động vì chỉ trong một năm, ngôi trường danh tiếng này phải chứng kiến sự ra đi đầy bi kịch của một sinh viên nổi bật và một nghiên cứu sinh tài năng."
    },
    {
        "name": "10 lời chúc ý nghĩa nhân ngày Nhà giáo Việt Nam 20/11",
        "link": "https://dantri.com.vn/giao-duc/10-loi-chuc-y-nghia-nhan-ngay-nha-giao-viet-nam-2011-20241116183737515.htm",
        "content": "Những lời chúc ấm áp, thể hiện tình cảm chân thành của học trò sẽ là niềm vui dành cho thầy cô trong ngày đặc biệt."
    },
    {
        "name": "Hành trình từ thực tập sinh đến người phát ngôn Nhà Trắng trẻ nhất lịch sử",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-tu-thuc-tap-sinh-den-nguoi-phat-ngon-nha-trang-tre-nhat-lich-su-20241116164600643.htm",
        "content": "Mới đây, Tổng thống đắc cử Mỹ - ông Donald Trump - đã chọn cô Karoline Leavitt (27 tuổi) làm thư ký báo chí Nhà Trắng. Học vấn và con đường sự nghiệp của cô Leavitt đang thu hút sự chú ý."
    },
    {
        "name": "Nam sinh viên Đại học Oxford tự sát vì bị tố tấn công tình dục",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-vien-dai-hoc-oxford-tu-sat-vi-bi-to-tan-cong-tinh-duc-20241116111328880.htm",
        "content": "Nam sinh viên của Đại học Oxford (Anh) - Alexander Rogers (20 tuổi) - đã tự sát khi đang theo học năm thứ 3 chuyên ngành khoa học vật liệu. Sự việc gây chấn động dư luận Anh."
    },
    {
        "name": "Trường đại học yêu cầu sinh viên \"con nhà giàu\" học cách hòa đồng",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-yeu-cau-sinh-vien-con-nha-giau-hoc-cach-hoa-dong-20241115154844599.htm",
        "content": "Ban giám hiệu Đại học Edinburgh (Scotland) thừa nhận có những vấn đề liên quan tới sự phân biệt về xuất thân giữa các sinh viên đang theo học tại trường."
    },
    {
        "name": "Tỷ phú Mỹ chỉ ra 3 điều giáo dục Mỹ cần cải thiện dưới thời ông Trump",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-my-chi-ra-3-dieu-giao-duc-my-can-cai-thien-duoi-thoi-ong-trump-20241113095209213.htm",
        "content": "Mới đây, ông Jamie Dimon - nhân vật quyền lực trong giới ngân hàng tại Mỹ - đã nói về 3 điều nền giáo dục Mỹ cần cải thiện trong tương lai gần, để giúp học sinh bước vào xã hội tốt hơn."
    },
    {
        "name": "Nhà trường gặp rắc rối vì tìm hiểu điều kiện kinh tế của gia đình học sinh",
        "link": "https://dantri.com.vn/giao-duc/nha-truong-gap-rac-roi-vi-tim-hieu-dieu-kien-kinh-te-cua-gia-dinh-hoc-sinh-20241112114848048.htm",
        "content": "Bảng khảo sát điều kiện kinh tế đối với gia đình các học sinh tại một trường trung học đang gây tranh cãi dữ dội trong dư luận Trung Quốc."
    },
    {
        "name": "Làm thế nào để trúng tuyển trường đại học ông Donald Trump từng theo học?",
        "link": "https://dantri.com.vn/giao-duc/lam-the-nao-de-trung-tuyen-truong-dai-hoc-ong-donald-trump-tung-theo-hoc-20241111161812295.htm",
        "content": "Trường kinh doanh Wharton trực thuộc Đại học Pennsylvania đang thu hút nhiều sự quan tâm. Đây là ngôi trường nơi ông Donald Trump và 3 trong số 5 người con của ông từng theo học."
    },
    {
        "name": "Trường đại học mà ông Donald Trump và các con từng theo học có gì đặc biệt?",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-ma-ong-donald-trump-va-cac-con-tung-theo-hoc-co-gi-dac-biet-20241110151940677.htm",
        "content": "Ông Trump và 3 trong số 5 người con của ông đều theo học tại Đại học Pennsylvania. Đây là lựa chọn có tính truyền thống trong gia đình ông Trump."
    },
    {
        "name": "Phong cách nuôi dạy con của ông Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/phong-cach-nuoi-day-con-cua-ong-donald-trump-20241108194735601.htm",
        "content": "Một điều đáng ngưỡng mộ trong gia đình ông Donald Trump là sự phát triển đồng đều của cả 5 người con."
    },
    {
        "name": "Phụ huynh bị phạt tiền, có nguy cơ mất việc vì con bấm lỗ tai",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-bi-phat-tien-co-nguy-co-mat-viec-vi-con-bam-lo-tai-20241107214539636.htm",
        "content": "Bà Helen Gent sống tại thị trấn Newark, hạt Nottinghamshire, Anh, đang đối diện với án phạt của tòa và có nguy cơ bị mất việc vì để con gái bấm lỗ tai trong năm học."
    },
    {
        "name": "5 người con có học vấn ấn tượng của ông Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/5-nguoi-con-co-hoc-van-an-tuong-cua-ong-donald-trump-20241107104339269.htm",
        "content": "Ông Donald Trump là cha của 5 người con và là ông của 10 người cháu. Điều đáng chú ý là gia đình nhà Trump rất chú trọng học vấn của các thành viên trong gia đình."
    },
    {
        "name": "Nghị lực của nữ tiếp viên hàng không vừa đi làm vừa có thêm 2 bằng đại học",
        "link": "https://dantri.com.vn/giao-duc/nghi-luc-cua-nu-tiep-vien-hang-khong-vua-di-lam-vua-co-them-2-bang-dai-hoc-20241105225606805.htm",
        "content": "Abby Ooi từng là nữ tiếp viên của hãng hàng không Singapore Airlines. Tuy vậy, trong quá trình đi làm, cô vẫn tích lũy thêm cho mình 2 bằng đại học."
    },
    {
        "name": "Nam sinh có gia thế \"cỡ bự\" chịu án tù chung thân khi đi du học Anh",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-co-gia-the-co-bu-chiu-an-tu-chung-than-khi-di-du-hoc-anh-20241104115734812.htm",
        "content": "Nam sinh người Malaysia Thomas Wei Huang vừa bị tòa án tại Anh kết án tù chung thân vì dùng búa đánh bạn học và giáo viên. Được biết, nam sinh này bị ám ảnh bởi các bộ phim kinh dị."
    },
    {
        "name": "Cha mẹ muốn chọn trường đại học cho con, hãy ghé thăm nhà ăn",
        "link": "https://dantri.com.vn/giao-duc/cha-me-muon-chon-truong-dai-hoc-cho-con-hay-ghe-tham-nha-an-20241103233834333.htm",
        "content": "Khi cùng con đến thăm bất cứ trường đại học nào, bạn hãy cùng con ghé qua nhà ăn nằm trong khuôn viên của trường, để con cảm nhận xem ngôi trường có phù hợp với mình hay không."
    },
    {
        "name": "Sinh viên xếp hàng dài hơn 100m trước tiệm bánh, lý do gây xúc động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sinh-vien-xep-hang-dai-hon-100m-truoc-tiem-banh-ly-do-gay-xuc-dong-20241102153659251.htm",
        "content": "Hình ảnh các sinh viên của Đại học Công nghệ Phúc Kiến (thành phố Phúc Châu, Trung Quốc) xếp hàng dài trước một tiệm bánh gây xúc động dư luận nước này."
    },
    {
        "name": "Nữ sinh ngồi tù chung thân vì sát hại con ruột, trách nhiệm thuộc về ai?",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-ngoi-tu-chung-than-vi-sat-hai-con-ruot-trach-nhiem-thuoc-ve-ai-20241030162416315.htm",
        "content": "Theo các chuyên gia giáo dục, sự việc xảy ra với nữ sinh người Malaysia Jia Xin Teo, là lời cảnh tỉnh tới các thanh thiếu niên, gia đình và nhà trường."
    },
    {
        "name": "Nữ giảng viên muốn trở thành giáo sư có cơ bắp lực lưỡng nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/nu-giang-vien-muon-tro-thanh-giao-su-co-co-bap-luc-luong-nhat-the-gioi-20241027222442418.htm",
        "content": "Yang Xuemei (31 tuổi) hiện là phó giáo sư tại Đại học Công nghiệp Cáp Nhĩ Tân (Trung Quốc). Những clip tập luyện thể hình của Yang đang gây sốt trên mạng xã hội."
    },
    {
        "name": "Nữ giáo viên gây sốc khi kéo váy để... dạy về giới tính",
        "link": "https://dantri.com.vn/giao-duc/nu-giao-vien-gay-soc-khi-keo-vay-de-day-ve-gioi-tinh-20241019180929199.htm",
        "content": "Cô Tertuliana Lustosa được mời tới Đại học Maranhão (Brazil) để thực hiện bài giảng về giới tính và tính dục. Tại đây, cô gây sốc khi có màn kéo váy, để lộ vòng 3, nhảy múa \"bốc lửa\" trên bục giảng."
    },
    {
        "name": "Sinh viên ngành tang lễ học những gì, thu nhập sau tốt nghiệp ra sao?",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-nganh-tang-le-hoc-nhung-gi-thu-nhap-sau-tot-nghiep-ra-sao-20241023103919541.htm",
        "content": "Năm học 2024-2025, Đại học Nghề Dân sự ở thành phố Bắc Kinh (Trung Quốc) lần đầu tiên đưa vào giảng dạy chuyên ngành tổ chức lễ tang."
    },
    {
        "name": "Chàng trai 29 tuổi có 4 bằng tiến sĩ và 4 bằng thạc sĩ gây sốc",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-29-tuoi-co-4-bang-tien-si-va-4-bang-thac-si-gay-soc-20241020211321191.htm",
        "content": "Nhiều câu hỏi được đặt ra xung quanh bằng cấp của nam thanh niên người Trung Quốc."
    },
    {
        "name": "Công chúa Tây Ban Nha vừa làm sinh viên vừa thực hiện nghĩa vụ Hoàng gia",
        "link": "https://dantri.com.vn/giao-duc/cong-chua-tay-ban-nha-vua-lam-sinh-vien-vua-thuc-hien-nghia-vu-hoang-gia-20241017101311845.htm",
        "content": "Công chúa Tây Ban Nha Leonor vừa xuất hiện tại một sự kiện cùng với cha mẹ. Trong quá trình tiếp đón các khách khứa tới dự sự kiện, nàng công chúa 18 tuổi đã thể hiện cách ứng xử tuyệt vời."
    },
    {
        "name": "Giáo sư than phiền vì sinh viên chuyên văn cũng lười đọc sách",
        "link": "https://dantri.com.vn/giao-duc/giao-su-than-phien-vi-sinh-vien-chuyen-van-cung-luoi-doc-sach-20241015214814748.htm",
        "content": "Ông Jonathan Bate - giáo sư giảng dạy môn văn học Anh tại Đại học Oxford (Anh) - vừa lên tiếng bày tỏ lo ngại vì sinh viên theo học chuyên ngành văn học hiện giờ cũng rất ngại đọc các tác phẩm đồ sộ."
    },
    {
        "name": "Hiệu trưởng viết đơn đề nghị cấm hẳn điện thoại trong trường học",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-viet-don-de-nghi-cam-han-dien-thoai-trong-truong-hoc-20241012155940739.htm",
        "content": "Nữ hiệu trưởng người Anh - bà Katharine Birbalsingh - vừa viết đơn đề nghị nhà chức trách trong lĩnh vực giáo dục ra lệnh cấm học sinh dưới 16 tuổi sử dụng điện thoại trong trường học."
    },
    {
        "name": "Sinh viên của 10 trường ĐH Mỹ có thu nhập cao nhất sau khi tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-cua-10-truong-dh-my-co-thu-nhap-cao-nhat-sau-khi-tot-nghiep-20241010150531644.htm",
        "content": "Việc sinh viên học ở trường nào cũng ảnh hưởng tới mức thu nhập sau khi ra trường. Khảo sát mới được thực hiện tại Mỹ đã tìm ra 10 trường đại học đưa lại mức thu nhập lý tưởng nhất cho sinh viên."
    },
    {
        "name": "ĐH Mỹ liên tục ra cảnh báo, cập nhật nơi trú ẩn sinh viên tránh bão Milton",
        "link": "https://dantri.com.vn/giao-duc/dh-my-lien-tuc-ra-canh-bao-cap-nhat-noi-tru-an-sinh-vien-tranh-bao-milton-20241010105811056.htm",
        "content": "Để đảm bảo an toàn cho sinh viên, các trường đại học tại bang Florida (Mỹ) và khu vực lân cận đã chủ động báo lịch nghỉ và cập nhật các lựa chọn di tản cho sinh viên từ trước khi bão đổ bộ."
    },
    {
        "name": "Gen Z Việt giành học bổng toàn phần Đại học Anh nhờ bài luận xúc động về mẹ",
        "link": "https://dantri.com.vn/giao-duc/gen-z-viet-gianh-hoc-bong-toan-phan-dai-hoc-anh-nho-bai-luan-xuc-dong-ve-me-20241006083414886.htm",
        "content": "Trần Ngọc Gia Khoa (SN 2004) đã xuất sắc giành học bổng toàn phần duy nhất của trường Kinh tế và Khoa học Chính trị London (LSE), trị giá 126.000 bảng Anh cho ba năm học, tương đương khoảng 4 tỷ đồng."
    },
    {
        "name": "Thời trang của hai công chúa châu Âu khi làm sinh viên",
        "link": "https://dantri.com.vn/giao-duc/thoi-trang-cua-hai-cong-chua-chau-au-khi-lam-sinh-vien-20240925150435868.htm",
        "content": "Khi đi học ở trường đại học, công chúa xuất thân từ hoàng gia Bỉ và Hà Lan theo đuổi phong cách thế nào?"
    },
    {
        "name": "Bí quyết giành học bổng toàn phần tới Hàn Quốc của nữ sinh Gen Z xinh đẹp",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-gianh-hoc-bong-toan-phan-toi-han-quoc-cua-nu-sinh-gen-z-xinh-dep-20240905182725725.htm",
        "content": "Không chỉ xuất sắc giành được học bổng toàn phần của Đại học Sogang, Hàn Quốc vào năm 2020, Phạm Hoàng Tiểu Nhật (SN 2002) còn luôn duy trì điểm số tối đa trong suốt bốn năm học đại học."
    },
    {
        "name": "Cô gái Việt giành học bổng tổng trị giá hơn 46 tỷ đồng từ đại học Mỹ",
        "link": "https://dantri.com.vn/giao-duc/co-gai-viet-gianh-hoc-bong-tong-tri-gia-hon-46-ty-dong-tu-dai-hoc-my-20240904130037701.htm",
        "content": "Lê Nguyễn Nhật Hạ (SN 2006) chinh phục hàng loạt học bổng từ các trường đại học hàng đầu thế giới với tổng giá trị lên đến 46,5 tỷ đồng."
    },
    {
        "name": "Làm việc tại Liên hợp quốc, nữ sinh Việt luôn hướng về quê nhà",
        "link": "https://dantri.com.vn/giao-duc/lam-viec-tai-lien-hop-quoc-nu-sinh-viet-luon-huong-ve-que-nha-20240903093425963.htm",
        "content": "Sau khi tốt nghiệp thạc sĩ với điểm số tuyệt đối tại Đại học Boston (Mỹ), Vũ Bích Chi (SN 2001) làm việc tại Chương trình Phát triển của Liên hợp quốc."
    },
    {
        "name": "Cô gái gốc Việt lọt top sinh viên ngành kinh doanh xuất sắc nhất Thụy Điển",
        "link": "https://dantri.com.vn/giao-duc/co-gai-goc-viet-lot-top-sinh-vien-nganh-kinh-doanh-xuat-sac-nhat-thuy-dien-20240902161908131.htm",
        "content": "Tháng 10/2023, Nguyễn Ngọc Huỳnh Mai (SN 2000) được vinh danh là một trong 22 sinh viên chuyên ngành kinh doanh xuất sắc nhất Thụy Điển."
    },
    {
        "name": "Tìm hiểu về hệ thống chăm sóc sức khỏe tại Mỹ dành cho du học sinh",
        "link": "https://dantri.com.vn/giao-duc/tim-hieu-ve-he-thong-cham-soc-suc-khoe-tai-my-danh-cho-du-hoc-sinh-20240901230535486.htm",
        "content": "Hệ thống chăm sóc sức khỏe ở Mỹ có thể tương đối phức tạp, tuy nhiên nếu du học sinh tìm hiểu và được hướng dẫn đúng cách, các bạn sẽ yên tâm hơn trong việc đưa ra quyết định để giữ gìn sức khỏe."
    },
    {
        "name": "Đam mê điện ảnh của nữ sinh Việt nhiều lần \"chạm trán\" sao Hollywood",
        "link": "https://dantri.com.vn/giao-duc/dam-me-dien-anh-cua-nu-sinh-viet-nhieu-lan-cham-tran-sao-hollywood-20240901224418387.htm",
        "content": "Bùi Anh Minh (SN 2002) trúng tuyển chương trình Thạc sĩ tại Đại học Wisconsin-Madison chuyên ngành Nghệ thuật Truyền thông (Điện ảnh) với cam kết hỗ trợ tài chính ít nhất 5 năm đến bậc học Tiến sĩ."
    },
    {
        "name": "Chuyện nghề ít biết của cựu nữ sinh xuất sắc tại xứ sở sương mù",
        "link": "https://dantri.com.vn/giao-duc/chuyen-nghe-it-biet-cua-cuu-nu-sinh-xuat-sac-tai-xu-so-suong-mu-20240830225418436.htm",
        "content": "Nguyễn Lê Phương Anh (SN 1999) từng đạt thủ khoa đầu vào cấp 3 và Đại học, tốt nghiệp thạc sĩ bằng xuất sắc tại Anh."
    },
    {
        "name": "Trung Quốc siết chặt kiểm soát bằng cấp sinh viên du học",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-siet-chat-kiem-soat-bang-cap-sinh-vien-du-hoc-20240823150028971.htm",
        "content": "Nhà chức trách Trung Quốc đã bắt đầu quá trình kiểm soát bằng cấp của sinh viên nước này đi du học."
    },
    {
        "name": "Top 10 đại học Mỹ đi đầu về hỗ trợ sinh viên khởi nghiệp",
        "link": "https://dantri.com.vn/giao-duc/top-10-dai-hoc-my-di-dau-ve-ho-tro-sinh-vien-khoi-nghiep-20240803221314007.htm",
        "content": "Nhiều trường đại học Mỹ hỗ trợ sinh viên khởi nghiệp, cung cấp giải pháp trao quyền kinh doanh đa dạng. Theo bình chọn của College Values Online, Đại học Stanford và Harvard là những trường top đầu."
    },
    {
        "name": "Visa 462: Cơ hội làm việc và du lịch tại Úc với chứng chỉ IELTS từ 4.5",
        "link": "https://dantri.com.vn/giao-duc/visa-462-co-hoi-lam-viec-va-du-lich-tai-uc-voi-chung-chi-ielts-tu-45-20241028201958843.htm",
        "content": "Từ tháng 9, Bộ Di trú Úc đã mở lại chương trình Visa Working Holiday 462 (Visa 462) cho người Việt Nam, giúp người trẻ vừa làm việc vừa khám phá Úc trong 12 tháng."
    },
    {
        "name": "Visa 462: Cơ hội làm việc và du lịch tại Úc với chứng chỉ IELTS từ 4.5",
        "link": "https://dantri.com.vn/giao-duc/visa-462-co-hoi-lam-viec-va-du-lich-tai-uc-voi-chung-chi-ielts-tu-45-20241028201958843.htm",
        "content": "Từ tháng 9, Bộ Di trú Úc đã mở lại chương trình Visa Working Holiday 462 (Visa 462) cho người Việt Nam, giúp người trẻ vừa làm việc vừa khám phá Úc trong 12 tháng."
    },
    {
        "name": "Đại học Quản lý Singapore vào top đầu về kết quả việc làm của sinh viên",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-quan-ly-singapore-vao-top-dau-ve-ket-qua-viec-lam-cua-sinh-vien-20241026123138115.htm",
        "content": "Theo khảo sát của GES, 92,3% sinh viên tốt nghiệp 2023 của Đại học Quản lý Singapore có việc làm trong vòng 6 tháng sau kỳ thi cuối khóa. Mức lương khởi điểm trung bình 4.891 SGD/tháng, cao nhất trong số các trường trong khảo sát."
    },
    {
        "name": "Top 10 thành phố thân thiện nhất đối với sinh viên quốc tế: London đứng đầu",
        "link": "https://dantri.com.vn/giao-duc/top-10-thanh-pho-than-thien-nhat-doi-voi-sinh-vien-quoc-te-london-dung-dau-20240727074409716.htm",
        "content": "Theo bảng xếp hạng QS, London (Anh) tiếp tục đứng đầu trong top 10 thành phố thân thiện nhất dành cho sinh viên quốc tế sau 6 năm liên tiếp."
    },
    {
        "name": "Top 10 trường ĐH trên thế giới về đào tạo nghệ thuật và khoa học nhân văn",
        "link": "https://dantri.com.vn/giao-duc/top-10-truong-dh-tren-the-gioi-ve-dao-tao-nghe-thuat-va-khoa-hoc-nhan-van-20240725073748243.htm",
        "content": "Nằm trong bảng xếp hạng QS năm 2024, 10 trường đại học đứng đầu thế giới về đào tạo nghệ thuật và khoa học nhân văn gồm 7 trường ở Mỹ, 3 trường ở Vương quốc Anh và một đại diện đến từ Canada."
    },
    {
        "name": "Ước mơ trở thành nữ y tá của \"cô chủ nhỏ\" Gen Z trên đất Úc",
        "link": "https://dantri.com.vn/giao-duc/uoc-mo-tro-thanh-nu-y-ta-cua-co-chu-nho-gen-z-tren-dat-uc-20240711155554352.htm",
        "content": "Dù đang học năm cuối đầy bận rộn ở trường Victoria University (Úc), Nguyễn Thị Thùy Trang (SN 2001) vẫn quản lý cửa tiệm nối mi tại Melbourne với khoản thu nhập lên tới hơn 100,000 đô la Úc mỗi năm."
    },
    {
        "name": "VUS ra mắt chương trình tư vấn du học - gói trọn hành trang cho học sinh Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/vus-ra-mat-chuong-trinh-tu-van-du-hoc-goi-tron-hanh-trang-cho-hoc-sinh-viet-nam-20241022170513282.htm",
        "content": "Hệ thống Anh văn Hội Việt Mỹ VUS ra mắt chương trình tư vấn du học, mang đến dịch vụ tư vấn du học toàn diện và chuyên nghiệp, nhằm giúp học sinh Việt Nam chuẩn bị tốt nhất cho hành trình học tập tại các quốc gia có nền giáo dục tiên tiến."
    },
    {
        "name": "Nữ sinh ẵm học bổng thạc sĩ 1,6 tỷ đồng trường kinh doanh top đầu châu Âu",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-am-hoc-bong-thac-si-16-ty-dong-truong-kinh-doanh-top-dau-chau-au-20240711150438551.htm",
        "content": "Trần Lê Trà Hương (SN 2001) - cựu sinh viên Trường Đại học Ngoại thương - mới đây đã nhận học bổng toàn phần lên tới 1,6 tỷ đồng cho hai năm học thạc sĩ tại trường kinh doanh top đầu châu Âu."
    },
    {
        "name": "Du học sinh nói dối \"cha đã qua đời\" để có học bổng tại Mỹ",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-noi-doi-cha-da-qua-doi-de-co-hoc-bong-tai-my-20240628154730114.htm",
        "content": "Một nam sinh viên người Ấn Độ đã nói dối về cái chết của cha mình để nhận được học bổng toàn phần tại Mỹ. Sau khi sự việc bị phát giác, nam sinh viên đã bị bắt giữ."
    },
    {
        "name": "Học tú tài quốc tế (IB) tại Hà Lan: giảm học phí đến 10.000 EUR",
        "link": "https://dantri.com.vn/giao-duc/hoc-tu-tai-quoc-te-ib-tai-ha-lan-giam-hoc-phi-den-10000-eur-20241019083146541.htm",
        "content": "Trường Trung học Nội trú Quốc tế Eerde thiết kế chương trình PRE-IB và IB, tạo điều kiện để du học sinh làm quen chương trình học quốc tế. Học sinh lớp 10 tại Việt Nam có thể đăng ký học và nhận ưu đãi đến 10.000 EUR."
    },
    {
        "name": "Xôn xao tin Tiến sĩ Đại học danh tiếng của Mỹ về quê làm công chức \"quèn\"",
        "link": "https://dantri.com.vn/giao-duc/xon-xao-tin-tien-si-dai-hoc-danh-tieng-cua-my-ve-que-lam-cong-chuc-quen-20240626203923337.htm",
        "content": "Báo chí và mạng xã hội Trung Quốc đang xôn xao bàn luận về Su Zhen, một người đàn ông có học vị tiến sĩ do Đại học Stanford (Mỹ) cấp nhưng lại làm công chức ở một huyện miền quê tại nước này."
    },
    {
        "name": "Du học châu Âu - những chân trời rộng mở",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-chau-au-nhung-chan-troi-rong-mo-20241016172101368.htm",
        "content": "Với sự đa dạng lựa chọn học tập, chi phí hợp lý, nền giáo dục lấy người học làm trung tâm, châu Âu đã khẳng định sức hấp dẫn đối với du học sinh trên toàn thế giới."
    },
    {
        "name": "Những thay đổi trong xu hướng tuyển sinh và du học 2024 - 2025",
        "link": "https://dantri.com.vn/giao-duc/nhung-thay-doi-trong-xu-huong-tuyen-sinh-va-du-hoc-2024-2025-20241014135310989.htm",
        "content": "Với sự gia tăng cạnh tranh trong quá trình tuyển sinh toàn cầu, xu hướng du học năm 2024-2025 đang chuyển mình mạnh mẽ."
    },
    {
        "name": "Phụ nữ \"ế chồng\" đổ xô đi du học để... chữa lành",
        "link": "https://dantri.com.vn/giao-duc/phu-nu-e-chong-do-xo-di-du-hoc-de-chua-lanh-20240625205534927.htm",
        "content": "Tại Trung Quốc, nhiều phụ nữ độc thân ở tuổi ngoài 30 chọn đi du học vì cảm thấy mông lung, mệt mỏi trước áp lực cuộc sống. Câu chuyện đang trở thành đề tài \"nóng\" trên mạng xã hội đất nước tỷ dân."
    },
    {
        "name": "Chăm làm thêm, tập tạ đều đặn, nữ sinh Việt vẫn giành điểm tuyệt đối tại Mỹ",
        "link": "https://dantri.com.vn/giao-duc/cham-lam-them-tap-ta-deu-dan-nu-sinh-viet-van-gianh-diem-tuyet-doi-tai-my-20240621223313417.htm",
        "content": "Hồ Khánh Linh (SN 2004) đang học ở hai trường đại học tại Mỹ, đạt số điểm tuyệt đối trong bốn kỳ liên tiếp dù vẫn làm thêm 20 tiếng/tuần, đi tập tạ 4-5 buổi/tuần và ngủ đủ 8 tiếng mỗi ngày."
    },
    {
        "name": "Nữ sinh Việt tốt nghiệp thủ khoa với điểm tuyệt đối tại Nhật Bản",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-tot-nghiep-thu-khoa-voi-diem-tuyet-doi-tai-nhat-ban-20240512072041289.htm",
        "content": "Vân Thiên tốt nghiệp thủ khoa với điểm trung bình học tập tuyệt đối 4.3/4.3 chuyên ngành Đổi mới sáng tạo toàn cầu của Đại học Toyo (Nhật Bản)."
    },
    {
        "name": "Triển lãm du học New South Wales, Úc thu hút gần 1.300 học sinh, phụ huynh tham gia",
        "link": "https://dantri.com.vn/giao-duc/trien-lam-du-hoc-new-south-wales-uc-thu-hut-gan-1300-hoc-sinh-phu-huynh-tham-gia-20241009224737439.htm",
        "content": "Hai triển lãm du học diễn ra trong Tuần lễ Du học bang New South Wales thu hút gần 1.300 học sinh, phụ huynh cùng đại diện 33 cơ sở giáo dục hàng đầu bang New South Wales, mang đến cơ hội học tập tại Sydney cũng như toàn bang."
    },
    {
        "name": "Thủ khoa học sinh giỏi quốc gia 2024 trúng tuyển đại học hàng đầu nước Pháp",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-hoc-sinh-gioi-quoc-gia-2024-trung-tuyen-dai-hoc-hang-dau-nuoc-phap-20240503223543450.htm",
        "content": "Nguyễn Hoàng Bảo Trân - thủ khoa học sinh giỏi quốc gia môn tiếng Pháp năm 2024 - vừa trúng tuyển Đại học Paris 1, ngôi trường hàng đầu về đào tạo kinh tế của Pháp."
    },
    {
        "name": "Nữ sinh trường Ams trúng tuyển 14 trường đại học danh giá Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-truong-ams-trung-tuyen-14-truong-dai-hoc-danh-gia-my-20240417221416604.htm",
        "content": "Trong số 14 trường mà Lê Hà Anh, học sinh Trường Hà Nội- Amsterdam, vừa trúng tuyển, có 3 đại học thuộc khối Ivy League danh giá của nước Mỹ gồm Pennsylvania, Cornell, Dartmouth."
    },
    {
        "name": "Triển lãm giáo dục Ireland năm 2024",
        "link": "https://dantri.com.vn/giao-duc/trien-lam-giao-duc-ireland-nam-2024-20240924225143878.htm",
        "content": "Ireland nổi tiếng với cảnh quan đẹp, hiếu khách cùng nền kinh tế công nghệ cao. Đây là một trong những điểm đến du học hàng đầu hiện nay. Cùng khám phá cơ hội học tập ở \"thung lũng silicon của châu Âu\" tại Triển lãm giáo dục Ireland 2024."
    },
    {
        "name": "Cơ hội gặp gỡ 60 trường hàng đầu nước Mỹ tại triển lãm EducationUSA 2024",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-gap-go-60-truong-hang-dau-nuoc-my-tai-trien-lam-educationusa-2024-20240922205436126.htm",
        "content": "Đại sứ quán Hoa Kỳ tại Việt Nam tổ chức Triển lãm Giáo dục Hoa Kỳ EducationUSA 2024. Triển lãm không chỉ mở ra cánh cửa tri thức mà còn thắt chặt mối quan hệ giáo dục giữa hai quốc gia."
    },
    {
        "name": "Cơ hội gặp gỡ hơn 50 trường quốc tế tại triển lãm du học mùa thu 2024",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-gap-go-hon-50-truong-quoc-te-tai-trien-lam-du-hoc-mua-thu-2024-20240919162727672.htm",
        "content": "Với sự góp mặt của hơn 50 trường trung học, cao đẳng, đại học từ Mỹ, Anh, Canada, Úc, Ba Lan, Thụy Sĩ, Thái Lan, Hồng Kông (Trung Quốc), triển lãm du học mùa thu 2024 mang đến cho phụ huynh, học sinh thông tin hữu ích với học bổng lên đến 100%."
    },
    {
        "name": "Du học Singapore năm 2024 và những điều cần biết",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-singapore-nam-2024-va-nhung-dieu-can-biet-20240917145957773.htm",
        "content": "Singapore nổi tiếng là quốc gia sở hữu nền giáo dục chất lượng cao, môi trường học tập đa văn hóa và là trung tâm kinh tế tiềm năng với lực lượng lao động cạnh tranh."
    },
    {
        "name": "Nhiều nước siết chính sách vì vấn nạn du học giả",
        "link": "https://dantri.com.vn/giao-duc/nhieu-nuoc-siet-chinh-sach-vi-van-nan-du-hoc-gia-20240401174209830.htm",
        "content": "Trước vấn nạn du học giả và làn sóng du học gây áp lực về nhà cửa, cơ sở hạ tầng, an ninh, nhiều quốc gia đang siết chặt chính sách với du học sinh."
    },
    {
        "name": "Nam sinh yêu nước hoa được loạt đại học Mỹ chào đón",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-yeu-nuoc-hoa-duoc-loat-dai-hoc-my-chao-don-20240401124525040.htm",
        "content": "Trịnh Anh Minh vừa trúng tuyển loạt đại học top đầu của Mỹ như: California tại Los Angeles (UCLA) top 15, trường Kinh doanh Ross thuộc ĐH Michigan tại Ann Arbor (top 4), North Carolina Chapel Hill..."
    },
    {
        "name": "Nga cấp 1.000 suất học bổng cho học sinh Việt Nam, học lớp 12 được dự tuyển",
        "link": "https://dantri.com.vn/giao-duc/nga-cap-1000-suat-hoc-bong-cho-hoc-sinh-viet-nam-hoc-lop-12-duoc-du-tuyen-20240226103402591.htm",
        "content": "Bộ Giáo dục và Đào tạo tuyển sinh du học theo học bổng Hiệp định của Liên bang Nga với 1.000 chỉ tiêu từ bậc đại học."
    },
    {
        "name": "Tỷ phú Phần Lan kể về nền giáo dục thần kỳ, giáo viên thi tuyển cực \"gắt\"",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-phan-lan-ke-ve-nen-giao-duc-than-ky-giao-vien-thi-tuyen-cuc-gat-20240102223746389.htm",
        "content": "Vị tỷ phú \"ảnh hưởng nhất hành tinh\" năm 2011 Peter Vesterbacka chia sẻ câu chuyện tạo môi trường giáo dục bình đẳng, tôn trọng, miễn phí, đầu tư để giáo viên đều có bằng thạc sĩ."
    },
    {
        "name": "Thoát khỏi sự kỳ thị, nữ sinh giành học bổng ngành thời trang ở Anh",
        "link": "https://dantri.com.vn/doi-song/thoat-khoi-su-ky-thi-nu-sinh-gianh-hoc-bong-nganh-thoi-trang-o-anh-20231130172519287.htm",
        "content": "Vượt qua nỗi ám ảnh bị kỳ thị, Khuất Nguyễn Bảo Châu quyết tâm \"săn\" học bổng Anh với mong muốn theo đuổi ước mơ và dùng vẻ đẹp của trang phục để giúp phái nữ tự tin hơn."
    },
    {
        "name": "Nữ sinh Việt ẵm học bổng 3,3 tỷ từ đại học danh giá bậc nhất Canada",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-am-hoc-bong-33-ty-tu-dai-hoc-danh-gia-bac-nhat-canada-20231124225824173.htm",
        "content": "Giành học bổng trị giá 192.000 CAD (hơn 3,3 tỷ đồng) từ Đại học Toronto, Phạm Khánh Linh muốn áp dụng kiến thức học được theo đuổi giấc mơ xây dựng một mô hình giáo dục toàn diện."
    },
    {
        "name": "Việt Nam đứng thứ 4 về số sinh viên học cao đẳng và cử nhân ở Mỹ",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-dung-thu-4-ve-so-sinh-vien-hoc-cao-dang-va-cu-nhan-o-my-20231114210734538.htm",
        "content": "Số lượng sinh viên Việt Nam tại các trường đại học, cao đẳng Mỹ tăng 5,7% lên 21.900 sinh viên trong năm học 2022-2023."
    },
    {
        "name": "Công ty Tư vấn Giáo dục Nhật Linh và hành trình hy vọng",
        "link": "https://dantri.com.vn/giao-duc/cong-ty-tu-van-giao-duc-nhat-linh-va-hanh-trinh-hy-vong-20240830075441365.htm",
        "content": "Công ty Tư vấn Giáo dục Nhật Linh được thành lập bởi những cựu du học sinh và làm việc tại Nhật Bản với mong muốn là cầu nối cho thế hệ trẻ Việt Nam tiếp cận nền giáo dục hiện đại và có cơ hội tìm kiếm việc làm phù hợp, thu nhập cao."
    },
    {
        "name": "Du học trường top 50 về cũng chỉ chạy grab, lương tháng 15 triệu đồng?",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-truong-top-50-ve-cung-chi-chay-grab-luong-thang-15-trieu-dong-20231113131400408.htm",
        "content": "Đây là băn khoăn nhiều phụ huynh nêu tại hội thảo du học vừa diễn ra, khi lo ngại không đỗ những trường lớn, tốp đầu khi ra nước ngoài học..."
    },
    {
        "name": "Sức hút của du học nghề tại Đức",
        "link": "https://dantri.com.vn/giao-duc/suc-hut-cua-du-hoc-nghe-tai-duc-20240816160700380.htm",
        "content": "Sau tốt nghiệp THPT, ngoài chương trình học trong nước và du học các nước nói tiếng Anh, du học nghề tại Đức mở ra cơ hội đầy hứa hẹn, giải quyết nhu cầu du học và mong muốn được ở lại làm việc, định cư của nhiều bạn trẻ."
    },
    {
        "name": "Tăng cường học bổng năm cuối tại Anh cho sinh viên Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/tang-cuong-hoc-bong-nam-cuoi-tai-anh-cho-sinh-vien-viet-nam-20231026083602781.htm",
        "content": "Bà Anne - Marie Trevelyan, Quốc vụ khanh Bộ Ngoại giao Anh, nhấn mạnh việc mở rộng cơ hội giáo dục quốc tế tại Việt Nam, mang đến cho người trẻ cơ hội tiếp cận các kỹ năng cần thiết để thành công."
    },
    {
        "name": "MC Khánh Vy chia sẻ bài học \"nhớ đời\" khi 3 lần trượt học bổng du học",
        "link": "https://dantri.com.vn/giao-duc/mc-khanh-vy-chia-se-bai-hoc-nho-doi-khi-3-lan-truot-hoc-bong-du-hoc-20231024001801995.htm",
        "content": "Dù có \"profile\" học giỏi chuẩn \"con nhà người ta\" nhưng Khánh Vy đã trải qua 3 lần thất bại trước khi đậu học bổng toàn phần hệ Thạc sĩ của Chính phủ Anh."
    },
    {
        "name": "7.100 sinh viên Việt Nam đang học chương trình đại học của Vương quốc Anh",
        "link": "https://dantri.com.vn/giao-duc/7100-sinh-vien-viet-nam-dang-hoc-chuong-trinh-dai-hoc-cua-vuong-quoc-anh-20231019183428060.htm",
        "content": "Hiện có 7.100 sinh viên tại Việt Nam theo học tại các chương trình giáo dục đại học của Vương quốc Anh, trong đó 6.000 sinh học trực tiếp tại Việt Nam, số còn lại là theo hình thức học trực tuyến."
    },
    {
        "name": "EduGo chắp cánh ước mơ du học nghề Đức cho hàng trăm bạn trẻ Việt",
        "link": "https://dantri.com.vn/giao-duc/edugo-chap-canh-uoc-mo-du-hoc-nghe-duc-cho-hang-tram-ban-tre-viet-20240717144006991.htm",
        "content": "Du học nghề Đức với mức lương từ 25 triệu đồng/tháng ngay khi học đang là xu hướng được đông đảo học sinh sau tốt nghiệp THPT lựa chọn. Tuy nhiên, lựa chọn trung tâm tư vấn như thế nào luôn là câu hỏi khó của học sinh và phụ huynh."
    },
    {
        "name": "Cày ngày đêm săn học bổng Anh, cô gái Việt nhận bằng tiến sĩ ở tuổi 28",
        "link": "https://dantri.com.vn/giao-duc/cay-ngay-dem-san-hoc-bong-anh-co-gai-viet-nhan-bang-tien-si-o-tuoi-28-20231009144152205.htm",
        "content": "Lê Việt Hằng quyết tâm săn học bổng từ khi học đại học tới khi tốt nghiệp tiến sĩ. Cô nhận tấm bằng tiến sĩ tại Đại học Aberdeen (Anh) ở tuổi 28."
    },
    {
        "name": "Bí quyết giúp nữ sinh Việt chinh phục học bổng toàn phần của Chính phủ Anh",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-giup-nu-sinh-viet-chinh-phuc-hoc-bong-toan-phan-cua-chinh-phu-anh-20231006153458669.htm",
        "content": "Lương Thu Giang là một trong số ít những người Việt nhận được học bổng Chevening danh giá của Chính phủ Anh. Cô đang theo học chương trình Thạc sĩ Quản lý Giáo dục tại Đại học Cambridge (Anh)."
    },
    {
        "name": "Đại sứ Mỹ nói về hợp tác giáo dục khi là Đối tác chiến lược toàn diện",
        "link": "https://dantri.com.vn/giao-duc/dai-su-my-noi-ve-hop-tac-giao-duc-khi-la-doi-tac-chien-luoc-toan-dien-20231005073511006.htm",
        "content": "Tại lễ khai mạc triển lãm giáo dục Mỹ, Đại sứ Mỹ Marc Knapper nhấn mạnh về hợp tác giáo dục, đặc biệt là trong lĩnh vực công nghệ cao sau khi Việt Nam và Mỹ trở thành Đối tác chiến lược toàn diện."
    },
    {
        "name": "Nữ sinh giành học bổng nghệ thuật và cảm hứng bài luận từ em gái",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-gianh-hoc-bong-nghe-thuat-va-cam-hung-bai-luan-tu-em-gai-20230928115040589.htm",
        "content": "Xuất sắc giành học bổng gần 1 tỷ đồng, nữ sinh Trần Đàm Ngọc Phi sẽ tới Đại học Dundee, Vương quốc Anh để theo đuổi chuyên ngành nghệ thuật và thiết kế."
    },
    {
        "name": "Nhiều đại học Mỹ không còn bắt buộc nộp điểm SAT",
        "link": "https://dantri.com.vn/giao-duc/nhieu-dai-hoc-my-khong-con-bat-buoc-nop-diem-sat-20230918192506298.htm",
        "content": "Ba năm trở lại đây, ngày càng nhiều đại học Mỹ thực hiện chính sách \"SAT optional\", tức không bắt buộc nộp điểm SAT với thí sinh dự tuyển."
    },
    {
        "name": "Nữ sinh Việt trở thành thủ khoa ở đại học hàng đầu Trung Quốc",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-tro-thanh-thu-khoa-o-dai-hoc-hang-dau-trung-quoc-20230812221803834.htm",
        "content": "Lê Thị Thủy Ngân trở thành người Việt đầu tiên đại diện toàn thể sinh viên quốc tế phát biểu tại lễ tốt nghiệp Đại học Sư phạm Hoa Đông, Trung Quốc. Trước đó, cô gái từng trượt học bổng, không tự tin."
    },
    {
        "name": "Du học SUNNY ra mắt văn phòng tại Seoul - Hàn Quốc",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sunny-ra-mat-van-phong-tai-seoul-han-quoc-20240525095003672.htm",
        "content": "SUNNY mở văn phòng tại Seoul, đồng hành cùng du học sinh Việt khi đến Hàn Quốc học tập. Với đội ngũ chuyên viên tư vấn kinh nghiệm, SUNNY hứa hẹn sẽ hỗ trợ và mang đến trải nghiệm du học tốt nhất có thể cho các bạn trẻ."
    },
    {
        "name": "Nữ sinh Bình Phước đỗ 12 trường đại học tại Mỹ, học bổng 10 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-binh-phuoc-do-12-truong-dai-hoc-tai-my-hoc-bong-10-ty-dong-20230806165159745.htm",
        "content": "Nguyễn Yến Nhi, học sinh trường Phổ thông Năng khiếu Đại học Quốc gia TP. Hồ Chí Minh đã xuất sắc được nhận vào 12 trường đại học tại Mỹ với mức học bổng lên tới 10 tỷ đồng."
    },
    {
        "name": "Cơ hội du học bằng học bổng Chính phủ cho học sinh, sinh viên năm 2023",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-du-hoc-bang-hoc-bong-chinh-phu-cho-hoc-sinh-sinh-vien-nam-2023-20230802153543302.htm",
        "content": "Học sinh có nhiều cơ hội đi du học nước ngoài từ nguồn kinh phí hỗ trợ của Chính phủ và các tổ chức."
    },
    {
        "name": "Du học nghề Đức - Hướng đi mới cho học sinh Việt sau tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-nghe-duc-huong-di-moi-cho-hoc-sinh-viet-sau-tot-nghiep-thpt-20240425220239797.htm",
        "content": "Học gì, làm gì sau tốt nghiệp THPT là nỗi lo của nhiều bạn trẻ. Ngoài theo học đại học, cao đẳng trong nước, du học nghề Đức là hướng đi mới, đang thu hút sự quan tâm của nhiều học sinh."
    },
    {
        "name": "Trung tâm Global DS - Địa chỉ tư vấn du học Hàn Quốc",
        "link": "https://dantri.com.vn/giao-duc/trung-tam-global-ds-dia-chi-tu-van-du-hoc-han-quoc-20240417202542694.htm",
        "content": "Trung tâm Global DS với dịch vụ tư vấn du học chuyên nghiệp là lựa chọn hàng đầu cho học sinh có dự định du học Hàn Quốc nhưng băn khoăn, chưa tìm được đơn vị hỗ trợ đáng tin cậy."
    },
    {
        "name": "Cựu du học sinh chia sẻ cách tìm trường và học bổng tiết kiệm thời gian",
        "link": "https://dantri.com.vn/giao-duc/cuu-du-hoc-sinh-chia-se-cach-tim-truong-va-hoc-bong-tiet-kiem-thoi-gian-20240417161125723.htm",
        "content": "Không chỉ có cơ hội học tập và trải nghiệm môi trường giáo dục chất lượng cao, thời gian du học còn giúp nhiều bạn trưởng thành, độc lập và tự tin hơn. Để tận dụng tốt khoảng thời gian này, việc lên kế hoạch du học kỹ là điều quan trọng."
    },
    {
        "name": "\"Thợ săn học bổng\" làm thêm kiếm 250 triệu đồng đưa bố mẹ du lịch châu Âu",
        "link": "https://dantri.com.vn/giao-duc/tho-san-hoc-bong-lam-them-kiem-250-trieu-dong-dua-bo-me-du-lich-chau-au-20230801204800248.htm",
        "content": "Trần Thị Ngân nhận được 5 học bổng du học toàn phần bậc thạc sĩ tại châu Âu. Cô gái vừa học, vừa làm thêm để có 250 triệu đồng đưa bố mẹ đi du lịch, đồng thời hỗ trợ em gái học phí."
    },
    {
        "name": "Những điều bạn cần biết về du học nghề Đức 2024",
        "link": "https://dantri.com.vn/giao-duc/nhung-dieu-ban-can-biet-ve-du-hoc-nghe-duc-2024-20240416194408372.htm",
        "content": "Du học nghề Đức miễn 100% học phí, nhận lương tới 1.300 Euro/tháng ngay khi học đang trở thành xu hướng lựa chọn của giới trẻ Việt Nam."
    },
    {
        "name": "Xu hướng du học, làm việc và định cư quốc tế của học sinh Việt",
        "link": "https://dantri.com.vn/giao-duc/xu-huong-du-hoc-lam-viec-va-dinh-cu-quoc-te-cua-hoc-sinh-viet-20240413191458517.htm",
        "content": "Du học - làm việc - định cư là xu hướng của nhiều học sinh Việt. Theo đó, bạn có thể tham gia sự kiện du học 27/4 để hiện thực hóa ước mơ cùng EduTrust."
    },
    {
        "name": "Bí quyết tối ưu chi phí du học",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-toi-uu-chi-phi-du-hoc-20240412175550365.htm",
        "content": "Lựa chọn du học ở các nước phát triển là xu hướng của nhiều học sinh, sinh viên hiện nay. Theo đó, săn học bổng, lên kế hoạch chi tiêu hợp lý và tìm kiếm công việc bán thời gian là những bí quyết giúp du học sinh tiết kiệm chi phí."
    },
    {
        "name": "Giảng viên 100 trường đại học ở Anh đình công, hàng ngàn sinh viên mắc kẹt",
        "link": "https://dantri.com.vn/giao-duc/giang-vien-100-truong-dai-hoc-o-anh-dinh-cong-hang-ngan-sinh-vien-mac-ket-20230728102655600.htm",
        "content": "Tại Anh, giảng viên, nhân viên hơn 100 trường đại học đang đình công, khiến nhiều sinh viên đối mặt với khó khăn khi không thể học lên các bậc cao hơn hay đi làm mà không có bằng tốt nghiệp đại học."
    },
    {
        "name": "Nam sinh hai năm liên tiếp đoạt Huy chương vàng Olympic toán quốc tế",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-hai-nam-lien-tiep-doat-huy-chuong-vang-olympic-toan-quoc-te-20230723103005828.htm",
        "content": "Phạm Việt Hưng hai năm liền được Huy chương vàng tại kỳ thi Olympic toán quốc tế (IMO). Hưng cũng nhận được suất học bổng toàn phần trị giá 8,4 tỷ đồng từ Đại học Chicago (Mỹ)."
    },
    {
        "name": "Du học 10 Global nhận chứng chỉ đào tạo nghiệp vụ tư vấn từ Hội đồng Anh",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-10-global-nhan-chung-chi-dao-tao-nghiep-vu-tu-van-tu-hoi-dong-anh-20240226165820528.htm",
        "content": "Tại sự kiện \"East Asia Agent Conference 2024\", Du học 10 Global được Hội đồng Anh (British Council) trao chứng nhận đào tạo nghiệp vụ tư vấn du học."
    },
    {
        "name": "Barista - Công việc làm thêm tiềm năng cho du học sinh",
        "link": "https://dantri.com.vn/giao-duc/barista-cong-viec-lam-them-tiem-nang-cho-du-hoc-sinh-20240221155953053.htm",
        "content": "Nhu cầu du học của các bạn trẻ tại Việt Nam ngày càng gia tăng. Để trang trải chi phí sinh hoạt, nhiều bạn đã tìm kiếm công việc làm thêm. Hiện nay, barista (pha chế) là nghề tiềm năng cho các bạn đi du học nước ngoài."
    },
    {
        "name": "Quán quân Olympia là thủ khoa khối A01 ở Thái Bình, sẽ đi du học Australia",
        "link": "https://dantri.com.vn/giao-duc/quan-quan-olympia-la-thu-khoa-khoi-a01-o-thai-binh-se-di-du-hoc-australia-20230719115405580.htm",
        "content": "Đặng Lê Nguyên Vũ, Quán quân Đường lên đỉnh Olympia 2022, đạt 28,95 điểm khối A01, xếp thứ 12 trong danh sách 100 học sinh có điểm tốt nghiệp THPT cao nhất khối A01 của cả nước."
    },
    {
        "name": "Triển lãm du học Mỹ và Canada toàn quốc mùa xuân 2024",
        "link": "https://dantri.com.vn/giao-duc/trien-lam-du-hoc-my-va-canada-toan-quoc-mua-xuan-2024-20240224090926231.htm",
        "content": "Triển lãm du học Mỹ và Canada toàn quốc mùa xuân 2024 do Access American Education (AAE) tổ chức quy tụ hơn 50 trường từ trung học đến sau đại học với nhiều suất học bổng lên tới 100%."
    },
    {
        "name": "Sắp diễn ra triển lãm du học trực tuyến toàn quốc 2024",
        "link": "https://dantri.com.vn/giao-duc/sap-dien-ra-trien-lam-du-hoc-truc-tuyen-toan-quoc-2024-20240222175630279.htm",
        "content": "Triển lãm du học trực tuyến 2024 quy tụ hơn 200 trường đại học hàng đầu từ Anh, Úc, Mỹ, Canada, Trung Quốc, Hàn Quốc... cùng kho học bổng lên tới 300 tỷ đồng."
    },
    {
        "name": "Những yếu tố thu hút học viên của Trung tâm tiếng Trung TBT",
        "link": "https://dantri.com.vn/giao-duc/nhung-yeu-to-thu-hut-hoc-vien-cua-trung-tam-tieng-trung-tbt-20240221161505179.htm",
        "content": "Hàng năm, Trung tâm tiếng Trung TBT thu hút hàng nghìn học viên nhờ đội ngũ giảng viên chuyên môn cao, trợ giảng tận tình, phương pháp học chủ động hiệu quả, chương trình học đa dạng và môi trường chuyên nghiệp, năng động."
    },
    {
        "name": "New Zealand: Học thạc sĩ 1 năm, nhận thị thực làm việc 3 năm",
        "link": "https://dantri.com.vn/giao-duc/new-zealand-hoc-thac-si-1-nam-nhan-thi-thuc-lam-viec-3-nam-20240207181919080.htm",
        "content": "New Zealand đang là lựa chọn lý tưởng với du học sinh bậc thạc sĩ bởi nhiều chính sách ưu đãi, như cấp thị thực làm việc 3 năm sau tốt nghiệp, được mang theo gia đình, có học bổng hỗ trợ tài chính."
    },
    {
        "name": "Những thành phố lý tưởng khi du học Úc",
        "link": "https://dantri.com.vn/giao-duc/nhung-thanh-pho-ly-tuong-khi-du-hoc-uc-20240129120651154.htm",
        "content": "Úc là quốc gia lớn với nhiều thành phố đa dạng về văn hóa và bản sắc. Lựa chọn thành phố phù hợp với nhu cầu, sở thích và khả năng tài chính sẽ ảnh hưởng rất lớn đến trải nghiệm học tập và cơ hội việc làm sau khi tốt nghiệp."
    },
    {
        "name": "Năm 2024 mở ra nhiều cơ hội du học trao đổi cho học sinh cấp 3",
        "link": "https://dantri.com.vn/giao-duc/nam-2024-mo-ra-nhieu-co-hoi-du-hoc-trao-doi-cho-hoc-sinh-cap-3-20240117141955479.htm",
        "content": "Cơ hội du học trao đổi cho học sinh cấp 3 trong năm 2024 rộng mở hơn do nhiều tổ chức văn hóa - giáo dục phi chính phủ đã chính thức hợp tác với Việt Nam."
    },
    {
        "name": "Nam sinh Singapore kiếm gần 6.000 USD/tháng nhờ thực tập 8 kỳ liên tiếp",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-singapore-kiem-gan-6000-usdthang-nho-thuc-tap-8-ky-lien-tiep-20230712155203335.htm",
        "content": "Một nam sinh viên Singapore chia sẻ bí kíp tham gia và trúng tuyển 8 kỳ thực tập liên tiếp tại các doanh nghiệp lớn đã thu hút hàng trăm nghìn lượt xem trên TikTok."
    },
    {
        "name": "Du học kép tại Đức: Cánh cửa trở thành công dân toàn cầu cho giới trẻ Việt",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-kep-tai-duc-canh-cua-tro-thanh-cong-dan-toan-cau-cho-gioi-tre-viet-20240101213846988.htm",
        "content": "Xu thế hội nhập quốc tế mạnh mẽ, cánh cửa trở thành công dân toàn cầu ngày càng rộng mở. Theo đó, chương trình du học kép vừa học vừa làm tại Đức mở ra nhiều cơ hội cho các bạn trẻ, hiện thực hóa ước mơ trở thành công dân toàn cầu."
    },
    {
        "name": "Giúp con trẻ tự tin và trưởng thành hơn sau du học hè cùng SET EDU",
        "link": "https://dantri.com.vn/giao-duc/giup-con-tre-tu-tin-va-truong-thanh-hon-sau-du-hoc-he-cung-set-edu-20231225112602171.htm",
        "content": "Kỹ năng và trải nghiệm là những yếu tố giúp mỗi người quản lý cảm xúc, nâng cao khả năng giao tiếp với những người xung quanh."
    },
    {
        "name": "Quacquarelli Symonds công bố bảng xếp hạng các trường đại học hàng đầu thế giới 2024",
        "link": "https://dantri.com.vn/giao-duc/quacquarelli-symonds-cong-bo-bang-xep-hang-cac-truong-dai-hoc-hang-dau-the-gioi-2024-20231214121107788.htm",
        "content": "Hiện nay, trên thế giới có nhiều tổ chức chuyên về kiểm định, đánh giá các hoạt động giáo dục ở cấp khu vực và quốc tế, trong đó có tổ chức Quacquarelli Symonds (QS) của Anh quốc."
    },
    {
        "name": "Du học sinh Việt nổi tiếng trên mạng xã hội ở Ai Cập nhờ làm video trải nghiệm",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-viet-noi-tieng-tren-mang-xa-hoi-o-ai-cap-nho-lam-video-trai-nghiem-20230707235907176.htm",
        "content": "Góc nhìn thú vị về nền giáo dục và văn hóa Ai Cập của Vũ Đại Đắc đã giúp nam sinh này sản xuất ra những video thu hút hàng chục ngàn lượt theo dõi và trăm ngàn lượt thích từ người dân bản địa."
    },
    {
        "name": "Nạn \"bắt cóc ảo\" gia tăng đối với các du học sinh ở Australia",
        "link": "https://dantri.com.vn/giao-duc/nan-bat-coc-ao-gia-tang-doi-voi-cac-du-hoc-sinh-o-australia-20230527094844629.htm",
        "content": "Lợi dụng sự nhẹ dạ cả tin, những kẻ lừa đảo đã sử dụng chiêu trò \"bắt cóc ảo\" nhắm vào du học sinh Trung Quốc tại Australia để trục lợi hàng trăm nghìn USD."
    },
    {
        "name": "Nữ sinh giành loạt học bổng giá trị của đại học Mỹ nhưng chọn học ở Hungary",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-gianh-loat-hoc-bong-gia-tri-cua-dai-hoc-my-nhung-chon-hoc-o-hungary-20230503144431354.htm",
        "content": "Nguyễn Ánh Dương giành được loạt học bổng và gói hỗ trợ tài chính đến từ các trường đại học tại Mỹ nhưng đã lựa chọn theo học tại Trường kinh doanh Budapest ở Hungary."
    },
    {
        "name": "Nữ sinh viết luận về đàn tỳ bà giành học bổng tiền tỷ của 4 đại học ở Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-luan-ve-dan-ty-ba-gianh-hoc-bong-tien-ty-cua-4-dai-hoc-o-my-20230423204655097.htm",
        "content": "Lê Diệu Linh (Hà Nội) đạt học bổng 4 trường đại học Mỹ, trong đó có học bổng 8,7 tỷ đồng Đại học Brown, nhờ bài luận viết về đàn tỳ bà."
    },
    {
        "name": "Cơ hội du học tại Trường Trung học Shoreland Lutheran (Mỹ) với học bổng đến 40%",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-du-hoc-tai-truong-trung-hoc-shoreland-lutheran-my-voi-hoc-bong-den-40-20231109224735606.htm",
        "content": "Trường Trung học Shoreland Lutheran giáo dục, trang bị kiến thức và định hướng học sinh trở thành những cá nhân ưu tú, thích nghi nhanh với xu hướng và thay đổi của thế giới. Hiện trường cấp học bổng đến 40% học phí."
    },
    {
        "name": "Từ trượt đại học ở Việt Nam đến học bổng Thạc sĩ ở Ireland",
        "link": "https://dantri.com.vn/giao-duc/tu-truot-dai-hoc-o-viet-nam-den-hoc-bong-thac-si-o-ireland-20230415134254966.htm",
        "content": "Nguyễn Thùy Hương từng trượt đại học. Không khuất phục trước thất bại, Hương thi lại, trở thành sinh viên Đại học Hà Nội và sau này đậu học bổng Thạc sĩ của Chính phủ Ireland."
    },
    {
        "name": "Tiktoker \"bà Dương hài hước\" rực sáng trên ấn phẩm của Australia",
        "link": "https://dantri.com.vn/giao-duc/tiktoker-ba-duong-hai-huoc-ruc-sang-tren-an-pham-cua-australia-20230420161036903.htm",
        "content": "Nữ Tiktoker Dương Phạm, cô gái có kênh TikTok có hơn 77 triệu lượng yêu thích; 1,3 triệu người theo dõi là một trong những du học sinh Việt xuất hiện trong ấn phẩm của Australia."
    },
    {
        "name": "Ba lý do khiến học sinh vùng nông thôn Trung Quốc bỏ bê học tập",
        "link": "https://dantri.com.vn/giao-duc/ba-ly-do-khien-hoc-sinh-vung-nong-thon-trung-quoc-bo-be-hoc-tap-20230416092128538.htm",
        "content": "Một bộ phận không nhỏ các học sinh ở vùng nông thôn Trung Quốc dần không còn hứng thú với việc học. Dưới đây là một vài lý do dẫn đến tình trạng này."
    },
    {
        "name": "Hơn 60 trường đại học tham dự ngày hội du học Times Higher Education",
        "link": "https://dantri.com.vn/giao-duc/hon-60-truong-dai-hoc-tham-du-ngay-hoi-du-hoc-times-higher-education-20231012084243853.htm",
        "content": "Nằm trong chuỗi sự kiện được tổ chức tại 30 thành phố trên thế giới, tháng 10, hơn 60 trường đại học, tổ chức giáo dục từ 15 quốc gia, vùng lãnh thổ sẽ tới Hà Nội và TPHCM tham dự ngày hội du học Times Higher Education."
    },
    {
        "name": "6 \"thợ săn\" học bổng đại học danh tiếng thế giới chia sẻ bí quyết",
        "link": "https://dantri.com.vn/giao-duc/6-tho-san-hoc-bong-dai-hoc-danh-tieng-the-gioi-chia-se-bi-quyet-20230411014623204.htm",
        "content": "6 \"thợ săn\" sáng giá, trong đó nhiều em đến từ Trường THPT chuyên Hà Nội - Amsterdam đã chia sẻ bí quyết giành học bổng khủng từ nhiều trường đại học danh tiếng trên thế giới."
    },
    {
        "name": "Những điều khác biệt của đại học công lập SMU Singapore",
        "link": "https://dantri.com.vn/giao-duc/nhung-dieu-khac-biet-cua-dai-hoc-cong-lap-smu-singapore-20231007073508556.htm",
        "content": "Đại học Quản lý Singapore (SMU) là thành viên thứ 3 trong nhóm 6 trường đại học công lập của Singapore. Được thành lập năm 2000, SMU là một tổ chức trẻ và năng động, có phương pháp giáo dục độc đáo."
    },
    {
        "name": "Nam sinh giành học bổng 6,5 tỷ đồng của đại học số một về y sinh tại Mỹ",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-sinh-gianh-hoc-bong-65-ty-dong-cua-dai-hoc-so-mot-ve-y-sinh-tai-my-20230317155310824.htm",
        "content": "Niềm yêu thích đối với lĩnh vực sinh học đã giúp Phạm Nhật Quang (sinh năm 2005) dành được học bổng 6,5 tỷ đồng của Đại học Johns Hopkins (Mỹ)."
    },
    {
        "name": "Tiểu thư con nhà giàu Việt Nam chi hơn 400 triệu/tháng khi du học Mỹ",
        "link": "https://dantri.com.vn/nhip-song-tre/tieu-thu-con-nha-giau-viet-nam-chi-hon-400-trieuthang-khi-du-hoc-my-20230307165522712.htm",
        "content": "Chao tiết lộ chi phí một tháng khi du học tại New York (Mỹ) là hơn 400 triệu đồng. Chi phí này bao gồm các khoản như: tiền nhà, ăn uống, tiền học phí, tiền mua sắm, tiền di chuyển…"
    },
    {
        "name": "Học sinh Việt được hỗ trợ tài chính du học bởi QTS Australia và MSB",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-viet-duoc-ho-tro-tai-chinh-du-hoc-boi-qts-australia-va-msb-20231004062745868.htm",
        "content": "Dự án \"Hỗ trợ tài chính du học\" dành cho học sinh từ lớp 10 được Ban Giáo sư QTS Australia triển khai tại Việt Nam năm học 2023-2024. Cùng với Ngân hàng MSB, chương trình sẽ hỗ trợ toàn diện về đào tạo năng lực và tài chính cho học viên."
    },
    {
        "name": "Cẩm nang dành cho phụ huynh tham gia ngày hội du học New Zealand 2023",
        "link": "https://dantri.com.vn/giao-duc/cam-nang-danh-cho-phu-huynh-tham-gia-ngay-hoi-du-hoc-new-zealand-2023-20231003205153509.htm",
        "content": "Ngày hội Giáo dục New Zealand 2023 - sự kiện giáo dục lớn nhất năm do Chính phủ New Zealand tổ chức lần lượt tại TPHCM và Hà Nội đang thu hút sự quan tâm của nhiều phụ huynh, học sinh."
    },
    {
        "name": "Du học sinh Việt chiến thắng cuộc thi công nghệ của Đại học Stanford",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-viet-chien-thang-cuoc-thi-cong-nghe-cua-dai-hoc-stanford-20230301181839481.htm",
        "content": "Hai du học sinh Việt cùng đồng đội đã giành chiến thắng trong cuộc thi TreeHacks (một cuộc thi về công nghệ dành cho sinh viên) của Đại học Stanford, Mỹ."
    },
    {
        "name": "Triển lãm du học Mỹ và Canada toàn quốc mùa thu 2023",
        "link": "https://dantri.com.vn/giao-duc/trien-lam-du-hoc-my-va-canada-toan-quoc-mua-thu-2023-20230919090812557.htm",
        "content": "Triển lãm du học của AAE quy tụ hơn 50 trường từ trung học đến sau đại học với nhiều suất học bổng lên đến 100%."
    },
    {
        "name": "Bí quyết để được nhận vào những trường đại học danh giá thế giới",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-de-duoc-nhan-vao-nhung-truong-dai-hoc-danh-gia-the-gioi-20230223165820457.htm",
        "content": "Mỗi năm luôn có hàng trăm nghìn sinh viên trên thế giới đăng ký vào các trường đại học nổi tiếng. Trở thành sinh viên trường đại học danh giá có thể khó nhưng không phải là \"bất khả thi\"."
    },
    {
        "name": "Du học tiếng Hàn 2+2 với Phenikaa dành cho thế hệ gen Z",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-tieng-han-22-voi-phenikaa-danh-cho-the-he-gen-z-20230906142917133.htm",
        "content": "Giống như hơn 1 triệu gia đình khác có con với tốt nghiệp lớp 12, mối quan tâm hàng đầu của vợ chồng ông Lê Sơn, một công chức ở Vĩnh Phúc, lúc này là kết quả xét tuyển đại học của con gái."
    },
    {
        "name": "Ưu điểm khi du học chương trình thạc sĩ tại Úc",
        "link": "https://dantri.com.vn/giao-duc/uu-diem-khi-du-hoc-chuong-trinh-thac-si-tai-uc-20230828161707989.htm",
        "content": "Chuẩn bị cho hành trình chinh phục tấm bằng thạc sĩ tại Úc nhằm nâng cao chuyên môn và phát triển sự nghiệp là mối quan tâm của nhiều bạn trẻ tại Việt Nam."
    },
    {
        "name": "The English Lab và hành trình cùng hàng nghìn học viên chinh phục IELTS",
        "link": "https://dantri.com.vn/giao-duc/the-english-lab-va-hanh-trinh-cung-hang-nghin-hoc-vien-chinh-phuc-ielts-20230818095011566.htm",
        "content": "Gần 7 năm phát triển và ứng dụng các phương pháp học tiếng Anh mới, đồng hành cùng hàng nghìn học viên chinh phục IELTS, The English Lab đã trở thành địa chỉ học tiếng Anh thu hút nhiều sinh viên tại miền Trung."
    },
    {
        "name": "Cô gái từng trượt học bổng nhiều lần nay có việc làm thu nhập 3 tỷ đồng/năm",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-tung-truot-hoc-bong-nhieu-lan-nay-co-viec-lam-thu-nhap-3-ty-dongnam-20230214202735694.htm",
        "content": "Đinh Thị Thanh Hoa được biết đến là người sáng lập một cộng đồng săn học bổng du học. Cô hiện đang làm việc tại Google (nước Anh) với mức lương 2,5-3 tỷ đồng/năm."
    },
    {
        "name": "Anh: Phụ huynh lên \"chiến thuật\" giúp con vào những trường học hàng đầu",
        "link": "https://dantri.com.vn/giao-duc/anh-phu-huynh-len-chien-thuat-giup-con-vao-nhung-truong-hoc-hang-dau-20230212101645298.htm",
        "content": "Cuộc đua vào trường trung học top đầu ở Anh khiến nhiều học sinh và phụ huynh ở xứ sương mù rơi vào tình trạng rất căng thẳng."
    },
    {
        "name": "Sinh viên gốc Á: Thà khó khăn ở trường top còn hơn xuất sắc ở trường thường",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-goc-a-tha-kho-khan-o-truong-top-con-hon-xuat-sac-o-truong-thuong-20230210144516028.htm",
        "content": "Một nghiên cứu của tạp chí học thuật nổi tiếng cho thấy, nhiều khả năng sinh viên châu Á chọn học trường đại học ưu tú dù gặp khó khăn hơn là xuất sắc ở một trường trung bình."
    },
    {
        "name": "Sinh viên đại học ở Anh học về nấu bia, chơi golf, hack có đạo đức",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-dai-hoc-o-anh-hoc-ve-nau-bia-choi-golf-hack-co-dao-duc-20230209143911688.htm",
        "content": "Nếu bạn cảm thấy những ngành học đại học thường buồn tẻ và đơn điệu thì bạn có thể tới xứ sương mù và tìm cảm hứng với những chuyên ngành đại học kỳ lạ nhất."
    },
    {
        "name": "Sự kiện du học Canada - Cơ hội \"săn\" học bổng, gặp gỡ đại diện các trường",
        "link": "https://dantri.com.vn/giao-duc/su-kien-du-hoc-canada-co-hoi-san-hoc-bong-gap-go-dai-dien-cac-truong-20230207120225715.htm",
        "content": "Học sinh, sinh viên Việt có cơ hội gặp trực tiếp đại diện 16 trường tại Canada để trao đổi và được hướng dẫn trực tiếp cách \"săn\" học bổng tại Triển lãm Du học Canada trong tháng 2 này."
    },
    {
        "name": "Yếu tố giúp Úc trở thành điểm đến du học hấp dẫn năm 2023",
        "link": "https://dantri.com.vn/giao-duc/yeu-to-giup-uc-tro-thanh-diem-den-du-hoc-hap-dan-nam-2023-20230206191143025.htm",
        "content": "Ngoài những thuận lợi về khoảng cách địa lý, môi trường sống, Úc là một trong những điểm đến thu hút du học sinh quốc tế nhờ vào học bổng du học Úc và các chính sách hỗ trợ khá hấp dẫn."
    },
    {
        "name": "10 quốc gia châu Âu mà bạn có thể du học với chi phí hợp lý nhất",
        "link": "https://dantri.com.vn/giao-duc/10-quoc-gia-chau-au-ma-ban-co-the-du-hoc-voi-chi-phi-hop-ly-nhat-20230124143700872.htm",
        "content": "Pháp, Đức, Tây Ban Nha, Czech... nằm trong danh sách những quốc gia có chi phí thấp nhất dành cho du học sinh muốn học tập tại châu Âu"
    },
    {
        "name": "Lựa chọn lộ trình vào đại học phù hợp khi du học New Zealand",
        "link": "https://dantri.com.vn/giao-duc/lua-chon-lo-trinh-vao-dai-hoc-phu-hop-khi-du-hoc-new-zealand-20230722131921130.htm",
        "content": "Không cần hoàn thành chương trình THPT, phải có SAT hay bài luận,… yêu cầu đầu vào ở các trường đại học New Zealand khá đơn giản, có nhiều lộ trình phù hợp với hoàn cảnh và khả năng của từng học sinh."
    },
    {
        "name": "Các đại học hàng đầu của Mỹ lựa chọn sinh viên thông qua tính cách",
        "link": "https://dantri.com.vn/giao-duc/cac-dai-hoc-hang-dau-cua-my-lua-chon-sinh-vien-thong-qua-tinh-cach-20230204084650367.htm",
        "content": "Để vào được một trường đại học ưu tú ở Mỹ, bên cạnh bảng điểm xuất sắc thì sinh viên còn phải thể hiện được những khả năng vượt trội và tính cách nổi bật."
    },
    {
        "name": "Sinh viên Nhật Bản \"săn\" việc làm sớm như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-nhat-ban-san-viec-lam-som-nhu-the-nao-20230201172021369.htm",
        "content": "Rất nhiều sinh viên ở xứ hoa anh đào săn tìm việc làm từ khi đang học đại học và nhận được lời mời làm việc khi còn đang ngồi trên ghế nhà trường."
    },
    {
        "name": "Học sinh Asian School đạt học bổng toàn phần đại học hàng đầu thế giới",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-asian-school-dat-hoc-bong-toan-phan-dai-hoc-hang-dau-the-gioi-20230718134127635.htm",
        "content": "Với thành tích học tập ấn tượng cùng những hoạt động cộng đồng nổi bật, Nguyễn Lê Cát Quyên đã chinh phục thành công National University of Singapore (NUS) và Nanyang Technological University (NTU) với học bổng lên đến 170.000 SGD."
    },
    {
        "name": "Hoa hậu Bảo Ngọc chia sẻ bí quyết đạt học bổng trường top của Australia",
        "link": "https://dantri.com.vn/giao-duc/hoa-hau-bao-ngoc-chia-se-bi-quyet-dat-hoc-bong-truong-top-cua-australia-20230204082045536.htm",
        "content": "Ngoài tiết lộ bí quyết \"săn\" học bổng, Hoa hậu Liên lục địa 2022 Bảo Ngọc chia sẻ suy nghĩ khi bị so sánh thành tích học tập với những người đẹp khác."
    },
    {
        "name": "Điểm khác biệt khi du học sinh tại Mỹ đi làm thêm",
        "link": "https://dantri.com.vn/nhip-song-tre/diem-khac-biet-khi-du-hoc-sinh-tai-my-di-lam-them-20230112090239446.htm",
        "content": "Làm việc bán thời gian khi đi du học là lựa chọn của nhiều sinh viên. Tại Mỹ, về cơ bản, du học sinh chỉ được làm thêm trong khuôn viên trường học."
    },
    {
        "name": "\"Săn\" học bổng du học các nước, IDP là lựa chọn đáng cân nhắc",
        "link": "https://dantri.com.vn/giao-duc/san-hoc-bong-du-hoc-cac-nuoc-idp-la-lua-chon-dang-can-nhac-20230613093912247.htm",
        "content": "Học bổng du học không chỉ là ước mơ của nhiều du học sinh mà còn là cách để tiết kiệm chi phí trong quá trình học tập. Theo đó, IDP sẽ cùng bạn chinh phục học bổng có giá trị đa dạng từ 30-100% học phí cho các bậc học từ THPT đến sau đại học."
    },
    {
        "name": "Cùng Tân Thành Edu hiện thực hóa ước mơ du học và làm việc tại Đức",
        "link": "https://dantri.com.vn/giao-duc/cung-tan-thanh-edu-hien-thuc-hoa-uoc-mo-du-hoc-va-lam-viec-tai-duc-20230608152345146.htm",
        "content": "Tân Thành Edu là đơn vị cung cấp chương trình du học nghề tại Đức, hứa hẹn giúp người trẻ Việt Nam hiện thực hóa ước mơ du học và làm việc tại Đức."
    },
    {
        "name": "Top 4 quốc gia nói tiếng Anh được du học sinh Việt Nam chọn nhiều",
        "link": "https://dantri.com.vn/giao-duc/top-4-quoc-gia-noi-tieng-anh-duoc-du-hoc-sinh-viet-nam-chon-nhieu-20230602100810279.htm",
        "content": "Sự kiện du học quy mô lớn, tổ chức vào tháng 6 với chủ đề \"Vững bước tương lai\" diễn ra tại TPHCM và Hà Nội với đại diện hơn 70 trường đại học từ 4 quốc gia Úc - Mỹ - Canada - Anh, giải đáp các thắc mắc cho những ai có ý định du học."
    },
    {
        "name": "5 lý do học sinh THPT lựa chọn du học nghề Đức sau tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/5-ly-do-hoc-sinh-thpt-lua-chon-du-hoc-nghe-duc-sau-tot-nghiep-20230516071033756.htm",
        "content": "Được nhận lương học nghề trong 3 năm học, miễn 100% học phí học nghề, có việc làm với mức lương hấp dẫn sau tốt nghiệp, bằng cấp giá trị quốc tế, cơ hội định cư lâu dài là 5 lý do khiến du học nghề Đức thu hút học sinh Việt Nam."
    },
    {
        "name": "Cơ hội gia tăng việc làm khi du học nghề Trung Quốc",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-gia-tang-viec-lam-khi-du-hoc-nghe-trung-quoc-20230420213417492.htm",
        "content": "Xóa bỏ quan điểm người có thành tích học tập tốt, có khả năng tài chính mới đi du học, năm 2023, du học nghề Trung Quốc hứa hẹn mang đến cơ hội học tập và làm việc tại quốc gia phát triển hàng đầu thế giới cho nhiều người trẻ Việt Nam."
    },
    {
        "name": "Cơ hội nhận học bổng lên đến 100% tại triển lãm du học mùa xuân 2023",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-nhan-hoc-bong-len-den-100-tai-trien-lam-du-hoc-mua-xuan-2023-20230301194128499.htm",
        "content": "Triển lãm du học mùa Xuân 2023 quy tụ hơn 40 đại diện trường đến từ: Mỹ, Anh, Canada, Phần Lan, Singapore, Ireland và Slovakia, cung cấp thông tin về chương trình học và học bổng dành cho học sinh có dự định du học."
    },
    {
        "name": "Du học sinh quốc tế thích thú khi mặc áo dài đón Tết Việt",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-quoc-te-thich-thu-khi-mac-ao-dai-don-tet-viet-20230120084543185.htm",
        "content": "Với Kodasima cùng nhiều du học sinh quốc tế, được mặc áo dài, trải nghiệm ngày Tết cổ truyền của Việt Nam là điều rất khác lạ, thú vị."
    },
    {
        "name": "Du học sinh Việt và chuyện \"mâm cỗ Tết order\" ở nước ngoài",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-viet-va-chuyen-mam-co-tet-order-o-nuoc-ngoai-20230115173208066.htm",
        "content": "\"Du học sinh xa nhà, phải đón Tết ở xứ lạ rất buồn, em và phần đa bạn bè chia nhóm nấu bữa cơm Tết đơn giản hoặc order mâm cỗ online. Đêm giao thừa, chúng em cùng nhau xem Táo quân\"."
    },
    {
        "name": "Sinh viên Lào háo hức khi lần đầu đón Tết cổ truyền Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-lao-hao-huc-khi-lan-dau-don-tet-co-truyen-viet-nam-20230121082218822.htm",
        "content": "Khác với các bạn đồng hương sẽ trở về nước, không ít sinh viên người Lào đã quyết định ở lại Quảng Bình để trải nghiệm không khí đón Tết cổ truyền cùng những người bạn Việt Nam."
    },
    {
        "name": "Du học sinh nước ngoài trải nghiệm gói bánh chưng, tiễn ông công ông táo",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-nuoc-ngoai-trai-nghiem-goi-banh-chung-tien-ong-cong-ong-tao-20230115165654659.htm",
        "content": "Mặc dù cũng được nghỉ Tết như sinh viên Việt Nam, có thể về nước thăm người thân nhưng nhiều lưu học sinh nước ngoài vẫn quyết định ở lại để được khám phá Tết Việt."
    },
    {
        "name": "Vì sao Ấn Độ vượt Trung Quốc về số lượng du học sinh tại Mỹ và Anh?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-an-do-vuot-trung-quoc-ve-so-luong-du-hoc-sinh-tai-my-va-anh-20230117223940410.htm",
        "content": "Theo báo cáo nhập cư do Vương quốc Anh công bố cuối năm 2022, sinh viên Ấn Độ trở thành nhóm du học sinh lớn nhất tại nước này, vượt qua Trung Quốc."
    },
    {
        "name": "Có nên du học từ bậc trung học phổ thông?",
        "link": "https://dantri.com.vn/giao-duc/co-nen-du-hoc-tu-bac-trung-hoc-pho-thong-20230419094752802.htm",
        "content": "Bên cạnh sớm làm quen với môi trường mới, cải thiện ngoại ngữ và giao tiếp, du học từ bậc trung học phổ thông còn giúp người học xây dựng lộ trình săn học bổng và chuyển tiếp dễ dàng đến trường đại học mơ ước."
    },
    {
        "name": "Tết của du học sinh Việt: Về nhà hay tiếp tục \"bám trụ\" đất khách?",
        "link": "https://dantri.com.vn/nhip-song-tre/tet-cua-du-hoc-sinh-viet-ve-nha-hay-tiep-tuc-bam-tru-dat-khach-20230114201215678.htm",
        "content": "Năm nay là một năm rất đặc biệt, trải qua dịch bệnh thiên tai, qua bao khó khăn, dịp Tết này du học sinh Việt Nam đối diện với hai sự lựa chọn là về nhà hay tiếp tục ở lại."
    },
    {
        "name": "Lưu học sinh quốc tế trải nghiệm văn hóa Tết cổ truyền Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/luu-hoc-sinh-quoc-te-trai-nghiem-van-hoa-tet-co-truyen-viet-nam-20230106155222061.htm",
        "content": "Sáng 6/1, sinh viên quốc tế của Trường Đại học Hà Nội được trải nghiệm nhiều hoạt động ý nghĩa tại chương trình Tết Việt 2023."
    },
    {
        "name": "Du học \"non\", dễ mất con",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-non-de-mat-con-20221229152131267.htm",
        "content": "Sốc văn hóa, rào cản ngôn ngữ, khả năng tự lập kém, ít vốn sống... là những lý do khiến phụ huynh lo ngại về việc cho con đi du học khi con còn nhỏ tuổi."
    },
    {
        "name": "Chấp nhận vay số tiền lớn để con được đi du học ở nước ngoài",
        "link": "https://dantri.com.vn/giao-duc/chap-nhan-vay-so-tien-lon-de-con-duoc-di-du-hoc-o-nuoc-ngoai-20221225200853740.htm",
        "content": "Một số gia đình có đủ điều kiện kinh tế nhưng không muốn con đi du học sớm nhưng cũng có không ít gia đình cố gắng tìm mọi cách cho con đi nước ngoài để hưởng nền giáo dục tiên tiến."
    },
    {
        "name": "Du học sinh hòa nhập với cuộc sống mới dễ dàng nhờ \"board game\"",
        "link": "https://dantri.com.vn/nhip-song-tre/du-hoc-sinh-hoa-nhap-voi-cuoc-song-moi-de-dang-nho-board-game-20221207113120201.htm",
        "content": "Học tập tại một đất nước xa lạ không bao giờ là việc đơn giản với các du học sinh. Tuy nhiên, nhiều bạn trẻ cảm thấy dễ hòa nhập hơn với môi trường mới nhờ vào công cụ \"board game\"."
    },
    {
        "name": "Đi du học, sinh viên sẽ gặp những khó khăn gì?",
        "link": "https://dantri.com.vn/giao-duc/di-du-hoc-sinh-vien-se-gap-nhung-kho-khan-gi-20221117173316458.htm",
        "content": "Du học là trải nghiệm tuyệt vời đối với nhiều học sinh, sinh viên. Tuy nhiên, một số người lại cho rằng, đến một quốc gia khác học tập và sinh sống không phải điều dễ dàng"
    },
    {
        "name": "Trường đại học lọt top đẹp nhất thế giới của nước chủ nhà World Cup 2022",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-lot-top-dep-nhat-the-gioi-cua-nuoc-chu-nha-world-cup-2022-20221120163632627.htm",
        "content": "Trường đại học Qatar từng được xếp hạng là một trong những trường đại học có khuôn viên đẹp nhất thế giới, ngang hàng với Đại học Sorbonne ở Pháp, Oxford ở Anh và Yale ở Mỹ."
    },
    {
        "name": "Sinh viên nước ngoài thừa nhận \"cô đơn kinh khủng\" khi du học New Zealand",
        "link": "https://dantri.com.vn/nhip-song-tre/sinh-vien-nuoc-ngoai-thua-nhan-co-don-kinh-khung-khi-du-hoc-new-zealand-20221119084302796.htm",
        "content": "Đi du học ở New Zealand, chàng sinh viên người Philippines Loyd Doron từng nhiều lần muốn đặt vé máy bay về nhà vì cô đơn và nhớ người thân."
    },
    {
        "name": "Việt Nam đứng thứ 5 về số sinh viên nước ngoài tại Mỹ",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-dung-thu-5-ve-so-sinh-vien-nuoc-ngoai-tai-my-20221118172018722.htm",
        "content": "Khi đánh giá trên quy mô tổng thể nền kinh tế và đo lường thông qua sản lượng GDP, dữ liệu cho thấy Việt Nam hiện có nhiều sinh viên đến Mỹ hơn bất kỳ quốc gia nào khác."
    },
    {
        "name": "Du học châu Âu ở 4 quốc gia có chi phí rẻ \"không tưởng\"",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-chau-au-o-4-quoc-gia-co-chi-phi-re-khong-tuong-20221111180034121.htm",
        "content": "Châu Âu vốn được xem là nơi có chi phí học tập và sinh hoạt đắt đỏ, nhưng 4 quốc gia này có thể khiến bạn thay đổi suy nghĩ."
    },
    {
        "name": "Du học Conestoga College và cơ hội việc làm ở \"Silicon Valley\" Canada",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-conestoga-college-va-co-hoi-viec-lam-o-silicon-valley-canada-20221108193641901.htm",
        "content": "Canada là một trong những điểm đến du học thu hút học sinh Việt Nam, nhờ nền giáo dục tiên tiến, có mức học phí và chi phí sinh hoạt khá hợp lý."
    },
    {
        "name": "Chi phí sinh hoạt đắt đỏ như thế nào khi đi du học Mỹ?",
        "link": "https://dantri.com.vn/giao-duc/chi-phi-sinh-hoat-dat-do-nhu-the-nao-khi-di-du-hoc-my-20221030203619677.htm",
        "content": "Chi phí sinh hoạt ước tính ở Mỹ là khoảng 10.000-18.000 USD mỗi năm (tương đương 248-447 triệu đồng)."
    },
    {
        "name": "Tỷ lệ sinh ở Hàn Quốc giảm mạnh khiến hàng nghìn trường học bị bỏ hoang",
        "link": "https://dantri.com.vn/giao-duc/ty-le-sinh-o-han-quoc-giam-manh-khien-hang-nghin-truong-hoc-bi-bo-hoang-20221028192821685.htm",
        "content": "Hàn Quốc là một trong những quốc gia có tỷ lệ sinh thấp nhất thế giới. Điều này dẫn đến hàng nghìn trường học bị bỏ hoang vì không có học sinh."
    },
    {
        "name": "Du học sinh nói về sự khác biệt giữa học thêm trong nước và trên thế giới",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-noi-ve-su-khac-biet-giua-hoc-them-trong-nuoc-va-tren-the-gioi-20221024203951360.htm",
        "content": "Vấn đề học thêm luôn tồn tại song hành với giáo dục chính khóa. Thực tế, ở các nước tiên tiến có việc học thêm, dạy thêm nhưng khác hẳn về tính chất, quy mô so với ở Việt Nam."
    },
    {
        "name": "Học sinh Việt Nam tiếp cận chương trình giáo dục phổ thông của ĐH Oxford",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-viet-nam-tiep-can-chuong-trinh-giao-duc-pho-thong-cua-dh-oxford-20221026200904449.htm",
        "content": "Chương trình giáo dục phổ thông do Đại học Oxford - đại học xếp hạng số 1 thế giới hiện nay - xây dựng, đang được thí điểm tại một số trường học ở Việt Nam."
    },
    {
        "name": "Phụ huynh yêu cầu hoàn tiền học tiếng Anh: Trung tâm cam kết trả",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-yeu-cau-hoan-tien-hoc-tieng-anh-trung-tam-cam-ket-tra-20221026123844230.htm",
        "content": "Liên quan đến vụ phụ huynh ở Đà Nẵng yêu cầu hoàn trả học phí, Trung tâm Anh ngữ Apax Leaders lên tiếng xin lỗi, cam kết trả tiền trong 2 đợt."
    },
    {
        "name": "Học sinh ở Australia kiếm bộn tiền nhờ kinh doanh căng tin của trường",
        "link": "https://dantri.com.vn/nhip-song-tre/hoc-sinh-o-australia-kiem-bon-tien-nho-kinh-doanh-cang-tin-cua-truong-20221021080340691.htm",
        "content": "Khi hai học sinh của trường Reddam House, Australia, nhận thấy căng tin của trường đóng cửa, họ đã nảy ra một kế hoạch để tiếp quản và kiếm tiền."
    },
    {
        "name": "Nhiều cơ hội việc làm sau tốt nghiệp, New Zealand hút du học sinh",
        "link": "https://dantri.com.vn/giao-duc/nhieu-co-hoi-viec-lam-sau-tot-nghiep-new-zealand-hut-du-hoc-sinh-20221021100808209.htm",
        "content": "Theo khảo sát của Kantar Research năm 2022 tại Việt Nam, số người quan tâm giáo dục New Zealand vẫn ổn định trong thị trường du học đầy cạnh tranh, bởi nơi đây có nhiều cơ hội việc làm sau tốt nghiệp."
    },
    {
        "name": "Làm thêm khi du học Anh, sinh viên có thể kiếm được 300 nghìn đồng/giờ",
        "link": "https://dantri.com.vn/giao-duc/lam-them-khi-du-hoc-anh-sinh-vien-co-the-kiem-duoc-300-nghin-donggio-20221017202953804.htm",
        "content": "Sinh viên du học tại xứ sương mù có thể làm nhân viên dọn phòng, gia sư, nhân viên kho hàng... và nhận mức lương xấp xỉ 300.000 đồng/giờ trở lên."
    },
    {
        "name": "Trường học Nhật Bản thu hút nhà giàu Trung Quốc bằng sân golf, trượt tuyết",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-nhat-ban-thu-hut-nha-giau-trung-quoc-bang-san-golf-truot-tuyet-20221015103742531.htm",
        "content": "Một cuộc \"chạy đua\" xây dựng trường quốc tế đang diễn ra ở Nhật Bản. Các trường học đều tìm cách thu hút con cái của các gia đình giàu có ở châu Á, đặc biệt là từ Trung Quốc."
    },
    {
        "name": "Giáo dục New Zealand mang đến nhiều cơ hội học bổng sau đại học",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-new-zealand-mang-den-nhieu-co-hoi-hoc-bong-sau-dai-hoc-20221014154056438.htm",
        "content": "Nhiều cơ hội học bổng cho sinh viên Việt Nam bậc sau đại học sẽ được giới thiệu tại Triển lãm Giáo dục New Zealand 2022."
    },
    {
        "name": "Hé lộ danh tính 3 trường đại học châu Á lọt Top 20 thế giới",
        "link": "https://dantri.com.vn/giao-duc/he-lo-danh-tinh-3-truong-dai-hoc-chau-a-lot-top-20-the-gioi-20221013174201833.htm",
        "content": "Tạp chí uy tín trong lĩnh vực giáo dục Times Higher Education công bố danh sách những trường đại học tốt nhất thế giới năm 2023. Trong Top 20 có tên 3 ngôi trường nổi tiếng châu Á."
    },
    {
        "name": "Dấu ấn của Đại học công lập SMU Singapore",
        "link": "https://dantri.com.vn/giao-duc/dau-an-cua-dai-hoc-cong-lap-smu-singapore-20221013201306397.htm",
        "content": "Là thành viên thứ ba trong nhóm đại học công lập Singapore, SMU cung cấp nền giáo dục chất lượng với lộ trình và chuyên ngành linh hoạt, lớp học quy mô nhỏ, nhiều cơ hội tham gia vào các hoạt động câu lạc bộ sinh viên và phát triển nghề nghiệp."
    },
    {
        "name": "10 trường đại học tốt nhất thế giới năm 2023",
        "link": "https://dantri.com.vn/giao-duc/10-truong-dai-hoc-tot-nhat-the-gioi-nam-2023-20221013075607018.htm",
        "content": "Tạp chí Times Higher Education vừa công bố danh sách 10 trường đại học hàng đầu thế giới."
    },
    {
        "name": "Mỹ: Vì sao khóa học \"Không làm gì\" khiến sinh viên khao khát tham gia?",
        "link": "https://dantri.com.vn/giao-duc/my-vi-sao-khoa-hoc-khong-lam-gi-khien-sinh-vien-khao-khat-tham-gia-20221010202534945.htm",
        "content": "Phó giáo sư nghiên cứu tôn giáo Constance Kassor đang là cái tên nổi bật tại Đại học Lawrence, Mỹ sau khi lớp học \"Không làm gì\" của cô thu hút đông đảo sinh viên tham gia."
    },
    {
        "name": "Làm nông ở Australia, sinh viên quốc tế kiếm tiền ra sao?",
        "link": "https://dantri.com.vn/giao-duc/lam-nong-o-australia-sinh-vien-quoc-te-kiem-tien-ra-sao-20221009193958411.htm",
        "content": "Sinh viên tới Australia du học có thể kiếm được khoảng 600.000 đồng mỗi giờ làm việc ở trang trại. Công việc thường là thu hoạch, đóng gói rau củ, trái cây, vận hành máy móc..."
    },
    {
        "name": "Gợi ý 4 địa điểm du học giá rẻ ở châu Á dành cho sinh viên",
        "link": "https://dantri.com.vn/giao-duc/goi-y-4-dia-diem-du-hoc-gia-re-o-chau-a-danh-cho-sinh-vien-20221008143657575.htm",
        "content": "Nhiều quốc gia châu Á đang tạo điều kiện cho sinh viên nước ngoài tận hưởng nền giáo dục và trải nghiệm sống tuyệt vời với chi phí rất hợp lý."
    },
    {
        "name": "Cô giáo GenZ đạt 2 học bổng của New Zealand dành cho giáo viên",
        "link": "https://dantri.com.vn/giao-duc/co-giao-genz-dat-2-hoc-bong-cua-new-zealand-danh-cho-giao-vien-20221004184716526.htm",
        "content": "Giành hai suất học bổng, cô giáo 9X Phạm Đoàn Mai Linh đã có hành trình khám phá nền giáo dục hàng đầu thế giới - New Zealand với các khóa học về chuẩn bị kỹ năng tương lai."
    },
    {
        "name": "Chàng thủ khoa nhận bằng tiến sĩ ở tuổi 27",
        "link": "https://dantri.com.vn/giao-duc/chang-thu-khoa-nhan-bang-tien-si-o-tuoi-27-20220926115234332.htm",
        "content": "Sau khi tốt nghiệp thủ khoa ĐH Quốc tế (ĐH Quốc gia TPHCM), Minh Triết học thẳng lên tiến sĩ mà không qua thạc sĩ. Anh tốt nghiệp tiến sĩ ở tuổi 27, sớm hơn mục tiêu đặt ra 3 năm."
    },
    {
        "name": "Phụ huynh Việt chi 800 triệu USD cho con sang học ở Australia mỗi năm",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-viet-chi-800-trieu-usd-cho-con-sang-hoc-o-australia-moi-nam-20220924114539628.htm",
        "content": "Theo Tham tán Thương mại cấp cao, Cơ quan Thương mại và Đầu tư Chính phủ Australia tại Việt Nam, Việt Nam đang xếp thứ 4 trong khoảng 100 nước có lượng du học sinh học tại Australia."
    },
    {
        "name": "Triển lãm du học Mỹ và Canada toàn quốc mùa Thu 2022",
        "link": "https://dantri.com.vn/giao-duc/trien-lam-du-hoc-my-va-canada-toan-quoc-mua-thu-2022-20220921094914165.htm",
        "content": "Triển lãm du học của AAE quy tụ hơn 50 trường từ trung học đến sau đại học với nhiều suất học bổng lên đến 100%."
    },
    {
        "name": "Du học trung học Úc - Con đường thành công dân toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-trung-hoc-uc-con-duong-thanh-cong-dan-toan-cau-20220905162749576.htm",
        "content": "Du học Úc tiếp cận với nền giáo dục tiên tiến, thành công dân toàn cầu là điều mà rất nhiều phụ huynh đang hướng đến. Tham gia Hội chợ du học Úc 2022 tại Hà Nội (17/9) và TPHCM (18/9) để cùng giao lưu với 25 trường trung học hàng đầu của Úc."
    },
    {
        "name": "Cô gái Phú Thọ giành học bổng toàn phần bậc Thạc sĩ của Đại học Bắc Kinh",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-phu-tho-gianh-hoc-bong-toan-phan-bac-thac-si-cua-dai-hoc-bac-kinh-20220821140016244.htm",
        "content": "Cao Thị Nhung (1998, Phú Thọ) vừa nhận được học bổng toàn phần cho chương trình Thạc sĩ tại Đại học Bắc Kinh, Trung Quốc - ngôi trường hàng đầu ở đất nước tỷ dân."
    },
    {
        "name": "Nữ sinh người Nga yêu Việt Nam \"từ cái nhìn đầu tiên\"",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-sinh-nguoi-nga-yeu-viet-nam-tu-cai-nhin-dau-tien-20220902160334537.htm",
        "content": "Tình yêu với đất nước, con người Việt Nam đã khiến việc học tiếng Việt trở thành đam mê đặc biệt của Aleksandra Savenko."
    },
    {
        "name": "Giải mã \"cơn sốt\" du học Anh năm 2022",
        "link": "https://dantri.com.vn/giao-duc/giai-ma-con-sot-du-hoc-anh-nam-2022-20220829135517797.htm",
        "content": "Nổi tiếng với nền giáo dục bậc nhất, với các thay đổi tích cực trong chính sách những năm gần đây, du học Anh trở thành mục tiêu của nhiều bạn trẻ trên toàn thế giới"
    },
    {
        "name": "\"Cú sốc\" đầu đời đã đưa nam sinh Hà Tĩnh trúng tuyển học bổng đại học Mỹ",
        "link": "https://dantri.com.vn/giao-duc/cu-soc-dau-doi-da-dua-nam-sinh-ha-tinh-trung-tuyen-hoc-bong-dai-hoc-my-20220809145019781.htm",
        "content": "Cậu học trò Phan Nhân Đức (SN 2004), học sinh lớp 12A1, Trường THPT Chuyên Đại học Vinh vừa được 4 trường đại học của Mỹ đồng ý tuyển sinh với mức học bổng 85% cho 4 năm học tập."
    },
    {
        "name": "Được 113 trường quốc tế mời, nam sinh xứ Nghệ chọn ở lại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/duoc-113-truong-quoc-te-moi-nam-sinh-xu-nghe-chon-o-lai-viet-nam-20220808210312517.htm",
        "content": "Lê Khánh Tùng cho biết, việc gửi hồ sơ và nhận được thư mời cũng như học bổng của các trường đại học, cao đẳng nước ngoài là để thử thách bản thân và tự đánh giá về năng lực của mình."
    },
    {
        "name": "Đại hội đại biểu Hội Sinh viên Việt Nam tại Australia",
        "link": "https://dantri.com.vn/nhip-song-tre/dai-hoi-dai-bieu-hoi-sinh-vien-viet-nam-tai-australia-20220808105624056.htm",
        "content": "Vừa qua, Hội Sinh viên Việt Nam tại Australia (SVAU) đã tổ chức Đại hội Đại biểu nhiệm kỳ khóa II, 2022 - 2024 tại Đại sứ quán Việt Nam tại thủ đô Canberra, Australia (Úc)."
    },
    {
        "name": "T.H.E. Education Fair 2022: Theo chân người dẫn đầu",
        "link": "https://dantri.com.vn/giao-duc/the-education-fair-2022-theo-chan-nguoi-dan-dau-20220806071429532.htm",
        "content": "T.H.E. (Tourism, Hotel, Event) Education Fair là sự kiện định hướng Du học chuyên sâu ngành Khách sạn/Du lịch & Sự kiện lớn nhất trong năm được tổ chức bởi G'Connect Hospitality Education tại Hà Nội và TP Hồ Chí Minh."
    },
    {
        "name": "Khám phá những lễ tốt nghiệp độc lạ từ các trường đại học ở Mỹ",
        "link": "https://dantri.com.vn/giao-duc/kham-pha-nhung-le-tot-nghiep-doc-la-tu-cac-truong-dai-hoc-o-my-20220805111109237.htm",
        "content": "Dưới đây là một vài nghi thức tốt nghiệp được cho là độc lạ và kì quái ở các trường đại học tại Mỹ."
    },
    {
        "name": "Sinh viên trải nghiệm làm việc trên công nghệ thực tế ảo tại Úc",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-trai-nghiem-lam-viec-tren-cong-nghe-thuc-te-ao-tai-uc-20220802115224804.htm",
        "content": "Ngày hội việc làm tại Úc - UAVS Career Fair 2022 kết nối hơn 400 sinh viên với các doanh nghiệp đến từ Việt Nam và Úc."
    },
    {
        "name": "Du học sinh kể về quyền trượng trong nghi lễ tốt nghiệp ở nước ngoài",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-ke-ve-quyen-truong-trong-nghi-le-tot-nghiep-o-nuoc-ngoai-20220801142401502.htm",
        "content": "Ở Trung Quốc, mỗi trường đại học sẽ đầu tư riêng cho dấu ấn học thuật của mình bằng cách thiết kế riêng quyền trượng. Các thiết kế quyền trượng có ý nghĩa rõ ràng."
    },
    {
        "name": "Bí quyết vàng giúp du học sinh đặt chân đến Pháp",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-vang-giup-du-hoc-sinh-dat-chan-den-phap-20220728163333666.htm",
        "content": "Sở hữu nền giáo dục chất lượng cao với hệ thống các trường đại học tốt nhất thế giới với nhiều chính sách tốt dành cho sinh viên, Pháp là nơi du học sinh Việt \"chọn mặt gửi vàng\"."
    },
    {
        "name": "d'Overbroeck's Sixth Form - hành trình tới các trường đại học Top đầu",
        "link": "https://dantri.com.vn/giao-duc/doverbroecks-sixth-form-hanh-trinh-toi-cac-truong-dai-hoc-top-dau-20220725230629537.htm",
        "content": "A Level là chương trình dành cho học sinh trung học, các em học sinh có thể học ngay khi hoàn tất lớp 10 ở Việt Nam hoặc hoàn thành GCSE/iGCSE tại các trường trung học Anh."
    },
    {
        "name": "Nữ thủ khoa mang vẻ đẹp Việt ghi dấu khắp châu Âu",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-thu-khoa-mang-ve-dep-viet-ghi-dau-khap-chau-au-20220711233327697.htm",
        "content": "Dịu dàng trong tà áo dài đứng trước các công trình kiến trúc nổi tiếng ở châu Âu là hình ảnh giúp cô gái Trần Quỳnh Hương đến từ cố đô Huế ghi điểm trong một cuộc thi nhan sắc."
    },
    {
        "name": "Du học sinh Nhật Bản tốt nghiệp thủ khoa ngay từ năm thứ ba",
        "link": "https://dantri.com.vn/nhip-song-tre/du-hoc-sinh-nhat-ban-tot-nghiep-thu-khoa-ngay-tu-nam-thu-ba-20220705224322132.htm",
        "content": "Thạch Ngọc Thuận tốt nghiệp thủ khoa ngay từ năm ba của Đại học Osaka Sangyo, giành học bổng của Bộ Giáo dục Văn hóa Thể thao Khoa học và Công nghệ Nhật Bản."
    },
    {
        "name": "Nam sinh trúng tuyển ĐH công lập tốt nhất Mỹ nhờ đam mê Thiên văn học",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-trung-tuyen-dh-cong-lap-tot-nhat-my-nho-dam-me-thien-van-hoc-20220629072203808.htm",
        "content": "Sở hữu 8.5 IELTS, 1560 SAT và 4 môn AP, Nguyễn Đức Huy - trường THPT chuyên Lê Hồng Phong, TPHCM xuất sắc chinh phục thành công trường Đại học danh giá nhất của khối đại học University of California: University of California-Los Angeles (UCLA)."
    },
    {
        "name": "Du học sinh Mỹ \"đút túi\" tiền tỷ nhờ công việc dạy kèm",
        "link": "https://dantri.com.vn/nhip-song-tre/du-hoc-sinh-my-dut-tui-tien-ty-nho-cong-viec-day-kem-20220629001442104.htm",
        "content": "Nữ sinh năm cuối ĐH Chicago kiếm được mức thu nhập đáng mơ ước chỉ nhờ công việc dạy kèm cho học sinh ở Trung Quốc."
    },
    {
        "name": "Chỉ 10 ngày chuẩn bị hồ sơ, nữ sinh trúng tuyển ĐH \"tỷ lệ chọi\" cao nhất Mỹ",
        "link": "https://dantri.com.vn/giao-duc/chi-10-ngay-chuan-bi-ho-so-nu-sinh-trung-tuyen-dh-ty-le-choi-cao-nhat-my-20220622001842427.htm",
        "content": "Đoàn Thục Quyên đã xuất sắc ghi tên mình vào danh sách trúng tuyển của Minerva University - ngôi trường được mệnh danh là chương trình đào tạo đại học cạnh tranh nhất nước Mỹ."
    },
    {
        "name": "Con du học sớm, bố mẹ muôn vàn nỗi lo",
        "link": "https://dantri.com.vn/giao-duc/con-du-hoc-som-bo-me-muon-van-noi-lo-20220621110153709.htm",
        "content": "Nói là đi học vài ba năm nhưng bất cứ người cha, người mẹ nào cũng không thể tránh khỏi sự lo toan, thậm chí là muộn phiền khi đưa ra quyết định xa con."
    },
    {
        "name": "Nữ sinh chinh phục 9 học bổng đại học Mỹ, tổng giá trị hơn 7 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-chinh-phuc-9-hoc-bong-dai-hoc-my-tong-gia-tri-hon-7-ty-dong-20220620130238638.htm",
        "content": "\"Nhà mình không phải nhà có điều kiện khá giả nên ngay khi xác định sẽ đi du học, mình quyết tâm giành học bổng\", Song Hà chia sẻ"
    },
    {
        "name": "Một nữ sinh được tất cả các trường đại học Ivy League chào đón",
        "link": "https://dantri.com.vn/nhip-song-tre/mot-nu-sinh-duoc-tat-ca-cac-truong-dai-hoc-ivy-league-chao-don-20220615002028100.htm",
        "content": "Đó là nữ sinh Ashley Adirika đến từ Florida, người Mỹ gốc Nigeria thế hệ thứ nhất, một nhà vô địch hùng biện."
    },
    {
        "name": "Cập nhật thông tin du học các nước mới nhất tháng 6/2022",
        "link": "https://dantri.com.vn/giao-duc/cap-nhat-thong-tin-du-hoc-cac-nuoc-moi-nhat-thang-62022-20220606075615824.htm",
        "content": "Nếu bạn đang có dự định du học thì chắc chắn không thể bỏ qua những cập nhật mới nhất cho hành trình nhập cảnh vào nước Anh, Úc, Mỹ, Canada, New Zealand 2022."
    },
    {
        "name": "Bí quyết \"săn\" học bổng Chính phủ Australia danh giá",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-san-hoc-bong-chinh-phu-australia-danh-gia-20220603105321819.htm",
        "content": "Tháng 6 này, 55 tân học viên Việt Nam sẽ lên đường sang Australia tham gia khóa đào tạo Thạc sĩ theo chương trình Học bổng toàn phần Chính phủ Australia."
    },
    {
        "name": "Phỏng vấn học bổng Anh quốc và Canada lên tới 700 triệu VNĐ: Du học không đắt!",
        "link": "https://dantri.com.vn/giao-duc/phong-van-hoc-bong-anh-quoc-va-canada-len-toi-700-trieu-vnd-du-hoc-khong-dat-20220603065230332.htm",
        "content": "Du học với chi phí 120 triệu VNĐ và nhiều suất học bổng giá trị hàng tỷ đồng cho sinh viên Việt Nam."
    },
    {
        "name": "Nghe các quán quân học bổng IELTS Prize kể chuyện vi vu trời tây",
        "link": "https://dantri.com.vn/giao-duc/nghe-cac-quan-quan-hoc-bong-ielts-prize-ke-chuyen-vi-vu-troi-tay-20220527144458390.htm",
        "content": "Cùng nghe các quán quân học bổng IELTS Prize 2021 kể chuyện vi vu trời Tây và hành trình du học sau gần một năm đến Vương quốc Anh, kể từ khi đạt được học bổng của Hội đồng Anh."
    },
    {
        "name": "Hoa hậu Thùy Tiên giành học bổng thạc sĩ của đại học top 4 thế giới",
        "link": "https://dantri.com.vn/giao-duc/hoa-hau-thuy-tien-gianh-hoc-bong-thac-si-cua-dai-hoc-top-4-the-gioi-20220518210124537.htm",
        "content": "Ngành Quản lý khách sạn và giải trí ở ngôi trường mà Hoa hậu Hòa bình Quốc tế 2021 Nguyễn Thúc Thùy Tiên sẽ theo học được xếp hạng 4 thế giới."
    },
    {
        "name": "Nữ du học sinh Việt tại Nga \"gây thương nhớ\" với nhan sắc khả ái",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-du-hoc-sinh-viet-tai-nga-gay-thuong-nho-voi-nhan-sac-kha-ai-20220517164810236.htm",
        "content": "Hương Mít là một trong những gương mặt gái xinh mới nổi trên mạng xã hội. Nữ du học sinh Việt tại Nga gây ấn tượng với nhan sắc khả ái cùng gu thời trang trẻ trung, năng động."
    },
    {
        "name": "Nam sinh lội ngược dòng chinh phục học bổng ĐH Sydney danh giá",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-loi-nguoc-dong-chinh-phuc-hoc-bong-dh-sydney-danh-gia-20220510105120188.htm",
        "content": "Bất chấp áp lực thời gian, Nguyễn Nam Anh, cựu học sinh trường THPT chuyên Hà Nội - Amsterdam, đã xuất sắc chinh phục học bổng Đại học Sydney danh giá."
    },
    {
        "name": "New Zealand: Điểm đến du học mới yêu thích của du học sinh Việt",
        "link": "https://dantri.com.vn/giao-duc/new-zealand-diem-den-du-hoc-moi-yeu-thich-cua-du-hoc-sinh-viet-20220508180414116.htm",
        "content": "Không kém cạnh người \"láng giềng\" - Úc, New Zealand đang là một điểm đến du học rất \"nóng\" trong giới du học sinh Việt hiện nay."
    },
    {
        "name": "Tăng cường hợp tác giáo dục giữa hai nước Việt Nam - Hoa Kỳ",
        "link": "https://dantri.com.vn/giao-duc/tang-cuong-hop-tac-giao-duc-giua-hai-nuoc-viet-nam-hoa-ky-20220505100426592.htm",
        "content": "Chiều 4/5, Bộ trưởng Bộ Giáo dục và Đào tạo (GDĐT) Nguyễn Kim Sơn đã có buổi tiếp, làm việc với ngài Marc Knapper, Đại sứ Hoa Kỳ tại Việt Nam."
    },
    {
        "name": "Nhật Bản sẽ viện trợ 550 triệu Yên Nhật cho trường ĐH Bách khoa Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/nhat-ban-se-vien-tro-550-trieu-yen-nhat-cho-truong-dh-bach-khoa-ha-noi-20220503164322262.htm",
        "content": "Chính phủ Nhật Bản sẽ viện trợ 550 triệu Yên Nhật (ODA) cho Dự án tăng cường năng lực nghiên cứu trong lĩnh vực hàn cho trường Đại học Bách khoa Hà Nội."
    },
    {
        "name": "Đẩy mạnh hợp tác giáo dục Việt Nam - Hàn Quốc",
        "link": "https://dantri.com.vn/giao-duc/day-manh-hop-tac-giao-duc-viet-nam-han-quoc-20220430083312934.htm",
        "content": "Trong thời gian tới, Hàn Quốc sẽ ưu tiên hỗ trợ Việt Nam thúc đẩy số hóa ở các bậc học, phát triển và nâng cao chất lượng các trường đại học địa phương…"
    },
    {
        "name": "Cộng hòa Áo đẩy mạnh hợp tác triển khai chương trình đào tạo tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/cong-hoa-ao-day-manh-hop-tac-trien-khai-chuong-trinh-dao-tao-tai-viet-nam-20220430062341093.htm",
        "content": "Trường Đại học Khoa học Ứng dụng IMC Krems (Cộng hòa Áo) và Trường Đại học Thương mại đã vừa Lễ ký kết Thỏa thuận hợp tác chương trình liên kết đào tạo."
    },
    {
        "name": "Hợp tác đào tạo du lịch là một phần quan trọng của hợp tác Việt Nam và Áo",
        "link": "https://dantri.com.vn/giao-duc/hop-tac-dao-tao-du-lich-la-mot-phan-quan-trong-cua-hop-tac-viet-nam-va-ao-20220429072038900.htm",
        "content": "Đại sứ Cộng hòa Áo TS. Hans Peter Glanzer đã tham dự Lễ tốt nghiệp khóa 5 và khai giảng năm học mới chương trình Cử nhân Kinh doanh chuyên ngành Quản trị Du lịch, Lữ hành và Khách sạn tại ĐH Hà Nội."
    },
    {
        "name": "Đại sứ trường Amsterdam giành học bổng 7,2 tỷ đồng du học Mỹ",
        "link": "https://dantri.com.vn/giao-duc/dai-su-truong-amsterdam-gianh-hoc-bong-72-ty-dong-du-hoc-my-20220425183525982.htm",
        "content": "Huỳnh Trang Nhi - Đại sứ trường THPT Chuyên Hà Nội - Amsterdam năm 2020 đã xuất sắc giành học bổng toàn phần trường Davidson College (Mỹ) với mức hỗ trợ tài chính lên đến 7,2 tỷ đồng."
    },
    {
        "name": "Top 5 điểm đến du học lý tưởng giai đoạn bình thường mới",
        "link": "https://dantri.com.vn/giao-duc/top-5-diem-den-du-hoc-ly-tuong-giai-doan-binh-thuong-moi-20220425094307443.htm",
        "content": "Các trường đại học danh tiếng, nhiều học bổng hấp dẫn, chính sách nhập cảnh nới lỏng... cánh cửa du học hiện đã mở rộng hơn rất nhiều để đón chờ các bạn học sinh, sinh viên."
    },
    {
        "name": "Cô gái giành học bổng toàn phần thạc sĩ tại Canada sau cú sốc trượt đại học",
        "link": "https://dantri.com.vn/giao-duc/co-gai-gianh-hoc-bong-toan-phan-thac-si-tai-canada-sau-cu-soc-truot-dai-hoc-20220418104027313.htm",
        "content": "Từng mang nỗi buồn \"nữ sinh trường chuyên mà trượt đại học\", Nguyễn Nguyệt Anh vượt qua chính mình và tốt nghiệp thạc sĩ loại xuất sắc tại ĐH British Columbia (Canada) với học bổng toàn phần."
    },
    {
        "name": "Bí quyết giành hàng loạt học bổng du học tiền tỷ của nam sinh Thái Nguyên",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-gianh-hang-loat-hoc-bong-du-hoc-tien-ty-cua-nam-sinh-thai-nguyen-20220417000328015.htm",
        "content": "Trương Đức Anh vô cùng bất ngờ và hãnh diện khi nhận được thư chấp nhận nhập học từ hàng loạt trường đại học khai phóng ở Mỹ và Canada với tổng mức hỗ trợ tài chính của các trường lên gần 22 tỷ đồng."
    },
    {
        "name": "Cô gái nghiên cứu \"ngực giả cho phụ nữ\" giành học bổng toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/co-gai-nghien-cuu-nguc-gia-cho-phu-nu-gianh-hoc-bong-toan-cau-20220415104050955.htm",
        "content": "Từng nghiên cứu về bầu ngực giả cho phụ nữ Việt Nam, mới đây cô gái Nguyễn Phương Mẫn Tuệ, cựu sinh viên Trường ĐH Bách khoa TPHCM giành học bổng danh giá toàn cầu ngành Kỹ thuật Dệt."
    },
    {
        "name": "Chàng trai Việt trở thành phát thanh viên tại Đài Loan",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-viet-tro-thanh-phat-thanh-vien-tai-dai-loan-20220406001531177.htm",
        "content": "Từng bỏ ngang đại học ngành bác sĩ đa khoa để đi du học, hiện Minh Thông là một phát thanh viên tại Đài phát thanh Quốc tế Đài Loan."
    },
    {
        "name": "\"Du học không gián đoạn\" với chương trình Dự bị Đại học Quốc tế của Đại học London",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-khong-gian-doan-voi-chuong-trinh-du-bi-dai-hoc-quoc-te-cua-dai-hoc-london-20220406162130821.htm",
        "content": "Chương trình Dự bị Đại học Quốc tế (IFP) của Đại học London (UoL), Vương quốc Anh, là một trong những chương trình dự bị đại học được công nhận rộng rãi nhất thế giới."
    },
    {
        "name": "Tại sao sinh viên tốt nghiệp ngành Điều dưỡng nên lựa chọn đi Đức?",
        "link": "https://dantri.com.vn/giao-duc/tai-sao-sinh-vien-tot-nghiep-nganh-dieu-duong-nen-lua-chon-di-duc-20220406080104372.htm",
        "content": "Du học nghề Đức ngành Điều dưỡng đang là xu hướng nghề nghiệp của giới trẻ Việt Nam, với những ưu điểm vượt trội, đây là cơ hội khó có thể bỏ qua dành cho sinh viên tốt nghiệp ngành điều dưỡng tại Việt Nam."
    },
    {
        "name": "\"Ẵm\" học bổng toàn phần du học Australia ngay sau cuộc phỏng vấn online",
        "link": "https://dantri.com.vn/giao-duc/am-hoc-bong-toan-phan-du-hoc-australia-ngay-sau-cuoc-phong-van-online-20220403005216893.htm",
        "content": "Đỗ Phương Nga xuất sắc nhận được học bổng 100% du học Australia chỉ 2 tiếng sau cuộc phỏng vấn theo hình thức trực tuyến."
    },
    {
        "name": "Nữ sinh Việt đạt GPA 4.0 tại đại học Mỹ: Không áp lực chuyện điểm số",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-dat-gpa-40-tai-dai-hoc-my-khong-ap-luc-chuyen-diem-so-20220403003509479.htm",
        "content": "Thái Doanh Nghi là sinh viên năm 3 ngành Kiểm toán tại Đại học DePaul (Mỹ). Suốt ba năm học, Nghi luôn đạt GPA 4.0/4.0 và hiện là thực tập sinh tại công ty Deloitte."
    },
    {
        "name": "Giáo dục trong kỷ nguyên công nghệ 4.0",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-trong-ky-nguyen-cong-nghe-40-20220329201921989.htm",
        "content": "Kỷ nguyên 4.0 với những sự phát triển nhanh chóng của công nghệ dẫn đã đến sự chuyển mình mạnh mẽ của giáo dục. Nhờ vào những sự phát triển này, ngày nay học sinh có thể tiếp thu kiến thức một cách dễ dàng và tiện lợi hơn."
    },
    {
        "name": "The Dewey Schools hợp tác cùng trường top 10 đổi mới sáng tạo nhất nước Mỹ",
        "link": "https://dantri.com.vn/giao-duc/the-dewey-schools-hop-tac-cung-truong-top-10-doi-moi-sang-tao-nhat-nuoc-my-20220325073616221.htm",
        "content": "Là một trong những ngôi trường nổi tiếng tại Hoa Kỳ, Mount Vernon School sở hữu chương trình giáo dục tiên tiến, được nhiều trường học trên toàn thế giới tin tưởng lựa chọn làm đối tác, trong đó có The Dewey Schools."
    },
    {
        "name": "Bộ trưởng Bộ GD-ĐT làm Chủ tịch kênh giáo dục ASEAN nhiệm kỳ 2022-2023",
        "link": "https://dantri.com.vn/giao-duc/bo-truong-bo-gd-dt-lam-chu-tich-kenh-giao-duc-asean-nhiem-ky-2022-2023-20220316162627509.htm",
        "content": "Chiều 16/3, lễ tiếp nhận vai trò Chủ tịch kênh Giáo dục ASEAN nhiệm kỳ 2022-2023 và sự kiện chuyển giao vai trò Chủ tịch kênh từ Bộ trưởng Giáo dục Philippines sang Bộ trưởng GDĐT Việt Nam."
    },
    {
        "name": "Vì sao Phần Lan trở thành điểm đến ước mơ cho du học sinh?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-phan-lan-tro-thanh-diem-den-uoc-mo-cho-du-hoc-sinh-20220311095108478.htm",
        "content": "Phần Lan là điểm đến được nhiều du học sinh trên thế giới lựa chọn trong những năm gần đây. Những điều gì đã khiến du học Phần Lan trở nên hấp dẫn đến như vậy, hãy cùng tìm hiểu qua bài viết sau đây"
    },
    {
        "name": "Tăng cường thúc đẩy hợp tác giáo dục Việt Nam - Nhật Bản",
        "link": "https://dantri.com.vn/giao-duc/tang-cuong-thuc-day-hop-tac-giao-duc-viet-nam-nhat-ban-20220310185244549.htm",
        "content": "Chiều 10/3, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn tiếp và làm việc với ông Takebe Tsutomu, Cố vấn đặc biệt Liên minh Nghị sĩ Hữu nghị Nhật - Việt đang có chuyến thăm và làm việc tại Việt Nam."
    },
    {
        "name": "Du học Phần Lan miễn học phí bậc THPT cùng Tân Thời Đại",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-phan-lan-mien-hoc-phi-bac-thpt-cung-tan-thoi-dai-20220310170714965.htm",
        "content": "Phần Lan là quốc gia có nền giáo dục được đánh giá là ưu việt nhất thế giới. Học sinh được miễn học phí 100% khi du học tại đất nước Bắc Âu xinh đẹp ngay từ bậc THPT và hưởng nhiều phúc lợi mà Phần Lan dành cho cư dân của họ."
    },
    {
        "name": "Đại dịch Covid-19: Biến giấc mơ du học trời Tây thành du học online",
        "link": "https://dantri.com.vn/giao-duc/dai-dich-covid-19-bien-giac-mo-du-hoc-troi-tay-thanh-du-hoc-online-20220306140505992.htm",
        "content": "Đại dịch Covid-19 khiến nhiều du học sinh đã phải chấp nhận việc \"du học tại chỗ\" hay thậm chí là thay đổi cả định hướng học tập."
    },
    {
        "name": "Đẩy mạnh giảng dạy tiếng Pháp tại các trường THPT trên cả nước",
        "link": "https://dantri.com.vn/giao-duc/day-manh-giang-day-tieng-phap-tai-cac-truong-thpt-tren-ca-nuoc-20220305134634405.htm",
        "content": "Việt Nam sẽ triển khai thực hiện đổi mới chương trình giáo dục phổ thông trong đó có môn Tiếng Pháp với tư cách là ngoại ngữ 1 và ngoại ngữ 2."
    },
    {
        "name": "\"Săn\" học bổng tiền tỷ tại ngày hội du học trực tuyến tháng 3/2022",
        "link": "https://dantri.com.vn/giao-duc/san-hoc-bong-tien-ty-tai-ngay-hoi-du-hoc-truc-tuyen-thang-32022-20220304114329919.htm",
        "content": "Sự kiện quan trọng diễn ra vào ngày 13,20 và 27/3 do Capstone tổ chức với sự góp mặt của các trường trung học, cao đẳng, đại học Mỹ, Anh, Canada, Ireland, Singapore. Đây là cơ hội để phụ huynh, các bạn HSSV \"nộp hồ sơ đúng trường, đúng thời điểm\"."
    },
    {
        "name": "Bộ GD-ĐT thông tin về du học sinh Việt Nam đang ở Ukraine",
        "link": "https://dantri.com.vn/giao-duc/bo-gd-dt-thong-tin-ve-du-hoc-sinh-viet-nam-dang-o-ukraine-20220301093845275.htm",
        "content": "Trao đổi với PV Dân trí, ông Nguyễn Hải Thanh, Phó Cục trưởng Cục Hợp tác quốc tế Bộ GD-ĐT cho biết, hiện nay các du học sinh Việt Nam tại Ukraine vẫn đang an toàn."
    },
    {
        "name": "Kỳ thi SAT sẽ có nhiều thay đổi trong thời gian tới",
        "link": "https://dantri.com.vn/giao-duc/ky-thi-sat-se-co-nhieu-thay-doi-trong-thoi-gian-toi-20220223111045730.htm",
        "content": "Thay đổi sang định dạng mới ứng dụng kỹ thuật số, rút ngắn thời gian kiểm tra và việc cho phép thí sinh sử dụng máy tính vẽ đồ thị là những đổi mới của kỳ thi này."
    },
    {
        "name": "Cà Mau tuyển 17 ứng viên tham gia đào tạo thạc sĩ, tiến sĩ ở nước ngoài",
        "link": "https://dantri.com.vn/giao-duc/ca-mau-tuyen-17-ung-vien-tham-gia-dao-tao-thac-si-tien-si-o-nuoc-ngoai-20220222212002648.htm",
        "content": "Cà Mau tuyển ứng viên tham gia đề án đào tạo nguồn nhân lực với trình độ thạc sĩ và tiến sĩ ở nước ngoài năm 2022."
    },
    {
        "name": "Vượt hàng ngàn ứng viên, nữ sinh Việt được Amazon nhận vào thực tập",
        "link": "https://dantri.com.vn/nhip-song-tre/vuot-hang-ngan-ung-vien-nu-sinh-viet-duoc-amazon-nhan-vao-thuc-tap-20220219225500737.htm",
        "content": "Cố gắng bươn chải để chinh phục con đường tri thức ở \"xứ sở lá phong\", Thanh Nguyên đã vượt qua 8.000 ứng viên thực tập để chinh phục gã khổng lồ công nghệ Amazon."
    },
    {
        "name": "Triển lãm du học với hơn 100 trường trao học bổng 20 - 100%",
        "link": "https://dantri.com.vn/giao-duc/trien-lam-du-hoc-voi-hon-100-truong-trao-hoc-bong-20-100-20220217163421512.htm",
        "content": "2022 chính là thời điểm cất cánh cho tương lai sự nghiệp của bạn, khi hàng loạt nước mở biên và nối lại đường bay quốc tế."
    },
    {
        "name": "Nữ sinh chuyên Anh giành học bổng 6,5 tỷ đồng của trường đại học top 4 Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-chuyen-anh-gianh-hoc-bong-65-ty-dong-cua-truong-dai-hoc-top-4-my-20220216005208576.htm",
        "content": "Bài luận ấn tượng cùng bộ hồ sơ với thành tích học, hoạt động ngoại khóa xuất sắc đã giúp Vũ Hà Châu có được tấm vé chinh phục tri thức tại ngôi trường hàng đầu nước Mỹ."
    },
    {
        "name": "Chuyện tình gắn bó giữa mùa lockdown của cặp đôi du học sinh Australia",
        "link": "https://dantri.com.vn/nhip-song-tre/chuyen-tinh-gan-bo-giua-mua-lockdown-cua-cap-doi-du-hoc-sinh-australia-20220214003649714.htm",
        "content": "Gặp nhau nơi đất khách quê người, cùng hỗ trợ nhau trong học tập và cuộc sống, chuyện tình của cặp đôi du học sinh Mẫn Nhi và Đức Huy nhận được sự ủng hộ từ gia đình, bạn bè, và người thân."
    },
    {
        "name": "Du học sinh cần chuẩn bị gì cho chuyến du học đến Úc?",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-can-chuan-bi-gi-cho-chuyen-du-hoc-den-uc-20220214230910058.htm",
        "content": "Từ ngày 15/12, sinh viên Quốc tế và lao động có tay nghề cao, lao động kết hợp kỳ nghỉ có thể quay trở lại Úc nếu được tiêm phòng vaccine Covid-19 đầy đủ. Vậy, du học sinh cần chuẩn bị những gì cho chuyến du học đến Úc?"
    },
    {
        "name": "5.000 du học sinh có thể đến New Zealand từ tháng 4",
        "link": "https://dantri.com.vn/giao-duc/5000-du-hoc-sinh-co-the-den-new-zealand-tu-thang-4-20220211114630144.htm",
        "content": "Chính phủ New Zealand đã thông báo về việc mở cửa lại biên giới. Theo đó, từ tháng 4 tới, 5000 du học sinh có thể đến New Zealand để nhập học kỳ thứ hai của năm học bắt đầu vào tháng 7."
    },
    {
        "name": "Australia: Trường học ráo riết áp dụng biện pháp phòng dịch để đón học sinh",
        "link": "https://dantri.com.vn/giao-duc/australia-truong-hoc-rao-riet-ap-dung-bien-phap-phong-dich-de-don-hoc-sinh-20220210100454538.htm",
        "content": "Trong khi các bang New South Wales hay Victoria yêu cầu lắp đặt máy lọc khí tại trường, bang South Australia lại có một cách giải quyết khác."
    },
    {
        "name": "Khám phá trường đại học được mệnh danh \"Harvard châu Á\"",
        "link": "https://dantri.com.vn/giao-duc/kham-pha-truong-dai-hoc-duoc-menh-danh-harvard-chau-a-20220209015916038.htm",
        "content": "Nếu như châu Mỹ nổi tiếng với ĐH Harvard (Hoa Kỳ), châu Âu tự hào về ĐH Cambridge (Vương Quốc Anh) thì một trong những trường tiêu biểu của châu Á chính là ĐH Thanh Hoa (Trung Quốc)."
    },
    {
        "name": "Bài thi SAT format mới năm 2023 sẽ có điểm gì giống và khác bài thi cũ?",
        "link": "https://dantri.com.vn/giao-duc/bai-thi-sat-format-moi-nam-2023-se-co-diem-gi-giong-va-khac-bai-thi-cu-20220209022803595.htm",
        "content": "Tới đây, kỳ thi SAT sẽ có những thay đổi quan trọng. Bắt đầu từ 2023, kỳ thi sẽ chuyển sang hình thức thi trên máy và rút ngắn thời lượng xuống còn khoảng hai tiếng."
    },
    {
        "name": "Viết bài luận về giáo dục, nam sinh trường Ams xuất sắc giành học bổng Mỹ",
        "link": "https://dantri.com.vn/nhip-song-tre/viet-bai-luan-ve-giao-duc-nam-sinh-truong-ams-xuat-sac-gianh-hoc-bong-my-20220206110144354.htm",
        "content": "Chỉ với bài luận \"giản dị nhưng có tính logic cao\", Minh Trí đã xuất sắc giành học bổng ngành Khoa học máy tính, Trường Đại học Rice University (Houston, Texas, Mỹ)."
    },
    {
        "name": "Nữ tiến sĩ Việt duy nhất tại Viện nghiên cứu học thuật - Đại học Thanh Hoa",
        "link": "https://dantri.com.vn/giao-duc/nu-tien-si-viet-duy-nhat-tai-vien-nghien-cuu-hoc-thuat-dai-hoc-thanh-hoa-20220205063856954.htm",
        "content": "Sau khi tốt nghiệp, Thu Hà được thầy hướng dẫn giữ lại Viện Nghiên cứu học thuật và Thực hành kinh tế Trung Quốc thuộc Đại học Thanh Hoa công tác."
    },
    {
        "name": "Nữ giáo sư Việt là \"Công dân danh dự Seoul\" chia sẻ mong ước năm mới",
        "link": "https://dantri.com.vn/giao-duc/nu-giao-su-viet-la-cong-dan-danh-du-seoul-chia-se-mong-uoc-nam-moi-20220204054748259.htm",
        "content": "Giáo sư Lê Nguyễn Minh Phương - Cô gái Việt Nam đầu tiên được vinh danh \"Công dân danh dự Seoul\" luôn muốn truyền tải những góc nhìn thực tế, chân thật hơn về du học Hàn Quốc cho các bạn trẻ Việt."
    },
    {
        "name": "Muôn cung bậc cảm xúc đón Tết xứ người của du học sinh",
        "link": "https://dantri.com.vn/giao-duc/muon-cung-bac-cam-xuc-don-tet-xu-nguoi-cua-du-hoc-sinh-20220201080118349.htm",
        "content": "Với nhiều du học sinh Việt Nam, Tết chính là lúc họ cảm thấy nhớ nhà da diết và mong mỏi những ngày tháng sum họp bên người thân, gia đình."
    },
    {
        "name": "Du học sinh và tà áo dài Việt Nam tung bay trên đất Pháp",
        "link": "https://dantri.com.vn/nhip-song-tre/du-hoc-sinh-va-ta-ao-dai-viet-nam-tung-bay-tren-dat-phap-20201109143458717.htm",
        "content": "Vào những ngày đầu xuân năm mới, tại thành phố Rennes, Pháp đã xuất hiện những tà áo dài Việt bay phấp phới, dịu dàng. Đây là hoạt động chụp ảnh thường niên của các bạn du học sinh Việt tại đây."
    },
    {
        "name": "Bốn người Việt tạo dấu ấn trí tuệ tầm quốc tế năm qua",
        "link": "https://dantri.com.vn/giao-duc/bon-nguoi-viet-tao-dau-an-tri-tue-tam-quoc-te-nam-qua-20220131110735879.htm",
        "content": "Nghiên cứu, lao động sáng tạo hăng say, họ đã khẳng định trí tuệ của mình đồng thời làm đẹp thêm hình ảnh người Việt Nam trong mắt bạn bè quốc tế."
    },
    {
        "name": "Tết Việt nơi đất khách của du học sinh",
        "link": "https://dantri.com.vn/nhip-song-tre/tet-viet-noi-dat-khach-cua-du-hoc-sinh-20220201013037643.htm",
        "content": "Với những người xa quê, nỗi nhớ nhà lại càng da diết hơn mỗi độ xuân về. Do dịch bệnh, nhiều du học sinh không thể về vào dịp Tết, nhưng vẫn trang trí nhà cửa và nấu những món ăn truyền thống."
    },
    {
        "name": "Ba gương mặt giáo dục \"tuổi hổ\" xuất sắc",
        "link": "https://dantri.com.vn/giao-duc/ba-guong-mat-giao-duc-tuoi-ho-xuat-sac-20220201072150476.htm",
        "content": "Chào đón năm mới Nhâm Dần, cùng Dân trí điểm qua một số gương mặt giáo dục \"tuổi hổ\" tiêu biểu với tài năng, đam mê đã đạt nhiều thành tựu trong học tập, nghiên cứu, sáng tạo."
    },
    {
        "name": "Từ bốn phương trời, du học sinh Việt tha thiết nhớ Tết quê nhà",
        "link": "https://dantri.com.vn/giao-duc/tu-bon-phuong-troi-du-hoc-sinh-viet-tha-thiet-nho-tet-que-nha-20220129234640551.htm",
        "content": "Dù ở phương trời nào nhưng trái tim của những du học sinh Việt vẫn luôn hướng về quê nhà và mong mỏi ngày trở về đoàn viên sum họp bên gia đình."
    },
    {
        "name": "Học bổng Chính phủ Australia 2023: Khuyến khích ứng viên là nữ",
        "link": "https://dantri.com.vn/giao-duc/hoc-bong-chinh-phu-australia-2023-khuyen-khich-ung-vien-la-nu-20220130204137738.htm",
        "content": "Chính phủ Australia thông báo Chương trình học bổng chính phủ Australia niên khóa 2023 chính thức tiếp nhận hồ sơ từ ngày 1 tháng Hai đến ngày 29 tháng Tư năm 2022."
    },
    {
        "name": "Tết của du học sinh Việt tại Hàn: \"Dù đủ đầy vẫn khắc khoải nhớ quê hương\"",
        "link": "https://dantri.com.vn/nhip-song-tre/tet-cua-du-hoc-sinh-viet-tai-han-du-du-day-van-khac-khoai-nho-que-huong-20220130000633487.htm",
        "content": "Dịch Covid-19 khiến du học sinh Việt Nam tại Hàn Quốc không thể về đón Tết cùng gia đình, nhưng họ vẫn cố gắng tổ chức đón Tết ấm cúng trọn vị quê hương."
    },
    {
        "name": "Những \"thợ săn học bổng\" nổi bật trong giới trẻ Việt năm 2021",
        "link": "https://dantri.com.vn/giao-duc/nhung-tho-san-hoc-bong-noi-bat-trong-gioi-tre-viet-nam-2021-20220128180903242.htm",
        "content": "Vào thời điểm năm mới, hãy cùng điểm lại những gương mặt \"thợ săn học bổng\" nổi bật trong năm 2021 đã qua."
    },
    {
        "name": "Du học sinh Việt: Lại một mùa Tết hẹn xuân sau con sẽ về",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-viet-lai-mot-mua-tet-hen-xuan-sau-con-se-ve-20220127235304000.htm",
        "content": "Với du học sinh xa quê, cứ vào dịp Tết đến là mỗi người một cảm xúc, một mong ước riêng, nhưng tất cả đều có chung một nỗi nhớ gia đình."
    },
    {
        "name": "Nam sinh trường Amsterdam giành học bổng 7 tỷ đồng đến Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-truong-amsterdam-gianh-hoc-bong-7-ty-dong-den-my-20220126120815411.htm",
        "content": "Không dám nghĩ sẽ trúng tuyển kèm học bổng từ một trường đại học ở thành phố New York, nhưng Trần Hoàng Linh vẫn thử sức và thành công bất ngờ."
    },
    {
        "name": "Chàng trai nghèo quyết tâm du học tiến sĩ",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-ngheo-quyet-tam-du-hoc-tien-si-20220121092348418.htm",
        "content": "Năm 2012, chàng trai nghèo Đỗ Bá Toại quyết tâm sang Trung Quốc du học với số tiền ít ỏi của gia đình và sự hỗ trợ của một tiến sĩ người Việt, mục tiêu học tiến sĩ của Toại cũng được nhen nhóm từ đây."
    },
    {
        "name": "Biến chủng Omicron phủ bóng đen lên kế hoạch du học của nhiều bạn trẻ",
        "link": "https://dantri.com.vn/nhip-song-tre/bien-chung-omicron-phu-bong-den-len-ke-hoach-du-hoc-cua-nhieu-ban-tre-20220117235845550.htm",
        "content": "Omicron, một biến chủng mới của virus SARS-CoV-2, đang ảnh hưởng nghiêm trọng đến kế hoạch du học của nhiều bạn trẻ trên thế giới, đặc biệt là về vấn đề đi lại."
    },
    {
        "name": "9X Việt giành học bổng toàn phần tại Mỹ: Luôn nỗ lực từ những điều nhỏ nhất",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-viet-gianh-hoc-bong-toan-phan-tai-my-luon-no-luc-tu-nhung-dieu-nho-nhat-20220112163427764.htm",
        "content": "Không cần tới sự trợ giúp của bất kỳ trung tâm du học nào, chàng trai sinh năm 1995 đã giành được học bổng 75% cho khóa học thạc sĩ tại Mỹ, và sau đó là học bổng PhD 100%."
    },
    {
        "name": "Du học sinh Việt mưu sinh kiệt sức tại đất khách để \"mang tiền về cho mẹ\"",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-viet-muu-sinh-kiet-suc-tai-dat-khach-de-mang-tien-ve-cho-me-20220113072023532.htm",
        "content": "Bất chấp đi làm \"chui\", ngủ 3 tiếng/ ngày hay làm nhiều việc một lúc… là cách mà nhiều du học sinh Việt làm để có thể mang tiền về cho mẹ trong dịp Tết."
    },
    {
        "name": "Thẳng tiến du học Mỹ với chứng chỉ iTEP độc quyền tại Nam Anh Education",
        "link": "https://dantri.com.vn/giao-duc/thang-tien-du-hoc-my-voi-chung-chi-itep-doc-quyen-tai-nam-anh-education-20220111151537608.htm",
        "content": "iTEP là công cụ đánh giá trình độ tiếng Anh đầy đột phá và được quốc tế công nhận. Đây là bài thi trực tuyến với phần mềm được cài đặt sẵn, mang tính tổng hợp, chính xác và tin cậy, với ngân hàng đề được mã hóa và bảo mật cùng nhiều tiện ích khác."
    },
    {
        "name": "Cần lưu ý gì khi lên kế hoạch đi du học mùa dịch?",
        "link": "https://dantri.com.vn/giao-duc/can-luu-y-gi-khi-len-ke-hoach-di-du-hoc-mua-dich-20220108125436141.htm",
        "content": "Lên kế hoạch từ sớm sẽ giúp bạn có thời gian cân nhắc điểm đến, trường học, chương trình đào tạo cũng như chuẩn bị giấy tờ và nguồn tài chính."
    },
    {
        "name": "Nữ sinh xứ Nghệ chinh phục giấc mơ Mỹ sau những pha \"cua gấp\"",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-xu-nghe-chinh-phuc-giac-mo-my-sau-nhung-pha-cua-gap-20220107161829101.htm",
        "content": "Vốn là một học sinh thiên hướng xã hội, Mai Linh gây \"sốc\" cho thầy cô, người thân khi giành giải thưởng môn Vật Lý, đỗ vào ngành Toán-Tin của ĐH Bách khoa và giành học bổng ngành Toán kinh tế tại Mỹ."
    },
    {
        "name": "Top 5 đại học có tỉ lệ việc làm cao nhất thế giới 2022",
        "link": "https://dantri.com.vn/giao-duc/top-5-dai-hoc-co-ti-le-viec-lam-cao-nhat-the-gioi-2022-20220105122937740.htm",
        "content": "Mới đây, QS đã công bố bảng xếp hạng trường đại học có tỉ lệ sinh viên có việc làm cao nhất thế giới năm 2022."
    },
    {
        "name": "Bí kíp ôn thi của sinh viên Mỹ",
        "link": "https://dantri.com.vn/giao-duc/bi-kip-on-thi-cua-sinh-vien-my-20220103020544788.htm",
        "content": "Sau khoảng thời gian mất phương hướng, Kate Morano, sinh viên năm nhất Đại học Hoa Kỳ đã tìm ra phương pháp học tập tối ưu đối với từng nhóm môn học."
    },
    {
        "name": "Anime và K-pop đã tạo ra \"trào lưu\" học tiếng Hàn và tiếng Nhật",
        "link": "https://dantri.com.vn/giao-duc/anime-va-k-pop-da-tao-ra-trao-luu-hoc-tieng-han-va-tieng-nhat-20220102004140308.htm",
        "content": "Giờ đây, số người theo học tiếng Hàn lớn hơn người học tiếng Nga, và tiếng Nhật nhiều hơn tiếng Italy."
    },
    {
        "name": "EduGo Group đạt danh hiệu \"Top 10 thương hiệu hàng đầu Việt Nam\"",
        "link": "https://dantri.com.vn/giao-duc/edugo-group-dat-danh-hieu-top-10-thuong-hieu-hang-dau-viet-nam-20211231142829842.htm",
        "content": "Là một đơn vị dẫn đầu trong lĩnh vực du học nghề và việc làm quốc tế, EduGo Group luôn khẳng định được thương hiệu trên thị trường và giúp hàng trăm học sinh du học nghề Đức thành công mỗi năm."
    },
    {
        "name": "Du học sinh Việt Nam tại Pháp trong mùa dịch: \"Nhiều lúc chỉ muốn bỏ cuộc\"",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-viet-nam-tai-phap-trong-mua-dich-nhieu-luc-chi-muon-bo-cuoc-20211229082303232.htm",
        "content": "Khó khăn, bế tắc, không thể ra ngoài đi làm, đi học cũng không thể về quê, nhiều du học sinh Việt tại Pháp rơi vào tình trạng bí bách, chán chường kéo dài trong mùa dịch bệnh."
    },
    {
        "name": "Top 8 Đại học Úc dẫn đầu về triển vọng việc làm sau tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/top-8-dai-hoc-uc-dan-dau-ve-trien-vong-viec-lam-sau-tot-nghiep-20211228072141018.htm",
        "content": "Đại học UNSW là thành viên của Nhóm Tám Đại học hàng đầu của Úc (Go8) và xếp thứ 43 trong Bảng xếp hạng các trường đại học thế giới QS World University Rankings 2022. Trường nổi tiếng với quỹ học bổng dồi dào và triển vọng việc làm sau tốt nghiệp."
    },
    {
        "name": "Lộ trình tối ưu vào Monash - Top 8 Đại học tại Australia",
        "link": "https://dantri.com.vn/giao-duc/lo-trinh-toi-uu-vao-monash-top-8-dai-hoc-tai-australia-20211227090204783.htm",
        "content": "Monash College có hơn 20 năm kinh nghiệm giảng dạy chương trình Dự bị, Cao đẳng liên thông lên đại học, tiếng Anh giúp sinh viên chuyển tiếp thành công lên các chương trình Cử nhân khác nhau tại Đại học Monash."
    },
    {
        "name": "Trớ trêu chuyện du học mùa dịch",
        "link": "https://dantri.com.vn/giao-duc/tro-treu-chuyen-du-hoc-mua-dich-20211227003305186.htm",
        "content": "Việc gặp phải muôn vàn khó khăn khi du học vào đúng mùa dịch đã làm ảnh hưởng đến kế hoạch và dự định của nhiều du học sinh Việt Nam."
    },
    {
        "name": "Nam sinh tận tụy giúp đỡ du học sinh Việt tại Hàn Quốc",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-sinh-tan-tuy-giup-do-du-hoc-sinh-viet-tai-han-quoc-20211216074211854.htm",
        "content": "22 tuổi, Lê Khắc Hoàng đã trở thành trưởng phòng kinh doanh tại một công ty lớn tại Hàn Quốc và luôn giúp đỡ cộng đồng du học sinh Việt Nam tại đây."
    },
    {
        "name": "Vòng tay nước Mỹ 9: Lan tỏa niềm tin cùng thanh niên sinh viên Việt tại Mỹ",
        "link": "https://dantri.com.vn/giao-duc/vong-tay-nuoc-my-9-lan-toa-niem-tin-cung-thanh-nien-sinh-vien-viet-tai-my-20211225120124984.htm",
        "content": "Sự kiện Vòng Tay Nước Mỹ (VTNM) lần thứ 9 do Hội Thanh niên Sinh viên Việt Nam tại Hoa Kỳ tổ chức đã diễn ra tại thành phố Dallas (Texas)."
    },
    {
        "name": "Du học Úc tại Đại học La Trobe - cơ hội học bổng 100% cho sinh viên Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-uc-tai-dai-hoc-la-trobe-co-hoi-hoc-bong-100-cho-sinh-vien-viet-nam-20211223055451531.htm",
        "content": "Với bề dày lịch sử hơn 50 năm, Đại học La Trobe mang đến nền giáo dục chất lượng cho SV Úc và thế giới. Với khả năng nghiên cứu, giảng dạy xuất sắc, danh tiếng của trường đang được khẳng định và nằm trong top 1% trường đại học trên toàn thế giới."
    },
    {
        "name": "Lưu học sinh Việt bị ảnh hưởng bởi dịch Covid-19 sẽ được hỗ trợ",
        "link": "https://dantri.com.vn/giao-duc/luu-hoc-sinh-viet-bi-anh-huong-boi-dich-covid-19-se-duoc-ho-tro-20211222135406559.htm",
        "content": "Lưu học sinh Việt Nam đi học ở nước ngoài và lưu học sinh nước ngoài học tập ở Việt Nam bị ảnh hưởng bởi dịch Covid-19 sẽ được hỗ trợ."
    },
    {
        "name": "\"Gia đình thiên tài\", 10 con đều vào đại học trước năm 13 tuổi",
        "link": "https://dantri.com.vn/giao-duc/gia-dinh-thien-tai-10-con-deu-vao-dai-hoc-truoc-nam-13-tuoi-20211221083132261.htm",
        "content": "Gia đình Monalisa Harding sống ở San Jose, California, Mỹ khiến nhiều người vô cùng sửng sốt khi tiết lộ rằng cả 10 đứa con của cô đều vào đại học trước năm 13 tuổi."
    },
    {
        "name": "Australia mở cửa trở lại cho sinh viên quốc tế từ 15/12",
        "link": "https://dantri.com.vn/giao-duc/australia-mo-cua-tro-lai-cho-sinh-vien-quoc-te-tu-1512-20211219221016565.htm",
        "content": "Chính phủ liên bang cũng gia hạn quyền hạn khẩn cấp về đại dịch Covid trong hai tháng để thực thi nhiệm vụ đeo khẩu trang trong các chuyến bay và một số hạn chế đi lại."
    },
    {
        "name": "Hội thảo quốc tế về tiếng Trung Quốc quốc tế trong thời đại mới",
        "link": "https://dantri.com.vn/giao-duc/hoi-thao-quoc-te-ve-tieng-trung-quoc-quoc-te-trong-thoi-dai-moi-20211219153025402.htm",
        "content": "Sáng 19/12, trường Đại học Hà Nội tổ chức hội thảo khoa học quốc tế \"Giáo dục tiếng Trung Quốc quốc tế trong thời đại mới\"."
    },
    {
        "name": "Du học sinh ngày càng \"mất giá\" tại Trung Quốc",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-ngay-cang-mat-gia-tai-trung-quoc-20211217092722566.htm",
        "content": "Khi bằng cấp từ các trường đại học phương Tây mất đi lợi thế cạnh tranh ở Trung Quốc, người trẻ về nước xin việc nhận được tín hiệu trái chiều từ nhà tuyển dụng."
    },
    {
        "name": "Việt Nam ký kết Ý định thư hợp tác về giáo dục với Maroc",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-ky-ket-y-dinh-thu-hop-tac-ve-giao-duc-voi-maroc-20211215211345224.htm",
        "content": "Chiều 15/12, Bộ Giáo dục và Đào tạo Việt Nam cùng Bộ Giáo dục đại học, Nghiên cứu khoa học và Đổi mới sáng tạo Vương quốc Maroc tổ chức hội đàm, ký kết Ý định thư hợp tác."
    },
    {
        "name": "Bí mật của nam sinh lai Việt - Hàn nhận giải thưởng danh giá khi 16 tuổi",
        "link": "https://dantri.com.vn/giao-duc/bi-mat-cua-nam-sinh-lai-viet-han-nhan-giai-thuong-danh-gia-khi-16-tuoi-20211214145300389.htm",
        "content": "Yang Geun Mo, nam sinh lai Việt - Hàn vừa giành chiến thắng giải thưởng Thanh niên Đa văn Hóa Hàn Quốc - Multicultural Youth Awards 2021 khi chỉ mới 16 tuổi."
    },
    {
        "name": "Cuộc sống của du học sinh màu gì?",
        "link": "https://dantri.com.vn/giao-duc/cuoc-song-cua-du-hoc-sinh-mau-gi-20211210232511785.htm",
        "content": "Câu hỏi đặt ra là nếu cuộc sống du học không phải là màu hồng thì du học để làm gì? Đây chính là điều mỗi bạn trẻ trước khi du học phải có câu trả lời."
    },
    {
        "name": "Tiến sĩ người Việt thứ 3 giành giải thưởng Noam Chomsky",
        "link": "https://dantri.com.vn/giao-duc/tien-si-nguoi-viet-thu-3-gianh-giai-thuong-noam-chomsky-20211210195425643.htm",
        "content": "Tiến sĩ Trần Lê Hữu Nghĩa là đại diện thứ 3 của Việt Nam nhận được giải thưởng Noam Chomsky."
    },
    {
        "name": "\"Sốc văn hóa\" khi du học: Hãy vượt qua vùng an toàn, đừng từ bỏ ước mơ",
        "link": "https://dantri.com.vn/giao-duc/soc-van-hoa-khi-du-hoc-hay-vuot-qua-vung-an-toan-dung-tu-bo-uoc-mo-20211205085108824.htm",
        "content": "Hòa nhập với môi trường đa quốc tịch và đa văn hóa khi du học trở thành một nỗi lo của nhiều du học sinh nếu không có sự chuẩn bị kỹ lưỡng."
    },
    {
        "name": "Nhiều hoạt động nâng tầm quan hệ hợp tác giáo dục Việt Nam và Liên bang Nga",
        "link": "https://dantri.com.vn/giao-duc/nhieu-hoat-dong-nang-tam-quan-he-hop-tac-giao-duc-viet-nam-va-lien-bang-nga-20211204215845951.htm",
        "content": "Bộ trưởng Giáo dục và Đào tạo đã làm việc với 3 đối tác phía Nga để thúc đẩy hơn nữa hợp tác giáo dục giữa Việt Nam và Liên bang Nga."
    },
    {
        "name": "Du học Mỹ tiết kiệm tại Lake Washington Institute of Technology",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-my-tiet-kiem-tai-lake-washington-institute-of-technology-20211203100526333.htm",
        "content": "Với học phí chỉ khoảng 200 triệu VNĐ/năm chưa kể học bổng, Học viện Công nghệ Lake Washington cung cấp chương trình chuyển tiếp đến các Đại học top đầu bang Washington, và cơ hội làm việc tại các công ty công nghệ nổi tiếng thế giới tại Seattle."
    },
    {
        "name": "Hợp tác giáo dục giữa Việt Nam và Thụy Sĩ",
        "link": "https://dantri.com.vn/giao-duc/hop-tac-giao-duc-giua-viet-nam-va-thuy-si-20211127193355415.htm",
        "content": "Ngày 26/11, tại thành phố Bern, Thụy Sĩ, Bộ trưởng GD-ĐT Nguyễn Kim Sơn và Quốc vụ khanh Ủy ban Giáo dục, Nghiên cứu và Đổi mới đã trao đổi về việc nâng cao hợp tác giáo dục giữa Việt Nam và Thụy Sĩ."
    },
    {
        "name": "Quy định hà khắc dành cho học sinh ở các trường học Nhật Bản",
        "link": "https://dantri.com.vn/giao-duc/quy-dinh-ha-khac-danh-cho-hoc-sinh-o-cac-truong-hoc-nhat-ban-20211127115316700.htm",
        "content": "Nhiều trường học tại Nhật có những quy định chặt chẽ về trang phục của học sinh, như độ dài của váy và tóc, màu tóc hoặc tất…"
    },
    {
        "name": "Du học sinh nói về chữ \"lễ\" và khẩu hiệu ở các trường học trên thế giới",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-noi-ve-chu-le-va-khau-hieu-o-cac-truong-hoc-tren-the-gioi-20211126092244743.htm",
        "content": "\"Nền giáo dục của nhiều quốc gia trên thế giới đã thực hiện song song hai việc học \"lễ\" và \"văn\", không nhất thiết phải học \"lễ\" trước, học \"văn\" sau\", một bạn trẻ cho biết."
    },
    {
        "name": "Hotgirl lai \"biến hóa\" phong cách tài tình khiến dân mạng trầm trồ",
        "link": "https://dantri.com.vn/nhip-song-tre/hotgirl-lai-bien-hoa-phong-cach-tai-tinh-khien-dan-mang-tram-tro-20211124164538630.htm",
        "content": "Mang hai dòng máu Việt Nam - Hà Lan, sở hữu nét đẹp lai hiện đại, Hồ Ngọc Trang (sinh 2003) vừa tốt nghiệp bậc THPT tại Corinda State High ở Brisbane (Australia)."
    },
    {
        "name": "Hoa Kỳ tìm kiếm ứng viên chương trình học bổng \"Nữ sinh với công nghệ 2022\"",
        "link": "https://dantri.com.vn/giao-duc/hoa-ky-tim-kiem-ung-vien-chuong-trinh-hoc-bong-nu-sinh-voi-cong-nghe-2022-20211123144334891.htm",
        "content": "Phái đoàn Ngoại giao Hoa Kỳ tại Việt Nam đang tìm kiếm ứng viên cho Chương trình học bổng \"Nữ sinh với công nghệ 2022\"."
    },
    {
        "name": "Hiệu trưởng người Việt đầu tiên tại Nhật Bản: Hết lòng với du học sinh",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-nguoi-viet-dau-tien-tai-nhat-ban-het-long-voi-du-hoc-sinh-20211121062031427.htm",
        "content": "16 năm học tập, làm việc tại xứ sở \"mặt trời mọc\", Hiệu trưởng người Việt Nam đầu tiên tại Nhật Bản Nguyễn Duy Anh luôn hết lòng giúp đỡ du học sinh Việt Nam."
    },
    {
        "name": "Thầy Hiệu trưởng trường Northern Kentucky University, Mỹ và sự ưu ái dành cho DHS Việt",
        "link": "https://dantri.com.vn/giao-duc/thay-hieu-truong-truong-northern-kentucky-university-my-va-su-uu-ai-danh-cho-dhs-viet-20211119200139528.htm",
        "content": "Tiến sĩ Ashish Vaidya được biết đến là một trong số những hiệu trưởng trường công lập hiếm hoi tại Mỹ có xuất thân là người Ấn Độ."
    },
    {
        "name": "Việt Nam đứng thứ 2 toàn cầu về lượng SV theo học Cao đẳng cộng đồng tại Mỹ",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-dung-thu-2-toan-cau-ve-luong-sv-theo-hoc-cao-dang-cong-dong-tai-my-20211118072259958.htm",
        "content": "Năm học 2020-2021, Việt Nam tiếp tục đứng thứ 6 trong những nước dẫn đầu về số lượng sinh viên du học tại Mỹ, đứng thứ 2 toàn cầu về số lượng sinh viên theo học Trường Cao đẳng cộng đồng của Mỹ."
    },
    {
        "name": "Thanh niên Mỹ bỏ việc ở mức cao kỷ lục sau đại dịch Covid-19",
        "link": "https://dantri.com.vn/nhip-song-tre/thanh-nien-my-bo-viec-o-muc-cao-ky-luc-sau-dai-dich-covid19-20211116235922701.htm",
        "content": "Sau những tác động của đại dịch, nhiều người trẻ Mỹ sẵn sàng từ bỏ công việc hiện tại để hưởng thụ cuộc sống tự do và sắp xếp lại các thứ tự ưu tiên."
    },
    {
        "name": "Tân vô địch Đường lên đỉnh Olympia năm 2021 không có ý định du học",
        "link": "https://dantri.com.vn/nhip-song-tre/tan-vo-dich-duong-len-dinh-olympia-nam-2021-khong-co-y-dinh-du-hoc-20211114122832265.htm",
        "content": "Mặc dù vẫn là thí sinh giữ danh hiệu \"vua tốc độ\", dẫn đầu đoàn leo núi từ đầu tới cuối cuộc đua, nhưng một yếu tố ở trường quay ngày hôm nay đã ảnh hưởng tới nhà vô địch Olympia Nguyễn Hoàng Khánh. \n\n\n\n\n\n15"
    },
    {
        "name": "Đại học làm máng trượt từ tầng 4 xuống tầng 1 cho sinh viên đỡ phải đi bộ",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-lam-mang-truot-tu-tang-4-xuong-tang-1-cho-sinh-vien-do-phai-di-bo-20211110072121344.htm",
        "content": "Ở Khoa Toán và Định dạng, trường Đại học Kỹ thuật Munich Đức có một chiếc máng trượt khổng lồ, nối từ tầng 4 xuống tầng 1 để những sinh viên \"lười\" đi bộ hoặc thang máy có thể sử dụng."
    },
    {
        "name": "Cô sinh viên giật học bổng toàn phần chỉ sau 3 tháng tìm hiểu",
        "link": "https://dantri.com.vn/giao-duc/co-sinh-vien-giat-hoc-bong-toan-phan-chi-sau-3-thang-tim-hieu-20211109200158126.htm",
        "content": "Lê Thị Phương Thảo là chủ nhân của Học bổng toàn phần trị giá 70.971 EURO cho chương trình cử nhân tại trường ĐH Maastricht University dành cho chương trình Libral Arts - Giáo dục khai phóng. Thảo giật được học bổng chỉ sau 3 tháng tìm hiểu."
    },
    {
        "name": "Hành trình tìm về giấc mơ giáo dục xứ Kiwi của nữ giảng viên Việt",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-tim-ve-giac-mo-giao-duc-xu-kiwi-cua-nu-giang-vien-viet-20211108161930500.htm",
        "content": "Năm 2020, chị Nguyễn Thị Thủy Minh trở thành giảng viên khoa Văn học Anh và Ngôn ngữ, ĐH Otago, sau 12 năm làm việc tại ĐH Công nghệ Nanyang Singapore. Quyết định này đến từ tình yêu dành cho nền giáo dục New Zealand từ khi còn học Tiến sĩ."
    },
    {
        "name": "Cơ hội học bổng du học tại St. John's-Kilmarnock School - trường Trung học nội trú danh giá Canada",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-hoc-bong-du-hoc-tai-st-johns-kilmarnock-school-truong-trung-hoc-noi-tru-danh-gia-canada-20211104070123292.htm",
        "content": "Với khuôn viên đẹp rộng 36 mẫu Anh, SJK cung cấp chương trình Tú tài quốc tế (IB) từ tiểu học đến trung học, đi cùng với các hoạt động ngoại khóa liên quan đến thể thao, nghệ thuật, sáng tạo, lãnh đạo, dịch vụ, và còn hơn thế nữa."
    },
    {
        "name": "Nữ du học sinh thực tập tại cơ quan quản lý chính sách hàng đầu London",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-du-hoc-sinh-thuc-tap-tai-co-quan-quan-ly-chinh-sach-hang-dau-london-20211101190212832.htm",
        "content": "Mùa hè vừa qua, Trần Tú Anh (21 tuổi) đã thực tập tại hai cơ quan khác nhau; một trong số đó là Hội đồng Thành phố London - cơ quan quản lý chính sách hàng đầu của thành phố."
    },
    {
        "name": "Du học hậu Covid - nắm bắt cơ hội nhận các học bổng giá trị đến 100%",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-hau-covid-nam-bat-co-hoi-nhan-cac-hoc-bong-gia-tri-den-100-20211102114225863.htm",
        "content": "Vượt qua đỉnh điểm của đại dịch Covid-19, các quốc gia chủ chốt lại một lần nữa mở rộng cánh cửa chào đón các học sinh quốc tế. Thế giới du học đã có thêm nhiều sự lựa chọn giá trị và phù hợp hơn với nhu cầu đa dạng của phụ huynh và học sinh."
    },
    {
        "name": "Một trường thuộc Đại học Oxford sẽ mang tên nữ tỷ phú Việt \"Thao College\"?",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-thuoc-dai-hoc-oxford-se-mang-ten-nu-ty-phu-viet-thao-college-20211101233405094.htm",
        "content": "Một trường trực thuộc Đại học Oxford (Anh quốc) đang làm thủ tục xin phép được đổi tên thành Trường Đại học \"Thao College\" nhằm tri ân sự đóng góp tài chính hào phóng của nữ tỷ phú Việt."
    },
    {
        "name": "Học sinh 13 tuổi tại Mỹ có điểm môn Toán thấp nhất trong lịch sử 50 năm qua",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-13-tuoi-tai-my-co-diem-mon-toan-thap-nhat-trong-lich-su-50-nam-qua-20211025010608964.htm",
        "content": "Điểm trung bình kiểm tra môn Toán và đọc của học sinh 13 tuổi toàn nước Mỹ lần đầu tiên giảm thấp đáng kinh ngạc trong lịch sử gần 50 năm, theo Cơ quan đánh giá Tiến bộ Giáo dục Quốc gia Mỹ (NAEP)."
    },
    {
        "name": "\"Đại tiểu thư\" người Việt giành học bổng đại học hơn 6 tỷ đồng ở Mỹ",
        "link": "https://dantri.com.vn/giao-duc/dai-tieu-thu-nguoi-viet-gianh-hoc-bong-dai-hoc-hon-6-ty-dong-o-my-20211026172807934.htm",
        "content": "Sinh ra đã ở vạch đích, đi du học từ lớp 11, giành học bổng hơn 6 tỷ đồng vào ĐH ở Mỹ, nhưng với nữ sinh Phạm Phương Linh, điều em cần hơn TOEFL, IELTS hay điều kiện gia đình là khả năng thích nghi."
    },
    {
        "name": "Cô gái Việt góp công xây dựng diện mạo thành phố Shibuya, Nhật Bản",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-viet-gop-cong-xay-dung-dien-mao-thanh-pho-shibuya-nhat-ban-20211024162532967.htm",
        "content": "Giao lộ Scramble cùng những màn hình khổng lồ quanh Shibuya là quang cảnh tiêu biểu của thủ đô Tokyo. Đoàn Lê Hải Ngọc, cô gái Việt hiếm hoi đang góp phần mang đến diện mạo mới cho thành phố Shibuya."
    },
    {
        "name": "Dành các suất học bổng cho sinh viên Việt Nam sang Pháp học tập",
        "link": "https://dantri.com.vn/giao-duc/danh-cac-suat-hoc-bong-cho-sinh-vien-viet-nam-sang-phap-hoc-tap-20211024073000465.htm",
        "content": "Đó là ý kiến của Bộ trưởng Bộ Giáo dục và Đào tạo (GDĐT) Nguyễn Kim Sơn tại buổi tiếp ngài Nicolas Warnery, Đại sứ Cộng hòa Pháp tại Việt Nam."
    },
    {
        "name": "50,1 triệu đô la Úc để phát triển nguồn nhân lực Việt Nam - Australia",
        "link": "https://dantri.com.vn/giao-duc/501-trieu-do-la-uc-de-phat-trien-nguon-nhan-luc-viet-nam-australia-20211022192745471.htm",
        "content": "Đại sứ quán Australia tại Việt Nam và Bộ GDĐT đã công bố Chương trình phát triển nguồn nhân lực Việt Nam - Australia cho giai đoạn 2021-2025, trị giá lên đến 50,1 triệu đô la Úc."
    },
    {
        "name": "Khác biệt và ưu thế của đại học công lập SMU Singapore",
        "link": "https://dantri.com.vn/giao-duc/khac-biet-va-uu-the-cua-dai-hoc-cong-lap-smu-singapore-20211020070118535.htm",
        "content": "Chất lượng đào tạo, tiêu chí tuyển sinh, thành công của sinh viên... tạo nên đẳng cấp riêng cho các đại học công lập Singapore. Hội tụ những điều đó, đại học công lập SMU Singapore còn mang đến trải nghiệm mới trong giáo dục và cuộc sống sinh viên."
    },
    {
        "name": "Bệ phóng thành công từ đại học XAMK - Phần Lan",
        "link": "https://dantri.com.vn/giao-duc/be-phong-thanh-cong-tu-dai-hoc-xamk-phan-lan-20211016072621068.htm",
        "content": "Đại học Khoa học ứng dụng (KHƯD) Đông Nam Phần Lan (XAMK) với 4 khu học xá là: Mikkeli, Savonlinna, Kouvola, Kotka. Khu học xá có vị trí thuận tiện trong khu trung tâm thành phố hoặc gần đó."
    },
    {
        "name": "EC Group - Đơn vị tiên phong phát triển du học nghề tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/ec-group-don-vi-tien-phong-phat-trien-du-hoc-nghe-tai-viet-nam-20211014162829808.htm",
        "content": "EC Group - đơn vị tiên phong lấy du học nghề làm định vị cho chiến lược lâu dài, bền vững để giúp các thế hệ trẻ Việt Nam ai cũng có cơ hội hòa nhập quốc tế trở thành công dân toàn cầu."
    },
    {
        "name": "Du học nghề Trung Quốc - xu hướng du học mới hậu Covid",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-nghe-trung-quoc-xu-huong-du-hoc-moi-hau-covid-20211013054043431.htm",
        "content": "Đại dịch Covid-19 đã làm thay đổi định hướng học tập và việc làm cả rất nhiều con người trên thế giới. Vậy lựa chọn và định hướng tương lại như thế nào mới là phù hợp sau bối cảnh hậu Covid?"
    },
    {
        "name": "Hoa khôi ĐH Quốc gia Hà Nội: \"Tìm thấy bản thân mình khi du học Nhật\"",
        "link": "https://dantri.com.vn/nhip-song-tre/hoa-khoi-dh-quoc-gia-ha-noi-tim-thay-ban-than-minh-khi-du-hoc-nhat-20211013002652358.htm",
        "content": "Bá Thị Thu Huệ vừa tốt nghiệp Đại học Yamanashi Gakuin, Nhật Bản. Cô cho rằng việc tự lập khi du học không hề áp lực nếu mỗi người sống chân thành, khiêm nhường và kiên trì."
    },
    {
        "name": "Gen Z 19 tuổi làm cố vấn giúp nhiều học sinh giành học bổng đại học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/gen-z-19-tuoi-lam-co-van-giup-nhieu-hoc-sinh-gianh-hoc-bong-dai-hoc-quoc-te-20211005173041239.htm",
        "content": "Dù mới 19 tuổi, Lê Nhật Nam đã trở thành người truyền cảm hứng học tập, sáng lập nhiều dự án hỗ trợ sinh viên xin học bổng trên cả nước và xây dựng kênh podcast, trang blog cá nhân."
    },
    {
        "name": "Nga tăng số lượng học bổng cho sinh viên Việt Nam năm 2021 lên 1.000 suất",
        "link": "https://dantri.com.vn/giao-duc/nga-tang-so-luong-hoc-bong-cho-sinh-vien-viet-nam-nam-2021-len-1000-suat-20211012152844395.htm",
        "content": "Sáng 12/10, tại trụ sở Bộ Giáo dục và Đào tạo, Bộ trưởng Nguyễn Kim Sơn đã có buổi tiếp ngài Bezdetko Gennady Stepanovich, Đại sứ Liên bang Nga tại Việt Nam."
    },
    {
        "name": "Hướng nghiệp cho học sinh, sinh viên Việt tại Anh Quốc",
        "link": "https://dantri.com.vn/giao-duc/huong-nghiep-cho-hoc-sinh-sinh-vien-viet-tai-anh-quoc-20211011163417812.htm",
        "content": "Ngày 09/10, Hội thảo hướng nghiệp cho học sinh, sinh viên Việt Nam tại Anh Quốc mang tên Prospect XIII 2021 đã được diễn ra."
    },
    {
        "name": "Thủ khoa khối D, TOEFL 107: \"Không nên thần thánh hóa chứng chỉ ngoại ngữ\"",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-d-toefl-107-khong-nen-than-thanh-hoa-chung-chi-ngoai-ngu-20211008115226682.htm",
        "content": "Trương Mỹ Trân từng là thủ khoa khối D của tỉnh Trà Vinh, hiện là sinh viên Đại học Kinh tế TPHCM. Sắp tới, Trân sẽ du học Mỹ theo dạng sinh viên trao đổi."
    },
    {
        "name": "Công chúa xinh đẹp nhất Hoàng gia Bỉ đến Đại học Oxford du học",
        "link": "https://dantri.com.vn/giao-duc/cong-chua-xinh-dep-nhat-hoang-gia-bi-den-dai-hoc-oxford-du-hoc-20211008153807771.htm",
        "content": "Ở tuổi 19, công chúa xinh đẹp nhất nước Bỉ ngày càng chững chạc. Cô vừa trở thành tân sinh viên chương trình 3 năm về Lịch sử và Chính trị tại Cao đẳng Lincoln - Đại học Oxford."
    },
    {
        "name": "Nam sinh Việt làm kỹ sư phầm mềm tại Amazon với mức lương \"khủng\" ở tuổi 21",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-viet-lam-ky-su-pham-mem-tai-amazon-voi-muc-luong-khung-o-tuoi-21-20211007152752444.htm",
        "content": "Anh Khoa - du học sinh Việt tại Mỹ từng được 5 trường đại học đón nhận, sở hữu bảng thành tích \"khủng\" và hiện là Kỹ sư phần mềm của Amazon - công ty công nghệ hàng đầu có trụ sở tại Mỹ."
    },
    {
        "name": "Nữ thạc sĩ 9x người Việt làm giám đốc sản phẩm cấp cao tại Amazon",
        "link": "https://dantri.com.vn/giao-duc/nu-thac-si-9x-nguoi-viet-lam-giam-doc-san-pham-cap-cao-tai-amazon-20211006005630667.htm",
        "content": "Hà Thị Khánh Vân vừa tốt nghiệp Thạc sĩ Quản trị kinh doanh, chương trình MBA của ĐH Chicago. Sắp tới, cô sẽ đảm nhận vị trí Giám đốc sản phẩm cấp cao cho tập đoàn Amazon tại Mỹ."
    },
    {
        "name": "Những lưu ý quan trọng khi trúng tuyển chương trình học bổng Hiệp định 2021",
        "link": "https://dantri.com.vn/giao-duc/nhung-luu-y-quan-trong-khi-trung-tuyen-chuong-trinh-hoc-bong-hiep-dinh-2021-20211003134229129.htm",
        "content": "Ngày 23/9, Cục Hợp tác quốc tế (HTQT), Bộ Giáo dục và Đào tạo (GDĐT) đã tổ chức \"Hội thảo - tập huấn cho các ứng viên được Bộ GDĐT tuyển chọn đi học nước ngoài năm 2021\"."
    },
    {
        "name": "Hơn 70.000 sinh viên Việt Nam đang theo học tại các nước ASEAN+3",
        "link": "https://dantri.com.vn/giao-duc/hon-70000-sinh-vien-viet-nam-dang-theo-hoc-tai-cac-nuoc-asean3-20211001195929453.htm",
        "content": "ASEAN+3 là khu vực có số lượng sinh viên Việt Nam đang theo học lớn nhất với gần 70.000 người từ trình độ đại học trở lên và cũng có gần 20.000 sinh viên của ASEAN+3 đang học tập tại Việt Nam."
    },
    {
        "name": "Thúc đẩy quốc tế hóa giáo dục đại học tại Việt Nam và Vương quốc Anh",
        "link": "https://dantri.com.vn/giao-duc/thuc-day-quoc-te-hoa-giao-duc-dai-hoc-tai-viet-nam-va-vuong-quoc-anh-20210925175717781.htm",
        "content": "Bộ Giáo dục và Đào tạo (GDĐT) và Hội đồng Anh tại Việt Nam vừa phối hợp tổ chức Hội thảo trực tuyến \"Giáo dục đại học chuẩn bị cho chuyển đổi số\"."
    },
    {
        "name": "Phát triển giáo dục 4.0 từ góc nhìn của vợ chồng giảng viên Việt tại New Zealand",
        "link": "https://dantri.com.vn/giao-duc/phat-trien-giao-duc-40-tu-goc-nhin-cua-vo-chong-giang-vien-viet-tai-new-zealand-20210920163600710.htm",
        "content": "Đảm nhiệm vị trí Giám đốc sau đại học tại The Mind Lab (New Zealand), vợ chồng TS Phạm Đình Trực và ThS Võ Thị Mỹ Dung đã có rất nhiều chia sẻ thú vị về môi trường giáo dục tiên tiến ở quốc gia này."
    },
    {
        "name": "Đại học Princeton đứng đầu bảng xếp hạng đại học tốt nhất nước Mỹ năm 2022",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-princeton-dung-dau-bang-xep-hang-dai-hoc-tot-nhat-nuoc-my-nam-2022-20210920154158673.htm",
        "content": "Đại học Princeton trở thành cái tên được xướng ở vị trí cao nhất trong Bảng xếp hạng các trường đại học hàng đầu Mỹ năm 2022 của tổ chức US News & World Report vừa công bố."
    },
    {
        "name": "Mạng lưới trí thức Việt tại Singapore dốc sức hỗ trợ quê hương chống dịch",
        "link": "https://dantri.com.vn/giao-duc/mang-luoi-tri-thuc-viet-tai-singapore-doc-suc-ho-tro-que-huong-chong-dich-20210910013841843.htm",
        "content": "Đằng sau chuyến hàng 6,2 tấn trang thiết bị y tế từ Mỹ về Việt Nam vừa qua, có sự góp sức của mạng lưới tình nguyện viên trên khắp thế giới, khởi điểm là cộng đồng trí thức người Việt tại Singapore."
    },
    {
        "name": "Tiến sĩ Việt tại Mỹ: \"Nhờ vắc xin, Mỹ đã trở lại quỹ đạo bình thường mới\"",
        "link": "https://dantri.com.vn/giao-duc/tien-si-viet-tai-my-nho-vac-xin-my-da-tro-lai-quy-dao-binh-thuong-moi-20210913021047945.htm",
        "content": "Theo Tiến sĩ, Dược sĩ Phạm Đức Hùng (bang Ohio), biết được điều đáng sợ của \"lockdown\", dù số ca có tăng nhanh, nước Mỹ vẫn gồng mình chờ vắc xin chứ quyết không quay lại phong tỏa một lần nào nữa."
    },
    {
        "name": "Nghiên cứu sinh Việt kể chuyện Vương quốc Bỉ \"sống hòa bình\" với Covid-19",
        "link": "https://dantri.com.vn/giao-duc/nghien-cuu-sinh-viet-ke-chuyen-vuong-quoc-bi-song-hoa-binh-voi-covid-19-20210912024341232.htm",
        "content": "Hiện nay, chính phủ Bỉ đã thành công trong việc kiểm soát đại dịch Covid-19 nhờ tiêm vắc xin cho hơn 70% dân số trên độ tuổi 16. Các lễ hội ca nhạc số lượng lớn được khuyến khích tổ chức ngoài trời."
    },
    {
        "name": "Nữ sinh Việt 17 tuổi học vượt cấp, trúng tuyển 5 đại học lớn của nước Anh",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-17-tuoi-hoc-vuot-cap-trung-tuyen-5-dai-hoc-lon-cua-nuoc-anh-20210905212828830.htm",
        "content": "17 tuổi, Đỗ Vũ Khánh Linh đã hoàn thành chương trình học bậc phổ thông, sở hữu nhiều thành tích \"khủng\" và trúng tuyển 5 trường đại học lớn tại nước Anh và 2 trường của Việt Nam."
    },
    {
        "name": "Nghiên cứu sinh AI và 3 quán quân Olympia chia sẻ bí quyết du học Úc",
        "link": "https://dantri.com.vn/nhip-song-tre/nghien-cuu-sinh-ai-va-3-quan-quan-olympia-chia-se-bi-quyet-du-hoc-uc-20210904202434983.htm",
        "content": "Lại Tuấn Dũng - nghiên cứu sinh AI làm việc tại 3 trường đại học tại Úc cùng với các nhà vô địch Đường lên đỉnh Olympia chia sẻ kinh nghiệm lấy học bổng học tập toàn phần tại Úc."
    },
    {
        "name": "Hội sinh viên Việt tại Anh tổ chức \"chào đón\" tân sinh viên",
        "link": "https://dantri.com.vn/giao-duc/hoi-sinh-vien-viet-tai-anh-to-chuc-chao-don-tan-sinh-vien-20210831011123188.htm",
        "content": "Mới đây, sự kiện thường niên của Hội sinh viên Việt tại Anh nhằm trang bị những kiến thức thông tin cần thiết về học tập và sinh sống tại xứ sở sương mù cho các tân sinh viên được tổ chức thành công."
    },
    {
        "name": "Nữ sinh phố núi kể chuyện nhận học bổng du học toàn phần Nhật Bản",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-pho-nui-ke-chuyen-nhan-hoc-bong-du-hoc-toan-phan-nhat-ban-20210829152142503.htm",
        "content": "Vượt khó trong điều kiện học ở huyện miền núi, nữ sinh Nguyễn Thị Huỳnh Chương (22 tuổi, Gia Lai) bền bỉ 12 năm liền là học sinh giỏi. Em còn xuất sắc đạt học bổng du học Nhật Bản toàn phần."
    },
    {
        "name": "Nữ sinh \"chốt\" học bổng toàn phần du học Hàn Quốc sau một lần phỏng vấn",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-chot-hoc-bong-toan-phan-du-hoc-han-quoc-sau-mot-lan-phong-van-20210828222136205.htm",
        "content": "Vì muốn \"xem phim Hàn không cần phụ đề\", Nguyễn Minh Hạnh đã bén duyên với tiếng Hàn và giành học bổng toàn phần tại ĐH Sogang, Hàn Quốc chỉ sau một lần phỏng vấn."
    },
    {
        "name": "Nữ du học sinh Việt được Facebook mời làm việc với mức lương 9 con số",
        "link": "https://dantri.com.vn/giao-duc/nu-du-hoc-sinh-viet-duoc-facebook-moi-lam-viec-voi-muc-luong-9-con-so-20210827091014102.htm",
        "content": "Kết thúc kỳ thực tập tại Facebook, Tăng Trần Diệu Linh (21 tuổi) nhận được lời mời quay trở lại làm việc sau tốt nghiệp với mức lương hấp dẫn."
    },
    {
        "name": "Gần 200.000 du học sinh Việt Nam đang học tập tại nước ngoài",
        "link": "https://dantri.com.vn/giao-duc/gan-200000-du-hoc-sinh-viet-nam-dang-hoc-tap-tai-nuoc-ngoai-20210827203719089.htm",
        "content": "Hiện nay, Bộ GD-ĐT đang phối hợp quản lý gần 200.000 du học sinh Việt Nam của tất cả các diện đi học tại nước ngoài và trực tiếp quản lý khoảng 6000 du học sinh."
    },
    {
        "name": "Hành trình chiến thắng Covid-19 của nữ du học sinh Việt tại Nga",
        "link": "https://dantri.com.vn/nhip-song-tre/hanh-trinh-chien-thang-covid19-cua-nu-du-hoc-sinh-viet-tai-nga-20210826071121819.htm",
        "content": "Dù đã may mắn chỉ nhiễm bệnh mức độ nhẹ và chiến thắng Covid-19, nhưng Thu Hương thừa nhận mình không còn khỏe mạnh được như trước."
    },
    {
        "name": "\"Chuẩn bị hành trang tương lai số và công nghệ cho mỗi sinh viên\"",
        "link": "https://dantri.com.vn/giao-duc/chuan-bi-hanh-trang-tuong-lai-so-va-cong-nghe-cho-moi-sinh-vien-20210823173336056.htm",
        "content": "Đó là phát biểu của bà Robyn Mudie - Đại sứ Australia tại Việt Nam về tầm nhìn của Swinburne trong buổi Lễ khai giảng chào đón các tân sinh viên diễn ra ngày 23/8 vừa qua."
    },
    {
        "name": "Madison College: Bước khởi đầu thông minh vào đại học thuộc top 50 nước Mỹ",
        "link": "https://dantri.com.vn/giao-duc/madison-college-buoc-khoi-dau-thong-minh-vao-dai-hoc-thuoc-top-50-nuoc-my-20210823073844281.htm",
        "content": "Madison College có hơn 180 chương trình thuộc 11 ngành học, trường được công nhận là nguồn cung cấp sinh viên chuyển tiếp số 1 vào University of Wisconsin-Madison (xếp 13 trong số đại học công lập tốt nhất nước Mỹ, theo US.News&World Report, 2020)."
    },
    {
        "name": "Nữ du học sinh bỏ tiền túi giúp đỡ nhiều gia đình khó khăn mùa dịch",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-du-hoc-sinh-bo-tien-tui-giup-do-nhieu-gia-dinh-kho-khan-mua-dich-20210820221252873.htm",
        "content": "Xúc động khi đọc những câu chuyện về các hoàn cảnh thiếu thốn, Đỗ Trang Nhung (Hà Nội) bỏ tiền túi, mua nhu yếu phẩm giúp đỡ hàng chục gia đình mỗi ngày trong mùa dịch."
    },
    {
        "name": "New Zealand cấp học bổng chứng chỉ Năng lực toàn cầu cho giáo viên Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/new-zealand-cap-hoc-bong-chung-chi-nang-luc-toan-cau-cho-giao-vien-viet-nam-20210820152715242.htm",
        "content": "20 suất học bổng 100% chương trình thí điểm Chứng chỉ năng lực toàn cầu và nâng cao nghiệp vụ giảng dạy tiếng Anh sẽ được cho giáo viên Việt Nam theo cơ chế ứng tuyển trực tuyến."
    },
    {
        "name": "Đại học có phải là lựa chọn duy nhất cho học sinh tốt nghiệp THPT?",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-co-phai-la-lua-chon-duy-nhat-cho-hoc-sinh-tot-nghiep-thpt-20210819073636874.htm",
        "content": "Học sinh THPT sẽ có hướng đi nghề nghiệp nào khác nếu không học đại học, cao đẳng trong nước? Du học nghề Đức với mức lương lên tới 35 triệu đồng/tháng ngay trong quá trình học đang là xu hướng của nhiều bạn trẻ…"
    },
    {
        "name": "Nam sinh giành học bổng 5 tỷ đồng đại học Mỹ, sớm bộc lộ tố chất lãnh đạo",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-sinh-gianh-hoc-bong-5-ty-dong-dai-hoc-my-som-boc-lo-to-chat-lanh-dao-20210816223344182.htm",
        "content": "Bùi Đình Trí từng đoạt Huy chương vàng cá nhân và đồng đội kỳ thi vô địch đội tuyển Toán quốc tế và giành học bổng hơn 5 tỷ đồng của trường Macalester College (Mỹ)."
    },
    {
        "name": "Con đường du học đầy chông gai của học sinh Việt: Đơn độc đối phó với dịch!",
        "link": "https://dantri.com.vn/giao-duc/con-duong-du-hoc-day-chong-gai-cua-hoc-sinh-viet-don-doc-doi-pho-voi-dich-20210814204443516.htm",
        "content": "Du học sinh Việt đang gặp nhiều khó khăn trong quá trình học tập tại nước ngoài, phải đơn độc đối phó với dịch bệnh, khó xin visa, bị hủy chuyến bay, du học \"qua màn hình\"..."
    },
    {
        "name": "Kinh nghiệm bỏ túi để chinh phục học bổng toàn phần của Chính phủ Hàn Quốc",
        "link": "https://dantri.com.vn/giao-duc/kinh-nghiem-bo-tui-de-chinh-phuc-hoc-bong-toan-phan-cua-chinh-phu-han-quoc-20210813171003045.htm",
        "content": "Học bổng toàn phần Chính phủ Hàn Quốc là ước mơ của rất nhiều bạn học sinh, bởi hàng năm chỉ có duy nhất 10 học sinh trên cả nước được chọn."
    },
    {
        "name": "Bí mật đằng sau sự \"chiến thắng\" gần 400.000 bài báo quốc tế năm 2021",
        "link": "https://dantri.com.vn/giao-duc/bi-mat-dang-sau-su-chien-thang-gan-400000-bai-bao-quoc-te-nam-2021-20210813003654329.htm",
        "content": "Điều gì đặc biệt khiến bài báo khoa học nữ tiến sĩ Việt vượt qua 398.780 bài báo quốc tế trên nhiều tạp chí khác nhau để trở thành \"Bài báo khoa học được quan tâm nhất năm 2021\"?"
    },
    {
        "name": "Cựu du học sinh Việt tại Mỹ: Buồn chán, đơn độc, mắc bệnh mất ngủ mùa dịch",
        "link": "https://dantri.com.vn/nhip-song-tre/cuu-du-hoc-sinh-viet-tai-my-buon-chan-don-doc-mac-benh-mat-ngu-mua-dich-20210811010321312.htm",
        "content": "Ở nhà hơn 1 năm, không gặp đồng nghiệp và bạn bè, cựu du học sinh Phạm Ngọc (làm việc tại tập đoàn Deloitte, Mỹ) cảm thấy buồn chán, đơn độc và mắc bệnh mất ngủ liên tục trong nhiều tháng."
    },
    {
        "name": "9X Nam Định mê điện gió, chinh phục thành công học bổng Chevening của Anh",
        "link": "https://dantri.com.vn/giao-duc/9x-nam-dinh-me-dien-gio-chinh-phuc-thanh-cong-hoc-bong-chevening-cua-anh-20210810230538532.htm",
        "content": "Nguyễn Lang Tùng - chàng trai đến từ Nam Định mang theo khát khao góp sức phát triển điện gió, điện mặt trời tại Việt Nam đã chạm đến trái tim hội đồng tuyển sinh học bổng Chevening của Chính phủ Anh."
    },
    {
        "name": "Nhiều trẻ em Mỹ nhiễm biến thể Delta trước thềm năm học mới",
        "link": "https://dantri.com.vn/giao-duc/nhieu-tre-em-my-nhiem-bien-the-delta-truoc-them-nam-hoc-moi-20210810092624745.htm",
        "content": "Trước thềm năm học mới, Giám đốc Viện Sức khỏe quốc gia Hoa Kỳ (NIH) thông báo trên báo chí một tin đáng quan ngại: \"Hiện số trẻ em Mỹ mắc Covid-19 đang nằm viện nhiều nhất kể từ đầu đại dịch\"."
    },
    {
        "name": "Đam mê quảng bá văn hóa Việt của nữ du học sinh xuất sắc trên đất Mỹ",
        "link": "https://dantri.com.vn/giao-duc/dam-me-quang-ba-van-hoa-viet-cua-nu-du-hoc-sinh-xuat-sac-tren-dat-my-20210807181724315.htm",
        "content": "Cô gái Bắc Ninh Nguyễn Diệu Vân hiện đang là du học sinh Mỹ được nhiều bạn trẻ yêu mến bởi thành tích học tập và những chia sẻ tích cực về cuộc sống du học sinh trên Youtube."
    },
    {
        "name": "Không có một hình mẫu lý tưởng nào cho một học giả Chevening",
        "link": "https://dantri.com.vn/giao-duc/khong-co-mot-hinh-mau-ly-tuong-nao-cho-mot-hoc-gia-chevening-20210806185503123.htm",
        "content": "Cho dù bạn là ai, bạn có đến từ thành phố lớn hay những vùng ven nhưng bạn có cho mình mỗi hoài bão và một câu chuyện bạn muốn thuyết phục hội đồng Chevening thì hãy cứ mạnh dạn đi tiềm cơ hội."
    },
    {
        "name": "Tâm sự cảm động của nữ du học sinh Việt tại Nga mắc kẹt vì dịch Covid-19",
        "link": "https://dantri.com.vn/giao-duc/tam-su-cam-dong-cua-nu-du-hoc-sinh-viet-tai-nga-mac-ket-vi-dich-covid-19-20210805072753776.htm",
        "content": "Dù đã tốt nghiệp tại trường Đại học Ngôn ngữ Quốc gia Mátxcơva, Nguyễn Thị Phương Thảo vẫn đang ở lại Nga và chờ đợi những chuyến bay về nước trước khi hết hạn visa."
    },
    {
        "name": "Nữ du học sinh có bảng thành tích \"khủng\" và ước mơ truyền cảm hứng",
        "link": "https://dantri.com.vn/giao-duc/nu-du-hoc-sinh-co-bang-thanh-tich-khung-va-uoc-mo-truyen-cam-hung-20210731232217529.htm",
        "content": "Lê Hà Thư - cựu học sinh THPT Chuyên Lê Quý Đôn, Đà Nẵng từng nhận học bổng toàn phần trị giá 200.000 USD của Đại học Widener (Mỹ). Hiện Thư đã tốt nghiệp và tiếp tục giành học bổng 50% bậc Thạc sĩ."
    },
    {
        "name": "Những thế mạnh nào giúp New Zealand phục hồi giáo dục quốc tế sau Covid-19?",
        "link": "https://dantri.com.vn/giao-duc/nhung-the-manh-nao-giup-new-zealand-phuc-hoi-giao-duc-quoc-te-sau-covid-19-20210728234323927.htm",
        "content": "Tháng 7/2020, Thủ tướng và Bộ trưởng Bộ Giáo dục New Zealand công bố chiến lược dài hạn nhằm phục hồi lĩnh vực giáo dục quốc tế bị dịch Covid-19 tác động với khoản đầu tư 51,6 triệu đô la New Zealand."
    },
    {
        "name": "New Zealand và những sáng kiến giáo dục hỗ trợ tối đa cho sinh viên Việt du học tại chỗ",
        "link": "https://dantri.com.vn/giao-duc/new-zealand-va-nhung-sang-kien-giao-duc-ho-tro-toi-da-cho-sinh-vien-viet-du-hoc-tai-cho-20210727143809432.htm",
        "content": "Trong bối cảnh ảnh hưởng do đại dịch, nhiều nền giáo dục nhanh chóng chuyển đổi mô hình giáo dục từ trực tiếp sang trực tuyến hoặc kết hợp cả hai để thích nghi với hoàn cảnh mới."
    },
    {
        "name": "Cuộc sống kỷ luật đáng nể của bông hồng lai với 4 đồng hồ báo thức mỗi ngày",
        "link": "https://dantri.com.vn/nhip-song-tre/cuoc-song-ky-luat-dang-ne-cua-bong-hong-lai-voi-4-dong-ho-bao-thuc-moi-ngay-20210726004355181.htm",
        "content": "Kayla Mak, sinh năm 2003, mang dòng máu lai Trung Quốc, Nhật Bản và Cuba. Hiện, cô gái 18 tuổi sống cùng gia đình ở New York, Mỹ và vừa đỗ vào Học viện Juilliard."
    },
    {
        "name": "Nữ sinh Việt đạt điểm số cao nhất thế giới môn Báo cáo tài chính -ACCA",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-dat-diem-so-cao-nhat-the-gioi-mon-bao-cao-tai-chinh-acca-20210725235908485.htm",
        "content": "Phí Lan Anh, nữ sinh ĐH Ngoại thương vừa xuất sắc giành vị trí số 1 thế giới môn Báo cáo tài chính trong kỳ thi tháng 6/2021 do Hiệp hội Kế toán Công chứng Anh (ACCA) tổ chức, được công nhận toàn cầu."
    },
    {
        "name": "Con đường tới \"giấc mơ Mỹ\" của chàng sinh viên tài năng trường ĐH Xây dựng",
        "link": "https://dantri.com.vn/giao-duc/con-duong-toi-giac-mo-my-cua-chang-sinh-vien-tai-nang-truong-dh-xay-dung-20210726150351849.htm",
        "content": "Tháng 4/2021, Văn Hữu Ninh - nam sinh trường Đại học Xây dựng vui mừng nhận được thư mời nhập học của trường Đại học Mississippi (Hoa Kỳ). Con đường du học Mỹ vào tháng 8/2021 đang rộng mở chào đón cậu sinh viên tài năng này."
    },
    {
        "name": "Hội Sinh viên Việt Nam tại Úc ra đời để trả lời hàng loạt câu hỏi \"cần gì?\"",
        "link": "https://dantri.com.vn/giao-duc/hoi-sinh-vien-viet-nam-tai-uc-ra-doi-de-tra-loi-hang-loat-cau-hoi-can-gi-20210725012846292.htm",
        "content": "Ở Úc, nơi chỉ có vài trăm người thuê nhưng có hàng vạn người tìm việc. Cánh cửa nào cho sinh viên Việt Nam? Ngoài khả năng ngôn ngữ xuất sắc thì cần gì nữa?..."
    },
    {
        "name": "Nữ du học sinh Đà Nẵng hút \"ngàn like\" với ảnh đẹp như blogger du lịch",
        "link": "https://dantri.com.vn/giao-duc/nu-du-hoc-sinh-da-nang-hut-ngan-like-voi-anh-dep-nhu-blogger-du-lich-20210722223638875.htm",
        "content": "Bùi Thị Tú là du học sinh tại Đại học Corvinus University of Budapest, theo diện học bổng toàn phần Hiệp định hai chính phủ Việt Nam - Hungary."
    },
    {
        "name": "Con trai mất việc vì dịch, ca sĩ Mỹ Linh động viên làm \"lay động trái tim\"",
        "link": "https://dantri.com.vn/giao-duc/con-trai-mat-viec-vi-dich-ca-si-my-linh-dong-vien-lam-lay-dong-trai-tim-20210719142833627.htm",
        "content": "Con trai đang du học Úc bị mất việc làm thêm vì dịch bệnh nên lo lắng không yên. Ca sĩ Mỹ Linh gửi lời động viên lay động trái tim."
    },
    {
        "name": "Lựa chọn Đại học Đại Nhân (Tajen University) khi đến Đài Loan du học",
        "link": "https://dantri.com.vn/giao-duc/lua-chon-dai-hoc-dai-nhan-tajen-university-khi-den-dai-loan-du-hoc-20210715143048211.htm",
        "content": "Hiện tại, số lượng sinh viên theo học tại Đại học Đại Nhân (Tajen University) là khoảng 11.000 người, với tổng số giảng viên là 368 người. Trường Đại học Đại Nhân được đánh giá là một trong những trường đại học hàng đầu về công nghệ tại Đài Loan."
    },
    {
        "name": "Việt Nam đề nghị Vương quốc Anh hỗ trợ giảm học phí cho sinh viên Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-de-nghi-vuong-quoc-anh-ho-tro-giam-hoc-phi-cho-sinh-vien-viet-nam-20210715082824893.htm",
        "content": "Ngày 14/7, Bộ trưởng Bộ Giáo dục và Đào tạo (GDĐT) Nguyễn Kim Sơn đã có buổi tiếp xã giao ngài Gareth Ward, Đại sứ Vương quốc Anh tại Việt Nam."
    },
    {
        "name": "Nàng thơ du học sinh Nga chia sẻ trải nghiệm \"du học tại nhà\"",
        "link": "https://dantri.com.vn/giao-duc/nang-tho-du-hoc-sinh-nga-chia-se-trai-nghiem-du-hoc-tai-nha-20210714155641622.htm",
        "content": "Do ảnh hưởng của dịch Covid-19, nhiều du học sinh Việt phải về nước và chuyển sang học online 100%. Vũ Thị Hoài - sinh viên trường Đại học Tổng hợp Hữu nghị Nhân dân Nga cũng là một trong số đó."
    },
    {
        "name": "Đại học New Zealand đầu tiên đào tạo chương trình cử nhân tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-new-zealand-dau-tien-dao-tao-chuong-trinh-cu-nhan-tai-viet-nam-20210714005020702.htm",
        "content": "Trường Đại học Waikato sẽ là trường đại học New Zealand đầu tiên đào tạo toàn bộ chương trình cử nhân tại Việt Nam cho chuyên ngành Quản lý Chuỗi cung ứng và Kinh doanh số."
    },
    {
        "name": "Hàng nghìn học sinh chuyển sang học trực tuyến chương trình quốc tế",
        "link": "https://dantri.com.vn/giao-duc/hang-nghin-hoc-sinh-chuyen-sang-hoc-truc-tuyen-chuong-trinh-quoc-te-20210713174127510.htm",
        "content": "Kể từ khi dịch Covid-19 bùng phát tới nay, đã có khoảng 1.500 học sinh Việt Nam tham gia học chương trình quốc tế trực tuyến."
    },
    {
        "name": "Con gái \"bố Sơn\" của phim Về nhà đi con giành học bổng du học Mỹ",
        "link": "https://dantri.com.vn/giao-duc/con-gai-bo-son-cua-phim-ve-nha-di-con-gianh-hoc-bong-du-hoc-my-20210711215051820.htm",
        "content": "Trên trang cá nhân, \"bố Sơn\" của phim Về nhà đi con - NSND Trung Anh, thông báo con gái giành học bổng du học vào ngôi trường danh tiếng của Mỹ."
    },
    {
        "name": "Giáo sư Harvard: Mẹ hay bà không phải là người nuôi con thông minh nhất",
        "link": "https://dantri.com.vn/giao-duc/giao-su-harvard-me-hay-ba-khong-phai-la-nguoi-nuoi-con-thong-minh-nhat-20210710232730942.htm",
        "content": "Dựa trên 15 năm nghiên cứu, các chuyên gia từ ĐH Harvard và Yale đã đưa ra kết luận, những đứa con được nuôi dưỡng bởi những người bố thường có chỉ số IQ cao, việc học tốt hơn, sức khỏe cũng hơn hẳn."
    },
    {
        "name": "Anh: Sinh viên đòi hoàn học phí",
        "link": "https://dantri.com.vn/giao-duc/anh-sinh-vien-doi-hoan-hoc-phi-20210705100453281.htm",
        "content": "Sinh viên Anh đang đối mặt với năm thứ 3 liên tiếp học trực tuyến vì hầu hết các cơ sở giáo dục chưa có kế hoạch tổ chức dạy trực tiếp năm học 2021 - 2022."
    },
    {
        "name": "Có hơn 80.000 du học sinh Việt tại Nhật Bản, học nghề chiếm 35%",
        "link": "https://dantri.com.vn/giao-duc/co-hon-80000-du-hoc-sinh-viet-tai-nhat-ban-hoc-nghe-chiem-35-20210704073144187.htm",
        "content": "Hiện có khoảng 370.000 người Việt Nam cư trú tại Nhật Bản, trong đó bao gồm khoảng 80.000 du học sinh. Số lượng lưu học sinh đang học tại các trường dạy tiếng Nhật chiếm gần 50%."
    },
    {
        "name": "Nam sinh xứ Huế giành giải Nhất cuộc thi hùng biện tại Nhật",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-xu-hue-gianh-giai-nhat-cuoc-thi-hung-bien-tai-nhat-20210703145251577.htm",
        "content": "Lê Viết Tấn Phát tham gia cuộc thi hùng biện \"Nhật Bản - Covid và tôi\" như một cách mở lòng. Anh giành ngôi vị cao nhất đầy xứng đáng vì sự chân thành trong phần hùng biện."
    },
    {
        "name": "Chương trình học bổng do Chính phủ Italia cấp năm học 2021 - 2022",
        "link": "https://dantri.com.vn/giao-duc/chuong-trinh-hoc-bong-do-chinh-phu-italia-cap-nam-hoc-2021-2022-20210703154400275.htm",
        "content": "Bộ Ngoại giao và Hợp tác Quốc tế Italia thông báo cấp học bổng cho sinh viên nước ngoài cho năm học 2021-2022."
    },
    {
        "name": "Tuyển bổ sung giáo viên đi dạy tiếng Việt tại Lào năm 2021-2023",
        "link": "https://dantri.com.vn/giao-duc/tuyen-bo-sung-giao-vien-di-day-tieng-viet-tai-lao-nam-2021-2023-20210703122336207.htm",
        "content": "Cục Hợp tác quốc tế, Bộ GD-ĐT vừa thông báo về việc tuyển chọn bổ sung giảng viên, giáo viên đi giảng dạy tiếng Việt tại nước Cộng hòa dân chủ nhân dân Lào nhiệm kỳ 2021-2023."
    },
    {
        "name": "\"Học ngành gì, ở đâu luôn cần sự linh loạt và sáng tạo\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-nganh-gi-o-dau-luon-can-su-linh-loat-va-sang-tao-20210628170745143.htm",
        "content": "\"Dù các bạn lựa chọn học ngành nghề gì và ở đâu, sự linh hoạt và sáng tạo sẽ trở nên quan trọng hơn bao giờ hết trong giai đoạn mới, đặc biệt là trong thế giới hậu Covid-19\"."
    },
    {
        "name": "Cô gái Việt giành học bổng xứ kiwi: Những \"bí mật\" đất khách được tiết lộ",
        "link": "https://dantri.com.vn/giao-duc/co-gai-viet-gianh-hoc-bong-xu-kiwi-nhung-bi-mat-dat-khach-duoc-tiet-lo-20210624185414695.htm",
        "content": "(Dân trí) -Vi Kim Chi xuất sắc giành học bổng Chính phủ New Zealand tại ĐH Massey. Khi đặt chân tới xứ sở kiwi, Kim Chi đã rất \"sốc\" và những \"bí mật\" đất khách được tiết lộ."
    },
    {
        "name": "Du học tại chỗ: Cẩn thận vàng thau lẫn lộn",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-tai-cho-can-than-vang-thau-lan-lon-20210621193705996.htm",
        "content": "Từ năm 2020, khi dịch bùng phát, du học tại chỗ thu hút thí sinh hơn. Tuy nhiên, vừa qua, Bộ GD&ÐT quyết định dừng gần 200 chương trình liên kết đào tạo quốc tế."
    },
    {
        "name": "Một năm khóa mạng xã hội giúp cô gái Việt giành học bổng thạc sĩ của EU",
        "link": "https://dantri.com.vn/giao-duc/mot-nam-khoa-mang-xa-hoi-giup-co-gai-viet-gianh-hoc-bong-thac-si-cua-eu-20210616175551394.htm",
        "content": "Hoàng Phương Hải Châu tự nhận mình không phải là người học quá giỏi. Nhưng một năm khóa mạng xã hội cùng những lựa chọn phát huy tối đa khả năng đã giúp Châu giành học bổng Erasmus Mundus."
    },
    {
        "name": "Ngỡ ngàng nữ sinh nghèo Harvard nhường học bổng \"khủng\" cho các bạn",
        "link": "https://dantri.com.vn/giao-duc/ngo-ngang-nu-sinh-ngheo-harvard-nhuong-hoc-bong-khung-cho-cac-ban-20210614143839502.htm",
        "content": "Xuất thân từ một gia đình nhập cư nghèo, luôn phải căng sức làm thêm trang trải học phí, Verda Tetteh (17 tuổi) lại bất ngờ quyết định nhường học bổng 40.000 USD cho các học sinh khác."
    },
    {
        "name": "Du học sinh Đức làm khóa luận dài 700 trang tiếng Việt giành điểm tuyệt đối",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-duc-lam-khoa-luan-dai-700-trang-tieng-viet-gianh-diem-tuyet-doi-20210614072900289.htm",
        "content": "Với khóa luận tốt nghiệp dài hơn 700 trang bằng tiếng Việt, Etienne Mahler du học sinh Đức đã xuất sắc giành điểm 10 tuyệt đối từ Hội đồng bảo vệ trường ĐH Khoa học Xã hội và Nhân văn - ĐH QGHN."
    },
    {
        "name": "Chỉ với một tờ giấy trắng, ĐH Harvard vạch rõ bạn phù hợp làm nghề gì",
        "link": "https://dantri.com.vn/giao-duc/chi-voi-mot-to-giay-trang-dh-harvard-vach-ro-ban-phu-hop-lam-nghe-gi-20210614015339073.htm",
        "content": "Trường Kinh doanh Harvard danh tiếng đã giao một bài tập cho các cựu sinh viên, tạm gọi là \"Bảy câu chuyện\" - với một tờ giấy trắng có thể chỉ ra bạn nên học ngành gì, làm nghề gì thì phù hợp."
    },
    {
        "name": "Tỷ phú không nghe lời bố mẹ chọn trường, xây dựng \"đế chế\" 2 tỷ USD",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-khong-nghe-loi-bo-me-chon-truong-xay-dung-de-che-2-ty-usd-20210611220731294.htm",
        "content": "Nhờ không nghe lời bố mẹ trong việc chọn trường, người đàn ông Mỹ gốc Á mới có thể xây dựng nên \"đế chế\" 2 tỷ USD trong lĩnh vực cho vay thế chấp siêu cạnh tranh ở Phố Wall."
    },
    {
        "name": "Học sinh Việt phải làm gì trước khi lên đường du học trong đại dịch?",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-viet-phai-lam-gi-truoc-khi-len-duong-du-hoc-trong-dai-dich-20210611191409734.htm",
        "content": "Có những yêu cầu nào du học sinh Việt ra nước ngoài học mùa dịch cần đáp ứng? Du học sinh có phải xét nghiệm hoặc tiêm vắc xin trước khi bay không?"
    },
    {
        "name": "Nữ sinh Việt đỗ ĐH Michigan top đầu của Mỹ do viết phần mềm về Covid-19",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-do-dh-michigan-top-dau-cua-my-do-viet-phan-mem-ve-covid-19-20210609221923491.htm",
        "content": "Trải nghiệm thực tập ở một công ty công nghệ tại Ấn Độ, viết phần mềm cho người gặp khó khăn vì dịch Covid-19 đã giúp Hương Giang trúng tuyển Michigan - Đại học tốp đầu về công nghệ thông tin tại Mỹ."
    },
    {
        "name": "Trung Quốc chuẩn bị như thế nào cho 10 triệu thí sinh thi đại học?",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-chuan-bi-nhu-the-nao-cho-10-trieu-thi-sinh-thi-dai-hoc-20210608101529136.htm",
        "content": "Với hơn 10 triệu thí sinh, kỳ thi tuyển sinh đại học hàng năm của Trung Quốc, hay Cao khảo, sẽ được tổ chức ở hầu hết các khu vực của đất nước này từ ngày 7 đến ngày 8 tháng 7."
    },
    {
        "name": "Sinh viên ảo phát triển bằng trí tuệ nhân tạo nhập học vào ĐH Thanh Hoa",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-ao-phat-trien-bang-tri-tue-nhan-tao-nhap-hoc-vao-dh-thanh-hoa-20210607062718642.htm",
        "content": "Sinh viên ảo đầu tiên của Trung Quốc, được Đại học Thanh Hoa phát triển bằng trí tuệ nhân tạo (AI), đã gặp gỡ người hâm mộ vào thứ Năm qua khi \"cô\" mở tài khoản trên nền tảng Sina Weibo."
    },
    {
        "name": "Du học sinh Việt Nam rực rỡ trong ngày hội Văn hóa quốc tế tại Nga",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-viet-nam-ruc-ro-trong-ngay-hoi-van-hoa-quoc-te-tai-nga-20210605174218622.htm",
        "content": "Vừa qua, tại ĐH Ngôn ngữ quốc gia Matxcova (Nga) đã diễn ra ngày hội văn hóa sinh viên quốc tế. Các du học sinh Việt Nam đã có những hoạt động giao lưu, trao đổi văn hóa sôi nổi và đầy màu sắc."
    },
    {
        "name": "Cô gái Việt từng làm lao công trúng tuyển vào Chính phủ New Zealand",
        "link": "https://dantri.com.vn/giao-duc/co-gai-viet-tung-lam-lao-cong-trung-tuyen-vao-chinh-phu-new-zealand-20210604220604766.htm",
        "content": "Nguyễn Thiện Từ Vinh (30 tuổi) trúng tuyển chuyên viên tại Bộ Thương mại, Sáng tạo và Việc làm, New Zealand. Trước khi đạt vị trí này, cô gái Việt từng làm lao công, bị gần 200 công ty từ chối."
    },
    {
        "name": "Ước mơ về \"Cao đẳng hip hop\" của cựu nam sinh trường Báo",
        "link": "https://dantri.com.vn/nhip-song-tre/uoc-mo-ve-cao-dang-hip-hop-cua-cuu-nam-sinh-truong-bao-20210530084037234.htm",
        "content": "Ngô Tự Huy dành thời gian dạy nhảy và biểu diễn cho trẻ em nghèo khắp Đông Nam Á. Vũ công trẻ tuổi đã giành học bổng tại ASA Folk High School (Thụy Điển) nhờ video giới thiệu về dự án ý nghĩa này."
    },
    {
        "name": "Nữ sinh Hà Nội giành học bổng 7,5 tỷ đồng của trường Ivy League danh giá",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-ha-noi-gianh-hoc-bong-75-ty-dong-cua-truong-ivy-league-danh-gia-20210526003318874.htm",
        "content": "Cựu học sinh Trường THPT chuyên Hà Nội - Amsterdam chinh phục 4 trường đại học của Mỹ, trong đó có Đại học Brown nằm trong hệ thống trường Ivy League danh giá với học bổng trị giá 7,5 tỷ đồng."
    },
    {
        "name": "Bài luận về \"sự tử tế\" giúp cậu học trò trúng tuyển vào ĐH Georgetown (Mỹ)",
        "link": "https://dantri.com.vn/giao-duc/bai-luan-ve-su-tu-te-giup-cau-hoc-tro-trung-tuyen-vao-dh-georgetown-my-20210524073619245.htm",
        "content": "Hà Hải Dương - học sinh trường THPT chuyên Khoa học Tự nhiên vừa nhận được học bổng trị giá 6,5 tỷ đồng của Đại học Georgetown (Mỹ) cùng với đó là một loạt thành tích khủng khi chỉ mới 18 tuổi."
    },
    {
        "name": "Bí quyết hoạt động ngoại khóa của các thí sinh đỗ đại học top đầu thế giới",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-hoat-dong-ngoai-khoa-cua-cac-thi-sinh-do-dai-hoc-top-dau-the-gioi-20210521233446822.htm",
        "content": "Ngày càng nhiều học sinh nộp hồ sơ vào các trường đại học hàng đầu thế giới. Để tạo sự khác biệt và thuyết phục hội đồng tuyển sinh, hoạt động ngoại khóa là điểm nhấn trong bộ hồ sơ ứng tuyển."
    },
    {
        "name": "Chuẩn bị hồ sơ du học: Tránh \"nước đến chân mới nhảy\"",
        "link": "https://dantri.com.vn/giao-duc/chuan-bi-ho-so-du-hoc-tranh-nuoc-den-chan-moi-nhay-20210521152838379.htm",
        "content": "\"Học sinh dù bình thường nhất, nếu được chuẩn bị đúng cách vẫn xin được các suất học bổng cao để đi du học\", ThS Diệu Ly, nguyên giảng viên trường ĐH California State và ĐH Stanford (Mỹ) chia sẻ."
    },
    {
        "name": "9x Thái Nguyên xinh xắn và học bổng tới ĐH Kinh tế Plekhanov danh tiếng",
        "link": "https://dantri.com.vn/giao-duc/9x-thai-nguyen-xinh-xan-va-hoc-bong-toi-dh-kinh-te-plekhanov-danh-tieng-20210521071718564.htm",
        "content": "Tình cờ đến với tiếng Nga, Nguyễn Phương Mai xuất sắc giành giải Nhất cuộc thi Olympic Tiếng Nga và đỗ Học bổng hiệp định toàn phần ngành Luật học của trường Đại học Kinh tế Plekhanov (Nga)."
    },
    {
        "name": "Nữ du học sinh Việt tại Anh quốc gây sốt với gu thời trang cá tính",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-du-hoc-sinh-viet-tai-anh-quoc-gay-sot-voi-gu-thoi-trang-ca-tinh-20210521064408219.htm",
        "content": "Nguyễn Bảo Linh (Destiny Nguyễn) có sở thích phối hợp trang phục và thay đổi màu tóc mái đa dạng, sặc sỡ. Nhờ phong cách cá tín, nữ sinh luôn gây ấn tượng với người đối diện."
    }
]