[
    {
        "name": "Bạn trẻ dậy từ 4h, vượt hàng chục kilomet chụp hình ở Quảng trường Ba Đình",
        "link": "https://dantri.com.vn/du-lich/ban-tre-day-tu-4h-vuot-hang-chuc-kilomet-chup-hinh-o-quang-truong-ba-dinh-20250419151315716.htm",
        "content": "Những ngày tháng 4 lịch sử, trên khắp các ngõ phố Hà Nội rợp bóng cờ đỏ sao vàng hướng tới dịp lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thu hút đông đảo các bạn trẻ chụp ảnh, khoe niềm tự hào."
    },
    {
        "name": "Cô gái gốc Việt đầu tiên bay vào vũ trụ muốn ăn món Việt ngay khi trở về",
        "link": "https://dantri.com.vn/du-lich/co-gai-goc-viet-dau-tien-bay-vao-vu-tru-muon-an-mon-viet-ngay-khi-tro-ve-20250417121549811.htm",
        "content": "Trong lúc chờ bay vào không gian, Amanda Nguyễn từng nghĩ đến chuyện \"lén\" đưa món bánh xèo vào làng phi hành gia. Đây cũng là món ăn nhiều lần được cô nhắc đến."
    },
    {
        "name": "Cặp đôi chụp ảnh cưới \"50 năm có một lần\" trước dàn đại bác ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/cap-doi-chup-anh-cuoi-50-nam-co-mot-lan-truoc-dan-dai-bac-o-tphcm-20250417125625052.htm",
        "content": "Cô dâu Ánh Nguyệt và chú rể Ngọc Thăng đứng trước dàn đại bác ở bến Bạch Đằng để chụp ảnh cưới trong tâm trạng hồi hộp xen lẫn sự xúc động. Họ đều biết đây là khoảnh khắc \"50 năm mới có một lần\"."
    },
    {
        "name": "Đặc sản dê tái chanh Ninh Bình lọt top món ngon nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/dac-san-de-tai-chanh-ninh-binh-lot-top-mon-ngon-nhat-the-gioi-20250417094553677.htm",
        "content": "Món dê tái chanh, đặc sản của vùng đất Ninh Bình vừa được vinh danh là món thịt dê ngon nhất thế giới."
    },
    {
        "name": "Cựu binh Mỹ về Việt Nam thăm chiến trường xưa: Nơi này khác xưa quá nhiều!",
        "link": "https://dantri.com.vn/du-lich/cuu-binh-my-ve-viet-nam-tham-chien-truong-xua-noi-nay-khac-xua-qua-nhieu-20250416094910979.htm",
        "content": "Khi cùng vợ thăm Bảo tàng Chứng tích Chiến tranh ở TPHCM, ông Paul Hazelton, một cựu binh Mỹ nhận thấy mọi thứ thay đổi quá nhanh. Ông thấy vui vì hai nước Việt - Mỹ thiết lập ngoại giao thân thiện."
    },
    {
        "name": "Quán cà phê treo bản đồ Việt Nam hơn 2m, khách đến 3 lần vẫn không có chỗ",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-treo-ban-do-viet-nam-hon-2m-khach-den-3-lan-van-khong-co-cho-20250417002232418.htm",
        "content": "Hướng tới lễ 30/4, kỷ niệm 50 năm ngày thống nhất đất nước, nhiều quán cà phê treo rợp cờ Tổ quốc, thu hút đông đảo người trẻ đến check-in."
    },
    {
        "name": "Du lịch MICE tại FLC Hotels & Resorts: Một điểm đến, đa trải nghiệm",
        "link": "https://dantri.com.vn/du-lich/du-lich-mice-tai-flc-hotels-resorts-mot-diem-den-da-trai-nghiem-20250418163409346.htm",
        "content": "FLC Hotels & Resorts đang khẳng định vai trò là điểm đến chiến lược cho các đoàn khách trong nước và quốc tế với gói du lịch MICE cùng nhiều ưu đãi hấp dẫn."
    },
    {
        "name": "Du khách vượt hơn 100km thưởng thức món đặc sản \"ăn tươi nuốt sống\"",
        "link": "https://dantri.com.vn/du-lich/du-khach-vuot-hon-100km-thuong-thuc-mon-dac-san-an-tuoi-nuot-song-20250416163604479.htm",
        "content": "Vượt hàng trăm ki-lô-mét, du khách đến biển Vũng Áng (Hà Tĩnh) để được thưởng thức món mực nhảy. Không ít người đã chọn cách thưởng thức món mực sống chấm xì dầu ngay tại lồng bè."
    },
    {
        "name": "7 điểm đến lịch sử ở TPHCM không thể bỏ lỡ dịp lễ 30/4",
        "link": "https://dantri.com.vn/du-lich/7-diem-den-lich-su-o-tphcm-khong-the-bo-lo-dip-le-304-20250414160816847.htm",
        "content": "Không cần đi xa, người dân và du khách vẫn có thể tận hưởng kỳ nghỉ lễ 30/4 và 1/5 với hành trình ngược dòng ký ức, ghé thăm những điểm đến mang đậm dấu ấn lịch sử và văn hóa xưa ngay tại TPHCM."
    },
    {
        "name": "Vũ công hóa \"tiên nữ\" bay giữa trời, tung hoa như phim cổ trang gây sốt",
        "link": "https://dantri.com.vn/du-lich/vu-cong-hoa-tien-nu-bay-giua-troi-tung-hoa-nhu-phim-co-trang-gay-sot-20250416105827784.htm",
        "content": "Hình ảnh các \"tiên nữ\" tại lễ hội hoa mẫu đơn ở Lạc Dương (tỉnh Hà Nam, Trung Quốc) mặc cổ phục, treo trên dây cáp, tung hoa giữa không trung đang gây sốt mạng xã hội vì tạo nên khung cảnh như phim."
    },
    {
        "name": "Khám phá ngôi nhà cổ gần 200 tuổi là địa chỉ bí mật hàng chục năm trước",
        "link": "https://dantri.com.vn/du-lich/kham-pha-ngoi-nha-co-gan-200-tuoi-la-dia-chi-bi-mat-hang-chuc-nam-truoc-20250414163213891.htm",
        "content": "Không chỉ mang ý nghĩa về văn hóa và kiến trúc, nhà cổ Đức An còn là một di tích lịch sử cách mạng quan trọng của Hội An nói riêng, Việt Nam nói chung."
    },
    {
        "name": "Hãng hàng không bán cả sớ khấn đồ lễ 6,4 triệu đồng cho khách ra Côn Đảo",
        "link": "https://dantri.com.vn/du-lich/hang-hang-khong-ban-ca-so-khan-do-le-64-trieu-dong-cho-khach-ra-con-dao-20250416104547801.htm",
        "content": "Thông tin về việc hãng hàng không Việt bán cả giấy sớ, đồ lễ với giá từ 450.000 đồng tới 6,4 triệu đồng cho khách ra Côn Đảo (tỉnh Bà Rịa Vũng Tàu) đang thu hút sự quan tâm."
    },
    {
        "name": "Ngủ đêm trong rừng, dậy từ 3h để \"săn\" bình minh ở độ cao gần 3.000m",
        "link": "https://dantri.com.vn/du-lich/ngu-dem-trong-rung-day-tu-3h-de-san-binh-minh-o-do-cao-gan-3000m-20250306101308503.htm",
        "content": "Xuất phát trời mưa khá lớn nhưng sau khi băng qua những con dốc đứng và ngủ đêm ở lán tạm, nhóm du khách đến từ Hà Nội đã có thể chiêm ngưỡng ánh bình minh trên đỉnh Nhìu Cồ San."
    },
    {
        "name": "Khách chi gần 3 triệu đồng xem Nhật Bản làm thế nào thoát cảnh ngập lụt",
        "link": "https://dantri.com.vn/du-lich/khach-chi-gan-3-trieu-dong-xem-nhat-ban-lam-the-nao-thoat-canh-ngap-lut-20250415100251461.htm",
        "content": "Với 15.000 yen (gần 3 triệu đồng), du khách được trải nghiệm tận mắt hệ thống đường hầm thoát nước khổng lồ được ví như tuyến phòng thủ của Tokyo để thoát khỏi cảnh ngập lụt."
    },
    {
        "name": "Đu xà, ăn uống, khoe thân trên tàu điện hiện đại bậc nhất TPHCM",
        "link": "https://dantri.com.vn/du-lich/du-xa-an-uong-khoe-than-tren-tau-dien-hien-dai-bac-nhat-tphcm-20250414192230493.htm",
        "content": "Tuyến metro số 1 mang đến kỳ vọng mới cho giao thông TPHCM. Tuy nhiên, bên cạnh những chuyến tàu hiện đại, không ít hành khách lại thể hiện hành vi thiếu văn minh. \n\n\n\n\n\n14"
    },
    {
        "name": "Không cần đi Bali, ở Việt Nam cũng có nơi lặn ngắm san hô đẹp ngỡ ngàng",
        "link": "https://dantri.com.vn/du-lich/khong-can-di-bali-o-viet-nam-cung-co-noi-lan-ngam-san-ho-dep-ngo-ngang-20250415120603592.htm",
        "content": "Với 5 ngày nghỉ, một gia đình Hà Nội đã có kỳ nghỉ trọn vẹn tại đảo Phú Quý: Lặn san hô trong làn nước xanh như ngọc, ở homestay view biển 4 mặt và khám phá hòn đảo hoang sơ, yên bình đến từng hải lý."
    },
    {
        "name": "Bay Hà Nội - Côn Đảo vừa mở đã cháy vé, hạng 10 triệu đồng cũng không còn",
        "link": "https://dantri.com.vn/du-lich/bay-ha-noi-con-dao-vua-mo-da-chay-ve-hang-10-trieu-dong-cung-khong-con-20250415112457847.htm",
        "content": "Giá khứ hồi chặng Hà Nội - Côn Đảo dao động từ 8,5 đến 9,8 triệu đồng. Tuy nhiên, ngay trong ngày đầu mở bán (15/4), nhiều thời điểm các chặng bay đã hết sạch vé cả hạng phổ thông và hạng thương gia."
    },
    {
        "name": "Nhà vệ sinh đạt chuẩn ASEAN bên bờ phá Tam Giang để cho bò ăn cỏ",
        "link": "https://dantri.com.vn/du-lich/nha-ve-sinh-dat-chuan-asean-ben-bo-pha-tam-giang-de-cho-bo-an-co-20250414225158471.htm",
        "content": "Nhiều công trình hạ tầng du lịch được xây dựng từ nguồn vốn vay Ngân hàng Phát triển châu Á (ADB) tại thành phố Huế chưa được quản lý chặt chẽ và phát huy tốt công năng thiết kế."
    },
    {
        "name": "13 triệu đồng/khách ở nhà hàng toàn món lạ: Hoa mọc trên chất thải của voi",
        "link": "https://dantri.com.vn/du-lich/13-trieu-dongkhach-o-nha-hang-toan-mon-la-hoa-moc-tren-chat-thai-cua-voi-20250414140142982.htm",
        "content": "Khách khi tới đây được thưởng thức thực đơn toàn món lạ, trong đó có món gây tranh cãi nhất là \"hoa mọc trên phân voi\". Được biết, đây là nhà hàng ở Thượng Hải (Trung Quốc)."
    },
    {
        "name": "Hướng dẫn đến Địa đạo Củ Chi: Trải nghiệm bắn súng thật, sống dưới lòng đất",
        "link": "https://dantri.com.vn/du-lich/huong-dan-den-dia-dao-cu-chi-trai-nghiem-ban-sung-that-song-duoi-long-dat-20250413162404359.htm",
        "content": "Địa đạo Củ Chi đang là điểm đến được nhiều người quan tâm. Du khách trong và ngoài nước đổ xô về đây để trải nghiệm cảm giác \"chui sâu trong lòng đất\"."
    },
    {
        "name": "Hà Nội: Khách đặt đồ uống bị thừa không dùng hết, quán không cho trả lại",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khach-dat-do-uong-bi-thua-khong-dung-het-quan-khong-cho-tra-lai-20250414144250852.htm",
        "content": "Đặt 2 lon nước ngọt cho con nhưng chỉ dùng hết một lon, chị N. trả lại lon còn nguyên cho quán thì bị từ chối với lý do đã lên hóa đơn thì không trả lại đồ được nữa. \n\n\n\n\n\n21"
    },
    {
        "name": "Khách Tây bất ngờ rồi cúi đầu khóc nghẹn khi tới thăm địa đạo Củ Chi",
        "link": "https://dantri.com.vn/du-lich/khach-tay-bat-ngo-roi-cui-dau-khoc-nghen-khi-toi-tham-dia-dao-cu-chi-20250414100444411.htm",
        "content": "\"Chúng ta có mặt ở đây không phải khơi dậy thù hằn quá khứ, mà để hiểu rằng người Việt Nam đã kiên cường chiến đấu để giành độc lập dân tộc ra sao\", anh Luận, HDV du lịch chia sẻ với đoàn khách Mỹ."
    },
    {
        "name": "Lễ 30/4: Tour lịch sử lên ngôi, khách Việt không còn \"sính\" ngoại?",
        "link": "https://dantri.com.vn/du-lich/le-304-tour-lich-su-len-ngoi-khach-viet-khong-con-sinh-ngoai-20250413103811285.htm",
        "content": "Theo đại diện nhiều đơn vị du lịch, các hành trình \"về nguồn\" có yếu tố lịch sử, văn hóa dịp lễ 30/4 tạo nên sức hút với du khách góp phần cân bằng giữa nhu cầu mua tour trong và ngoài nước."
    },
    {
        "name": "Các điểm du lịch gần Hà Nội tăng tốc đón khách dịp lễ 30/4",
        "link": "https://dantri.com.vn/du-lich/cac-diem-du-lich-gan-ha-noi-tang-toc-don-khach-dip-le-304-20250416162749124.htm",
        "content": "Giá vé máy bay cao, ngày nghỉ kéo dài, du lịch gần Hà Nội dự kiến lên ngôi dịp 30/4-1/5. Cát Bà, Hạ Long, Hà Nam hay Thanh Hóa hứa hẹn hút khách với loạt sản phẩm mới, hạ tầng hiện đại và trải nghiệm đặc sắc."
    },
    {
        "name": "Bật mí loạt quán cà phê lý tưởng để xem diễu binh 30/4 tại TPHCM",
        "link": "https://dantri.com.vn/du-lich/bat-mi-loat-quan-ca-phe-ly-tuong-de-xem-dieu-binh-304-tai-tphcm-20250412143216859.htm",
        "content": "Không cần chen lấn giữa biển người sáng 30/4, người dân và du khách có thể chọn một số quán cà phê có vị trí lý tưởng để theo dõi đoàn diễu binh."
    },
    {
        "name": "Khách Việt chi cả trăm triệu đồng mua tour xuất ngoại ở hội chợ du lịch",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-ca-tram-trieu-dong-mua-tour-xuat-ngoai-o-hoi-cho-du-lich-20250413192316860.htm",
        "content": "2 ngày cuối của hội chợ VITM 2025 diễn ra vào cuối tuần nên thu hút lượng lớn du khách tới tìm hiểu chọn mua tour. Trong đó không ít người chi hàng trăm triệu đồng cho những chuyến đi đặc biệt."
    },
    {
        "name": "Tranh cãi cơm chiên \"giá sinh viên\" 208.000 đồng ở TPHCM, chủ quán nói gì?",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-com-chien-gia-sinh-vien-208000-dong-o-tphcm-chu-quan-noi-gi-20250413122803275.htm",
        "content": "Với giá 208.000 đồng/phần, món cơm chiên tôm trứng tại một nhà hàng quen thuộc của nhiều sao Việt đang khiến dân tình bàn tán không ngừng. Người khen đáng tiền, người tranh cãi vì mác \"giá sinh viên\"."
    },
    {
        "name": "\"Thiên thần nội y\" tới Việt Nam 10 lần vì mê đồ ăn, khen Phú Quốc giá rẻ",
        "link": "https://dantri.com.vn/du-lich/thien-than-noi-y-toi-viet-nam-10-lan-vi-me-do-an-khen-phu-quoc-gia-re-20250413095303945.htm",
        "content": "Trong chuyến đi tới Phú Quốc (Kiên Giang) mới đây, \"thiên thần nội y\" Hàn Quốc Lee Ha Neul tiết lộ lý do cô nhiều lần tới Việt Nam vì mê đồ ăn ngon."
    },
    {
        "name": "Nghệ sĩ Xuân Bắc hiến kế giúp Hà Giang hút phim \"bom tấn\" đến quay",
        "link": "https://dantri.com.vn/du-lich/nghe-si-xuan-bac-hien-ke-giup-ha-giang-hut-phim-bom-tan-den-quay-20250413071656381.htm",
        "content": "Tại Diễn đàn xúc tiến quảng bá du lịch, Hà Giang - Điểm đến văn hóa khu vực hàng đầu châu Á vào chiều 12/4, nghệ sĩ Xuân Bắc đã bày tỏ tình yêu với mảnh đất Hà Giang."
    },
    {
        "name": "Phi công mất kiểm soát, trực thăng rơi chỉ vì một con chim cánh cụt",
        "link": "https://dantri.com.vn/du-lich/phi-cong-mat-kiem-soat-truc-thang-roi-chi-vi-mot-con-chim-canh-cut-20250412161636581.htm",
        "content": "Một con chim cánh cụt do hành khách mang lên máy bay không được bảo quản cẩn thận trong hộp kín đã gây ra vụ tai nạn trực thăng ở Nam Phi."
    },
    {
        "name": "Trải nghiệm không tưởng: Dạo chơi trong các kiệt tác của Van Gogh",
        "link": "https://dantri.com.vn/doi-song/trai-nghiem-khong-tuong-dao-choi-trong-cac-kiet-tac-cua-van-gogh-20250309063637527.htm",
        "content": "Lạc vào bức họa \"Đêm đầy sao\", đắm mình trong biển hoa lãng mạn hay dạo chơi trong mê cung gương… sẽ là trải nghiệm khó quên khi bạn ghé thăm triển lãm nghệ thuật lấy cảm hứng từ Van Gogh tại TPHCM."
    },
    {
        "name": "12.600 cuộc hẹn giao thương sẽ diễn ra tại Hội chợ Du lịch TPHCM 2025",
        "link": "https://dantri.com.vn/du-lich/12600-cuoc-hen-giao-thuong-se-dien-ra-tai-hoi-cho-du-lich-tphcm-2025-20250412120930188.htm",
        "content": "Hội chợ Du lịch quốc tế TPHCM (ITE HCMC 2025) dự kiến thu hút hơn 520 đơn vị triển lãm, 50 địa phương Việt Nam và 240 người mua cao cấp từ hơn 30 quốc gia và vùng lãnh thổ."
    },
    {
        "name": "Phim \"Địa đạo\" tạo cơn sốt, tour lịch sử ở TPHCM kín khách chốt đơn",
        "link": "https://dantri.com.vn/du-lich/phim-dia-dao-tao-con-sot-tour-lich-su-o-tphcm-kin-khach-chot-don-20250412002758075.htm",
        "content": "Phim Địa đạo với nội dung về vùng đất thép Củ Chi hiện trở thành tâm điểm chú ý của dư luận. Điều này được coi là một trong những đòn bẩy khiến tour Củ Chi dịp này hút khách hỏi mua."
    },
    {
        "name": "Bắc Giang đẩy mạnh du lịch xanh, phát triển tour tham quan vựa trái cây",
        "link": "https://dantri.com.vn/du-lich/bac-giang-day-manh-du-lich-xanh-phat-trien-tour-tham-quan-vua-trai-cay-20250412073534061.htm",
        "content": "Hội nghị \"Giới thiệu, xúc tiến điểm đến Du lịch tỉnh Bắc Giang\" với chủ đề \"Bắc Giang - Điểm đến Du lịch xanh Việt Nam\" diễn ra chiều ngày 11/4 trong khuôn khổ Hội chợ Du lịch Quốc tế 2025."
    },
    {
        "name": "Khách sạn 5 sao hết phòng xem diễu binh, phòng 40 triệu đồng cũng không còn",
        "link": "https://dantri.com.vn/du-lich/khach-san-5-sao-het-phong-xem-dieu-binh-phong-40-trieu-dong-cung-khong-con-20250412094152420.htm",
        "content": "Hàng loạt khách sạn cao cấp ở TPHCM ghi nhận tình trạng \"cháy phòng\" vào đêm 29-30/4, đặc biệt là các phòng có tầm nhìn lý tưởng để theo dõi lễ diễu binh lịch sử."
    },
    {
        "name": "Giới trẻ Hà Nội thích thú check-in những quán cà phê rực sắc cờ đỏ sao vàng",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-ha-noi-thich-thu-check-in-nhung-quan-ca-phe-ruc-sac-co-do-sao-vang-20250411212047377.htm",
        "content": "Nhiều quán cà phê tại Hà Nội đã sớm trang hoàng không gian rực rỡ sắc cờ Đảng, cờ Tổ quốc và cờ Giải phóng để hướng tới ngày 30/4, dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, Thống nhất đất nước."
    },
    {
        "name": "Chàng trai đạp xe từ Hà Nội vào TPHCM trong 16 ngày để xem diễu binh 30/4",
        "link": "https://dantri.com.vn/du-lich/chang-trai-dap-xe-tu-ha-noi-vao-tphcm-trong-16-ngay-de-xem-dieu-binh-304-20250410154802313.htm",
        "content": "Quang Hà dự kiến đạp xe khoảng 16 ngày để di chuyển từ Hà Nội đến TPHCM chứng kiến tận mắt lễ diễu binh, diễu hành dịp 30/4. Anh cho biết sẽ xin nghỉ nhờ nhà dân trong thời gian lưu trú tại đây. \n\n\n\n\n\n16"
    },
    {
        "name": "Tháo dỡ quán đòi thu phí khách chụp ảnh cây gạo tại Hà Nam",
        "link": "https://dantri.com.vn/du-lich/thao-do-quan-doi-thu-phi-khach-chup-anh-cay-gao-tai-ha-nam-20250411200710666.htm",
        "content": "Gia đình ông B.V.Đ. đã tự tháo dỡ lều, cầu cột điện bắc qua mương nơi có hàng cây gạo được xem là địa điểm chụp ảnh nổi tiếng ở phường Tiên Nội, thị xã Duy Tiên, tỉnh Hà Nam."
    },
    {
        "name": "Thực hư cây hoa gạo nổi tiếng bị chặt vì không thu được tiền chụp ảnh?",
        "link": "https://dantri.com.vn/du-lich/thuc-hu-cay-hoa-gao-noi-tieng-bi-chat-vi-khong-thu-duoc-tien-chup-anh-20250411164603869.htm",
        "content": "Những ngày qua, thông tin về việc cây hoa gạo ở thị xã Duy Tiên (tỉnh Hà Nam) bị chặt bỏ do người chủ không thu được tiền phí khiến nhiều người bức xúc. \n\n\n\n\n\n26"
    },
    {
        "name": "Hoàn thành khảo cổ công trình Đại Cung Môn trong Tử Cấm Thành Huế",
        "link": "https://dantri.com.vn/du-lich/hoan-thanh-khao-co-cong-trinh-dai-cung-mon-trong-tu-cam-thanh-hue-20250411083752796.htm",
        "content": "Đại Cung Môn là cổng chính của Tử Cấm Thành, khu vực các vị vua cùng phi tần triều Nguyễn sống và làm việc bên trong Đại nội Huế."
    },
    {
        "name": "31 năm trước khách Tây phượt khắp Việt Nam, cầm 1 triệu đồng tiêu xả láng",
        "link": "https://dantri.com.vn/du-lich/31-nam-truoc-khach-tay-phuot-khap-viet-nam-cam-1-trieu-dong-tieu-xa-lang-20250411105008840.htm",
        "content": "Năm 1994, một du khách người Anh có dịp tới Việt Nam du lịch. Anh cầm 100 USD đổi sang tiền Việt và nhận về khoảng một triệu đồng. Số tiền này giúp anh chi tiêu thoải mái."
    },
    {
        "name": "Nghệ An - Thanh Hóa - Ninh Bình xúc tiến, quảng bá hành trình du lịch xanh",
        "link": "https://dantri.com.vn/du-lich/nghe-an-thanh-hoa-ninh-binh-xuc-tien-quang-ba-hanh-trinh-du-lich-xanh-20250411070051843.htm",
        "content": "Bên lề Hội chợ Du lịch Quốc tế 2025 (VITM 2025) đã diễn ra Hội nghị Xúc tiến, Quảng bá Du lịch với chủ đề \"Nghệ An - Thanh Hóa - Ninh Bình: Hành trình du lịch Xanh\"."
    },
    {
        "name": "Hai bố con ăn quỵt ở 100 nhà hàng với cùng chung thủ đoạn",
        "link": "https://dantri.com.vn/du-lich/hai-bo-con-an-quyt-o-100-nha-hang-voi-cung-chung-thu-doan-20250410172229561.htm",
        "content": "Trong vòng 3 năm, người đàn ông và con trai 18 tuổi bị cáo buộc lừa đảo khoảng 100 nhà hàng thuộc vùng Toulon (Pháp) với tổng số tiền hơn một tỷ đồng với cùng một thủ đoạn."
    },
    {
        "name": "Hàng nghìn tour giảm giá, ưu đãi sâu tại Hội chợ VITM Hà Nội 2025",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-tour-giam-gia-uu-dai-sau-tai-hoi-cho-vitm-ha-noi-2025-20250410150314256.htm",
        "content": "Tại hơn 450 gian hàng Hội chợ VITM Hà Nội 2025, các doanh nghiệp lữ hành đã giới thiệu hàng nghìn tour, vé máy bay, phòng khách sạn và combo nghỉ dưỡng với mức giá giảm 10-30%."
    },
    {
        "name": "Thái Lan: Triệu tập cụ ông U70 chụp ảnh khỏa thân với cô gái ngay trên phố",
        "link": "https://dantri.com.vn/du-lich/thai-lan-trieu-tap-cu-ong-u70-chup-anh-khoa-than-voi-co-gai-ngay-tren-pho-20250410110949517.htm",
        "content": "Ngày 9/4, cảnh sát du lịch Pattaya và cảnh sát thành phố Pattaya (Thái Lan) đã triệu tập, lấy lời khai một cặp du khách người Trung Quốc vì có hành vi khỏa thân, chụp ảnh nhạy cảm nơi công cộng."
    },
    {
        "name": "Những \"thiên đường biển\" cho du khách tận hưởng kỳ nghỉ lễ 30/4-1/5",
        "link": "https://dantri.com.vn/du-lich/nhung-thien-duong-bien-cho-du-khach-tan-huong-ky-nghi-le-304-15-20250412173608596.htm",
        "content": "Cát Bà, Hạ Long, Đà Nẵng, Phú Quốc… là điểm đến lý tưởng dịp 30/4-1/5, cho những du khách muốn tránh cảnh đông đúc mà vẫn tận hưởng một kỳ nghỉ lễ ý nghĩa."
    },
    {
        "name": "Quán hàu chiên nổi tiếng nhất ở Singapore sắp nghỉ bán, khách xếp hàng dài",
        "link": "https://dantri.com.vn/du-lich/quan-hau-chien-noi-tieng-nhat-o-singapore-sap-nghi-ban-khach-xep-hang-dai-20250410115201441.htm",
        "content": "48 năm chỉ bán một món hàu chiên, quán ăn nhỏ ở Singapore vừa thông báo sẽ dừng hoạt động vào cuối tháng 8. Thực khách kéo đến xếp hàng dài, người đặt liền 30 phần mang về."
    },
    {
        "name": "Tranh cãi nhà hàng cho khách chui qua song sắt để được giảm giá đồ ăn",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-nha-hang-cho-khach-chui-qua-song-sat-de-duoc-giam-gia-do-an-20250409213631208.htm",
        "content": "Một nhà hàng ở Thái Lan cho phép khách chui qua song sắt để được giảm giá đồ ăn với các mức khác nhau. Tuy nhiên, cách làm này đang nhận về nhiều ý kiến trái chiều."
    },
    {
        "name": "Khu chợ ẩn mình dưới lòng đất ở Hà Nội, khách nước ngoài thích thú ghé thăm",
        "link": "https://dantri.com.vn/du-lich/khu-cho-an-minh-duoi-long-dat-o-ha-noi-khach-nuoc-ngoai-thich-thu-ghe-tham-20250403004156620.htm",
        "content": "Chợ Hàng Da là điểm đến thu hút sự hiếu kỳ của du khách nước ngoài. Nhiều người ví nơi đây như \"khu chợ bí ẩn\" của Hà Nội, nơi họ cảm nhận nhịp sống qua những gian hàng truyền thống."
    },
    {
        "name": "Cây ngân hạnh 250 năm bị chặt trụi, lý do khiến nhiều người khó chấp nhận",
        "link": "https://dantri.com.vn/du-lich/cay-ngan-hanh-250-nam-bi-chat-trui-ly-do-khien-nhieu-nguoi-kho-chap-nhan-20250409225159113.htm",
        "content": "Cây ngân hạnh cổ thụ với tuổi đời trên 250 năm bất ngờ bị chặt trụi với lý do tán cây làm che ánh sáng tự nhiên của ngôi nhà gần đó. Hiện chính quyền tỉnh Tứ Xuyên (Trung Quốc) đã vào cuộc."
    },
    {
        "name": "Chu Va - Cung leo đẹp như mơ ở Việt Nam nhưng thách thức du khách",
        "link": "https://dantri.com.vn/du-lich/chu-va-cung-leo-dep-nhu-mo-o-viet-nam-nhung-thach-thuc-du-khach-20250409094516719.htm",
        "content": "Theo anh Hùng, với độ cao 2.751m, dù không nằm trong top 15 đỉnh cao nhất nhưng Chu Va được mệnh danh là \"bài thi tốt nghiệp\" của bộ môn leo núi."
    },
    {
        "name": "Cô gái dùng bụng bầu giả qua mặt hãng bay để tiết kiệm tiền",
        "link": "https://dantri.com.vn/du-lich/co-gai-dung-bung-bau-gia-qua-mat-hang-bay-de-tiet-kiem-tien-20250409145853042.htm",
        "content": "Đó chính là cách làm của Grace Hale (20 tuổi, người Mỹ) để không phải trả thêm phí hành lý trên chuyến bay của hãng Ryanair từ Anh đến Scotland."
    },
    {
        "name": "Tour tìm hiểu lịch sử, tái hiện cảnh đào địa đạo Củ Chi hút khách dịp 30/4",
        "link": "https://dantri.com.vn/du-lich/tour-tim-hieu-lich-su-tai-hien-canh-dao-dia-dao-cu-chi-hut-khach-dip-304-20250404191910022.htm",
        "content": "Hướng đến kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025), các đơn vị lữ hành đẩy mạnh các tour tuyến trải nghiệm văn hóa lịch sử, khám phá TPHCM xưa và nay."
    },
    {
        "name": "Đón kỳ nghỉ lễ 30/4 - 1/5 trên nóc nhà Đông Dương",
        "link": "https://dantri.com.vn/du-lich/don-ky-nghi-le-304-15-tren-noc-nha-dong-duong-20250411180611908.htm",
        "content": "Fansipan (Sa Pa, Lào Cai) chính là lựa chọn hàng đầu cho du khách tại miền Bắc trong kỳ nghỉ dịp 30/4-1/5."
    },
    {
        "name": "Không biết mất ví khi du lịch Việt Nam, khách Tây bất ngờ khi nhận lại",
        "link": "https://dantri.com.vn/du-lich/khong-biet-mat-vi-khi-du-lich-viet-nam-khach-tay-bat-ngo-khi-nhan-lai-20250409145033819.htm",
        "content": "Chị Guoda Žukienė (quốc tịch Lithuania) đã nhận lại ví bao gồm giấy tờ tùy thân và 560 Euro (gần 16 triệu đồng) sau 2 ngày bị rơi tại Hà Giang."
    },
    {
        "name": "Vụ khách dàn hàng chụp ảnh ở Măng Đen: Đường thường xuyên tắc vì check-in",
        "link": "https://dantri.com.vn/du-lich/vu-khach-dan-hang-chup-anh-o-mang-den-duong-thuong-xuyen-tac-vi-check-in-20250409131354340.htm",
        "content": "Liên quan đến clip ghi lại cảnh 14 người phụ nữ dàn hàng ngang chụp ảnh trên đường ở thị trấn Măng Đen, phía huyện Kon Plông, Kon Tum đã chỉ đạo công an vào cuộc xác minh."
    },
    {
        "name": "Cục Du lịch Đài Loan dừng hợp tác với Hoa hậu Thùy Tiên vì lùm xùm",
        "link": "https://dantri.com.vn/du-lich/cuc-du-lich-dai-loan-dung-hop-tac-voi-hoa-hau-thuy-tien-vi-lum-xum-20250409133522490.htm",
        "content": "Trao đổi với phóng viên Dân trí, Trưởng đại diện Cục Du lịch Đài Loan (Trung Quốc) tại Việt Nam cho biết, đơn vị sẽ không tiếp tục hợp đồng đại sứ du lịch với Hoa hậu Thùy Tiên."
    },
    {
        "name": "Cặp đôi bỏ thủy tinh vào đồ ăn để quỵt tiền, không ngờ bị camera ghi lại",
        "link": "https://dantri.com.vn/du-lich/cap-doi-bo-thuy-tinh-vao-do-an-de-quyt-tien-khong-ngo-bi-camera-ghi-lai-20250409101704954.htm",
        "content": "Một cặp đôi đã bị camera an ninh ghi lại cảnh cố tình bỏ mảnh thủy tinh vào đồ ăn tại nhà hàng ở Anh rồi từ chối thanh toán hóa đơn gần 65 bảng Anh (khoảng 2,2 triệu đồng)."
    },
    {
        "name": "Máy bay hạ cánh khẩn cấp xuống cao tốc, nhiều ô tô thoát chết gang tấc",
        "link": "https://dantri.com.vn/du-lich/may-bay-ha-canh-khan-cap-xuong-cao-toc-nhieu-o-to-thoat-chet-gang-tac-20250409004056960.htm",
        "content": "Video được camera hành trình ghi lại cho thấy chiếc máy bay bị hỏng động cơ buộc phải hạ cánh khẩn cấp xuống đường cao tốc ở Brazil vào thời điểm nhiều xe đang di chuyển với tốc độ cao."
    },
    {
        "name": "Người bị khách Tây \"tố\" chôn rác xuống biển Mũi Né nhận phạt 3,5 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/nguoi-bi-khach-tay-to-chon-rac-xuong-bien-mui-ne-nhan-phat-35-trieu-dong-20250408153245584.htm",
        "content": "Vị khách nước ngoài tỏ ra rất bất ngờ khi chứng kiến cảnh một nhân viên làm việc tại cơ sở kinh doanh du lịch tại Mũi Né (Bình Thuận) chôn lấp rác thải xuống bãi biển."
    },
    {
        "name": "Nhóm nữ du khách dàn hàng ngang giữa quốc lộ để chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/nhom-nu-du-khach-dan-hang-ngang-giua-quoc-lo-de-chup-anh-20250408104454069.htm",
        "content": "Trên mạng xã hội vừa xuất hiện clip ghi lại cảnh nhóm nữ du khách dàn hàng ngang, đứng tạo dáng chụp ảnh giữa quốc lộ 26, đoạn qua khu du lịch thị trấn Măng Đen. \n\n\n\n\n\n13"
    },
    {
        "name": "Sự thật khách Tây mua \"thiết bị báo động\" khi du lịch Việt Nam",
        "link": "https://dantri.com.vn/du-lich/su-that-khach-tay-mua-thiet-bi-bao-dong-khi-du-lich-viet-nam-20250404083615682.htm",
        "content": "Khi tìm hiểu về công dụng của mõ trâu ở Hà Giang, nam du khách đến từ nước ngoài đã thử đeo vào cổ tạo sự vui vẻ với mọi người trong đoàn."
    },
    {
        "name": "Hà Nội: Quán bánh ướt \"đĩa chồng đĩa\", hút khách bởi cách ăn độc đáo",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-banh-uot-dia-chong-dia-hut-khach-boi-cach-an-doc-dao-20250405102845991.htm",
        "content": "Quán bánh ướt nằm trên phố Lò Đúc (Hà Nội) thu hút thực khách bởi hương vị đậm đà, bánh mềm, nước chấm đặc trưng. Mỗi ngày, quán bán gần 2.000 suất, gây ấn tượng với hình ảnh \"đĩa chồng đĩa\" cao ngất."
    },
    {
        "name": "Ăn no từ sáng tới khuya tại Cát Bà",
        "link": "https://dantri.com.vn/du-lich/an-no-tu-sang-toi-khuya-tai-cat-ba-20250410092752923.htm",
        "content": "Cát Bà không chỉ mê hoặc du khách bởi biển xanh, rừng già và những dãy đá vôi sừng sững, mà còn ở nền ẩm thực phong phú - nơi hội tụ tinh hoa của cả núi rừng và biển cả."
    },
    {
        "name": "Giới trẻ chọn phố cổ Hội An tham quan, vui chơi dịp lễ Giỗ Tổ Hùng Vương",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-chon-pho-co-hoi-an-tham-quan-vui-choi-dip-le-gio-to-hung-vuong-20250407083829663.htm",
        "content": "Hàng nghìn người dân, du khách thập phương đổ về phố cổ Hội An, Quảng Nam, tham quan, vui chơi trong ngày nghỉ lễ Giỗ Tổ Hùng Vương, 10/3 âm lịch."
    },
    {
        "name": "Quy định cấm khách tới kỳ kinh nguyệt không được vào đền thờ gây tranh cãi",
        "link": "https://dantri.com.vn/du-lich/quy-dinh-cam-khach-toi-ky-kinh-nguyet-khong-duoc-vao-den-tho-gay-tranh-cai-20250408000920582.htm",
        "content": "Du khách đang trong kỳ kinh nguyệt sẽ không được bước vào đền thờ vì lo ngại sẽ làm \"ô uế\" các điểm đến linh thiêng ở Bali (Indonesia). Hiện quy định này gây rất nhiều tranh cãi."
    },
    {
        "name": "Hà Nội: Sâu còn sống ngoe nguẩy trong bát bún chả, chủ quán nói gì?",
        "link": "https://dantri.com.vn/du-lich/ha-noi-sau-con-song-ngoe-nguay-trong-bat-bun-cha-chu-quan-noi-gi-20250407150425400.htm",
        "content": "Hình ảnh được vị khách chia sẻ cho thấy, có một sinh vật lạ còn sống, bơi ngoe nguẩy trong bát nước chấm của món bún chả. Chủ quán khẳng định, đây là con sâu còn sót lại trong rổ rau sống. \n\n\n\n\n\n43"
    },
    {
        "name": "Một ngày khám phá Hà Nội: Ăn đủ món ngon, check-in toàn ảnh đẹp",
        "link": "https://dantri.com.vn/du-lich/mot-ngay-kham-pha-ha-noi-an-du-mon-ngon-check-in-toan-anh-dep-20250405112514965.htm",
        "content": "Dịp nghỉ lễ Giỗ Tổ Hùng Vương là thời điểm lý tưởng để khám phá Hà Nội trong ngày với lịch trình tự túc, tiết kiệm mà vẫn có trải nghiệm văn hóa - ẩm thực trọn vẹn."
    },
    {
        "name": "FLC Hotels & Resorts triển khai ưu đãi hấp dẫn dịp nghỉ lễ 30/4-1/5",
        "link": "https://dantri.com.vn/du-lich/flc-hotels-resorts-trien-khai-uu-dai-hap-dan-dip-nghi-le-304-15-20250409194030262.htm",
        "content": "Kỳ nghỉ Giỗ Tổ Hùng Vương vừa qua đã mở đầu mùa du lịch hè 2025 với nhiều tín hiệu tích cực. Tiếp nối đà tăng trưởng, kỳ nghỉ lễ 30/4-1/5 kéo dài 5 ngày được dự báo sẽ là thời điểm \"vàng\" để các điểm đến hút khách du lịch trên toàn quốc."
    },
    {
        "name": "Quán bánh mì \"chảnh\" ở Hà Nội, NSƯT Chí Trung nhận là khách ruột",
        "link": "https://dantri.com.vn/du-lich/quan-banh-mi-chanh-o-ha-noi-nsut-chi-trung-nhan-la-khach-ruot-20250407000429949.htm",
        "content": "Suốt thời gian dài, một quán bánh mì ở Phố Huế bị gắn mác là \"kiêu chảnh\" nhưng vẫn được thực khách ủng hộ nườm nượp. Đây cũng là quán có tuổi đời hơn 50 năm ở Hà Nội."
    },
    {
        "name": "Nhiều gia đình lên rừng ở Hà Nội cắm trại ngày nghỉ lễ",
        "link": "https://dantri.com.vn/du-lich/nhieu-gia-dinh-len-rung-o-ha-noi-cam-trai-ngay-nghi-le-20250406144930137.htm",
        "content": "Rừng thông Ba Vì (Hà Nội) rộn ràng tiếng cười nói của các gia đình và du khách. Mọi người cùng nướng đồ ăn, vui chơi, nằm nghỉ và tận hưởng khoảng thời gian thư thái giữa thiên nhiên mát mẻ."
    },
    {
        "name": "Khung cảnh trái ngược tại các khu du lịch ở Thanh Hóa dịp nghỉ lễ",
        "link": "https://dantri.com.vn/du-lich/khung-canh-trai-nguoc-tai-cac-khu-du-lich-o-thanh-hoa-dip-nghi-le-20250406133044180.htm",
        "content": "Đợt nghỉ lễ Giỗ Tổ Hùng Vương năm nay, các khu du lịch biển ở Thanh Hóa thưa thớt khách, trong khi một số khu di tích trên địa bàn lại đón đông đảo du khách tham quan."
    },
    {
        "name": "\"Đã mắt - no căng bụng\" khi tham quan tại lễ hội bánh lớn nhất miền Tây",
        "link": "https://dantri.com.vn/du-lich/da-mat-no-cang-bung-khi-tham-quan-tai-le-hoi-banh-lon-nhat-mien-tay-20250406111047689.htm",
        "content": "Chỉ cần bỏ ra từ 3.000 đồng, du khách có thể thưởng thức các món bánh dân gian bắt mắt từ màu sắc đến hình dáng, hương vị. Các món bánh hấp dẫn đang được bày bán tại lễ hội bánh lớn nhất miền Tây."
    },
    {
        "name": "Food tour Hà Nội với 500.000 đồng: Ăn đủ món ngon, đặc sản phố cổ",
        "link": "https://dantri.com.vn/du-lich/food-tour-ha-noi-voi-500000-dong-an-du-mon-ngon-dac-san-pho-co-20250405110934570.htm",
        "content": "Dịp Giỗ Tổ Hùng Vương, nếu chưa biết đi đâu, bạn có thể dành một ngày vi vu Hà Nội, vừa dạo phố vừa thưởng thức đủ món ngon với khoảng 500.000 đồng/người."
    },
    {
        "name": "Xác ướp 7.000 năm tuổi tiết lộ bí mật về quá khứ của sa mạc Sahara",
        "link": "https://dantri.com.vn/du-lich/xac-uop-7000-nam-tuoi-tiet-lo-bi-mat-ve-qua-khu-cua-sa-mac-sahara-20250405165429213.htm",
        "content": "Từ xác ướp có tuổi đời hàng nghìn năm tuổi, các chuyên gia đã tìm hiểu quá khứ của sa mạc Sahara trước kia từng là vùng đất tươi tốt và dễ sinh sống."
    },
    {
        "name": "Chuột béo mẫm xuất hiện trong căn bếp của nhà hàng đạt tiêu chuẩn cao",
        "link": "https://dantri.com.vn/du-lich/chuot-beo-mam-xuat-hien-trong-can-bep-cua-nha-hang-dat-tieu-chuan-cao-20250405133608676.htm",
        "content": "Cảnh tượng một con chuột xuất hiện trong khu bếp nấu của nhà hàng chuyên phục vụ món bánh bao Thượng Hải có tiếng ở Hong Kong (Trung Quốc) làm dấy lên vấn đề an toàn vệ sinh."
    },
    {
        "name": "Vụ lái ô tô sống ảo làm nát bãi rêu Ninh Thuận: Người trong cuộc nói gì?",
        "link": "https://dantri.com.vn/du-lich/vu-lai-o-to-song-ao-lam-nat-bai-reu-ninh-thuan-nguoi-trong-cuoc-noi-gi-20250404234612431.htm",
        "content": "Liên quan tới vụ việc nhóm du khách lái xe ô tô tới bãi rêu ở Ninh Thuận để chụp ảnh gây nhiều ý kiến trái chiều. Một thành viên trong nhóm cho biết mục đích chuyến đi để lan tỏa du lịch địa phương."
    },
    {
        "name": "Xử phạt người đàn ông so \"sở thú hấp dẫn hơn nhà Công tử Bạc Liêu\"",
        "link": "https://dantri.com.vn/du-lich/xu-phat-nguoi-dan-ong-so-so-thu-hap-dan-hon-nha-cong-tu-bac-lieu-20250404192754152.htm",
        "content": "Người đàn ông so \"sở thú hấp dẫn hơn nhà Công tử Bạc Liêu\" bị cơ quan chức năng tỉnh Bạc Liêu xử phạt vi phạm hành chính."
    },
    {
        "name": "Cá mập dài 2m \"lạc\" vào bể bơi, du khách hốt hoảng di tản",
        "link": "https://dantri.com.vn/du-lich/ca-map-dai-2m-lac-vao-be-boi-du-khach-hot-hoang-di-tan-20250404014545772.htm",
        "content": "Sự việc hy hữu xảy ra khi cá mập mắc kẹt trong bể bơi biển tại Port Douglas (Australia), khiến nhiều người phải di tản."
    },
    {
        "name": "Khách đánh nhau vì mùi cơ thể, nữ tiếp viên bị cắn vào tay do tới can thiệp",
        "link": "https://dantri.com.vn/du-lich/khach-danh-nhau-vi-mui-co-the-nu-tiep-vien-bi-can-vao-tay-do-toi-can-thiep-20250404143625385.htm",
        "content": "Chuyến bay của hãng hàng không Shenzhen Airlines (Trung Quốc) đã bị hoãn 2 tiếng sau khi một nữ tiếp viên bị cắn vào tay do can thiệp vào cuộc cãi vã giữa 2 vị khách."
    },
    {
        "name": "Đi đâu, chơi gì trong 3 ngày nghỉ lễ Giỗ Tổ Hùng Vương?",
        "link": "https://dantri.com.vn/du-lich/di-dau-choi-gi-trong-3-ngay-nghi-le-gio-to-hung-vuong-20250402161357791.htm",
        "content": "Giỗ Tổ Hùng Vương năm nay, học sinh, sinh viên và người lao động được nghỉ 3 ngày. Dưới đây là một số điểm vui chơi gần TPHCM, thuận tiện du lịch trong dịp lễ này."
    },
    {
        "name": "Hành khách bị hất tung khi đi du thuyền qua eo biển đáng sợ nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-bi-hat-tung-khi-di-du-thuyen-qua-eo-bien-dang-so-nhat-the-gioi-20250403173040569.htm",
        "content": "Chuyến du lịch đã biến thành cơn ác mộng với nhiều hành khách khi con tàu Ocean Explorer gặp những đợt sóng cao hơn 10m trong lúc băng qua eo biển Drake, vùng nước nguy hiểm bậc nhất thế giới."
    },
    {
        "name": "Sun World Ba Na Hills đón lượng khách kỷ lục dịp Giỗ Tổ Hùng Vương",
        "link": "https://dantri.com.vn/du-lich/sun-world-ba-na-hills-don-luong-khach-ky-luc-dip-gio-to-hung-vuong-20250407111202728.htm",
        "content": "Không khí du lịch trong dịp nghỉ lễ Giỗ Tổ Hùng Vương trên cả nước nhộn nhịp, hàng loạt điểm đến tấp nập du khách. Chỉ riêng trong ngày 6/4, Sun World Ba Na Hills ghi nhận 31.900 lượt khách, cao nhất kể từ khi đi vào hoạt động năm 2009."
    },
    {
        "name": "Du khách xâm nhập đảo cấm, để lại lon nước ngọt cho bộ lạc biệt lập",
        "link": "https://dantri.com.vn/du-lich/du-khach-xam-nhap-dao-cam-de-lai-lon-nuoc-ngot-cho-bo-lac-biet-lap-20250404002554403.htm",
        "content": "Một du khách người Mỹ đã bị bắt sau khi xâm nhập vào khu bảo tồn bị cấm trên đảo North Sentinel (Ấn Độ) và để lại một lon Coca-Cola như một \"lễ vật\" cho bộ lạc biệt lập nhất thế giới."
    },
    {
        "name": "Madam Pang nói gì khi thưởng thức phở gà ở sân bay Nội Bài?",
        "link": "https://dantri.com.vn/du-lich/madam-pang-noi-gi-khi-thuong-thuc-pho-ga-o-san-bay-noi-bai-20250404000800945.htm",
        "content": "Tối 3/4, khi thưởng thức một bát phở gà ở sân bay Nội Bài, Madam Pang, Chủ tịch Liên đoàn Bóng đá Thái Lan, đã dành nhiều lời ngợi khen, thậm chí muốn mang về quê nhà. \n\n\n\n\n\n33"
    },
    {
        "name": "Hàng trăm người tranh tài gói bánh chưng tưởng niệm Vua Hùng tại TPHCM",
        "link": "https://dantri.com.vn/du-lich/hang-tram-nguoi-tranh-tai-goi-banh-chung-tuong-niem-vua-hung-tai-tphcm-20250404001305635.htm",
        "content": "Chiều 3/4, nhân dịp lễ giỗ tổ Hùng Vương, ban Quản lý Công viên Lịch sử Văn hóa Dân tộc TPHCM đã tổ chức hội thi \"gói - nấu bánh chưng\" lần thứ 7 thu hút hàng trăm người dân đến tranh tài."
    },
    {
        "name": "Cờ Tổ quốc gần 9.000m2 lấp lánh trong đêm tại vườn thanh long",
        "link": "https://dantri.com.vn/du-lich/co-to-quoc-gan-9000m2-lap-lanh-trong-dem-tai-vuon-thanh-long-20250402101443426.htm",
        "content": "Hơn 10 nhân công đã làm việc suốt một tháng để tạo ra lá cờ \"khổng lồ\" từ hàng nghìn bóng đèn màu."
    },
    {
        "name": "Khách Việt \"chốt đơn\" tour châu Âu trăm triệu đồng ở Ngày hội Du lịch TPHCM",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chot-don-tour-chau-au-tram-trieu-dong-o-ngay-hoi-du-lich-tphcm-20250403154407072.htm",
        "content": "Đông đảo người dân có mặt tại công viên 23/9 (quận 1, TPHCM) để tham khảo các tour tuyến trong và ngoài nước. Nhiều người sẵn sàng chi hơn 100 triệu đồng để mua tour khám phá Bắc Âu."
    },
    {
        "name": "Cô gái cởi hết quần áo ném trả cho bạn trai, gây náo loạn sân bay",
        "link": "https://dantri.com.vn/du-lich/co-gai-coi-het-quan-ao-nem-tra-cho-ban-trai-gay-nao-loan-san-bay-20250403120008091.htm",
        "content": "Trong lúc tranh cãi với bạn trai, cô gái tức giận cởi hết quần áo và ném trả vào người đối phương gây náo loạn khu vực cổng G12 của sân bay quốc tế Fort Lauderdale-Hollywood (Mỹ)."
    },
    {
        "name": "Say đắm với sắc vàng anh bên dòng suối tuôn trào từ lòng đất",
        "link": "https://dantri.com.vn/du-lich/say-dam-voi-sac-vang-anh-ben-dong-suoi-tuon-trao-tu-long-dat-20250330111052359.htm",
        "content": "Vào cuối tháng 3, đầu tháng 4, hoa vàng anh lại nở rộ, phủ sắc vàng rực rỡ bên suối Nước Moọc, giữa lòng Di sản thiên nhiên thế giới - Vườn Quốc gia Phong Nha - Kẻ Bàng (Quảng Bình)."
    },
    {
        "name": "Từ 1/5, khách Việt Nam du lịch Thái Lan phải làm thủ tục này trước 3 ngày",
        "link": "https://dantri.com.vn/du-lich/tu-15-khach-viet-nam-du-lich-thai-lan-phai-lam-thu-tuc-nay-truoc-3-ngay-20250403083214264.htm",
        "content": "Tất cả du khách quốc tế, bao gồm cả công dân Việt Nam, đều phải điền thông tin trên hệ thống trực tuyến trong vòng 3 ngày trước khi nhập cảnh vào Thái Lan."
    },
    {
        "name": "Nơi lưu giữ mẫu vật về hổ, \"kỳ lân châu Á\" đón khách tham quan miễn phí",
        "link": "https://dantri.com.vn/du-lich/noi-luu-giu-mau-vat-ve-ho-ky-lan-chau-a-don-khach-tham-quan-mien-phi-20250402162218213.htm",
        "content": "Bảo tàng Thiên nhiên Duyên hải miền Trung hiện lưu giữ và trưng bày những bộ sưu tập về động vật, thực vật quý hiếm, mẫu địa chất khoáng sản."
    },
    {
        "name": "Chiêm ngưỡng du thuyền hạng sang Calista Cruise tại vịnh Hạ Long",
        "link": "https://dantri.com.vn/du-lich/chiem-nguong-du-thuyen-hang-sang-calista-cruise-tai-vinh-ha-long-20250404191226983.htm",
        "content": "Vịnh Hạ Long vừa chào đón một sản phẩm mới trong lĩnh vực du lịch cao cấp: du thuyền Calista Cruise. Ra mắt vào cuối tháng 3, đầu tháng 4, Calista Ha Long Cruise hứa hẹn mang đến cho du khách trải nghiệm sang trọng và độc đáo."
    },
    {
        "name": "Lần đầu tiên Đà Nẵng đón chuyến bay trực tiếp từ Kazakhastan",
        "link": "https://dantri.com.vn/du-lich/lan-dau-tien-da-nang-don-chuyen-bay-truc-tiep-tu-kazakhastan-20250402154349639.htm",
        "content": "Lần đầu tiên thành phố Đà Nẵng đón chuyến bay trực tiếp từ Almaty (Kazakhastan), đưa 300 khách du lịch tham quan, trải nghiệm tại thành phố."
    },
    {
        "name": "\"Nàng tiên cá\" ở thủy cung bị cá mập cắn tàn tật, quyết kháng cáo đến cùng",
        "link": "https://dantri.com.vn/du-lich/nang-tien-ca-o-thuy-cung-bi-ca-map-can-tan-tat-quyet-khang-cao-den-cung-20250402132421754.htm",
        "content": "Bị cá mập cắn khi đang luyện tập làm nàng tiên cá trong thủy cung ở Trung Quốc, cô gái đã gửi đơn kiện đòi bồi thường nhưng tới nay kết quả không như mong đợi."
    },
    {
        "name": "Chủ quán ở Hà Nội chia sẻ chuyện mời Nhà vua và Hoàng hậu Bỉ cà phê trứng",
        "link": "https://dantri.com.vn/du-lich/chu-quan-o-ha-noi-chia-se-chuyen-moi-nha-vua-va-hoang-hau-bi-ca-phe-trung-20250401220923602.htm",
        "content": "Chủ quán cho biết sẽ giữ hai chiếc cốc đã phục vụ cà phê cho Nhà vua và Hoàng hậu Bỉ để trưng bày, làm kỷ niệm."
    },
    {
        "name": "Ưu đãi dành riêng cho người dân Hải Phòng khi du lịch Quảng Ninh",
        "link": "https://dantri.com.vn/du-lich/uu-dai-danh-rieng-cho-nguoi-dan-hai-phong-khi-du-lich-quang-ninh-20250404143159810.htm",
        "content": "Sun World Ha Long và Yoko Onsen Quang Hanh tại Quảng Ninh áp dụng ưu đãi dành riêng cho người dân Hải Phòng: vé Cáp treo Nữ hoàng và vé tắm Onsen chỉ còn lần lượt 250.000 đồng và 900.000 đồng."
    },
    {
        "name": "Khách Hà Nội gọi điện 10 khách sạn gần đền Hùng đều hết phòng dịp nghỉ lễ",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-goi-dien-10-khach-san-gan-den-hung-deu-het-phong-dip-nghi-le-20250402101410430.htm",
        "content": "Lịch nghỉ giỗ Tổ Hùng Vương (10/3 Âm lịch) năm nay kéo dài 3 ngày, dự kiến thu hút hơn 4 triệu lượt khách. Ở thời điểm hiện tại, các khách sạn tại thành phố Việt Trì gần đền Hùng đều kín chỗ."
    },
    {
        "name": "Bình Định đầu tư 25 tỷ đồng làm điểm dừng chân ngắm cảnh ven biển",
        "link": "https://dantri.com.vn/du-lich/binh-dinh-dau-tu-25-ty-dong-lam-diem-dung-chan-ngam-canh-ven-bien-20250401220507394.htm",
        "content": "Dự án điểm dừng chân ngắm cảnh phía nam đèo Vĩnh Hội trên cung đường ven biển tỉnh Bình Định sẽ là điểm check-in, ngắm cảnh tuyệt đẹp, phục vụ cộng đồng và du khách."
    },
    {
        "name": "Gương 2 chiều ở nhà vệ sinh khách nam quan sát được khách nữ, gây phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/guong-2-chieu-o-nha-ve-sinh-khach-nam-quan-sat-duoc-khach-nu-gay-phan-no-20250401164526309.htm",
        "content": "Nhà vệ sinh đặt trong công viên giải trí nổi tiếng ở Thái Lan bị chỉ trích vì lắp đặt chiếc gương 2 chiều trong WC nam giới. Theo đó, khách nam đang đi vệ sinh có thể thấy khách nữ trang điểm."
    },
    {
        "name": "Tàu cao tốc phát nổ ở Phuket, du khách hoảng loạn tháo chạy",
        "link": "https://dantri.com.vn/du-lich/tau-cao-toc-phat-no-o-phuket-du-khach-hoang-loan-thao-chay-20250401193226826.htm",
        "content": "Chiếc tàu cao tốc phát nổ gần đảo Mai Thon, ngoài khơi Phuket (Thái Lan) vào sáng 1/4, khiến ít nhất 6 người bị thương."
    },
    {
        "name": "Công an vào cuộc vụ cuộc thi Vua nem chua mời \"TikToker giang hồ\"",
        "link": "https://dantri.com.vn/du-lich/cong-an-vao-cuoc-vu-cuoc-thi-vua-nem-chua-moi-tiktoker-giang-ho-20250401202949218.htm",
        "content": "Công an tỉnh Hòa Bình đã vào cuộc xác minh, xử lý theo quy định với cá nhân, tổ chức vi phạm trong vụ việc tổ chức cuộc thi Vua nem chua gây tranh cãi khi mời \"TikToker giang hồ\". \n\n\n\n\n\n42"
    },
    {
        "name": "Đôi vợ chồng bán nhà, nghỉ việc đưa 3 con du lịch vòng quanh thế giới",
        "link": "https://dantri.com.vn/du-lich/doi-vo-chong-ban-nha-nghi-viec-dua-3-con-du-lich-vong-quanh-the-gioi-20250401014824342.htm",
        "content": "Thực hiện ước mơ du lịch và mong muốn con cái phát triển tốt hơn, một đôi vợ chồng người Anh quyết định bán căn nhà đã gắn bó 10 năm để đưa các con đi vòng quanh thế giới."
    },
    {
        "name": "Mở đường bay thẳng từ Quảng Bình đến Đài Loan",
        "link": "https://dantri.com.vn/du-lich/mo-duong-bay-thang-tu-quang-binh-den-dai-loan-20250331225432593.htm",
        "content": "Việc khai thác đường bay quốc tế Đồng Hới - Đài Bắc sẽ tạo điều kiện thuận lợi cho việc đi lại của người dân và du khách, thúc đẩy quảng bá du lịch Quảng Bình tới thị trường Đài Loan và quốc tế."
    },
    {
        "name": "Tảng đá dát vàng phá vỡ nguyên tắc trọng lực, còn nguyên sau động đất",
        "link": "https://dantri.com.vn/du-lich/tang-da-dat-vang-pha-vo-nguyen-tac-trong-luc-con-nguyen-sau-dong-dat-20250331224832678.htm",
        "content": "Bất chấp thảm họa động đất 7,7 độ xảy ra ở Myanmar khiến nhiều ngôi chùa nổi tiếng bị phá hủy, chùa Kyaikhtiyo nằm trên tảng đá dát vàng vẫn đứng vững khiến nhiều người kinh ngạc."
    },
    {
        "name": "Cuộc thi Vua nem chua ở Hòa Bình gây tranh cãi vì mời \"TikToker giang hồ\"",
        "link": "https://dantri.com.vn/du-lich/cuoc-thi-vua-nem-chua-o-hoa-binh-gay-tranh-cai-vi-moi-tiktoker-giang-ho-20250401093759829.htm",
        "content": "Theo đại diện ban tổ chức, đây không phải là sự kiện quảng bá văn hóa du lịch của thành phố Hòa Bình mà do cá nhân tổ chức. Bên cạnh đó, sự xuất hiện của một số TikToker gây nhiều tranh cãi. \n\n\n\n\n\n37"
    },
    {
        "name": "Khách ở TPHCM bay ra Hà Nội \"đu trend\" chụp ảnh mùa hoa",
        "link": "https://dantri.com.vn/du-lich/khach-o-tphcm-bay-ra-ha-noi-du-trend-chup-anh-mua-hoa-20250328004356643.htm",
        "content": "Khi Hà Nội bước vào mùa hoa rực rỡ, nhiều du khách không ngại vượt hàng nghìn cây số để chiêm ngưỡng và lưu giữ những khoảnh khắc đẹp."
    },
    {
        "name": "Đặc sản chỉ sống hơn 20 phút, dân Hà Nội đi \"săn\" từ 3h sáng",
        "link": "https://dantri.com.vn/du-lich/dac-san-chi-song-hon-20-phut-dan-ha-noi-di-san-tu-3h-sang-20250331084507115.htm",
        "content": "Để bắt được con vờ bán cho khách chế biến thành món ăn ngon, người dân ở Gia Lâm (Hà Nội) cũng như các vùng lân cận phải thức dậy từ 3h để chuẩn bị."
    },
    {
        "name": "Tranh cãi quán ăn Trung Quốc bán được 5.000 que tre tẩm vị cay mỗi ngày",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-quan-an-trung-quoc-ban-duoc-5000-que-tre-tam-vi-cay-moi-ngay-20250327171252321.htm",
        "content": "Sau khi ra mắt món ăn độc lạ này, doanh số của nhà hàng tăng mạnh với hơn 100 phần (5.000 que) bán ra mỗi ngày và được các thực khách nữ rất ưa chuộng."
    },
    {
        "name": "Doanh nghiệp kiến nghị đầu tư đường hoa tuyến đường sắt Diêu Trì - Quy Nhơn",
        "link": "https://dantri.com.vn/du-lich/doanh-nghiep-kien-nghi-dau-tu-duong-hoa-tuyen-duong-sat-dieu-tri-quy-nhon-20250331170348561.htm",
        "content": "Theo lãnh đạo tỉnh Bình Định, nếu doanh nghiệp đường sắt quyết tâm thì UBND tỉnh sẵn sàng hỗ trợ đầu tư làm đường hoa tuyến đường sắt Diêu Trì - Quy Nhơn để phục vụ du khách."
    },
    {
        "name": "Sắp ra mắt trung tâm thương mại Vincom Mega Mall Ocean City",
        "link": "https://dantri.com.vn/du-lich/sap-ra-mat-trung-tam-thuong-mai-vincom-mega-mall-ocean-city-20250402121418624.htm",
        "content": "Trung tâm thương mại Vincom Mega Mall Ocean City sắp ra mắt hứa hẹn thỏa mãn nhu cầu tiêu dùng của người dân trong khu vực đồng thời đánh dấu cột mốc thứ 89 của Vincom Retail trên hành trình nâng tầm trải nghiệm của người Việt."
    },
    {
        "name": "Thái Lan hợp pháp hóa sòng bạc để hút khách du lịch",
        "link": "https://dantri.com.vn/du-lich/thai-lan-hop-phap-hoa-song-bac-de-hut-khach-du-lich-20250331143342700.htm",
        "content": "Nội các Thái Lan chính thức thông qua Dự luật hợp pháp hóa sòng bạc tại các khu nghỉ dưỡng để thu hút du lịch, mang lại nguồn lợi kinh tế. Tuy nhiên người Thái Lan không dễ để vào sòng bạc."
    },
    {
        "name": "Chuột, gián trong thức ăn, chuỗi cơm bò Nhật Bản đóng cửa gần 2.000 quán",
        "link": "https://dantri.com.vn/du-lich/chuot-gian-trong-thuc-an-chuoi-com-bo-nhat-ban-dong-cua-gan-2000-quan-20250331121405798.htm",
        "content": "Sukiya - thương hiệu cơm bò lớn nhất Nhật Bản - vừa tuyên bố đóng cửa gần 2.000 chi nhánh trên toàn quốc gia này sau hai vụ bê bối thực phẩm nghiêm trọng."
    },
    {
        "name": "Nhà thờ cổ hơn 200 tuổi ở Hội An lưu giữ nhiều báu vật quý",
        "link": "https://dantri.com.vn/du-lich/nha-tho-co-hon-200-tuoi-o-hoi-an-luu-giu-nhieu-bau-vat-quy-20250328164142621.htm",
        "content": "Căn nhà 223 tuổi do một vị quan triều Nguyễn xây dựng tại Hội An, tuy nằm trong khu vực phố cổ nhưng được thiết kế theo lối kiến trúc nhà vườn, nơi đây còn lưu giữ nhiều báu vật quý giá."
    },
    {
        "name": "Cà phê ống tre gắn cờ đỏ sao vàng gây sốt, khách xếp hàng cả tiếng chờ mua",
        "link": "https://dantri.com.vn/du-lich/ca-phe-ong-tre-gan-co-do-sao-vang-gay-sot-khach-xep-hang-ca-tieng-cho-mua-20250330112027636.htm",
        "content": "Hàng dài người kiên nhẫn chờ đợi trước một quán cà phê nhỏ ở trung tâm TPHCM vì chiếc ly ống tre đặc biệt chào mừng kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Khoảnh khắc ngôi chùa có tượng Phật dát vàng bị sụp đổ sau trận động đất",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-ngoi-chua-co-tuong-phat-dat-vang-bi-sup-do-sau-tran-dong-dat-20250330232101746.htm",
        "content": "Trận động đất kinh hoàng khiến nhiều công trình lịch sử, điểm du lịch nổi tiếng ở Myanmar bị thiệt hại nặng nề. Trong đó ngôi chùa Mahamuni với bức tượng Phật dát vàng cũng bị phá hủy."
    },
    {
        "name": "Suất cơm 90.000 đồng tại trạm dừng nghỉ Hải Dương gây tranh cãi",
        "link": "https://dantri.com.vn/du-lich/suat-com-90000-dong-tai-tram-dung-nghi-hai-duong-gay-tranh-cai-20250330174056808.htm",
        "content": "Khi được nhân viên hỏi chọn suất ăn nào, vị khách cho biết muốn ăn loại 60.000 đồng. Tuy nhiên khi ra tính tiền tại quầy thu ngân, khách được báo giá 90.000 đồng. \n\n\n\n\n\n59"
    },
    {
        "name": "Lai Châu đẩy mạnh quảng bá điểm đến tại Hà Nội nhằm hút du khách",
        "link": "https://dantri.com.vn/du-lich/lai-chau-day-manh-quang-ba-diem-den-tai-ha-noi-nham-hut-du-khach-20250330131439211.htm",
        "content": "Chương trình giới thiệu điểm đến và kết nối doanh nghiệp lữ hành đưa khách từ Hà Nội đến Lai Châu năm 2025 được kỳ vọng sẽ góp phần tiếp cận, thu hút du khách trong và ngoài nước."
    },
    {
        "name": "Chi 2,3 triệu đồng ngồi tàu ngầm xuống biển, khách thấy cảnh 6 người chết",
        "link": "https://dantri.com.vn/du-lich/chi-23-trieu-dong-ngoi-tau-ngam-xuong-bien-khach-thay-canh-6-nguoi-chet-20250329232038226.htm",
        "content": "Khoảnh khắc tàu ngầm du lịch chìm xuống biển ở Ai Cập khi cánh cửa sập vẫn mở khiến nhiều du khách hoảng loạn chui ra nhưng không kịp. Tai nạn khiến 6 người thiệt mạng."
    },
    {
        "name": "Quảng Ninh khai trương các hành trình du lịch trên vịnh Bái Tử Long",
        "link": "https://dantri.com.vn/du-lich/quang-ninh-khai-truong-cac-hanh-trinh-du-lich-tren-vinh-bai-tu-long-20250329204815887.htm",
        "content": "Việc tỉnh Quảng Ninh khai trương các hành trình du lịch trên vịnh Bái Tử Long cũng sẽ giúp phát huy tối đa các giá trị tài nguyên du lịch, tiếp tục xây dựng những sản phẩm du lịch đẳng cấp."
    },
    {
        "name": "Bên trong du thuyền xa hoa bậc nhất thế giới, đĩa ăn cũng là hàng hiệu",
        "link": "https://dantri.com.vn/du-lich/ben-trong-du-thuyen-xa-hoa-bac-nhat-the-gioi-dia-an-cung-la-hang-hieu-20250327155037885.htm",
        "content": "Du thuyền Seven Seas Explorer được chế tạo với kinh phí lên đến 450 triệu USD, sở hữu các dịch vụ xa hoa, đến cả chiếc đĩa ăn trên du thuyền cũng đến từ thương hiệu xa xỉ Versace."
    },
    {
        "name": "Bể bơi vô cực tràn nước như thác đổ do động đất, quét trôi hàng chục người",
        "link": "https://dantri.com.vn/du-lich/be-boi-vo-cuc-tran-nuoc-nhu-thac-do-do-dong-dat-quet-troi-hang-chuc-nguoi-20250329102131414.htm",
        "content": "Ảnh hưởng từ trận động đất 7,7 độ từ Myanmar khiến bể bơi vô cực nằm ở tầng thượng của một khách sạn ở tỉnh Vân Nam (Trung Quốc) tràn nước như thác đổ, quét trôi hàng chục người đi đường."
    },
    {
        "name": "Làng hương Quảng Phú Cầu: Điểm check-in \"hút\" khách nhờ ảnh đẹp như phim",
        "link": "https://dantri.com.vn/du-lich/lang-huong-quang-phu-cau-diem-check-in-hut-khach-nho-anh-dep-nhu-phim-20250228222239534.htm",
        "content": "Với tuổi đời hơn 100 năm, làng hương Quảng Phú Cầu (huyện Ứng Hòa, Hà Nội) không chỉ lưu giữ nghề làm hương đặc trưng mà còn trở thành điểm check-in độc đáo thu hút nhiều bạn trẻ."
    },
    {
        "name": "Que kem rắc đầy cá con giá gần 100.000 đồng gây tò mò",
        "link": "https://dantri.com.vn/du-lich/que-kem-rac-day-ca-con-gia-gan-100000-dong-gay-to-mo-20250328121139732.htm",
        "content": "Ở đảo Enoshima (tỉnh Kanagawa, Nhật Bản), cách Tokyo chưa đầy hai tiếng đồng hồ đi tàu, có một món tráng miệng khiến du khách vừa tò mò vừa e dè là kem shirasu được rắc đầy cá cơm con."
    },
    {
        "name": "Nghệ An kỳ vọng du lịch tăng mạnh năm 2025",
        "link": "https://dantri.com.vn/du-lich/nghe-an-ky-vong-du-lich-tang-manh-nam-2025-20250328152625859.htm",
        "content": "Năm 2024, du lịch Nghệ An đón hơn 9,4 triệu lượt khách, doanh thu đạt hơn 28.500 tỷ đồng. Tỉnh đặt mục tiêu tiếp tục bứt phá trong năm 2025, đưa du lịch trở thành ngành kinh tế mũi nhọn."
    },
    {
        "name": "Động đất 7,7 độ làm \"rung chuyển\" Thái Lan: Tình hình khách Việt ra sao?",
        "link": "https://dantri.com.vn/du-lich/dong-dat-77-do-lam-rung-chuyen-thai-lan-tinh-hinh-khach-viet-ra-sao-20250328191254385.htm",
        "content": "Trao đổi với phóng viên Dân trí, anh Nguyễn Đông Giang, Giám đốc một đơn vị chuyên cung cấp landtour khẳng định, hiện chưa ghi nhận trường hợp khách Việt bị thương vong sau vụ động đất chiều 28/3."
    },
    {
        "name": "Khói bụi mịt mù, hành khách la hét tháo chạy khi sân bay Myanmar rung lắc",
        "link": "https://dantri.com.vn/du-lich/khoi-bui-mit-mu-hanh-khach-la-het-thao-chay-khi-san-bay-myanmar-rung-lac-20250328180357972.htm",
        "content": "Hai trận động đất liên tiếp đã làm rung chuyển Myanmar, gây hoảng loạn tại sân bay Mandalay. Hành khách la hét, tìm chỗ trú ẩn giữa khói bụi mịt mù."
    },
    {
        "name": "Thực hư về quán cơm vỉa hè ở Việt Nam lắp băng chuyền 40 món ăn?",
        "link": "https://dantri.com.vn/du-lich/thuc-hu-ve-quan-com-via-he-o-viet-nam-lap-bang-chuyen-40-mon-an-20250328113110054.htm",
        "content": "Video ghi cảnh quán ăn đặt tại vỉa hè được lắp băng chuyền với hàng chục món ăn để thực khách lựa chọn khiến nhiều người nhầm tưởng là ở Việt Nam. Thực chất, đây là quán cháo tự chọn tại Trung Quốc."
    },
    {
        "name": "Hàng nghìn người đổ về \"Hàm cá mập\", dịch vụ ăn theo hốt bạc triệu/ngày",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-nguoi-do-ve-ham-ca-map-dich-vu-an-theo-hot-bac-trieungay-20250327082853654.htm",
        "content": "Tòa nhà \"Hàm cá mập\" sắp bị phá dỡ khiến hàng nghìn người đổ về hồ Gươm check-in, ăn uống. Các quán cà phê, hàng quán tấp nập, nhiều dịch vụ ăn theo tranh thủ cơ hội kiếm bộn tiền."
    },
    {
        "name": "Hà Nội vào mùa hoa: Những điểm check-in lãng mạn không thể bỏ lỡ",
        "link": "https://dantri.com.vn/du-lich/ha-noi-vao-mua-hoa-nhung-diem-check-in-lang-man-khong-the-bo-lo-20250328003008364.htm",
        "content": "Hà Nội khoác lên mình vẻ đẹp thơ mộng với sắc trắng hoa sưa, tím hồng hoa ban, vàng rực hoa phong linh... Đây là thời điểm lý tưởng để dạo phố, tận hưởng tiết trời mát mẻ và lưu giữ khoảnh khắc đẹp."
    },
    {
        "name": "Xôn xao trước tấm biển gây tranh cãi của một quán cơm tấm ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/xon-xao-truoc-tam-bien-gay-tranh-cai-cua-mot-quan-com-tam-o-tphcm-20250327231107711.htm",
        "content": "Tấm biển của quán cơm tấm ở TPHCM với nội dung thông báo về cách thanh toán khi nhân viên giao hàng tới lấy đồ phải làm tròn tiền theo hướng tăng lên nếu trả bằng tiền mặt đang gây nhiều tranh cãi."
    },
    {
        "name": "Hơn 600 đặc sản ba miền tụ hội ở lễ hội ẩm thực lớn nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/hon-600-dac-san-ba-mien-tu-hoi-o-le-hoi-am-thuc-lon-nhat-viet-nam-20250327223921715.htm",
        "content": "Tối 27/3, Lễ hội Văn hóa Ẩm thực đã chính thức được diễn ra tại Khu du lịch Văn Thánh (quận Bình Thạnh), quy tụ hơn 600 món ăn đến từ ba miền Tổ quốc."
    },
    {
        "name": "Ngôi chùa 1.300 năm tuổi bị thiêu rụi sau bão lửa, sót lại mỗi quả chuông",
        "link": "https://dantri.com.vn/du-lich/ngoi-chua-1300-nam-tuoi-bi-thieu-rui-sau-bao-lua-sot-lai-moi-qua-chuong-20250327164043662.htm",
        "content": "Ngôi chùa hơn 1.300 năm tuổi đã bị thiêu rụi hoàn toàn sau thảm họa cháy rừng ở Hàn Quốc. Thứ duy nhất còn nguyên vẹn là quả chuông nhưng cũng bị rạn nứt."
    },
    {
        "name": "Máy bay quay đầu giữa hành trình vì hành khách… mất điện thoại",
        "link": "https://dantri.com.vn/du-lich/may-bay-quay-dau-giua-hanh-trinh-vi-hanh-khach-mat-dien-thoai-20250327120930654.htm",
        "content": "Một chuyến bay của Air France từ Paris đến Guadeloupe (Pháp) buộc phải quay đầu vì một hành khách làm mất điện thoại, khiến toàn bộ hành khách và phi hành đoàn phải quay trở lại điểm xuất phát."
    },
    {
        "name": "5 triệu lượt xem clip Xuân Hinh ăn đặc sản Hải Phòng cả năm chỉ có một lần",
        "link": "https://dantri.com.vn/du-lich/5-trieu-luot-xem-clip-xuan-hinh-an-dac-san-hai-phong-ca-nam-chi-co-mot-lan-20250327105829050.htm",
        "content": "Cả năm chỉ có một mùa sứa nên nghệ sĩ Xuân Hinh tranh thủ thưởng thức món ăn vốn được coi là đặc sản của vùng biển Hải Phòng. Những chia sẻ của ông nhận được sự quan tâm của người xem."
    },
    {
        "name": "Yên Bái có Chủ tịch Hiệp hội Du lịch mới",
        "link": "https://dantri.com.vn/du-lich/yen-bai-co-chu-tich-hiep-hoi-du-lich-moi-20250327110804613.htm",
        "content": "Ông Đào Đức Long - Giám đốc Công ty Cổ phần phát triển du lịch xanh Minh Đức - được bầu giữ chức Chủ tịch Hiệp hội Du lịch Yên Bái nhiệm kỳ 2025-2030."
    },
    {
        "name": "Người phụ nữ tự nhận là công chúa, khỏa thân gây náo loạn sân bay",
        "link": "https://dantri.com.vn/du-lich/nguoi-phu-nu-tu-nhan-la-cong-chua-khoa-than-gay-nao-loan-san-bay-20250327085233995.htm",
        "content": "Một người phụ nữ trong trạng thái kích động đã lột sạch quần áo và tấn công nhân viên sân bay quốc tế Dallas Fort Worth (Texas, Mỹ)."
    },
    {
        "name": "Nghỉ 30/4: Nhiều điểm nóng hết vé, vé Hà Nội - Phú Quốc gần 10 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/nghi-304-nhieu-diem-nong-het-ve-ve-ha-noi-phu-quoc-gan-10-trieu-dong-20250326210802412.htm",
        "content": "Hơn một tháng nữa sẽ tới dịp nghỉ lễ 30/4-1/5 nhưng tình trạng hết vé máy bay ở những khung giờ vàng đã xuất hiện ở các chặng bay nóng. Giá vé khứ hồi Hà Nội - Phú Quốc hiện gần 10 triệu đồng."
    },
    {
        "name": "Quán cơm niêu từng liên quan tới Quang Linh liên tiếp bị đánh giá tiêu cực",
        "link": "https://dantri.com.vn/du-lich/quan-com-nieu-tung-lien-quan-toi-quang-linh-lien-tiep-bi-danh-gia-tieu-cuc-20250326110617430.htm",
        "content": "Trên nhiều nền tảng mạng xã hội, quán cơm niêu nơi Quang Linh Vlogs từng góp vốn nhận về rất nhiều đánh giá tiêu cực từ người dùng. Trong đó cơ sở này cũng nhận về hàng loạt đánh giá 1 sao. \n\n\n\n\n\n14"
    },
    {
        "name": "Tới Hà Nội du lịch, khách chi tiêu gần 30.000 tỷ đồng chỉ trong 3 tháng",
        "link": "https://dantri.com.vn/du-lich/toi-ha-noi-du-lich-khach-chi-tieu-gan-30000-ty-dong-chi-trong-3-thang-20250325213307308.htm",
        "content": "Chỉ trong 3 tháng đầu năm, Hà Nội ước đón 7,3 triệu lượt khách, trong đó khách quốc tế đạt 1,85 triệu lượt. Tổng doanh thu từ du khách đạt gần 30.000 tỷ đồng."
    },
    {
        "name": "Những quán ăn quanh \"Hàm cá mập\" luôn chật kín khách từ sớm đến đêm muộn",
        "link": "https://dantri.com.vn/du-lich/nhung-quan-an-quanh-ham-ca-map-luon-chat-kin-khach-tu-som-den-dem-muon-20250326071454250.htm",
        "content": "Khu vực quanh hồ Gươm không chỉ nổi tiếng với cảnh đẹp và lịch sử lâu đời mà còn là điểm đến quen thuộc của thực khách sành ăn."
    },
    {
        "name": "Năm Du lịch Quốc gia lần thứ 2 trở lại cố đô Huế",
        "link": "https://dantri.com.vn/du-lich/nam-du-lich-quoc-gia-lan-thu-2-tro-lai-co-do-hue-20250325232811317.htm",
        "content": "Chương trình nghệ thuật khai mạc Năm Du lịch Quốc gia 2025 với chủ đề \"Huế - Kinh đô xưa, Vận hội mới\" diễn ra tại sân khấu bán thực cảnh trên sông Hương."
    },
    {
        "name": "Vụ so \"sở thú hấp dẫn hơn nhà Công tử Bạc Liêu\": Đang xem xét xử lý",
        "link": "https://dantri.com.vn/du-lich/vu-so-so-thu-hap-dan-hon-nha-cong-tu-bac-lieu-dang-xem-xet-xu-ly-20250325175819998.htm",
        "content": "Cơ quan chức năng tỉnh Bạc Liêu đang xem xét để có hướng xử lý người trong clip so \"sở thú hấp dẫn hơn nhà Công tử Bạc Liêu\"."
    },
    {
        "name": "Quán phở gà xin lỗi vụ chụp lén ViruSs và cô gái lạ, kỷ luật nhân viên",
        "link": "https://dantri.com.vn/du-lich/quan-pho-ga-xin-loi-vu-chup-len-viruss-va-co-gai-la-ky-luat-nhan-vien-20250325225139810.htm",
        "content": "Trước những đồn đoán cho rằng quán ăn phát tán bức ảnh chụp lén streamer ViruSs, đại diện quán phủ nhận việc cung cấp hình ảnh, đồng thời cam kết siết chặt quy định để tránh sự cố tương tự."
    },
    {
        "name": "Việt Nam xếp thứ 2 về mức độ hạnh phúc, một trong những nước an toàn nhất",
        "link": "https://dantri.com.vn/du-lich/viet-nam-xep-thu-2-ve-muc-do-hanh-phuc-mot-trong-nhung-nuoc-an-toan-nhat-20250325134329474.htm",
        "content": "Việt Nam xếp thứ 2 trong khu vực Đông Nam Á về chỉ số hạnh phúc, đứng thứ 46 trong số 143 quốc gia và vùng lãnh thổ được xếp hạng."
    },
    {
        "name": "600 doanh nghiệp tham gia Hội chợ Du lịch quốc tế Hà Nội 2025",
        "link": "https://dantri.com.vn/du-lich/600-doanh-nghiep-tham-gia-hoi-cho-du-lich-quoc-te-ha-noi-2025-20250325104355006.htm",
        "content": "Với 450 gian hàng, Hội chợ Du lịch quốc tế Hà Nội 2025 (VITM) thu hút 60 Cơ quan Xúc tiến Du lịch trong và ngoài nước, 8 hãng hàng không, 16 quốc gia và vùng lãnh thổ cùng hơn 600 doanh nghiệp."
    },
    {
        "name": "Bên trong toa tàu \"quý tộc\", đưa khách từ Hà Nội đến Hải Phòng",
        "link": "https://dantri.com.vn/du-lich/ben-trong-toa-tau-quy-toc-dua-khach-tu-ha-noi-den-hai-phong-20250325092948282.htm",
        "content": "Dự kiến chuyến tàu hạng sang chặng Hà Nội - Hải Phòng sẽ đi vào hoạt động từ giữa tháng 5. Tàu trang bị ghế ngồi mềm dạng sofa, có Wifi miễn phí, cây nước nóng lạnh với thiết kế nội thất sang trọng."
    },
    {
        "name": "Huyền ảo đập dâng nước hình chiếc lá rơi trên dòng sông",
        "link": "https://dantri.com.vn/du-lich/huyen-ao-dap-dang-nuoc-hinh-chiec-la-roi-tren-dong-song-20250324172626429.htm",
        "content": "Với thiết kế độc đáo lấy ý tưởng chiếc lá rơi trên sông, dự án đập dâng Phú Phong ở huyện Tây Sơn, tỉnh Bình Định không chỉ ngăn lũ, cấp nước tưới tiêu,… mà còn là điểm nhấn hút khách."
    },
    {
        "name": "Vì sao Hà Nội cần đặt cột mốc Km0?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-ha-noi-can-dat-cot-moc-km0-20250324144314663.htm",
        "content": "Theo PGS Hà Đình Đức, cột mốc Km0 được xây dựng có ý nghĩa quan trọng, trở thành điểm nhấn của Thủ đô, thu hút khách du lịch."
    },
    {
        "name": "Vợ chồng ở TPHCM đưa con 3 tuổi đi phượt nước ngoài bằng ô tô",
        "link": "https://dantri.com.vn/du-lich/vo-chong-o-tphcm-dua-con-3-tuoi-di-phuot-nuoc-ngoai-bang-o-to-20250317185713643.htm",
        "content": "30 ngày cùng vợ và con gái 3 tuổi phượt \"xuyên biên giới\" là thời gian quý giá trong đời Ngọc Minh. Hành trình này không chỉ mang lại những trải nghiệm thú vị mà còn giúp gia đình anh thêm gắn kết."
    },
    {
        "name": "Tháp cao 30m đổ sập giữa lễ hội, 2 người tử vong và nhiều người bị thương",
        "link": "https://dantri.com.vn/du-lich/thap-cao-30m-do-sap-giua-le-hoi-2-nguoi-tu-vong-va-nhieu-nguoi-bi-thuong-20250324212925003.htm",
        "content": "Tòa tháp cao 30m nằm trên một cỗ xe ngựa trong đám rước lễ hội ở Ấn Độ bất ngờ bị đổ sập do gió mạnh và mưa lớn. Thời điểm xảy ra tai nạn có hàng nghìn tín đồ đang đứng bên dưới vội bỏ chạy tán loạn."
    },
    {
        "name": "Xếp hàng xem 21 bức tranh của vua Hàm Nghi trong cung điện triệu USD ở Huế",
        "link": "https://dantri.com.vn/du-lich/xep-hang-xem-21-buc-tranh-cua-vua-ham-nghi-trong-cung-dien-trieu-usd-o-hue-20250324202606636.htm",
        "content": "Lần đầu tiên, 21 tác phẩm hội họa quý giá của vua Hàm Nghi được trưng bày trong không gian điện Kiến Trung, Đại nội Huế, thu hút đông đảo người dân, du khách đến chiêm ngưỡng."
    },
    {
        "name": "Hà Nội: Khách trẻ rộ trào lưu há to miệng \"nuốt\" tàu điện trên cao",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khach-tre-ro-trao-luu-ha-to-mieng-nuot-tau-dien-tren-cao-20250324113117881.htm",
        "content": "Đứng trên tầng cao nhất của quán cà phê, chỉ cần căn chỉnh đúng góc, nhiều du khách sẽ quay được video tạo cảm giác như \"nuốt tàu điện trên cao\" ở Hà Nội. \n\n\n\n\n\n12"
    },
    {
        "name": "Hà Nội chốt lắp đặt Km0, các nước trên thế giới từng đặt thế nào?",
        "link": "https://dantri.com.vn/du-lich/ha-noi-chot-lap-dat-km0-cac-nuoc-tren-the-gioi-tung-dat-the-nao-20250324102903650.htm",
        "content": "Trên thế giới, nhiều quốc gia từng đặt km0 ở thủ đô để đánh dấu vị trí trung tâm hoặc điểm khởi đầu của các tuyến đường."
    },
    {
        "name": "Ngọc long biển ăn kèm bánh mì hơn nửa triệu đồng/kg, nhiều người tò mò mua",
        "link": "https://dantri.com.vn/du-lich/ngoc-long-bien-an-kem-banh-mi-hon-nua-trieu-dongkg-nhieu-nguoi-to-mo-mua-20250324090611505.htm",
        "content": "Tại Lễ hội Bánh mì Việt Nam diễn ra ở TPHCM, nhiều loại bánh mì mới lạ từ các thương hiệu được giới thiệu đến thực khách. Trong đó, bánh mì ăn kèm ngọc long biển được nhiều người quan tâm."
    },
    {
        "name": "Khách Tây mê óc heo, hột vịt lộn, cầm 100.000 đồng ăn đủ món ở Bắc Ninh",
        "link": "https://dantri.com.vn/du-lich/khach-tay-me-oc-heo-hot-vit-lon-cam-100000-dong-an-du-mon-o-bac-ninh-20250320190259782.htm",
        "content": "Nhiều năm sống tại Việt Nam, anh Will Courageux (người Pháp) có dịp thưởng thức vô số món ăn ngon. Ẩm thực đa dạng, phong phú của Việt Nam cũng là một trong những lý do anh gắn bó với đất nước này."
    },
    {
        "name": "TPHCM: Xếp hàng dài chục mét, chờ cả tiếng để ăn món bánh chỉ bán sau 20h",
        "link": "https://dantri.com.vn/du-lich/tphcm-xep-hang-dai-chuc-met-cho-ca-tieng-de-an-mon-banh-chi-ban-sau-20h-20250320004111073.htm",
        "content": "Chỉ bán sau 20h nhưng quán bánh tart trái cây trên đường Lý Thái Tổ (quận 10, TPHCM) vẫn luôn kín khách. Có người quay lại lần thứ hai mới mua được, có người xếp hàng cả tiếng nhưng vẫn chưa đến lượt."
    },
    {
        "name": "Bên trong khách sạn \"view triệu đô\", giá hơn 450 triệu đồng/đêm tại Dubai",
        "link": "https://dantri.com.vn/du-lich/ben-trong-khach-san-view-trieu-do-gia-hon-450-trieu-dongdem-tai-dubai-20250321191509897.htm",
        "content": "Khách sạn 5 sao ở Dubai (Các Tiểu vương quốc Ả Rập Thống nhất), nơi hai ngôi sao Molly Mae và Tommy Fury nghỉ dưỡng, khiến nhiều người xuýt xoa vì độ xa hoa, có tầm nhìn đắt giá và hồ bơi vô cực."
    },
    {
        "name": "Mở lại đường bay thương mại từ Nga đến Khánh Hòa",
        "link": "https://dantri.com.vn/du-lich/mo-lai-duong-bay-thuong-mai-tu-nga-den-khanh-hoa-20250323165749137.htm",
        "content": "Sau thời gian dừng khai thác vì dịch Covid-19, chiến sự, đường bay thương mại từ Nga đến Khánh Hòa được mở lại. Việc này, mở ra cơ hội phục hồi thị trường khách du lịch Nga tại tỉnh Khánh Hòa."
    },
    {
        "name": "Triều Tiên dừng đón khách, công ty du lịch Việt phải hủy tour hàng loạt",
        "link": "https://dantri.com.vn/du-lich/trieu-tien-dung-don-khach-cong-ty-du-lich-viet-phai-huy-tour-hang-loat-20250310111309245.htm",
        "content": "Tiếp nhận thông tin dừng đón khách đến Đặc khu kinh tế Rason của Triều Tiên, các công ty lữ hành ở Việt Nam bày tỏ sự hụt hẫng khi mọi chuyện diễn ra bất ngờ."
    },
    {
        "name": "Mùa này có gì ở một trong 4 làng cổ đẹp nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/mua-nay-co-gi-o-mot-trong-4-lang-co-dep-nhat-viet-nam-20250322115259769.htm",
        "content": "Tháng 3, lúa đang thì con gái bao quanh làng cổ Lộc Yên. Đây là một trong 4 ngôi làng cổ đẹp nhất Việt Nam, với những ngôi nhà rêu phong hàng trăm năm tuổi, những bờ tường đá cổ kính…"
    },
    {
        "name": "Khách đại tiện ngay trên taxi, kỳ kèo tiền bồi thường",
        "link": "https://dantri.com.vn/du-lich/khach-dai-tien-ngay-tren-taxi-ky-keo-tien-boi-thuong-20250322142055596.htm",
        "content": "Một du khách Israel khoảng 60 tuổi không thể kìm nén nhu cầu cá nhân và vô tình gây ra \"sự cố\" trên ghế taxi ở Bắc Pattaya (Thái Lan)."
    },
    {
        "name": "Khách thích thú trải nghiệm quán cà phê phục vụ qua… lỗ thủng ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-thich-thu-trai-nghiem-quan-ca-phe-phuc-vu-qua-lo-thung-o-ha-noi-20250318010024751.htm",
        "content": "Những ngày qua, một quán cà phê nằm trong ngõ nhỏ thuộc khu phố cổ ở Hà Nội thu hút sự chú ý của giới trẻ và du khách nhờ hình thức bán hàng độc lạ: Nhận đồ uống qua lỗ thủng trên tường."
    },
    {
        "name": "Bầu ngực của bức tượng bị khách sờ chạm tới mức nhẵn thín",
        "link": "https://dantri.com.vn/du-lich/bau-nguc-cua-buc-tuong-bi-khach-so-cham-toi-muc-nhan-thin-20250321180700514.htm",
        "content": "Du khách khi tới thăm bức tượng đồng Molly Malone ở Ireland có thói quen chạm sờ vào phần bầu ngực để cầu may khiến nó có dấu hiệu hoen ố. Các biện pháp ngăn chặn hành vi này chưa đạt hiệu quả."
    },
    {
        "name": "Cùng dâu Việt dạo phố Hà Nội, bố chồng Pakistan tấm tắc khen món 8.000 đồng",
        "link": "https://dantri.com.vn/du-lich/cung-dau-viet-dao-pho-ha-noi-bo-chong-pakistan-tam-tac-khen-mon-8000-dong-20250320115134831.htm",
        "content": "Ngồi bên vỉa hè thưởng thức món bánh khoai và bánh chuối do con dâu mua, ông Ahmed cảm thấy vô cùng ấn tượng. Theo chị Trang, ông Ahmed chưa từng chê bất cứ món ăn Việt nào."
    },
    {
        "name": "Tranh cãi tô bún mắm \"núp hẻm\" giá 130.000 đồng được Trấn Thành khen nức nở",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-to-bun-mam-nup-hem-gia-130000-dong-duoc-tran-thanh-khen-nuc-no-20250321131724868.htm",
        "content": "\"Chờ hơi lâu nha! Nửa tiếng mới có\", đó là câu thông báo quen thuộc của chủ quán bún mắm ở quận 4 (TPHCM) mỗi khi có khách đến ăn."
    },
    {
        "name": "Làm rõ clip người đàn ông so \"sở thú hấp dẫn hơn nhà Công tử Bạc Liêu\"",
        "link": "https://dantri.com.vn/du-lich/lam-ro-clip-nguoi-dan-ong-so-so-thu-hap-dan-hon-nha-cong-tu-bac-lieu-20250321173859057.htm",
        "content": "Mạng xã hội xuất hiện clip ghi lại một người đàn ông vào khu nhà Công tử Bạc Liêu và cho rằng đi xem sở thú còn hấp dẫn hơn đến đây. \n\n\n\n\n\n11"
    },
    {
        "name": "Ăn nửa con gà hết 1,7 triệu đồng, khách bức xúc nghe nhà hàng giải thích",
        "link": "https://dantri.com.vn/du-lich/an-nua-con-ga-het-17-trieu-dong-khach-buc-xuc-nghe-nha-hang-giai-thich-20250320130145903.htm",
        "content": "Khi thanh toán hóa đơn cho bữa ăn tại một nhà hàng ở Thượng Hải (Trung Quốc), vị khách giật mình khi suất ăn gồm một nửa con gà có giá 480 tệ (1,7 triệu đồng)."
    },
    {
        "name": "Cây lê cô đơn ở Cao Bằng có gì đặc biệt khiến cả trăm khách ghé mỗi ngày?",
        "link": "https://dantri.com.vn/du-lich/cay-le-co-don-o-cao-bang-co-gi-dac-biet-khien-ca-tram-khach-ghe-moi-ngay-20250321101956659.htm",
        "content": "Theo chủ vườn, năm nay hoa lê nở rực rỡ hơn mọi năm nên thu hút cả trăm lượt khách tới ghé thăm và chụp hình mỗi ngày. Dịp cuối tuần, lượng khách còn đông hơn."
    },
    {
        "name": "Hà Nội: Nhiều nhà hàng treo biển nhà vệ sinh miễn phí cho khách du lịch",
        "link": "https://dantri.com.vn/du-lich/ha-noi-nhieu-nha-hang-treo-bien-nha-ve-sinh-mien-phi-cho-khach-du-lich-20250320155412276.htm",
        "content": "Nhiều năm qua, bà Nga (63 tuổi, Ba Đình) duy trì thói quen cho khách du lịch sử dụng nhà vệ sinh miễn phí tại quán của mình. Khi UBND phường triển khai mô hình \"Free Restroom\", bà lập tức hưởng ứng. \n\n\n\n\n\n27"
    },
    {
        "name": "Hà Nội: U70 dậy từ 5h sáng, khiêu vũ, chụp ảnh tại đường hoa phong linh",
        "link": "https://dantri.com.vn/du-lich/ha-noi-u70-day-tu-5h-sang-khieu-vu-chup-anh-tai-duong-hoa-phong-linh-20250319235821039.htm",
        "content": "Những ngày qua, con đường hoa phong linh tại Hà Đông đang vào mùa đẹp rực rỡ, thu hút đông đảo du khách và người dân đến tham quan, chụp ảnh."
    },
    {
        "name": "Khách Trung Quốc chi 40 triệu đồng sang Nhật Bản để... vất vả dọn tuyết",
        "link": "https://dantri.com.vn/du-lich/khach-trung-quoc-chi-40-trieu-dong-sang-nhat-ban-de-vat-va-don-tuyet-20250319015920881.htm",
        "content": "Người dân Nhật Bản không khỏi ngạc nhiên khi công việc dọn tuyết nặng nhọc lại thu hút du khách và trở thành trải nghiệm đặc biệt mang lại lợi nhuận."
    },
    {
        "name": "\"Sát thủ vô hình\" trong hang động, gây chết người chỉ trong vài phút",
        "link": "https://dantri.com.vn/du-lich/sat-thu-vo-hinh-trong-hang-dong-gay-chet-nguoi-chi-trong-vai-phut-20250319135210626.htm",
        "content": "Một hang động nhỏ bé ở Costa Rica có thể giết chết bất kỳ ai sau khi người đó bước vào. Không phải bẫy, không phải quái vật mà là một thứ vô hình, không mùi, không màu."
    },
    {
        "name": "Cửa Lò bố trí điểm tắm nước ngọt, bãi xe miễn phí phục vụ du khách",
        "link": "https://dantri.com.vn/du-lich/cua-lo-bo-tri-diem-tam-nuoc-ngot-bai-xe-mien-phi-phuc-vu-du-khach-20250319083822713.htm",
        "content": "Thành phố Vinh (Nghệ An) đang gấp rút lắp đặt điểm tắm nước ngọt và bãi đậu xe miễn phí tại biển Cửa Lò, phục vụ du khách dịp lễ hội du lịch biển."
    },
    {
        "name": "Vinh danh 7 nhà hàng có món ngon, dịch vụ tốt tại Việt Nam",
        "link": "https://dantri.com.vn/du-lich/vinh-danh-7-nha-hang-co-mon-ngon-dich-vu-tot-tai-viet-nam-20250320123236147.htm",
        "content": "Các nhà hàng trong danh sách này phải đạt điểm cao nhất tại các tiêu chí như phong cách ẩm thực độc đáo, dịch vụ ăn uống chất lượng cũng như trải nghiệm ẩm thực tinh tế. \n\n\n\n\n\n24"
    },
    {
        "name": "Đại tiệc vị giác tại \"vương quốc lễ hội\" Ocean City",
        "link": "https://dantri.com.vn/du-lich/dai-tiec-vi-giac-tai-vuong-quoc-le-hoi-ocean-city-20250323091614070.htm",
        "content": "Vừa khép lại Lễ hội Ánh sáng phương Đông kéo dài 58 ngày, Ocean City lại khiến cư dân và du khách rộn ràng khi tiếp tục khai màn \"đại tiệc vị giác\" Ocean BBQ & Brew Festival."
    },
    {
        "name": "Thanh niên cởi trần, tức giận đập phá sân bay vì bị lỡ chuyến",
        "link": "https://dantri.com.vn/du-lich/thanh-nien-coi-tran-tuc-gian-dap-pha-san-bay-vi-bi-lo-chuyen-20250319131250952.htm",
        "content": "Sân bay Dublin (Ireland) náo loạn vì một thanh niên đập phá, quăng đồ đạc khi bị lỡ chuyến bay."
    },
    {
        "name": "Sử dụng tranh Đông Hồ làm biển hiệu, quán cà phê hút hơn trăm lượt khách",
        "link": "https://dantri.com.vn/du-lich/su-dung-tranh-dong-ho-lam-bien-hieu-quan-ca-phe-hut-hon-tram-luot-khach-20250305013653370.htm",
        "content": "Quán cà phê trên phố Nguyễn Xiển (Hà Nội) thu hút hàng trăm lượt check-in nhờ phong cách độc đáo, với không gian trang trí lấy cảm hứng từ tranh Đông Hồ."
    },
    {
        "name": "Khai mạc lễ hội BBQ quốc tế tại Ocean City",
        "link": "https://dantri.com.vn/du-lich/khai-mac-le-hoi-bbq-quoc-te-tai-ocean-city-20250322105922030.htm",
        "content": "Trong ngày khai mạc, lễ hội BBQ quốc tế đã thu hút hàng chục nghìn du khách đến tham dự và thưởng thức. Sự kiện diễn ra tại Ocean City Hà Nội, mở cửa đến hết ngày 23/3, hứa hẹn mang tới trải nghiệm độc đáo cho thực khách."
    },
    {
        "name": "Lần đầu nếm thử \"món ăn gây sốc ở Việt Nam\", khách nước ngoài sửng sốt",
        "link": "https://dantri.com.vn/du-lich/lan-dau-nem-thu-mon-an-gay-soc-o-viet-nam-khach-nuoc-ngoai-sung-sot-20250320101217559.htm",
        "content": "Được đưa tới một quán bình dân trên phố Hàng Bồ ở Hà Nội, cô gái Hàn Quốc sửng sốt khi thấy đặt giữa bát mì là một con gà đen. Cô gái cho rằng đây là \"món ăn gây sốc ở Việt Nam\"."
    },
    {
        "name": "Xôn xao hình ảnh khách Tây chở ngựa vàng mã đi phượt Hà Giang",
        "link": "https://dantri.com.vn/du-lich/xon-xao-hinh-anh-khach-tay-cho-ngua-vang-ma-di-phuot-ha-giang-20250319121441709.htm",
        "content": "Chàng trai đến từ nước ngoài tỏ ra thích thú khi chở ngựa vàng mã bằng xe máy đi phượt qua nhiều tỉnh ở phía Bắc."
    },
    {
        "name": "Quy tắc đặc biệt trên \"du thuyền khỏa thân\" có giá vé gần 850 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/quy-tac-dac-biet-tren-du-thuyen-khoa-than-co-gia-ve-gan-850-trieu-dong-20250319160928831.htm",
        "content": "\"Du thuyền khỏa thân\" có giá vé đắt đỏ lên đến 33.155 USD (gần 850 triệu đồng) sẽ nhổ neo tại cảng Miami của nước Mỹ và ra khơi vào năm 2026."
    },
    {
        "name": "Cuối tháng 3, băng giá bất ngờ phủ trắng trên đỉnh Tà Xùa",
        "link": "https://dantri.com.vn/du-lich/cuoi-thang-3-bang-gia-bat-ngo-phu-trang-tren-dinh-ta-xua-20250319140952712.htm",
        "content": "Băng giá bất ngờ phủ trắng xóa trên đỉnh Tà Xùa ở Yên Bái khi nhiệt độ hạ xuống khoảng 0 độ C. Hiện tượng khiến người dân ngạc nhiên vì thời điểm hiện tại bước vào cuối tháng 3."
    },
    {
        "name": "Phú Quốc đón vận hội APEC 2027: Cơ hội phát triển du lịch và bất động sản",
        "link": "https://dantri.com.vn/du-lich/phu-quoc-don-van-hoi-apec-2027-co-hoi-phat-trien-du-lich-va-bat-dong-san-20250321152448770.htm",
        "content": "Dưới góc nhìn của các chuyên gia, sự kiện APEC 2027 sẽ diễn ra ở Phú Quốc sẽ là cơ hội vàng cho hai lĩnh vực kinh tế quan trọng, gồm du lịch và bất động sản."
    },
    {
        "name": "Cây cầu xuyên quốc gia dài 6m, khách đi vài bước từ nước này sang nước khác",
        "link": "https://dantri.com.vn/du-lich/cay-cau-xuyen-quoc-gia-dai-6m-khach-di-vai-buoc-tu-nuoc-nay-sang-nuoc-khac-20250318170755610.htm",
        "content": "Với chiều dài cây cầu khoảng 6m, du khách chỉ đi vài bước chân là có thể từ Bồ Đào Nha sang tới đất của Tây Ban Nha."
    },
    {
        "name": "Rừng hoa sơn tra lớn nhất Việt Nam nở rộ, khách đổ về check-in",
        "link": "https://dantri.com.vn/du-lich/rung-hoa-son-tra-lon-nhat-viet-nam-no-ro-khach-do-ve-check-in-20250319105103973.htm",
        "content": "Hoa sơn tra nở rộ, trải khắp các sườn đồi, bao quanh bản làng khiến xã Ngọc Chiến, huyện Mường La, Sơn La như biến thành một miền cổ tích."
    },
    {
        "name": "Hà Nội: Khách ăn pizza bức xúc vì bị tính thêm tiền tương ớt, tương cà",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khach-an-pizza-buc-xuc-vi-bi-tinh-them-tien-tuong-ot-tuong-ca-20250319104539637.htm",
        "content": "Với hai cốc tương ớt và tương cà, vị khách bị tính phí 20.000 đồng. Số tiền không lớn nhưng người này bức xúc vì từng ăn pizza tại cơ sở khác của nhà hàng nhưng không bị tính phụ phí gia vị như vậy. \n\n\n\n\n\n12"
    },
    {
        "name": "Chi gần 25 tỷ đồng cho \"dao kéo\", người mẫu nóng bỏng bị chặn lại ở sân bay",
        "link": "https://dantri.com.vn/du-lich/chi-gan-25-ty-dong-cho-dao-keo-nguoi-mau-nong-bong-bi-chan-lai-o-san-bay-20250318235550087.htm",
        "content": "Trải qua 20 cuộc phẫu thuật thẩm mỹ với tổng chi phí hơn 980.000 USD (gần 25 tỷ đồng), Janáina Prazeres (Brazil) bị an ninh sân bay giữ lại vì gương mặt không giống với ảnh trên hộ chiếu."
    },
    {
        "name": "Hàng nghìn người đổ về tòa nhà \"Hàm cá mập\" chụp ảnh trước khi bị tháo dỡ",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-nguoi-do-ve-toa-nha-ham-ca-map-chup-anh-truoc-khi-bi-thao-do-20250318012044716.htm",
        "content": "Trước thông tin tòa nhà \"Hàm cá mập\" sắp bị phá dỡ, hàng nghìn người đổ về hồ Gươm, tranh thủ lưu lại những khoảnh khắc cuối cùng trước khi công trình này biến mất."
    },
    {
        "name": "Lần đầu bắn pháo hoa nổ tầm cao trong ngày trọng đại của Bình Định",
        "link": "https://dantri.com.vn/du-lich/lan-dau-ban-phao-hoa-no-tam-cao-trong-ngay-trong-dai-cua-binh-dinh-20250318183732183.htm",
        "content": "Theo lãnh đạo Sở Văn hóa - Thể thao và Du lịch tỉnh Bình Định, lần đầu tiên địa phương sẽ tổ chức bắn pháo hoa nghệ thuật tầm cao trong lễ kỷ niệm 50 năm ngày giải phóng tỉnh."
    },
    {
        "name": "Chinh phục đủ chặng đua nội địa, khách Việt chi tiền ra nước ngoài thi chạy",
        "link": "https://dantri.com.vn/du-lich/chinh-phuc-du-chang-dua-noi-dia-khach-viet-chi-tien-ra-nuoc-ngoai-thi-chay-20250316162437838.htm",
        "content": "Xu hướng ra nước ngoài du lịch kết hợp với việc tham gia các giải chạy để nâng cao sức khỏe đang trở thành trào lưu được nhiều khách Việt ưa chuộng."
    },
    {
        "name": "Khách bị đổ trà nóng vào người, Starbucks phải bồi thường 50 triệu USD",
        "link": "https://dantri.com.vn/du-lich/khach-bi-do-tra-nong-vao-nguoi-starbucks-phai-boi-thuong-50-trieu-usd-20250318173118900.htm",
        "content": "Cốc trà nóng tại Starbucks đã khiến một người giao hàng ở Mỹ bị bỏng nặng vùng kín. Sau 5 năm chịu đau đớn và tổn thương tâm lý, anh nhận phán quyết được bồi thường 50 triệu USD."
    },
    {
        "name": "Khách đi đò không mặc áo phao, biến chùa Hương thành \"sàn diễn giọng ca\"",
        "link": "https://dantri.com.vn/du-lich/khach-di-do-khong-mac-ao-phao-bien-chua-huong-thanh-san-dien-giong-ca-20250318113132768.htm",
        "content": "Tình trạng loa mở nhạc, khách ca hát ầm ĩ khiến nhiều người đi chùa Hương ngán ngẩm. Việc ca hát không đúng lúc, đúng chỗ làm ảnh hưởng đến người khác, không phù hợp nơi chùa chiền cần sự tôn nghiêm. \n\n\n\n\n\n16"
    },
    {
        "name": "\"Tân binh\" du lịch cộng đồng ở miền núi thu tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/du-lich/tan-binh-du-lich-cong-dong-o-mien-nui-thu-tien-ty-moi-nam-20250317135736956.htm",
        "content": "Chỉ tính riêng từ đầu năm 2024 đến đầu năm 2025, bản Hoa Tiến (xã Châu Tiến, huyện Quỳ Châu, tỉnh Nghệ An) đã thu hút gần 7.000 lượt du khách, mang lại doanh thu hơn 5,6 tỷ đồng."
    },
    {
        "name": "Cô gái trẻ bị 2 gã đàn ông tấn công tình dục trên bãi biển ở Thái Lan",
        "link": "https://dantri.com.vn/du-lich/co-gai-tre-bi-2-ga-dan-ong-tan-cong-tinh-duc-tren-bai-bien-o-thai-lan-20250318102640926.htm",
        "content": "Nữ du khách trẻ đã trình báo với cảnh sát địa phương về vụ việc bị hai du khách người Ấn Độ cưỡng bức khi tới dự lễ hội tiệc trăng tròn ở đảo Koh Phangan (Thái Lan)."
    },
    {
        "name": "Con suối phun nước nóng quanh năm, có thể luộc chín trứng gà ở Bình Định",
        "link": "https://dantri.com.vn/du-lich/con-suoi-phun-nuoc-nong-quanh-nam-co-the-luoc-chin-trung-ga-o-binh-dinh-20250318072344358.htm",
        "content": "Con suối tại tỉnh Bình Định, có mạch nước từ lòng đất phun lên sôi sùng sục quanh năm, nhiệt độ nước bề mặt 70-80 độ C, có thể luộc chín trứng làm du khách thích thú."
    },
    {
        "name": "Tiệm ăn 7 ngày 7 món ở TPHCM, khách nườm nượp vì đỡ nghĩ \"hôm nay ăn gì?\"",
        "link": "https://dantri.com.vn/du-lich/tiem-an-7-ngay-7-mon-o-tphcm-khach-nuom-nuop-vi-do-nghi-hom-nay-an-gi-20250315213051984.htm",
        "content": "Để khách hàng có thêm nhiều sự lựa chọn khi ăn uống, chị Mười không ngại thức khuya dậy sớm, bán mỗi ngày một món ăn khác nhau. Cũng nhờ đó, quán của chị Mười lúc nào cũng nườm nượp khách."
    },
    {
        "name": "Hơn 230 khách du lịch Nga trên chuyến bay thẳng đến Nha Trang",
        "link": "https://dantri.com.vn/du-lich/hon-230-khach-du-lich-nga-tren-chuyen-bay-thang-den-nha-trang-20250317182527569.htm",
        "content": "Một máy bay chở hơn 230 khách trực tiếp từ Nga sang tỉnh Khánh Hòa để đi du lịch Nha Trang. Trước đó, các chuyến bay thẳng từ nước này sang Khánh Hòa bị tạm dừng vì Covid-19, chiến sự."
    },
    {
        "name": "Bắc Ninh đón khách nườm nượp sau cơn sốt \"Bắc Bling\"",
        "link": "https://dantri.com.vn/du-lich/bac-ninh-don-khach-nuom-nuop-sau-con-sot-bac-bling-20250317162315248.htm",
        "content": "Trao đổi với phóng viên Dân trí, ông Nguyễn Hữu Mạo, Giám đốc Bảo tàng và Xúc tiến Du lịch Bắc Ninh, cho biết tuần qua lượng khách tham gia tour Bắc Ninh tăng đột biến."
    },
    {
        "name": "Bị khách tố \"chém đẹp\", chủ nhà hàng buôn bán mực nhảy Vũng Áng lên tiếng",
        "link": "https://dantri.com.vn/du-lich/bi-khach-to-chem-dep-chu-nha-hang-buon-ban-muc-nhay-vung-ang-len-tieng-20250317115425667.htm",
        "content": "Một đoàn khách 8 người lớn, 1 trẻ nhỏ đến khu ẩm thực mực nhảy cảng Vũng Áng (Hà Tĩnh) dùng bữa và cho rằng bị \"chém đẹp\". Chủ nhà hàng bị tố đã lên tiếng. \n\n\n\n\n\n19"
    },
    {
        "name": "Khách tá hỏa vì nguyên con rắn bị đông cứng trong que kem",
        "link": "https://dantri.com.vn/du-lich/khach-ta-hoa-vi-nguyen-con-ran-bi-dong-cung-trong-que-kem-20250313123801797.htm",
        "content": "Một người đàn ông Thái Lan gây sửng sốt khi chia sẻ hình ảnh con rắn bị đông cứng trong que kem mua từ quầy hàng rong."
    },
    {
        "name": "Cô gái trẻ bị 2 gã đàn ông tấn công tình dục trên bãi biển ở Thái Lan",
        "link": "https://dantri.com.vn/du-lich/co-gai-tre-bi-2-ga-dan-ong-tan-cong-tinh-duc-tren-bai-bien-o-thai-lan-20250318102640926.htm",
        "content": "Nữ du khách trẻ đã trình báo với cảnh sát địa phương về vụ việc bị hai du khách người Ấn Độ cưỡng bức khi tới dự lễ hội tiệc trăng tròn ở đảo Koh Phangan (Thái Lan)."
    },
    {
        "name": "Con suối phun nước nóng quanh năm, có thể luộc chín trứng gà ở Bình Định",
        "link": "https://dantri.com.vn/du-lich/con-suoi-phun-nuoc-nong-quanh-nam-co-the-luoc-chin-trung-ga-o-binh-dinh-20250318072344358.htm",
        "content": "Con suối tại tỉnh Bình Định, có mạch nước từ lòng đất phun lên sôi sùng sục quanh năm, nhiệt độ nước bề mặt 70-80 độ C, có thể luộc chín trứng làm du khách thích thú."
    },
    {
        "name": "Tiệm ăn 7 ngày 7 món ở TPHCM, khách nườm nượp vì đỡ nghĩ \"hôm nay ăn gì?\"",
        "link": "https://dantri.com.vn/du-lich/tiem-an-7-ngay-7-mon-o-tphcm-khach-nuom-nuop-vi-do-nghi-hom-nay-an-gi-20250315213051984.htm",
        "content": "Để khách hàng có thêm nhiều sự lựa chọn khi ăn uống, chị Mười không ngại thức khuya dậy sớm, bán mỗi ngày một món ăn khác nhau. Cũng nhờ đó, quán của chị Mười lúc nào cũng nườm nượp khách."
    },
    {
        "name": "Hơn 230 khách du lịch Nga trên chuyến bay thẳng đến Nha Trang",
        "link": "https://dantri.com.vn/du-lich/hon-230-khach-du-lich-nga-tren-chuyen-bay-thang-den-nha-trang-20250317182527569.htm",
        "content": "Một máy bay chở hơn 230 khách trực tiếp từ Nga sang tỉnh Khánh Hòa để đi du lịch Nha Trang. Trước đó, các chuyến bay thẳng từ nước này sang Khánh Hòa bị tạm dừng vì Covid-19, chiến sự."
    },
    {
        "name": "Bắc Ninh đón khách nườm nượp sau cơn sốt \"Bắc Bling\"",
        "link": "https://dantri.com.vn/du-lich/bac-ninh-don-khach-nuom-nuop-sau-con-sot-bac-bling-20250317162315248.htm",
        "content": "Trao đổi với phóng viên Dân trí, ông Nguyễn Hữu Mạo, Giám đốc Bảo tàng và Xúc tiến Du lịch Bắc Ninh, cho biết tuần qua lượng khách tham gia tour Bắc Ninh tăng đột biến."
    },
    {
        "name": "Bị khách tố \"chém đẹp\", chủ nhà hàng buôn bán mực nhảy Vũng Áng lên tiếng",
        "link": "https://dantri.com.vn/du-lich/bi-khach-to-chem-dep-chu-nha-hang-buon-ban-muc-nhay-vung-ang-len-tieng-20250317115425667.htm",
        "content": "Một đoàn khách 8 người lớn, 1 trẻ nhỏ đến khu ẩm thực mực nhảy cảng Vũng Áng (Hà Tĩnh) dùng bữa và cho rằng bị \"chém đẹp\". Chủ nhà hàng bị tố đã lên tiếng. \n\n\n\n\n\n19"
    },
    {
        "name": "Khách tá hỏa vì nguyên con rắn bị đông cứng trong que kem",
        "link": "https://dantri.com.vn/du-lich/khach-ta-hoa-vi-nguyen-con-ran-bi-dong-cung-trong-que-kem-20250313123801797.htm",
        "content": "Một người đàn ông Thái Lan gây sửng sốt khi chia sẻ hình ảnh con rắn bị đông cứng trong que kem mua từ quầy hàng rong."
    },
    {
        "name": "Con đường rực rỡ \"hoa anh đào\" ở miền Tây",
        "link": "https://dantri.com.vn/du-lich/con-duong-ruc-ro-hoa-anh-dao-o-mien-tay-20250315110124729.htm",
        "content": "Mỗi năm đến tháng 3, khi hoa kèn hồng trổ, con đường dài 1km dọc trung tâm hành chính huyện Châu Thành (Sóc Trăng) lại khoác lên chiếc áo hồng thu hút nhiều người đến tham quan, chụp ảnh."
    },
    {
        "name": "Phố cà phê đường tàu đông kín dù Hà Nội yêu cầu không đưa du khách tới đây",
        "link": "https://dantri.com.vn/du-lich/pho-ca-phe-duong-tau-dong-kin-du-ha-noi-yeu-cau-khong-dua-du-khach-toi-day-20250316220709832.htm",
        "content": "Dịp cuối tuần, lượng khách tới phố cà phê đường tàu ở Hà Nội vẫn rất đông đúc, nhộn nhịp. Các tour dẫn khách đã ít dần, chủ yếu là du khách nước ngoài tự tìm tới để trải nghiệm khu phố đặc biệt này. \n\n\n\n\n\n15"
    },
    {
        "name": "Miễn visa cho tỷ phú, Việt Nam đón \"khách sộp\" tới tiêu tiền",
        "link": "https://dantri.com.vn/du-lich/mien-visa-cho-ty-phu-viet-nam-don-khach-sop-toi-tieu-tien-20250312173929439.htm",
        "content": "Theo các chuyên gia, Việt Nam đang là xu hướng nghỉ dưỡng của giới siêu giàu. Tuy nhiên, việc phải chờ đợi lâu để cấp visa là rào cản lớn với tệp khách này."
    },
    {
        "name": "Kết nối, kích cầu du lịch qua chương trình \"Việt Nam đi để yêu\"",
        "link": "https://dantri.com.vn/du-lich/ket-noi-kich-cau-du-lich-qua-chuong-trinh-viet-nam-di-de-yeu-20250316203805005.htm",
        "content": "Tại chương trình, các doanh nghiệp lữ hành trong nước và quốc tế có dịp giao lưu, giới thiệu sản phẩm mới, tìm kiếm cơ hội hợp tác, kết nối xây dựng các sản phẩm, dịch vụ phục vụ khách du lịch."
    },
    {
        "name": "Carnaval Hạ Long 2025 dự kiến sẽ diễn ra ngày 1/5",
        "link": "https://dantri.com.vn/du-lich/carnaval-ha-long-2025-du-kien-se-dien-ra-ngay-15-20250313073130582.htm",
        "content": "Mới đây, UBND TP Hạ Long (Quảng Ninh) chủ trì cuộc họp thống nhất kế hoạch tổ chức chương trình Carnaval Hạ Long 2025, với sự tham gia của đại diện các sở, ban, ngành liên quan."
    },
    {
        "name": "Nghề trồng và chế biến bắp nếp Hội An được công nhận nghề truyền thống",
        "link": "https://dantri.com.vn/du-lich/nghe-trong-va-che-bien-bap-nep-hoi-an-duoc-cong-nhan-nghe-truyen-thong-20250315215409042.htm",
        "content": "Nghề trồng bắp nếp Cẩm Nam, phường Cẩm Nam, thành phố Hội An, được đón bằng công nhận nghề truyền thống tỉnh Quảng Nam."
    },
    {
        "name": "Tiệm mì không ai đứng nấu, thiếu cả người phục vụ, khách vẫn đông ùn ùn",
        "link": "https://dantri.com.vn/du-lich/tiem-mi-khong-ai-dung-nau-thieu-ca-nguoi-phuc-vu-khach-van-dong-un-un-20250315233603035.htm",
        "content": "Nhiều người gọi vui đây là tiệm mì ở Trung Quốc đến từ tương lai bởi được vận hành hoàn toàn bằng robot. Thực khách chờ chưa tới một phút sẽ có món mì nóng hổi với giá cao nhất 20 tệ (70.000 đồng)."
    },
    {
        "name": "5 điểm check-in hoa sưa, chụp ảnh \"sống ảo\" đẹp tại Hà Nội",
        "link": "https://dantri.com.vn/du-lich/5-diem-check-in-hoa-sua-chup-anh-song-ao-dep-tai-ha-noi-20250314204851714.htm",
        "content": "Tháng 3, hoa sưa nở trắng các con phố Hà Nội, tạo nên khung cảnh thơ mộng, yên bình, khiến nhiều bạn trẻ, du khách mê mẩn, tranh thủ check-in, lưu giữ khoảnh khắc đẹp."
    },
    {
        "name": "Hà Nam: Hàng nghìn khán giả đội mưa cổ vũ cho nhạc hội \"Rising Star\"",
        "link": "https://dantri.com.vn/du-lich/ha-nam-hang-nghin-khan-gia-doi-mua-co-vu-cho-nhac-hoi-rising-star-20250318114014880.htm",
        "content": "Hàng nghìn khán giả đã đội mưa, cổ vũ cho đêm nhạc đầy cảm xúc \"Rising Star\" diễn ra tối 15/3, tại quảng trường công viên Lễ hội (thuộc đại đô thị Sun Urban City)."
    },
    {
        "name": "Thác nước đẹp như tiên cảnh ở Lào Cai, khách vượt nghìn cây số đến check-in",
        "link": "https://dantri.com.vn/du-lich/thac-nuoc-dep-nhu-tien-canh-o-lao-cai-khach-vuot-nghin-cay-so-den-check-in-20250312121932191.htm",
        "content": "Nằm ẩn mình trong lòng núi rừng Tây Bắc, thác Ong Chúa ở huyện Bát Xát, tỉnh Lào Cai là một điểm đến không thể bỏ qua trên hành trình chinh phục đỉnh Nhìu Cồ San - ngọn núi cao thứ 9 Việt Nam."
    },
    {
        "name": "Khai thác kinh tế đêm cần có chính sách hỗ trợ doanh nghiệp phát triển",
        "link": "https://dantri.com.vn/du-lich/khai-thac-kinh-te-dem-can-co-chinh-sach-ho-tro-doanh-nghiep-phat-trien-20250317194643982.htm",
        "content": "Theo TS Nguyễn Anh Tuấn, Viện trưởng Viện Nghiên cứu Phát triển Du lịch Việt Nam, một số doanh nghiệp đã đầu tư bài bản cho du lịch đêm. Tuy nhiên, kinh tế đêm Việt Nam vẫn chưa phát huy hết tiềm năng do thiếu hướng đi và chính sách dài hạn."
    },
    {
        "name": "Chụp ảnh khoe phần nhạy cảm ở Vạn Lý Trường Thành, khách bị trục xuất",
        "link": "https://dantri.com.vn/du-lich/chup-anh-khoe-phan-nhay-cam-o-van-ly-truong-thanh-khach-bi-truc-xuat-20250314234123213.htm",
        "content": "Giữa lúc nhiệt độ ngoài trời hạ xuống khoảng âm độ C, vị khách người Nhật vẫn kéo quần để lộ vòng 3 khi chụp ảnh ở Vạn Lý Trường Thành (Trung Quốc). Hành vi này khiến anh bị trục xuất."
    },
    {
        "name": "Giới trẻ chen chân xếp hàng, check-in cây hoa sưa \"hot\" nhất Hà Nội",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-chen-chan-xep-hang-check-in-cay-hoa-sua-hot-nhat-ha-noi-20250314163910275.htm",
        "content": "Tháng 3, hoa sưa nở rộ khắp các tuyến phố ở Hà Nội. Trong đó, cây hoa sưa tại quán cà phê trên phố Ngọc Hà (Ba Đình) thu hút nhiều người đến chụp ảnh từ sáng tới chiều."
    },
    {
        "name": "58 ngày khám phá những trải nghiệm độc đáo của Lễ hội xuân hàng đầu Việt Nam",
        "link": "https://dantri.com.vn/du-lich/58-ngay-kham-pha-nhung-trai-nghiem-doc-dao-cua-le-hoi-xuan-hang-dau-viet-nam-20250317170830997.htm",
        "content": "Hành trình vui chơi, trải nghiệm và khám phá tại Lễ hội Ánh sáng phương Đông (Ocean City) đã khép lại bằng một đêm bế mạc sôi động."
    },
    {
        "name": "Trải nghiệm săn mây tuyệt đỉnh giữa cánh đồng điện gió",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-san-may-tuyet-dinh-giua-canh-dong-dien-gio-20250310191159071.htm",
        "content": "Huyện Hướng Hóa (Quảng Trị) đang trở thành điểm đến lý tưởng cho du khách đam mê khám phá thiên nhiên. Đến đây, du khách sẽ có cơ hội trải nghiệm săn mây tuyệt đỉnh giữa những cánh đồng điện gió."
    },
    {
        "name": "Doanh nghiệp du lịch Hà Nội nói không với rác thải nhựa",
        "link": "https://dantri.com.vn/du-lich/doanh-nghiep-du-lich-ha-noi-noi-khong-voi-rac-thai-nhua-20250314164554419.htm",
        "content": "Ngày 14/3, Sở Du lịch Hà Nội phối hợp với Câu lạc bộ Lữ hành Unesco Hà Nội tổ chức chương trình khảo sát và thúc đẩy du lịch bền vững tại Làng cổ Đường Lâm (thị xã Sơn Tây)."
    },
    {
        "name": "Biến đảo \"già\" thành nơi năng động, mạnh về du lịch nghỉ dưỡng cao cấp",
        "link": "https://dantri.com.vn/du-lich/bien-dao-gia-thanh-noi-nang-dong-manh-ve-du-lich-nghi-duong-cao-cap-20250314110600313.htm",
        "content": "Xã đảo Nhơn Châu, thành phố Quy Nhơn, tỉnh Bình Định sẽ được đầu tư hơn 400 tỷ đồng phát triển 4 điểm du lịch với hệ thống nghỉ dưỡng, công viên biển và nhiều tiện ích dịch vụ."
    },
    {
        "name": "Quán chay như không gian triển lãm, khách nước ngoài trải nghiệm tự phục vụ",
        "link": "https://dantri.com.vn/du-lich/quan-chay-nhu-khong-gian-trien-lam-khach-nuoc-ngoai-trai-nghiem-tu-phuc-vu-20250307134645888.htm",
        "content": "Tại một quán ăn trên phố Tăng Bạt Hổ (Hai Bà Trưng, Hà Nội), thực khách có thể vừa thưởng thức các món chay ngay tại vỉa hè, vừa tận hưởng không gian độc đáo như trong không gian triển lãm nghệ thuật."
    },
    {
        "name": "Đôi chân trần gác lên ghế trước gây ám ảnh cho hành khách suốt chuyến bay",
        "link": "https://dantri.com.vn/du-lich/doi-chan-tran-gac-len-ghe-truoc-gay-am-anh-cho-hanh-khach-suot-chuyen-bay-20250314100857514.htm",
        "content": "Vị khách thản nhiên để đôi chân trần gác lên ghế phía trước trong suốt chuyến bay của hãng Singapore Airlines khiến nhiều người bức xúc."
    },
    {
        "name": "Đi ăn buffet, hai khách bị bắt quả tang ăn trộm 10kg thịt mang về",
        "link": "https://dantri.com.vn/du-lich/di-an-buffet-hai-khach-bi-bat-qua-tang-an-trom-10kg-thit-mang-ve-20250313165856315.htm",
        "content": "Hai vị khách ở Trung Quốc đã bị chủ nhà hàng lẩu buffet phát hiện lén lút mang thịt ra ngoài."
    },
    {
        "name": "Lễ hội ẩm thực Đà Nẵng, được ăn 200 món ngon, còn đổi được quà",
        "link": "https://dantri.com.vn/du-lich/le-hoi-am-thuc-da-nang-duoc-an-200-mon-ngon-con-doi-duoc-qua-20250313223155069.htm",
        "content": "Lễ hội Đà Nẵng Food Tour 2025 với hơn 200 món ăn sẽ được khai mạc vào tối 28/3. Ngoài thưởng thức ẩm thực, du khách có cơ hội sở hữu hộ chiếu ẩm thực để sưu tập con dấu và đổi lấy quà tặng."
    },
    {
        "name": "Trung Quốc: Hàng trăm người xếp hàng chờ… mèo \"ban phước\"",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-hang-tram-nguoi-xep-hang-cho-meo-ban-phuoc-20250313115742644.htm",
        "content": "Đeo trên cổ sợi dây chuyền vàng, chú mèo ở chùa Tây Viên (Tô Châu, Trung Quốc) trở thành \"hiện tượng mạng\" nhờ màn đập tay với khách."
    },
    {
        "name": "Kỳ vọng phát triển du lịch nhiều vùng tiềm năng nhờ máy bay chặng ngắn",
        "link": "https://dantri.com.vn/du-lich/ky-vong-phat-trien-du-lich-nhieu-vung-tiem-nang-nho-may-bay-chang-ngan-20250313115904262.htm",
        "content": "Nhiều đường bay từ Đắk Lắk, Cà Mau, Quảng Bình, Gia Lai, Huế, Quảng Trị… được coi là tiềm năng nếu Việt Nam phát triển máy bay chặng ngắn, mở ra cơ hội phát triển kinh tế, du lịch."
    },
    {
        "name": "Khách say đi tiểu vào nồi, 4.000 khách được tiệm lẩu đền tiền gấp 10 lần",
        "link": "https://dantri.com.vn/du-lich/khach-say-di-tieu-vao-noi-4000-khach-duoc-tiem-lau-den-tien-gap-10-lan-20250313130341811.htm",
        "content": "Một chi nhánh thuộc lẩu Haidilao ở Trung Quốc tuyên bố sẽ bồi thường tiền gấp 10 lần so với số tiền trong hóa đơn của hơn 4.000 khách tới ăn sau vụ việc hai thanh niên say rượu đi tiểu vào nồi lẩu."
    },
    {
        "name": "Chụp ảnh Hội An cách đây 31 năm, khách Tây quay lại bất ngờ vì thay đổi",
        "link": "https://dantri.com.vn/du-lich/chup-anh-hoi-an-cach-day-31-nam-khach-tay-quay-lai-bat-ngo-vi-thay-doi-20250313101344915.htm",
        "content": "Năm 1994, Simon O'Reilly từng tới Hội An và ghi lại nhiều khoảnh khắc về cuộc sống và con người nơi này. 31 năm sau, khi quay trở lại, anh bất ngờ thấy sự thay đổi lột xác của phố Hội ngày nào."
    },
    {
        "name": "Hoa Lư vươn tầm thành phố toàn cầu trên nền đô thị di sản thiên niên kỷ",
        "link": "https://dantri.com.vn/du-lich/hoa-lu-vuon-tam-thanh-pho-toan-cau-tren-nen-do-thi-di-san-thien-nien-ky-20250313101353445.htm",
        "content": "Thành phố Hoa Lư sở hữu tài nguyên di sản đồ sộ, phong phú cùng với cảnh quan thiên nhiên tươi đẹp, làm nên tiềm năng khác biệt, giá trị độc đáo, lợi thế cạnh tranh trong quá trình phát triển."
    },
    {
        "name": "Sắp diễn ra lễ hội Ocean BBQ & Brew Festival tại Ocean City",
        "link": "https://dantri.com.vn/du-lich/sap-dien-ra-le-hoi-ocean-bbq-brew-festival-tai-ocean-city-20250315150056059.htm",
        "content": "Ngày 21-23/3, lễ hội Ocean BBQ & Brew Festival diễn ra tại Ocean City, mang tới 150 món nướng từ 15 quốc gia và 120 loại bia thủ công hảo hạng khắp thế giới."
    },
    {
        "name": "Quán nước gây tranh cãi dữ dội khi tung ra món trà sữa phở gan cháy",
        "link": "https://dantri.com.vn/du-lich/quan-nuoc-gay-tranh-cai-du-doi-khi-tung-ra-mon-tra-sua-pho-gan-chay-20250309161127531.htm",
        "content": "Một quán trà sữa ở Bắc Ninh ra mắt trà sữa phở gan cháy. Thức uống này nhanh chóng thu hút sự chú ý và gây nhiều tranh cãi."
    },
    {
        "name": "Tiềm năng du lịch khi Phú Quốc trở thành đô thị loại I",
        "link": "https://dantri.com.vn/du-lich/tiem-nang-du-lich-khi-phu-quoc-tro-thanh-do-thi-loai-i-20250314195443649.htm",
        "content": "Chiều 14/3, tại Văn phòng Hội đồng Nhân dân - Ủy ban Nhân dân TP Phú Quốc đã diễn ra Lễ công bố Quyết định số 199 của Thủ tướng Chính phủ về việc công nhận thành phố Phú Quốc là đô thị loại I trực thuộc tỉnh Kiên Giang."
    },
    {
        "name": "Chiếc áo phao lạc trôi cứu mạng cặp vợ chồng trong vụ đắm tàu ở Maldives",
        "link": "https://dantri.com.vn/du-lich/chiec-ao-phao-lac-troi-cuu-mang-cap-vo-chong-trong-vu-dam-tau-o-maldives-20250312132942457.htm",
        "content": "Cặp vợ chồng người Brazil sống sót sau vụ đắm tàu cho biết, họ đã phải chia sẻ một chiếc áo phao khi con tàu chở 48 người chìm trong chuyến du lịch tại Maldives."
    },
    {
        "name": "Khách Tây tranh luận chuyện \"Việt Nam có là quốc gia an toàn không\"?",
        "link": "https://dantri.com.vn/du-lich/khach-tay-tranh-luan-chuyen-viet-nam-co-la-quoc-gia-an-toan-khong-20250312110143075.htm",
        "content": "Trong mắt nhiều khách nước ngoài, Việt Nam là quốc gia rất an toàn. Súng và vũ khí gây sát thương đều bị cấm. Điều khiến họ lo lắng là tai nạn xe máy và ô nhiễm tiếng ồn từ loại phương tiện này."
    },
    {
        "name": "Nhà vệ sinh trên máy bay tắc nghẽn, máy bay phải quay đầu",
        "link": "https://dantri.com.vn/du-lich/nha-ve-sinh-tren-may-bay-tac-nghen-may-bay-phai-quay-dau-20250311175111772.htm",
        "content": "Máy bay đang chở hơn 300 hành khách buộc phải quay đầu trở về Chicago (Mỹ) bởi hầu hết các nhà vệ sinh đều bị tắc nghẽn. Hãng Air India của Ấn Độ đã lên tiếng xác nhận vụ việc."
    },
    {
        "name": "Lan tỏa hương vị Úc đến với người Việt",
        "link": "https://dantri.com.vn/du-lich/lan-toa-huong-vi-uc-den-voi-nguoi-viet-20250311164635778.htm",
        "content": "Trong vai trò gương mặt đại diện của chương trình Hương vị Úc, đầu bếp Ngô Thanh Hòa đã giới thiệu những món ăn mang đậm hương vị từ xứ sở chuột túi."
    },
    {
        "name": "Đêm nhạc \"Rising Star\" chuẩn bị khởi động cho mùa hè rực rỡ tại Hà Nam",
        "link": "https://dantri.com.vn/du-lich/dem-nhac-rising-star-chuan-bi-khoi-dong-cho-mua-he-ruc-ro-tai-ha-nam-20250314114334831.htm",
        "content": "Không chỉ đơn thuần là một sự kiện âm nhạc, \"Rising Star\" mang thông điệp ý nghĩa về sự vươn mình của Hà Nam trong kỷ nguyên mới. Chương trình mở màn cho chuỗi sự kiện văn hóa, giải trí lớn nhất từ trước đến nay sắp diễn ra tại Hà Nam."
    },
    {
        "name": "TPHCM: Quán cà phê cho khách ngồi trên mái nhà, \"kê đơn\" theo tâm trạng",
        "link": "https://dantri.com.vn/du-lich/tphcm-quan-ca-phe-cho-khach-ngoi-tren-mai-nha-ke-don-theo-tam-trang-20250310184945637.htm",
        "content": "Quán cà phê Yên (quận Bình Tân, TPHCM) đang là điểm đến được nhiều người lựa chọn để \"chữa lành\" với hình thức khá độc đáo: Ngồi trên mái nhà uống nước."
    },
    {
        "name": "Tà Má - suối hoa huyền ảo giữa núi rừng trước ngày khai hội",
        "link": "https://dantri.com.vn/du-lich/ta-ma-suoi-hoa-huyen-ao-giua-nui-rung-truoc-ngay-khai-hoi-20250311181412422.htm",
        "content": "Lần đầu tiên ở Bình Định tổ chức Ngày hội thưởng ngoạn hoa trang suối Tà Má với tên gọi Hương sắc hoa trang - hòa quyện văn hóa và thiên nhiên."
    },
    {
        "name": "Đà Lạt không cấm vĩnh viễn hoạt động xe ngựa",
        "link": "https://dantri.com.vn/du-lich/da-lat-khong-cam-vinh-vien-hoat-dong-xe-ngua-20250311170014588.htm",
        "content": "Lãnh đạo thành phố Đà Lạt cho biết, cơ quan chức năng cấm xe ngựa chở khách quanh hồ Xuân Hương, sẽ đưa hoạt động này đến các khu vực khác phù hợp hơn."
    },
    {
        "name": "Tranh cãi hành động của nữ du khách ăn buffet ở nhà hàng nổi tiếng TPHCM",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-hanh-dong-cua-nu-du-khach-an-buffet-o-nha-hang-noi-tieng-tphcm-20250311171444451.htm",
        "content": "Hình ảnh trong video cho thấy vị khách thản nhiên nếm thử chiếc muôi vốn dùng chung cho tất cả thực khách tại quầy tráng miệng tại một cơ sở kinh doanh buffet ở TPHCM. \n\n\n\n\n\n22"
    },
    {
        "name": "Hai thanh niên bị tạm giữ vì tiểu vào nồi lẩu Haidilao",
        "link": "https://dantri.com.vn/du-lich/hai-thanh-nien-bi-tam-giu-vi-tieu-vao-noi-lau-haidilao-20250311105200665.htm",
        "content": "Hai nam thanh niên Trung Quốc bị tạm giữ hành chính vì cáo buộc tiểu vào nồi lẩu tại nhà hàng Haidilao ở Thượng Hải."
    },
    {
        "name": "Thứ xuất hiện trong video tiền tỷ là đặc sản hàng trăm năm tuổi ở Bắc Ninh",
        "link": "https://dantri.com.vn/du-lich/thu-xuat-hien-trong-video-tien-ty-la-dac-san-hang-tram-nam-tuoi-o-bac-ninh-20250311102841843.htm",
        "content": "Chỉ xuất hiện chớp nhoáng nhưng món đặc sản mà nam ca sỹ Tuấn Cry thưởng thức trong MV Bắc Bling của ca sỹ Hòa Minzy sớm được nhận ra là đậu phụ Trà Lâm. Món ăn có tuổi đời hàng trăm năm ở Bắc Ninh."
    },
    {
        "name": "Cô gái Việt mặc bikini trải nghiệm tắm hồ băng ở nhiệt độ -20 độ C",
        "link": "https://dantri.com.vn/du-lich/co-gai-viet-mac-bikini-trai-nghiem-tam-ho-bang-o-nhiet-do-20-do-c-20250310162415316.htm",
        "content": "Thời tiết lạnh giá, khắp nơi phủ kín băng tuyết ở Phần Lan, Thùy Dương trong trang phục bikini lấy hết dũng khí ngâm mình xuống nước lạnh -20 độ C để một lần thử phong tục của người địa phương. \n\n\n\n\n\n14"
    },
    {
        "name": "Nữ du khách kể khoảnh khắc suýt bị cưỡng bức tập thể khi du lịch Thái Lan",
        "link": "https://dantri.com.vn/du-lich/nu-du-khach-ke-khoanh-khac-suyt-bi-cuong-buc-tap-the-khi-du-lich-thai-lan-20250310142055386.htm",
        "content": "Tại cơ quan điều tra, hai nữ du khách ngoại quốc cho biết, họ đang trong phòng khách sạn ở Thái Lan thì bị 3 người đàn ông lạ mặt xông vào và cố cưỡng bức."
    },
    {
        "name": "Cầm 2 triệu đồng ăn uống, chụp ảnh thả ga tại Măng Đen trong 3 ngày",
        "link": "https://dantri.com.vn/du-lich/cam-2-trieu-dong-an-uong-chup-anh-tha-ga-tai-mang-den-trong-3-ngay-20250307180426170.htm",
        "content": "Nhiều người trẻ chọn Măng Đen làm điểm đến để hòa mình với thiên nhiên, \"chữa lành\" tâm hồn sau những ngày làm việc căng thẳng."
    },
    {
        "name": "Rực rỡ sắc màu tại Lễ hội Cà phê Buôn Ma Thuột",
        "link": "https://dantri.com.vn/du-lich/ruc-ro-sac-mau-tai-le-hoi-ca-phe-buon-ma-thuot-20250310202131384.htm",
        "content": "Lễ hội đường phố nằm trong khuôn khổ Lễ hội Cà phê Buôn Ma Thuột gây ấn tượng với đa sắc màu văn hóa các dân tộc, tôn vinh người trồng, chế biến cà phê và góp phần quảng bá hình ảnh Đắk Lắk."
    },
    {
        "name": "Chỉ trong 1 tháng Việt Nam thu 160.000 tỷ đồng, đón 1,9 triệu khách quốc tế",
        "link": "https://dantri.com.vn/du-lich/chi-trong-1-thang-viet-nam-thu-160000-ty-dong-don-19-trieu-khach-quoc-te-20250310170033617.htm",
        "content": "Tổng cộng trong 2 tháng đầu năm, Việt Nam đón 3,9 triệu lượt khách, tăng 30,2% so với cùng kỳ năm trước. Trong đó, Hàn Quốc vẫn là thị trường gửi khách tới cao nhất."
    },
    {
        "name": "Bình Định trình làng 2 tour ưu đãi du khách bằng chuyến tàu 0 đồng",
        "link": "https://dantri.com.vn/du-lich/binh-dinh-trinh-lang-2-tour-uu-dai-du-khach-bang-chuyen-tau-0-dong-20250310115411696.htm",
        "content": "Bình Định vừa trình làng 2 tour du lịch 3 ngày 2 đêm chỉ với gần 3,2 triệu đồng/người. Điều đặc biệt có gần 1.200 khách đặt tour này sẽ được miễn phí vé tàu khứ hồi."
    },
    {
        "name": "Điều ít biết về lịch sử tòa nhà \"Hàm cá mập\" - một thử nghiệm chưa trọn vẹn",
        "link": "https://dantri.com.vn/du-lich/dieu-it-biet-ve-lich-su-toa-nha-ham-ca-map-mot-thu-nghiem-chua-tron-ven-20250310110210049.htm",
        "content": "Theo kiến trúc sư Vương Đạo Hoàng, tòa \"Hàm cá mập\" trải qua nhiều nỗ lực cải tạo nhưng vẫn không thể giải quyết triệt để bài toán đô thị vì ngay từ đầu, công trình này đã đứng sai vị trí."
    },
    {
        "name": "Hé lộ show diễn trị giá gần 200 tỷ đồng sẽ ra mắt ở Cát Bà",
        "link": "https://dantri.com.vn/du-lich/he-lo-show-dien-tri-gia-gan-200-ty-dong-se-ra-mat-o-cat-ba-20250311175011299.htm",
        "content": "Cát Bà hứa hẹn trở thành tâm điểm du lịch với màn trình diễn trên mặt nước xanh thẳm của vịnh đảo, giữa bầu trời đêm rực sáng: show diễn Jetski với pháo hoa \"Bản giao hưởng Đảo Xanh\" (Symphony of the Green Island)."
    },
    {
        "name": "Xã ở Thanh Hóa đề xuất đưa lễ hội \"choảng\" nhau vào danh mục di sản văn hóa",
        "link": "https://dantri.com.vn/du-lich/xa-o-thanh-hoa-de-xuat-dua-le-hoi-choang-nhau-vao-danh-muc-di-san-van-hoa-20250310090945411.htm",
        "content": "Chính quyền một xã ở Thanh Hóa mới có đề xuất đưa lễ hội chợ Chuộng vào danh mục Di sản văn hóa phi vật thể Quốc gia. Đây là lễ hội nổi tiếng với màn \"choảng\" nhau cầu may trong năm mới."
    },
    {
        "name": "Hồng Đăng dắt xe cho khách, phụ vợ bê bún, mỗi ngày bán 500 bát",
        "link": "https://dantri.com.vn/du-lich/hong-dang-dat-xe-cho-khach-phu-vo-be-bun-moi-ngay-ban-500-bat-20250310012355385.htm",
        "content": "Quán bún riêu tóp mỡ của vợ chồng diễn viên Hồng Đăng trở thành địa chỉ quen thuộc của nhiều thực khách với nước dùng thanh ngọt, hương vị đậm đà, nguyên liệu tươi ngon."
    },
    {
        "name": "20.000 tấn rác chất như núi sau lễ hội lớn nhất, 15.000 người dọn không xuể",
        "link": "https://dantri.com.vn/du-lich/20000-tan-rac-chat-nhu-nui-sau-le-hoi-lon-nhat-15000-nguoi-don-khong-xue-20250309224032821.htm",
        "content": "Các tình nguyện viên và công nhân dọn vệ sinh đang vất vả dọn dẹp hơn 20.000 tấn rác thải các loại do gần 600 triệu tín đồ Hindu để lại sau lễ hội được coi là lớn nhất hành tinh vừa kết thúc ở Ấn Độ."
    },
    {
        "name": "TPHCM: Khách xếp hàng chờ… \"ăn dép\", chủ quán bán cả ngàn chiếc mỗi ngày",
        "link": "https://dantri.com.vn/du-lich/tphcm-khach-xep-hang-cho-an-dep-chu-quan-ban-ca-ngan-chiec-moi-ngay-20250307112558267.htm",
        "content": "Sau cơn sốt bánh đồng xu, lạp xưởng nướng đá, món bánh dép đang khiến giới trẻ TPHCM \"phát cuồng\"."
    },
    {
        "name": "Vờ hỏi xin tiền mua xăng quay ra cưỡng bức nữ du khách và hướng dẫn viên",
        "link": "https://dantri.com.vn/du-lich/vo-hoi-xin-tien-mua-xang-quay-ra-cuong-buc-nu-du-khach-va-huong-dan-vien-20250309115701943.htm",
        "content": "Giả vờ hỏi xin tiền mua xăng nhưng bị từ chối, 3 đối tượng người Ấn Độ đã xông tới đánh đập 3 nam du khách rồi cưỡng bức tập thể nữ du khách người Israel và một nữ hướng dẫn viên du lịch."
    },
    {
        "name": "Loài hoa rừng mỗi năm chỉ nở một lần, du khách tò mò vượt 80km để check-in",
        "link": "https://dantri.com.vn/du-lich/loai-hoa-rung-moi-nam-chi-no-mot-lan-du-khach-to-mo-vuot-80km-de-check-in-20250308133009959.htm",
        "content": "Những ngày gần đây, hình ảnh hoa trang rừng nở rộ ở suối Tà Má, xã Vĩnh Hiệp, huyện Vĩnh Thạnh, Bình Định xuất hiện trên mạng xã hội, khiến du khách tò mò vượt khoảng 80km để check-in."
    },
    {
        "name": "Chú voi trổ tài nấu ăn, làm gỏi đu đủ Thái, gây sốt mạng xã hội",
        "link": "https://dantri.com.vn/du-lich/chu-voi-tro-tai-nau-an-lam-goi-du-du-thai-gay-sot-mang-xa-hoi-20250308133404058.htm",
        "content": "Video ghi lại cảnh chú voi Daow Mongkol ở Thái Lan đảo thức ăn và giã nguyên liệu bằng chiếc vòi như một đầu bếp chuyên nghiệp thu hút sự chú ý trên mạng xã hội."
    },
    {
        "name": "Hà Nội không tổ chức các tour đưa khách tới trải nghiệm cà phê đường tàu",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khong-to-chuc-cac-tour-dua-khach-toi-trai-nghiem-ca-phe-duong-tau-20250308231350286.htm",
        "content": "Sở Du lịch Hà Nội vừa đưa ra công văn yêu cầu các doanh nghiệp lữ hành trên địa bàn thành phố không tổ chức các tour đưa khách tới trải nghiệm phố cà phê đường tàu."
    },
    {
        "name": "Không nên vội nói \"Hàm cá mập\" lạc quẻ, cân nhắc phương án cải tạo?",
        "link": "https://dantri.com.vn/du-lich/khong-nen-voi-noi-ham-ca-map-lac-que-can-nhac-phuong-an-cai-tao-20250307212905082.htm",
        "content": "Liên quan đến chủ trương phá bỏ \"Hàm cá mập\", Tiến sĩ - kiến trúc sư Nguyễn Việt Huy cho rằng, nên có những đánh giá cụ thể, cân nhắc phương án cải tạo trước khi quyết định phá bỏ hoàn toàn."
    },
    {
        "name": "Kỷ lục hành lang có mái che hình rồng vắt qua núi dài nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/ky-luc-hanh-lang-co-mai-che-hinh-rong-vat-qua-nui-dai-nhat-viet-nam-20250308143250119.htm",
        "content": "Hành lang có mái che hình rồng vắt qua núi tại khu du lịch Cổng trời Đông Giang, xã Mà Cooih, huyện Đông Giang, tỉnh Quảng Nam, vừa được trao chứng nhận kỷ lục dài nhất Việt Nam."
    },
    {
        "name": "Du khách ngoại quốc bất ngờ trước hàng ngàn người mặc Việt phục tại TPHCM",
        "link": "https://dantri.com.vn/du-lich/du-khach-ngoai-quoc-bat-ngo-truoc-hang-ngan-nguoi-mac-viet-phuc-tai-tphcm-20250308144607108.htm",
        "content": "Sáng 8/3, ngày hội \"Bách hoa bộ hành\" đã diễn ra tại TPHCM, thu hút hàng ngàn người dân ở nhiều lứa tuổi tham gia."
    },
    {
        "name": "Nữ tiếp viên hàng không nói gì sau vụ nhảy múa gợi cảm trên máy bay?",
        "link": "https://dantri.com.vn/du-lich/nu-tiep-vien-hang-khong-noi-gi-sau-vu-nhay-mua-goi-cam-tren-may-bay-20250308144127568.htm",
        "content": "Sau vũ điệu nhảy múa với những động tác gợi cảm trên máy bay, nữ tiếp viên đến từ hãng hàng không Alaska Airlines (Mỹ) đã bị sa thải. Tuy nhiên cô cho rằng đây là hình phạt quá nặng."
    },
    {
        "name": "Đông nghịt người dân tham gia lễ hội Việt - Nhật lần thứ 10 tại TPHCM",
        "link": "https://dantri.com.vn/du-lich/dong-nghit-nguoi-dan-tham-gia-le-hoi-viet-nhat-lan-thu-10-tai-tphcm-20250308141242604.htm",
        "content": "Lễ hội Việt - Nhật lần thứ 10 được diễn ra tại Công viên 23/9 (quận 1). Sự kiện nhằm quảng bá văn hóa, ẩm thực và du lịch của Việt Nam và Nhật Bản, đặc biệt thắt chặt tình cảm gắn bó giữa hai nước."
    },
    {
        "name": "Gần 1.000 thiếu nữ diện cổ phục diễu hành ở trung tâm TPHCM",
        "link": "https://dantri.com.vn/doi-song/gan-1000-thieu-nu-dien-co-phuc-dieu-hanh-o-trung-tam-tphcm-20250308115133795.htm",
        "content": "Sáng 8/3, gần 1.000 người tham gia diễu hành với những bộ đồ truyền thống của người dân Việt Nam qua các thời kỳ."
    },
    {
        "name": "Bắc Ninh tổ chức tour du lịch miễn phí, đưa khách đến các điểm nổi tiếng",
        "link": "https://dantri.com.vn/du-lich/bac-ninh-to-chuc-tour-du-lich-mien-phi-dua-khach-den-cac-diem-noi-tieng-20250308125804112.htm",
        "content": "Hai tour du lịch miễn phí của tỉnh Bắc Ninh được triển khai từ 8/3 đến hết tháng 6/2025 với lịch trình tham quan các địa điểm, di tích nổi tiếng ở địa phương này."
    },
    {
        "name": "Gia đình người Anh thuê nhà 14 triệu đồng/tháng, chuyển tới Hà Nội sống",
        "link": "https://dantri.com.vn/du-lich/gia-dinh-nguoi-anh-thue-nha-14-trieu-dongthang-chuyen-toi-ha-noi-song-20250308112556012.htm",
        "content": "Cặp đôi trẻ người Anh từng du lịch các nơi nhưng quyết định tới Hà Nội sinh sống vì mê thành phố này bởi nhiều lý do."
    },
    {
        "name": "Cô gái bỗng la hét, khỏa thân khi máy bay chuẩn bị cất cánh",
        "link": "https://dantri.com.vn/du-lich/co-gai-bong-la-het-khoa-than-khi-may-bay-chuan-bi-cat-canh-20250308104922648.htm",
        "content": "Nữ hành khách ở Mỹ đã bị lực lượng chức năng khống chế, đưa ra khỏi máy bay sau khi cô liên tục la hét, gào thét và cởi quần áo."
    },
    {
        "name": "Đoàn làm phim châu Âu quay cảnh ấn tượng tại đảo chè",
        "link": "https://dantri.com.vn/du-lich/doan-lam-phim-chau-au-quay-canh-an-tuong-tai-dao-che-20250307144155104.htm",
        "content": "Một đoàn làm phim truyền hình thực tế từ châu Âu đã ghi hình tại đảo chè Thanh Chương, Nghệ An."
    },
    {
        "name": "TikToker quay clip ném tuyết vào mặt người khác, có nguy cơ nhận 3 năm tù",
        "link": "https://dantri.com.vn/du-lich/tiktoker-quay-clip-nem-tuyet-vao-mat-nguoi-khac-co-nguy-co-nhan-3-nam-tu-20250306222835741.htm",
        "content": "Một nam thanh niên người Pháp đang có nguy cơ đối mặt với án tù lên đến 3 năm sau khi đăng video ghi lại cảnh ném một quả cầu tuyết khổng lồ vào một du khách lên TikTok."
    },
    {
        "name": "Xem xét thu hồi một phần dự án du lịch nghìn tỷ \"đắp chiếu\" kéo dài",
        "link": "https://dantri.com.vn/du-lich/xem-xet-thu-hoi-mot-phan-du-an-du-lich-nghin-ty-dap-chieu-keo-dai-20250307181338824.htm",
        "content": "Dự án khu du lịch suối Voi ở thành phố Huế tạm dừng thi công kéo dài, làm ảnh hưởng đến sinh kế hàng trăm hộ dân và sự phát triển chung của Khu kinh tế Chân Mây - Lăng Cô."
    },
    {
        "name": "Khai mạc Lễ hội Áo dài TPHCM: Trình diễn 270 thiết kế trong 17 bộ sưu tập",
        "link": "https://dantri.com.vn/du-lich/khai-mac-le-hoi-ao-dai-tphcm-trinh-dien-270-thiet-ke-trong-17-bo-suu-tap-20250308032717081.htm",
        "content": "Đêm khai mạc Lễ hội Áo dài TPHCM lần thứ 11 gây ấn tượng với màn trình diễn 270 chiếc áo dài từ các nhà thiết kế nổi tiếng, cùng những tiết mục văn nghệ đặc sắc."
    },
    {
        "name": "Triều Tiên đột ngột dừng đón khách vào đặc khu kinh tế chưa rõ lý do",
        "link": "https://dantri.com.vn/du-lich/trieu-tien-dot-ngot-dung-don-khach-vao-dac-khu-kinh-te-chua-ro-ly-do-20250307151728935.htm",
        "content": "Theo các công ty lữ hành, Triều Tiên đột ngột dừng các tour du lịch đưa khách quốc tế tới đặc khu kinh tế Rason mà không rõ lý do cụ thể."
    },
    {
        "name": "Khu nghỉ dưỡng Radisson Resort Mũi Né khai trương tại Bình Thuận",
        "link": "https://dantri.com.vn/du-lich/khu-nghi-duong-radisson-resort-mui-ne-khai-truong-tai-binh-thuan-20250307170228491.htm",
        "content": "Bình Thuận là nơi đánh dấu sự ra đời của Radisson Resort Mũi Né, một điểm đến nghỉ dưỡng theo tiêu chuẩn quốc tế, tọa lạc bên bờ biển Suối Nước nguyên sơ và biệt lập."
    },
    {
        "name": "YouTuber nổi tiếng người Việt gặp tai nạn trên cao tốc ở Australia",
        "link": "https://dantri.com.vn/du-lich/youtuber-noi-tieng-nguoi-viet-gap-tai-nan-tren-cao-toc-o-australia-20250307143103738.htm",
        "content": "YouTuber đồng thời là người sáng lập một chuỗi cửa hàng bán điện thoại ở TPHCM bị thương sau vụ tai nạn xảy ra trên cao tốc ở Australia."
    },
    {
        "name": "Hà Nội: Bữa hải sản 5 triệu đồng, khách bất ngờ vì giá tiền món gọi thêm",
        "link": "https://dantri.com.vn/du-lich/ha-noi-bua-hai-san-5-trieu-dong-khach-bat-ngo-vi-gia-tien-mon-goi-them-20250307114836895.htm",
        "content": "Trong hóa đơn của bữa ăn gồm 6 người với tổng tiền gần 5 triệu đồng, vị khách giật mình khi thấy 3 bát hành ngâm mắm bị tính với giá 195.000 đồng. \n\n\n\n\n\n35"
    },
    {
        "name": "Du khách Canada vui mừng nhận lại giấy tờ tùy thân đánh rơi ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/du-khach-canada-vui-mung-nhan-lai-giay-to-tuy-than-danh-roi-o-viet-nam-20250307090231790.htm",
        "content": "Anh Braden Batsford, quốc tịch Canada, đánh rơi nhiều giấy tờ tùy thân trên hành trình khám phá Việt Nam bằng xe máy. Công an ở Hà Tĩnh đã vào cuộc hỗ trợ, giúp du khách này tìm lại giấy tờ."
    },
    {
        "name": "Nên xây dựng gì ở vị trí tòa nhà \"Hàm cá mập\" sau tháo dỡ?",
        "link": "https://dantri.com.vn/doi-song/nen-xay-dung-gi-o-vi-tri-toa-nha-ham-ca-map-sau-thao-do-20250306212519554.htm",
        "content": "Theo các chuyên gia, khi phá dỡ \"Hàm cá mập\" và thực hiện tái thiết cần tính toán cẩn trọng để không đi vào vết xe đổ của những gì mà chúng ta đang nghĩ là không phù hợp. \n\n\n\n\n\n16"
    },
    {
        "name": "Từ lời nói đùa với bạn, khách Tây đi bộ 450 ngày từ Anh sang Việt Nam",
        "link": "https://dantri.com.vn/du-lich/tu-loi-noi-dua-voi-ban-khach-tay-di-bo-450-ngay-tu-anh-sang-viet-nam-20250306171849488.htm",
        "content": "Khi ngồi uống bia với bạn ở Đà Nẵng và nói đùa rằng sẽ đi bộ từ quê nhà tới Việt Nam, anh Luke không ngờ mình đã biến hành trình tưởng như \"điên rồ\" thành hiện thực."
    },
    {
        "name": "Khai mạc Năm Du lịch quốc gia 2025 trên sân khấu bán thực cảnh",
        "link": "https://dantri.com.vn/du-lich/khai-mac-nam-du-lich-quoc-gia-2025-tren-san-khau-ban-thuc-canh-20250306132923403.htm",
        "content": "Chương trình khai mạc Năm Du lịch quốc gia - Huế 2025 sẽ được tổ chức vào tối 25/3 tại khu vực Bia Quốc học bên bờ sông Hương, với hình thức sân khấu bán thực cảnh."
    },
    {
        "name": "Bị trễ chuyến, khách chặn đầu máy bay xin lên như bắt xe khách dọc đường",
        "link": "https://dantri.com.vn/du-lich/bi-tre-chuyen-khach-chan-dau-may-bay-xin-len-nhu-bat-xe-khach-doc-duong-20250305154427838.htm",
        "content": "Bị lỡ chuyến bay tại Chile, vị khách 29 tuổi lao xuống đường băng để chặn đầu một chiếc máy bay xin được lên. Vừa chạy, vị khách vừa vẫy tay nhằm thu hút sự chú ý của phi công."
    },
    {
        "name": "Quán bánh cuốn gia truyền gần 50 năm ở Hà Nội khiến khách Tây thích mê",
        "link": "https://dantri.com.vn/du-lich/quan-banh-cuon-gia-truyen-gan-50-nam-o-ha-noi-khien-khach-tay-thich-me-20250306104805519.htm",
        "content": "Lần đầu ăn món bánh cuốn ở quán trên phố Hòe Nhai, Hà Nội, cô gái người Mỹ xuýt xoa vì hương vị ngon ngoài mong đợi. Vị khách cũng cho rằng đây là món ngon nhất trong hành trình tới Việt Nam."
    },
    {
        "name": "Thấy cây đổ giữa đường ở Sapa, khách Tây có hành động khiến tài xế cảm kích",
        "link": "https://dantri.com.vn/du-lich/thay-cay-do-giua-duong-o-sapa-khach-tay-co-hanh-dong-khien-tai-xe-cam-kich-20250306092650108.htm",
        "content": "Nhìn thấy cây tre chắn ngang đường ở Sapa (Lào Cai), hai du khách người nước ngoài đã chạy lại, kéo ra vỉa hè giúp mọi người di chuyển thuận tiện."
    },
    {
        "name": "Trải nghiệm đu dây qua hố sụt Ác Mộng bên trong có dòng sông ngầm bí ẩn",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-du-day-qua-ho-sut-ac-mong-ben-trong-co-dong-song-ngam-bi-an-20250305161432161.htm",
        "content": "Hố sụt Ác Mộng sâu 250m, thuộc hệ thống hang Hung Thoòng (Quảng Bình). Đu dây qua hố sụt sâu thẳm này hứa hẹn sẽ là trải nghiệm đáng nhớ với du khách ưa thích mạo hiểm."
    },
    {
        "name": "Cảnh sóng biển chia thành ô vuông được ngư dân vô tình ghi lại gây sửng sốt",
        "link": "https://dantri.com.vn/du-lich/canh-song-bien-chia-thanh-o-vuong-duoc-ngu-dan-vo-tinh-ghi-lai-gay-sung-sot-20250303170804093.htm",
        "content": "Nhóm ngư dân vô tình ghi được khoảnh khắc sóng biển chia thành những ô vuông tại vùng biển Aegean ngoài khơi bờ biển Thổ Nhĩ Kỳ. Những người có kinh nghiệm cho biết đây là khoảnh khắc rất nguy hiểm."
    },
    {
        "name": "Nhiều hoạt động kỷ niệm 15 năm thành lập CLB Lữ hành UNESCO Hà Nội",
        "link": "https://dantri.com.vn/du-lich/nhieu-hoat-dong-ky-niem-15-nam-thanh-lap-clb-lu-hanh-unesco-ha-noi-20250303162013773.htm",
        "content": "Chương trình diễn ra với chuỗi hoạt động, được kỳ vọng là ngày hội để kết nối cộng đồng du lịch trong và ngoài nước."
    },
    {
        "name": "Đang ngủ bị trần khách sạn đổ sập, cô gái có cơ hội nhận 255 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/dang-ngu-bi-tran-khach-san-do-sap-co-gai-co-co-hoi-nhan-255-trieu-dong-20250305110151957.htm",
        "content": "Bali (Indonesia) là điểm đến mơ ước của nhiều du khách, nhưng với Alma Lagerstedt (du khách người Thụy Điển), vụ sập trần khách sạn đã khiến chuyến đi của cô trở thành \"cơn ác mộng\"."
    },
    {
        "name": "Khách Hà Nội tới mua cà phê qua lỗ thủng trên tường ở phố cổ",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-toi-mua-ca-phe-qua-lo-thung-tren-tuong-o-pho-co-20250304180757356.htm",
        "content": "Chỉ cần tới quán gọi đồ qua một micro, thực khách đứng ngoài chờ và được trả hàng qua một lỗ thủng ở trên tường. Mô hình kinh doanh không mới nhưng đang thu hút khá đông giới trẻ tới trải nghiệm."
    },
    {
        "name": "Khách Mỹ tìm kiếm về Đà Nẵng tăng đột biến sau chuyến đi của Bill Gates",
        "link": "https://dantri.com.vn/du-lich/khach-my-tim-kiem-ve-da-nang-tang-dot-bien-sau-chuyen-di-cua-bill-gates-20250304231347534.htm",
        "content": "Từ tháng 7/2024 đến nay, Đà Nẵng vào top 5 thành phố được du khách Bắc Mỹ quan tâm. Trong tháng 1 vừa qua, Đà Nẵng còn trở thành địa điểm được du khách Mỹ tìm kiếm nhiều nhất."
    },
    {
        "name": "\"Thánh địa\" check-in nổi tiếng, từng vào bối cảnh phim thu hút giới trẻ",
        "link": "https://dantri.com.vn/du-lich/thanh-dia-check-in-noi-tieng-tung-vao-boi-canh-phim-thu-hut-gioi-tre-20250304161828276.htm",
        "content": "Đồi Thiên An, nơi được mệnh danh là \"thánh địa\" check-in tại thành phố Huế, thu hút rất nhiều bạn trẻ đến vui chơi, chụp ảnh trong những ngày qua."
    },
    {
        "name": "Tạm ngưng hoạt động khu du lịch đảo Ó - Đồng Trường giữa lòng hồ Trị An",
        "link": "https://dantri.com.vn/xa-hoi/tam-ngung-hoat-dong-khu-du-lich-dao-o-dong-truong-giua-long-ho-tri-an-20250304135719267.htm",
        "content": "Khu du lịch đảo Ó - Đồng Trường giữa lòng hồ Trị An thông báo tạm ngưng hoạt động đón khách du lịch từ ngày 1/3."
    },
    {
        "name": "Tiết lộ cuộc giải cứu hai vị khách Hà Lan bị lạc trên đỉnh Fansipan",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-cuoc-giai-cuu-hai-vi-khach-ha-lan-bi-lac-tren-dinh-fansipan-20250304172122284.htm",
        "content": "Trao đổi với phóng viên Dân trí, ông Nguyễn Hữu Hạnh, Giám đốc Vườn Quốc gia Hoàng Liên, xác nhận thông tin vị khách Hà Lan bị lạc. Cuối cùng, đội cứu hộ đã tìm thấy ông ở nơi có địa hình phức tạp."
    },
    {
        "name": "Trốn mua vé vào cửa cô gái bị ngã tử vong, bố mẹ đòi bồi thường 3,3 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/tron-mua-ve-vao-cua-co-gai-bi-nga-tu-vong-bo-me-doi-boi-thuong-33-ty-dong-20250304111617702.htm",
        "content": "10 ngày sau khi vị khách mất tích, cảnh sát thấy phần thi thể của nạn nhân bị phân hủy nghiêm trọng dưới chân núi Lư Sơn (Trung Quốc). Bố mẹ nạn nhân đòi bồi thường 130.000 USD (3,3 tỷ đồng)."
    },
    {
        "name": "Tuần lễ hội hoa kèn hồng ở Sóc Trăng diễn ra phụ thuộc thời điểm hoa nở rộ",
        "link": "https://dantri.com.vn/du-lich/tuan-le-hoi-hoa-ken-hong-o-soc-trang-dien-ra-phu-thuoc-thoi-diem-hoa-no-ro-20250303203850260.htm",
        "content": "Cây kèn hồng nở hoa phụ thuộc vào thời tiết. Năm nào nhiều nắng, cây trổ hoa sớm và nở rộ khoảng một tuần. Sóc Trăng đang theo dõi để chọn thời điểm thích hợp tổ chức tuần lễ hội về loài hoa này."
    },
    {
        "name": "Tiết lộ về đoàn khách Việt Nam đầu tiên sẽ đến Triều Tiên sau 5 năm",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-ve-doan-khach-viet-nam-dau-tien-se-den-trieu-tien-sau-5-nam-20250304085357571.htm",
        "content": "Cuối tháng 3 này, dự kiến, đoàn khách Việt Nam đầu tiên sẽ đến Triều Tiên sau 5 năm nước này đóng cửa nghiêm ngặt kể từ khi có dịch Covid-19."
    },
    {
        "name": "Thắc mắc món đồ lạ thường thấy ở Việt Nam, khách Tây vỡ òa khi biết sự thật",
        "link": "https://dantri.com.vn/du-lich/thac-mac-mon-do-la-thuong-thay-o-viet-nam-khach-tay-vo-oa-khi-biet-su-that-20250303141605561.htm",
        "content": "Phía trước các tòa chung cư ở TPHCM, vị khách người Mỹ thường nhìn thấy một món đồ lạ có kích thước lớn. Đôi khi anh thấy người dân đứng xung quanh đó để đốt lửa nên không biết mục đích của họ là gì."
    },
    {
        "name": "Cặp đôi thuyền trưởng bỏ lương nghìn USD ở trời Tây, đạp xe quanh thế giới",
        "link": "https://dantri.com.vn/du-lich/cap-doi-thuyen-truong-bo-luong-nghin-usd-o-troi-tay-dap-xe-quanh-the-gioi-20250303164958242.htm",
        "content": "Ngột ngạt vì công việc hối hả, vợ chồng Stefano và Alessia (quốc tịch Italy) quyết định nghỉ việc, đạp xe khắp thế giới để tìm lại cảm hứng sống và làm việc."
    },
    {
        "name": "Căn phòng homestay chứa hàng chục nghìn cuốn sách ở Hà Nội gây sốt",
        "link": "https://dantri.com.vn/du-lich/can-phong-homestay-chua-hang-chuc-nghin-cuon-sach-o-ha-noi-gay-sot-20250220205601857.htm",
        "content": "Với hơn 30 năm tồn tại, nhà sách Mão tại phố Đinh Lễ đã trở thành một phần ký ức của những người mê sách ở Hà Nội. Đến nay, một phần không gian được cải tạo thành homestay đón khách tới trải nghiệm."
    },
    {
        "name": "Phú Quốc thành lập tổ công tác đảm bảo an ninh, an toàn du lịch",
        "link": "https://dantri.com.vn/du-lich/phu-quoc-thanh-lap-to-cong-tac-dam-bao-an-ninh-an-toan-du-lich-20250303160152421.htm",
        "content": "Tổ công tác thường trực bảo đảm an ninh trật tự TP Phú Quốc sử dụng số điện thoại 0918 655 355 làm đường dây nóng, tiếp nhận tin báo, tố giác tội phạm."
    },
    {
        "name": "Lẩu phân bò đầu thỏ nấu cay, các món ăn gây thách thức vị giác",
        "link": "https://dantri.com.vn/du-lich/lau-phan-bo-dau-tho-nau-cay-cac-mon-an-gay-thach-thuc-vi-giac-20250303145652788.htm",
        "content": "Nổi tiếng là một trong những nền ẩm thực lâu đời trên thế giới, tuy nhiên một số món đặc sản địa phương của Trung Quốc lại khiến thực khách e dè vì nguyên liệu và cách chế biến độc lạ."
    },
    {
        "name": "Tượng Quan Âm cao nhất Đông Nam Á huyền ảo trong sương",
        "link": "https://dantri.com.vn/du-lich/tuong-quan-am-cao-nhat-dong-nam-a-huyen-ao-trong-suong-20250303104257281.htm",
        "content": "Khu văn hóa tâm linh Thiên Mã có tượng Quan Âm cao 125m, đây là tượng cao nhất Đông Nam Á. Tượng Quan Âm được bao phủ trong màn sương, tạo nên khung cảnh huyền ảo."
    },
    {
        "name": "Tiết lộ thú vị cuốn \"hộ chiếu Hà Giang\" giá 30.000 đồng gây sốt",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-thu-vi-cuon-ho-chieu-ha-giang-gia-30000-dong-gay-sot-20250228181906042.htm",
        "content": "Từ cuối tháng 1, trào lưu săn dấu mộc trên một cuốn sổ ví như \"hộ chiếu Hà Giang\" xuất hiện trên nhiều nền tảng mạng xã hội và thu hút sự chú ý từ hàng nghìn bạn trẻ."
    },
    {
        "name": "Khách Trung Quốc lấy cắp 6 hũ tro cốt, đòi tiền chuộc hơn 51 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/khach-trung-quoc-lay-cap-6-hu-tro-cot-doi-tien-chuoc-hon-51-ty-dong-20250302180038598.htm",
        "content": "Theo điều tra ban đầu, các nghi phạm được xác định là du khách Trung Quốc tới đảo Jeju bằng chính sách miễn thị thực. Cả 2 ở độ tuổi ngoài 40, hiện đã bỏ trốn."
    },
    {
        "name": "Cấm xe ngựa ở Đà Lạt: Người dân, du khách tiếc nuối",
        "link": "https://dantri.com.vn/du-lich/cam-xe-ngua-o-da-lat-nguoi-dan-du-khach-tiec-nuoi-20250301110457885.htm",
        "content": "Trước thông tin cơ quan chức năng cấm xe ngựa chở khách du lịch tham quan hồ Xuân Hương ở Đà Lạt, nhiều người dân, du khách bày tỏ sự tiếc nuối."
    },
    {
        "name": "3 tuần du lịch Việt Nam, khách Mỹ tiếc vì mắc nhiều sai lầm không ngờ",
        "link": "https://dantri.com.vn/du-lich/3-tuan-du-lich-viet-nam-khach-my-tiec-vi-mac-nhieu-sai-lam-khong-ngo-20250301225642218.htm",
        "content": "Dành 3 tuần du lịch khắp Việt Nam, cô gái người Mỹ rất thích chuyến đi này bởi cảnh quan siêu thực, ẩm thực tuyệt vời và con người tốt bụng nhưng cô cũng gặp phải rất nhiều sai lầm đáng tiếc."
    },
    {
        "name": "Sẽ xử lý nghiêm nếu người nước ngoài làm hướng dẫn viên \"chui\" ở Phú Quốc",
        "link": "https://dantri.com.vn/du-lich/se-xu-ly-nghiem-neu-nguoi-nuoc-ngoai-lam-huong-dan-vien-chui-o-phu-quoc-20250228120936863.htm",
        "content": "Trước thông tin người nước ngoài làm hướng dẫn viên \"chui\" ở Phú Quốc (tỉnh Kiên Giang), Chánh thanh tra Sở Du lịch Kiên Giang cho biết sẽ xử lý nghiêm nếu có trường hợp vi phạm."
    },
    {
        "name": "Cảnh hiếm gặp ở bãi biển khiến người xem nổi da gà nhưng không được tới gần",
        "link": "https://dantri.com.vn/du-lich/canh-hiem-gap-o-bai-bien-khien-nguoi-xem-noi-da-ga-nhung-khong-duoc-toi-gan-20250228235104917.htm",
        "content": "Khoảnh khắc kỳ thú của thế giới tự nhiên được ghi lại trên bãi biển ở Ấn Độ với cảnh hơn 640.000 con rùa cùng đẻ trứng đồng loạt. Đây là hiện tượng sinh sản tập thể."
    },
    {
        "name": "Giải mã sắc phong của con vua Quang Trung trong cổ vật hơn 200 tuổi",
        "link": "https://dantri.com.vn/du-lich/giai-ma-sac-phong-cua-con-vua-quang-trung-trong-co-vat-hon-200-tuoi-20250228210529150.htm",
        "content": "Những sắc phong đang lưu giữ tại Đình làng Tiêu Thượng (Từ Sơn, Bắc Ninh) được người dân xem như báu vật của làng, chung tay gìn giữ từ đời này sang đời khác."
    },
    {
        "name": "Bánh mì sườn nướng cả tảng hút khách, bà chủ quyết giữ \"công thức ngàn đô\"",
        "link": "https://dantri.com.vn/du-lich/banh-mi-suon-nuong-ca-tang-hut-khach-ba-chu-quyet-giu-cong-thuc-ngan-do-20250226184440657.htm",
        "content": "Tiệm bánh mì của bà Cẩm Hường thu hút đông đảo thực khách nhờ sườn sụn nướng có hương vị đậm đà được ướp theo công thức gia truyền. Có khách còn yêu cầu bà Hường bán ổ bánh mì giá 140.000 đồng."
    },
    {
        "name": "Trải nghiệm \"sởn gai ốc\" trong quán cà phê rắn độc lạ",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-son-gai-oc-trong-quan-ca-phe-ran-doc-la-20250227033005732.htm",
        "content": "Giữa làn sóng cà phê mèo nở rộ trên khắp Nhật Bản, Trung tâm rắn Tokyo giữ vị thế tiên phong khi sáng tạo ra mô hình quán cà phê dành riêng cho loài bò sát này."
    },
    {
        "name": "Thụy Sĩ tài trợ 100 tỷ đồng phát triển du lịch ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/thuy-si-tai-tro-100-ty-dong-phat-trien-du-lich-o-viet-nam-20250228170008389.htm",
        "content": "Chính phủ Thụy Sĩ cam kết tài trợ không hoàn lại 3,6 triệu CHF (tương đương 102 tỷ đồng) từ nguồn vốn ODA. 3 địa phương được lựa chọn triển khai gồm Hà Giang, Quảng Nam và Đồng Tháp."
    },
    {
        "name": "Chuyện gì xảy ra khi hành khách tử vong trên máy bay?",
        "link": "https://dantri.com.vn/du-lich/chuyen-gi-xay-ra-khi-hanh-khach-tu-vong-tren-may-bay-20250228120718403.htm",
        "content": "Tiếp viên hàng không luôn phải sẵn sàng đối mặt với những tình huống bất ngờ, bao gồm cả trường hợp có hành khách tử vong trên chuyến bay. Vậy quy trình xử lý khi một hành khách qua đời như thế nào?"
    },
    {
        "name": "Từ 1/3, Việt Nam miễn thị thực cho công dân 3 nước Ba Lan, Séc và Thụy Sĩ",
        "link": "https://dantri.com.vn/du-lich/tu-13-viet-nam-mien-thi-thuc-cho-cong-dan-3-nuoc-ba-lan-sec-va-thuy-si-20250228130743050.htm",
        "content": "Từ ngày 1/3, công dân các nước Ba Lan, Cộng hòa Séc và Liên bang Thụy Sĩ khi đến Việt Nam du lịch sẽ được miễn thị thực với thời hạn tạm trú 45 ngày."
    },
    {
        "name": "Đến Cát Bà mùa hè xem chương trình Jetski bắn pháo hoa hàng đầu thế giới",
        "link": "https://dantri.com.vn/du-lich/den-cat-ba-mua-he-xem-chuong-trinh-jetski-ban-phao-hoa-hang-dau-the-gioi-20250303163518543.htm",
        "content": "Thời tiết đẹp, thiên nhiên mê đắm cùng trải nghiệm giải trí độc đáo ở trung tâm vịnh Cát Bà trong mùa hè này hứa hẹn chinh phục những tín đồ du lịch."
    },
    {
        "name": "Đà Nẵng muốn đưa hòn Sơn Chà thành đảo nghỉ dưỡng siêu sang",
        "link": "https://dantri.com.vn/du-lich/da-nang-muon-dua-hon-son-cha-thanh-dao-nghi-duong-sieu-sang-20250228132916286.htm",
        "content": "Thành phố Đà Nẵng dự tính nghiên cứu phối hợp với thành phố Huế đầu tư phát triển hòn Sơn Chà thành một đảo nghỉ dưỡng sinh thái biệt lập dành cho đối tượng khách chi trả cao."
    },
    {
        "name": "Thêm một cửa khẩu ở Cao Bằng cho phép du lịch qua Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/them-mot-cua-khau-o-cao-bang-cho-phep-du-lich-qua-trung-quoc-20250228113632574.htm",
        "content": "Cửa khẩu Lý Vạn (Việt Nam) - Thạc Long (Trung Quốc) là cửa ngõ kết nối giao thông thuận tiện nhất đến các điểm du lịch trọng điểm của Cao Bằng và Quảng Tây."
    },
    {
        "name": "Hơn 50.000 người sẽ đồng diễn dân vũ trong Lễ hội Áo dài TPHCM 2025",
        "link": "https://dantri.com.vn/du-lich/hon-50000-nguoi-se-dong-dien-dan-vu-trong-le-hoi-ao-dai-tphcm-2025-20250228013704462.htm",
        "content": "Lễ hội Áo dài TPHCM 2025 thu hút hơn 50 nhà thiết kế áo dài, 600 nghệ sĩ, người nổi tiếng tham gia và có nhiều hoạt động đặc sắc trải dài trong 9 ngày, tại khắp các quận, huyện của TPHCM."
    },
    {
        "name": "Phát triển hạ tầng bài bản - đòn bẩy tăng trưởng du lịch và địa ốc Cát Bà",
        "link": "https://dantri.com.vn/du-lich/phat-trien-ha-tang-bai-ban-don-bay-tang-truong-du-lich-va-dia-oc-cat-ba-20250302171957141.htm",
        "content": "Với danh hiệu Di sản thiên nhiên thế giới, Cát Bà ngày càng tỏa sáng trên bản đồ du lịch nhờ gỡ điểm nghẽn hạ tầng du lịch và xanh hóa giao thông tới đảo. Đây cũng là đòn bẩy kích thích thị trường địa ốc tăng trưởng."
    },
    {
        "name": "Cấm xe ngựa ở Đà Lạt: Chủ xe sống trong thấp thỏm",
        "link": "https://dantri.com.vn/du-lich/cam-xe-ngua-o-da-lat-chu-xe-song-trong-thap-thom-20250228081252346.htm",
        "content": "Xe ngựa chở khách tham quan hồ Xuân Hương (Đà Lạt) từ lâu trở thành hình ảnh quen thuộc, gắn bó với người dân, du khách. Khi chính quyền đưa ra lệnh cấm, nhiều chủ xe rơi vào trạng thái lo âu."
    },
    {
        "name": "Khách Tây mô tả \"hồn lìa khỏi xác\" khi uống cà phê đen đá của Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-tay-mo-ta-hon-lia-khoi-xac-khi-uong-ca-phe-den-da-cua-viet-nam-20250227223331338.htm",
        "content": "Nhấp thử ngụm đầu tiên, vị khách người Anh thấy rất ngon miệng. Nhưng tới ngụm thứ 2, anh ngỡ như \"hồn lìa khỏi xác\" và ngụm thứ 3 như thể \"nhìn xuyên thấu thời gian\"."
    },
    {
        "name": "Quán cà phê Hà Nội trồng cẩm tú cầu, phun sương nhân tạo hút cả nghìn khách",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-ha-noi-trong-cam-tu-cau-phun-suong-nhan-tao-hut-ca-nghin-khach-20250214195656044.htm",
        "content": "Quán cà phê nằm trên đường Nguyễn Chí Thanh (Hà Nội) đang trở thành điểm đến yêu thích của giới trẻ, thu hút hàng ngàn lượt khách nhờ không gian độc đáo."
    },
    {
        "name": "Chụp ảnh vách núi vô tình phát hiện điều kỳ lạ khiến dân mạng ùn ùn kéo đến",
        "link": "https://dantri.com.vn/du-lich/chup-anh-vach-nui-vo-tinh-phat-hien-dieu-ky-la-khien-dan-mang-un-un-keo-den-20250227161947349.htm",
        "content": "Vào lễ Tình nhân, nhà thiết kế Guo Qingshan (Thượng Hải, Trung Quốc) đăng tải bức ảnh chụp một vách đá kèm dòng chú thích \"núi cún con\". Anh không ngờ rằng chỉ trong vài ngày, nơi này bỗng gây sốt."
    },
    {
        "name": "Tốn gần 300 triệu đồng để tìm kiếm du khách lạc trên núi cấm",
        "link": "https://dantri.com.vn/du-lich/ton-gan-300-trieu-dong-de-tim-kiem-du-khach-lac-tren-nui-cam-20250227161102992.htm",
        "content": "Tổng chi phí cho đội cứu hộ 30 người liên tục tìm kiếm du khách lạc trên núi tuyết khoảng 80.000 tệ (gần 300 triệu đồng). Vị khách Trung Quốc thừa nhận phải ăn kem đánh răng để sinh tồn."
    },
    {
        "name": "Chuyên gia nói gì về việc cấm xe ngựa ở hồ Xuân Hương Đà Lạt?",
        "link": "https://dantri.com.vn/du-lich/chuyen-gia-noi-gi-ve-viec-cam-xe-ngua-o-ho-xuan-huong-da-lat-20250227142939414.htm",
        "content": "Các chuyên gia cho rằng, dịch vụ xe ngựa chở khách tham quan hồ Xuân Hương trở thành nét đặc trưng của Đà Lạt. Do vậy, thay vì cấm, cơ quan chức năng cần tìm giải pháp khác."
    },
    {
        "name": "Khách Việt chi 57 triệu đồng sang Mỹ ngắm hoa anh đào",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-57-trieu-dong-sang-my-ngam-hoa-anh-dao-20250227130556880.htm",
        "content": "Hoa anh đào không chỉ có ở các nước châu Á như Nhật Bản, Hàn Quốc, mà còn tập trung nhiều ở các nước châu Âu. Thậm chí, Mỹ cũng có lễ hội hoa anh đào thu hút khách Việt tới trải nghiệm."
    },
    {
        "name": "Đại lộ 12 làn thẳng tắp, ô tô chạy 80km/h như cao tốc giữa phố",
        "link": "https://dantri.com.vn/du-lich/dai-lo-12-lan-thang-tap-o-to-chay-80kmh-nhu-cao-toc-giua-pho-20250227113524955.htm",
        "content": "Đại lộ Thiên Phủ tại Thành Đô (Trung Quốc) có chiều dài 150km với 12 làn xe, thiết kế đẹp và giữ được nhiều mảng xanh giữa lòng phố thị."
    },
    {
        "name": "Hãng lữ hành đầu tiên của Việt Nam đạt chứng nhận du lịch bền vững",
        "link": "https://dantri.com.vn/du-lich/hang-lu-hanh-dau-tien-cua-viet-nam-dat-chung-nhan-du-lich-ben-vung-20250227122226660.htm",
        "content": "Đây là đơn vị lữ hành xa xỉ đầu tiên của Việt Nam đạt chứng nhận của Travellife về du lịch bền vững. Công ty cũng nằm trong Top 500 công ty toàn cầu nhận chứng nhận danh giá này."
    },
    {
        "name": "3 điểm đến mới ngắm hoa anh đào tuyệt đẹp ở Nhật Bản",
        "link": "https://dantri.com.vn/du-lich/3-diem-den-moi-ngam-hoa-anh-dao-tuyet-dep-o-nhat-ban-20250225140903964.htm",
        "content": "Tới Nhật Bản vào mùa hoa năm nay, du khách sẽ có thêm những trải nghiệm điểm đến ngắm hoa mới tại lễ hội Hirosaki, công viên Chichibu Hitsujiyama và công viên kỷ niệm Expo 70."
    },
    {
        "name": "Thấy gì từ việc Lạng Sơn thu gần 1.000 tỷ đồng từ lễ hội lớn nhất của tỉnh?",
        "link": "https://dantri.com.vn/du-lich/thay-gi-tu-viec-lang-son-thu-gan-1000-ty-dong-tu-le-hoi-lon-nhat-cua-tinh-20250226232957519.htm",
        "content": "Trao đổi với phóng viên Dân trí, vị Phó Chủ tịch Hiệp hội Du lịch Hà Nội cho rằng, Lạng Sơn khởi động đầu năm rất tốt, nhưng cần đưa nhiều hoạt động du lịch nối tiếp để khai thác hết 365 ngày cả năm."
    },
    {
        "name": "\"Phượt thủ đời đầu\" đi xe Dream check-in Hà Giang, 20 năm sau bỗng gây sốt",
        "link": "https://dantri.com.vn/du-lich/phuot-thu-doi-dau-di-xe-dream-check-in-ha-giang-20-nam-sau-bong-gay-sot-20250226170120919.htm",
        "content": "Hình ảnh chiếc Dream \"huyền thoại\" lăn bánh qua đèo Mã Pì Lèng, cột cờ Lũng Cú (Hà Giang)… từ hơn 20 năm trước của \"phượt thủ đời đầu\" (người du lịch bụi) bất ngờ gây sốt mạng."
    },
    {
        "name": "Đà Lạt gia hạn về hoạt động xe ngựa chở khách tham quan hồ Xuân Hương",
        "link": "https://dantri.com.vn/du-lich/da-lat-gia-han-ve-hoat-dong-xe-ngua-cho-khach-tham-quan-ho-xuan-huong-20250226163712103.htm",
        "content": "Chính quyền thành phố Đà Lạt quyết định gia hạn, cho dịch vụ xe ngựa chở khách tham quan hồ Xuân Hương được hoạt động đến hết tháng 3."
    },
    {
        "name": "Đắk Lắk sẽ trình diễn drone, phát hàng chục ngàn ly cà phê miễn phí",
        "link": "https://dantri.com.vn/du-lich/dak-lak-se-trinh-dien-drone-phat-hang-chuc-ngan-ly-ca-phe-mien-phi-20250226152127517.htm",
        "content": "Lễ hội cà phê Buôn Ma Thuột sẽ diễn ra nhiều chuỗi hoạt động, trong đó có màn trình diễn nghệ thuật ánh sáng bằng 500 thiết bị bay không người lái (drone)."
    },
    {
        "name": "Hang động trên vách núi ở Thanh Hóa: Vì sao mới được phát hiện?",
        "link": "https://dantri.com.vn/du-lich/hang-dong-tren-vach-nui-o-thanh-hoa-vi-sao-moi-duoc-phat-hien-20250226160458986.htm",
        "content": "Cơ quan chức năng huyện Quan Sơn, tỉnh Thanh Hóa sẽ khảo sát, kiểm tra các tiềm năng, giá trị du lịch tại hang động vừa được một người dân đi làm rẫy phát hiện ở bản Poọng, xã Trung Tiến."
    },
    {
        "name": "Khách ăn đồ bị quá hạn trên máy bay, hãng bồi thường 3,5 triệu đồng/người",
        "link": "https://dantri.com.vn/du-lich/khach-an-do-bi-qua-han-tren-may-bay-hang-boi-thuong-35-trieu-dongnguoi-20250225232617813.htm",
        "content": "Khách phát hiện tiếp viên hàng không phục vụ đồ ăn đã quá hạn nên phản ứng dữ dội. Để dịu lòng khách, hãng hàng không Trung Quốc đưa ra thỏa thuận bồi thường mỗi người 1.000 tệ (3,5 triệu đồng)."
    },
    {
        "name": "Đà Lạt cấm xe ngựa chở khách quanh hồ Xuân Hương",
        "link": "https://dantri.com.vn/du-lich/da-lat-cam-xe-ngua-cho-khach-quanh-ho-xuan-huong-20250226080914187.htm",
        "content": "Chính quyền thành phố Đà Lạt xác định, hoạt động xe ngựa chở khách tham quan quanh hồ Xuân Hương không đảm bảo an toàn giao thông, không đúng quy định pháp luật."
    },
    {
        "name": "Cõng cô gái đi cấp cứu, nam du khách Việt gây sốt ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/cong-co-gai-di-cap-cuu-nam-du-khach-viet-gay-sot-o-trung-quoc-20250225194952284.htm",
        "content": "Chàng trai đến từ Việt Nam xốc cô gái lên lưng vượt quãng đường quanh co để tìm xe đến bệnh viện trong khi tham quan một cổ trấn tại tỉnh Quý Châu (Trung Quốc)."
    },
    {
        "name": "Người dân Lạng Sơn mang cả bao tải, tung tiền ở ngày hội lớn nhất tỉnh",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-lang-son-mang-ca-bao-tai-tung-tien-o-ngay-hoi-lon-nhat-tinh-20250225110241357.htm",
        "content": "Sau khi kiệu quan trong ngày hội Kỳ Cùng - Tả Phủ rước qua, nhiều nhà dân bắt đầu mang những bao tải chứa nhiều cọc tiền lẻ mệnh giá 1.000 đồng, 2.000 đồng thậm chí 5.000 đồng tung lên cao để tán lộc. \n\n\n\n\n\n12"
    },
    {
        "name": "Khách nước ngoài thấy khó tin, không nghĩ Việt Nam lại xuất hiện điều này",
        "link": "https://dantri.com.vn/du-lich/khach-nuoc-ngoai-thay-kho-tin-khong-nghi-viet-nam-lai-xuat-hien-dieu-nay-20250224155734762.htm",
        "content": "Trong suy nghĩ của vị khách người Philippines, Việt Nam là quốc gia nhiệt đới nhiều nắng gió nên anh không nghĩ rằng có thể trực tiếp nhìn thấy tuyết khi tới đây."
    },
    {
        "name": "Đi làm rẫy, người dân phát hiện hang động trên vách núi",
        "link": "https://dantri.com.vn/du-lich/di-lam-ray-nguoi-dan-phat-hien-hang-dong-tren-vach-nui-20250224160342760.htm",
        "content": "Trong lúc đi làm rẫy, một người dân ở xã Trung Tiến, huyện Quan Sơn, tỉnh Thanh Hóa phát hiện hang động có nhiều nhũ đá với hình dạng kỳ thú."
    },
    {
        "name": "Bỏ 500.000 đồng uống cà phê với lợn \"tí hon\" trong 30 phút tại Nhật Bản",
        "link": "https://dantri.com.vn/du-lich/bo-500000-dong-uong-ca-phe-voi-lon-ti-hon-trong-30-phut-tai-nhat-ban-20250222012511209.htm",
        "content": "Khách hàng sẽ phải trả khoảng 23 USD (hơn 500.000 đồng) để được ở cùng lợn trong 30 phút."
    },
    {
        "name": "Điều kinh hoàng ở lễ hội tắm: Trăm nghìn người phải đi vệ sinh ngoài trời",
        "link": "https://dantri.com.vn/du-lich/dieu-kinh-hoang-o-le-hoi-tam-tram-nghin-nguoi-phai-di-ve-sinh-ngoai-troi-20250224103706364.htm",
        "content": "Tại lễ hội tắm lớn nhất hành tinh đang diễn ra ở Ấn Độ, do điều kiện cơ sở vật chất không đáp ứng đủ lượng người tham gia hơn 520 triệu tín đồ khiến hàng trăm nghìn người phải đi vệ sinh ngoài trời."
    },
    {
        "name": "Hà Nội: Quán cà phê trong hang động độc đáo, khách xếp hàng dài trải nghiệm",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-ca-phe-trong-hang-dong-doc-dao-khach-xep-hang-dai-trai-nghiem-20250222224740153.htm",
        "content": "Mặc dù mới mở cửa gần 1 tháng, quán cà phê trên phố Nguyễn Đình Thi đã nhanh chóng trở thành điểm đến yêu thích của nhiều người nhờ sở hữu lối kiến trúc độc lạ, thu hút khoảng 800 khách mỗi ngày."
    },
    {
        "name": "Gia đình chi cả trăm triệu đồng làm lễ vật, mâm cúng để chơi hội ở Lạng Sơn",
        "link": "https://dantri.com.vn/du-lich/gia-dinh-chi-ca-tram-trieu-dong-lam-le-vat-mam-cung-de-choi-hoi-o-lang-son-20250223131843736.htm",
        "content": "Vào ngày chính hội, trước khi đám rước kiệu quan từ hai đền Kỳ Cùng và Tả Phủ rước qua, gia chủ các nhà ở Lạng Sơn đều nhộn nhịp bắc rạp, chuẩn bị mâm cúng lễ để bày tỏ lòng thành."
    },
    {
        "name": "Người đàn ông chi gần 100 triệu đồng đưa vợ đi bộ 3.000km chữa trầm cảm",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-ong-chi-gan-100-trieu-dong-dua-vo-di-bo-3000km-chua-tram-cam-20250223134037118.htm",
        "content": "Sau 10 tháng đi bộ 3.000km, đôi vợ chồng từ Hồ Nam (Trung Quốc) đã đến Tây Tạng. Người chồng cho biết ông bỏ ra số tiền 58.000 tệ (gần 100 triệu đồng) cho hành trình giúp vợ cải thiện trầm cảm."
    },
    {
        "name": "Chỉ nhờ một lưỡi dao, thành phố thu về gần 17 tỷ đồng nhờ khách đổ xô tới",
        "link": "https://dantri.com.vn/du-lich/chi-nho-mot-luoi-dao-thanh-pho-thu-ve-gan-17-ty-dong-nho-khach-do-xo-toi-20250222165018890.htm",
        "content": "Doanh số bán loại dao được rèn thủ công tại thành phố Sakai (Nhật Bản) ước tính khoảng 660.000 USD (gần 17 tỷ đồng) mỗi năm, trong đó hơn một nửa là khách nước ngoài mua về làm quà."
    },
    {
        "name": "Cây rỏi mật hơn 500 tuổi ở Địa đạo Kỳ Anh được công nhận cây Di sản",
        "link": "https://dantri.com.vn/du-lich/cay-roi-mat-hon-500-tuoi-o-dia-dao-ky-anh-duoc-cong-nhan-cay-di-san-20250222134138863.htm",
        "content": "Cây rỏi mật hơn 500 tuổi, ở thôn Thạch Tân, xã Tam Thăng, thành phố Tam Kỳ, tỉnh Quảng Nam, được công nhận là cây Di sản Việt Nam."
    },
    {
        "name": "Cây đào cô đơn cao 10m ở Lào Cai khiến dân phượt đua nhau check-in",
        "link": "https://dantri.com.vn/du-lich/cay-dao-co-don-cao-10m-o-lao-cai-khien-dan-phuot-dua-nhau-check-in-20250221173603884.htm",
        "content": "Nở hoa rực rỡ một góc trời và xung quanh gần như không bị cây xanh nào che chắn, cây đào cô đơn ở Y Tý đang gây sốt trên nhiều diễn đàn du lịch khiến du khách thi nhau hỏi địa chỉ để tới trải nghiệm."
    },
    {
        "name": "Cảnh đẹp ở đỉnh Bạch Mã \"hút\" khách khám phá",
        "link": "https://dantri.com.vn/du-lich/canh-dep-o-dinh-bach-ma-hut-khach-kham-pha-20250221105349186.htm",
        "content": "Núi Bạch Mã với đỉnh cao nhất lên đến 1.450m là địa điểm lý tưởng đối với nhiều du khách thích khám phá thiên nhiên, nhất là vào mùa xuân."
    },
    {
        "name": "Sau 100 năm mới phát hiện ra nơi này, quang cảnh bên trong gây chấn động",
        "link": "https://dantri.com.vn/du-lich/sau-100-nam-moi-phat-hien-ra-noi-nay-quang-canh-ben-trong-gay-chan-dong-20250221112308629.htm",
        "content": "Sau khoảng 100 năm, lần đầu tiên Ai Cập phát hiện ra lăng mộ của một Pharaoh. Tuy nhiên khi khai quật, bên trong gần như trống rỗng và không thấy xác ướp."
    },
    {
        "name": "Há miệng \"nuốt tàu\": Trào lưu mới ở Trung Quốc sau cơn sốt dốc Đại Lý",
        "link": "https://dantri.com.vn/du-lich/ha-mieng-nuot-tau-trao-luu-moi-o-trung-quoc-sau-con-sot-doc-dai-ly-20250221090445437.htm",
        "content": "Chán \"săn\" dốc Đại Lý, giới trẻ Trung Quốc lại rủ nhau tham gia trào lưu mới: Chụp ảnh tạo ảo giác \"nuốt tàu điện\" tại nhà ga Liziba (thành phố Trùng Khánh)."
    },
    {
        "name": "Bị khách phát hiện gian dối, khu du lịch nói lấp liếm nhận cái kết đắng",
        "link": "https://dantri.com.vn/du-lich/bi-khach-phat-hien-gian-doi-khu-du-lich-noi-lap-liem-nhan-cai-ket-dang-20250218173556665.htm",
        "content": "Dùng bông gòn trộn với nước xà phòng làm tuyết giả phủ lên mái nhà, làng tuyết ở Thành Đô (Trung Quốc) vừa khai trương cách đây không lâu đã phải đóng cửa vì nhận phản ứng dữ dội từ dư luận."
    },
    {
        "name": "Khách kể chuyện chi 6,3 tỷ đồng để tới Triều Tiên nhưng vẫn thấy xứng đáng",
        "link": "https://dantri.com.vn/du-lich/khach-ke-chuyen-chi-63-ty-dong-de-toi-trieu-tien-nhung-van-thay-xung-dang-20250220160925071.htm",
        "content": "Để có thể tới Triều Tiên hợp pháp, vị khách người Mỹ đã bỏ ra khoản tiền lớn để mua quốc tịch thứ 2 ở đảo quốc Saint Kitts và Nevis nhưng anh thấy vẫn xứng đáng."
    },
    {
        "name": "Dùng ván tre xây cầu vượt biển lớn nhất thế giới, sau 6 năm vẫn vững chắc",
        "link": "https://dantri.com.vn/du-lich/dung-van-tre-xay-cau-vuot-bien-lon-nhat-the-gioi-sau-6-nam-van-vung-chac-20250219212849107.htm",
        "content": "Sau 6 năm đi vào hoạt động, tới nay những tấm ván tre được sử dụng để xây cầu vượt biển Hong Kong - Chu Hải - Macau (Trung Quốc) vẫn vững chắc, có khả năng chống chọi với nước biển và bão lớn."
    },
    {
        "name": "Ba trải nghiệm mới mẻ, thú vị trong dịp đầu năm tại Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/ba-trai-nghiem-moi-me-thu-vi-trong-dip-dau-nam-tai-da-nang-20250224171912509.htm",
        "content": "Du xuân Đà Nẵng những ngày này, du khách sẽ ngạc nhiên trước sự đổi mới những trải nghiệm và sản phẩm du lịch của thành phố. Du khách có thể khám phá 3 trải nghiệm thú vị tại Đà Nẵng trong dịp đầu năm."
    },
    {
        "name": "TPHCM: Xếp hàng gần 3 tiếng để mua món mỗi năm chỉ bán một lần",
        "link": "https://dantri.com.vn/du-lich/tphcm-xep-hang-gan-3-tieng-de-mua-mon-moi-nam-chi-ban-mot-lan-20250219170434804.htm",
        "content": "Món đậu hủ Triều Châu vàng ươm, chiên ngập trong dầu nóng là món ăn được săn đón tại TPHCM những ngày qua."
    },
    {
        "name": "Giới trẻ đổ về check-in con dốc \"nổi như cồn\" ở Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-do-ve-check-in-con-doc-noi-nhu-con-o-da-lat-20250219160623415.htm",
        "content": "Những ngày gần đây, con dốc Sương Nguyệt Anh ở thành phố Đà Lạt bỗng \"nổi như cồn\", hút khách tham quan, trải nghiệm. Có những ngày, khách tập trung đông ở con dốc từ sáng sớm đến tối mịt."
    },
    {
        "name": "Tranh cãi thịt trâu chọi Hải Lựu bán giá 7 triệu đồng/kg",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-thit-trau-choi-hai-luu-ban-gia-7-trieu-dongkg-20250219152303248.htm",
        "content": "Lãnh đạo UBND xã Hải Lựu, huyện Sông Lô (Vĩnh Phúc) bác bỏ thông tin trên mạng xã hội về việc, thịt trâu chọi tại Lễ hội chọi trâu Hải Lựu được bán với giá 7 triệu đồng/kg. \n\n\n\n\n\n12"
    },
    {
        "name": "Vuốt ve cá sấu định cho ăn, khách bị kéo tuột xuống nước suýt bỏ mạng",
        "link": "https://dantri.com.vn/du-lich/vuot-ve-ca-sau-dinh-cho-an-khach-bi-keo-tuot-xuong-nuoc-suyt-bo-mang-20250219130121977.htm",
        "content": "Vị khách lớn tuổi vuốt ve đầu con cá sấu khổng lồ và định cho nó ăn khi tới thăm công viên ở Indonesia. Bất ngờ con vật ngoạm chặt vào cổ tay nạn nhân rồi kéo xuống nước."
    },
    {
        "name": "Hà Nội: Món bún cá sữa độc đáo, ông chủ bán hơn 1.500 suất mỗi ngày",
        "link": "https://dantri.com.vn/du-lich/ha-noi-mon-bun-ca-sua-doc-dao-ong-chu-ban-hon-1500-suat-moi-ngay-20250217161419100.htm",
        "content": "Từ sáng sớm, quán bún cá sữa tại Hà Đông (Hà Nội) đã tấp nập khách ra vào. Điều độc đáo ở món ăn là phần nước dùng màu trắng đục như sữa, với hương vị đậm đà, vừa lạ miệng vừa hấp dẫn."
    },
    {
        "name": "Khu nghỉ dưỡng hơn 360 triệu USD sắp được khởi động lại",
        "link": "https://dantri.com.vn/du-lich/khu-nghi-duong-hon-360-trieu-usd-sap-duoc-khoi-dong-lai-20250218162224464.htm",
        "content": "Dự án khu nghỉ dưỡng quốc tế Minh Viễn Lăng Cô ở thành phố Huế đã dừng thi công từ năm 2020 đến nay."
    },
    {
        "name": "Vụ khách Trung Quốc tố bị \"chặt chém\" ở Nha Trang: Phạt gần 100 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/vu-khach-trung-quoc-to-bi-chat-chem-o-nha-trang-phat-gan-100-trieu-dong-20250218182544134.htm",
        "content": "UBND thành phố Nha Trang đã ra quyết định xử phạt hành chính gần 100 triệu đồng đối với chủ quán ăn ở Nha Trang bị khách Trung Quốc tố \"chặt chém\" về 5 hành vi vi phạm."
    },
    {
        "name": "Crystal Holidays hợp tác với các hãng lữ hành đưa khách du lịch đến Vân Đồn",
        "link": "https://dantri.com.vn/du-lich/crystal-holidays-hop-tac-voi-cac-hang-lu-hanh-dua-khach-du-lich-den-van-don-20250222141924719.htm",
        "content": "Ngày 20/2, tại Hà Nội, Công ty Crystal Holidays Holding (thành viên của Everland Group) ký kết hợp tác chiến lược với các hãng lữ hành quốc tế hàng đầu để đưa khách nước ngoài đến Vân Đồn và Vịnh Bái Tử Long ngay trong năm 2025."
    },
    {
        "name": "Khách Việt chia sẻ cảm giác thót tim khi trượt tuyết ở Nhật Bản",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chia-se-cam-giac-thot-tim-khi-truot-tuyet-o-nhat-ban-20250218144644104.htm",
        "content": "Anh Hùng chia sẻ, cảm giác trượt xuống từ đỉnh dốc vừa hồi hộp, vừa phấn khích. Có những lúc tim anh như muốn nhảy ra khỏi lồng ngực khi trượt tuyết tại xứ sở tuyết Hokkaido, Nhật Bản."
    },
    {
        "name": "Cây thông cô đơn nổi tiếng trên đèo Hải Vân đã chết khô",
        "link": "https://dantri.com.vn/du-lich/cay-thong-co-don-noi-tieng-tren-deo-hai-van-da-chet-kho-20250218135043490.htm",
        "content": "Cây thông cô đơn bên đường đèo Hải Vân (Đà Nẵng) từ nhiều năm qua đã trở thành một \"tọa độ\" check-in của du khách. Tuy nhiên, từ sau Tết Nguyên đán, cây đã có dấu hiệu chết dần."
    },
    {
        "name": "Trẻ nhỏ nhảy lắc hông, \"bốc lửa\" xin tiền khách du lịch ở Sapa",
        "link": "https://dantri.com.vn/du-lich/tre-nho-nhay-lac-hong-boc-lua-xin-tien-khach-du-lich-o-sapa-20250218105826475.htm",
        "content": "Tình trạng du khách tới Sapa bị đeo bám mời mua hàng và trẻ nhỏ nhảy múa những động tác gây phản cảm để khách cho tiền vẫn là vấn đề nhức nhối khiến chính quyền địa phương \"đau đầu\"."
    },
    {
        "name": "Chiếc vé đem đến loạt trải nghiệm tại Lễ hội xuân hàng đầu Việt Nam",
        "link": "https://dantri.com.vn/du-lich/chiec-ve-dem-den-loat-trai-nghiem-tai-le-hoi-xuan-hang-dau-viet-nam-20250221122147656.htm",
        "content": "Dù đã đi được hơn nửa chặng đường nhưng Lễ hội xuân tại Ocean City vẫn tạo cơn sốt, dù vé vào cửa từ 50.000 đồng nhưng mang đến cho chủ nhân những trải nghiệm độc đáo."
    },
    {
        "name": "Kiểm tra tất cả điểm dừng chân, tàu du lịch trên chợ nổi ở Cần Thơ",
        "link": "https://dantri.com.vn/du-lich/kiem-tra-tat-ca-diem-dung-chan-tau-du-lich-tren-cho-noi-o-can-tho-20250218115655103.htm",
        "content": "Sau sự cố 4 du khách rơi xuống sông, ngành chức năng đã cho kiểm tra tổng thể các điểm dừng chân, tàu du lịch phục vụ đưa đón tham quan tại Chợ nổi Cái Răng (TP Cần Thơ)."
    },
    {
        "name": "3 trải nghiệm \"độc nhất vô nhị\" tại núi Bà Đen dịp đầu xuân",
        "link": "https://dantri.com.vn/du-lich/3-trai-nghiem-doc-nhat-vo-nhi-tai-nui-ba-den-dip-dau-xuan-20250221092004982.htm",
        "content": "Nhiều trải nghiệm văn hóa tâm linh \"độc nhất vô nhị\" đưa núi Bà Đen, Tây Ninh thành điểm đến du xuân hấp dẫn hàng đầu Nam Bộ trong năm nay."
    },
    {
        "name": "\"Cá tận thế\" xuất hiện ở bãi biển Mexico, vẻ ngoài khác lạ gây chú ý",
        "link": "https://dantri.com.vn/du-lich/ca-tan-the-xuat-hien-o-bai-bien-mexico-ve-ngoai-khac-la-gay-chu-y-20250218110939159.htm",
        "content": "Một loài cá quý hiếm vừa được phát hiện trên một bãi biển ở Mexico. Đây là loài cá thường được tìm thấy ở độ sâu từ khoảng 200m đến hơn 1.000m dưới mặt nước biển."
    },
    {
        "name": "Triệu phú Mỹ đi trực thăng từ Hà Giang đến Vân Đồn, có 100 người hỗ trợ",
        "link": "https://dantri.com.vn/du-lich/trieu-phu-my-di-truc-thang-tu-ha-giang-den-van-don-co-100-nguoi-ho-tro-20250217101817756.htm",
        "content": "Trong 2 ngày lưu trú tại Hà Giang, 2 vị khách triệu phú người Mỹ có gần 100 người hỗ trợ. Từ Hà Nội, họ di chuyển bằng máy bay trực thăng bay thẳng xuống sân bay Vân Đồn."
    },
    {
        "name": "Người đàn ông 16 lần lái xe xuyên Việt đưa vợ du lịch \"khắp thế gian\"",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-ong-16-lan-lai-xe-xuyen-viet-dua-vo-du-lich-khap-the-gian-20250215191225653.htm",
        "content": "Ông Ngọc và vợ đã có 16 chuyến du lịch xuyên Việt bằng ô tô, đi qua 63 tỉnh thành ở Việt Nam và đặt chân đến 4 điểm cực Đông - Tây - Nam - Bắc của đất nước."
    },
    {
        "name": "Tàu ngầm 161 tỷ đồng: Lặn sâu 200m, biến thành quầy bar dưới đáy biển",
        "link": "https://dantri.com.vn/du-lich/tau-ngam-161-ty-dong-lan-sau-200m-bien-thanh-quay-bar-duoi-day-bien-20250216151327561.htm",
        "content": "Chiếc tàu ngầm UFO siêu sang do một công ty có trụ sở tại Florida (Mỹ) phát triển, có khả năng lặn xuống độ sâu 200m dưới đại dương và tổ chức những bữa tiệc kéo dài 12 tiếng dưới đại dương."
    },
    {
        "name": "Hoa xơ xác, chết khô trên đường hoa Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/hoa-xo-xac-chet-kho-tren-duong-hoa-da-nang-20250217125400562.htm",
        "content": "Sau gần 1 tháng phục vụ du khách, dù được chăm sóc nhưng rất nhiều giỏ hoa đã bắt đầu tàn úa, xơ xác và chết khô trên đường hoa thành phố Đà Nẵng."
    },
    {
        "name": "Đu trend \"Đại Lý\", nhiều bạn trẻ bị công an mời làm việc vì tràn ra đường",
        "link": "https://dantri.com.vn/du-lich/du-trend-dai-ly-nhieu-ban-tre-bi-cong-an-moi-lam-viec-vi-tran-ra-duong-20250217130300471.htm",
        "content": "Hai ngày qua, nhiều bạn trẻ đổ về đoạn đường dốc xuống xã Nhơn Hải (thành phố Quy Nhơn, Bình Định) để check-in theo trào lưu mạng xã hội."
    },
    {
        "name": "Vụ nhiều khách rơi xuống chợ nổi Cần Thơ: Tạm dừng cơ sở kinh doanh",
        "link": "https://dantri.com.vn/du-lich/vu-nhieu-khach-roi-xuong-cho-noi-can-tho-tam-dung-co-so-kinh-doanh-20250217084150145.htm",
        "content": "Đoàn Thanh tra của Sở Văn hóa, Thể thao và Du lịch Cần Thơ thống nhất tạm đình chỉ hoạt động cơ sở Khởi My hoạt động ở Chợ nổi Cái Răng và sẽ xử phạt vi phạm hành chính đối với chủ cơ sở."
    },
    {
        "name": "Thanh niên người rừng cởi trần đóng khố sống biệt lập, lần đầu dùng bật lửa",
        "link": "https://dantri.com.vn/du-lich/thanh-nien-nguoi-rung-coi-tran-dong-kho-song-biet-lap-lan-dau-dung-bat-lua-20250217112423252.htm",
        "content": "Nam thanh niên thuộc một bộ tộc bản địa sống biệt lập trong rừng rậm Amazon (Brazil) đóng khố, đi chân trần, chưa từng tiếp xúc với nền văn minh bên ngoài nên không biết cách dùng bật lửa."
    },
    {
        "name": "Xôn xao cảnh tiếp viên hàng không đứng trên cánh máy bay chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/xon-xao-canh-tiep-vien-hang-khong-dung-tren-canh-may-bay-chup-anh-20250216083554891.htm",
        "content": "Nhóm 3 tiếp viên hàng không ở Hàn Quốc đã mở cửa thoát hiểm, chụp ảnh trong khi chuyến bay bị hoãn."
    },
    {
        "name": "Đường từ Mộc Châu về kẹt cứng, khách Hà Nội bơ phờ nhích từng chút một",
        "link": "https://dantri.com.vn/du-lich/duong-tu-moc-chau-ve-ket-cung-khach-ha-noi-bo-pho-nhich-tung-chut-mot-20250216182822990.htm",
        "content": "Lượng ô tô đổ dồn về Hà Nội và các tỉnh khác sau khi tham quan Mộc Châu khiến tuyến đường ra Vân Hồ để đi quốc lộ 6 lâm vào cảnh ùn tắc."
    },
    {
        "name": "Tiết lộ sự thật về xác ướp cổ đại hàng nghìn năm tuổi có mùi khó chịu?",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-su-that-ve-xac-uop-co-dai-hang-nghin-nam-tuoi-co-mui-kho-chiu-20250216232818745.htm",
        "content": "Sử dụng những chiếc \"mũi điện tử\" là các máy đánh hơi sinh học, các chuyên gia đã tìm ra câu trả lời về mùi của những xác ướp Ai Cập cổ đại không có mùi khó chịu như nhiều người từng lầm tưởng."
    },
    {
        "name": "Nhiều du khách rơi xuống sông khi tham quan ở chợ nổi Cần Thơ",
        "link": "https://dantri.com.vn/du-lich/nhieu-du-khach-roi-xuong-song-khi-tham-quan-o-cho-noi-can-tho-20250216194353212.htm",
        "content": "Mạng xã hội lan truyền clip ghi cảnh nhóm du khách khoảng chục người rơi xuống sông khi tham quan tại cửa hàng đặc sản ở chợ nổi Cái Răng (TP Cần Thơ)."
    },
    {
        "name": "Cố chụp ảnh tự sướng cùng cá mập, nữ du khách bị mất 2 tay",
        "link": "https://dantri.com.vn/du-lich/co-chup-anh-tu-suong-cung-ca-map-nu-du-khach-bi-mat-2-tay-20250216121813735.htm",
        "content": "Một nữ du khách 55 tuổi người Canada đã bị cá mập cắn đứt cả hai tay khi chỉ cách bờ vài mét trên quần đảo Turks và Caicos (vùng Caribe)."
    },
    {
        "name": "Mộc Châu \"hốt bạc\" mùa hoa mận, thu 1.209 tỷ đồng nhờ khách tăng đột biến",
        "link": "https://dantri.com.vn/du-lich/moc-chau-hot-bac-mua-hoa-man-thu-1209-ty-dong-nho-khach-tang-dot-bien-20250216000155300.htm",
        "content": "Dù nhiều vườn mận hoa đã tàn nhưng lượng khách đổ về Mộc Châu chưa hạ nhiệt. Lượng khách tăng đột biến mang lại nguồn doanh thu tốt cho những người làm dịch vụ tại địa phương."
    },
    {
        "name": "Với giá gần 20 triệu đồng, khách thăm nơi ít được biết nhất ở Triều Tiên",
        "link": "https://dantri.com.vn/du-lich/voi-gia-gan-20-trieu-dong-khach-tham-noi-it-duoc-biet-nhat-o-trieu-tien-20250215110250562.htm",
        "content": "Giá tour gần 20 triệu đồng, hành trình tham quan sẽ đưa du khách nghỉ 4 đêm ở thành phố Rason (Triều Tiên) gần biên giới với Nga và Trung Quốc. Khách cũng nghỉ 2 đêm tại một thành phố ở Trung Quốc."
    },
    {
        "name": "Tiềm năng phát triển của Cát Bà - \"Viên ngọc xanh\" của du lịch Việt",
        "link": "https://dantri.com.vn/du-lich/tiem-nang-phat-trien-cua-cat-ba-vien-ngoc-xanh-cua-du-lich-viet-20250217171147950.htm",
        "content": "Được ví như bản giao hưởng của núi rừng hùng vĩ và biển đảo bao la, Cát Bà sở hữu 7 hệ sinh thái đa dạng với cảnh quan ngoạn mục, khí hậu trong lành, cùng nhiều trải nghiệm hấp dẫn."
    },
    {
        "name": "Du khách liều lĩnh check-in sát miệng núi lửa đang phun trào",
        "link": "https://dantri.com.vn/du-lich/du-khach-lieu-linh-check-in-sat-mieng-nui-lua-dang-phun-trao-20250211213210824.htm",
        "content": "Một du khách đã ghi lại cảnh núi lửa Dukono (Indonesia) phun trào ngay sau lưng. Khoảnh khắc thót tim này nhanh chóng thu hút hàng trăm nghìn lượt xem và tranh cãi về sự liều lĩnh của du khách."
    },
    {
        "name": "Sự thật du khách Brazil bay sang Việt Nam gặp người có gương mặt giống mình",
        "link": "https://dantri.com.vn/du-lich/su-that-du-khach-brazil-bay-sang-viet-nam-gap-nguoi-co-guong-mat-giong-minh-20250214110008101.htm",
        "content": "Khi đến Việt Nam, nam du khách Cyro Watari (quốc tịch Brazil) bất ngờ biết có người sở hữu gương mặt khá giống mình nên ông quyết định tìm gặp. Cuộc hội ngộ diễn ra hôm 7/2 ở Kon Tum."
    },
    {
        "name": "1 triệu người xem vị khách Hà Lan thám hiểm hang Sơn Đoòng ở Quảng Bình",
        "link": "https://dantri.com.vn/du-lich/1-trieu-nguoi-xem-vi-khach-ha-lan-tham-hiem-hang-son-doong-o-quang-binh-20250214234123638.htm",
        "content": "Theo chia sẻ của vị khách người Hà Lan, đây là chuyến đi đặc biệt nhất từ trước tới nay khi được đặt chân tới hang động lớn nhất thế giới - hang Sơn Đoòng ở tỉnh Quảng Bình (Việt Nam)."
    },
    {
        "name": "Vật nuôi trong vườn thú gầy trơ xương, khách nghi ngờ bị nhân viên bỏ đói",
        "link": "https://dantri.com.vn/du-lich/vat-nuoi-trong-vuon-thu-gay-tro-xuong-khach-nghi-ngo-bi-nhan-vien-bo-doi-20250214143239175.htm",
        "content": "Vườn thú ở Trung Quốc khẳng định, hàng ngày, các con vật đều được cung cấp đủ thức ăn và đảm bảo dinh dưỡng."
    },
    {
        "name": "Người chèo thuyền kể khoảnh khắc sinh tử bị cá voi nuốt chửng rồi nhả ra",
        "link": "https://dantri.com.vn/du-lich/nguoi-cheo-thuyen-ke-khoanh-khac-sinh-tu-bi-ca-voi-nuot-chung-roi-nha-ra-20250214105456655.htm",
        "content": "Du khách 24 tuổi đang chèo thuyền kayak trên biển quanh khu vực Patagonia ở cực nam Chile thì đột nhiên bị một con cá voi lưng gù nuốt chửng vào miệng rồi nhả ra trong vài giây."
    },
    {
        "name": "Khách sạn khiến khách sợ toát mồ hôi, không thể chịu đựng được vì điều này",
        "link": "https://dantri.com.vn/du-lich/khach-san-khien-khach-so-toat-mo-hoi-khong-the-chiu-dung-duoc-vi-dieu-nay-20250213133121723.htm",
        "content": "Bên trong khách sạn 5 sao Grand Hyatt tại thành phố Thượng Hải (Trung Quốc) có một giếng trời cao và thiết kế hình xoắn ốc tạo hiệu ứng mạnh về thị giác khiến người sợ độ cao thấy toát mồ hôi tay."
    },
    {
        "name": "Muôn kiểu \"khóa tình yêu\" chi chít trên cầu lãng mạn nhất Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/muon-kieu-khoa-tinh-yeu-chi-chit-tren-cau-lang-man-nhat-da-nang-20250212203012109.htm",
        "content": "Cầu Tình Yêu trên sông Hàn (thành phố Đà Nẵng) là nơi hàng vạn cặp đôi ghi dấu tình yêu bằng những ổ khóa trái tim không chìa."
    },
    {
        "name": "Khỉ trộm đồ du khách và thất vọng khi phát hiện thứ bên trong",
        "link": "https://dantri.com.vn/du-lich/khi-trom-do-du-khach-va-that-vong-khi-phat-hien-thu-ben-trong-20250211224508327.htm",
        "content": "Một con khỉ capuchin trộm đồ của du khách tại bãi biển Costa Rica, nhưng khi phát hiện bên trong chỉ là bao cao su, con khỉ lập tức ném đi."
    },
    {
        "name": "Du khách đội mưa, xếp hàng ở ngôi chùa \"cho\" lộc một ngày duy nhất",
        "link": "https://dantri.com.vn/du-lich/du-khach-doi-mua-xep-hang-o-ngoi-chua-cho-loc-mot-ngay-duy-nhat-20250213151241060.htm",
        "content": "Hàng trăm người dân và du khách bất chấp trời mưa, chờ xếp hàng dài để vào Chùa Ông, ngôi chùa chỉ \"cho\" lộc một ngày duy nhất trong năm đúng dịp Tết Nguyên tiêu tại thành phố Hội An, Quảng Nam."
    },
    {
        "name": "Cục Du lịch cảnh báo chiêu giăng bẫy lừa đảo tiền đặt phòng nở rộ khắp nơi",
        "link": "https://dantri.com.vn/du-lich/cuc-du-lich-canh-bao-chieu-giang-bay-lua-dao-tien-dat-phong-no-ro-khap-noi-20250213104311737.htm",
        "content": "Người dân được khuyến cáo chỉ đặt dịch vụ trên các trang chính thức của doanh nghiệp hoặc nền tảng mạng xã hội có uy tín. Các cơ quan chức năng cần tăng cường giám sát, xử lý nghiêm hành vi vi phạm."
    },
    {
        "name": "Ngưng thí điểm hoạt động xe điện chở khách du lịch ở Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/ngung-thi-diem-hoat-dong-xe-dien-cho-khach-du-lich-o-da-lat-20250212182631043.htm",
        "content": "Cơ quan chức năng tỉnh Lâm Đồng quyết định ngưng thí điểm hoạt động xe điện chở khách du lịch tại Đà Lạt từ giữa tháng 2."
    },
    {
        "name": "Hai khách tử vong do nghi ngộ độc thuốc trừ sâu do nhà nghỉ phun diệt rệp",
        "link": "https://dantri.com.vn/du-lich/hai-khach-tu-vong-do-nghi-ngo-doc-thuoc-tru-sau-do-nha-nghi-phun-diet-rep-20250208233749273.htm",
        "content": "Hai du khách trẻ tuổi đột ngột tử vong chỉ ít lâu sau khi chủ một nhà nghỉ ở Sri Lanka phun thuốc diệt rệp."
    },
    {
        "name": "Hàng nghìn người tham dự lễ hội chùa Bà Bình Dương",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-nguoi-tham-du-le-hoi-chua-ba-binh-duong-20250212212658452.htm",
        "content": "Ngày 12/2 ( tức rằm tháng Giêng), lễ rước kiệu Bà tại chùa Bà Bình Dương đã diễn ra với sự tham dự của hàng nghìn người."
    },
    {
        "name": "Đoàn 200 khách Ấn Độ làm gì trong 4 ngày đến TPHCM?",
        "link": "https://dantri.com.vn/du-lich/doan-200-khach-an-do-lam-gi-trong-4-ngay-den-tphcm-20250212103653780.htm",
        "content": "Đoàn khách Ấn Độ 200 người tham quan TPHCM trong ngày 9-12/2 theo chương trình MICE (hội nghị kết hợp du lịch). Đây là đoàn khách mở màn cho du lịch MICE tại TPHCM trong năm nay."
    },
    {
        "name": "Hàng nghìn người đổ về Hội An trong đêm rằm đầu tiên của năm Ất Tỵ",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-nguoi-do-ve-hoi-an-trong-dem-ram-dau-tien-cua-nam-at-ty-20250212064717273.htm",
        "content": "Trong đêm rằm đầu tiên của năm Ất Tỵ, hàng nghìn người dân và du khách đổ về phố cổ Hội An, Quảng Nam để vui chơi, thả hoa đăng, đi chùa cầu an…"
    },
    {
        "name": "Quảng Trị ra mắt công viên Vincom Đông Hà",
        "link": "https://dantri.com.vn/du-lich/quang-tri-ra-mat-cong-vien-vincom-dong-ha-20250215090919257.htm",
        "content": "Ngày 14/2, tỉnh Quảng Trị đưa vào hoạt động công viên Vincom Đông Hà có quy mô lên tới hơn 2,5ha, được đầu tư các hạng mục vui chơi giải trí hiện đại trên địa bàn tỉnh."
    },
    {
        "name": "Du thuyền chở 2.300 người khỏa thân trên biển, khách cần tuân thủ một điều",
        "link": "https://dantri.com.vn/du-lich/du-thuyen-cho-2300-nguoi-khoa-than-tren-bien-khach-can-tuan-thu-mot-dieu-20250211172641765.htm",
        "content": "Theo đó, hành khách phải từ 21 tuổi trở lên, khi tới phòng ăn, khách phải mặc quần áo. Đây là tour du thuyền với tên gọi Big Nude Boat khởi hành từ Miami (Mỹ), kéo dài 11 ngày."
    },
    {
        "name": "Chàng rể Pháp khởi nghiệp cùng mẹ vợ, mở quán bán món Việt Nam tại TPHCM",
        "link": "https://dantri.com.vn/du-lich/chang-re-phap-khoi-nghiep-cung-me-vo-mo-quan-ban-mon-viet-nam-tai-tphcm-20250208185014645.htm",
        "content": "Yêu thích các món Việt do mẹ vợ nấu, anh Timothée Rousselin - người Pháp đang sống tại Việt Nam - đã cùng mẹ vợ mở quán ăn tại TPHCM, với mong muốn lan tỏa ẩm thực Việt đến với du khách nước ngoài."
    },
    {
        "name": "Quán chay ở Nha Trang bị chê trên mạng vì bán thức ăn cân luôn cả đĩa",
        "link": "https://dantri.com.vn/du-lich/quan-chay-o-nha-trang-bi-che-tren-mang-vi-ban-thuc-an-can-luon-ca-dia-20250211185433934.htm",
        "content": "Bán phần cơm chay 2 người ăn với giá gần 400.000 đồng, một quán ở Nha Trang bị chê đắt trên mạng xã hội. Kiểm tra, quán phát hiện nhân viên sai sót cân luôn khối lượng của đĩa để tính tiền thức ăn."
    },
    {
        "name": "Thay thế khẩn cấp hàng loạt thanh gỗ lim trên cầu đi bộ dọc sông Hương",
        "link": "https://dantri.com.vn/du-lich/thay-the-khan-cap-hang-loat-thanh-go-lim-tren-cau-di-bo-doc-song-huong-20250211120847357.htm",
        "content": "Trải qua quá trình sử dụng và chịu tác động của các yếu tố tự nhiên, nhiều thanh gỗ lim trên cầu đi bộ dọc sông Hương (thành phố Huế) bị mục nát, hư hỏng."
    },
    {
        "name": "Nghệ nhân ủ bia Đức: \"Sun KraftBeer Phú Quốc mang phong cách bia đẳng cấp thế giới\"",
        "link": "https://dantri.com.vn/du-lich/nghe-nhan-u-bia-duc-sun-kraftbeer-phu-quoc-mang-phong-cach-bia-dang-cap-the-gioi-20250214093514782.htm",
        "content": "Ông Oliver Wesseloh - Nhà vô địch thế giới Sommelier Bia 2013, người chịu trách nhiệm giám sát và sản xuất bia tại Phu Quoc Brew House - chia sẻ Sun KraftBeer Phú Quốc đạt mức hương vị cao cấp hiếm có."
    },
    {
        "name": "Khách Hà Nội đi Mộc Châu từ 4h sáng, gọi 20 khách sạn đều hết phòng",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-di-moc-chau-tu-4h-sang-goi-20-khach-san-deu-het-phong-20250211114813221.htm",
        "content": "Gần sát ngày đi, chị Mai gọi điện hàng loạt khách sạn, homestay ở Mộc Châu nhưng đều nhận được câu trả lời đã hết phòng. Vị khách vẫn đi và nghĩ rằng có thể còn phòng trống nếu may mắn."
    },
    {
        "name": "Trải nghiệm tour du lịch \"đi 1 được 3\" ở Di sản Phong Nha - Kẻ Bàng",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-tour-du-lich-di-1-duoc-3-o-di-san-phong-nha-ke-bang-20250208172047767.htm",
        "content": "Tour du lịch bằng thuyền ngược dòng sông Son đưa du khách hòa mình vào thiên nhiên hùng vĩ, khám phá vẻ đẹp của động Phong Nha, Tiên Sơn, trải nghiệm các trò chơi hấp dẫn tại Sông Chày - Hang Tối."
    },
    {
        "name": "Chuyện ít biết về dốc huyền thoại khiến người đi \"toát mồ hôi hột\" ở Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/chuyen-it-biet-ve-doc-huyen-thoai-khien-nguoi-di-toat-mo-hoi-hot-o-da-lat-20250210154730412.htm",
        "content": "Dốc Nhà Bò được mệnh danh là con dốc huyền thoại của thành phố Đà Lạt. Dốc cao, nguy hiểm, song nơi đây từ lâu thu hút du khách trong và ngoài nước đổ về tham quan, trải nghiệm."
    },
    {
        "name": "Quán cà phê với ánh sáng \"tối mờ\", dùng đèn dầu, bếp củi trang trí ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-voi-anh-sang-toi-mo-dung-den-dau-bep-cui-trang-tri-o-ha-noi-20250203234011836.htm",
        "content": "Quán trà trên phố Châu Long (Ba Đình, Hà Nội) thu hút giới trẻ bởi không gian cổ kính, tái hiện thời bao cấp."
    },
    {
        "name": "Vụ khách Trung Quốc tố bị \"chặt chém\" ở Nha Trang: Còn 5 ngày để giải trình",
        "link": "https://dantri.com.vn/du-lich/vu-khach-trung-quoc-to-bi-chat-chem-o-nha-trang-con-5-ngay-de-giai-trinh-20250210181148704.htm",
        "content": "Lãnh đạo thành phố Nha Trang cho biết, chủ quán ăn tại địa phương bị khách Trung Quốc tố \"chặt chém\" còn 5 ngày để giải trình về các hành vi vi phạm, trước khi bị xử phạt hành chính."
    },
    {
        "name": "Khách Việt vừa được miễn thị thực tới một địa phương ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-viet-vua-duoc-mien-thi-thuc-toi-mot-dia-phuong-o-trung-quoc-20250210171142348.htm",
        "content": "Đi du lịch tối đa trong 6 ngày tại Tây Song Bản Nạp, một khu vực ở tỉnh Vân Nam (Trung Quốc), khách Việt sẽ không cần xin thị thực."
    },
    {
        "name": "Những điểm chụp hoa đẹp ở Mộc Châu",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-chup-hoa-dep-o-moc-chau-20250204110805961.htm",
        "content": "Thung lũng Nà Ka, thung lũng Mu Náu, tiểu khu Chờ Lồng hay quảng trường Mộc Châu là những điểm chụp hoa đẹp được nhiều người yêu thích khi đến Mộc Châu."
    },
    {
        "name": "Chợ nổi lớn nhất miền Tây tấp nập khách du lịch ngày đầu năm",
        "link": "https://dantri.com.vn/du-lich/cho-noi-lon-nhat-mien-tay-tap-nap-khach-du-lich-ngay-dau-nam-20250210101514838.htm",
        "content": "Dịp đầu năm, đông đảo du khách đến chợ nổi Cái Răng tham quan, mua sắm tạo nên không khí giao thương sôi nổi, nhộn nhịp."
    },
    {
        "name": "Bị khách tố bán thịt mốc, chủ quán bánh mì nổi tiếng ở Hà Nội lên tiếng",
        "link": "https://dantri.com.vn/du-lich/bi-khach-to-ban-thit-moc-chu-quan-banh-mi-noi-tieng-o-ha-noi-len-tieng-20250210113841892.htm",
        "content": "Trao đổi với phóng viên Dân trí, anh P.Đ. khẳng định không dùng loại thịt như trong hình ảnh khách chia sẻ. Sáng 10/2, đoàn kiểm tra liên ngành của UBND phường Quán Thánh đã tới kiểm tra."
    },
    {
        "name": "Thị trấn ở Nhật đốn hạ hàng bạch dương lâu năm vì du khách kéo đến quá đông",
        "link": "https://dantri.com.vn/du-lich/thi-tran-o-nhat-don-ha-hang-bach-duong-lau-nam-vi-du-khach-keo-den-qua-dong-20250207171032057.htm",
        "content": "Một cụm cây bạch dương trắng tại thị trấn Biei (Nhật Bản) có thể bị đốn hạ ngay trong tháng này do lượng du khách ngày càng gia tăng, gây ảnh hưởng đến môi trường và đời sống của người dân."
    },
    {
        "name": "Mộc Châu \"cháy phòng\", nửa đêm người dân mở cửa mời khách tới ở miễn phí",
        "link": "https://dantri.com.vn/du-lich/moc-chau-chay-phong-nua-dem-nguoi-dan-mo-cua-moi-khach-toi-o-mien-phi-20250209140403082.htm",
        "content": "Trước ngày khởi hành 3 hôm, chị Linh gọi điện 4-5 nhà nghỉ, khách sạn ở khu vực Nà Ka, Chờ Lồng nơi gần những vườn mận ở Mộc Châu nhưng đều báo hết sạch chỗ."
    },
    {
        "name": "Đặc sắc lễ hội Lồng Tông và ngày hội Văn hóa các dân tộc huyện Lâm Bình",
        "link": "https://dantri.com.vn/du-lich/dac-sac-le-hoi-long-tong-va-ngay-hoi-van-hoa-cac-dan-toc-huyen-lam-binh-20250209224733250.htm",
        "content": "Lễ hội Lồng Tông của huyện Lâm Bình (tỉnh Tuyên Quang) năm nay có nhiều hoạt động, chương trình nghệ thuật thu hút đông đảo bà con tham gia."
    },
    {
        "name": "Hàng nghìn người tham dự hội Xuân Tam Chúc 2025",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-nguoi-tham-du-hoi-xuan-tam-chuc-2025-20250209135645932.htm",
        "content": "Sáng 9/2, tại chùa Tam Chúc, thuộc Khu du lịch quốc gia Tam Chúc, thị xã Kim Bảng, tỉnh Hà Nam, đã diễn ra lễ khai hội với chủ đề \"Linh thiêng hội tụ\"."
    },
    {
        "name": "Du khách đổ về vườn chim tự nhiên lớn nhất miền Bắc du xuân",
        "link": "https://dantri.com.vn/du-lich/du-khach-do-ve-vuon-chim-tu-nhien-lon-nhat-mien-bac-du-xuan-20250209170807607.htm",
        "content": "Vườn chim Thung Nham có hàng chục loài chim tự nhiên sinh sống, đây cùng là vườn chim tự nhiên lớn nhất miền Bắc hiện nay, nằm trong vùng lõi di sản thế giới Tràng An."
    },
    {
        "name": "Nhuộm sơn đen và trắng biến lừa thành ngựa vằn, công viên bị tố lừa đảo",
        "link": "https://dantri.com.vn/du-lich/nhuom-son-den-va-trang-bien-lua-thanh-ngua-van-cong-vien-bi-to-lua-dao-20250208121056297.htm",
        "content": "Khách cảm thấy không hài lòng sau khi một vườn thú ở Trung Quốc bị phát hiện nhân viên đã tô sơn đen - trắng lên thân con lừa để trông giống ngựa vằn."
    },
    {
        "name": "Những cách di chuyển tới Lễ hội Xuân tại Ocean City",
        "link": "https://dantri.com.vn/du-lich/nhung-cach-di-chuyen-toi-le-hoi-xuan-tai-ocean-city-20250211114706293.htm",
        "content": "Lễ hội Xuân hàng đầu Việt Nam tại Ocean City vẫn nằm trong top đầu điểm đến hấp dẫn du khách tại miền Bắc, nhất là khi giao thông tiện lợi."
    },
    {
        "name": "Khách trèo cây rung hoa chụp ảnh \"sống ảo\", chủ vườn mận Mộc Châu bất lực",
        "link": "https://dantri.com.vn/du-lich/khach-treo-cay-rung-hoa-chup-anh-song-ao-chu-vuon-man-moc-chau-bat-luc-20250208144109461.htm",
        "content": "Đoạn video ghi cảnh nam thanh niên trèo lên cây mận rung hoa để vị khách nữ bước qua tạo nên khoảnh khắc cánh hoa bay trắng xóa như tuyết khiến nhiều người bất bình."
    },
    {
        "name": "Thợ chụp ảnh ở Mộc Châu bội thu mùa cao điểm: Thu nhập 200 triệu đồng/tháng",
        "link": "https://dantri.com.vn/du-lich/tho-chup-anh-o-moc-chau-boi-thu-mua-cao-diem-thu-nhap-200-trieu-dongthang-20250207222855549.htm",
        "content": "Thời điểm hoa mận đang nở rộ ở Mộc Châu, lượng khách đông cả ngày thường lẫn cuối tuần. Anh Bùi Văn Hiệp, một thợ chụp ảnh có tiếng chia sẻ, mỗi tháng có thể thu về khoảng 200 triệu đồng."
    },
    {
        "name": "Vụ khách Trung Quốc tố bị \"chặt chém\" ở Nha Trang: Quán có 5 vi phạm",
        "link": "https://dantri.com.vn/du-lich/vu-khach-trung-quoc-to-bi-chat-chem-o-nha-trang-quan-co-5-vi-pham-20250207211022371.htm",
        "content": "Cơ quan chức năng xác định, quán bị khách Trung Quốc tố \"chặt chém\" ở Nha Trang có 5 hành vi vi phạm trong hoạt động kinh doanh dịch vụ ăn uống."
    },
    {
        "name": "Vụ khách Trung Quốc tố bị \"chặt chém\" ở Nha Trang: Quán thiếu giấy phép",
        "link": "https://dantri.com.vn/du-lich/vu-khach-trung-quoc-to-bi-chat-chem-o-nha-trang-quan-thieu-giay-phep-20250207152939072.htm",
        "content": "Cơ quan chức năng phát hiện quán bị khách Trung Quốc tố \"chặt chém\" ở Nha Trang thiếu nhiều giấy phép, nên đề nghị tạm ngừng kinh doanh."
    },
    {
        "name": "Du khách rung cành cho hoa mận rụng để chụp ảnh, dân mạng phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/du-khach-rung-canh-cho-hoa-man-rung-de-chup-anh-dan-mang-phan-no-20250207144958551.htm",
        "content": "Chứng kiến hình ảnh nữ du khách rung cành để hoa mận rơi xuống tạo cảnh lãng mạn, chủ vườn ở Lào Cai không khỏi buồn lòng."
    },
    {
        "name": "Ăn cháo hàu 100.000 đồng/tô lúc rạng sáng, khách tố quán \"chặt chém\"",
        "link": "https://dantri.com.vn/du-lich/an-chao-hau-100000-dongto-luc-rang-sang-khach-to-quan-chat-chem-20250207140859969.htm",
        "content": "Một người đàn ông đăng lên mạng xã hội tố quán cháo tại Đắk Lắk \"chặt chém\" 100.000 đồng/tô cháo hàu. Đọc được thông tin vụ việc, chủ quán hoảng hốt, vội liên hệ với thực khách để giải thích."
    },
    {
        "name": "Hoa mận nở trắng Mộc Châu, du khách thoải mái chụp ảnh chỉ với 30.000 đồng",
        "link": "https://dantri.com.vn/du-lich/hoa-man-no-trang-moc-chau-du-khach-thoai-mai-chup-anh-chi-voi-30000-dong-20250204100134899.htm",
        "content": "Hoa mận Mộc Châu nở rộ từ tháng 1 đến tháng 2. Chỉ với mức phí vào vườn 30.000 đồng/người, du khách có thể thoải mái lưu lại những bức ảnh tại cao nguyên Mộc Châu mùa đẹp nhất trong năm."
    },
    {
        "name": "Tái hiện cảnh công chúa Huyền Trân được gả cho quốc vương Chiêm Thành",
        "link": "https://dantri.com.vn/du-lich/tai-hien-canh-cong-chua-huyen-tran-duoc-ga-cho-quoc-vuong-chiem-thanh-20250206131837204.htm",
        "content": "Lễ hội đền Huyền Trân - Xuân Ất Tỵ 2025 tri ân công lao to lớn của vua Trần Nhân Tông và công chúa Huyền Trân trong việc mở mang bờ cõi đất nước về phương Nam."
    },
    {
        "name": "Lật tẩy chiêu lừa tinh vi, móc tiền của khách qua đặt phòng du lịch",
        "link": "https://dantri.com.vn/du-lich/lat-tay-chieu-lua-tinh-vi-moc-tien-cua-khach-qua-dat-phong-du-lich-20250207105824180.htm",
        "content": "Trao đổi với phóng viên Dân trí, đại diện một homestay có tiếng ở Sapa, cho biết, khoảng một năm gần đây, cơ sở này liên tục bị mạo danh nhưng báo cáo không xuể bởi số lượng ngày càng tràn lan."
    },
    {
        "name": "Vụ khách Trung Quốc tố bị \"chặt chém\" ở Nha Trang: Trích xuất camera",
        "link": "https://dantri.com.vn/du-lich/vu-khach-trung-quoc-to-bi-chat-chem-o-nha-trang-trich-xuat-camera-20250206224321490.htm",
        "content": "Đoàn liên ngành của thành phố Nha Trang, tỉnh Khánh Hòa đề nghị chủ quán bị khách Trung Quốc tố \"chặt chém\" trích xuất đoạn camera có liên quan đến vụ việc để phục vụ xác minh."
    },
    {
        "name": "Lắp hàng rào thép gai trước biệt thự giữa rừng của \"lãnh chúa miền Trung\"",
        "link": "https://dantri.com.vn/du-lich/lap-hang-rao-thep-gai-truoc-biet-thu-giua-rung-cua-lanh-chua-mien-trung-20250206221517087.htm",
        "content": "Khu vực phía trước nhà chứng tích Ngô Đình Cẩn tại thành phố Huế đã được cơ quan quản lý lắp đặt hàng rào thép gai và cửa cổng, người dân hay du khách muốn tham quan phải xin phép."
    },
    {
        "name": "Món ăn tuổi thơ xuất hiện trên vỉa hè Hàn Quốc, cô gái Việt ngỡ ở quê nhà",
        "link": "https://dantri.com.vn/du-lich/mon-an-tuoi-tho-xuat-hien-tren-via-he-han-quoc-co-gai-viet-ngo-o-que-nha-20250206110426879.htm",
        "content": "Tình cờ nhìn thấy máy làm bỏng gạo bên vỉa hè ở Hàn Quốc, chị Thảo Anh đã quay video và đăng tải lên mạng khiến nhiều người thích thú."
    },
    {
        "name": "Nạn nhân đặt phòng bị lừa 1 tỷ đồng: \"Tôi căng não như bị thao túng tâm lý\"",
        "link": "https://dantri.com.vn/du-lich/nan-nhan-dat-phong-bi-lua-1-ty-dong-toi-cang-nao-nhu-bi-thao-tung-tam-ly-20250206112854037.htm",
        "content": "Chia sẻ với phóng viên Dân trí, chị P.T.T. cho biết, các đối tượng liên tục thúc giục khiến chị quyết định đặt phòng sớm. Chỉ trong 2-3 tiếng, nạn nhân chuyển hơn 1 tỷ đồng. \n\n\n\n\n\n21"
    },
    {
        "name": "Giới trẻ thích thú với cánh đồng hoa hướng dương ven sông Sài Gòn",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-thich-thu-voi-canh-dong-hoa-huong-duong-ven-song-sai-gon-20250205160719070.htm",
        "content": "Cánh đồng hoa hướng dương bên bờ sông Sài Gòn (TP Thủ Đức) đồng loạt khoe sắc trong những ngày đầu xuân, thu hút đông đảo người dân đến ngắm hoa, chụp ảnh."
    },
    {
        "name": "Khám phá thành đá cổ gần 2 triệu năm giữa đại ngàn",
        "link": "https://dantri.com.vn/du-lich/kham-pha-thanh-da-co-gan-2-trieu-nam-giua-dai-ngan-20250205233224510.htm",
        "content": "Những khối hình lục lăng xếp chồng lên nhau tạo nên một thành đá khổng lồ, sừng sững giữa đại ngàn Vĩnh Sơn, huyện Vĩnh Thạnh, Bình Định. Người Ba Na gọi đó là thành Tà Kơn, tồn tại gần 2 triệu năm."
    },
    {
        "name": "Ngôi nhà có hoa phủ kín như rèm che ở Lâm Đồng, ai cũng phải ngước nhìn",
        "link": "https://dantri.com.vn/du-lich/ngoi-nha-co-hoa-phu-kin-nhu-rem-che-o-lam-dong-ai-cung-phai-nguoc-nhin-20250204174733460.htm",
        "content": "Anh Phi Long cho biết, giàn hoa xác pháo được bố mình trồng từ năm 2009 tới nay đã nở đều và dày kín, bao phủ xung quanh như tấm rèm che. Đợt hoa nở rộ, ngày nào nhà cũng có khách tới xin chụp ảnh."
    },
    {
        "name": "Xử phạt chủ quán bị khách \"tố\" bán 5 món ăn có giá hơn 1 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/xu-phat-chu-quan-bi-khach-to-ban-5-mon-an-co-gia-hon-1-trieu-dong-20250205180003637.htm",
        "content": "Cơ quan chức năng tỉnh Phú Yên xác định, quán bị khách \"tố\" bán 5 món ăn giá hơn 1 triệu đồng có 2 hành vi vi phạm nên ra quyết định xử phạt hành chính hơn 8 triệu đồng."
    },
    {
        "name": "Sở Du lịch Ninh Bình cảnh báo chiêu lừa tinh vi qua đặt phòng du lịch",
        "link": "https://dantri.com.vn/du-lich/so-du-lich-ninh-binh-canh-bao-chieu-lua-tinh-vi-qua-dat-phong-du-lich-20250205183615081.htm",
        "content": "Trao đổi với phóng viên Dân trí, ông Bùi Văn Mạnh, Giám đốc Sở Du lịch Ninh Bình cho biết, sở đã nắm được thông tin việc khách đặt phòng du lịch Ninh Bình trên mạng và bị lừa mất số tiền 1 tỷ đồng."
    },
    {
        "name": "Vụ khách Trung Quốc tố bị \"chặt chém\" ở Nha Trang: Không tiếp đoàn kiểm tra",
        "link": "https://dantri.com.vn/du-lich/vu-khach-trung-quoc-to-bi-chat-chem-o-nha-trang-khong-tiep-doan-kiem-tra-20250205172216177.htm",
        "content": "Đoàn kiểm tra liên ngành của thành phố Nha Trang (tỉnh Khánh Hòa) đến quán bị tố \"chặt chém\" du khách Trung Quốc để làm việc. Tuy nhiên, quán không mở cửa, gọi điện thoại không nghe máy."
    },
    {
        "name": "Khách đặt phòng tố mất 1 tỷ đồng, khu nghỉ dưỡng ở Ninh Bình nói gì?",
        "link": "https://dantri.com.vn/du-lich/khach-dat-phong-to-mat-1-ty-dong-khu-nghi-duong-o-ninh-binh-noi-gi-20250205161119947.htm",
        "content": "Trao đổi với phóng viên Dân trí, bà Cẩm Hằng, quản lý khu nghỉ dưỡng ở Ninh Bình cho biết đã nắm bắt được vụ việc và cảnh báo những chiêu trò lừa đảo mà khách hàng dễ bị mắc phải khi đặt qua mạng."
    },
    {
        "name": "Chủ quán phở Hà Nội gây sốt vì giống Vương Phi",
        "link": "https://dantri.com.vn/du-lich/chu-quan-pho-ha-noi-gay-sot-vi-giong-vuong-phi-20250205122449074.htm",
        "content": "Chia sẻ với phóng viên Dân trí, chị Cát Lệ, chủ quán phở thuộc quận Hoàn Kiếm cho biết, cũng nhiều người so sánh chị giống nữ ca sĩ Vương Phi, nhưng chị không quá để tâm điều này."
    },
    {
        "name": "Công an đến quán bị khách Trung Quốc tố \"chặt chém\", biển hiệu được gỡ ra",
        "link": "https://dantri.com.vn/du-lich/cong-an-den-quan-bi-khach-trung-quoc-to-chat-chem-bien-hieu-duoc-go-ra-20250205103735404.htm",
        "content": "Sau hơn 30 phút làm việc với chủ quán bị tố \"chặt chém\" du khách Trung Quốc, trong đó có 2 phần cà tím nướng mỡ hành gần 4 triệu đồng ở Nha Trang, công an đã mời người này về trụ sở để làm việc."
    },
    {
        "name": "Tranh cãi robot \"Thần Tài\" giao tiếp như người thật, giá 7 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-robot-than-tai-giao-tiep-nhu-nguoi-that-gia-7-ty-dong-20250205095443984.htm",
        "content": "Hội chợ \"Đền chùa thời AI\" tại Bắc Kinh (Trung Quốc) đang giới thiệu một loạt ứng dụng công nghệ tiên tiến, trong đó nổi bật nhất là sự xuất hiện của robot \"Thần Tài\"."
    },
    {
        "name": "Vụ khách Trung Quốc tố bị chặt chém khi ăn ở Nha Trang: Chủ quán nói gì?",
        "link": "https://dantri.com.vn/du-lich/vu-khach-trung-quoc-to-bi-chat-chem-khi-an-o-nha-trang-chu-quan-noi-gi-20250205082925419.htm",
        "content": "Chủ quán ăn bị tố \"chặt chém\" du khách Trung Quốc, trong đó có 2 phần cà tím nướng mỡ hành gần 4 triệu đồng ở Nha Trang (Khánh Hòa), đã có những trả lời ban đầu về vụ việc này."
    },
    {
        "name": "Người dân đổ xô tới đền thờ \"Thần visa\" xin đỗ thị thực để xuất ngoại",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-do-xo-toi-den-tho-than-visa-xin-do-thi-thuc-de-xuat-ngoai-20250204132627615.htm",
        "content": "Nhiều tín đồ đổ xô tới ngôi đền thờ \"Thần visa\" được mô tả là nổi tiếng linh thiêng ở Ấn Độ trong việc xin thị thực sang Mỹ."
    },
    {
        "name": "Xác minh tin quán ở Nha Trang bán 2 phần cà tím mỡ hành gần 4 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/xac-minh-tin-quan-o-nha-trang-ban-2-phan-ca-tim-mo-hanh-gan-4-trieu-dong-20250204202137614.htm",
        "content": "Mạng xã hội xôn xao một vụ \"chặt chém\" du khách Trung Quốc, xảy ra tại Nha Trang (tỉnh Khánh Hòa) với hóa đơn tính tiền hơn 20 triệu đồng, trong đó 2 phần cà tím mỡ hành được bán gần 4 triệu đồng."
    },
    {
        "name": "Khách Tây thành kính thắp hương, cầu bông cùng nông dân ở làng rau 500 tuổi",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thanh-kinh-thap-huong-cau-bong-cung-nong-dan-o-lang-rau-500-tuoi-20250204161954002.htm",
        "content": "Mùng 7 Tết (ngày 4/2), mặc dù trời mưa tầm tã, người dân và du khách vẫn nô nức dự lễ hội cầu bông tại làng rau Trà Quế 500 tuổi ở thành phố Hội An, tỉnh Quảng Nam."
    },
    {
        "name": "Khách \"tố\" 5 món ăn có giá hơn 1 triệu đồng: Chủ quán ở Phú Yên phân trần",
        "link": "https://dantri.com.vn/du-lich/khach-to-5-mon-an-co-gia-hon-1-trieu-dong-chu-quan-o-phu-yen-phan-tran-20250204163730022.htm",
        "content": "Người tố quán cơm ở Phú Yên \"chặt chém\" và người bị tố đều lên tiếng, cho rằng mình đúng trong vụ hóa đơn hơn 1 triệu đồng, khách phản ứng được giảm 30%."
    },
    {
        "name": "Khách du lịch gặp xui nhất thế giới: Vào viện cấp cứu bằng túi đựng thi thể",
        "link": "https://dantri.com.vn/du-lich/khach-du-lich-gap-xui-nhat-the-gioi-vao-vien-cap-cuu-bang-tui-dung-thi-the-20250203172256545.htm",
        "content": "Chuyến đi của vị khách Mỹ thành kỷ niệm khó quên khi cô gặp vấn đề về sức khỏe và được đưa vào bệnh viện bằng xe cứu thương. Tuy nhiên do cáng cứu thương quá nhỏ khiến bệnh nhân phải nằm túi đựng xác."
    },
    {
        "name": "Lý do Kiên Giang thu nghìn tỷ, top đầu cả nước về doanh thu du lịch dịp Tết",
        "link": "https://dantri.com.vn/du-lich/ly-do-kien-giang-thu-nghin-ty-top-dau-ca-nuoc-ve-doanh-thu-du-lich-dip-tet-20250203131439897.htm",
        "content": "Lượng khách tới Phú Quốc (Kiên Giang) tăng mạnh giúp địa phương này thu hơn 1.886 tỷ đồng trong dịp Tết."
    },
    {
        "name": "\"Nàng tiên cá\" xinh đẹp bị cá cắn vào đầu khi uốn lượn dưới thủy cung",
        "link": "https://dantri.com.vn/du-lich/nang-tien-ca-xinh-dep-bi-ca-can-vao-dau-khi-uon-luon-duoi-thuy-cung-20250204094417201.htm",
        "content": "Sự việc xảy ra bất ngờ khiến nhiều khán giả ở Trung Quốc lo lắng nhưng may mắn cô gái không bị vết thương nghiêm trọng."
    },
    {
        "name": "Ăn 5 món hóa đơn hơn 1 triệu đồng, khách phản ứng được giảm 30%?",
        "link": "https://dantri.com.vn/du-lich/an-5-mon-hoa-don-hon-1-trieu-dong-khach-phan-ung-duoc-giam-30-20250204102451622.htm",
        "content": "Nhóm khách gọi 5 món ăn ở quán bên quốc lộ 1, đoạn qua tỉnh Phú Yên. Khi tính tiền, chủ quán yêu cầu trả hơn 1 triệu đồng, khách phản ứng nên được giảm giá xuống còn 700.000 đồng."
    },
    {
        "name": "Lễ hội hoa tulip và không gian Tết trên đỉnh Bà Nà kéo dài hết tháng 2",
        "link": "https://dantri.com.vn/du-lich/le-hoi-hoa-tulip-va-khong-gian-tet-tren-dinh-ba-na-keo-dai-het-thang-2-20250205175444665.htm",
        "content": "Tết vẫn rực rỡ tại Sun World Ba Na Hills, Đà Nẵng khi Lễ hội hoa tulip và không gian văn hóa cổ truyền sẽ kéo dài đến hết tháng 2. Du khách chọn khám phá Bà Nà về đêm từ sau 19h sẽ được miễn phí vé cáp treo nếu mua buffet tối giá 500.000 đồng."
    },
    {
        "name": "Chủ quán \"nói đùa\" 3 bát bún 1,2 triệu đồng viết thư tay xin lỗi khách",
        "link": "https://dantri.com.vn/du-lich/chu-quan-noi-dua-3-bat-bun-12-trieu-dong-viet-thu-tay-xin-loi-khach-20250204091923403.htm",
        "content": "Chủ quán bún riêu số 54 Bạch Mai (Hà Nội) cho biết đã gửi hoàn trả cho khách hàng số tiền thừa 1,08 triệu đồng. Sau đó, vị khách đã ủng hộ số tiền vào Quỹ Vì người nghèo của phường Bách Khoa. \n\n\n\n\n\n20"
    },
    {
        "name": "Khoảnh khắc thót tim khi đàn bò rừng khổng lồ lao qua xe tuyết",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-thot-tim-khi-dan-bo-rung-khong-lo-lao-qua-xe-tuyet-20250203215533027.htm",
        "content": "Đang thong thả ngắm cảnh trên xe tuyết giữa Công viên Quốc gia Yellowstone (Mỹ), nhóm du khách bỗng đối mặt một đàn bò rừng khổng lồ lao tới như vũ bão."
    },
    {
        "name": "Cà Mau giảm lượt khách và doanh thu dịp Tết 2025",
        "link": "https://dantri.com.vn/du-lich/ca-mau-giam-luot-khach-va-doanh-thu-dip-tet-2025-20250203112504633.htm",
        "content": "Trong 9 ngày nghỉ Tết nguyên đán Ất Tỵ 2025, lượt khách và doanh thu du lịch của Cà Mau cùng giảm so với cùng kỳ Tết 2024."
    },
    {
        "name": "Khu di tích Yên Tử đón hơn 63.000 lượt khách trong dịp Tết Ất Tỵ 2025",
        "link": "https://dantri.com.vn/du-lich/khu-di-tich-yen-tu-don-hon-63000-luot-khach-trong-dip-tet-at-ty-2025-20250203124905158.htm",
        "content": "Theo báo cáo nhanh của TP Uông Bí (Quảng Ninh), trong 5 ngày Tết Ất Tỵ 2025 (từ 28/1-1/2), Di tích quốc gia đặc biệt Yên Tử đón 63.239 khách, doanh thu phí tham quan Yên Tử đạt trên 2,4 tỷ đồng."
    },
    {
        "name": "Hoa anh đào Nhật Bản khoe sắc ở vùng núi Bình Định",
        "link": "https://dantri.com.vn/du-lich/hoa-anh-dao-nhat-ban-khoe-sac-o-vung-nui-binh-dinh-20250203121731799.htm",
        "content": "Hoa anh đào Nhật Bản khoe sắc ở xã vùng cao Vĩnh Sơn (huyện Vĩnh Thạnh, tỉnh Bình Định), thu hút người dân, du khách đến check-in."
    },
    {
        "name": "Nghệ An thu gần 500 tỷ đồng từ du lịch dịp Tết Nguyên đán",
        "link": "https://dantri.com.vn/du-lich/nghe-an-thu-gan-500-ty-dong-tu-du-lich-dip-tet-nguyen-dan-20250203105820912.htm",
        "content": "Thống kê từ Sở Du lịch Nghệ An cho biết, 9 ngày nghỉ Tết Nguyên đán Ất Tỵ 2025, tỉnh này thu gần 500 tỷ đồng từ du lịch."
    },
    {
        "name": "Kiên Giang thu gần 1.900 tỷ đồng trong 9 ngày nghỉ Tết",
        "link": "https://dantri.com.vn/du-lich/kien-giang-thu-gan-1900-ty-dong-trong-9-ngay-nghi-tet-20250203111726537.htm",
        "content": "Trong 9 ngày nghỉ Tết Ất Tỵ, các tỉnh thành ở ĐBSCL đón hàng triệu du khách thu về doanh thu hàng trăm tỷ đồng, đặc biệt Kiên Giang là tỉnh duy nhất miền Tây thu gần 1.900 tỷ đồng."
    },
    {
        "name": "Cảnh hàng vạn người cắm trại qua đêm ở núi Bà Đen gây sốt mạng",
        "link": "https://dantri.com.vn/du-lich/canh-hang-van-nguoi-cam-trai-qua-dem-o-nui-ba-den-gay-sot-mang-20250203115621185.htm",
        "content": "Rời TPHCM vào ngày mồng 4 Tết (1/2), nhiếp ảnh gia Bùi Văn Hải hòa mình trong dòng người tới hành hương đầu năm ở núi Bà Đen (Tây Ninh) và ghi được những khoảnh khắc ấn tượng."
    },
    {
        "name": "Gần 5.000 khách quốc tế đến Quảng Bình dịp Tết Nguyên đán",
        "link": "https://dantri.com.vn/tet-2025/gan-5000-khach-quoc-te-den-quang-binh-dip-tet-nguyen-dan-20250203071039071.htm",
        "content": "Trong dịp Tết Nguyên đán Ất Tỵ Quảng Bình đón khoảng 160.000 lượt khách, trong đó gần 5.000 khách quốc tế."
    },
    {
        "name": "5 tỉnh thành đạt doanh thu du lịch trên 1.000 tỷ đồng dịp Tết Nguyên Đán",
        "link": "https://dantri.com.vn/du-lich/5-tinh-thanh-dat-doanh-thu-du-lich-tren-1000-ty-dong-dip-tet-nguyen-dan-20250203002819288.htm",
        "content": "Trong 9 ngày nghỉ lễ dịp Tết Nguyên Đán Ất Tỵ, TPHCM, Hà Nội, Quảng Ninh, Kiên Giang, Đà Nẵng đều đạt doanh thu trên 1.000 tỷ đồng."
    },
    {
        "name": "Tiết lộ về món cá \"nằm võng\" lạ mắt, hút 1,2 triệu lượt xem dịp Tết Ất Tỵ",
        "link": "https://dantri.com.vn/tet-2025/tiet-lo-ve-mon-ca-nam-vong-la-mat-hut-12-trieu-luot-xem-dip-tet-at-ty-20250202210956217.htm",
        "content": "Món cá chép \"nằm võng\" là điểm nhấn ấn tượng trên mâm cỗ mừng \"lên lão\" suốt nhiều năm qua tại làng Diệc (Hưng Hà, Thái Bình)."
    },
    {
        "name": "Tổng lực dọn vệ sinh trong đêm, núi Bà Đen sạch đẹp đón khách về Hội xuân",
        "link": "https://dantri.com.vn/du-lich/tong-luc-don-ve-sinh-trong-dem-nui-ba-den-sach-dep-don-khach-ve-hoi-xuan-20250204134156989.htm",
        "content": "Công tác vệ sinh môi trường tại núi Bà Đen đã được khu du lịch Sun World Ba Den Mountain lên kế hoạch chuẩn bị kỹ lưỡng và chu toàn, để đảm bảo cảnh quan luôn sạch đẹp, đem đến trải nghiệm đáng nhớ cho du khách về Hội xuân."
    },
    {
        "name": "Chùa có hàng chục con trăn sinh sống, khách \"toát mồ hôi\" khi bước vào",
        "link": "https://dantri.com.vn/du-lich/chua-co-hang-chuc-con-tran-sinh-song-khach-toat-mo-hoi-khi-buoc-vao-20250202082301008.htm",
        "content": "Ở Myanmar có những ngôi chùa là nơi trú ngụ của các con trăn. Chúng được uống sữa, chăm sóc chu đáo."
    },
    {
        "name": "Thanh Hóa đón hơn nửa triệu lượt khách dịp Tết Nguyên đán Ất Tỵ",
        "link": "https://dantri.com.vn/du-lich/thanh-hoa-don-hon-nua-trieu-luot-khach-dip-tet-nguyen-dan-at-ty-20250202154459731.htm",
        "content": "Dịp Tết Nguyên đán Ất Tỵ, toàn tỉnh Thanh Hóa đón khoảng 675.000 lượt khách, ước tính tổng thu du lịch đạt 570 tỷ đồng."
    },
    {
        "name": "8 ngày Tết Bạc Liêu thu gần 100 tỷ đồng, khách đến nườm nượp",
        "link": "https://dantri.com.vn/du-lich/8-ngay-tet-bac-lieu-thu-gan-100-ty-dong-khach-den-nuom-nuop-20250202164426574.htm",
        "content": "Trong 8 ngày Tết nguyên đán Ất Tỵ 2025, tỉnh Bạc Liêu đón khoảng 245.000 lượt khách du lịch, với doanh thu gần 100 tỷ đồng."
    },
    {
        "name": "Hàng nghìn người lễ Phủ Tây Hồ trong ngày nghỉ Tết cuối cùng",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-nguoi-le-phu-tay-ho-trong-ngay-nghi-tet-cuoi-cung-20250202160445404.htm",
        "content": "Người dân Thủ đô và du khách nhiều tỉnh thành tìm tới Phủ Tây Hồ (Hà Nội) để cầu sức khỏe, tài lộc đầu năm mới trong ngày nghỉ Tết cuối cùng."
    },
    {
        "name": "Mộc Châu đón trăm nghìn lượt khách du xuân, tắc đường 2-3 tiếng",
        "link": "https://dantri.com.vn/du-lich/moc-chau-don-tram-nghin-luot-khach-du-xuan-tac-duong-2-3-tieng-20250202160731353.htm",
        "content": "Các điểm du lịch tại cao nguyên Mộc Châu, Sơn La đón 105.000 lượt khách du lịch dịp Tết Nguyên đán Ất Tỵ 2025. Ngày 2/2, trục đường di chuyển Hà Nội - Sơn La còn xảy ra ùn tắc do đông đúc và va chạm."
    },
    {
        "name": "Gần 40 chuyến bay quốc tế mỗi ngày, du lịch Phú Quốc \"bội thu\" dịp Tết",
        "link": "https://dantri.com.vn/du-lich/gan-40-chuyen-bay-quoc-te-moi-ngay-du-lich-phu-quoc-boi-thu-dip-tet-20250203183956405.htm",
        "content": "Nhiều ngày trong kỳ nghỉ, chỉ tính riêng đường hàng không, Phú Quốc đón 10.000 đến hơn 11.000 khách mỗi ngày, trong đó có đến 38-39 chuyến bay quốc tế, chiếm tới 75% lượng khách."
    },
    {
        "name": "Xôn xao vụ 4 con sò điệp giá 1,4 triệu đồng tại quán ăn ở Vũng Tàu",
        "link": "https://dantri.com.vn/du-lich/xon-xao-vu-4-con-so-diep-gia-14-trieu-dong-tai-quan-an-o-vung-tau-20250202122836634.htm",
        "content": "Trao đổi với phóng viên Dân trí, bà Vũ Phương Hảo, Chủ tịch UBND phường 2, TP Vũng Tàu cho biết, qua kiểm tra cho thấy quán có xuất trình đầy đủ hóa đơn mua bán hàng, niêm yết giá cả công khai. \n\n\n\n\n\n11"
    },
    {
        "name": "Quán cá tai tượng chiên xù ở TPHCM bán cả tấn cá/ngày, khách nườm nượp",
        "link": "https://dantri.com.vn/du-lich/quan-ca-tai-tuong-chien-xu-o-tphcm-ban-ca-tan-cangay-khach-nuom-nuop-20250202030626958.htm",
        "content": "Ra đời mới khoảng nửa năm, nhưng quán cá tai tượng chiên xù của anh Chí Thành lại khá nổi tiếng, được nhiều người yêu thích. Thậm chí, có hôm quán của anh Thành bán được gần 1 tấn cá."
    },
    {
        "name": "Cả làng bảo vệ tổ mối cao hơn 2m, không ai dám xâm hại",
        "link": "https://dantri.com.vn/du-lich/ca-lang-bao-ve-to-moi-cao-hon-2m-khong-ai-dam-xam-hai-20250128155721011.htm",
        "content": "Nhiều đời qua, người dân ở một làng tại huyện Bá Thước, tỉnh Thanh Hóa căn dặn nhau bảo vệ một tổ mối khổng lồ. Dịp đầu năm mới, họ thường tập trung ra đây để thắp hương, tổ chức lễ hội, cầu may mắn."
    },
    {
        "name": "Nườm nượp người chen chân vía \"Mẹ Nam Hải\" đầu năm mới",
        "link": "https://dantri.com.vn/tet-2025/nuom-nuop-nguoi-chen-chan-via-me-nam-hai-dau-nam-moi-20250201104545806.htm",
        "content": "Hàng nghìn người trong và ngoài tỉnh Bạc Liêu nườm nượp đổ về vía \"Mẹ Nam Hải\" những ngày đầu năm mới."
    },
    {
        "name": "Chủ quán \"nói đùa\" 3 bát bún 1,2 triệu: \"Chúng tôi mong cơ hội bán lại\"",
        "link": "https://dantri.com.vn/du-lich/chu-quan-noi-dua-3-bat-bun-12-trieu-chung-toi-mong-co-hoi-ban-lai-20250201151017036.htm",
        "content": "Chị Vũ Thị Hoài, chủ quán bún riêu nơi xảy ra vụ lùm xùm hôm mồng 1 Tết, thừa nhận đây là bài học lớn trong kinh doanh của gia đình. Hiện quán vẫn đóng cửa, chờ quyết định từ cơ quan chức năng. \n\n\n\n\n\n87"
    },
    {
        "name": "Mô hình rồng bị cuốn vào quạt trần nhà hàng, khách bị thương dịp Tết",
        "link": "https://dantri.com.vn/du-lich/mo-hinh-rong-bi-cuon-vao-quat-tran-nha-hang-khach-bi-thuong-dip-tet-20250201085912475.htm",
        "content": "Phần thân con rồng bị mắc kẹt vào quạt trần ở nhà hàng tại Singapore khiến một thực khách bị thương."
    },
    {
        "name": "Ocean City - điểm du xuân thu hút du khách miền Bắc",
        "link": "https://dantri.com.vn/du-lich/ocean-city-diem-du-xuan-thu-hut-du-khach-mien-bac-20250203113244700.htm",
        "content": "Tại Ocean City đang diễn ra Lễ hội Ánh sáng phương Đông, điểm đến trong hành trình du xuân, cầu may của hàng nghìn gia đình dịp Tết Ất Tỵ."
    },
    {
        "name": "Bí ẩn cổ vật vạc đồng hàng trăm năm, kẻ gian trộm xong phải mang trả",
        "link": "https://dantri.com.vn/du-lich/bi-an-co-vat-vac-dong-hang-tram-nam-ke-gian-trom-xong-phai-mang-tra-20250201113549067.htm",
        "content": "Tại xã Châu Thuận, huyện Quỳ Châu (Nghệ An) có chiếc vạc đồng hàng trăm năm tuổi không chỉ là di sản văn hóa mà còn ẩn chứa những câu chuyện huyền bí."
    },
    {
        "name": "Nam du khách 29 tuổi tử vong khi đang chụp ảnh tại khu trượt tuyết",
        "link": "https://dantri.com.vn/du-lich/nam-du-khach-29-tuoi-tu-vong-khi-dang-chup-anh-tai-khu-truot-tuyet-20250201090952619.htm",
        "content": "Du khách 29 tuổi người Ireland mất thăng bằng, rơi từ độ cao 600m tại khu trượt tuyết Bansko (Bulgaria)."
    },
    {
        "name": "Măng Đen \"cháy phòng\", dịch vụ ăn uống quá tải dịp Tết Nguyên đán",
        "link": "https://dantri.com.vn/du-lich/mang-den-chay-phong-dich-vu-an-uong-qua-tai-dip-tet-nguyen-dan-20250201093409620.htm",
        "content": "Trong các ngày nghỉ lễ Tết Nguyên đán, toàn bộ các khách sạn, homestay ở thị trấn Măng Đen, huyện Kon Plông, tỉnh Kon Tum đều báo \"cháy phòng\", nhiều dịch vụ ăn uống thường xuyên quá tải."
    },
    {
        "name": "Nói đùa 3 bát bún riêu giá 1,2 triệu đồng, quán ăn ở Hà Nội bị đình chỉ",
        "link": "https://dantri.com.vn/du-lich/noi-dua-3-bat-bun-rieu-gia-12-trieu-dong-quan-an-o-ha-noi-bi-dinh-chi-20250131232916484.htm",
        "content": "Trao đổi với phóng viên Dân trí, bà Hoàng Thị Tuyết Lan, Chủ tịch UBND phường Bách Khoa cho biết, đã cho đình chỉ hoạt động với quán bún bán 1,2 triệu đồng 3 bát bún riêu với khách ngày 29/1. \n\n\n\n\n\n72"
    },
    {
        "name": "Ly kỳ huyền tích ông Cụt, ông Lành và tục thờ thần rắn ở xứ Nghệ",
        "link": "https://dantri.com.vn/du-lich/ly-ky-huyen-tich-ong-cut-ong-lanh-va-tuc-tho-than-ran-o-xu-nghe-20250118163353082.htm",
        "content": "Có một điều khá trùng hợp, tục thờ thần rắn ở nhiều địa phương đều gắn với câu chuyện ly kỳ về \"ông Cụt, ông Lành\", dù một số tình tiết có thể khác nhau."
    },
    {
        "name": "Mẹ người Dao kể hành trình đưa con 4 tuổi đi phượt ngày Tết với xe máy cũ",
        "link": "https://dantri.com.vn/tet-2025/me-nguoi-dao-ke-hanh-trinh-dua-con-4-tuoi-di-phuot-ngay-tet-voi-xe-may-cu-20250119174703259.htm",
        "content": "Trong năm 2024, những chuyến phượt của chị Kim Cảnh và con trai 4 tuổi - bé Giàng - nhận thu hút nhiều sự quan tâm của mọi người. Theo chị Cảnh, phượt chính là cách chị khơi gợi lòng yêu nước cho con."
    },
    {
        "name": "Hàng nghìn du khách \"xông đất\" nhà công tử Bạc Liêu, thánh đường Tắc Sậy",
        "link": "https://dantri.com.vn/tet-2025/hang-nghin-du-khach-xong-dat-nha-cong-tu-bac-lieu-thanh-duong-tac-say-20250130194946699.htm",
        "content": "Những ngày đầu năm mới, hàng nghìn du khách đã đến tham quan, \"xông đất\" nhà công tử Bạc Liêu và thánh đường Tắc Sậy."
    },
    {
        "name": "Ngôi làng hơn 500 tuổi từng được mệnh danh \"làng người giàu\" ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/ngoi-lang-hon-500-tuoi-tung-duoc-menh-danh-lang-nguoi-giau-o-ha-noi-20250127201210585.htm",
        "content": "Làng Cựu (Phú Xuyên, Hà Nội), từng được mệnh danh là \"làng người giàu,\" nổi bật với những biệt thự mang kiến trúc Việt - Pháp độc đáo."
    },
    {
        "name": "Khách Việt xếp hàng từ tờ mờ sáng ở cửa khẩu sang Trung Quốc ngắm tuyết rơi",
        "link": "https://dantri.com.vn/du-lich/khach-viet-xep-hang-tu-to-mo-sang-o-cua-khau-sang-trung-quoc-ngam-tuyet-roi-20250131010206562.htm",
        "content": "Ngày 30/1 (tức mồng 2 Tết), khoảng 3.000 khách tập trung ở cửa khẩu Lào Cai để làm thủ tục sang Trung Quốc du xuân. Theo một số đơn vị lữ hành, lượng khách đi vào mồng 2 Tết năm nay cao hơn năm 2024."
    },
    {
        "name": "Truyền thuyết rắn thần nhiều đầu ở Bình Định",
        "link": "https://dantri.com.vn/du-lich/truyen-thuyet-ran-than-nhieu-dau-o-binh-dinh-20250128092401525.htm",
        "content": "Trong truyền thuyết Ấn Độ giáo, rắn thần Naga là vua các loài rắn, thể hiện cho sức mạnh hủy diệt cái cũ, tạo ra cái mới. Rắn Naga ở Bình Định được xem là đỉnh cao của nghệ thuật điêu khắc Champa."
    },
    {
        "name": "Hòn đảo kỳ lạ ở Nhật Bản: \"Chống chỉ định\" với người sợ... hành tây",
        "link": "https://dantri.com.vn/du-lich/hon-dao-ky-la-o-nhat-ban-chong-chi-dinh-voi-nguoi-so-hanh-tay-20250130140838500.htm",
        "content": "Đảo Awaji ở Nhật Bản là điểm du lịch thu hút sự chú ý đặc biệt bởi một bảo tàng dành riêng cho... hành tây."
    },
    {
        "name": "Tranh cãi việc dùng chó robot múa lân ở Trung Quốc",
        "link": "https://dantri.com.vn/tet-2025/tranh-cai-viec-dung-cho-robot-mua-lan-o-trung-quoc-20250130125834082.htm",
        "content": "Video những chú chó robot múa lân trong dịp Tết ở Trung Quốc được chia sẻ trên mạng xã hội khiến nhiều người thích thú nhưng cũng gây ra nhiều tranh cãi."
    },
    {
        "name": "Cặp \"giếng tiên\" chưa bao giờ cạn và câu chuyện kỳ bí rắn thần trả ơn",
        "link": "https://dantri.com.vn/du-lich/cap-gieng-tien-chua-bao-gio-can-va-cau-chuyen-ky-bi-ran-than-tra-on-20250119081134315.htm",
        "content": "Ở một xã vùng cao Thanh Hóa có cặp giếng quanh năm không bao giờ cạn, được dân làng xem như \"báu vật\". Cặp giếng này còn được gọi là \"giếng tiên\" gắn với truyền thuyết rắn thần trả ơn."
    },
    {
        "name": "Học viện cưỡi ngựa Vinpearl Vũ Yên ký hợp tác với On Global Holdings",
        "link": "https://dantri.com.vn/du-lich/hoc-vien-cuoi-ngua-vinpearl-vu-yen-ky-hop-tac-voi-on-global-holdings-20250201110742481.htm",
        "content": "Học viện cưỡi ngựa Vinpearl Vũ Yên - Vinpearl Horse Academy - và Tập đoàn On Global Holdings vừa ký hợp tác toàn diện nhằm mang đến những đột phá trải nghiệm cho khách hàng đồng thời thúc đẩy văn hóa cưỡi ngựa chuẩn quốc tế."
    },
    {
        "name": "Phố cổ Hội An chật như nêm trong ngày Tết",
        "link": "https://dantri.com.vn/du-lich/pho-co-hoi-an-chat-nhu-nem-trong-ngay-tet-20250130081603159.htm",
        "content": "Đông đảo du khách đổ về phố cổ Hội An, thành phố Hội An, Quảng Nam tham quan, du xuân dịp Tết Nguyên đán Ất Tỵ 2025."
    },
    {
        "name": "Biển người đổ về Ocean City vui chơi, cầu may trong ngày đầu năm mới",
        "link": "https://dantri.com.vn/du-lich/bien-nguoi-do-ve-ocean-city-vui-choi-cau-may-trong-ngay-dau-nam-moi-20250201121837523.htm",
        "content": "Năm nay, Lễ hội Ánh sáng phương Đông - lễ hội Xuân lớn nhất Việt Nam tại Ocean City chính là điểm đến không thể bỏ lỡ của hàng triệu du khách với nhiều trải nghiệm chưa từng có tiền lệ."
    },
    {
        "name": "Khách Hàn cúi lạy khi nhận lì xì, mê bánh chưng, thịt kho của Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-han-cui-lay-khi-nhan-li-xi-me-banh-chung-thit-kho-cua-viet-nam-20250129014859287.htm",
        "content": "Theo phong tục truyền thống của Hàn Quốc, người nhỏ tuổi sẽ quỳ lạy ông bà, cha mẹ khi nhận lì xì, nên khi đón Tết ở Việt Nam, Woo Sung cũng định làm điều tương tự."
    },
    {
        "name": "Rừng khộp lớn nhất Việt Nam đẹp nao lòng vào mùa thay lá",
        "link": "https://dantri.com.vn/du-lich/rung-khop-lon-nhat-viet-nam-dep-nao-long-vao-mua-thay-la-20250127211400973.htm",
        "content": "Cứ độ cuối mùa đông, đầu mùa xuân hàng năm, khu rừng khộp của Vườn quốc gia Yok Đôn vào mùa thay lá. Cảnh sắc của rừng khộp lớn nhất Việt Nam khiến ai chiêm ngưỡng đều rất thích thú."
    },
    {
        "name": "Đêm giao thừa, cả làng kéo nhau ra đình xin lửa thánh",
        "link": "https://dantri.com.vn/du-lich/dem-giao-thua-ca-lang-keo-nhau-ra-dinh-xin-lua-thanh-20250129092453571.htm",
        "content": "Trong thời khắc giao thừa, người dân thôn Đằng Chương kéo nhau ra đình làng để xin lửa thánh với mong muốn xua đuổi những điều không may của năm cũ, đón điều tốt lành, may mắn cho năm mới."
    },
    {
        "name": "Khách Tây thích thú dạo phiên chợ Tết ngày cuối năm ở phố cổ Hội An",
        "link": "https://dantri.com.vn/tet-2025/khach-tay-thich-thu-dao-phien-cho-tet-ngay-cuoi-nam-o-pho-co-hoi-an-20250128152003326.htm",
        "content": "Ngày 28/1 (tức 29 Tết), rất đông du khách đã đổ về chợ truyền thống thành phố Hội An để trải nghiệm không khí náo nhiệt, rộn ràng của phiên chợ đặc biệt nhất trong năm."
    },
    {
        "name": "Trải nghiệm vẽ tranh, chơi trò chơi trên chuyến tàu chạy xuyên giao thừa",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-ve-tranh-choi-tro-choi-tren-chuyen-tau-chay-xuyen-giao-thua-20250129044026940.htm",
        "content": "\"Chuyến tàu Xuân\" Tết Ất Tỵ 2025 đưa hành khách trải nghiệm việc vẽ tranh, chơi các trò chơi dân gian và cùng nâng ly đón giao thừa năm mới."
    },
    {
        "name": "Quảng trường xứ \"công tử Bạc Liêu\" trang trí đẹp để người dân đến vui Tết",
        "link": "https://dantri.com.vn/du-lich/quang-truong-xu-cong-tu-bac-lieu-trang-tri-dep-de-nguoi-dan-den-vui-tet-20250127201326609.htm",
        "content": "Xứ \"công tử Bạc Liêu\" trang hoàng cho quảng trường lớn ở miền Tây những tiểu cảnh đẹp mắt, ý nghĩa đón Tết nguyên đán Ất Tỵ 2025. Người dân phấn khởi đổ về tham quan vui xuân."
    },
    {
        "name": "Truyền thuyết ít người biết về những ngôi đền rắn linh thiêng khắp châu Á",
        "link": "https://dantri.com.vn/tet-2025/truyen-thuyet-it-nguoi-biet-ve-nhung-ngoi-den-ran-linh-thieng-khap-chau-a-20250103171240396.htm",
        "content": "Thần rắn là biểu tượng tâm linh quan trọng trong nhiều nền văn hóa châu Á, đặc biệt trong tín ngưỡng Phật giáo và Ấn Độ giáo, với vai trò bảo vệ và mang lại may mắn."
    },
    {
        "name": "Rắn vàng, rắn đội nón lá ở đường hoa Đà Nẵng đón khách",
        "link": "https://dantri.com.vn/tet-2025/ran-vang-ran-doi-non-la-o-duong-hoa-da-nang-don-khach-20250127170004164.htm",
        "content": "Những ngày cận Tết, đường hoa Đà Nẵng với thiết kế rực rỡ đã mở cửa đón du khách tham quan. Năm nay, nhiều linh vật rắn ấn tượng đã tạo nên không gian check-in độc đáo."
    },
    {
        "name": "Xôn xao vụ sở thú bán nước tiểu của hổ với giá 173.000 đồng/chai",
        "link": "https://dantri.com.vn/du-lich/xon-xao-vu-so-thu-ban-nuoc-tieu-cua-ho-voi-gia-173000-dongchai-20250128003257780.htm",
        "content": "Một du khách sau khi tới thăm vườn thú hoang dã thuộc tỉnh Tứ Xuyên (Trung Quốc) chia sẻ việc mua chai nước tiểu của hổ với giá 50 tệ (173.000 đồng)/chai và được quảng cáo có tác dụng điều trị bệnh."
    },
    {
        "name": "Xếp hàng đợi đến lượt chụp ảnh tại các góc đẹp ở phố cổ Hội An",
        "link": "https://dantri.com.vn/tet-2025/xep-hang-doi-den-luot-chup-anh-tai-cac-goc-dep-o-pho-co-hoi-an-20250127140852794.htm",
        "content": "Phố cổ Hội An rộn ràng sắc xuân khi có các bạn trẻ diện áo dài truyền thống, hào hứng check-in giữa không gian hoài cổ, tạo nên những khoảnh khắc rực rỡ những ngày cận Tết Nguyên đán Ất Tỵ 2025."
    },
    {
        "name": "Lâm Đồng: Ly kỳ chuyện tình dưới chân núi Voi và tục con gái \"bắt chồng\"",
        "link": "https://dantri.com.vn/du-lich/lam-dong-ly-ky-chuyen-tinh-duoi-chan-nui-voi-va-tuc-con-gai-bat-chong-20250121124034106.htm",
        "content": "Sau khi tìm được chàng trai ưng ý, cô gái người K'Ho ở Lâm Đồng chuẩn bị lễ vật, thực hiện thủ tục thách cưới rồi \"bắt chồng\", đưa về ở rể."
    },
    {
        "name": "Du khách đổ xô lên núi ngắm vườn mai anh đào khoe sắc trước Tết",
        "link": "https://dantri.com.vn/du-lich/du-khach-do-xo-len-nui-ngam-vuon-mai-anh-dao-khoe-sac-truoc-tet-20250123112457245.htm",
        "content": "Vườn hoa mai anh đào hàng trăm cây ở xóm Mừng những ngày giáp Tết Nguyên đán nở rộ nhuộm hồng cả một vùng. Du khách từ khắp nơi đổ xô về đây check-in tại vườn hoa tuyệt đẹp này."
    },
    {
        "name": "Băng tuyết phủ trắng xóa đỉnh Fansipan, đi cầu kính như trượt băng",
        "link": "https://dantri.com.vn/du-lich/bang-tuyet-phu-trang-xoa-dinh-fansipan-di-cau-kinh-nhu-truot-bang-20250126201455186.htm",
        "content": "Sáng 27/1, tuyết không còn rơi trên đỉnh Fansipan (Sa Pa, Lào Cai) nhưng khung cảnh ở đây chìm trong màu trắng xóa."
    },
    {
        "name": "Người dân TPHCM góp 60 triệu đồng biến con hẻm thành góc check-in đón Tết",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-tphcm-gop-60-trieu-dong-bien-con-hem-thanh-goc-check-in-don-tet-20250127001152232.htm",
        "content": "Không muốn đến những điểm check-in đông đúc, đối diện với cảnh chen lấn, người dân quận Phú Nhuận đã chung tay biến con hẻm mình đang sống trở thành góc \"sống ảo\" ngập tràn không khí Tết."
    },
    {
        "name": "Ngôi chùa có cổng tam quan \"siêu khủng\" trở thành điểm check-in hot dịp Tết",
        "link": "https://dantri.com.vn/du-lich/ngoi-chua-co-cong-tam-quan-sieu-khung-tro-thanh-diem-check-in-hot-dip-tet-20250119004344406.htm",
        "content": "Cổng tam quan chùa Thanh Lương ở Hà Tĩnh có 16 cột gỗ nặng hàng chục tấn. Dịp Tết Nguyên đán 2025, nơi đây trở thành điểm chụp hình lý tưởng của giới trẻ."
    },
    {
        "name": "Lạc vào chốn thiền môn, đồi hoa xứ Huế",
        "link": "https://dantri.com.vn/du-lich/lac-vao-chon-thien-mon-doi-hoa-xu-hue-20250126112845618.htm",
        "content": "Dịp cận Tết Nguyên đán, giới trẻ ở thành phố Huế và nhiều địa phương khác đã tìm đến các địa điểm có cảnh đẹp tự nhiên, được trang hoàng để chụp ảnh với bạn bè."
    },
    {
        "name": "Hát karaoke ở sân bay giá 16.000 đồng/bài, khách thoải mái giết thời gian",
        "link": "https://dantri.com.vn/du-lich/hat-karaoke-o-san-bay-gia-16000-dongbai-khach-thoai-mai-giet-thoi-gian-20250125232502197.htm",
        "content": "Để khách đỡ sốt ruột khi đợi chuyến bay, một sân bay quốc tế ở Nhật Bản đã mở phòng hát karaoke với mức giá hấp dẫn cho khách giải tỏa giết thời gian."
    },
    {
        "name": "Những món ngon đắt khách nhất chợ \"nhà giàu\" ở Hà Nội ngày Tết",
        "link": "https://dantri.com.vn/du-lich/nhung-mon-ngon-dat-khach-nhat-cho-nha-giau-o-ha-noi-ngay-tet-20250125120430365.htm",
        "content": "Chim quay, cá kho, nem rán, gà luộc... được điểm danh là đắt khách nhất, gần như ai đến chợ Hàng Bè cũng mua về cho gia đình dịp Tết."
    },
    {
        "name": "Hà Nội: Quán cà phê không dành cho người sợ độ cao, lơ lửng trên nóc nhà",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-ca-phe-khong-danh-cho-nguoi-so-do-cao-lo-lung-tren-noc-nha-20250125010710283.htm",
        "content": "Với cầu thang dốc ngược và khu vực ngồi lơ lửng trên cao, quán cà phê tại phố Hàng Đường (Hoàn Kiếm, Hà Nội) khiến không ít người phải chùn bước khi tiến vào khu vực ngoài trời của quán."
    },
    {
        "name": "\"Nàng thơ\" nghỉ làm, thuê hơn 10 bộ áo dài để có ảnh đăng Facebook ngày Tết",
        "link": "https://dantri.com.vn/du-lich/nang-tho-nghi-lam-thue-hon-10-bo-ao-dai-de-co-anh-dang-facebook-ngay-tet-20250123192836868.htm",
        "content": "Những ngày trước kỳ nghỉ Tết Nguyên đán, nhiều bạn trẻ vẫn tập trung đông đúc tại khu vực Chợ Bến Thành, Hồ Con Rùa cũng như các đền, chùa ở TPHCM để chụp ảnh áo dài đón Tết."
    },
    {
        "name": "Trình diễn ánh sáng bằng drone, bắn pháo hoa đêm giao thừa năm Ất Tỵ 2025",
        "link": "https://dantri.com.vn/du-lich/trinh-dien-anh-sang-bang-drone-ban-phao-hoa-dem-giao-thua-nam-at-ty-2025-20250123153933190.htm",
        "content": "Bình Định sẽ bắn pháo hoa, trình diễn ánh sáng bằng thiết bị không người lái (drone) trong đêm giao thừa năm Ất Tỵ 2025."
    },
    {
        "name": "Độc lạ món gỏi với hơn 60 loại lá của núi rừng Tây Nguyên",
        "link": "https://dantri.com.vn/du-lich/doc-la-mon-goi-voi-hon-60-loai-la-cua-nui-rung-tay-nguyen-20250118200541187.htm",
        "content": "Hương vị đắng, chát, cay của hơn 60 loại lá hòa quyện cùng vị béo, ngậy từ thịt heo làng, mang đến cho thực khách ấn tượng khó quên khi thưởng thức món gỏi lá Kon Tum."
    },
    {
        "name": "Chi 650 triệu đồng mua toa tàu cũ làm khách sạn di động cho cả nhà đi chơi",
        "link": "https://dantri.com.vn/du-lich/chi-650-trieu-dong-mua-toa-tau-cu-lam-khach-san-di-dong-cho-ca-nha-di-choi-20250123155230166.htm",
        "content": "Sau khi mua một toa tàu cũ, anh Lý ở Liêu Ninh (Trung Quốc) đã chi thêm khoản tiền để trang trí nội thất biến nó thành khách sạn di động. Tàu được cố định trên rơ moóc và di chuyển nhờ xe tải."
    },
    {
        "name": "Khách Tây thích thú khi đi buýt sông, nghe hát bội trên sông Sài Gòn",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thu-khi-di-buyt-song-nghe-hat-boi-tren-song-sai-gon-20250123032522464.htm",
        "content": "Mỗi buổi chiều thứ 7 trong tháng 1, những chuyến buýt sông xuất phát từ bến Bạch Đằng lại mang những trích đoạn hát bội đầy cảm xúc đến cho du khách trong và ngoài nước."
    },
    {
        "name": "Phòng tổng thống 177m2 trong khách sạn quốc tế đầu tiên ở Hà Giang",
        "link": "https://dantri.com.vn/du-lich/phong-tong-thong-177m2-trong-khach-san-quoc-te-dau-tien-o-ha-giang-20250117114142142.htm",
        "content": "Căn phòng tổng thống duy nhất của khách sạn rộng 177m2, như một căn hộ. Mỗi đêm nghỉ tại đây có giá khoảng 40 triệu đồng, với những đặc quyền cao cấp nhất, có quản gia riêng phục vụ 24/24."
    },
    {
        "name": "Cận Tết nở rộ lừa đặt phòng, khách than trời mất cả trăm triệu đồng",
        "link": "https://dantri.com.vn/du-lich/can-tet-no-ro-lua-dat-phong-khach-than-troi-mat-ca-tram-trieu-dong-20250122122101781.htm",
        "content": "Dự kiến đi Tà Xùa (Sơn La) săn mây, chị K.C thấy một homestay giới thiệu phòng nghỉ tiện nghi nên đặt cọc sớm. Sau đó, một người nói là nhân viên yêu cầu chị chuyển lại vì lỗi hệ thống."
    },
    {
        "name": "Nam Định: Phát ấn đền Trần cho người dân, du khách từ 5h sáng",
        "link": "https://dantri.com.vn/du-lich/nam-dinh-phat-an-den-tran-cho-nguoi-dan-du-khach-tu-5h-sang-20250122194829050.htm",
        "content": "Từ 5h ngày 15 tháng Giêng, Ban tổ chức Lễ hội Khai ấn đền Trần năm 2025 sẽ phát ấn cho người dân và du khách tại 3 điểm Nhà Giải vũ, Nhà Trưng bày và Đền Trùng Hoa."
    },
    {
        "name": "Nhân chứng kể khoảnh khắc khách nhảy từ tầng 11 khi khách sạn bốc cháy",
        "link": "https://dantri.com.vn/du-lich/nhan-chung-ke-khoanh-khac-khach-nhay-tu-tang-11-khi-khach-san-boc-chay-20250122170315592.htm",
        "content": "Vào thời điểm khách sạn cao 12 tầng ở Thổ Nhĩ Kỳ bốc cháy lúc hơn 3h sáng, có 238 khách đang lưu trú. Vụ việc khiến ít nhất 76 người thiệt mạng."
    },
    {
        "name": "Khách Tây thích thú tận hưởng không khí Tết Nguyên đán ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thu-tan-huong-khong-khi-tet-nguyen-dan-o-ha-noi-20250122131022414.htm",
        "content": "Còn một tuần nữa là đến Tết Nguyên đán Ất Tỵ, phố phường Hà Nội rực rỡ sắc màu thu hút đông đảo khách nước ngoài đến tham quan, tận hưởng không khí cuối năm của người Việt."
    },
    {
        "name": "Khách Tây thích thú ăn bánh chưng, nhận lì xì khi đón Tết tại Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thu-an-banh-chung-nhan-li-xi-khi-don-tet-tai-viet-nam-20250121155303879.htm",
        "content": "Đến Việt Nam vào những ngày giáp Tết, đoàn khách Ba Lan được dịp tận hưởng không khí rộn ràng mùa lễ hội, đồng thời thưởng thức những món ăn truyền thống của ngày Tết cổ truyền."
    },
    {
        "name": "Ngắm rắn thần Naga 5 đầu, biểu tượng linh vật Xuân Ất Tỵ ở Bình Định",
        "link": "https://dantri.com.vn/du-lich/ngam-ran-than-naga-5-dau-bieu-tuong-linh-vat-xuan-at-ty-o-binh-dinh-20250121215334728.htm",
        "content": "Linh vật rắn thần Naga 5 đầu có chiều cao 5m, được mô phỏng sinh động. Theo quan niệm người xưa, rắn thần Naga là biểu tượng cho sự thịnh vượng, ấm no và hạnh phúc."
    },
    {
        "name": "Đồi hoa tớ dày bung nở đỏ rực gây sốt ở Mù Cang Chải - Yên Bái",
        "link": "https://dantri.com.vn/du-lich/doi-hoa-to-day-bung-no-do-ruc-gay-sot-o-mu-cang-chai-yen-bai-20250122103750702.htm",
        "content": "Mới đây, hình ảnh đồi hoa tớ dày bung nở rực rỡ ở một khu nghỉ dưỡng ở Mù Cang Chải (Yên Bái) thu hút sự chú ý của cộng đồng, nhận về hàng chục nghìn lượt yêu thích, chia sẻ."
    },
    {
        "name": "Du ngoạn 5 châu, đón Tết 4 phương tại Lễ hội xuân hàng đầu Việt Nam",
        "link": "https://dantri.com.vn/du-lich/du-ngoan-5-chau-don-tet-4-phuong-tai-le-hoi-xuan-hang-dau-viet-nam-20250125112159023.htm",
        "content": "Văn hóa truyền thống của các quốc gia cùng sản vật, ẩm thực 5 châu hội tụ tại Lễ hội Ánh sáng phương Đông đã biến sự kiện kéo dài 58 ngày tại Ocean City trở thành lễ hội xuân hàng đầu Việt Nam."
    },
    {
        "name": "Cặp đôi tỷ phú Ấn Độ tổ chức đám cưới ở vịnh Hạ Long",
        "link": "https://dantri.com.vn/du-lich/cap-doi-ty-phu-an-do-to-chuc-dam-cuoi-o-vinh-ha-long-20250122085022012.htm",
        "content": "Tỷ phú Ấn Độ Poojan R. cho biết, đã đi nhiều nơi trên thế giới để khảo sát địa điểm, nhưng cuối cùng đã chọn vịnh Hạ Long (Quảng Ninh) làm nơi tổ chức đám cưới cho mình."
    },
    {
        "name": "Tết phong cách cung đình - hoàng gia ở Hải Phòng",
        "link": "https://dantri.com.vn/du-lich/tet-phong-cach-cung-dinh-hoang-gia-o-hai-phong-20250124234814135.htm",
        "content": "Với sự sôi động, rực rỡ của Lễ hội hoa Xuân Thủy Nguyên, cư dân \"Thành phố Đảo Hoàng Gia\" (Vũ Yên, Hải Phòng) được đón Tết truyền thống theo phong cách cung đình sang trọng, xứng tầm chốn sống của giới thượng lưu."
    },
    {
        "name": "Gần 400.000 bông tulip hội ngộ tại lễ hội hoa xuân Sun World Ba Na Hills",
        "link": "https://dantri.com.vn/du-lich/gan-400000-bong-tulip-hoi-ngo-tai-le-hoi-hoa-xuan-sun-world-ba-na-hills-20250124155349019.htm",
        "content": "Dịp Tết Ất Tỵ, Sun World Ba Na Hills đem đến lễ hội hoa với gần 400.000 bông tulip rực rỡ, nhiều trải nghiệm Tết vừa cổ truyền, vừa hiện đại, cùng những góc check-in (chụp ảnh) mới lạ và sự kiện giải trí mang không khí Tết cả ngày lẫn đêm."
    },
    {
        "name": "4 lý do phải đến núi Bà Đen Tết này",
        "link": "https://dantri.com.vn/du-lich/4-ly-do-phai-den-nui-ba-den-tet-nay-20250124150710539.htm",
        "content": "Không chỉ nổi tiếng linh thiêng, núi Bà Đen còn có rất nhiều trải nghiệm du xuân đặc sắc mà bạn khó có thể tìm thấy ở bất cứ điểm đến tâm linh nào trên cả nước."
    },
    {
        "name": "Không gian Tết tái hiện văn hóa Việt tại lễ hội xuân lớn bậc nhất",
        "link": "https://dantri.com.vn/du-lich/khong-gian-tet-tai-hien-van-hoa-viet-tai-le-hoi-xuan-lon-bac-nhat-20250124140708860.htm",
        "content": "Ngay sau ngày khai mạc, Lễ hội Ánh sáng phương Đông đã mang không khí Tết rộn ràng cùng những giá trị truyền thống tốt đẹp lan tỏa từ Ocean City tới toàn miền Bắc."
    },
    {
        "name": "Voi giẫm đạp khiến 5 người bị thương ở hội chợ vì tiếng pháo hoa",
        "link": "https://dantri.com.vn/du-lich/voi-giam-dap-khien-5-nguoi-bi-thuong-o-hoi-cho-vi-tieng-phao-hoa-20250121102352377.htm",
        "content": "Tiếng pháo hoa trong hội chợ ở Thái Lan đã khiến một con voi 10 tuổi hoảng loạn bỏ chạy và giẫm đạp 5 du khách khiến những người này bị thương."
    },
    {
        "name": "Bắc Giang tổ chức giải đua xe đạp Tây Yên Tử 2025",
        "link": "https://dantri.com.vn/du-lich/bac-giang-to-chuc-giai-dua-xe-dap-tay-yen-tu-2025-20250120143429142.htm",
        "content": "Trong chuỗi hoạt động tuần văn hóa - du lịch, Hội xuân Tây Yên Tử năm 2025, tỉnh Bắc Giang sẽ tổ chức giải đua xe đạp mở rộng với chủ đề \"Hành trình theo dấu chân Phật Hoàng\"."
    },
    {
        "name": "Ông Trump đãi khách ăn món gì trong bữa tiệc ở cương vị Tổng thống Mỹ?",
        "link": "https://dantri.com.vn/du-lich/ong-trump-dai-khach-an-mon-gi-trong-bua-tiec-o-cuong-vi-tong-thong-my-20250121125524884.htm",
        "content": "Sau khi tuyên thệ nhậm chức Tổng thống Mỹ, Tổng thống đắc cử Donald Trump đã mời các quan khách dùng tiệc với thực đơn gồm chả cua Chesapeake, thăn lưng bò Angus nướng với món tráng miệng."
    },
    {
        "name": "Đèn lồng khổng lồ 70m làm khách Nhật bất ngờ: Người Việt quá sáng tạo!",
        "link": "https://dantri.com.vn/du-lich/den-long-khong-lo-70m-lam-khach-nhat-bat-ngo-nguoi-viet-qua-sang-tao-20250119111353250.htm",
        "content": "Có mặt tại lễ hội đèn lồng quốc tế ở Việt Nam, anh Harashima người Nhật cho biết rất bất ngờ khi thấy nhiều tác phẩm được thiết kế hoành tráng. Đặc biệt, anh ấn tượng với nhiều đèn lồng đội Việt Nam."
    },
    {
        "name": "Những trải nghiệm du lịch hút khách dịp Tết Ất Tỵ 2025",
        "link": "https://dantri.com.vn/du-lich/nhung-trai-nghiem-du-lich-hut-khach-dip-tet-at-ty-2025-20250123144114260.htm",
        "content": "Xu hướng đi du lịch xuyên Tết của người Việt ngày càng tăng cao do nhiều người muốn tận hưởng kỳ nghỉ thay vì dọn dẹp nhà cửa, nấu ăn trong những ngày Tết. Dưới đây là những trải nghiệm từ Bắc chí Nam mà du khách có thể tham khảo dịp Tết này."
    },
    {
        "name": "4 quán phở gà ngon ở Hà Nội, có quán bán hơn 800 bát/ngày",
        "link": "https://dantri.com.vn/du-lich/4-quan-pho-ga-ngon-o-ha-noi-co-quan-ban-hon-800-batngay-20250120103209867.htm",
        "content": "Địa phương nào trong cả nước cũng xuất hiện các cửa tiệm bán phở, nhưng với người dân Hà Nội, phở trở thành thức quà phổ biến hơn cả. Dưới đây là 4 quán phở gà ngon nổi tiếng đông khách ở Thủ đô."
    },
    {
        "name": "Linh vật rắn \"siêu dễ thương\", đầu đội vòng nguyệt quế trình làng",
        "link": "https://dantri.com.vn/du-lich/linh-vat-ran-sieu-de-thuong-dau-doi-vong-nguyet-que-trinh-lang-20250120143139720.htm",
        "content": "Linh vật rắn tại chùa Phổ Độ ở Hà Tĩnh có chiều cao 8m, được làm chủ yếu từ nhựa dẻo. Từ khi ra mắt, linh vật này được nhận xét là \"siêu dễ thương\"."
    },
    {
        "name": "Trải nghiệm Tết xưa trường tồn và Tết nay hiện đại tại khu du lịch Suối Tiên",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-tet-xua-truong-ton-va-tet-nay-hien-dai-tai-khu-du-lich-suoi-tien-20250121154817651.htm",
        "content": "Dịp Tết Nguyên đán năm nay, Suối Tiên mang đến không gian tràn ngập sắc xuân giao thoa giữa Tết xưa và Tết nay, tạo nên chuyến đi đầu năm vừa mới mẻ, vừa đậm chất hoài cổ cho du khách."
    },
    {
        "name": "Đưa vào hoạt động khu du lịch sinh thái gần 1.500 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/dua-vao-hoat-dong-khu-du-lich-sinh-thai-gan-1500-ty-dong-20250119200346045.htm",
        "content": "Khu du lịch nghỉ dưỡng sinh thái có mức đầu tư gần 1.500 tỷ đồng tại huyện Thọ Xuân, Thanh Hóa, cạnh Khu di tích Quốc gia đặc biệt Lam Kinh đã được đưa vào khai thác."
    },
    {
        "name": "Bán nhà để đi du lịch khắp nơi, gia đình thành vô gia cư cầu cứu giúp đỡ",
        "link": "https://dantri.com.vn/du-lich/ban-nha-de-di-du-lich-khap-noi-gia-dinh-thanh-vo-gia-cu-cau-cuu-giup-do-20250118072024026.htm",
        "content": "Cặp đôi người Australia bán nhà đi du lịch cùng các con nhưng họ đang phải cầu cứu cộng đồng mạng nhờ quyên góp tiền giúp đỡ."
    },
    {
        "name": "Giới nhà giàu thời cổ đại sử dụng hệ thống phòng tắm hoành tráng cỡ nào?",
        "link": "https://dantri.com.vn/du-lich/gioi-nha-giau-thoi-co-dai-su-dung-he-thong-phong-tam-hoanh-trang-co-nao-20250119171242525.htm",
        "content": "Từ tàn tích còn sót lại, các nhà khảo cổ phát hiện khu phức hợp nhà tắm của một thành viên trong giới thượng lưu La Mã cổ đại (Campania, Italia) được thiết kế cầu kỳ với không gian đủ cho 30 người."
    },
    {
        "name": "Hà Nội: Quán bánh đúc khiến khách Tây quay lại ăn nhiều lần không chán",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-banh-duc-khien-khach-tay-quay-lai-an-nhieu-lan-khong-chan-20250116150113564.htm",
        "content": "Nằm khuất trong một con ngõ nhỏ trên phố Lê Ngọc Hân, quán bánh đúc bà Nội lúc nào cũng tấp nập khách ra vào."
    },
    {
        "name": "Những vị khách quốc tế đầu tiên trải nghiệm trên tàu SE30 đến Bình Định",
        "link": "https://dantri.com.vn/du-lich/nhung-vi-khach-quoc-te-dau-tien-trai-nghiem-tren-tau-se30-den-binh-dinh-20250118182144163.htm",
        "content": "Bình Định vừa đón những vị khách trên chuyến tàu hỏa du lịch SE30 xuất phát từ Ga Sài Gòn đến Ga Quy Nhơn. Dự kiến từ nay đến hết tháng 1, tàu SE30 sẽ đưa gần 4.500 hành khách về Bình Định."
    },
    {
        "name": "Gọi điện 5 quán cà phê ở Hà Nội đặt chỗ xem trình diễn drone đều bị từ chối",
        "link": "https://dantri.com.vn/du-lich/goi-dien-5-quan-ca-phe-o-ha-noi-dat-cho-xem-trinh-dien-drone-deu-bi-tu-choi-20250118114820426.htm",
        "content": "Muốn có chỗ ngồi thuận lợi để xem màn trình diễn ánh sáng với 2.025 chiếc máy bay không người lái, chị Hoàng Thùy gọi điện tới nhiều quán cà phê trên đường Lạc Long Quân (Hà Nội) đều bị từ chối."
    },
    {
        "name": "Du khách đổ về rừng mai anh đào Langbiang check-in dịp cận Tết",
        "link": "https://dantri.com.vn/du-lich/du-khach-do-ve-rung-mai-anh-dao-langbiang-check-in-dip-can-tet-20250117161606270.htm",
        "content": "Rừng mai anh đào vùng núi Langbiang (Lâm Đồng) nở hoa, khoe sắc vào dịp cận Tết Nguyên đán làm người dân, du khách thích thú."
    },
    {
        "name": "Du lịch Triều Tiên có gì lạ: Cho khách xem nhà máy sản xuất, ngân hàng",
        "link": "https://dantri.com.vn/du-lich/du-lich-trieu-tien-co-gi-la-cho-khach-xem-nha-may-san-xuat-ngan-hang-20250117232349604.htm",
        "content": "Du khách không thể tới đây tự túc mà phải mua tour qua công ty lữ hành được cấp phép với thời gian 5 ngày 4 đêm. Đi theo đoàn, khách không cần xin visa nhờ giấy phép nhập cảnh một lần đặc biệt."
    },
    {
        "name": "Đà Nẵng và \"Bờ Biển Vàng\" của Australia có nét tương đồng về du lịch",
        "link": "https://dantri.com.vn/du-lich/da-nang-va-bo-bien-vang-cua-australia-co-net-tuong-dong-ve-du-lich-20250117121917528.htm",
        "content": "Thành phố Gold Coast (Australia) rất giống với Đà Nẵng về cảnh quan thiên nhiên, du lịch, lễ hội, sự kiện nổi tiếng và được đánh giá là những điểm đến an toàn, thân thiện."
    },
    {
        "name": "Bí kíp sở hữu bộ ảnh ấn tượng tại lễ hội đèn lồng hàng đầu Việt Nam",
        "link": "https://dantri.com.vn/du-lich/bi-kip-so-huu-bo-anh-an-tuong-tai-le-hoi-den-long-hang-dau-viet-nam-20250121182241477.htm",
        "content": "Lễ hội Ánh sáng phương Đông - Lễ hội Xuân hàng đầu Việt Nam đang diễn ra tại Ocean City - không chỉ là điểm vui chơi, giải trí hấp dẫn trong dịp Tết Ất Tỵ mà còn là nơi tạo ra những bộ ảnh ấn tượng trên mạng xã hội."
    },
    {
        "name": "Đi cáp treo tốc độ 40km/h không cần dừng, giúp giảm tắc đường hiệu quả",
        "link": "https://dantri.com.vn/du-lich/di-cap-treo-toc-do-40kmh-khong-can-dung-giup-giam-tac-duong-hieu-qua-20250117114259568.htm",
        "content": "Hệ thống cáp treo với tốc độ khoảng 40km/h do một công ty ở New Zealand phát triển, có thể đi lại liên tục không cần dừng lại, được kỳ vọng sẽ giúp giảm tình trạng tắc nghẽn giao thông."
    },
    {
        "name": "Quán phở gà giá 10 năm không đổi, khách Tây khen ngon nhất Hà Nội",
        "link": "https://dantri.com.vn/du-lich/quan-pho-ga-gia-10-nam-khong-doi-khach-tay-khen-ngon-nhat-ha-noi-20250116232254280.htm",
        "content": "Sam đến từ Sydney (Australia) cho biết, tại quê nhà anh đã thử nhiều quán phở Việt, tuy nhiên khi ăn thử món phở gà Tiến phố Nguyễn Trường Tộ (Ba Đình) anh bị chinh phục hoàn toàn. \n\n\n\n\n\n14"
    },
    {
        "name": "Những linh vật rắn hài hước làm người xem bật cười ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/nhung-linh-vat-ran-hai-huoc-lam-nguoi-xem-bat-cuoi-o-trung-quoc-20250116162957800.htm",
        "content": "2025 là năm Ất Tỵ. Không chỉ ở Việt Nam, hình tượng linh vật rắn cũng được chú ý tại một số quốc gia trên thế giới, đặc biệt là những nước có cộng đồng người Hoa sinh sống."
    },
    {
        "name": "Đà Nẵng nằm trong 10 điểm đến ẩm thực do Michelin lựa chọn",
        "link": "https://dantri.com.vn/du-lich/da-nang-nam-trong-10-diem-den-am-thuc-do-michelin-lua-chon-20250115200047191.htm",
        "content": "Michelin Guide chọn ra 10 điểm đến ẩm thực phải đến trong năm nay. Thành phố Đà Nẵng là một cái tên mới, nổi bật với các món hải sản, đậm chất bản địa."
    },
    {
        "name": "Hai cô gái sốc vì ly kem 12,5 triệu đồng ở khách sạn ông Trump từng sở hữu",
        "link": "https://dantri.com.vn/du-lich/hai-co-gai-soc-vi-ly-kem-125-trieu-dong-o-khach-san-ong-trump-tung-so-huu-20250116113110162.htm",
        "content": "Hai cô gái Mỹ bị sốc khi thanh toán ly kem có giá hơn 500 USD (12,5 triệu đồng) tại khách sạn Plaza (New York, Mỹ) - bối cảnh trong phim \"Home Alone 2: Lost in New York\"."
    },
    {
        "name": "Hàng vạn người dân, cựu chiến binh đổ về TPHCM những ngày tháng 4 lịch sử",
        "link": "https://dantri.com.vn/du-lich/hang-van-nguoi-dan-cuu-chien-binh-do-ve-tphcm-nhung-ngay-thang-4-lich-su-20250429142027076.htm",
        "content": "Trong không khí hào hùng của tháng 4 lịch sử ở TPHCM, hàng chục nghìn người dân, cựu chiến binh và du khách quốc tế đã ghé thăm các điểm di tích lịch sử như Hội trường Thống Nhất, Bến Nhà Rồng..."
    },
    {
        "name": "Khoảnh khắc tàu chạy qua lúc trời Hà Nội rực rỡ pháo hoa như phim điện ảnh",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-tau-chay-qua-luc-troi-ha-noi-ruc-ro-phao-hoa-nhu-phim-dien-anh-20250428152028936.htm",
        "content": "Khoảnh khắc tàu chở khách tuyến Hà Nội - Vinh chạy qua khu vực đường Giải Phóng (Hà Nội) đúng lúc màn pháo hoa đang bắn rực rỡ trên bầu trời khiến nhiều người liên tưởng tới những thước phim điện ảnh."
    },
    {
        "name": "Du lịch biển đảo lên ngôi, Phú Quốc \"cháy tour\" dịp 30/4",
        "link": "https://dantri.com.vn/du-lich/du-lich-bien-dao-len-ngoi-phu-quoc-chay-tour-dip-304-20250423164851092.htm",
        "content": "Kỳ nghỉ lễ 30/4 năm nay, trong khi TPHCM sôi động với các tour khám phá văn hóa nội đô thì các điểm đến biển đảo như Đà Nẵng, Phú Quốc, Quy Nhơn... cũng hầu như kín chỗ."
    },
    {
        "name": "Kiến trúc sư Lê Quang Ngọc tiết lộ chuyện ít biết về \"Hàm cá mập\"",
        "link": "https://dantri.com.vn/du-lich/kien-truc-su-le-quang-ngoc-tiet-lo-chuyen-it-biet-ve-ham-ca-map-20250428102632745.htm",
        "content": "Kiến trúc sư Lê Quang Ngọc không phải người đầu tiên thiết kế \"Hàm cá mập\", nhưng là người có công lớn trong việc \"hồi sinh\" công trình sau khi thiết kế gốc thất bại và dự án bị đình chỉ."
    },
    {
        "name": "Dùng công nhân biểu diễn giải trí, quán cà phê ở Thái Lan gây phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/dung-cong-nhan-bieu-dien-giai-tri-quan-ca-phe-o-thai-lan-gay-phan-no-20250427163646914.htm",
        "content": "Nhấm nháp ly cà phê còn phía sau là cảnh công nhân đang vất vả làm việc khiến nhiều khách tới quán ở Chiang Mai (Thái Lan) không thoải mái. Họ gọi đó là quán cà phê \"vườn thú người\"."
    },
    {
        "name": "Cô gái Lào bay hơn 1.600km vào TPHCM, ở gần 1 tuần chờ xem diễu binh",
        "link": "https://dantri.com.vn/du-lich/co-gai-lao-bay-hon-1600km-vao-tphcm-o-gan-1-tuan-cho-xem-dieu-binh-20250427125144180.htm",
        "content": "Maysaa (người Lào) bay từ Hà Nội vào TPHCM từ 24/4 và sẽ ở đây đến hết lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam thống nhất đất nước của Việt Nam."
    },
    {
        "name": "Đà Nẵng chào đón chuyến bay đầu tiên từ Tashkent - Uzbekistan",
        "link": "https://dantri.com.vn/du-lich/da-nang-chao-don-chuyen-bay-dau-tien-tu-tashkent-uzbekistan-20250427104712232.htm",
        "content": "Những du khách trên chuyến bay đầu tiên từ Tashkent (Uzbekistan) đến Đà Nẵng đã được chào đón nồng nhiệt."
    },
    {
        "name": "Du khách trải chiếu đợi xem pháo hoa chào mùa du lịch Sầm Sơn",
        "link": "https://dantri.com.vn/du-lich/du-khach-trai-chieu-doi-xem-phao-hoa-chao-mua-du-lich-sam-son-20250426223902350.htm",
        "content": "Khác hẳn với không khí vào buổi chiều, đêm khai mạc mùa du lịch biển Sầm Sơn thu hút hàng vạn du khách. Nhiều người còn đến trước buổi lễ, trải chiếu đợi xem màn pháo hoa mãn nhãn."
    },
    {
        "name": "Khu nghỉ dưỡng để khách khỏa thân, khuyến khích không mặc đồ",
        "link": "https://dantri.com.vn/du-lich/khu-nghi-duong-de-khach-khoa-than-khuyen-khich-khong-mac-do-20250426231139670.htm",
        "content": "Được đánh giá là một trong những khu nghỉ dưỡng nóng bỏng trên thế giới, Caliente Club & Resort ở Mỹ là nơi khuyến khích khách không mặc đồ nhằm khơi dậy sự tự tin."
    },
    {
        "name": "Biệt thự \"lãnh chúa miền Trung\" và nhiều di tích ở Huế chờ tôn tạo",
        "link": "https://dantri.com.vn/du-lich/biet-thu-lanh-chua-mien-trung-va-nhieu-di-tich-o-hue-cho-ton-tao-20250426143524282.htm",
        "content": "Trải qua thời gian tồn tại, dưới tác động của nhiều yếu tố khác nhau nên đa số công trình di tích trên địa bàn thành phố Huế bị xuống cấp, cần bảo quản, tôn tạo."
    },
    {
        "name": "Khai mạc Năm Du lịch tỉnh Tuyên Quang 2025 với nhiều điểm đến hấp dẫn",
        "link": "https://dantri.com.vn/du-lich/khai-mac-nam-du-lich-tinh-tuyen-quang-2025-voi-nhieu-diem-den-hap-dan-20250426113836648.htm",
        "content": "Lễ khai mạc Năm Du lịch tỉnh Tuyên Quang 2025 là sự kiện góp phần xây dựng thương hiệu du lịch Tuyên Quang \"điểm đến an toàn, thân thiện, mến khách\"."
    },
    {
        "name": "Khảo cổ Vĩnh Hưng nơi có tháp cổ nghìn tuổi là di tích quốc gia đặc biệt",
        "link": "https://dantri.com.vn/du-lich/khao-co-vinh-hung-noi-co-thap-co-nghin-tuoi-la-di-tich-quoc-gia-dac-biet-20250426081836499.htm",
        "content": "Di tích khảo cổ Vĩnh Hưng nơi có ngôi tháp cổ nghìn năm tuổi là một kiến trúc thuộc nền văn hóa Óc Eo duy nhất còn sót lại ở Tây Nam Bộ."
    },
    {
        "name": "Hé lộ tấm thẻ quyền lực không dành cho số đông, giới siêu giàu khó tiếp cận",
        "link": "https://dantri.com.vn/du-lich/he-lo-tam-the-quyen-luc-khong-danh-cho-so-dong-gioi-sieu-giau-kho-tiep-can-20250426183559752.htm",
        "content": "Tấm thẻ thành viên tại Private Club được xem là biểu tượng của sự giàu có ngầm và kín đáo. Đương nhiên, tấm thẻ quyền lực này không dành cho số đông và giới siêu giàu cũng khó lòng tiếp cận."
    },
    {
        "name": "Hình ảnh trái ngược so với cùng thời điểm năm trước tại biển Sầm Sơn",
        "link": "https://dantri.com.vn/du-lich/hinh-anh-trai-nguoc-so-voi-cung-thoi-diem-nam-truoc-tai-bien-sam-son-20250426175112632.htm",
        "content": "Trong ngày khai mạc Lễ hội du lịch biển Sầm Sơn (Thanh Hóa) năm nay, thời tiết nắng nóng, nhưng không có cảnh \"biển người\" ken đặc dưới bãi tắm."
    },
    {
        "name": "Biệt thự \"lãnh chúa miền Trung\" và nhiều di tích ở Huế chờ tôn tạo",
        "link": "https://dantri.com.vn/du-lich/biet-thu-lanh-chua-mien-trung-va-nhieu-di-tich-o-hue-cho-ton-tao-20250426143524282.htm",
        "content": "Trải qua thời gian tồn tại, dưới tác động của nhiều yếu tố khác nhau nên đa số công trình di tích trên địa bàn thành phố Huế bị xuống cấp, cần bảo quản, tôn tạo."
    },
    {
        "name": "Khởi công tuyến cáp treo lên \"huyệt đạo thiêng\" ở Thanh Hóa",
        "link": "https://dantri.com.vn/du-lich/khoi-cong-tuyen-cap-treo-len-huyet-dao-thieng-o-thanh-hoa-20250426164352520.htm",
        "content": "Sáng 26/4, tại huyện Triệu Sơn, Thanh Hóa, lễ động thổ dự án Khu dịch vụ thương mại và Cáp treo Am Tiên đã diễn ra, đánh dấu bước khởi đầu cho Quần thể du lịch tâm linh và di tích lịch sử Am Tiên."
    },
    {
        "name": "Nhiều hoạt động cho cư dân và du khách tại các đô thị Vinhomes dịp 30/4",
        "link": "https://dantri.com.vn/du-lich/nhieu-hoat-dong-cho-cu-dan-va-du-khach-tai-cac-do-thi-vinhomes-dip-304-20250428182423087.htm",
        "content": "Rực rỡ trong sắc đỏ và sôi động với nhiều chương trình văn hóa, nghệ thuật, giải trí đặc sắc dịp nghỉ lễ 30/4 tới đây, các đại đô thị Vinhomes từ Nam ra Bắc sẽ tiếp tục là điểm đến vui chơi giải trí hấp dẫn của cư dân và du khách."
    },
    {
        "name": "Đào tạo nghề bếp vươn tầm quốc tế: Cơ hội lớn cho đầu bếp trẻ Việt Nam",
        "link": "https://dantri.com.vn/du-lich/dao-tao-nghe-bep-vuon-tam-quoc-te-co-hoi-lon-cho-dau-bep-tre-viet-nam-20250425133951088.htm",
        "content": "Ngành du lịch tăng trưởng mạnh kéo theo nhu cầu nhân lực ẩm thực - dịch vụ ngày càng lớn, khiến đào tạo nghề bếp trở thành hướng đi cấp thiết để nâng tầm nguồn lực và quảng bá văn hóa Việt."
    },
    {
        "name": "Anh Tây đi giữa trời mưa tặng nước sâm cho chiến sỹ tập diễu binh",
        "link": "https://dantri.com.vn/du-lich/anh-tay-di-giua-troi-mua-tang-nuoc-sam-cho-chien-sy-tap-dieu-binh-20250426105756065.htm",
        "content": "Bất chấp cơn mưa dần nặng hạt, anh Timothée Rousselin mang những chai nước sâm mát lạnh tặng cho những chiến sĩ đang ngồi nghỉ ngơi trong buổi sơ duyệt diễu binh ngày 25/4 tại TPHCM."
    },
    {
        "name": "Đường khu du lịch nổi tiếng ở Đà Lạt tối om: Lắp đèn khắc phục",
        "link": "https://dantri.com.vn/du-lich/duong-khu-du-lich-noi-tieng-o-da-lat-toi-om-lap-den-khac-phuc-20250425111453463.htm",
        "content": "Về đêm, cung đường trong khu du lịch nổi tiếng ở Đà Lạt chìm trong bóng tối khiến nhiều người lo sợ, chính quyền cho biết đang lắp đèn năng lượng khắc phục."
    },
    {
        "name": "Dùng thiết bị ghi hình theo dõi tội phạm trong đêm khai mạc du lịch Sầm Sơn",
        "link": "https://dantri.com.vn/du-lich/dung-thiet-bi-ghi-hinh-theo-doi-toi-pham-trong-dem-khai-mac-du-lich-sam-son-20250425134510949.htm",
        "content": "Công an tỉnh Thanh Hóa huy động 400 chiến sĩ để bảo đảm an ninh, trật tự tại lễ khai mạc du lịch Sầm Sơn. Dịp này, công an cũng sử dụng thiết bị ghi hình không người lái để phát hiện tội phạm."
    },
    {
        "name": "\"Thiên thần nội y\" đội nón lá, ngồi thuyền thúng khi tới Hội An du lịch",
        "link": "https://dantri.com.vn/du-lich/thien-than-noi-y-doi-non-la-ngoi-thuyen-thung-khi-toi-hoi-an-du-lich-20250425160843454.htm",
        "content": "Người đẹp 40 tuổi được mệnh danh là \"thiên thần nội y\" của Hong Kong (Trung Quốc) vừa có chuyến du lịch trải nghiệm tới Hội An."
    },
    {
        "name": "Top 5 câu lạc bộ biển đáng trải nghiệm ở châu Á, Việt Nam cũng góp mặt",
        "link": "https://dantri.com.vn/du-lich/top-5-cau-lac-bo-bien-dang-trai-nghiem-o-chau-a-viet-nam-cung-gop-mat-20250425144515781.htm",
        "content": "Trong danh sách những câu lạc bộ biển đáng trải nghiệm ở châu Á, bên cạnh những cái tên nổi tiếng đến từ Indonesia, Thái Lan, một đại diện đến từ Việt Nam cũng có mặt."
    },
    {
        "name": "Không xảy ra tình trạng \"cháy phòng\" ở Sầm Sơn dịp nghỉ lễ 30/4-1/5",
        "link": "https://dantri.com.vn/du-lich/khong-xay-ra-tinh-trang-chay-phong-o-sam-son-dip-nghi-le-304-15-20250425104516340.htm",
        "content": "Trong kỳ nghỉ lễ 30/4-1/5 năm nay, các cơ sở lưu trú trên địa bàn thành phố Sầm Sơn (tỉnh Thanh Hóa) không xảy ra tình trạng \"cháy phòng\"."
    },
    {
        "name": "Ô tô xếp hàng dài cả tiếng, đảo Cát Bà \"cháy phòng\" dịp 30/4",
        "link": "https://dantri.com.vn/du-lich/o-to-xep-hang-dai-ca-tieng-dao-cat-ba-chay-phong-dip-304-20250425105940070.htm",
        "content": "Dù chưa tới dịp nghỉ lễ 30/4 nhưng những ngày cuối tuần, đảo Cát Bà (Hải Phòng) đã kín khách. Dòng ô tô xếp hàng chờ từ 30 phút tới 1 tiếng mới qua được phà khiến nhiều người mệt mỏi."
    },
    {
        "name": "Chuyện ly kỳ quán phở Hà Nội từng che giấu 100 chiến sĩ Biệt động Sài Gòn",
        "link": "https://dantri.com.vn/du-lich/chuyen-ly-ky-quan-pho-ha-noi-tung-che-giau-100-chien-si-biet-dong-sai-gon-20250424104647901.htm",
        "content": "Dưới lớp vỏ tiệm phở gia truyền Hà Nội, căn nhà số 7 Lý Chính Thắng (quận 3, TPHCM) từng là \"căn cứ đỏ\", được ngụy trang khéo léo che giấu 100 chiến sĩ Biệt động Sài Gòn."
    },
    {
        "name": "Thanh Hóa có thêm một khu du lịch biển cấp tỉnh",
        "link": "https://dantri.com.vn/du-lich/thanh-hoa-co-them-mot-khu-du-lich-bien-cap-tinh-20250425082034040.htm",
        "content": "Mùa du lịch biển năm nay, thị xã Nghi Sơn, tỉnh Thanh Hóa phấn đấu đón trên 1,5 triệu lượt khách, tổng thu hơn 2.000 tỷ đồng."
    },
    {
        "name": "Đề xuất miễn visa cho khách tới Phú Quốc chơi 180 ngày để thúc đẩy du lịch",
        "link": "https://dantri.com.vn/du-lich/de-xuat-mien-visa-cho-khach-toi-phu-quoc-choi-180-ngay-de-thuc-day-du-lich-20250424214659013.htm",
        "content": "Để mở rộng cánh cửa phát triển cho du lịch Việt Nam, các doanh nghiệp, đơn vị lữ hành cũng như các sở ban ngành đã đưa ra kiến nghị về việc miễn thị thực (visa) cho khách ngoại quốc đến Việt Nam."
    },
    {
        "name": "Thực tế phòng hướng biển giá 14 triệu đồng/đêm khiến khách giận tím người",
        "link": "https://dantri.com.vn/du-lich/thuc-te-phong-huong-bien-gia-14-trieu-dongdem-khien-khach-gian-tim-nguoi-20250424215457673.htm",
        "content": "Khi thắc mắc với quản lý khách sạn về căn phòng hướng biển ở Bồ Đào Nha khác hẳn với hình ảnh quảng cáo, người này cho biết khách phải trèo lên ban công vươn người lên mới nhìn thấy."
    },
    {
        "name": "Xe điện chạy ở Sầm Sơn phải lắp thiết bị giám sát hành trình",
        "link": "https://dantri.com.vn/du-lich/xe-dien-chay-o-sam-son-phai-lap-thiet-bi-giam-sat-hanh-trinh-20250424145757497.htm",
        "content": "Tất cả các phương tiện đối với xe chở người 4 bánh chạy bằng năng lượng điện thí điểm trên địa bàn thành phố Sầm Sơn, tỉnh Thanh Hóa phải được lắp thiết bị giám sát hành trình."
    },
    {
        "name": "Phản ứng của khách Tây thấy trực thăng bay rợp trời, cờ đỏ khắp Việt Nam",
        "link": "https://dantri.com.vn/du-lich/phan-ung-cua-khach-tay-thay-truc-thang-bay-rop-troi-co-do-khap-viet-nam-20250424100931133.htm",
        "content": "Lần đầu đặt chân tới TPHCM và tận mắt chứng kiến cảnh trực thăng bay rợp trời và cờ đỏ sao vàng được treo tung bay khắp nơi, vị khách đến từ Dubai (UAE) tỏ ra bất ngờ vì không biết chuyện gì xảy ra."
    },
    {
        "name": "Tại sao Trung Quốc vẫn thắng thế trên đường đua thu hút khách Việt?",
        "link": "https://dantri.com.vn/du-lich/tai-sao-trung-quoc-van-thang-the-tren-duong-dua-thu-hut-khach-viet-20250423214032590.htm",
        "content": "Tỉnh Hồ Nam nổi tiếng với những điểm đến được khách Việt yêu thích như Trương Gia Giới, Phượng Hoàng cổ trấn, sắp tới sẽ có đường bay thẳng tới Hà Nội, qua đó thúc đẩy du lịch hai bên."
    },
    {
        "name": "Huế sẽ tiếp nhận phản ánh nạn \"chặt chém giá\" qua đường dây nóng",
        "link": "https://dantri.com.vn/du-lich/hue-se-tiep-nhan-phan-anh-nan-chat-chem-gia-qua-duong-day-nong-20250424083029866.htm",
        "content": "Trong dịp lễ 30/4-1/5, Sở Du lịch thành phố Huế sẽ tiếp nhận các phản ánh về nạn \"chặt chém giá\", môi trường du lịch chưa đảm bảo, tình trạng chèo kéo khách… thông qua đường dây nóng."
    },
    {
        "name": "Ngồi làm việc trên rơm rạ tại \"thư viện châu Âu\" giữa lòng Hà Nội",
        "link": "https://dantri.com.vn/du-lich/ngoi-lam-viec-tren-rom-ra-tai-thu-vien-chau-au-giua-long-ha-noi-20250403003223410.htm",
        "content": "Được thiết kế như thư viện châu Âu, một địa điểm cho thuê không gian làm việc ở Hai Bà Trưng (Hà Nội) đang hút khá đông khách."
    },
    {
        "name": "Khách Tây chơi đàn bài \"Nối vòng tay lớn\" ở bến Bạch Đằng TPHCM gây sốt",
        "link": "https://dantri.com.vn/du-lich/khach-tay-choi-dan-bai-noi-vong-tay-lon-o-ben-bach-dang-tphcm-gay-sot-20250423151245597.htm",
        "content": "Đoạn video ghi cảnh một vị khách người nước ngoài chơi đàn violin ca khúc \"Nối vòng tay lớn\" tại Công viên bến Bạch Đằng (TPHCM) khiến nhiều người thích thú."
    },
    {
        "name": "Đứt dây cáp treo, 4 người tử vong khi rơi ở độ cao hàng trăm mét",
        "link": "https://dantri.com.vn/du-lich/dut-day-cap-treo-4-nguoi-tu-vong-khi-roi-o-do-cao-hang-tram-met-20250417134552680.htm",
        "content": "Vụ tai nạn nghiêm trọng xảy ra tại tuyến cáp treo nối thị trấn Castellammare di Stabia với đỉnh Monte Faito (Italia), khiến ít nhất 4 người thiệt mạng và 1 người bị thương nặng."
    },
    {
        "name": "Ngày 30/4, Đà Nẵng thả chim bồ câu hòa bình đón đôi tàu Thống nhất",
        "link": "https://dantri.com.vn/du-lich/ngay-304-da-nang-tha-chim-bo-cau-hoa-binh-don-doi-tau-thong-nhat-20250423135832626.htm",
        "content": "Hai đoàn tàu Thống nhất sẽ gặp nhau vào trưa 30/4 tại sân ga Đà Nẵng, đánh dấu khoảnh khắc thiêng liêng của lịch sử dân tộc."
    },
    {
        "name": "Tỉnh dự kiến lớn nhất Việt Nam có nhiều \"thiên đường\" nghỉ dưỡng",
        "link": "https://dantri.com.vn/du-lich/tinh-du-kien-lon-nhat-viet-nam-co-nhieu-thien-duong-nghi-duong-20250423090648947.htm",
        "content": "Sau sáp nhập, tỉnh Lâm Đồng mới dự kiến trở thành tỉnh có diện tích tự nhiên lớn nhất cả nước và sở hữu hàng loạt điểm du lịch từ cao nguyên đến hải đảo."
    },
    {
        "name": "\"Cà phê yêu nước\" rực đỏ khắp Hà Nội, bán cả trăm cốc/ngày",
        "link": "https://dantri.com.vn/du-lich/ca-phe-yeu-nuoc-ruc-do-khap-ha-noi-ban-ca-tram-cocngay-20250422164002718.htm",
        "content": "Không chỉ là điểm check-in yêu nước với cờ đỏ sao vàng, khẩu hiệu lịch sử, nhiều quán cà phê ở Hà Nội còn cho ra các thực đơn riêng hưởng ứng ngày 30/4."
    },
    {
        "name": "Những tai nạn rơi cáp treo gây chết người: Nhiều nguyên nhân khó tin",
        "link": "https://dantri.com.vn/du-lich/nhung-tai-nan-roi-cap-treo-gay-chet-nguoi-nhieu-nguyen-nhan-kho-tin-20250423093936651.htm",
        "content": "Dây cáp đứt, phanh khẩn cấp vô hiệu, va chạm giữa cabin, vận hành ẩu… là các nguyên nhân dẫn đến những thảm họa cáp treo trên thế giới trong nhiều thập kỷ qua."
    },
    {
        "name": "Hải Phòng nỗ lực đánh thức tiềm năng du lịch đường thủy",
        "link": "https://dantri.com.vn/du-lich/hai-phong-no-luc-danh-thuc-tiem-nang-du-lich-duong-thuy-20250423042844791.htm",
        "content": "Hải Phòng đang xây dựng kế hoạch phát triển các tuyến du lịch sông và đầu tư hạ tầng bến tàu hiện đại, nhằm đưa sản phẩm du lịch sông nước trở thành điểm nhấn đẳng cấp quốc tế vào năm 2030."
    },
    {
        "name": "3 ngày 2 đêm lặn biển, ngắm hoàng hôn tại Phú Quốc dịp lễ 30/4",
        "link": "https://dantri.com.vn/du-lich/3-ngay-2-dem-lan-bien-ngam-hoang-hon-tai-phu-quoc-dip-le-304-20250422171912202.htm",
        "content": "Kỳ nghỉ lễ 30/4 kéo dài là thời điểm lý tưởng để du lịch Phú Quốc. Dưới đây là gợi ý lịch trình 3 ngày 2 đêm khám phá nhiều điểm đến ở Phú Quốc, giúp bạn thư giãn trọn vẹn bên người thân, bạn bè."
    },
    {
        "name": "Kinh nghiệm giữ mạng sống khi đổ đèo ở Tam Đảo, nên đi xe số hay xe ga?",
        "link": "https://dantri.com.vn/du-lich/kinh-nghiem-giu-mang-song-khi-do-deo-o-tam-dao-nen-di-xe-so-hay-xe-ga-20250422122958567.htm",
        "content": "Anh Tiến Đức, kỹ thuật viên trưởng về hướng dẫn dịch vụ của một hãng xe nhận định, di chuyển trên những đoạn cua tay áo, xe ga không có số để ghìm tốc nên thường xảy ra nhiều tình huống nguy hiểm."
    },
    {
        "name": "Tour địa đạo Củ Chi, Côn Đảo \"cháy vé\" dịp lễ 30/4",
        "link": "https://dantri.com.vn/du-lich/tour-dia-dao-cu-chi-con-dao-chay-ve-dip-le-304-20250422152554300.htm",
        "content": "Tháng 4, ngành du lịch Việt Nam chứng kiến sự bùng nổ của các tour về nguồn, đưa du khách trở lại những địa danh lịch sử gắn liền với hành trình dựng nước và giữ nước."
    },
    {
        "name": "Du khách ra đảo Lý Sơn dịp lễ 30/4 và 1/5 tăng đột biến",
        "link": "https://dantri.com.vn/du-lich/du-khach-ra-dao-ly-son-dip-le-304-va-15-tang-dot-bien-20250422082216761.htm",
        "content": "Dự kiến dịp lễ 30/4 và 1/5 mỗi ngày có 2.000-2.500 du khách ra đảo Lý Sơn. Số chuyến tàu ra đảo và ngược lại sẽ tăng 4 lần so với ngày thường để phục vụ du khách."
    },
    {
        "name": "Từ vụ rơi cáp treo 4 người chết: Điều trùng hợp về người duy nhất sống sót",
        "link": "https://dantri.com.vn/du-lich/tu-vu-roi-cap-treo-4-nguoi-chet-dieu-trung-hop-ve-nguoi-duy-nhat-song-sot-20250421232238776.htm",
        "content": "Vụ tai nạn cáp treo tại đỉnh Monte Faito (miền Nam Italia) mới đây đã khiến 4 du khách thiệt mạng. Trước đó, tại Italia từng xảy ra những thảm kịch cáp treo khiến nhiều người tử vong."
    },
    {
        "name": "Hà Nội: Nghi vấn khách uống sữa chua phát hiện chân gián, chủ quán nói gì?",
        "link": "https://dantri.com.vn/du-lich/ha-noi-nghi-van-khach-uong-sua-chua-phat-hien-chan-gian-chu-quan-noi-gi-20250421222141269.htm",
        "content": "Sau khi uống 1/3 cốc sữa chua đánh đá pha cà phê, vị khách phát hiện có vật thể lạ như chân gián liền phản ánh với nhân viên pha chế. Tuy nhiên, thái độ của nhân viên khiến chị bất bình."
    },
    {
        "name": "Cựu binh 76 tuổi gây sốt khi tự lái xe vượt 1.400km xem diễu binh 30/4",
        "link": "https://dantri.com.vn/du-lich/cuu-binh-76-tuoi-gay-sot-khi-tu-lai-xe-vuot-1400km-xem-dieu-binh-304-20250421181634722.htm",
        "content": "Cựu chiến binh 76 tuổi quyết định tự lái xe máy vượt quãng đường gần 1.400km từ Nghệ An vào TPHCM xem lễ diễu binh kỷ niệm 50 năm Ngày thống nhất đất nước."
    },
    {
        "name": "Khám phá địa đạo đầu tiên giữa lòng TPHCM, dài 10km xuyên qua mộ cổ",
        "link": "https://dantri.com.vn/du-lich/kham-pha-dia-dao-dau-tien-giua-long-tphcm-dai-10km-xuyen-qua-mo-co-20250421204330397.htm",
        "content": "Ở Tân Phú (TPHCM) từng có một địa đạo dài hơn 10km, là một trong những địa đạo lâu đời nhất miền Nam, ra đời trước cả Địa đạo Củ Chi."
    },
    {
        "name": "Gần 200 giảng viên ngành du lịch tìm hướng đi mới cho du lịch trải nghiệm",
        "link": "https://dantri.com.vn/du-lich/gan-200-giang-vien-nganh-du-lich-tim-huong-di-moi-cho-du-lich-trai-nghiem-20250421090452936.htm",
        "content": "Với chủ đề \"Du lịch MICE (Meeting, Incentive, Convention, Exhibition) - Hướng đi mới cho du lịch trải nghiệm tại Tam Chúc\", các giảng viên, chuyên gia đã chia sẻ góc nhìn trong truyền thông du lịch…"
    },
    {
        "name": "TPHCM làm phim quảng bá du lịch mang phong cách \"xuyên không\"",
        "link": "https://dantri.com.vn/du-lich/tphcm-lam-phim-quang-ba-du-lich-mang-phong-cach-xuyen-khong-20250421180229243.htm",
        "content": "Nhân kỷ niệm 50 năm Thống nhất đất nước, Sở Du lịch TPHCM triển khai nhiều hoạt động quảng bá du lịch, đồng thời cho ra mắt phim \"xuyên không\" truyền tải nét đẹp của các điểm đến đặc trưng ở TPHCM."
    },
    {
        "name": "Tự ý chặt cây 500 năm tuổi không xin phép, nhà hàng đối mặt khoản phạt nặng",
        "link": "https://dantri.com.vn/du-lich/tu-y-chat-cay-500-nam-tuoi-khong-xin-phep-nha-hang-doi-mat-khoan-phat-nang-20250420064457019.htm",
        "content": "Lo ngại các cành cây có thể gây nguy hiểm cho khách và nhân viên, chủ nhà hàng ở London (Anh) đã thuê người chặt cây sồi 500 năm tuổi."
    },
    {
        "name": "Khoảnh khắc hai cô gái đổ đèo ở Tam Đảo đâm vào hộ lan, người bay khỏi xe",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-hai-co-gai-do-deo-o-tam-dao-dam-vao-ho-lan-nguoi-bay-khoi-xe-20250421102253694.htm",
        "content": "Khi xuống dốc ở Tam Đảo, hai cô gái điều khiển chiếc xe tay ga nhưng không kiểm soát được tốc độ khiến xe máy đâm vào hộ lan bên đường. Sự cố khiến hai nạn nhân bị hất văng ra khỏi xe."
    },
    {
        "name": "Lý do khiến nhiều người lo sợ khi vào khu du lịch nổi tiếng tại Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/ly-do-khien-nhieu-nguoi-lo-so-khi-vao-khu-du-lich-noi-tieng-tai-da-lat-20250419092749782.htm",
        "content": "Hệ thống chiếu sáng ngưng hoạt động, tuyến đường trong Khu du lịch quốc gia Hồ Tuyền Lâm ở thành phố Đà Lạt chìm trong bóng đêm khiến nhiều người không khỏi lo sợ khi di chuyển qua đây."
    },
    {
        "name": "Vụ rơi cáp treo 4 người tử vong: Tách cà phê bất ngờ cứu mạng người đàn ông",
        "link": "https://dantri.com.vn/du-lich/vu-roi-cap-treo-4-nguoi-tu-vong-tach-ca-phe-bat-ngo-cuu-mang-nguoi-dan-ong-20250420182552968.htm",
        "content": "Người lái cáp treo thoát nạn nhờ một đề nghị bất ngờ từ đồng nghiệp, nhưng bạn của ông đã không may tử nạn trong vụ rơi cáp treo ở Italia khiến 4 người thiệt mạng."
    },
    {
        "name": "6 quán cà phê rợp cờ đỏ sao vàng ở TPHCM, khách rần rần check-in dịp 30/4",
        "link": "https://dantri.com.vn/du-lich/6-quan-ca-phe-rop-co-do-sao-vang-o-tphcm-khach-ran-ran-check-in-dip-304-20250420011739930.htm",
        "content": "Hòa trong không khí kỷ niệm 50 năm Ngày thống nhất đất nước, nhiều quán cà phê trang trí độc đáo từ không gian đến đồ uống, trở thành điểm đến thu hút đông đảo du khách trong dịp lễ này."
    },
    {
        "name": "3 resort ở Việt Nam giá gần 30 triệu đồng/đêm cho gia đình \"trốn\" khói bụi",
        "link": "https://dantri.com.vn/du-lich/3-resort-o-viet-nam-gia-gan-30-trieu-dongdem-cho-gia-dinh-tron-khoi-bui-20250428211036450.htm",
        "content": "Với mức giá gần 30 triệu đồng/đêm đạt chất lượng dịch vụ 5 sao, đây là 3 khu nghỉ dưỡng miền Bắc thu hút những gia đình có khả năng chi trả cao tới nghỉ dưỡng vào dịp nghỉ lễ 30/4-1/5 năm nay."
    },
    {
        "name": "Biển Sầm Sơn ken đặc người trong ngày đầu nghỉ lễ 30/4 và 1/5",
        "link": "https://dantri.com.vn/du-lich/bien-sam-son-ken-dac-nguoi-trong-ngay-dau-nghi-le-304-va-15-20250430182301705.htm",
        "content": "Trong ngày đầu nghỉ lễ 30/4-1/5, các bãi tắm ở thành phố Sầm Sơn, tỉnh Thanh Hóa ken đặc người."
    },
    {
        "name": "Chi 30 triệu đồng đặt phòng Tổng thống ở khách sạn 5 sao để xem diễu binh",
        "link": "https://dantri.com.vn/du-lich/chi-30-trieu-dong-dat-phong-tong-thong-o-khach-san-5-sao-de-xem-dieu-binh-20250429121401905.htm",
        "content": "Vì muốn có không gian thuận tiện xem buổi tổng duyệt diễu binh, diễu hành dịp 30/4 trọn vẹn nhất nên gia đình Trà My quyết định đặt phòng Tổng thống ở khách sạn nằm trên đường Nguyễn Huệ (TPHCM)."
    },
    {
        "name": "Ngắm thiên nhiên hùng vĩ của xã rộng nhất Việt Nam từ khinh khí cầu",
        "link": "https://dantri.com.vn/du-lich/ngam-thien-nhien-hung-vi-cua-xa-rong-nhat-viet-nam-tu-khinh-khi-cau-20250501140602481.htm",
        "content": "Xã Krông Na, huyện Buôn Đôn, tỉnh Đắk Lắk, là xã có diện tích lớn nhất Việt Nam, được ban tổ chức lựa chọn tổ chức Ngày hội khinh khí cầu - Bay giữa đại ngàn."
    },
    {
        "name": "Sức hấp dẫn của vùng biển với 3 hòn đảo",
        "link": "https://dantri.com.vn/du-lich/suc-hap-dan-cua-vung-bien-voi-3-hon-dao-20250501095441283.htm",
        "content": "Ba hòn đảo Lan Châu, Song Ngư và Hòn Mắt tạo nên điểm nhấn độc đáo cho vùng biển Cửa Lò (Nghệ An), nơi hội tụ vẻ đẹp thiên nhiên, tâm linh, bản sắc văn hóa biển miền Trung."
    },
    {
        "name": "Gợi ý các điểm check-in cờ đỏ sao vàng gây sốt ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/goi-y-cac-diem-check-in-co-do-sao-vang-gay-sot-o-ha-noi-20250429162754473.htm",
        "content": "Phố Ấu Triệu, Nguyễn Quang Bích, Tông Đản, Từ Hoa... được nhiều bạn trẻ lựa chọn làm điểm check-in cờ đỏ sao vàng ở Hà Nội. Khung cảnh rực rỡ đem đến cảm giác tự hào cho mọi người."
    }
]