[
    {
        "name": "Doanh nghiệp thuộc Sun Group làm chủ 2 khu đô thị 23.800 tỷ đồng tại Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-thuoc-sun-group-lam-chu-2-khu-do-thi-23800-ty-dong-tai-ha-nam-20250419015718128.htm",
        "content": "Khu đô thị Đông Phú Thứ và Tiên Hải tại TP Phủ Lý với tổng mức đầu tư hơn 23.800 tỷ đồng đều do công ty thành viên của Sun Group làm chủ đầu tư."
    },
    {
        "name": "Hoang Huy New City khởi động hành trình chinh phục thị trường Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/hoang-huy-new-city-khoi-dong-hanh-trinh-chinh-phuc-thi-truong-hai-phong-20250414154217051.htm",
        "content": "Sự kiện gặp gỡ đối tác chiến lược và giới thiệu thông tin dự án Hoang Huy New City quy tụ hơn 1.000 người."
    },
    {
        "name": "Cơ hội sở hữu căn hộ cao cấp Newtown Diamond với loạt chính sách ưu đãi",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-so-huu-can-ho-cao-cap-newtown-diamond-voi-loat-chinh-sach-uu-dai-20250410195458112.htm",
        "content": "Với các chính sách bán hàng hấp dẫn đang triển khai, Newtown Diamond mang tới cơ hội sở hữu dinh thự mặt biển cao cấp bậc nhất Đà Nẵng trong tầm tay cho các chủ nhân xứng tầm."
    },
    {
        "name": "Căn hộ The Infinity Dĩ An tăng lợi thế cạnh tranh với tiêu chuẩn bàn giao cao cấp",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-the-infinity-di-an-tang-loi-the-canh-tranh-voi-tieu-chuan-ban-giao-cao-cap-20250410194544566.htm",
        "content": "Mỗi căn hộ The Infinity Dĩ An được trang bị sẵn nhiều tiện ích như máy lạnh âm trần, tủ bếp trên - dưới, bồn tắm, gói decor (trang trí) nội thất và ban công… giúp cư dân nhanh chóng an cư sau nhận nhà."
    },
    {
        "name": "Trải nghiệm sống hai tầng, đậm chất riêng cùng duplex Fiato Uptown",
        "link": "https://dantri.com.vn/bat-dong-san/trai-nghiem-song-hai-tang-dam-chat-rieng-cung-duplex-fiato-uptown-20250409182017440.htm",
        "content": "Duplex - căn hộ 2 tầng Fiato Uptown mang đến trải nghiệm sống khác biệt nhờ thiết kế thông tầng trần cao hơn 6m, mỗi phòng đều có ban công riêng, đón trọn ánh sáng và gió tự nhiên."
    },
    {
        "name": "The Infinity Dĩ An áp dụng chính sách thanh toán cố định 0,5%/tháng",
        "link": "https://dantri.com.vn/bat-dong-san/the-infinity-di-an-ap-dung-chinh-sach-thanh-toan-co-dinh-05thang-20250408214947009.htm",
        "content": "Khách hàng sở hữu căn hộ The Infinity Dĩ An giai đoạn này sẽ được áp dụng chính sách thanh toán cố định 0,5%/tháng, không vay nợ đến khi nhận nhà."
    },
    {
        "name": "Dragon Ocean Đồ Sơn ra mắt bộ sưu tập bất động sản mới",
        "link": "https://dantri.com.vn/bat-dong-san/dragon-ocean-do-son-ra-mat-bo-suu-tap-bat-dong-san-moi-20250404140945582.htm",
        "content": "Đón đầu thị trường hè 2025 sôi động, bộ sưu tập bất động sản lấy sức khỏe làm nền tảng thuộc dự án Dragon Ocean Đồ Sơn đã gây ấn tượng với khách hàng."
    },
    {
        "name": "Agora City - Điểm đến được kỳ vọng là biểu tượng mới của Thủ Thừa",
        "link": "https://dantri.com.vn/bat-dong-san/agora-city-diem-den-duoc-ky-vong-la-bieu-tuong-moi-cua-thu-thua-20250404112527186.htm",
        "content": "Hội tụ vị trí chiến lược cùng hệ sinh thái tiện ích \"all-in-one\" (tất cả trong một) đẳng cấp, đô thị hành chính - thương mại Agora City thu hút sự chú ý của giới đầu tư, hứa hẹn trở thành biểu tượng mới cho sự phát triển hiện đại của Thủ Thừa."
    },
    {
        "name": "Khu đô thị Square City - điểm sáng đầu tư tại Thái Nguyên",
        "link": "https://dantri.com.vn/bat-dong-san/khu-do-thi-square-city-diem-sang-dau-tu-tai-thai-nguyen-20250402122721401.htm",
        "content": "Thị trường bất động sản đang bước vào chu kỳ tăng trưởng mới. Trong bối cảnh đó, khu đô thị Square City của FECON Invest tại Phổ Yên, Thái Nguyên trở thành tâm điểm với vị trí đắc địa, quy hoạch bài bản và hệ thống tiện ích đồng bộ."
    },
    {
        "name": "Dự án The Infinity Dĩ An đủ điều kiện mở bán",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-the-infinity-di-an-du-dieu-kien-mo-ban-20250401201622696.htm",
        "content": "Chủ đầu tư DCT Partners Vietnam khẳng định, dự án The Infinity Dĩ An được Sở Xây dựng tỉnh Bình Dương phê duyệt đủ điều kiện mở bán."
    },
    {
        "name": "Faraland Việt Nam - Đơn vị phân phối và phát triển dự án công viên Thiên Đường",
        "link": "https://dantri.com.vn/bat-dong-san/faraland-viet-nam-don-vi-phan-phoi-va-phat-trien-du-an-cong-vien-thien-duong-20250401115538601.htm",
        "content": "Với đội ngũ tinh nhuệ, cơ chế vận hành linh hoạt, Faraland Việt Nam trở thành đối tác phân phối của công viên nghĩa trang Thiên Đường, hứa hẹn lan tỏa giá trị đích thực của dự án công viên Thiên Đường."
    },
    {
        "name": "Sẵn sàng bứt tốc trong năm 2025, bất động sản Thủ Thừa hút khách",
        "link": "https://dantri.com.vn/bat-dong-san/san-sang-but-toc-trong-nam-2025-bat-dong-san-thu-thua-hut-khach-20250328154127520.htm",
        "content": "Đón sóng đầu tư bùng nổ tại thị trường Long An, bất động sản Thủ Thừa - top 3 \"thủ phủ\" công nghiệp của tỉnh đang bước vào chu kỳ tăng tốc với kỳ vọng phát triển không kém cạnh những địa phương kỳ cựu."
    },
    {
        "name": "Khu nghỉ dưỡng 4 tỷ USD có diễn biến mới: Thay chủ tịch và tổng giám đốc",
        "link": "https://dantri.com.vn/bat-dong-san/khu-nghi-duong-4-ty-usd-co-dien-bien-moi-thay-chu-tich-va-tong-giam-doc-20250130114221954.htm",
        "content": "Ông Benny Chong, Chủ tịch kiêm Tổng Giám đốc điều hành Tập đoàn VMS, được bổ nhiệm làm Chủ tịch Công ty TNHH Phát triển Nam Hội An; ông Alan Teo sẽ đảm nhiệm vị trí Tổng giám đốc điều hành."
    },
    {
        "name": "Sức hút bậc nhất của Thủ Đức tại thị trường bất động sản TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-bac-nhat-cua-thu-duc-tai-thi-truong-bat-dong-san-tphcm-20250331101426904.htm",
        "content": "Xu hướng chuyển dịch dòng tiền vào tâm điểm hạ tầng, vị thế trung tâm tài chính quốc tế, cùng dư địa tăng giá mở ra bức tranh tích cực cho bất động sản Thủ Đức."
    },
    {
        "name": "Phong cách sống xa hoa sắp có mặt tại Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/phong-cach-song-xa-hoa-sap-co-mat-tai-da-nang-20250328152401926.htm",
        "content": "Mandarin Oriental với phong cách sống thượng lưu, xa hoa thầm lặng sẽ xuất hiện ở bờ biển Đông Đà Nẵng vào đầu xuân 2026."
    },
    {
        "name": "Thông tin mới về dự án của Vingroup, Sunshine ở huyện Đan Phượng",
        "link": "https://dantri.com.vn/bat-dong-san/thong-tin-moi-ve-du-an-cua-vingroup-sunshine-o-huyen-dan-phuong-20250126013217858.htm",
        "content": "Dự án Green City của Tập đoàn Vingroup có trong kế hoạch sử dụng đất năm 2025 của huyện Đan Phượng (TP Hà Nội)."
    },
    {
        "name": "Sức hút cho thuê tại Uni Complex giữa lòng thành phố mới Bình Dương",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-cho-thue-tai-uni-complex-giua-long-thanh-pho-moi-binh-duong-20250327230331697.htm",
        "content": "Hiện diện giữa lòng trung tâm thành phố mới Bình Dương, Uni Complex (Khu đô thị mới thuộc phố thương mại Uni Town) không chỉ đáp ứng nhu cầu sống - làm việc - giải trí, mà còn góp phần thúc đẩy thương mại tại khu vực."
    },
    {
        "name": "Không gian sống nghỉ dưỡng, tiện nghi tại tổ hợp Newtown Diamond",
        "link": "https://dantri.com.vn/bat-dong-san/khong-gian-song-nghi-duong-tien-nghi-tai-to-hop-newtown-diamond-20250327101246053.htm",
        "content": "Từ cái nhìn đầu tiên, căn hộ tại Newtown Diamond bên bờ biển thơ mộng Đà Nẵng đã mang lại cho chủ nhân ấn tượng về một không gian sống đậm chất nghỉ dưỡng nhờ thiết kế độc đáo và loạt tiện ích phong phú đi kèm."
    },
    {
        "name": "Phú Lợi Golden Field: Điểm sáng đầu tư tại Phú Thọ",
        "link": "https://dantri.com.vn/bat-dong-san/phu-loi-golden-field-diem-sang-dau-tu-tai-phu-tho-20250325142039554.htm",
        "content": "Trong bối cảnh thị trường bất động sản đang có sự dịch chuyển mạnh mẽ về các khu vực vệ tinh, Phú Lợi Golden Field nổi lên như một điểm sáng đầu tư tại phường Hùng Vương, thị xã Phú Thọ."
    },
    {
        "name": "Loạt dự án từ biển lên núi ở Đà Nẵng nằm chờ \"cởi trói\"",
        "link": "https://dantri.com.vn/bat-dong-san/loat-du-an-tu-bien-len-nui-o-da-nang-nam-cho-coi-troi-20241224140545981.htm",
        "content": "Đà Nẵng đang tập trung tháo gỡ các vướng mắc về đất đai cho hàng loạt dự án để khơi thông nguồn lực phát triển."
    },
    {
        "name": "Nắm bắt chu kỳ phát triển mới, giới đầu tư bất động sản TPHCM mạnh dạn xuống tiền",
        "link": "https://dantri.com.vn/bat-dong-san/nam-bat-chu-ky-phat-trien-moi-gioi-dau-tu-bat-dong-san-tphcm-manh-dan-xuong-tien-20250321153814755.htm",
        "content": "Nguồn cung ít, kinh tế tích cực, lãi suất huy động giảm, chính sách tín dụng cởi mở và tâm lý đi trước đón đầu thúc đẩy dòng tiền chảy vào bất động sản (BĐS) TPHCM, đặc biệt tại trung tâm mới, khu vực hưởng lợi từ hạ tầng trọng điểm."
    },
    {
        "name": "Thủ Thừa: Top 3 thủ phủ công nghiệp của Long An",
        "link": "https://dantri.com.vn/bat-dong-san/thu-thua-top-3-thu-phu-cong-nghiep-cua-long-an-20250321091558447.htm",
        "content": "Thuộc top 3 địa phương có quy mô công nghiệp lớn nhất Long An, Thủ Thừa đang tích cực phát triển hạ tầng để đón đầu tốc độ đô thị hóa trong tương lai. Đây là đòn bẩy cho bất động sản bứt phá."
    },
    {
        "name": "Him Lam Group ra mắt khu đô thị xanh ở trung tâm quận Hồng Bàng, Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/him-lam-group-ra-mat-khu-do-thi-xanh-o-trung-tam-quan-hong-bang-hai-phong-20250320171938874.htm",
        "content": "Công ty Cổ phần Đầu tư Hồng Bàng - đơn vị trực thuộc Him Lam Group ra mắt khu đô thị xanh Him Lam Central Park, góp phần làm sôi động thêm bức tranh bất động sản Hải Phòng trong những tháng đầu năm 2025."
    },
    {
        "name": "Nghệ thuật bán hàng của các thương hiệu xa xỉ trên thế giới",
        "link": "https://dantri.com.vn/bat-dong-san/nghe-thuat-ban-hang-cua-cac-thuong-hieu-xa-xi-tren-the-gioi-20250319225624964.htm",
        "content": "Với nhiều người, sở hữu món đồ hàng hiệu như chiếc váy Dior, đồng hồ Rolex hay túi Hermes Birkin không chỉ thể hiện gu thời trang cá tính mà còn gián tiếp khẳng định địa vị kinh tế và nấc thang thành công của chủ nhân."
    },
    {
        "name": "Tận hưởng phong cách sống Dolce Far Niente tại tổ hợp Newtown Diamond",
        "link": "https://dantri.com.vn/bat-dong-san/tan-huong-phong-cach-song-dolce-far-niente-tai-to-hop-newtown-diamond-20250318215325301.htm",
        "content": "Nếu đến các thành phố ở Ý trong giờ trưa, bạn sẽ thấy hàng quán đóng cửa, phố xá vắng người, người dân nơi đây đang tận hưởng buổi trưa trọn vẹn, thảnh thơi và cân bằng. Đó là phong cách Dolce Far Niente."
    },
    {
        "name": "2.000 chuyên viên kinh doanh tham gia sự kiện ra mắt phân khu Limassol - Gold Coast Vũng Tàu",
        "link": "https://dantri.com.vn/bat-dong-san/2000-chuyen-vien-kinh-doanh-tham-gia-su-kien-ra-mat-phan-khu-limassol-gold-coast-vung-tau-20250318192024673.htm",
        "content": "Sáng 18/3, gần 2.000 chuyên viên kinh doanh đến từ 17 đơn vị phân phối chiến lược tham gia sự kiện ra mắt dự án Gold Coast Vũng Tàu cùng phân khu đầu tiên mang tên Limassol, với chủ đề \"Vươn mình chạm đỉnh\"."
    },
    {
        "name": "The Cosmopolitan đón đầu hạ tầng hiện đại tại Đông Bắc Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/the-cosmopolitan-don-dau-ha-tang-hien-dai-tai-dong-bac-ha-noi-20250317140241425.htm",
        "content": "Trong bối cảnh thị trường bất động sản Hà Nội đang chuyển mình với sự phát triển đồng bộ về hạ tầng, The Cosmopolitan hưởng lợi từ vị trí chiến lược, khả năng đa kết nối, đến tiềm năng gia tăng giá trị nhờ khu Expo dần hình thành."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Chủ đầu tư cam kết tiến độ 3 dự án \"bán đất trên giấy\"",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-chu-dau-tu-cam-ket-tien-do-3-du-an-ban-dat-tren-giay-20250115175102306.htm",
        "content": "Lần đầu tiên, lãnh đạo Công ty cổ phần Bách Đạt An - chủ đầu tư 3 dự án tại Quảng Nam nợ người dân 1.000 sổ đỏ - xuất hiện trước khách hàng và cam kết tiến độ các dự án này."
    },
    {
        "name": "2 \"ông lớn\" về bất động sản, siêu du thuyền đến Bình Định",
        "link": "https://dantri.com.vn/bat-dong-san/2-ong-lon-ve-bat-dong-san-sieu-du-thuyen-den-binh-dinh-20250116210454555.htm",
        "content": "2 nhà đầu tư quốc tế lớn muốn đưa Bình Định thành điểm đến du lịch siêu sang trọng, mang đẳng cấp thế giới. Các bên đã ký kết biên bản ghi nhớ sẽ hợp tác lâu dài."
    },
    {
        "name": "Giá nhà phố, villa TPHCM ghi nhận mức cao kỷ lục",
        "link": "https://dantri.com.vn/bat-dong-san/gia-nha-pho-villa-tphcm-ghi-nhan-muc-cao-ky-luc-20250313235728748.htm",
        "content": "Theo bảng giá đất mới của UBND TPHCM (Quyết định số 79/2024/QĐ-UBND), giá đất tại TPHCM cao nhất là 687 triệu đồng/m2."
    },
    {
        "name": "Bất động sản Long An bứt phá, sóng đầu tư lan rộng đến Thủ Thừa",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-long-an-but-pha-song-dau-tu-lan-rong-den-thu-thua-20250313233706953.htm",
        "content": "Long An đang bứt phá mạnh mẽ nhờ liên tục thăng hạng trong xếp hạng các chỉ số cạnh tranh và thu hút FDI. Đây cũng là trợ lực thúc đẩy thị trường bất động sản địa phương hồi phục với loạt dự án lớn ra mắt."
    },
    {
        "name": "Hà Nội cho phép gia hạn, chuyển mục đích sử dụng đất tại 148 Giảng Võ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-cho-phep-gia-han-chuyen-muc-dich-su-dung-dat-tai-148-giang-vo-20250116013507875.htm",
        "content": "UBND TP Hà Nội điều chỉnh tên người sử dụng đất tại khu đất 148 Giảng Võ từ Công ty TNHH MTV Trung tâm Hội chợ Triển lãm Việt Nam thành Công ty cổ phần Trung tâm hội chợ triển lãm Việt Nam."
    },
    {
        "name": "Bình Dương nâng cấp hạ tầng đón sóng đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/binh-duong-nang-cap-ha-tang-don-song-dau-tu-20250308101437885.htm",
        "content": "Bình Dương đang tập trung mọi nguồn lực cho hạ tầng giao thông, đặt mục tiêu trở thành thành phố trực thuộc Trung ương vào năm 2030."
    },
    {
        "name": "Agora City - Đô thị hành chính, thương mại tại Long An mở bán đợt 1",
        "link": "https://dantri.com.vn/bat-dong-san/agora-city-do-thi-hanh-chinh-thuong-mai-tai-long-an-mo-ban-dot-1-20250306152628980.htm",
        "content": "Dự án Agora City với trung tâm hành chính rộng 5ha tại Long An vừa tổ chức lễ ra quân, mở bán đợt 1 (ngày 4/3) mang chủ đề \"Sát cánh vươn tầm, chạm đỉnh thành công\"."
    },
    {
        "name": "Nhiều địa phương sẽ có những khu công nghiệp mới hàng trăm hecta",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-dia-phuong-se-co-nhung-khu-cong-nghiep-moi-hang-tram-hecta-20250103062921282.htm",
        "content": "Nghệ An, Đà Nẵng, Đắk Lắk, Cần Thơ được chấp thuận chủ trương đầu tư nhiều dự án khu công nghiệp mới."
    },
    {
        "name": "Hà Nội điều chỉnh cục bộ quy hoạch khu đô thị Nam An Khánh",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dieu-chinh-cuc-bo-quy-hoach-khu-do-thi-nam-an-khanh-20241231163208636.htm",
        "content": "Hà Nội điều chỉnh giảm các chỉ tiêu diện tích đất, diện tích xây dựng, mật độ xây dựng, tầng cao công trình và diện tích sàn căn hộ tại khu đô thị Nam An Khánh và phần mở rộng - khu B."
    },
    {
        "name": "Hạ tầng khơi thông, tạo hấp lực cho khu Tây TPHCM bứt phá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-tang-khoi-thong-tao-hap-luc-cho-khu-tay-tphcm-but-pha-20250301104021414.htm",
        "content": "Năm 2025, khu Tây TPHCM được kỳ vọng vụt sáng nhờ hạ tầng dần hoàn thiện."
    },
    {
        "name": "Taseco Land vào \"Top 10 doanh nghiệp bất động sản triển vọng nhất 2025\"",
        "link": "https://dantri.com.vn/bat-dong-san/taseco-land-vao-top-10-doanh-nghiep-bat-dong-san-trien-vong-nhat-2025-20250301095455737.htm",
        "content": "Taseco Land vừa nhận giải thưởng \"Top 10 doanh nghiệp bất động sản triển vọng nhất năm 2025\" do Reatimes và Viện Nghiên cứu Bất động sản Việt Nam xét chọn, trao tặng."
    },
    {
        "name": "Quy hoạch hạ tầng - bệ phóng cho những đại đô thị bên sông",
        "link": "https://dantri.com.vn/bat-dong-san/quy-hoach-ha-tang-be-phong-cho-nhung-dai-do-thi-ben-song-20250228152057302.htm",
        "content": "Với bất động sản, từ lâu hạ tầng được xem là bệ phóng cho thị trường phát triển. Đông Anh - Hà Nội đang là một minh chứng khi loạt hạ tầng giao thông được đẩy mạnh hoàn thiện."
    },
    {
        "name": "Khai trương tòa căn hộ phân khúc đô thị đầu tiên của JW Marriott tại châu Á - Thái Bình Dương",
        "link": "https://dantri.com.vn/bat-dong-san/khai-truong-toa-can-ho-phan-khuc-do-thi-dau-tien-cua-jw-marriott-tai-chau-a-thai-binh-duong-20250225170917720.htm",
        "content": "Sự kiện ra mắt tòa Sea, thuộc Grand Marina, Saigon đánh dấu cột mốc dòng căn hộ hàng hiệu phân khúc đô thị của JW Marriott lần đầu tiên ra mắt tại châu Á - Thái Bình Dương và chính thức đi vào hoạt động tại Việt Nam."
    },
    {
        "name": "Cẩm Khê - Trung tâm công nghiệp và đô thị hóa mới nổi tại Phú Thọ",
        "link": "https://dantri.com.vn/bat-dong-san/cam-khe-trung-tam-cong-nghiep-va-do-thi-hoa-moi-noi-tai-phu-tho-20250224151851987.htm",
        "content": "Trong những năm gần đây, huyện Cẩm Khê - Phú Thọ đã có những bước chuyển mình mạnh mẽ, trở thành trung tâm công nghiệp và đô thị hóa đầy tiềm năng của khu vực trung du Bắc Bộ."
    },
    {
        "name": "Hà Nội cảnh báo thu hồi dự án nhà ở xã hội của Handico và Viglacera",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-canh-bao-thu-hoi-du-an-nha-o-xa-hoi-cua-handico-va-viglacera-20241226022520834.htm",
        "content": "Theo UBND TP Hà Nội, trường hợp Liên danh Handico và Viglacera vẫn tiếp tục không triển khai thực hiện, thành phố sẽ xem xét chấm dứt hoạt động dự án nhà ở cho công nhân tại huyện Đông Anh."
    },
    {
        "name": "Siêu dự án Cocobay Đà Nẵng vẫn \"bất động\" dù đã gần hết năm",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-du-an-cocobay-da-nang-van-bat-dong-du-da-gan-het-nam-20241220174248492.htm",
        "content": "Chủ đầu tư dự án Cocobay Đà Nẵng thông báo sẽ triển khai lại dự án vào đầu tháng 5, tuy nhiên đến nay toàn dự án vẫn trong tình trạng bất động, rơi vào cảnh vắng vẻ."
    },
    {
        "name": "Sắp có dự án 3.500 tỷ đồng ở đảo Cái Tráp, Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/sap-co-du-an-3500-ty-dong-o-dao-cai-trap-hai-phong-20241219020003625.htm",
        "content": "Khu vui chơi giải trí, công viên và công trình nghỉ dưỡng đảo Cái Tráp có quy mô 3.500 tỷ đồng, dự kiến thực hiện từ quý I/2025."
    },
    {
        "name": "Cận cảnh dự án Movenpick Central bị thu hồi đất vì nợ thuế 98 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-du-an-movenpick-central-bi-thu-hoi-dat-vi-no-thue-98-ty-dong-20241218101145231.htm",
        "content": "Chậm tiến độ và nợ thuế sử dụng đất thực hiện dự án với số tiền hơn 98 tỷ đồng, dự án Movenpick Central đã bị UBND tỉnh Quảng Bình thu hồi đất."
    },
    {
        "name": "Biểu tượng mới thành hình khuấy động thị trường bất động sản khu đông TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/bieu-tuong-moi-thanh-hinh-khuay-dong-thi-truong-bat-dong-san-khu-dong-tphcm-20250218151701824.htm",
        "content": "Hội tụ nhiều tiềm năng phát triển kinh tế, xã hội nhờ hạ tầng giao thông đa kết nối, phát triển công nghiệp, công nghệ cao…, TP Thủ Đức trở thành khu vực có thị trường bất động sản sôi động bậc nhất TPHCM."
    },
    {
        "name": "TTC Phú Quốc khởi công xây dựng khu phức hợp Selavia - giai đoạn 2",
        "link": "https://dantri.com.vn/bat-dong-san/ttc-phu-quoc-khoi-cong-xay-dung-khu-phuc-hop-selavia-giai-doan-2-20250218113349454.htm",
        "content": "Công ty Cổ phần Toàn Hải Vân (TTC Phú Quốc) - chủ đầu tư và Công ty Cổ phần Xây dựng Coteccons vừa tổ chức lễ khởi công xây dựng khu phức hợp Selavia - giai đoạn 2 tại Vịnh Đầm, ấp Suối Lớn, xã Dương Tơ, TP Phú Quốc, tỉnh Kiên Giang."
    },
    {
        "name": "Masterise Homes ra mắt dự án SOLA - Đảo Ánh Dương",
        "link": "https://dantri.com.vn/bat-dong-san/masterise-homes-ra-mat-du-an-sola-dao-anh-duong-20250217071813102.htm",
        "content": "Masterise Homes vừa ra mắt dự án SOLA - Đảo Ánh Dương. Đây là phân khu bán đảo villa vườn duy nhất tại The Global City - khu đô thị được thiết kế bởi Foster+Partners."
    },
    {
        "name": "Bất động sản khu Đông và sức hấp dẫn của phát triển vùng hoàn thiện",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-khu-dong-va-suc-hap-dan-cua-phat-trien-vung-hoan-thien-20250214182911200.htm",
        "content": "Vị trí chiến lược, hạ tầng hiện đại và cơ chế chính sách đã đưa khu Đông TPHCM trở thành tâm điểm phát triển kinh tế và thu hút nhà đầu tư, đặc biệt trong lĩnh vực bất động sản."
    },
    {
        "name": "Nhà đầu tư tìm kiếm cơ hội vừa tầm trong xu hướng bất động sản năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/nha-dau-tu-tim-kiem-co-hoi-vua-tam-trong-xu-huong-bat-dong-san-nam-2025-20250211175311837.htm",
        "content": "Trước làn sóng tăng giá và áp lực của bất động sản tại Hà Nội, việc tìm kiếm các kênh đầu tư với phân khúc giá vừa phải ở các đô thị vệ tinh đang trở thành xu hướng trong năm nay."
    },
    {
        "name": "Hà Nội hủy dự án khu đô thị \"treo\" 14 năm tại huyện Đan Phượng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-huy-du-an-khu-do-thi-treo-14-nam-tai-huyen-dan-phuong-20241217143304400.htm",
        "content": "UBND TP Hà Nội đã hủy dự án khu đô thị của Công ty cổ phần Bất động sản Vinalines, Đầu tư Phát triển Sông Đà và Sông Đà 9.06 tại huyện Đan Phượng sau hơn thập kỷ không triển khai."
    },
    {
        "name": "Chân dung chủ mới của dự án từng \"hụt tay\" bà Trương Mỹ Lan",
        "link": "https://dantri.com.vn/bat-dong-san/chan-dung-chu-moi-cua-du-an-tung-hut-tay-ba-truong-my-lan-20241217113730516.htm",
        "content": "Công ty Đầu tư MST trúng đấu giá toàn bộ khoản nợ của Công ty Greenhill Village tại VietinBank. Doanh nghiệp này có dự án khu du lịch Greenhill Village tại Quy Nhơn, Bình Định."
    },
    {
        "name": "Regal Group mở bán 6.000 sản phẩm trong năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/regal-group-mo-ban-6000-san-pham-trong-nam-2025-20250207121913757.htm",
        "content": "Năm 2025, Regal Group cho biết sẽ cung cấp ra thị trường khoảng 6.000 sản phẩm, nổi bật là nhà ở hạng sang bên biển. Các dự án đã xây dựng xong, pháp lý minh bạch, hệ thống hạ tầng đồng bộ, sẵn sàng bán nhanh, thu tiền nhanh."
    },
    {
        "name": "Tưng bừng nhạc hội chào năm mới tại dự án Vaquarius",
        "link": "https://dantri.com.vn/bat-dong-san/tung-bung-nhac-hoi-chao-nam-moi-tai-du-an-vaquarius-20250205163536237.htm",
        "content": "Với chủ đề \"Dòng chảy thịnh vượng\", nhạc hội đặc biệt và chương trình bắn pháo hoa nghệ thuật chào xuân Ất Tỵ đã thu hút hàng nghìn người dân tại khu vực Văn Giang đến tham dự."
    },
    {
        "name": "Nợ thuế hơn 98 tỷ đồng, dự án Movenpick Central bị thu hồi đất",
        "link": "https://dantri.com.vn/bat-dong-san/no-thue-hon-98-ty-dong-du-an-movenpick-central-bi-thu-hoi-dat-20241216114925198.htm",
        "content": "Tỉnh Quảng Bình đã ra thông báo thu hồi đất đối với dự án Movenpick Central vì nhà đầu tư là Công ty cổ phần Việt Group Central không thực hiện nghĩa vụ tài chính về đất đai."
    },
    {
        "name": "TPHCM sẽ tiếp tục gỡ vướng hơn 1.700 căn hộ officetel",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-se-tiep-tuc-go-vuong-hon-1700-can-ho-officetel-20241212065054440.htm",
        "content": "TPHCM đã gỡ vướng hơn 43.000 căn hộ, bao gồm gần 7.200 căn officetel. Dự kiến năm 2025, thành phố sẽ hoàn tất việc tháo gỡ khó khăn, cấp sổ hồng cho 38.000 căn còn lại."
    },
    {
        "name": "Công khai dự án nhà ở xã hội đủ điều kiện được vay gói 120.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/cong-khai-du-an-nha-o-xa-hoi-du-dieu-kien-duoc-vay-goi-120000-ty-dong-20241211163405633.htm",
        "content": "Thủ tướng chỉ đạo lập danh mục dự án xây dựng nhà ở xã hội đủ điều kiện được vay nguồn vốn 120.000 tỷ đồng, công bố công khai trên cổng thông tin điện tử của UBND cấp tỉnh."
    },
    {
        "name": "Xu hướng đầu tư nhà liền thổ 2025 dịch chuyển về Long An",
        "link": "https://dantri.com.vn/bat-dong-san/xu-huong-dau-tu-nha-lien-tho-2025-dich-chuyen-ve-long-an-20250117173038554.htm",
        "content": "Đầu năm 2025, các chuyên gia dự báo thị trường bất động sản trong năm nay sẽ mở ra nhiều cơ hội đầu tư hấp dẫn, nhất là nơi có hạ tầng phát triển, các khu vực gắn với công nghiệp và đô thị vệ tinh như Long An."
    },
    {
        "name": "Regal Group và những dấu ấn trong năm 2024",
        "link": "https://dantri.com.vn/bat-dong-san/regal-group-va-nhung-dau-an-trong-nam-2024-20250117120607220.htm",
        "content": "Năm 2024, Regal Group ghi dấu ấn đậm nét trên thị trường bất động sản với 8 thành tựu nổi bật. Mỗi dấu ấn là minh chứng khẳng định tầm nhìn chiến lược của Regal Group trong tương lai."
    },
    {
        "name": "Đấu giá khu đất trung tâm đào tạo nghiệp vụ làm dự án 1.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-khu-dat-trung-tam-dao-tao-nghiep-vu-lam-du-an-1000-ty-dong-20241128105955417.htm",
        "content": "Khu đất Trung tâm Đào tạo nghiệp vụ giao thông vận tải tỉnh Bình Định được đưa ra đấu giá để thực hiện dự án khu dân cư, dịch vụ và giáo dục với chi phí hơn 1.000 tỷ đồng."
    },
    {
        "name": "Dự án Kenton Node: 2 ngân hàng cùng rao bán nợ, có nơi giảm 1.300 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-kenton-node-2-ngan-hang-cung-rao-ban-no-co-noi-giam-1300-ty-dong-20241121080919677.htm",
        "content": "BIDV và MSB cùng rao bán khoản nợ tại Công ty Tài Nguyên, tài sản đảm bảo gồm dự án Kenton Node tại Nhà Bè, TPHCM."
    },
    {
        "name": "Dự án khu dân cư \"ngâm\" 300 sổ đỏ của dân có nhiều sai phạm",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-khu-dan-cu-ngam-300-so-do-cua-dan-co-nhieu-sai-pham-20241112110828326.htm",
        "content": "Thanh tra tỉnh Quảng Nam chỉ ra loạt tồn tại, hạn chế tại khu dân cư số 1 mở rộng. Đây là dự án bất động sản \"ngâm\" 300 sổ đỏ của người dân."
    },
    {
        "name": "ROX iPark: Bước tiến đổi mới với ERP",
        "link": "https://dantri.com.vn/bat-dong-san/rox-ipark-buoc-tien-doi-moi-voi-erp-20250116112107878.htm",
        "content": "Trong bối cảnh chuyển đổi số là xu hướng tất yếu, ROX iPark đã triển khai thành công dự án số hóa quản trị nguồn lực doanh nghiệp SAP S/4HANA, đánh dấu bước nhảy vọt trong quản lý và cung cấp dịch vụ."
    },
    {
        "name": "Cẩm Khê - Thị trường bất động sản bứt phá từ lợi thế giao thông chiến lược",
        "link": "https://dantri.com.vn/bat-dong-san/cam-khe-thi-truong-bat-dong-san-but-pha-tu-loi-the-giao-thong-chien-luoc-20250114154536893.htm",
        "content": "Với sự phát triển mạnh mẽ của hệ thống giao thông, hạ tầng, Cẩm Khê đang trở thành thị trường bất động sản mới đầy tiềm năng, hấp dẫn các nhà đầu tư trong và ngoài tỉnh."
    },
    {
        "name": "Khu đô thị phức hợp Golden Point bàn giao shophouse cho khách hàng",
        "link": "https://dantri.com.vn/bat-dong-san/khu-do-thi-phuc-hop-golden-point-ban-giao-shophouse-cho-khach-hang-20250113151057801.htm",
        "content": "Ngày 10/1, các cư dân đầu tiên của khu đô thị phức hợp Golden Point đã cùng tham gia lễ nhận bàn giao loạt căn shophouse trước Tết Nguyên đán, kịp đón một mùa xuân Ất Tỵ như ý."
    },
    {
        "name": "Chất sống tinh hoa tại căn hộ mẫu The Senique Hanoi",
        "link": "https://dantri.com.vn/bat-dong-san/chat-song-tinh-hoa-tai-can-ho-mau-the-senique-hanoi-20250110153030493.htm",
        "content": "Khai mở không gian sống giao hòa văn hóa Đông - Tây, văn phòng bán hàng và căn hộ mẫu The Senique Hanoi là nơi các chủ nhân tương lai có cơ hội chiêm ngưỡng, thưởng thức chất sống tinh hoa tại dự án."
    },
    {
        "name": "Tập đoàn Sunshine triển khai thi công đường nối đường Hoàng Quốc Việt kéo dài",
        "link": "https://dantri.com.vn/bat-dong-san/tap-doan-sunshine-trien-khai-thi-cong-duong-noi-duong-hoang-quoc-viet-keo-dai-20250106142354372.htm",
        "content": "Tập đoàn Sunshine động thổ thi công tuyến đường nối đường Hoàng Quốc Việt kéo dài, triển khai theo hình thức công - tư phối hợp với nguồn vốn xã hội hóa 100%, dự kiến hoàn thành gần nửa tuyến sau 3 tháng giải phóng mặt bằng và thi công."
    },
    {
        "name": "BV Diamond Hill Thái Nguyên đạt chứng nhận công trình xanh EDGE",
        "link": "https://dantri.com.vn/bat-dong-san/bv-diamond-hill-thai-nguyen-dat-chung-nhan-cong-trinh-xanh-edge-20250105195405524.htm",
        "content": "Tổ hợp bất động sản cao cấp BV Diamond Hill Thái Nguyên vừa được nhận chứng chỉ EDGE (hệ thống chứng nhận công trình xanh) toàn cầu."
    },
    {
        "name": "Cẩm Khê Central Park: Cơ hội cho nhà đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/cam-khe-central-park-co-hoi-cho-nha-dau-tu-20250104122115023.htm",
        "content": "Thị trường bất động sản Cẩm Khê - Phú Thọ thu hút sự quan tâm với sự xuất hiện của dự án Cẩm Khê Central Park."
    },
    {
        "name": "Quy hoạch tiện ích CaraWorld để du khách \"đi hoài không hết, chơi hoài không chán\"",
        "link": "https://dantri.com.vn/bat-dong-san/quy-hoach-tien-ich-caraworld-de-du-khach-di-hoai-khong-het-choi-hoai-khong-chan-20250103174348372.htm",
        "content": "Trong khuôn khổ \"Diễn đàn Bất động sản 2025\" mới đây, CaraWorld được vinh danh Top 10 dự án nổi bật, hấp dẫn nhất thị trường bất động sản năm 2024. Việc CaraWorld đón nhận giải thưởng khi ra mắt chưa đầy 3 tháng đã thu hút sự chú ý."
    },
    {
        "name": "Vaquarius vào \"top dự án nổi bật và hấp dẫn nhất 2024\"",
        "link": "https://dantri.com.vn/bat-dong-san/vaquarius-vao-top-du-an-noi-bat-va-hap-dan-nhat-2024-20250103165635756.htm",
        "content": "Vaquarius (Văn Giang, Hưng Yên) vừa được vinh danh trong \"Top 10 dự án nổi bật và hấp dẫn nhất thị trường bất động sản Việt Nam năm 2024\" bởi Hội Môi giới Bất động sản Việt Nam."
    },
    {
        "name": "Bê tông trơ khung sắt, cỏ um tùm ở khu du lịch ven biển Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/be-tong-tro-khung-sat-co-um-tum-o-khu-du-lich-ven-bien-da-nang-20241022160220907.htm",
        "content": "Được khởi công đầu năm 2020, dự kiến hoàn thành vào năm 2022 nhưng đến nay, tại dự án Aria Đà Nẵng mới chỉ xây dựng được mấy khối nhà dang dở rồi bỏ hoang, cỏ mọc um tùm."
    },
    {
        "name": "Ra mắt dự án Legacy Alpha Valley",
        "link": "https://dantri.com.vn/bat-dong-san/ra-mat-du-an-legacy-alpha-valley-20250101090329575.htm",
        "content": "Sở hữu lợi thế về vị trí, sản phẩm, Legacy Alpha Valley được khách hàng và các nhà đầu tư quan tâm, tại sự kiện ra mắt ngày 29/12/2024."
    },
    {
        "name": "Fiato Uptown giới thiệu 11 loại căn hộ, phong cách sống hiện đại và tiềm năng bền vững",
        "link": "https://dantri.com.vn/bat-dong-san/fiato-uptown-gioi-thieu-11-loai-can-ho-phong-cach-song-hien-dai-va-tiem-nang-ben-vung-20250101072043892.htm",
        "content": "Fiato Uptown giới thiệu 11 loại căn hộ, mỗi căn là một tuyệt tác, tái hiện sự đẳng cấp. Đây không chỉ là nơi an cư mà còn hứa hẹn là biểu tượng cho phong cách sống hiện đại và tiềm năng phát triển bền vững."
    },
    {
        "name": "Sân bay quốc tế Long Thành tiếp đà phát triển cho thành phố Long Khánh",
        "link": "https://dantri.com.vn/bat-dong-san/san-bay-quoc-te-long-thanh-tiep-da-phat-trien-cho-thanh-pho-long-khanh-20250101071608630.htm",
        "content": "Sân bay quốc tế Long Thành hiện đại bậc nhất Đông Nam Á đang trong quá trình xây dựng, hứa hẹn mở ra cơ hội cho thị trường bất động sản tại TP Long Khánh."
    },
    {
        "name": "TPHCM trình 22 dự án thẩm định giá đất, Lotte dự kiến nộp 16.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-trinh-22-du-an-tham-dinh-gia-dat-lotte-du-kien-nop-16000-ty-dong-20241016150128380.htm",
        "content": "Sở Tài nguyên và Môi trường TPHCM trình Hội đồng thẩm định giá đất cụ thể TPHCM với 22 dự án, số tiền khoảng 25.483 tỷ đồng."
    },
    {
        "name": "Cơ hội nhận quà tặng tiền tỷ khi sở hữu dinh thự tại trung tâm Gia Lâm",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-nhan-qua-tang-tien-ty-khi-so-huu-dinh-thu-tai-trung-tam-gia-lam-20241231162513109.htm",
        "content": "Eurowindow Twin Parks khuấy động thị trường bất động sản thấp tầng phía Đông Hà Nội với ưu đãi hấp dẫn. Không chỉ chiết khấu tới 9,6 tỷ đồng, khách hàng còn có cơ hội bốc thăm trúng xe Mercedes khi mua biệt thự, liền kề."
    },
    {
        "name": "Pearl Residence: Khi tiện ích nâng tầm chuẩn sống",
        "link": "https://dantri.com.vn/bat-dong-san/pearl-residence-khi-tien-ich-nang-tam-chuan-song-20241231143842552.htm",
        "content": "Bên cạnh lợi thế vị trí, pháp lý, thiết kế, loạt tiện ích tại tổ hợp căn hộ cao cấp Pearl Residence (Cửa Lò, TP Vinh) là yếu tố đảm bảo cho xu hướng \"ở nhà sang, tiện nghi sẵn sàng\"."
    },
    {
        "name": "Cara River Park: Top 5 dự án triển vọng hấp dẫn thị trường bất động sản Việt Nam 2025",
        "link": "https://dantri.com.vn/bat-dong-san/cara-river-park-top-5-du-an-trien-vong-hap-dan-thi-truong-bat-dong-san-viet-nam-2025-20241231132310885.htm",
        "content": "Cara River Park được Hội môi giới bất động sản Việt Nam trao giải \"Top 5 dự án triển vọng hấp dẫn thị trường bất động sản Việt Nam năm 2025\". Dự án được phát triển bởi Cara Group, hứa hẹn mang đến chuẩn mực sống mới tại Cần Thơ."
    },
    {
        "name": "Cẩm Khê - Phú Thọ thu hút nhà đầu tư bất động sản miền Bắc",
        "link": "https://dantri.com.vn/bat-dong-san/cam-khe-phu-tho-thu-hut-nha-dau-tu-bat-dong-san-mien-bac-20241229233839411.htm",
        "content": "Đón sóng đầu tư công nghiệp, Cẩm Khê (Phú Thọ) vươn lên trở thành điểm đến lý tưởng cho nhà đầu tư bất động sản."
    },
    {
        "name": "Cát Tường J-Home - Lợi thế về đầu tư, lãi vốn, dòng tiền",
        "link": "https://dantri.com.vn/bat-dong-san/cat-tuong-j-home-loi-the-ve-dau-tu-lai-von-dong-tien-20241227161024989.htm",
        "content": "Trong bối cảnh thị trường bất động sản chuẩn bị bước vào chu kỳ mới, Cát Tường J-Home thu hút sự chú ý bởi lợi thế pháp lý, dòng tiền, tiềm năng sinh lời."
    },
    {
        "name": "VinaLiving bàn giao các căn hộ nghỉ dưỡng cao cấp",
        "link": "https://dantri.com.vn/bat-dong-san/vinaliving-ban-giao-cac-can-ho-nghi-duong-cao-cap-20241226160524980.htm",
        "content": "VinaLiving, thương hiệu phát triển bất động sản thuộc Tập đoàn VinaCapital, bàn giao khu căn hộ nghỉ dưỡng cao cấp thuộc tổ hợp The Ocean Resort Quy Nhon by Fusion."
    },
    {
        "name": "SwanBay chọn Savills Việt Nam làm đối tác quản lý và vận hành khu đô thị đảo",
        "link": "https://dantri.com.vn/bat-dong-san/swanbay-chon-savills-viet-nam-lam-doi-tac-quan-ly-va-van-hanh-khu-do-thi-dao-20241226090123385.htm",
        "content": "SwanBay - khu đô thị cao cấp tọa lạc tại đảo Đại Phước, Đồng Nai, đã cùng Công ty TNHH Savills (Việt Nam) - Chi nhánh TPHCM (Savills) ký kết hợp đồng quản lý dịch vụ giúp nâng tầm chất lượng cuộc sống của cư dân."
    },
    {
        "name": "3 dự án liên quan đến Công ty BMC triển khai ở Hà Tĩnh giờ ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/3-du-an-lien-quan-den-cong-ty-bmc-trien-khai-o-ha-tinh-gio-ra-sao-20241016085359224.htm",
        "content": "Ngoài dự án Nhà máy bia Toàn Cầu đang \"chết yểu\", Công ty TNHH MTV Vật liệu xây dựng và Xây lắp thương mại BMC liên quan đến 2 dự án bất động sản khác ở thành phố Hà Tĩnh."
    },
    {
        "name": "Lựa chọn sống trọn vẹn, đầu tư thông minh tại MIA Center Point",
        "link": "https://dantri.com.vn/bat-dong-san/lua-chon-song-tron-ven-dau-tu-thong-minh-tai-mia-center-point-20241225171839354.htm",
        "content": "Thiết kế thông minh, tối ưu trải nghiệm, tối đa công năng là những ưu thế giúp quỹ căn giới hạn tại MIA Center Point được săn đón trong bối cảnh thị trường bất động sản Đà Nẵng đang ngày càng gia tăng sức nóng."
    },
    {
        "name": "Sống đậm chất riêng tại The Continental",
        "link": "https://dantri.com.vn/bat-dong-san/song-dam-chat-rieng-tai-the-continental-20241225101936982.htm",
        "content": "Khi công dân toàn cầu được nhắc đến nhiều hơn, cũng là lúc thị trường đòi hỏi những dự án nhà ở đáp ứng được các tiêu chí mà nhóm khách hàng này hướng tới."
    },
    {
        "name": "Đón chờ làng hải sản lớn bậc nhất Cam Ranh, thỏa lòng tín đồ mê tôm hùm",
        "link": "https://dantri.com.vn/bat-dong-san/don-cho-lang-hai-san-lon-bac-nhat-cam-ranh-thoa-long-tin-do-me-tom-hum-20241224173434198.htm",
        "content": "Không khí biển trong lành, nguồn nước trong xanh, độ mặn và nhiệt độ nước phù hợp đã giúp tôm hùm Cam Ranh đạt trọng lượng tối đa, thịt thơm, dai và có vị ngọt đằm."
    },
    {
        "name": "Hồ sơ công ty liên quan 2 dự án dính vi phạm tại TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/ho-so-cong-ty-lien-quan-2-du-an-dinh-vi-pham-tai-tphcm-20241012105516048.htm",
        "content": "Công ty cổ phần Vật tư và Thiết bị toàn bộ (Matexim) là công ty con của VAEM, đã chuyển nhượng 2 dự án tại TPHCM trong giai đoạn 2011-2019 nhưng xảy ra vi phạm."
    },
    {
        "name": "Đầu tư bất động sản biển tại Cam Ranh - Khánh Hòa",
        "link": "https://dantri.com.vn/bat-dong-san/dau-tu-bat-dong-san-bien-tai-cam-ranh-khanh-hoa-20241220200206792.htm",
        "content": "Trong bối cảnh thị trường bất động sản Việt Nam đang có những chuyển biến tích cực, phân khúc bất động sản biển sở hữu lâu dài trở nên hấp dẫn đối với các nhà đầu tư và Cam Ranh - Khánh Hòa nổi lên như điểm đến đầy hứa hẹn."
    },
    {
        "name": "Sapphire GEM hưởng lợi từ tốc độ đô thị hóa và tăng trưởng kinh tế của Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/sapphire-gem-huong-loi-tu-toc-do-do-thi-hoa-va-tang-truong-kinh-te-cua-hai-phong-20241220125032073.htm",
        "content": "Tọa lạc tại vị trí \"trái tim\" khu đô thị VSIP Hải Phòng, hưởng lợi thế về hạ tầng, quy hoạch, đáp ứng nhu cầu ở của chuyên gia và người lao động, Sapphire GEM Hải Phòng đang trong tầm ngắm của nhiều nhà đầu tư."
    },
    {
        "name": "Cam Ranh sắp có biểu tượng mới liền kề sân bay quốc tế",
        "link": "https://dantri.com.vn/bat-dong-san/cam-ranh-sap-co-bieu-tuong-moi-lien-ke-san-bay-quoc-te-20241219173801587.htm",
        "content": "Tháng 3/2025, đô thị trái tim CaraWorld khai trương cổng chào biểu tượng. Với chiều cao 18m được chế tác từ thép, đây sẽ là cổng chào bằng thép lớn bậc nhất Việt Nam."
    },
    {
        "name": "4 \"bệ phóng\" tăng giá cho bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/4-be-phong-tang-gia-cho-bat-dong-san-20241219154851303.htm",
        "content": "Theo báo cáo của batdongsan.com.vn, từ quý II/2025, thị trường sẽ bước qua điểm đảo chiều tới thời điểm khởi sắc. Đất nền và biệt thự dự án sẽ là các sản phẩm đầu tư chủ lực, có tiềm năng tăng giá."
    },
    {
        "name": "3 tầng tiện ích tạo nên phong cách sống đẳng cấp tại The Continental",
        "link": "https://dantri.com.vn/bat-dong-san/3-tang-tien-ich-tao-nen-phong-cach-song-dang-cap-tai-the-continental-20241219102148270.htm",
        "content": "The Continental sở hữu 3 tầng tiện ích đẳng cấp, mang đến trải nghiệm sống trọn vẹn, đáp ứng phong cách sống năng động, hiện đại trong thành phố thương mại quốc tế Global Gate, phía Đông Bắc Thủ đô."
    },
    {
        "name": "2 dự án ở TPHCM dính vi phạm gì mà bị Thanh tra đề nghị chuyển điều tra?",
        "link": "https://dantri.com.vn/bat-dong-san/2-du-an-o-tphcm-dinh-vi-pham-gi-ma-bi-thanh-tra-de-nghi-chuyen-dieu-tra-20241012072438742.htm",
        "content": "Thanh tra Chính phủ đề nghị Bộ Công an tiếp nhận thông tin, tài liệu để xem xét, điều tra, xử lý theo quy định đối với 2 dự án tại quận Thủ Đức (TPHCM)."
    },
    {
        "name": "Tập đoàn FLC xin nghiên cứu đầu tư dự án 20.000 tỷ đồng tại Quảng Trị",
        "link": "https://dantri.com.vn/bat-dong-san/tap-doan-flc-xin-nghien-cuu-dau-tu-du-an-20000-ty-dong-tai-quang-tri-20241010081322180.htm",
        "content": "FLC đề xuất nghiên cứu ý tưởng quy hoạch và đầu tư quần thể sân golf, trung tâm hội nghị, du lịch nghỉ dưỡng, biệt thự nghỉ dưỡng với tổng mức đầu tư 20.000 tỷ đồng tại Quảng Trị."
    },
    {
        "name": "Lợi thế vị trí của The Infinity Dĩ An",
        "link": "https://dantri.com.vn/bat-dong-san/loi-the-vi-tri-cua-the-infinity-di-an-20241218080012513.htm",
        "content": "The Infinity tọa lạc ngay cửa ngõ TP Thủ Đức, vị trí chiến lược kết nối các tuyến giao thông huyết mạch, được đánh giá là tọa độ \"vàng\" đón đầu xu hướng an cư ngoại thành TPHCM."
    },
    {
        "name": "Lực hút an cư và đầu tư của MIA Center Point giữa tọa độ trung tâm Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/luc-hut-an-cu-va-dau-tu-cua-mia-center-point-giua-toa-do-trung-tam-da-nang-20241217200126114.htm",
        "content": "Tòa tháp căn hộ cao cấp MIA Center Point đang trở thành dự án tâm điểm tại Đà Nẵng nhờ sở hữu tọa độ trung tâm, không chỉ mang lại giá trị an cư mà còn chứa đựng cơ hội đầu tư bứt phá, sinh lời."
    },
    {
        "name": "Đất nền ven đô Hà Nội dưới 2 tỷ đồng - cơ hội cho nhà đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/dat-nen-ven-do-ha-noi-duoi-2-ty-dong-co-hoi-cho-nha-dau-tu-20241215195704659.htm",
        "content": "Thị trường đất nền vùng ven Hà Nội trong thời gian qua đã ghi nhận những tín hiệu khởi sắc. Đặc biệt phân khúc giá dưới 2 tỷ đồng được xem như cơ hội hấp dẫn dịp cuối năm 2024 và đông đảo giới đầu tư quan tâm."
    },
    {
        "name": "Cận cảnh dự án bà Trương Mỹ Lan muốn bán rẻ khoảng 20.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-du-an-ba-truong-my-lan-muon-ban-re-khoang-20000-ty-dong-20241010062545690.htm",
        "content": "Dự án 6A tại huyện Bình Chánh, TPHCM được bà Trương Mỹ Lan muốn dùng để khắc phục đền bù cho các trái chủ. Bà Lan cho rằng nhiều nhà đầu tư từng muốn mua tới 50.000 tỷ đồng nhưng nay bán rẻ."
    },
    {
        "name": "Cận cảnh 2 tòa nhà liên quan bà Trương Mỹ Lan muốn bán, khắc phục hậu quả",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-2-toa-nha-lien-quan-ba-truong-my-lan-muon-ban-khac-phuc-hau-qua-20241008162017692.htm",
        "content": "Bà Trương Mỹ Lan muốn bán 18% cổ phần tại công ty sở hữu tòa nhà Vietcombank Tower và giải tỏa kê biên, bán tòa nhà Capital Place để khắc phục hậu quả vụ án."
    },
    {
        "name": "Ông lớn Singapore bán vốn 2 dự án ở TPHCM, điều gì đang xảy ra?",
        "link": "https://dantri.com.vn/bat-dong-san/ong-lon-singapore-ban-von-2-du-an-o-tphcm-dieu-gi-dang-xay-ra-20241004081254231.htm",
        "content": "Theo chuyên gia, Tập đoàn Keppel (Singapore) bán vốn 2 dự án lớn tại TPHCM có thể do đang tái cấu trúc danh mục đầu tư."
    },
    {
        "name": "MIA Center Point - điểm đến an cư tại \"quận kinh tế\" Liên Chiểu, Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/mia-center-point-diem-den-an-cu-tai-quan-kinh-te-lien-chieu-da-nang-20241214095659337.htm",
        "content": "Sự góp mặt của tòa tháp căn hộ MIA Center Point tại \"quận kinh tế\" Liên Chiểu kỳ vọng sẽ tạo nên tâm điểm an cư thu hút những công dân của thành phố Đà Nẵng."
    },
    {
        "name": "Vị trí và thời điểm - giải bài toán đầu tư condotel tại Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/vi-tri-va-thoi-diem-giai-bai-toan-dau-tu-condotel-tai-da-nang-20241213164937491.htm",
        "content": "Thị trường bất động sản nghỉ dưỡng Đà Nẵng đang có dấu hiệu khởi sắc trở lại sau khi dự án Trung tâm Tài chính khu vực tại thành phố được thông qua, đánh dấu thời khắc để các nhà đầu tư nắm chắc cơ hội sinh lời."
    },
    {
        "name": "Chủ đầu tư dự án CityMark Residence kiến tạo giải pháp tài chính ưu việt cho khách hàng",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-du-an-citymark-residence-kien-tao-giai-phap-tai-chinh-uu-viet-cho-khach-hang-20241213105349271.htm",
        "content": "Nỗ lực tối ưu hành trình \"mua nhà dễ dàng, thảnh thơi khai thác\" tại CityMark Residence, chủ đầu tư Tumys Homes đã đồng hành cùng nhiều ngân hàng như MBBank, VietcomBank, BIDV, VietinBank, PGBank, LPBank, VPBank và đối tác tài chính Citics."
    },
    {
        "name": "The Infinity đóng nắp hầm, chuẩn bị ký hợp đồng mua bán",
        "link": "https://dantri.com.vn/bat-dong-san/the-infinity-dong-nap-ham-chuan-bi-ky-hop-dong-mua-ban-20241212222245101.htm",
        "content": "Dự án The Infinity Dĩ An đã hoàn thiện phần hầm móng, chuẩn bị bước vào giai đoạn xây dựng phần thân và đang trong quá trình hoàn thiện pháp lý để ký hợp đồng mua bán với khách hàng."
    },
    {
        "name": "Economy City: Sức hút từ vị trí tiềm năng phía đông Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/economy-city-suc-hut-tu-vi-tri-tiem-nang-phia-dong-ha-noi-20241209174903383.htm",
        "content": "Tọa lạc trên khu đất trung tâm thị trấn Như Quỳnh, cách hồ Hoàn Kiếm 10 phút di chuyển, Economy City đang thu hút đông đảo nhà đầu tư khắp miền Bắc nhờ tiềm năng kinh doanh - sinh lời vượt trội."
    },
    {
        "name": "Tiềm năng khai thác kinh doanh vượt trội của Economy City",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-khai-thac-kinh-doanh-vuot-troi-cua-economy-city-20241203151238355.htm",
        "content": "Lấy cảm hứng từ phố cổ Hà Nội, nơi hội tụ và kết tinh những tinh hoa văn hóa, lịch sử và là trung tâm tài chính - thương mại - dịch vụ của Thủ đô, Economy City ra đời như một \"Phố cổ\" thứ hai tại phía đông thành phố với đầy đủ các khu chức năng."
    },
    {
        "name": "Cận cảnh dự án tại đất Cảng Sài Gòn bà Trương Mỹ Lan muốn giải tỏa kê biên",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-du-an-tai-dat-cang-sai-gon-ba-truong-my-lan-muon-giai-toa-ke-bien-20241005073936207.htm",
        "content": "Bà Trương Mỹ Lan muốn giải tỏa kê biên dự án khu phức hợp Cảng Nhà Rồng - Khánh Hội (TPHCM) để khắc phục hậu quả vụ án. Tổng mức đầu tư của dự án ban đầu được công bố khoảng 11.000 tỷ đồng."
    },
    {
        "name": "Fiato Airport City hưởng lợi 4 kết nối cao tốc, thuận tiện di chuyển liên vùng",
        "link": "https://dantri.com.vn/bat-dong-san/fiato-airport-city-huong-loi-4-ket-noi-cao-toc-thuan-tien-di-chuyen-lien-vung-20241211215519607.htm",
        "content": "Hưởng 4 kết nối cao tốc gồm cao tốc TPHCM - Long Thành - Dầu Giây, Biên Hòa - Vũng Tàu, Bến Lức - Long Thành và vành đai 3, việc kết nối giữa Fiato Airport City đến các khu vực lân cận trở nên nhanh chóng và thuận tiện hơn."
    },
    {
        "name": "Keppel Land bán 70% vốn Saigon Sports City cho 2 công ty Việt",
        "link": "https://dantri.com.vn/bat-dong-san/keppel-land-ban-70-von-saigon-sports-city-cho-2-cong-ty-viet-20241001172837396.htm",
        "content": "Saigon Sports City có diện tích 64ha, được Keppel Land khởi công từ năm 2019, tổng vốn đầu tư 500 triệu USD. Keppel Land thoái 70% vốn cho công ty có trụ sở ở Biên Hòa, Đồng Nai."
    },
    {
        "name": "Lễ cất nóc tòa tháp Luxury Apartments, thuộc dự án D'Metropole Hà Tĩnh",
        "link": "https://dantri.com.vn/bat-dong-san/le-cat-noc-toa-thap-luxury-apartments-thuoc-du-an-dmetropole-ha-tinh-20241211153509639.htm",
        "content": "Công ty cổ phần Thailand đã tổ chức lễ cất nóc tòa tháp Luxury Apartments, thuộc dự án D'Metropole Hà Tĩnh. Đây là dấu mốc quan trọng, khẳng định cam kết của chủ đầu tư về tiến độ xây dựng và chất lượng dự án."
    },
    {
        "name": "Liên Chiểu vươn mình thành \"quận kinh tế\" mới, đón chuỗi dự án nâng tầm vị thế",
        "link": "https://dantri.com.vn/bat-dong-san/lien-chieu-vuon-minh-thanh-quan-kinh-te-moi-don-chuoi-du-an-nang-tam-vi-the-20241211102555032.htm",
        "content": "Với các quy hoạch mang tính động lực cùng hàng loạt dự án chất lượng được triển khai, Liên Chiểu đang được nhận diện và định vị là khu vực năng động bậc nhất, trở thành \"quận kinh tế\" mới của Đà Nẵng."
    },
    {
        "name": "Những đặc quyền tại Vaquarius Hyper Buildings",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-dac-quyen-tai-vaquarius-hyper-buildings-20241210223327610.htm",
        "content": "Tọa lạc tại trung tâm Văn Giang, sở hữu hầm riêng kết nối với hầm chung độc đáo, Vaquarius Hyper Buildings đem đến 5 đặc quyền: sưu tầm, thụ hưởng, an cư, đầu tư, dòng tiền."
    },
    {
        "name": "Sự kiện \"Rhythm of Legacy - Nhịp điệu di sản\": ra mắt dự án Nobu Danang",
        "link": "https://dantri.com.vn/bat-dong-san/su-kien-rhythm-of-legacy-nhip-dieu-di-san-ra-mat-du-an-nobu-danang-20241209145156588.htm",
        "content": "Ngày 8/12, dự án nghỉ dưỡng Nobu Danang đã ra mắt giới đầu tư, trong không gian sang trọng, đầy cảm hứng của sự kiện \"Rhythm of Legacy - Nhịp điệu di sản\", dưới bàn tay đạo diễn Long Kan."
    },
    {
        "name": "MIA Invest và BHS Group hợp tác phát triển dự án MIA Center Point Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/mia-invest-va-bhs-group-hop-tac-phat-trien-du-an-mia-center-point-da-nang-20241206210626665.htm",
        "content": "Cái bắt tay chiến lược giữa MIA Invest và BHS Group tại dự án MIA Center Point được kỳ vọng sẽ thổi luồng gió mới cho thị trường Đà Nẵng nói riêng và khu vực miền Trung nói chung."
    },
    {
        "name": "Ixora Villa - \"Viên kim cương\" sáng giá tại Hồ Tràm",
        "link": "https://dantri.com.vn/bat-dong-san/ixora-villa-vien-kim-cuong-sang-gia-tai-ho-tram-20241205202726271.htm",
        "content": "Ixora Villa chinh phục cộng đồng tinh hoa bởi nằm giữa biển và rừng nguyên sinh 11.000ha, thuộc tổ hợp đẳng cấp toàn cầu, thiết kế theo chuẩn nghỉ dưỡng quốc tế, đón đầu tiềm năng đầu tư với loạt hạ tầng trọng điểm chuẩn bị đưa vào hoạt động."
    },
    {
        "name": "The Fibonan khai trương căn hộ mẫu",
        "link": "https://dantri.com.vn/bat-dong-san/the-fibonan-khai-truong-can-ho-mau-20241205201658103.htm",
        "content": "Tòa căn hộ cao cấp The Fibonan đang thu hút sự quan tâm của thị trường bất động sản phía Đông Hà Nội khi chủ đầu tư cho biết sẽ khai trương căn hộ mẫu vào ngày 8/12."
    },
    {
        "name": "CityMark Residence: kiến tạo dấu ấn biểu tượng cho thành phố cảng Phú Mỹ tương lai",
        "link": "https://dantri.com.vn/bat-dong-san/citymark-residence-kien-tao-dau-an-bieu-tuong-cho-thanh-pho-cang-phu-my-tuong-lai-20241204163803766.htm",
        "content": "Chào đón Phú Mỹ lên thành phố năm 2025, chủ đầu tư Tumys Homes đã tiên phong kiến tạo công trình biểu tượng CityMark Residence trung tâm Phú Mỹ."
    },
    {
        "name": "Đến Legacy Hill khám phá vẻ đẹp rực rỡ của hội chợ Giáng sinh - Marché de Noël",
        "link": "https://dantri.com.vn/bat-dong-san/den-legacy-hill-kham-pha-ve-dep-ruc-ro-cua-hoi-cho-giang-sinh-marche-de-noel-20241204162319163.htm",
        "content": "Đưa Marché de Noël - chợ Giáng Sinh nổi tiếng từ châu Âu về Việt Nam, từ 6/12 - 5/1/2025, Legacy Hill Resort & Villas mang đến cho du khách lễ hội Giáng sinh ấm cúng, rực rỡ giữa lòng thiên nhiên, trong không khí se lạnh của miền Bắc."
    },
    {
        "name": "Thành phố Vinh mở rộng, tổ hợp căn hộ cao cấp Pearl Residence thu hút sự chú ý",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-pho-vinh-mo-rong-to-hop-can-ho-cao-cap-pearl-residence-thu-hut-su-chu-y-20241203094548584.htm",
        "content": "TP Vinh mở rộng địa giới được kỳ vọng sẽ giúp thị trường bất động sản chuyển mình. Trong bối cảnh nguồn cung căn hộ cao cấp tại Cửa Lò còn hạn chế, Pearl Residence nhận sự quan tâm của người mua và nhà đầu tư."
    },
    {
        "name": "Cát Tường J-Home nhận danh hiệu \"Dự án đáng sống 2024\"",
        "link": "https://dantri.com.vn/bat-dong-san/cat-tuong-j-home-nhan-danh-hieu-du-an-dang-song-2024-20241202223623570.htm",
        "content": "Ngày 1/12, sự kiện đón nhận danh hiệu \"Dự án đáng sống 2024\" ghi dấu mốc đáng nhớ trong hành trình phát triển và khẳng định thành công của Cát Tường J-Home, một dự án được đầu tư bài bản, tâm huyết, mang lại giá trị sống bền vững cho cộng đồng."
    },
    {
        "name": "Đà Nẵng: Động lực tăng trưởng đột phá cho bất động sản từ thương mại tự do",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-dong-luc-tang-truong-dot-pha-cho-bat-dong-san-tu-thuong-mai-tu-do-20241202110752304.htm",
        "content": "Loạt dự án động lực, đặc biệt là khu thương mại tự do đầu tiên của Việt Nam đang đưa thị trường bất động sản khu vực Liên Chiểu - Đà Nẵng thành tâm điểm chú ý."
    },
    {
        "name": "Sức hút của căn hộ đa chức năng độc đáo tại Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-cua-can-ho-da-chuc-nang-doc-dao-tai-dong-anh-20241129144405194.htm",
        "content": "Chỉ từ 32 triệu đồng/m2, căn hộ đa chức năng Eurowindow River Park đang tạo sức hút mạnh mẽ tại thị trường bất động sản (BĐS) Đông Anh. Diện tích linh hoạt 150-251m2, sản phẩm này đáp ứng nhu cầu sống, làm việc, kinh doanh trong một không gian."
    },
    {
        "name": "Cận cảnh siêu dự án bà Trương Mỹ Lan muốn dùng khắc phục hậu quả vụ án",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-sieu-du-an-ba-truong-my-lan-muon-dung-khac-phuc-hau-qua-vu-an-20240929083938459.htm",
        "content": "Siêu dự án 4 mặt tiền trung tâm quận 1, TPHCM được bà Trương Mỹ Lan đề cập làm tài sản khắc phục hậu quả vụ án. Bà Lan cho biết đã kêu gọi nhiều nhà đầu tư nước ngoài vào hợp tác phát triển dự án."
    },
    {
        "name": "\"Phố ma\" trong khu đô thị sinh thái nghìn tỷ đồng ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/pho-ma-trong-khu-do-thi-sinh-thai-nghin-ty-dong-o-da-nang-20240924173424328.htm",
        "content": "Nhiều khu căn hộ cao cấp, thương mại dịch vụ, biệt thự… tại dự án Golden Hills City (Đà Nẵng) có vốn đầu tư hơn 4.400 tỷ đồng được xây dựng xong phần thô rồi bỏ đó."
    },
    {
        "name": "Siêu dự án đối diện chợ Bến Thành rời tay Bitexco: Đổi chủ có đổi vận?",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-du-an-doi-dien-cho-ben-thanh-roi-tay-bitexco-doi-chu-co-doi-van-20240924091904036.htm",
        "content": "Bitexco sẽ bán toàn bộ cổ phần Saigon Glory - chủ đầu tư dự án đối diện chợ Bến Thành. Dự án này trong hơn thập kỷ đã \"qua tay\" các đơn vị khác như Masterise Homes, Viva Land."
    },
    {
        "name": "Những tòa nhà cao nhất Việt Nam thuộc về các ông lớn nào?",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-toa-nha-cao-nhat-viet-nam-thuoc-ve-cac-ong-lon-nao-20240923164409472.htm",
        "content": "Landmark 81, Landmark 72, Lotte Center Hà Nội, Bitexco Financial Tower hay Vietcombank Tower thuộc sở hữu của các doanh nghiệp lớn trong nước và nước ngoài."
    },
    {
        "name": "Bitexco sẽ bán hết vốn Saigon Glory - chủ dự án trên \"đất vàng\" TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/bitexco-se-ban-het-von-saigon-glory-chu-du-an-tren-dat-vang-tphcm-20240922202754194.htm",
        "content": "Đối tác nhận chuyển nhượng Saigon Glory từ Bitexco là Công ty Bất động sản Phương Đông Hà Nội được thành lập từ giữa năm 2019."
    },
    {
        "name": "Hàng nghìn biệt thự, căn hộ nghỉ dưỡng ven biển dang dở, bỏ hoang ở Hồ Tràm",
        "link": "https://dantri.com.vn/bat-dong-san/hang-nghin-biet-thu-can-ho-nghi-duong-ven-bien-dang-do-bo-hoang-o-ho-tram-20240905141719843.htm",
        "content": "Sau cơn \"sốt\" nhiều dự án bất động sản nghỉ dưỡng ở Hồ Tràm (Bà Rịa - Vũng Tàu) chịu cảnh hoang tàn, xây dựng dang dở trong nhiều năm nay. \n\n\n\n\n\n13"
    },
    {
        "name": "Tạm ngưng hoạt động dự án du lịch nghỉ dưỡng cao cấp ở Bình Định",
        "link": "https://dantri.com.vn/bat-dong-san/tam-ngung-hoat-dong-du-an-du-lich-nghi-duong-cao-cap-o-binh-dinh-20240822103325772.htm",
        "content": "Dự án khu du lịch Phương Mai Bay tại Khu kinh tế Nhơn Hội (Bình Định) có tổng vốn đầu tư 1.780 tỷ đồng, dự kiến đưa vào hoạt động năm 2024 nhưng đến nay vẫn chỉ là bãi cát trống."
    },
    {
        "name": "Melinh Plaza Yên Bái: Tâm điểm giao thương, kết nối thịnh vượng",
        "link": "https://dantri.com.vn/bat-dong-san/melinh-plaza-yen-bai-tam-diem-giao-thuong-ket-noi-thinh-vuong-20241129121357848.htm",
        "content": "Sở hữu những lợi thế vượt trội về vị trí, cảnh quan, Melinh Plaza Yên Bái không chỉ mang đến một không gian sống đẳng cấp mà còn được kỳ vọng trở thành trung tâm giao thương sầm uất bậc nhất TP Yên Bái."
    },
    {
        "name": "Căn hộ cao cấp tại thủ phủ miền Tây gây chú ý với giới đầu tư Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-cao-cap-tai-thu-phu-mien-tay-gay-chu-y-voi-gioi-dau-tu-ha-noi-20241127135207377.htm",
        "content": "Sự kiện ra mắt giỏ hàng giới hạn Cara River Park - dự án căn hộ cao cấp hàng đầu Cần Thơ, thu hút sự quan tâm lớn từ giới đầu tư Hà Nội."
    },
    {
        "name": "Những thương hiệu phía sau thành công của dự án Vaquarius",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-thuong-hieu-phia-sau-thanh-cong-cua-du-an-vaquarius-20241126113630161.htm",
        "content": "Quy tụ những đối tác chuyên nghiệp cùng hệ giá trị, kết nối sáng tạo trong một mục tiêu chung, dự án Vaquarius (Văn Giang, Hưng Yên) thành công nhờ gắn kết các thương hiệu đồng hành uy tín."
    },
    {
        "name": "Sức hút từ phố đi bộ, nơi \"tọa độ kim cương\" của Phổ Yên",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-tu-pho-di-bo-noi-toa-do-kim-cuong-cua-pho-yen-20241125144759037.htm",
        "content": "Phố đi bộ sầm uất sắp ra mắt bên cạnh quảng trường Vạn Xuân - nơi hội tụ tinh hoa Phổ Yên, hứa hẹn trở thành biểu tượng giao thương và điểm đến sôi động, mở ra tiềm năng gia tăng giá trị bất động sản trong tương lai."
    },
    {
        "name": "Đặc quyền riêng tư và thiết kế đẳng cấp tại duplex Fiato Uptown",
        "link": "https://dantri.com.vn/bat-dong-san/dac-quyen-rieng-tu-va-thiet-ke-dang-cap-tai-duplex-fiato-uptown-20241125140658590.htm",
        "content": "Duplex mang đến trải nghiệm sống riêng tư với thiết kế linh hoạt. Đặc quyền chỗ đậu xe ô tô định danh cùng ưu đãi miễn phí 10 năm phí gửi xe giúp thăng hạng chất lượng hưởng thụ cuộc sống cho gia chủ."
    },
    {
        "name": "Tòa tháp đôi The Terra thuộc về New Goldsun với tên mới Luxora",
        "link": "https://dantri.com.vn/bat-dong-san/toa-thap-doi-the-terra-thuoc-ve-new-goldsun-voi-ten-moi-luxora-20241125100245564.htm",
        "content": "New Goldsun chính thức tiếp nhận quyền phát triển tòa tháp đôi thuộc dự án The Terra - Bắc Giang từ Văn Phú - Invest. Công trình này đánh dấu bước tiến mới, góp phần kiến tạo diện mạo hiện đại và kết nối cho trung tâm vùng Bắc Giang."
    },
    {
        "name": "Nghệ thuật và bất động sản: Sự song hành quyền lực",
        "link": "https://dantri.com.vn/bat-dong-san/nghe-thuat-va-bat-dong-san-su-song-hanh-quyen-luc-20241124225749733.htm",
        "content": "Nghệ thuật đã trở thành vũ khí bí mật của những bất động sản hạng sang, theo Forbes."
    },
    {
        "name": "Nobu Danang mở lối thị trường bất động sản nghỉ dưỡng hạng sang Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/nobu-danang-mo-loi-thi-truong-bat-dong-san-nghi-duong-hang-sang-da-nang-20241122111417639.htm",
        "content": "Khuấy động thị trường nghỉ dưỡng trong mùa cuối năm, Nobu Danang được ví như một thực đơn \"Omakase\" đích thực đầy thú vị, nhờ trải nghiệm cá nhân hóa tuyệt đối, mê hoặc giới tinh hoa."
    },
    {
        "name": "Tiềm năng của dự án Hải Tiến Center",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-cua-du-an-hai-tien-center-20241122093431900.htm",
        "content": "Không chỉ gây chú ý với đất nền mức giá 20 - 25 triệu đồng/m2, đất nền đô thị biển Hải Tiến Center còn thu hút khách hàng nhờ tích hợp nhiều tiện ích, tính thanh khoản, tiềm năng sinh lời theo thời gian."
    },
    {
        "name": "Quốc Cường Gia Lai và loạt đại gia địa ốc chạy nước rút nửa cuối năm",
        "link": "https://dantri.com.vn/bat-dong-san/quoc-cuong-gia-lai-va-loat-dai-gia-dia-oc-chay-nuoc-rut-nua-cuoi-nam-20240817100325179.htm",
        "content": "Quốc Cường Gia Lai đẩy mạnh pháp lý dự án Marina Đà Nẵng, Phát Đạt vừa được giao thêm đất dự án Bắc Hà Thanh và dự kiến mở bán 2 dự án vào tháng 9 và tháng 11 năm nay."
    },
    {
        "name": "4 lợi thế khi sở hữu shophouse khối đế Eurowindow River Park",
        "link": "https://dantri.com.vn/bat-dong-san/4-loi-the-khi-so-huu-shophouse-khoi-de-eurowindow-river-park-20241120203233835.htm",
        "content": "Sở hữu vị trí đắc địa, thiết kế đẳng cấp, tiện ích hiện đại cùng chính sách bán hàng hấp dẫn, shophouse khối đế Eurowindow River Park đang hút nhà đầu tư bất động sản ở khu Đông Bắc Hà Nội."
    },
    {
        "name": "Mitsubishi Estate khởi công dự án Logicross Hải Phòng, đánh dấu mốc phát triển trong ngành logistics",
        "link": "https://dantri.com.vn/bat-dong-san/mitsubishi-estate-khoi-cong-du-an-logicross-hai-phong-danh-dau-moc-phat-trien-trong-nganh-logistics-20241120202709960.htm",
        "content": "Mitsubishi Estate khởi công dự án Logicross thứ hai tại khu công nghiệp Nam Đình Vũ, Hải Phòng, khẳng định cam kết của Mitsubishi Estate trong việc cung cấp các cơ sở logistics hiện đại, chất lượng cao."
    },
    {
        "name": "Bộ ba đặc quyền tinh hoa tại Eurowindow Twin Parks Gia Lâm",
        "link": "https://dantri.com.vn/bat-dong-san/bo-ba-dac-quyen-tinh-hoa-tai-eurowindow-twin-parks-gia-lam-20241120201157009.htm",
        "content": "Với loạt ưu đãi đặc quyền, hành trình tìm kiếm chốn an cư trở nên dễ dàng hơn với khách hàng tinh hoa tại Eurowindow Twin Parks."
    },
    {
        "name": "Lợi nhuận tiềm năng từ Fiato Airport City",
        "link": "https://dantri.com.vn/bat-dong-san/loi-nhuan-tiem-nang-tu-fiato-airport-city-20241120102309708.htm",
        "content": "Đầu tư căn hộ tại Fiato Airport City có thể mang đến 4 hướng lợi nhuận hấp dẫn: tài sản sở hữu lâu dài, thu nhập thụ động từ cho thuê, chỗ lưu trú tiện lợi khi bay và tiềm năng tăng trưởng bền vững."
    },
    {
        "name": "Mở bán dự án Dragon Complex: Cơ hội sở hữu tổ ấm an cư, đầu tư sinh lời",
        "link": "https://dantri.com.vn/bat-dong-san/mo-ban-du-an-dragon-complex-co-hoi-so-huu-to-am-an-cu-dau-tu-sinh-loi-20241119232415752.htm",
        "content": "Tập đoàn Hải Phát tổ chức mở bán dự án Dragon Complex, thu hút sự tham gia đông đảo của hàng trăm khách hàng và nhà đầu tư."
    },
    {
        "name": "\"Một điểm đến - trọn thế giới\" - mảnh ghép để Cam Ranh hút khách",
        "link": "https://dantri.com.vn/bat-dong-san/mot-diem-den-tron-the-gioi-manh-ghep-de-cam-ranh-hut-khach-20241118134838284.htm",
        "content": "Cam Ranh, với lợi thế để trở thành thủ phủ du lịch mới của Việt Nam và thế giới, cần có thêm nhiều sản phẩm vui chơi, giải trí, nghỉ dưỡng để thu hút du khách."
    },
    {
        "name": "Kick-off Tứ Lập Ánh Dương: Khởi động hành trình lan tỏa giá trị sống \"bốn mùa bên biển\"",
        "link": "https://dantri.com.vn/bat-dong-san/kick-off-tu-lap-anh-duong-khoi-dong-hanh-trinh-lan-toa-gia-tri-song-bon-mua-ben-bien-20241116120842806.htm",
        "content": "Sự kiện kick-off (khởi động) dòng sản phẩm Tứ Lập Ánh Dương (phân khu Ánh Dương, Vinhomes Ocean Park 3) thu hút sự tham gia của hơn 600 tư vấn viên từ 11 đại lý."
    },
    {
        "name": "Bất động sản quảng trường: Biểu tượng của phong cách sống đẳng cấp",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-quang-truong-bieu-tuong-cua-phong-cach-song-dang-cap-20241114202703804.htm",
        "content": "Lịch sử phát triển của nhiều thành phố trên thế giới đã cho thấy tầm quan trọng của quảng trường - trung tâm của đô thị. Tại Việt Nam, có một dòng sản phẩm đang bắt đầu vươn lên trên thị trường, đó là bất động sản quảng trường."
    },
    {
        "name": "Sức hút của Phoylicia City: An cư lý tưởng, đầu tư sinh lời, tích sản truyền đời",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-cua-phoylicia-city-an-cu-ly-tuong-dau-tu-sinh-loi-tich-san-truyen-doi-20241114141829426.htm",
        "content": "Tại trung tâm TP Phổ Yên (Thái Nguyên), Phoylicia City hiện là một trong những dự án hưởng trọn hạ tầng kết nối, hệ tiện ích đồng bộ, cùng lợi thế pháp lý mang đến tiềm năng tăng giá trong tương lai."
    },
    {
        "name": "Agora City, Long An: Tiềm năng sinh lời từ địa thế hiếm có",
        "link": "https://dantri.com.vn/bat-dong-san/agora-city-long-an-tiem-nang-sinh-loi-tu-dia-the-hiem-co-20241113175327669.htm",
        "content": "Dự án Agora City (Thủ Thừa, Long An) không chỉ sở hữu vị thế \"tam cận\": cận thị, cận giang, cận lộ mà còn nằm gần khu công nghiệp và bao bọc một trung tâm hành chính huyện, mang đến tiềm năng sinh lời cũng như không gian an cư lý tưởng."
    },
    {
        "name": "Thông tin mới về 3 dự án dang dở trên đất \"kim cương\" ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/thong-tin-moi-ve-3-du-an-dang-do-tren-dat-kim-cuong-o-da-nang-20240806185654309.htm",
        "content": "Cụm 3 dự án Golden Square, Viễn Đông Meridian, Đà Nẵng Center từng được kỳ vọng lớn nhưng tới nay còn dang dở. Sở Kế hoạch và Đầu tư Đà Nẵng mới đây nêu các thông tin liên quan đến 3 dự án treo này."
    },
    {
        "name": "Đặc quyền tại Newtown Diamond: Cuộc sống 5 sao bên sân golf thời thượng",
        "link": "https://dantri.com.vn/bat-dong-san/dac-quyen-tai-newtown-diamond-cuoc-song-5-sao-ben-san-golf-thoi-thuong-20241114115327185.htm",
        "content": "Nằm ngay cạnh Legend Danang Golf Resort - một trong 100 sân golf hàng đầu thế giới theo bình chọn của tạp chí Golf Digest, tổ hợp căn hộ cao cấp Newtown Diamond mang tới trải nghiệm khác biệt giúp khẳng định vị thế của chủ nhân tương lai."
    },
    {
        "name": "Căn hộ 3 phòng ngủ tại khu đô thị Eurowindow River Park hút khách hàng",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-3-phong-ngu-tai-khu-do-thi-eurowindow-river-park-hut-khach-hang-20241113112701161.htm",
        "content": "Căn hộ 3 phòng ngủ với số lượng giới hạn tại khu đô thị Eurowindow River Park (Hà Nội) đang được nhiều nhà đầu tư chú ý nhờ mang đến trải nghiệm sống an nhàn - an toàn, an tâm và bình yên giữa lòng phố thị."
    },
    {
        "name": "Sắp lên thành phố cảng quốc tế, Phú Mỹ vẫn thiếu vắng căn hộ cao cấp",
        "link": "https://dantri.com.vn/bat-dong-san/sap-len-thanh-pho-cang-quoc-te-phu-my-van-thieu-vang-can-ho-cao-cap-20241112161753603.htm",
        "content": "Được quy hoạch thành thành phố cảng mang tầm vóc quốc tế, thị xã Phú Mỹ (tỉnh Bà Rịa - Vũng Tàu) hiện vẫn thiếu vắng những căn hộ cao cấp vốn được giới chuyên gia yêu thích."
    },
    {
        "name": "Quản lý, vận hành chuẩn Hàn tại khu căn hộ cao cấp Gem Park",
        "link": "https://dantri.com.vn/bat-dong-san/quan-ly-van-hanh-chuan-han-tai-khu-can-ho-cao-cap-gem-park-20241112111015543.htm",
        "content": "Lấy trải nghiệm của cư dân làm trung tâm, tại khu căn hộ cao cấp Gem Park - Hải Phòng, dịch vụ quản lý, vận hành đều theo tiêu chuẩn Hàn Quốc, hứa hẹn sẽ khiến cư dân cảm thấy hài lòng vì được chăm sóc chu đáo."
    },
    {
        "name": "BV Land khởi công tháp đôi cao 38 tầng tại Thái Nguyên",
        "link": "https://dantri.com.vn/bat-dong-san/bv-land-khoi-cong-thap-doi-cao-38-tang-tai-thai-nguyen-20241112102045610.htm",
        "content": "Ngày 11/11, Công ty cổ phần BV Land khởi công dự án tòa tháp đôi hỗn hợp ở, thương mại dịch vụ cao 38 tầng (BV Diamond Hill) tại đường Bắc Sơn, phường Hoàng Văn Thụ, TP Thái Nguyên (tỉnh Thái Nguyên)."
    },
    {
        "name": "Mô hình kinh doanh kết hợp lưu trú hạng sang kiểu mới",
        "link": "https://dantri.com.vn/bat-dong-san/mo-hinh-kinh-doanh-ket-hop-luu-tru-hang-sang-kieu-moi-20241111144116843.htm",
        "content": "Mô hình tích hợp kinh doanh và lưu trú hạng sang được xem là chiến lược kinh doanh thông minh để tối ưu hóa không gian, tăng trưởng doanh thu và nâng cao trải nghiệm cho khách hàng. Cả hai sẽ tương hỗ và mang lại hiệu quả cho chủ sở hữu."
    },
    {
        "name": "Các sản phẩm đất nền có sổ đỏ ở Lào Cai hút giới đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/cac-san-pham-dat-nen-co-so-do-o-lao-cai-hut-gioi-dau-tu-20241111104948174.htm",
        "content": "Đất nền là một trong những điểm sáng trong bức tranh toàn cảnh thị trường bất động sản hiện nay. Với sản phẩm đất nền có sổ đỏ, mức giá trên dưới 3 tỷ đồng ở tỉnh lại càng hút khách khi nhiều phân khúc khác tăng cao."
    },
    {
        "name": "Vlasta - Sầm Sơn chính thức hợp tác với The Ascott Limited",
        "link": "https://dantri.com.vn/bat-dong-san/vlasta-sam-son-chinh-thuc-hop-tac-voi-the-ascott-limited-20241111065330418.htm",
        "content": "Ngày 9/11, Vlasta - Sầm Sơn và The Ascott Limited chính thức ký kết hợp đồng đối tác quản lý khách sạn để chuỗi khách sạn và villa cao cấp Lasong Hotel & Villas by The Unlimited Collection được quản lý và vận hành bởi thương hiệu quốc tế Ascott."
    },
    {
        "name": "Khan hiếm nguồn cung, giá nhà đất tại TPHCM tiếp tục neo cao",
        "link": "https://dantri.com.vn/bat-dong-san/khan-hiem-nguon-cung-gia-nha-dat-tai-tphcm-tiep-tuc-neo-cao-20241109091956703.htm",
        "content": "Năm 2024, nguồn cung căn hộ tại TPHCM tiếp tục khan hiếm khi số lượng dự án mới mở bán giảm mạnh, trong khi nhu cầu lại tăng. Điều này tạo ra sự mất cân đối cung cầu, đẩy giá nhà lên mức cao và tiếp tục là thách thức của người mua."
    },
    {
        "name": "The Larita: Khởi tạo không gian xanh, kiến tạo sống bền vững",
        "link": "https://dantri.com.vn/bat-dong-san/the-larita-khoi-tao-khong-gian-xanh-kien-tao-song-ben-vung-20241108190915452.htm",
        "content": "Với mong muốn mang đến chuẩn sống xanh và lối sống lành mạnh giữa lòng đô thị, The Larita kiến tạo không gian xanh tại khu Tây TPHCM, tạo nên nơi an cư để cư dân tận hưởng cuộc sống bền vững, trong lành."
    },
    {
        "name": "Gắn kết cộng đồng tinh hoa tại Eurowindow Twin Parks",
        "link": "https://dantri.com.vn/bat-dong-san/gan-ket-cong-dong-tinh-hoa-tai-eurowindow-twin-parks-20241108153537271.htm",
        "content": "Không chỉ là chốn an cư lý tưởng, Eurowindow Twin Parks còn kiến tạo nên cộng đồng cư dân thành đạt và đồng điệu về phong cách sống."
    },
    {
        "name": "Phân khu San Hô tại Vinhomes Ocean Park 2 hấp dẫn nhà đầu tư nhờ đa giá trị",
        "link": "https://dantri.com.vn/bat-dong-san/phan-khu-san-ho-tai-vinhomes-ocean-park-2-hap-dan-nha-dau-tu-nho-da-gia-tri-20241107161100676.htm",
        "content": "Phân khu San Hô tại Vinhomes Ocean Park 2 (đại đô thị Ocean City) gây ấn tượng với nhà đầu tư nhờ sở hữu nhiều giá trị: ở tiện nghi - kinh doanh sầm uất - đầu tư ưu việt - sở hữu lâu dài."
    },
    {
        "name": "Đô thị nghỉ dưỡng hứa hẹn khuấy động thị trường bất động sản Hòa Bình cuối năm",
        "link": "https://dantri.com.vn/bat-dong-san/do-thi-nghi-duong-hua-hen-khuay-dong-thi-truong-bat-dong-san-hoa-binh-cuoi-nam-20241107101002600.htm",
        "content": "Thị trường bất động sản Hòa Bình đang dần sôi động trở lại nhờ loạt bệ đỡ với tính lợi thế riêng có. Đóng góp vào sự sôi động này là khu đô thị nghỉ dưỡng cao cấp Legacy Hill với giỏ hàng 100% đất thổ cư, sở hữu lâu dài."
    },
    {
        "name": "FIATO UPTOWN: Kết nối đa trung tâm, thúc đẩy tiềm năng tăng giá",
        "link": "https://dantri.com.vn/bat-dong-san/fiato-uptown-ket-noi-da-trung-tam-thuc-day-tiem-nang-tang-gia-20241106171427742.htm",
        "content": "Với vị trí đắc địa tại TP Thủ Đức (TPHCM), FIATO UPTOWN hứa hẹn là không gian sống đẳng cấp của cộng đồng cư dân hiện đại và kết nối đa trung tâm."
    },
    {
        "name": "MT Eastmark City về đích - \"Thành phố Hừng Đông\" sẵn sàng đón cư dân về nhà",
        "link": "https://dantri.com.vn/bat-dong-san/mt-eastmark-city-ve-dich-thanh-pho-hung-dong-san-sang-don-cu-dan-ve-nha-20241106112314553.htm",
        "content": "Sau thời gian dài mong đợi, dự án khu căn hộ MT Eastmark City ngay mặt tiền Song Hành, vành đai 3, trung tâm TP Thủ Đức (TPHCM) đã hoàn tất các công đoạn cuối cùng để sẵn sàng chào đón những cư dân đầu tiên về nhà mới."
    },
    {
        "name": "Lý do Regal Legend tại Đồng Hới được nhiều nhà đầu tư quan tâm",
        "link": "https://dantri.com.vn/bat-dong-san/ly-do-regal-legend-tai-dong-hoi-duoc-nhieu-nha-dau-tu-quan-tam-20241105091402766.htm",
        "content": "Trước đà tăng giá ở nhiều phân khúc nhà ở tại Hà Nội và các thành phố lớn hiện nay, nhiều nhà đầu tư đã \"ngược sóng\", tìm về Quảng Bình. Dự án Regal Legend tại TP Đồng Hới là một trong những điểm đến phù hợp để đầu tư."
    },
    {
        "name": "Newtown Diamond - Tiềm năng từ vị trí kết nối di sản",
        "link": "https://dantri.com.vn/bat-dong-san/newtown-diamond-tiem-nang-tu-vi-tri-ket-noi-di-san-20241104151158333.htm",
        "content": "Newtown Diamond không chỉ nổi bật nhờ vị trí đắc địa nằm giữa tuyến đường di sản kết nối Huế - Đà Nẵng - Quảng Nam, mà còn nhờ hệ thống tiện ích vượt trội, đáp ứng nhu cầu đầu tư du lịch nghỉ dưỡng của chủ nhân."
    },
    {
        "name": "Nhà phố - xu hướng đầu tư bất động sản Phổ Yên",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-xu-huong-dau-tu-bat-dong-san-pho-yen-20241103180818683.htm",
        "content": "Phổ Yên - từ thị trường đầu tư quen thuộc với các lô đất nền, nay đang chứng kiến sự chuyển mình khi loại hình nhà phố dần được giới đầu tư ưa chuộng."
    },
    {
        "name": "Agora City được chuyển nhượng quyền sử dụng đất",
        "link": "https://dantri.com.vn/bat-dong-san/agora-city-duoc-chuyen-nhuong-quyen-su-dung-dat-20241031113457565.htm",
        "content": "Sở xây dựng Long An đã có thông báo chính thức về việc dự án Khu dân cư trung tâm hành chính Thủ Thừa - Giai đoạn 1 (tên thương mại: Agora City) đủ điều kiện chuyển nhượng quyền sử dụng đất."
    },
    {
        "name": "Những đặc quyền thượng lưu của Regal Residence Luxury khiến cư dân mê đắm",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-dac-quyen-thuong-luu-cua-regal-residence-luxury-khien-cu-dan-me-dam-20241031112655093.htm",
        "content": "Không chỉ mang đến không gian sống sang trọng, Regal Residence Luxury còn chinh phục cư dân tinh hoa bằng chuỗi tiện ích đặc quyền đỉnh cao."
    },
    {
        "name": "Ixora Villa - Giá trị đầu tư đến từ vị trí đắc địa",
        "link": "https://dantri.com.vn/bat-dong-san/ixora-villa-gia-tri-dau-tu-den-tu-vi-tri-dac-dia-20241031062734080.htm",
        "content": "Tọa lạc tại trung tâm Hồ Tràm, liền kề TPHCM và sân bay quốc tế Long Thành, thuộc tổ hợp 164ha The Grand Ho Tram, bộ sưu tập Ixora Villa mang đến giá trị cho khách hàng đầu tư bền vững."
    },
    {
        "name": "Sức hút của căn hộ thông tầng tại dự án Eden Garden",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-cua-can-ho-thong-tang-tai-du-an-eden-garden-20241029094502566.htm",
        "content": "Tọa lạc tại vị trí đắc địa, Duplex - biệt thự trên không ở Eden Garden mang đến tầm nhìn bao quát TP Thái Bình và sông Trà Lý, có thang máy riêng biệt, đảm bảo riêng tư, mang đến phong cách sống hiện đại cho chủ sở hữu."
    },
    {
        "name": "Khai Sơn City ra mắt quỹ căn tầng cao với tầm view đẹp",
        "link": "https://dantri.com.vn/bat-dong-san/khai-son-city-ra-mat-quy-can-tang-cao-voi-tam-view-dep-20241028200835120.htm",
        "content": "Sở hữu bộ sưu tập căn hộ tầng cao có tầm nhìn (view) đẹp, quỹ căn tại tầng 17, 18, 19 thuộc phân khu HH4 (tòa K5-K6A-K6), Khai Sơn City đang trở thành tâm điểm chú ý trên thị trường bất động sản phía Đông Hà Nội."
    },
    {
        "name": "Cát Tường J-Home ra mắt nhà mẫu 3 tầng",
        "link": "https://dantri.com.vn/bat-dong-san/cat-tuong-j-home-ra-mat-nha-mau-3-tang-20241028113400046.htm",
        "content": "Sáng 27/10, dự án Cát Tường J-Home ra mắt nhà mẫu 3 tầng, thu hút nhiều khách hàng tham dự. Sự kiện mang lại trải nghiệm không gian sống hoàn mỹ, là minh chứng về uy tín của chủ đầu tư trong việc thực hiện cam kết về chất lượng, tiến độ dự án."
    },
    {
        "name": "Hiện trạng dự án từng dính lùm xùm lấn sông của Quốc Cường Gia Lai",
        "link": "https://dantri.com.vn/bat-dong-san/hien-trang-du-an-tung-dinh-lum-xum-lan-song-cua-quoc-cuong-gia-lai-20240731222405934.htm",
        "content": "Dự án Bất động sản và Bến du thuyền Đà Nẵng của công ty con thuộc Quốc Cường Gia Lai từng dính lùm xùm lấn sông Hàn, hiện nay chưa được xây dựng, cỏ mọc um tùm bên trong."
    },
    {
        "name": "FPT Plaza 3 - hiện thực hóa giấc mơ an cư, đầu tư của giới trẻ Đà thành",
        "link": "https://dantri.com.vn/bat-dong-san/fpt-plaza-3-hien-thuc-hoa-giac-mo-an-cu-dau-tu-cua-gioi-tre-da-thanh-20241025220137854.htm",
        "content": "Tổ hợp căn hộ thương mại đa tiện ích FPT Plaza 3 vừa ra mắt, thu hút sự quan tâm của thị trường."
    },
    {
        "name": "Vaquarius Hyper Buildings - kiến trúc độc đáo, chất sống thời thượng",
        "link": "https://dantri.com.vn/bat-dong-san/vaquarius-hyper-buildings-kien-truc-doc-dao-chat-song-thoi-thuong-20241025001349427.htm",
        "content": "Không chỉ gây ấn tượng với thiết kế tòa nhà có hầm riêng giữa trung tâm hành chính Văn Giang, Hyper Buildings còn tiên phong kiến tạo phong cách sống Hyper Living - vượt lên giới hạn của chất sống thời thượng."
    },
    {
        "name": "Thị trường bất động sản Cần Thơ đón làn gió mới",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-can-tho-don-lan-gio-moi-20241024171215870.htm",
        "content": "Với sự phát triển hạ tầng và chính sách thu hút đầu tư hấp dẫn, Cần Thơ dần khẳng định vị thế mới trên thị trường bất động sản, khi xuất hiện nhiều dự án chất lượng, hứa hẹn tạo làn gió mới cho thủ phủ miền Tây."
    },
    {
        "name": "Orchard Hill kiến tạo chuẩn sống mới cùng không gian căn hộ mẫu đa phong cách",
        "link": "https://dantri.com.vn/bat-dong-san/orchard-hill-kien-tao-chuan-song-moi-cung-khong-gian-can-ho-mau-da-phong-cach-20241024142739260.htm",
        "content": "Lấy cảm hứng từ những khu resort nghỉ dưỡng, dự án Orchard Hill mang đến sự kết nối hài hòa với thiên nhiên qua việc phát triển 3 căn hộ mẫu, khắc họa đa dạng phong cách sống cho các chủ nhân lựa chọn nơi thuộc về."
    },
    {
        "name": "VCRE khai trương văn phòng kinh doanh mới tại Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/vcre-khai-truong-van-phong-kinh-doanh-moi-tai-ha-noi-20241024135417123.htm",
        "content": "Ngày 23/10, VCRE (Bất động sản Bản Việt) giới thiệu Văn phòng kinh doanh tại Hà Nội, mở ra không gian của đời sống thượng lưu, đánh dấu chiến lược hợp tác toàn diện cùng các đơn vị kinh doanh, xây dựng, tài chính hàng đầu"
    },
    {
        "name": "Vân Đồn: Tiềm năng phát triển bất động sản nghỉ dưỡng kết nối giao thương quốc tế",
        "link": "https://dantri.com.vn/bat-dong-san/van-don-tiem-nang-phat-trien-bat-dong-san-nghi-duong-ket-noi-giao-thuong-quoc-te-20241024091705564.htm",
        "content": "Nằm cạnh thị trường Trung Quốc rộng lớn, cảnh quan thiên nhiên đẹp, hạ tầng giao thông hiện đại, chính sách thu hút đầu tư thông thoáng, Vân Đồn (Quảng Ninh) hứa hẹn là tâm điểm phát triển bất động sản nghỉ dưỡng kết nối giao thương quốc tế."
    },
    {
        "name": "Công viên trung tâm Tấn Đức Central Park: Điểm đến \"3 trong 1\" tại Phổ Yên",
        "link": "https://dantri.com.vn/bat-dong-san/cong-vien-trung-tam-tan-duc-central-park-diem-den-3-trong-1-tai-pho-yen-20241023171016418.htm",
        "content": "Công viên trung tâm rộng 2,5ha cùng đa tiện ích như hồ điều hòa, cây xanh và vườn hoa theo mùa, quảng trường, khu thể thao ngoài trời,... trở thành điểm đến \"3 trong 1\" gồm vui chơi - mua sắm - lễ hội của người dân tại Phổ Yên."
    },
    {
        "name": "Yếu tố giúp căn hộ Pearl Residence thu hút nhà đầu tư trẻ",
        "link": "https://dantri.com.vn/bat-dong-san/yeu-to-giup-can-ho-pearl-residence-thu-hut-nha-dau-tu-tre-20241023154848235.htm",
        "content": "Tổ hợp căn hộ cao cấp Pearl Residence giữa đô thị biển náo nhiệt Cửa Lò (Nghệ An) đang được lòng nhà đầu tư trẻ bởi những điểm chạm tinh tế, phù hợp với phong cách và gu riêng của nhóm khách hàng đặc biệt này."
    },
    {
        "name": "Vì sao trải nghiệm trực tiếp không thể bị thay thế trong ngành hàng xa xỉ?",
        "link": "https://dantri.com.vn/bat-dong-san/vi-sao-trai-nghiem-truc-tiep-khong-the-bi-thay-the-trong-nganh-hang-xa-xi-20241022104721472.htm",
        "content": "Chừng nào khách hàng còn tìm kiếm sự thỏa mãn trong những cảm xúc và trải nghiệm chân thực, chừng đó mua sắm sản phẩm hiện hữu, đặc biệt với ngành xa xỉ phẩm, vẫn giữ vai trò không thể thay thế."
    },
    {
        "name": "Ra mắt phân khu SunMid tại dự án Phương Đông Wonder Island",
        "link": "https://dantri.com.vn/bat-dong-san/ra-mat-phan-khu-sunmid-tai-du-an-phuong-dong-wonder-island-20241021215803579.htm",
        "content": "Với vị trí trung tâm khu đô thị Phương Đông Wonder Island, tầm nhìn ra vịnh Bái Tử Long, phân khu SunMid hứa hẹn trở thành một trong những điểm đến sôi động, hấp dẫn du khách khi đến Vân Đồn, Quảng Ninh."
    },
    {
        "name": "5 ưu điểm vượt trội thu hút giới đầu tư của dự án SAM Towers",
        "link": "https://dantri.com.vn/bat-dong-san/5-uu-diem-vuot-troi-thu-hut-gioi-dau-tu-cua-du-an-sam-towers-20241021141237041.htm",
        "content": "Tọa lạc bên bờ sông Hàn thơ mộng, gần cửa sông và vịnh biển, cùng nhiều tiện ích cao cấp, dự án SAM Towers gây chú ý với nhiều nhà đầu tư bất động sản."
    },
    {
        "name": "Dự án 10.000 tỷ đồng của Regal Group ven biển Đồng Hới giờ ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-10000-ty-dong-cua-regal-group-ven-bien-dong-hoi-gio-ra-sao-20241021092728105.htm",
        "content": "Sau 2,5 năm xây dựng, Regal Legend đã thay đổi, từ vùng bán đảo còn sơ khai đang vươn mình trở thành điểm đến hấp dẫn mới với nhịp sống sôi động, du lịch đẳng cấp giữa trung tâm thành phố biển."
    },
    {
        "name": "The Senique Hanoi - \"Trọn chất tinh hoa\" phía Đông Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/the-senique-hanoi-tron-chat-tinh-hoa-phia-dong-thu-do-20241018174244271.htm",
        "content": "Sở hữu tâm điểm kết nối đa phương, không gian kiến trúc Đông - Tây hội ngộ cùng hơn 100 tiện ích, dự án căn hộ cao cấp đầu tiên của CapitaLand Development tại phía Đông Thủ đô - The Senique Hanoi kiến tạo trải nghiệm trọn chất tinh hoa cho cư dân."
    },
    {
        "name": "Crystal Holidays Harbour Vân Đồn tung ưu đãi tri ân khách hàng",
        "link": "https://dantri.com.vn/bat-dong-san/crystal-holidays-harbour-van-don-tung-uu-dai-tri-an-khach-hang-20241017095559870.htm",
        "content": "Sức cầu của thị trường bất động sản nghỉ dưỡng đang dần tăng nhờ sự phục hồi của ngành du lịch và các chính sách hỗ trợ từ Chính phủ. Crystal Holidays Harbour Vân Đồn (Quảng Ninh) tung chương trình ưu đãi \"Giao mùa rộn ràng - trao tay lộc vàng\"."
    },
    {
        "name": "Ixora Villa - Đẳng cấp của căn nhà triệu USD trong tổ hợp tỷ USD",
        "link": "https://dantri.com.vn/bat-dong-san/ixora-villa-dang-cap-cua-can-nha-trieu-usd-trong-to-hop-ty-usd-20241016155606752.htm",
        "content": "Bộ sưu tập 63 biệt thự biển phiên bản giới hạn, thuộc tổ hợp hàng đầu Đông Nam Á với tổng vốn đầu tư 4,2 tỷ USD The Grand Ho Tram, Ixora Villa là sự lựa chọn của cộng đồng tinh hoa."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Bí thư Quảng Nam ra \"tối hậu thư\" cho chủ đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-bi-thu-quang-nam-ra-toi-hau-thu-cho-chu-dau-tu-20240717162716957.htm",
        "content": "Bí thư Quảng Nam yêu cầu đến ngày 31/8, Công ty Bách Đạt An phải nộp tiền nợ thuế để được xem xét cấp lại giấy phép kinh doanh, gia hạn tiến độ dự án, nộp tiền ký quỹ…"
    },
    {
        "name": "Hai dự án \"đắp chiếu\" ở vị trí đắc địa tại Huế",
        "link": "https://dantri.com.vn/bat-dong-san/hai-du-an-dap-chieu-o-vi-tri-dac-dia-tai-hue-20240713111846525.htm",
        "content": "Hai dự án nằm ở vị trí đắc địa tại trung tâm thành phố Huế (Thừa Thiên Huế) nhưng quá trình thi công kéo dài, \"đắp chiếu\" lâu ngày."
    },
    {
        "name": "Tùng Mỹ bắt tay BHS Group phát triển kinh doanh dự án CityMark Residence",
        "link": "https://dantri.com.vn/bat-dong-san/tung-my-bat-tay-bhs-group-phat-trien-kinh-doanh-du-an-citymark-residence-20241015160653709.htm",
        "content": "BHS Group chính thức trở thành đối tác đồng hành, tư vấn và phát triển kinh doanh với chủ đầu tư Tùng Mỹ triển khai dự án CityMark Residence. Đây là dự án căn hộ tiên phong định hình chuẩn sống cao cấp tại thị trường Phú Mỹ (Bà Rịa - Vũng Tàu)."
    },
    {
        "name": "Điểm sáng pháp lý giúp Glory Downtown ghi điểm, đón dòng tiền đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/diem-sang-phap-ly-giup-glory-downtown-ghi-diem-don-dong-tien-dau-tu-20241015110116254.htm",
        "content": "Trên đường ray của 3 bộ luật \"đinh\", thị trường bất động sản ghi nhận chuyển động tích cực. Những dự án có lợi thế pháp lý, giàu tiềm năng, đáp ứng nhu cầu thực ở các đô thị tỉnh đang được giới đầu tư lựa chọn."
    },
    {
        "name": "Hiền Đức Group: Khởi công công trình nhà ở kết hợp dịch vụ tại Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/hien-duc-group-khoi-cong-cong-trinh-nha-o-ket-hop-dich-vu-tai-ha-noi-20241015095935134.htm",
        "content": "Hiền Đức Group vừa khởi công công trình nhà ở kết hợp dịch vụ tại quận Ba Đình, Hà Nội. Đây là dấu mốc quan trọng trong quá trình khẳng định vị thế của nhà phát triển bất động sản giàu tiềm lực này."
    },
    {
        "name": "Hành trình tái định nghĩa chất sống sang tại Capital Elite",
        "link": "https://dantri.com.vn/bat-dong-san/hanh-trinh-tai-dinh-nghia-chat-song-sang-tai-capital-elite-20241015083519250.htm",
        "content": "Sống tại Capital Elite, cư dân thưởng lãm tầm nhìn tuyệt mỹ tại tòa tháp cao cấp bậc nhất phố Phạm Hùng (Hà Nội), tận hưởng phút giây bình yên giữa vườn ban công khoáng đạt, ngập tràn sắc xanh hay hòa mình trong làn nước mát và đón hoàng hôn."
    },
    {
        "name": "Resort casino lớn nhất Việt Nam xin đầu tư thêm sân golf thứ 2",
        "link": "https://dantri.com.vn/bat-dong-san/resort-casino-lon-nhat-viet-nam-xin-dau-tu-them-san-golf-thu-2-20240710140810540.htm",
        "content": "Ngoài sân golf đang hoạt động, doanh nghiệp xin đầu tư thêm một sân golf 18 lỗ, với diện tích 65,5ha ở phân kỳ giai đoạn 4 của dự án tổ hợp khu nghỉ dưỡng, casino với tổng vốn đầu tư khoảng 4 tỷ USD."
    },
    {
        "name": "Đề nghị chủ chung cư Hoàng Đế ở Nha Trang dừng quảng cáo, mở bán không phép",
        "link": "https://dantri.com.vn/bat-dong-san/de-nghi-chu-chung-cu-hoang-de-o-nha-trang-dung-quang-cao-mo-ban-khong-phep-20240627182304554.htm",
        "content": "Sở Xây dựng tỉnh Khánh Hòa ra văn bản đề nghị chủ đầu tư dự án chung cư Hoàng Đế ở Nha Trang dừng các hoạt động quảng cáo, chào bán đến khách hàng."
    },
    {
        "name": "L'MAK 68: Không gian làm việc xanh, năng động tại trung tâm TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/lmak-68-khong-gian-lam-viec-xanh-nang-dong-tai-trung-tam-tphcm-20241011192426544.htm",
        "content": "Trong bối cảnh đô thị hóa ngày càng nhanh, nhu cầu về không gian làm việc xanh, hiện đại và bền vững tăng cao. Dự án L'MAK 68, tọa lạc tại trung tâm quận Phú Nhuận (TPHCM) đáp ứng những yêu cầu đó."
    },
    {
        "name": "Dòng tiền đầu tư bất động sản về thị trường tỉnh",
        "link": "https://dantri.com.vn/bat-dong-san/dong-tien-dau-tu-bat-dong-san-ve-thi-truong-tinh-20241011084211378.htm",
        "content": "Khi bất động sản Hà Nội tăng giá, dòng tiền của nhiều nhà đầu tư chuyển hướng về các tỉnh phát triển hạ tầng kết nối, tốc độ đô thị hóa cao, kinh tế tăng trưởng, tập trung nhiều dự án tốt, dư địa tăng giá."
    },
    {
        "name": "Dòng tiền đầu tư bất động sản về thị trường tỉnh",
        "link": "https://dantri.com.vn/bat-dong-san/dong-tien-dau-tu-bat-dong-san-ve-thi-truong-tinh-20241011084211378.htm",
        "content": "Khi bất động sản Hà Nội tăng giá, dòng tiền của nhiều nhà đầu tư chuyển hướng về các tỉnh phát triển hạ tầng kết nối, tốc độ đô thị hóa cao, kinh tế tăng trưởng, tập trung nhiều dự án tốt, dư địa tăng giá."
    },
    {
        "name": "Lý do giúp căn hộ hạng sang Regal Residence Luxury có thể cho thuê đến 70 triệu/tháng",
        "link": "https://dantri.com.vn/bat-dong-san/ly-do-giup-can-ho-hang-sang-regal-residence-luxury-co-the-cho-thue-den-70-trieuthang-20241010190853940.htm",
        "content": "Dưới sự quản lý, vận hành của Icity x Marriott Bonvoy, những căn hộ theo chuẩn 5 sao tại Regal Residence Luxury (Quảng Bình) được chủ đầu tư bàn giao đầy đủ nội thất và cam kết doanh thu tối thiểu trên 20 triệu/tháng, có thể đạt 70 triệu/tháng."
    },
    {
        "name": "Cơ hội sở hữu căn hộ 3 phòng ngủ với khoảng 4 tỷ đồng cho cư dân Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-so-huu-can-ho-3-phong-ngu-voi-khoang-4-ty-dong-cho-cu-dan-thu-do-20241010143410557.htm",
        "content": "Trong bối cảnh thị trường chung cư Hà Nội tăng giá, cư dân Thủ đô vẫn có thể sở hữu căn hộ 3 phòng ngủ cao cấp tại The Fibonan với giá bán hơn 4 tỷ đồng, tận hưởng không gian sống xanh và hệ thống tiện ích tiện nghi."
    },
    {
        "name": "Dự án của ông Nguyễn Cao Trí tại Lâm Đồng được giảm tiền sử dụng đất",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-cua-ong-nguyen-cao-tri-tai-lam-dong-duoc-giam-tien-su-dung-dat-20240709065258264.htm",
        "content": "Cục Thuế Lâm Đồng nhận thấy việc xử lý điều chỉnh giảm tiền sử dụng đất và tiền chậm nộp tại dự án Đại Ninh theo chỉ đạo của UBND tỉnh chưa phù hợp với quy định."
    },
    {
        "name": "Gỡ vướng cho resort casino lớn nhất Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/go-vuong-cho-resort-casino-lon-nhat-viet-nam-20240625102306213.htm",
        "content": "UBND tỉnh Quảng Nam yêu cầu cơ quan chức năng tập trung giải quyết các vướng mắc liên quan và đẩy nhanh tiến độ giải phóng mặt bằng dự án Khu nghỉ dưỡng Nam Hội An."
    },
    {
        "name": "Chấm dứt hoạt động dự án khu vui chơi gần 800 tỷ đồng ở Bình Định",
        "link": "https://dantri.com.vn/bat-dong-san/cham-dut-hoat-dong-du-an-khu-vui-choi-gan-800-ty-dong-o-binh-dinh-20240618141401780.htm",
        "content": "Bình Định chấm dứt hoạt động dự án Khu vui chơi giải trí Đầm Thị Nại do Công ty cổ phần Đầu tư Xây dựng Phú Sơn Thuận không ứng kinh phí chi trả tiền bồi thường, giải phóng mặt bằng theo yêu cầu."
    },
    {
        "name": "An cư cùng shophouse Đại lộ Thời Đại tại Golden Point Kiến An",
        "link": "https://dantri.com.vn/bat-dong-san/an-cu-cung-shophouse-dai-lo-thoi-dai-tai-golden-point-kien-an-20241009110122026.htm",
        "content": "Ngày 12/10, chủ đầu tư dự án Golden Point tổ chức sự kiện tri ân khách hàng, chủ đề \"Khởi nguồn thịnh vượng - Hạnh phúc an cư\" với chương trình bốc thăm trúng thưởng VinFast VF5, ra mắt quỹ căn VIP cuối cùng của dãy shophouse Đại lộ Thời Đại."
    },
    {
        "name": "Tiềm năng đầu tư căn hộ nghỉ dưỡng vịnh Bái Tử Long",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-dau-tu-can-ho-nghi-duong-vinh-bai-tu-long-20241009091042944.htm",
        "content": "Bất động sản tại những vùng vịnh kín là mục tiêu tìm kiếm của giới đầu tư. Sự hấp dẫn của dự án này bởi giá trị cảnh quan môi trường, vừa nghỉ dưỡng vừa kết hợp khai thác, được che chắn, bảo vệ trước những biến động của thời tiết."
    },
    {
        "name": "Tuyến đường 1.200 tỷ đồng tại Long Biên thông xe, Khai Sơn City sẵn sàng cất cánh",
        "link": "https://dantri.com.vn/bat-dong-san/tuyen-duong-1200-ty-dong-tai-long-bien-thong-xe-khai-son-city-san-sang-cat-canh-20241008115238853.htm",
        "content": "Sáng ngày 5/10, dự án đường nối Hồng Tiến đến Nguyễn Văn Cừ thông xe, tạo động lực cho hạ tầng phía Đông Hà Nội kết nối thuận tiện với trung tâm."
    },
    {
        "name": "Khởi công dự án phố thương mại công viên Glory Downtown tại TP Thái Bình",
        "link": "https://dantri.com.vn/bat-dong-san/khoi-cong-du-an-pho-thuong-mai-cong-vien-glory-downtown-tai-tp-thai-binh-20241007101321749.htm",
        "content": "Sáng 5/10, tại TP Thái Bình (tỉnh Thái Bình), Công ty cổ phần xây dựng Nhà Hà Thành chính thức khởi công dự án nhà phố thương mại Glory Downtown."
    },
    {
        "name": "Bức tranh cuộc sống xanh năng động đang dần thành hình tại Tấn Đức Central Park",
        "link": "https://dantri.com.vn/bat-dong-san/buc-tranh-cuoc-song-xanh-nang-dong-dang-dan-thanh-hinh-tai-tan-duc-central-park-20241003112713948.htm",
        "content": "Tấn Đức Central Park (TP Phổ Yên, tỉnh Thái Nguyên) đang dần hoàn thiện, cùng với đó là sự thành hình của cộng đồng cư dân văn minh, tiến bộ và những con phố kinh doanh sôi động mang đến cơ hội sinh lời cho chủ sở hữu."
    },
    {
        "name": "Đề xuất dự án Đại Ninh của ông Nguyễn Cao Trí ra ngoài danh sách trọng điểm",
        "link": "https://dantri.com.vn/bat-dong-san/de-xuat-du-an-dai-ninh-cua-ong-nguyen-cao-tri-ra-ngoai-danh-sach-trong-diem-20240618095439314.htm",
        "content": "Sở Tài chính tỉnh Lâm Đồng cho rằng cơ sở điều kiện để thực hiện dự án Đại Ninh trong nhiệm kỳ 2020-2025 là không khả thi."
    },
    {
        "name": "KITA Airport City: Biểu tượng xanh giữa thành phố xanh",
        "link": "https://dantri.com.vn/bat-dong-san/kita-airport-city-bieu-tuong-xanh-giua-thanh-pho-xanh-20241004202248678.htm",
        "content": "Với xu hướng sống xanh đang lên ngôi, khu đô thị sân bay KITA Airport City đang trở thành điểm sáng tại Cần Thơ - \"Thành phố xanh quốc gia 2024\", nhờ không gian sống bền vững, đầy đủ tiện ích và cầu nối của các dịch vụ giao thương và du lịch."
    },
    {
        "name": "Doanh nghiệp muốn mua một phần khu dân cư Đại Nam của đại gia Dũng \"Lò Vôi\"",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-muon-mua-mot-phan-khu-dan-cu-dai-nam-cua-dai-gia-dung-lo-voi-20240616080752351.htm",
        "content": "Tập đoàn Danh Khôi muốn chi 195 tỷ đồng mua một phần khu dân cư Đại Nam của đại gia Dũng \"lò vôi\". Dự án này từng được ông Dũng \"bán hụt\" vào năm 2022."
    },
    {
        "name": "Crystal Holidays Harbour Vân Đồn - Khu nghỉ dưỡng tích hợp đa năng tiêu chuẩn quốc tế",
        "link": "https://dantri.com.vn/bat-dong-san/crystal-holidays-harbour-van-don-khu-nghi-duong-tich-hop-da-nang-tieu-chuan-quoc-te-20241004090303578.htm",
        "content": "Ngoài vị trí đắc địa tiếp giáp hai mặt vịnh Bái Tử Long, Crystal Holidays Harbour Vân Đồn (Quảng Ninh) còn được đầu tư theo mô hình khu nghỉ dưỡng tích hợp với đầy đủ các công năng, tiện ích tiêu chuẩn quốc tế."
    },
    {
        "name": "Trở lại Sa Pa sau mưa bão: Du khách háo hức khám phá vẻ đẹp mùa đông Tây Bắc",
        "link": "https://dantri.com.vn/bat-dong-san/tro-lai-sa-pa-sau-mua-bao-du-khach-hao-huc-kham-pha-ve-dep-mua-dong-tay-bac-20241003111943851.htm",
        "content": "Sau bão Yagi, Sa Pa dần phục hồi nhờ sự kiên cường của người dân và hỗ trợ tích cực từ chính quyền cũng như các nhà hảo tâm. Vượt qua khó khăn, Sa Pa vẫn giữ nguyên vẻ đẹp tự nhiên và sự hiếu khách, hạ tầng nâng cấp đón khách du lịch cuối năm."
    },
    {
        "name": "Giải mã sức hút căn hộ độc bản Regal Residence Luxury",
        "link": "https://dantri.com.vn/bat-dong-san/giai-ma-suc-hut-can-ho-doc-ban-regal-residence-luxury-20241003094203467.htm",
        "content": "Ngắm nhìn khu căn hộ bên biển Bảo Ninh - Regal Residence Luxury, nhiều người không khỏi trầm trồ bởi những biệt đãi mà chủ đầu tư tâm huyết kiến tạo cho chốn an cư thời thượng này."
    },
    {
        "name": "Chiêm ngưỡng tòa căn hộ sang trọng mang dấu ấn di sản tại Television Centre, London",
        "link": "https://dantri.com.vn/bat-dong-san/chiem-nguong-toa-can-ho-sang-trong-mang-dau-an-di-san-tai-television-centre-london-20241002153457046.htm",
        "content": "The Ariel, tòa căn hộ hạng sang 23 tầng mới nhất được ra mắt tại dự án Television Centre, trung tâm phía Tây London. Đây là biểu tượng của ngành truyền hình Anh quốc khi từng đặt trụ sở đài BBC."
    },
    {
        "name": "Xu hướng đầu tư loại hình căn hộ Expert Home",
        "link": "https://dantri.com.vn/bat-dong-san/xu-huong-dau-tu-loai-hinh-can-ho-expert-home-20241002152445292.htm",
        "content": "Phú Thọ được đánh giá là thị trường màu mỡ cho xu hướng đầu tư loại hình Expert Home (nhà cho chuyên gia) nhờ sự gia tăng mạnh mẽ về lực lượng chuyên gia cao cấp với nhu cầu căn hộ tiêu chuẩn cho thuê."
    },
    {
        "name": "Cỏ phủ kín khu nghỉ dưỡng 12 triệu USD ven biển Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/co-phu-kin-khu-nghi-duong-12-trieu-usd-ven-bien-da-nang-20240612110102919.htm",
        "content": "Dự án Pulchra Resort tại Đà Nẵng có vốn đầu tư 12 triệu USD. Tuy nhiên khu nghỉ dưỡng này đã không có dấu hiệu đón khách suốt nhiều năm qua, cỏ cây phủ kín cả một khu rộng lớn."
    },
    {
        "name": "Những ông lớn đứng sau loạt công trình tại dự án Regal Legend",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-ong-lon-dung-sau-loat-cong-trinh-tai-du-an-regal-legend-20240930202129520.htm",
        "content": "Với mục tiêu kiến tạo điểm đến mang tầm vóc quốc tế, ngay từ khi chọn đơn vị tham gia phát triển dự án, Regal Group đã thiết lập hợp tác chiến lược với những đối tác danh tiếng toàn cầu từ khâu ý tưởng, thiết kế, hoàn thiện, vận hành."
    },
    {
        "name": "Cơ hội cuối để sở hữu shophouse tại Golden Point",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-cuoi-de-so-huu-shophouse-tai-golden-point-20240930112754995.htm",
        "content": "Thông tin quỹ hàng đẹp nhất tại shophouse của dự án Golden Point (Kiến An, Hải Phòng) còn 20% đang được nhiều nhà đầu tư chú ý. Trong bối cảnh thị trường Hải Phòng có nhiều diễn biến tích cực, nhu cầu đầu tư dự báo đang gia tăng."
    },
    {
        "name": "Bên trong dự án FLC Lux City Quy Nhơn bị Bình Định \"tuýt còi\"",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-du-an-flc-lux-city-quy-nhon-bi-binh-dinh-tuyt-coi-20240611160814827.htm",
        "content": "Thi công \"rùa bò\", công trường ngổn ngang là thực trạng tại dự án Khu đô thị chức năng FLC Lux City Quy Nhơn. Chủ đầu tư dự án vừa bị cơ quan thuế đề nghị sớm nộp hơn 87 tỷ đồng tiền thuê đất."
    },
    {
        "name": "Sân bay Long Thành tiêu chuẩn 4F được kỳ vọng tạo cú hích cho Fiato Airport City",
        "link": "https://dantri.com.vn/bat-dong-san/san-bay-long-thanh-tieu-chuan-4f-duoc-ky-vong-tao-cu-hich-cho-fiato-airport-city-20240927201707429.htm",
        "content": "Với sân bay Long Thành đạt tiêu chuẩn 4F cách dự án 10 phút di chuyển, thiết kế và tiện ích hiện đại, Fiato Airport City mang đến cơ hội sở hữu căn hộ đẳng cấp trong khu vực đang phát triển, hứa hẹn trở thành trung tâm kinh tế - giao thương hàng đầu."
    },
    {
        "name": "CentreVille Lương Sơn - Điểm đến khác biệt, tiềm năng sinh lời",
        "link": "https://dantri.com.vn/bat-dong-san/centreville-luong-son-diem-den-khac-biet-tiem-nang-sinh-loi-20240926154146378.htm",
        "content": "CentreVille Lương Sơn, nằm ở phía Đông Hòa Bình, một sản phẩm bất động sản sở hữu vị trí liền kề trung tâm hành chính xã, tiện ích xứng tầm, chủ đầu tư uy tín, chính sách bán hàng hấp dẫn… hứa hẹn mang đến nhiều giá trị cho nhà đầu tư, khách hàng."
    },
    {
        "name": "Grand Oceania - Phong cách nghỉ dưỡng đậm chất Hawaii bên vịnh di sản",
        "link": "https://dantri.com.vn/bat-dong-san/grand-oceania-phong-cach-nghi-duong-dam-chat-hawaii-ben-vinh-di-san-20240926094509545.htm",
        "content": "Grand Oceania, thuộc khu tổ hợp du lịch nghỉ dưỡng Sonasea Vân Đồn Harbor City (Quảng Ninh), sở hữu cảnh quan thiên nhiên ấn tượng tại khu vực vịnh biển đẹp bậc nhất miền Bắc cùng nhiều ưu thế về tiện ích nghỉ dưỡng, giải trí vượt trội."
    },
    {
        "name": "Nhờ giao thông phá thế ốc đảo, Thái Bình thành điểm sáng đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/nho-giao-thong-pha-the-oc-dao-thai-binh-thanh-diem-sang-dau-tu-20240925205055977.htm",
        "content": "Hạ tầng giao thông đang giúp Thái Bình phá thế ốc đảo, khơi dậy tiềm năng của một cực tăng trưởng mới trong khu vực Đồng bằng sông Hồng, đồng thời góp phần đưa địa phương này trở thành từ khóa hấp dẫn đối với các nhà phát triển đô thị."
    },
    {
        "name": "Doanh nghiệp cuối cùng tạm dừng hoạt động, KCN ở Hà Tĩnh lâm cảnh đìu hiu",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-cuoi-cung-tam-dung-hoat-dong-kcn-o-ha-tinh-lam-canh-diu-hiu-20240607113638038.htm",
        "content": "Doanh nghiệp may cuối cùng tạm dừng hoạt động, Khu công nghiệp Đại Kim ở Hà Tĩnh lại rơi vào thảm cảnh hoang vắng, đìu hiu."
    },
    {
        "name": "Capital Place - Tòa văn phòng đầu tiên tại Hà Nội đạt hai chứng chỉ LEED",
        "link": "https://dantri.com.vn/bat-dong-san/capital-place-toa-van-phong-dau-tien-tai-ha-noi-dat-hai-chung-chi-leed-20240925165015663.htm",
        "content": "Capital Place là tòa nhà văn phòng hạng A tại Hà Nội đạt hai chứng chỉ LEED bao gồm LEED Platinum cho vận hành, bảo trì và LEED Gold cho thiết kế, xây dựng từ Hội đồng Công trình xanh Mỹ (US Green Building Council)."
    },
    {
        "name": "Công ty có dự án do bà Trương Mỹ Lan từng thâu tóm bị rao bán nợ",
        "link": "https://dantri.com.vn/bat-dong-san/cong-ty-co-du-an-do-ba-truong-my-lan-tung-thau-tom-bi-rao-ban-no-20240603092611057.htm",
        "content": "Ngân hàng rao bán khoản nợ hơn 495 tỷ đồng của Công ty cổ phần Greenhill Village, chủ đầu tư dự án cùng tên tại Quy Nhơn (Bình Định)."
    },
    {
        "name": "Tấn Đức Central Park: Vị thế của đô thị giàu không gian kết nối",
        "link": "https://dantri.com.vn/bat-dong-san/tan-duc-central-park-vi-the-cua-do-thi-giau-khong-gian-ket-noi-20240923170638309.htm",
        "content": "Không chỉ là một đô thị xanh năng động hàng đầu Phổ Yên (Thái Nguyên), Tấn Đức Central Park còn hướng tới trở thành không gian đa kết nối, đưa mọi người đến gần nhau hơn và thúc đẩy sự phát triển toàn diện của chính cư dân."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Khách lo lắng, đặt câu hỏi về văn bản của tỉnh",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-khach-lo-lang-dat-cau-hoi-ve-van-ban-cua-tinh-20240530162606240.htm",
        "content": "Liên quan vụ khoảng 1.000 người mua đất tại các dự án trên địa bàn thị xã Điện Bàn (Quảng Nam), khách hàng yêu cầu cần làm rõ trách nhiệm của tỉnh khi ký Quyết định số 2450."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Người dân mong được trả lời lần cuối \"khi nào có sổ\"",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-nguoi-dan-mong-duoc-tra-loi-lan-cuoi-khi-nao-co-so-20240529182804945.htm",
        "content": "Người dân đã chờ đợi quá lâu, Tòa án cũng ra phán quyết nhưng chưa biết khi nào mới có đất thực tế. Người dân mong muốn đối thoại lần cuối với Bí thư Tỉnh ủy Quảng Nam Lương Nguyễn Minh Triết."
    },
    {
        "name": "Chủ đầu tư CentreVille Lương Sơn ký kết loạt đối tác phát triển kinh doanh dự án",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-centreville-luong-son-ky-ket-loat-doi-tac-phat-trien-kinh-doanh-du-an-20240919153058817.htm",
        "content": "Ngày 19/9, lễ ký kết hợp tác phát triển kinh doanh dự án CentreVille Lương Sơn được tổ chức, đánh dấu sự hợp tác chiến lược giữa Công ty cổ phần Đầu tư Tài chính và An ninh Công nghệ IFT, Công ty cổ phần VNT Invest Group và các đại lý đồng hành."
    },
    {
        "name": "Phân khu Victoria: Giao điểm kết nối giữa nhịp sống sôi động và an nhiên",
        "link": "https://dantri.com.vn/bat-dong-san/phan-khu-victoria-giao-diem-ket-noi-giua-nhip-song-soi-dong-va-an-nhien-20240917164813046.htm",
        "content": "The Victoria được kiến tạo để dành cho những ai đang muốn tìm kiếm không gian bình yên nhưng không tách biệt với nhịp sống sôi động, nơi không gian sống được đo lường bằng tiêu chuẩn sang trọng nhưng vẫn giữ nguyên sự thoải mái."
    },
    {
        "name": "Phân khu HH4 của dự án Khai Sơn City sẵn sàng cất nóc",
        "link": "https://dantri.com.vn/bat-dong-san/phan-khu-hh4-cua-du-an-khai-son-city-san-sang-cat-noc-20240916161904384.htm",
        "content": "Tòa HH4 của dự án Khai Sơn City (Hà Nội) đang tăng tốc dù chịu nhiều ảnh hưởng bởi cơn bão số 3 để sẵn sàng cất nóc theo đúng kế hoạch vào ngày 22/9 như đã công bố."
    },
    {
        "name": "Chất sống nghỉ dưỡng của Orchard Hill",
        "link": "https://dantri.com.vn/bat-dong-san/chat-song-nghi-duong-cua-orchard-hill-20240916161153539.htm",
        "content": "Theo báo cáo từ Future Market Insights, doanh thu toàn cầu từ mô hình staycation (nghỉ dưỡng tại chỗ) ước tính đạt 363,6 triệu USD vào năm 2023 và sẽ tăng gấp đôi lên 758,1 triệu USD vào năm 2033."
    },
    {
        "name": "Thiết kế đẳng cấp nâng tầm chuẩn sống tại tổ hợp căn hộ cao cấp Pearl Residence",
        "link": "https://dantri.com.vn/bat-dong-san/thiet-ke-dang-cap-nang-tam-chuan-song-tai-to-hop-can-ho-cao-cap-pearl-residence-20240916144014015.htm",
        "content": "Tổ hợp căn hộ cao cấp Pearl Residence (Cửa Lò, Nghệ An) nổi bật với vị trí sát biển cùng mật độ xây dựng thấp, hệ thống tiện ích cao cấp. Các căn hộ được thiết kế tối ưu không gian để chủ nhân tương lai thỏa sức sáng tạo cho mái ấm nơi miền biển."
    },
    {
        "name": "Golden Point - khu đô thị phức hợp giàu tiềm năng tại Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/golden-point-khu-do-thi-phuc-hop-giau-tiem-nang-tai-hai-phong-20240916095122352.htm",
        "content": "Chỉ sau chưa đầy 3 tháng ra mắt, Golden Point đã bán được gần 80% quỹ hàng, minh chứng cho sức hấp dẫn của một khu đô thị được đầu tư bài bản bởi chủ đầu tư Vạn Phúc Điền."
    },
    {
        "name": "Alacarte Hạ Long khắc phục hậu quả bão Yagi",
        "link": "https://dantri.com.vn/bat-dong-san/alacarte-ha-long-khac-phuc-hau-qua-bao-yagi-20240912204114490.htm",
        "content": "Chủ đầu tư tổ hợp khách sạn và căn hộ A la carte Hạ Long cho biết chủ động khắc phục toàn bộ thiệt hại ở mặt ngoài tòa nhà do bão Yagi gây ra trong thời gian sớm nhất. Đây là cam kết trong thông báo mới nhất chủ đầu tư gửi đến cư dân và khách hàng."
    },
    {
        "name": "Tiềm năng đầu tư tại Cát Tường J-Home",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-dau-tu-tai-cat-tuong-j-home-20240912114303236.htm",
        "content": "Cát Tường J-Home là một trong những giải pháp đầu tư nhiều tiềm năng cho nhà đầu tư nhờ vị trí đắc địa, tiện ích đẳng cấp và chính sách thanh toán linh hoạt."
    },
    {
        "name": "The Emerald 68 được khách hàng trẻ lựa chọn nhờ loạt yếu tố đặc biệt",
        "link": "https://dantri.com.vn/bat-dong-san/the-emerald-68-duoc-khach-hang-tre-lua-chon-nho-loat-yeu-to-dac-biet-20240911114232129.htm",
        "content": "Ngoài vị thế hiếm có, tiện ích nội - ngoại khu thỏa chất sống thời thượng, The Emerald 68 (Bình Dương) còn được khách hàng trẻ thành đạt, hiện đại lựa chọn nhờ thiết kế và quản lý - vận hành chuẩn quốc tế."
    },
    {
        "name": "Nhịp sống đô thị sôi động tại phố thương mại Uni Complex",
        "link": "https://dantri.com.vn/bat-dong-san/nhip-song-do-thi-soi-dong-tai-pho-thuong-mai-uni-complex-20240910073137904.htm",
        "content": "Hiện diện giữa lòng trung tâm thành phố mới Bình Dương, Uni Complex kiến tạo không gian sống sôi động, đáp ứng nhu cầu sống - làm việc - giải trí cho cộng đồng cư dân tinh hoa và góp phần thúc đẩy thương mại tại khu vực."
    },
    {
        "name": "Bên trong tổ hợp tiện ích đô thị trung tâm hành chính Thủ Thừa, Long An",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-to-hop-tien-ich-do-thi-trung-tam-hanh-chinh-thu-thua-long-an-20240909094006209.htm",
        "content": "Agora City - đô thị trung tâm hành chính Thủ Thừa, Long An dành hơn 265.875m2 diện tích trải dài 3 phân khu để phát triển hạ tầng, cảnh quanh và 48 tiện ích đậm dấu ấn châu Âu về thương mại - giải trí - văn hóa - sinh thái cho cộng đồng cư dân."
    },
    {
        "name": "Tiềm năng từ đòn bẩy kép đầu tư của Lagoona Bình Châu Resort Village",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-tu-don-bay-kep-dau-tu-cua-lagoona-binh-chau-resort-village-20240907144433501.htm",
        "content": "Bất động sản nghỉ dưỡng đang sẵn sàng cho một đợt sóng tăng trưởng mới và khu vực Bình Châu - Hồ Tràm được xem là điểm đến đầu tư lý tưởng ở phía Nam với tiềm năng kết nối các vùng kinh tế."
    },
    {
        "name": "MICC Group phân phối chính thức Vinhomes Global Gate Cổ Loa",
        "link": "https://dantri.com.vn/bat-dong-san/micc-group-phan-phoi-chinh-thuc-vinhomes-global-gate-co-loa-20240907095237478.htm",
        "content": "Với thành tích top đầu phân phối các dự án của chủ đầu tư Vinhomes cùng đội ngũ chuyên viên kinh doanh chuyên nghiệp và giàu kinh nghiệm, MICC Group tiếp tục được lựa chọn là đơn vị phân phối Vinhomes Global Gate (Cổ Loa, Đông Anh, Hà Nội)."
    },
    {
        "name": "Khách sạn SOJO ra mắt thị trường Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/khach-san-sojo-ra-mat-thi-truong-da-nang-20240906144128025.htm",
        "content": "Ngày 30/8, SOJO Hotels chính thức mở cửa đón khách tại số 15 Lê Duẩn, phường Hải Châu, quận Hải Châu, Đà Nẵng, đánh dấu sự có mặt của \"Thương hiệu khách sạn phong cách nhất châu Á\" tại thành phố đáng sống này."
    },
    {
        "name": "Chủ đầu tư Aqua City lỗ gần 1 tỷ đồng mỗi ngày trong năm 2023",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-aqua-city-lo-gan-1-ty-dong-moi-ngay-trong-nam-2023-20240529073924335.htm",
        "content": "Năm 2023 chủ đầu tư dự án Aqua City lỗ sau thuế thêm 359 tỷ đồng, gấp 2,6 lần so với năm 2022."
    },
    {
        "name": "Công trường ven biển tấp nập ngày đêm xây tòa tháp 40 tầng Regal Residence Luxury",
        "link": "https://dantri.com.vn/bat-dong-san/cong-truong-ven-bien-tap-nap-ngay-dem-xay-toa-thap-40-tang-regal-residence-luxury-20240904071831301.htm",
        "content": "Regal Residence Luxury - một trong năm tòa tháp cao tầng sở hữu đất ở lâu dài bên biển do Regal Group phát triển đang khẳng định vị thế trung tâm đô thị, với bốn mặt tiền đường lớn, thiết kế ấn tượng, sảnh đón sang trọng và các tiện ích đẳng cấp."
    },
    {
        "name": "TPHCM tăng tốc mở rộng quốc lộ 13 và làm đường trên cao, Thuận An hưởng lợi",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-tang-toc-mo-rong-quoc-lo-13-va-lam-duong-tren-cao-thuan-an-huong-loi-20240830172916099.htm",
        "content": "Quốc lộ 13 - trục thông thương huyết mạch đang được TPHCM ưu tiên mở rộng nhằm hoàn thiện hạ tầng cửa ngõ và tăng cường kết nối với \"thủ phủ công nghiệp\" Bình Dương. TP Thuận An được kỳ vọng sẽ được hưởng lợi từ điều này."
    },
    {
        "name": "Bà Như Loan: Quốc Cường Gia Lai không liên quan đến Tập đoàn Cao su",
        "link": "https://dantri.com.vn/bat-dong-san/ba-nhu-loan-quoc-cuong-gia-lai-khong-lien-quan-den-tap-doan-cao-su-20240527152055666.htm",
        "content": "Bà Nguyễn Thị Như Loan nói không trực tiếp mua toàn bộ cổ phần Phú Việt Tín từ 2 công ty cao su. Doanh nghiệp nhận chuyển nhượng 99% vốn góp từ 2 công ty tư nhân với giá hơn 464 tỷ đồng."
    },
    {
        "name": "Căn hộ khách sạn thương gia cao cấp giữa lòng thành phố",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-khach-san-thuong-gia-cao-cap-giua-long-thanh-pho-20240830111457330.htm",
        "content": "Những dự án bất động sản ở vị trí trung tâm Hà Nội với tiềm năng sinh lời cao luôn được xem là hàng hiếm trên thị trường hiện nay."
    },
    {
        "name": "Agora City đón sóng nút giao cao tốc TPHCM - Trung Lương",
        "link": "https://dantri.com.vn/bat-dong-san/agora-city-don-song-nut-giao-cao-toc-tphcm-trung-luong-20240829193459089.htm",
        "content": "Nằm gần nút giao cao tốc TPHCM - Trung Lương vừa được quy hoạch, dự án Agora City tại Thủ Thừa, Long An cách trung tâm TPHCM 20 phút di chuyển và kết nối thuận lợi với các tuyến đường liên vùng, liên đô thị, mở ra tiềm năng tăng trưởng mạnh mẽ."
    },
    {
        "name": "Văn Lang Sky Lake: Kiến tạo cuộc sống đẳng cấp nơi đất thiêng",
        "link": "https://dantri.com.vn/bat-dong-san/van-lang-sky-lake-kien-tao-cuoc-song-dang-cap-noi-dat-thieng-20240829122914730.htm",
        "content": "Tọa lạc trên mảnh đất linh thiêng, kinh đô của nước Văn Lang xưa, dự án Văn Lang Sky Lake (The King Tower) không chỉ là một khu tổ hợp thương mại, giải trí, sinh sống cao cấp, mà còn được kỳ vọng là biểu tượng của lịch sử và hiện đại."
    },
    {
        "name": "BIDGROUP chính thức cất nóc dự án Eden Garden",
        "link": "https://dantri.com.vn/bat-dong-san/bidgroup-chinh-thuc-cat-noc-du-an-eden-garden-20240829104555647.htm",
        "content": "Sáng 28/8, chủ đầu tư công ty cổ phần BIDGROUP tổ chức lễ cất nóc dự án Eden Garden, đánh dấu tiến trình hiện thực hóa môi trường sống thượng lưu cho giới tinh anh Thái Bình."
    },
    {
        "name": "Đà Nẵng và kỳ vọng về sự trở lại của căn hộ du lịch",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-va-ky-vong-ve-su-tro-lai-cua-can-ho-du-lich-20240828065417002.htm",
        "content": "Hội tụ nhiều yếu tố quyết định, Đà Nẵng được kỳ vọng quay lại vị thế \"anh cả\" thị trường nghỉ dưỡng, cùng sự tái sinh của loại hình condotel (căn hộ du lịch) trong kỷ nguyên phát triển mới của bất động sản."
    },
    {
        "name": "Biệt thự liền kề khu Đông Hà Nội hút giới nhà giàu",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-lien-ke-khu-dong-ha-noi-hut-gioi-nha-giau-20240821162935689.htm",
        "content": "Giới nhà giàu tại Việt Nam tăng nhanh kéo theo nhu cầu sở hữu bất động sản xa xỉ ngày càng cao như biệt thự liền kề tại những khu vực cận kề trung tâm, hiện hữu nhiều công trình trọng điểm cùng hệ thống hạ tầng đồng bộ, hiện đại."
    },
    {
        "name": "Đồng Hới, Quảng Bình sẽ tổ chức bắn pháo hoa, biểu diễn nghệ thuật mừng lễ Quốc khánh 2/9",
        "link": "https://dantri.com.vn/bat-dong-san/dong-hoi-quang-binh-se-to-chuc-ban-phao-hoa-bieu-dien-nghe-thuat-mung-le-quoc-khanh-29-20240820171352576.htm",
        "content": "Lễ Quốc khánh 2/9, Regal Group sẽ tiếp tục tổ chức lễ hội âm nhạc, pháo hoa lần 3 trong năm 2024 tại dự án Regal Legend (đường Võ Nguyên Giáp, Bảo Ninh, Đồng Hới, Quảng Bình)."
    },
    {
        "name": "Chuyên gia gợi ý mô hình kinh doanh tại shophouse trung tâm hành chính Thủ Thừa, Long An",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-goi-y-mo-hinh-kinh-doanh-tai-shophouse-trung-tam-hanh-chinh-thu-thua-long-an-20240819165101883.htm",
        "content": "Các căn shophouse (nhà phố thương mại) có thể vừa kinh doanh và để ở, tọa lạc ngay trung tâm hành chính mới Thủ Thừa, Long An - nơi là lõi vùng đô thị, thu hút dân cư, doanh nghiệp tới thực hiện các thủ tục về hành chính, thương mại và dịch vụ."
    },
    {
        "name": "Robot AI phục vụ tại nhà mẫu Crystal Holidays Harbour Vân Đồn",
        "link": "https://dantri.com.vn/bat-dong-san/robot-ai-phuc-vu-tai-nha-mau-crystal-holidays-harbour-van-don-20240819114130617.htm",
        "content": "Trên thế giới, xu hướng sử dụng Robot AI trong ngành du lịch, dịch vụ đang trở nên phổ biến, dần thay thế sức người trong một số công việc phục vụ tại các khách sạn và địa điểm du lịch."
    },
    {
        "name": "Cận cảnh dự án 39-39B Bến Vân Đồn khiến dàn cựu sếp ngành cao su bị khởi tố",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-du-an-39-39b-ben-van-don-khien-dan-cuu-sep-nganh-cao-su-bi-khoi-to-20240526064918279.htm",
        "content": "Dự án 39-39B Bến Vân Đồn có vị trí đắc địa ngay mặt tiền trục đường lớn quận 4, đối diện trung tâm quận 1. Mức giá phổ biến giao dịch căn hộ tại dự án này khoảng 66 triệu đồng/m2."
    },
    {
        "name": "Cảnh giác với trò lừa đảo khách hàng mua căn hộ chung cư cao cấp",
        "link": "https://dantri.com.vn/bat-dong-san/canh-giac-voi-tro-lua-dao-khach-hang-mua-can-ho-chung-cu-cao-cap-20240816120023100.htm",
        "content": "Vừa qua, đơn vị chủ đầu tư dự án chung cư căn hộ cao cấp QMS Top Tower đã phát hiện 2 vụ lừa đảo khách hàng quan tâm tới dự án này."
    },
    {
        "name": "PG Aura An Đồng - Mở cánh cửa an cư cho người thu nhập thấp",
        "link": "https://dantri.com.vn/bat-dong-san/pg-aura-an-dong-mo-canh-cua-an-cu-cho-nguoi-thu-nhap-thap-20240815223352828.htm",
        "content": "PG Aura An Đồng là dự án cho người có thu nhập thấp được triển khai tại Khu đô thị PG An Đồng, huyện An Dương, được kỳ vọng đóng góp vào sự phát triển quỹ nhà ở xã hội chất lượng trên địa bàn thành phố Hải Phòng."
    },
    {
        "name": "Sau Lumi Hanoi, CapitaLand Development tiếp tục giới thiệu dự án cao cấp The Senique Hanoi",
        "link": "https://dantri.com.vn/bat-dong-san/sau-lumi-hanoi-capitaland-development-tiep-tuc-gioi-thieu-du-an-cao-cap-the-senique-hanoi-20240815170037030.htm",
        "content": "CapitaLand Development (CLD) công bố dự án cao cấp với tên gọi The Senique Hanoi, tọa lạc tại phía Đông Thủ đô với tổng giá trị phát triển đạt trên 600 triệu SGD (tương đương 10.800 tỷ đồng)."
    },
    {
        "name": "Đất Xanh Miền Bắc ưu đãi tiền tỷ với khách hàng mua nhà tháng Ngâu",
        "link": "https://dantri.com.vn/bat-dong-san/dat-xanh-mien-bac-uu-dai-tien-ty-voi-khach-hang-mua-nha-thang-ngau-20240815150630315.htm",
        "content": "Không còn tâm lý tránh làm việc đại sự trong tháng Ngâu - tháng 7 âm lịch, nhiều người tranh thủ mua nhà thời điểm này để hưởng những chính sách kích cầu hấp dẫn đến từ chủ đầu tư."
    },
    {
        "name": "Tiềm năng đầu tư kinh doanh tại các đại đô thị mới",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-dau-tu-kinh-doanh-tai-cac-dai-do-thi-moi-20240815105400476.htm",
        "content": "Căn hộ thương mại (shophouse) trong đại đô thị mới - nơi có hạ tầng giao thông hoàn chỉnh, mật độ dân cư đông, có khả năng khai thác kinh doanh sẽ có tiềm năng sinh lời cao hơn nhờ sở hữu nguồn khách ổn định."
    },
    {
        "name": "Căn hộ đã hoàn thiện ở Đông Anh thu hút nhiều khách hàng",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-da-hoan-thien-o-dong-anh-thu-hut-nhieu-khach-hang-20240815102517409.htm",
        "content": "Căn hộ chung cư đã hoàn thiện ở Đông Anh (Hà Nội) hiện thu hút nhiều khách hàng có nhu cầu ở thực và nhà đầu tư nhờ lợi thế có thể tạo ra dòng tiền ngay và mức giá hợp lý."
    },
    {
        "name": "Giá trị kết nối tạo nên sự khác biệt cho Solasta Mansion",
        "link": "https://dantri.com.vn/bat-dong-san/gia-tri-ket-noi-tao-nen-su-khac-biet-cho-solasta-mansion-20240815092731668.htm",
        "content": "Dự án Solasta Mansion (Hà Đông, Hà Nội) của Tập đoàn Nam Cường sở hữu những giá trị kết nối để trở thành nơi mong đến, chốn mong về của giới thượng lưu đang có nhu cầu sản phẩm bất động sản thấp tầng hiện nay."
    },
    {
        "name": "Nhiều cơ hội cho nhà đầu tư ở thị trường Hải Phòng những tháng cuối năm",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-co-hoi-cho-nha-dau-tu-o-thi-truong-hai-phong-nhung-thang-cuoi-nam-20240814121052951.htm",
        "content": "Những tháng cuối năm 2024, thị trường bất động sản Hải Phòng được dự báo sẽ càng tăng nhiệt khi có hàng loạt dự án mới được mở bán, mang đến cơ hội đầu tư và an cư cho nhiều người có nhu cầu."
    },
    {
        "name": "9X khoe quà là căn hộ chuẩn nghỉ dưỡng báo hiếu bố mẹ mùa Vu Lan",
        "link": "https://dantri.com.vn/bat-dong-san/9x-khoe-qua-la-can-ho-chuan-nghi-duong-bao-hieu-bo-me-mua-vu-lan-20240814112307036.htm",
        "content": "Mùa Vu Lan, một 9X đến từ Hà Nội đã quyết định dành tặng bố mẹ căn hộ chuẩn nghỉ dưỡng. Đây cũng là món quà mà bạn trẻ này đã ấp ủ từ nhiều năm trước."
    },
    {
        "name": "Glory Downtown - Phố thương mại công viên tại TP Thái Bình",
        "link": "https://dantri.com.vn/bat-dong-san/glory-downtown-pho-thuong-mai-cong-vien-tai-tp-thai-binh-20240814095408399.htm",
        "content": "Sự xuất hiện của Glory Downtown - \"Phố thương mại công viên\" tại tâm điểm phía Nam TP Thái Bình (tỉnh Thái Bình) được kỳ vọng sẽ tạo nên biểu tượng thịnh vượng mới, hòa quyện các yếu tố xanh, thông minh, hiện đại."
    },
    {
        "name": "Nhà đầu tư Đà Nẵng nói về sức hấp dẫn của căn hộ biển trung tâm Đồng Hới",
        "link": "https://dantri.com.vn/bat-dong-san/nha-dau-tu-da-nang-noi-ve-suc-hap-dan-cua-can-ho-bien-trung-tam-dong-hoi-20240813142320113.htm",
        "content": "Sau thị trường Hà Nội, Đồng Hới (Quảng Bình) đang là cái tên được nhiều nhà đầu tư quan tâm nhờ sở hữu những tiềm năng và lợi thế để trở thành \"trái tim\" kinh tế, du lịch mới của Việt Nam."
    },
    {
        "name": "Chất sống \"xa xỉ thầm lặng\" trong những biệt thự biển Mandarin Oriental, Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/chat-song-xa-xi-tham-lang-trong-nhung-biet-thu-bien-mandarin-oriental-da-nang-20240812122229717.htm",
        "content": "Đơn giản mà tinh tế, sang trọng mà không phô trương nhưng vẫn thể hiện sự khác biệt chính là xu hướng thời thượng của giới siêu giàu. Xu hướng này đã thể hiện ở thị trường bất động sản với những tiện ích và dịch vụ đặc quyền, trải nghiệm độc nhất."
    },
    {
        "name": "Tòa nhà văn phòng hạng A đầu tiên tại TPHCM của Thaihomes được khánh thành",
        "link": "https://dantri.com.vn/bat-dong-san/toa-nha-van-phong-hang-a-dau-tien-tai-tphcm-cua-thaihomes-duoc-khanh-thanh-20240811111240825.htm",
        "content": "ThaiSquare The Merit - cao ốc văn phòng hạng A đầu tiên do Công ty cổ phần Phát triển Bất động sản Thaihomes phát triển vừa chính thức khánh thành tại TPHCM."
    },
    {
        "name": "Hồ sơ dự án 39-39B Bến Vân Đồn khiến dàn cựu sếp ngành cao su bị khởi tố",
        "link": "https://dantri.com.vn/bat-dong-san/ho-so-du-an-39-39b-ben-van-don-khien-dan-cuu-sep-nganh-cao-su-bi-khoi-to-20240525085006889.htm",
        "content": "Dự án 39-39B Bến Vân Đồn từng thuộc sở hữu nhà nước, sau đó chuyển nhượng cổ phần sang Quốc Cường Gia Lai. Doanh nghiệp này đã bán vốn, cuối cùng vào tay Novaland."
    },
    {
        "name": "Dự án QMS Top Tower ký kết và giao nhận hợp đồng mua bán đợt 1 với khách hàng",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-qms-top-tower-ky-ket-va-giao-nhan-hop-dong-mua-ban-dot-1-voi-khach-hang-20240812142345338.htm",
        "content": "Ngày 9/8, Công ty cổ phần Dịch vụ trường học Quang Minh (QMS) đã tổ chức lễ ký kết và giao nhận hợp đồng mua bán đợt 1 dự án QMS Top Tower Tố Hữu với sự góp mặt của khách hàng cùng các đối tác."
    },
    {
        "name": "Hải Phòng \"dọn tổ đón đại bàng\", sản phẩm bất động sản nào được hưởng lợi?",
        "link": "https://dantri.com.vn/bat-dong-san/hai-phong-don-to-don-dai-bang-san-pham-bat-dong-san-nao-duoc-huong-loi-20240812121338622.htm",
        "content": "Việc thành lập khu kinh tế ven biển phía Nam Hải Phòng được xác định là nhiệm vụ trọng tâm, cấp thiết được TP Hải Phòng tập trung ưu tiên hoàn thành trong thời gian sớm nhất."
    },
    {
        "name": "SGO Land hợp tác đầu tư và phát triển kinh doanh dự án Central Avenue Quy Nhon",
        "link": "https://dantri.com.vn/bat-dong-san/sgo-land-hop-tac-dau-tu-va-phat-trien-kinh-doanh-du-an-central-avenue-quy-nhon-20240809151931549.htm",
        "content": "Ngày 8/8, chủ đầu tư Central Avenue Quy Nhon - Công ty TNHH Phát triển hạ tầng Quy Nhơn - đã ký kết hợp tác chiến lược với SGO Land và Hà An Group để hai đơn vị này trở thành đối tác hợp tác đầu tư và phát triển kinh doanh của dự án."
    },
    {
        "name": "SRT Việt Nam trở thành đối tác chiến lược phân phối Sun Urban City Hà Nam",
        "link": "https://dantri.com.vn/bat-dong-san/srt-viet-nam-tro-thanh-doi-tac-chien-luoc-phan-phoi-sun-urban-city-ha-nam-20240808114718024.htm",
        "content": "SRT Việt Nam vừa tiếp tục được Sun Property (thành viên của Sun Group) lựa chọn là đối tác phân phối chiến lược dự án Sun Urban City Hà Nam, tâm điểm mới của thị trường bất động sản phía Bắc hiện nay."
    },
    {
        "name": "Lumi Elite - Mảnh ghép hoàn thiện thành phố ánh sáng Lumi Hanoi",
        "link": "https://dantri.com.vn/bat-dong-san/lumi-elite-manh-ghep-hoan-thien-thanh-pho-anh-sang-lumi-hanoi-20240806162133940.htm",
        "content": "Lấy cảm hứng từ nguồn sáng vĩnh cửu, Lumi Elite, phân khu cuối cùng của dự án Lumi Hanoi (phía Tây Hà Nội) là hiện thân của vì tinh tú rạng ngời, nơi những giá trị tinh hoa hòa quyện trong mỗi không gian sống."
    },
    {
        "name": "Thủ Thừa Invest phát triển \"đô thị trung tâm hành chính\" tại Thủ Thừa, Long An",
        "link": "https://dantri.com.vn/bat-dong-san/thu-thua-invest-phat-trien-do-thi-trung-tam-hanh-chinh-tai-thu-thua-long-an-20240805102756369.htm",
        "content": "Thủ Thừa Invest vừa chính thức ra mắt dự án Agora City với định vị thương hiệu \"đô thị trung tâm hành chính\" tại Thủ Thừa, Long An khi có trung tâm hành chính mới Thủ Thừa rộng 5ha nằm bên trong dự án trên trục đường Hòa Bình."
    },
    {
        "name": "QMS Top Tower Tố Hữu mở bán từ ngày 2/8",
        "link": "https://dantri.com.vn/bat-dong-san/qms-top-tower-to-huu-mo-ban-tu-ngay-28-20240804154924539.htm",
        "content": "Sau thời gian dài chờ đợi, dự án QMS Tower Tố Hữu đã mở bán lần đầu vào 18h ngày 2/8."
    },
    {
        "name": "Tiềm năng sinh lợi khi đầu tư căn hộ trên trục đại lộ Phạm Văn Đồng",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-sinh-loi-khi-dau-tu-can-ho-tren-truc-dai-lo-pham-van-dong-20240802112321606.htm",
        "content": "Sức hút của các dự án tọa lạc trên trục đại lộ Phạm Văn Đồng - tuyến đường nội đô đẹp của TPHCM được đánh giá sẽ không ngừng gia tăng khi khu vực này có tiềm năng sinh lời hấp dẫn cho các nhà đầu tư bất động sản."
    },
    {
        "name": "Toàn cảnh 5 tòa nhà kết nối trực tiếp với tuyến metro số 1 ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/toan-canh-5-toa-nha-ket-noi-truc-tiep-voi-tuyen-metro-so-1-o-tphcm-20240521061937765.htm",
        "content": "Theo quy hoạch, 5 tòa nhà này sẽ kết nối trực tiếp với tuyến metro số 1 Bến Thành - Suối Tiên. Đến nay, một tòa nhà đã có công trình kết nối trực tiếp, một tòa nhà đã tạm dừng thi công nhiều tháng."
    },
    {
        "name": "Office Tower @ Heritage West Lake - Sức hút với doanh nghiệp sản xuất công nghiệp",
        "link": "https://dantri.com.vn/bat-dong-san/office-tower-heritage-west-lake-suc-hut-voi-doanh-nghiep-san-xuat-cong-nghiep-20240801151131733.htm",
        "content": "Trong bối cảnh doanh nghiệp sản xuất công nghiệp mở rộng quy mô cho khối văn phòng, nhu cầu về môi trường làm việc lý tưởng trong nội đô và đảm bảo sự thuận tiện cũng như sức khỏe cho nhân viên ngày càng trở nên cấp bách."
    },
    {
        "name": "Khách hàng chính thức nhận nhà mới tại Honas Residence",
        "link": "https://dantri.com.vn/bat-dong-san/khach-hang-chinh-thuc-nhan-nha-moi-tai-honas-residence-20240801102906385.htm",
        "content": "Cư dân Honas Residence chính thức được nhận bàn giao căn hộ, đúng theo tiến độ và chất lượng đã cam kết từ chủ đầu tư."
    },
    {
        "name": "Sở hữu căn hộ 3 phòng ngủ tại trung tâm Sài Gòn - Chợ Lớn với 1 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/so-huu-can-ho-3-phong-ngu-tai-trung-tam-sai-gon-cho-lon-voi-1-ty-dong-20240730171738334.htm",
        "content": "Với chính sách thanh toán từ chủ đầu tư, các gia đình có thể sở hữu căn hộ 3 phòng ngủ D-Homme nằm ở trung tâm Sài Gòn - Chợ Lớn với số vốn từ 1 tỷ đồng."
    },
    {
        "name": "Hơn 500 khách hàng trải nghiệm căn hộ mẫu dự án Crystal Holidays Harbour Vân Đồn",
        "link": "https://dantri.com.vn/bat-dong-san/hon-500-khach-hang-trai-nghiem-can-ho-mau-du-an-crystal-holidays-harbour-van-don-20240730160721137.htm",
        "content": "Hơn 500 khách hàng tham dự và trải nghiệm bộ sưu tập căn hộ mẫu có tầm nhìn trực diện vịnh Bái Tử Long tại dự án tổ hợp du lịch nghỉ dưỡng giải trí Crystal Holidays Harbour Vân Đồn (Quảng Ninh) nhân dịp khai trương."
    },
    {
        "name": "Hàng trăm chuyên viên kinh doanh ra quân dự án đô thị Agora City",
        "link": "https://dantri.com.vn/bat-dong-san/hang-tram-chuyen-vien-kinh-doanh-ra-quan-du-an-do-thi-agora-city-20240730101746134.htm",
        "content": "Chiều ngày 29/7, chủ đầu tư Thủ Thừa Invest tổ chức ra quân dự án Agora City có sự tham gia của hàng trăm chuyên viên kinh doanh mang theo kỳ vọng và quyết tâm chinh phục thị trường."
    },
    {
        "name": "Lý do Regal Residence Luxury được giới đầu tư Hà Nội săn đón",
        "link": "https://dantri.com.vn/bat-dong-san/ly-do-regal-residence-luxury-duoc-gioi-dau-tu-ha-noi-san-don-20240727165743868.htm",
        "content": "Regal Residence Luxury nằm ở tâm điểm của trung tâm đô thị Regal Legend trên bán đảo Bảo Ninh (Đồng Hới, Quảng Bình) với 3 khu phố đi bộ sầm uất, mang đến cho chủ sở hữu cơ hội nghỉ dưỡng giàu trải nghiệm và tiềm năng đầu tư hiệu quả."
    },
    {
        "name": "Thị trường bất động sản nửa đầu năm 2024: điểm nóng phía Tây Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-nua-dau-nam-2024-diem-nong-phia-tay-ha-noi-20240727105934270.htm",
        "content": "Báo cáo quý II được các công ty công bố cho thấy, thị trường Hà Nội đang chứng kiến sự hồi phục mạnh mẽ với nguồn cung dồi dào và tỷ lệ hấp thụ khả quan. Trong đó, phía Tây vẫn tiếp tục được nhận định là một trong những khu vực dẫn đầu."
    },
    {
        "name": "Lợi thế giúp khu dân cư Đồng Nhưng thu hút nhà đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/loi-the-giup-khu-dan-cu-dong-nhung-thu-hut-nha-dau-tu-20240726173314366.htm",
        "content": "Là một trong những cực tăng trưởng mới của phía Bắc, Thanh Hóa đang là miền đất hứa của nhiều nhà đầu tư. Thị trường bất động sản khu vực này ngày càng sôi động, đặc biệt sau phiên đấu giá dự án khu dân cư Đồng Nhưng (Rừng Thông, Đông Sơn)."
    },
    {
        "name": "Golden Point đủ điều kiện pháp lý ký hợp đồng mua bán với khách hàng",
        "link": "https://dantri.com.vn/bat-dong-san/golden-point-du-dieu-kien-phap-ly-ky-hop-dong-mua-ban-voi-khach-hang-20240726121240853.htm",
        "content": "Sở Xây dựng thành phố Hải Phòng vừa có thông báo tới Công ty TNHH Đầu tư và Phát triển Bất động sản Vạn Phúc Điền - chủ đầu tư dự án Golden Point về việc dự án đủ điều kiện pháp lý để ký hợp đồng mua bán."
    },
    {
        "name": "Tấn Đức Central Park: Khác biệt để trở nên đặc biệt giữa lòng Phổ Yên",
        "link": "https://dantri.com.vn/bat-dong-san/tan-duc-central-park-khac-biet-de-tro-nen-dac-biet-giua-long-pho-yen-20240725162808215.htm",
        "content": "Không gian đô thị hiện đại đang thành hình tại Tấn Đức Central Park và bắt đầu lan tỏa đến khu vực lân cận. Mô hình đô thị hạnh phúc, thịnh vượng của dự án này được đánh giá góp phần không nhỏ vào sự phát triển của thành phố Phổ Yên (Thái Nguyên)."
    },
    {
        "name": "Nhiều nhà đầu tư bất động sản chuyển hướng dòng tiền về Đồng Hới",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-nha-dau-tu-bat-dong-san-chuyen-huong-dong-tien-ve-dong-hoi-20240725154706943.htm",
        "content": "Khi thị trường chung cư tại Hà Nội đang trong cơn sốt giá và nguồn cung phân khúc cao cấp ngày càng khan hiếm, nhiều nhà đầu tư chuyển dịch dòng tiền về các thị trường mới. Trong số này, Đồng Hới, Quảng Bình là điểm đến hấp dẫn nhờ tiềm năng lớn."
    },
    {
        "name": "CEN Miền Trung: Đại lý F1 phân phối Peninsula Da Nang",
        "link": "https://dantri.com.vn/bat-dong-san/cen-mien-trung-dai-ly-f1-phan-phoi-peninsula-da-nang-20240723134953701.htm",
        "content": "Peninsula Da Nang là dự án căn hộ cao cấp bên bờ sông Hàn của thành phố Đà Nẵng. Cùng bắt tay hợp tác với Viet Nam Smart City, CEN Miền Trung chính thức trở thành đại lý F1 phân phối dự án đến thị trường, đồng thời nhận được quan tâm của nhà đầu tư."
    },
    {
        "name": "QMS Top Tower: Một tâm điểm mới ở quận Nam Từ Liêm",
        "link": "https://dantri.com.vn/bat-dong-san/qms-top-tower-mot-tam-diem-moi-o-quan-nam-tu-liem-20240719182831337.htm",
        "content": "Thời gian gần đây, khu vực phía Tây Hà Nội nổi lên là địa điểm đầy tiềm năng đối với các nhà phát triển bất động sản khi được đầu tư mạnh mẽ hệ thống hạ tầng đô thị, thu hút lượng lớn lượng khách hàng đầu tư và ở thực."
    },
    {
        "name": "Charm Diamond đưa tiện ích \"chữa lành\" vào không gian sống",
        "link": "https://dantri.com.vn/bat-dong-san/charm-diamond-dua-tien-ich-chua-lanh-vao-khong-gian-song-20240719151902867.htm",
        "content": "Đầu tư nhiều tiện ích chú trọng vào sức khỏe, Charm Diamond hướng tới không gian sống không chỉ tiện nghi, thẩm mỹ mà còn có chức năng \"chữa lành\" giúp cư dân sống khỏe mỗi ngày."
    },
    {
        "name": "Tổ hợp căn hộ Pearl Residence - Nơi tận hưởng phong vị biển Cửa Lò trọn ngày đêm",
        "link": "https://dantri.com.vn/bat-dong-san/to-hop-can-ho-pearl-residence-noi-tan-huong-phong-vi-bien-cua-lo-tron-ngay-dem-20240719151021359.htm",
        "content": "Tổ hợp căn hộ cao cấp Pearl Residence đang thu hút sự quan tâm của những khách hàng đang tìm kiếm sản phẩm bất động sản ven biển tại \"viên ngọc xanh xứ Nghệ\" - Cửa Lò, khu đô thị biển đã sáp nhập vào thành phố Vinh (Nghệ An)."
    },
    {
        "name": "Hiện trạng khu đất 1,5ha trong vụ 1.453 tỷ đồng liên quan bà Trương Mỹ Lan",
        "link": "https://dantri.com.vn/bat-dong-san/hien-trang-khu-dat-15ha-trong-vu-1453-ty-dong-lien-quan-ba-truong-my-lan-20240520071644299.htm",
        "content": "Chủ khu đất 1,5ha tự nguyện nộp lại 1.453 tỷ đồng để đảm bảo nghĩa vụ bồi hoàn của bị cáo Trương Mỹ Lan và tiếp tục thực hiện dự án."
    },
    {
        "name": "Chìa khóa cân bằng cuộc sống và công việc cho dân văn phòng hiện đại",
        "link": "https://dantri.com.vn/bat-dong-san/chia-khoa-can-bang-cuoc-song-va-cong-viec-cho-dan-van-phong-hien-dai-20240717142713609.htm",
        "content": "Khái niệm Work-Life Balance (cân bằng công việc và cuộc sống) ngày càng trở nên quan trọng đối với dân văn phòng. Các nhà phát triển, kinh doanh bất động sản cho thuê đang đáp ứng nhu cầu cân bằng thân, tâm, trí của nhân viên công sở như thế nào?"
    },
    {
        "name": "Chiến lược nào giúp Grand M đưa Peninsula Da Nang phủ sóng thị trường miền Bắc?",
        "link": "https://dantri.com.vn/bat-dong-san/chien-luoc-nao-giup-grand-m-dua-peninsula-da-nang-phu-song-thi-truong-mien-bac-20240717140510692.htm",
        "content": "Công ty cổ phần Grand M, doanh nghiệp tư vấn, phát triển và phân phối bất động sản có đội ngũ chuyên viên giàu kinh nghiệm, am hiểu thị trường, đã trở thành đối tác phân phối dự án Peninsula Da Nang và phủ sóng tại thị trường miền Bắc ."
    },
    {
        "name": "Dự án 2.700 tỷ đồng ở Nha Trang bị công an đề nghị cung cấp hồ sơ",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-2700-ty-dong-o-nha-trang-bi-cong-an-de-nghi-cung-cap-ho-so-20240514214654096.htm",
        "content": "Dự án khu dân cư cồn Tân Lập ở Nha Trang, tỉnh Khánh Hòa có tổng mức đầu tư hơn 2.700 tỷ đồng được chấp thuận chủ trương cách đây 13 năm. Tuy nhiên đến nay dự án còn ngổn ngang, chậm tiến độ."
    },
    {
        "name": "Peninsula Da Nang - Dự án căn hộ hiếm hoi áp dụng kính Low-E 27,5mm tại miền Trung",
        "link": "https://dantri.com.vn/bat-dong-san/peninsula-da-nang-du-an-can-ho-hiem-hoi-ap-dung-kinh-low-e-275mm-tai-mien-trung-20240716134539404.htm",
        "content": "Peninsula Da Nang sử dụng kính Low-E có độ dày 27,5mm, giúp căn hộ có độ cách âm cao, khả năng chịu lực va đập của bão cấp 13, giảm lượng điện tiêu thụ."
    },
    {
        "name": "Dự án Sentosa Sky Park chính thức cất nóc",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-sentosa-sky-park-chinh-thuc-cat-noc-20240716090218299.htm",
        "content": "Sáng 15/7, Công ty TNHH Agape Việt Nam cùng tổng thầu xây dựng Delta Group đã tổ chức lễ cất nóc tòa căn hộ cao 28 tầng - dự án Sentosa Sky Park (Hải Phòng), đánh dấu cột mốc trong tiến độ thi công và bàn giao đến khách hàng."
    },
    {
        "name": "Richland Residence - Kiến tạo không gian sống hạnh phúc cho cư dân",
        "link": "https://dantri.com.vn/bat-dong-san/richland-residence-kien-tao-khong-gian-song-hanh-phuc-cho-cu-dan-20240712145441311.htm",
        "content": "Được quy hoạch chuẩn mực với nhiều tiện ích và ngập tràn mảng xanh, khu đô thị Richland Residence đang mở ra không gian sống hạnh phúc, đa trải nghiệm cho cư dân giữa lòng thành phố Bến Cát (Bình Dương)."
    },
    {
        "name": "Dự án khách sạn cao cấp 5 sao gần 4.000 tỷ đồng \"đắp chiếu\" ở Ninh Bình",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-khach-san-cao-cap-5-sao-gan-4000-ty-dong-dap-chieu-o-ninh-binh-20240509085747981.htm",
        "content": "Sau 15 năm được xây dựng, nhiều lần được điều chỉnh quy mô, dự án xây dựng tổ hợp khách sạn cao cấp tiêu chuẩn 5 sao Tam Cốc - Bích Động ở Ninh Bình vẫn chưa thể hoàn thành, hiện đang bị \"đắp chiếu\"."
    },
    {
        "name": "Siêu dự án Cocobay Đà Nẵng được báo cáo tái khởi động ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-du-an-cocobay-da-nang-duoc-bao-cao-tai-khoi-dong-ra-sao-20240504163358863.htm",
        "content": "Chủ đầu tư siêu dự án Cocobay Đà Nẵng báo cáo về việc triển khai lại dự án vào khoảng tháng 5 và đưa ra kế hoạch triển khai các hạng mục với các mốc thời gian khác nhau."
    },
    {
        "name": "Charm Diamond - Khu căn hộ giữa trung tâm thành phố Dĩ An",
        "link": "https://dantri.com.vn/bat-dong-san/charm-diamond-khu-can-ho-giua-trung-tam-thanh-pho-di-an-20240708201413584.htm",
        "content": "Sở hữu vị trí đắc địa cùng hệ tiện ích đa tầng bao phủ, Charm Diamond là lựa chọn cho những gia chủ đang tìm kiếm tổ ấm an cư chất lượng tại trung tâm thành phố Dĩ An (Bình Dươnng)."
    },
    {
        "name": "Phát Đạt đã rót bao nhiêu tiền vào nhà thi đấu Phan Đình Phùng?",
        "link": "https://dantri.com.vn/bat-dong-san/phat-dat-da-rot-bao-nhieu-tien-vao-nha-thi-dau-phan-dinh-phung-20240503123232242.htm",
        "content": "Nhà thi đấu Phan Đình Phùng vừa bị dừng hợp đồng BT để chuyển sang đầu tư công. Chủ đầu tư Phát Đạt phát sinh chi phí xây dựng dở dang hơn 77 tỷ đồng vào dự án."
    },
    {
        "name": "Từ Picenza Riverside Sơn La đến \"I love Yêu\" - Hành trình lan tỏa yêu thương của Picenza",
        "link": "https://dantri.com.vn/bat-dong-san/tu-picenza-riverside-son-la-den-i-love-yeu-hanh-trinh-lan-toa-yeu-thuong-cua-picenza-20240705202631075.htm",
        "content": "Tập đoàn Picenza Việt Nam đã và đang không ngừng kiến tạo những giá trị cho xã hội, ghi dấu ấn bằng các công trình kiến trúc thấm đượm tinh thần nhân văn với điểm nhấn là dự án Picenza Riverside Sơn La (tỉnh Sơn La)."
    },
    {
        "name": "Coolhome - Nhà phi thuyền di động thông minh",
        "link": "https://dantri.com.vn/bat-dong-san/coolhome-nha-phi-thuyen-di-dong-thong-minh-20240703121003434.htm",
        "content": "Không chỉ là một sản phẩm nhà ở, Coolhome - nhà phi thuyền di động thông minh mang đến phong cách sống mới, linh hoạt và hiện đại, đáp ứng nhu cầu ngày càng cao của người tiêu dùng."
    },
    {
        "name": "Tận hưởng không gian sống tiện nghi với 1,4 tỷ đồng tại Honas Residence",
        "link": "https://dantri.com.vn/bat-dong-san/tan-huong-khong-gian-song-tien-nghi-voi-14-ty-dong-tai-honas-residence-20240702162814030.htm",
        "content": "Với mức giá từ 1,4 tỷ đồng, Honas Residence (Dĩ An, Bình Dương) đáp ứng nhu cầu về không gian sống thuận tiện và đầy đủ tiện nghi của nhiều cư dân, điều mà không phải dự án nào cũng có thể làm được."
    },
    {
        "name": "3 trụ cột của bất động sản hạng sang Hanoi Signature",
        "link": "https://dantri.com.vn/bat-dong-san/3-tru-cot-cua-bat-dong-san-hang-sang-hanoi-signature-20240702132323689.htm",
        "content": "Hanoi Signature được đánh giá sở hữu bộ 3 giá trị độc bản của một phân khúc bất động sản mới - Hyper Luxury với kỳ vọng sẽ thỏa mãn những yêu cầu khắt khe nhất của giới tinh hoa."
    },
    {
        "name": "Capital Place Hà Nội - Tòa nhà văn phòng hạng A lấy con người làm trọng tâm",
        "link": "https://dantri.com.vn/bat-dong-san/capital-place-ha-noi-toa-nha-van-phong-hang-a-lay-con-nguoi-lam-trong-tam-20240629120103964.htm",
        "content": "Tòa nhà văn phòng hạng A Capital Place tiếp tục khẳng định mục tiêu lấy yếu tố con người làm trọng tâm phát triển, tích cực tạo ra những hoạt động chăm sóc sức khỏe, đời sống của nhân viên và cộng đồng khách thuê tại tòa nhà."
    },
    {
        "name": "Peninsula Da Nang có đáp ứng tiêu chuẩn của chung cư cao cấp?",
        "link": "https://dantri.com.vn/bat-dong-san/peninsula-da-nang-co-dap-ung-tieu-chuan-cua-chung-cu-cao-cap-20240627184544116.htm",
        "content": "Theo Ardent Communities - thương hiệu quản lý bất động sản danh tiếng tại Mỹ, một tòa chung cư cao cấp được định nghĩa là tổ hợp những căn hộ sang trọng với các tiện ích đặc quyền tạo nên phong cách sống sung túc."
    },
    {
        "name": "Lý do nhà phố Tấn Đức Central Park hấp dẫn nhà đầu tư ngoài Thái Nguyên",
        "link": "https://dantri.com.vn/bat-dong-san/ly-do-nha-pho-tan-duc-central-park-hap-dan-nha-dau-tu-ngoai-thai-nguyen-20240626205227248.htm",
        "content": "Vị trí thuận lợi di chuyển, thành phố Phổ Yên (Thái Nguyên) đang trên đà đô thị hóa, được bao quanh bởi hệ tiện ích đa dạng hàng đầu khu vực…, nhà phố Tấn Đức Central Park thu hút các nhà đầu tư trong tỉnh và lân cận."
    },
    {
        "name": "Những \"bãi cỏ triệu đô\" hoang hóa bên bờ biển Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-bai-co-trieu-do-hoang-hoa-ben-bo-bien-da-nang-20240502104727616.htm",
        "content": "Nhiều dự án từng được giới thiệu là khu du lịch nghỉ dưỡng đẳng cấp, nhưng sau khi \"ôm đất vàng\" ở Đà Nẵng thì án binh bất động. Phía sau hàng rào là bãi đất trống, cây cối mọc um tùm."
    },
    {
        "name": "Cơ hội sở hữu căn hộ The Fibonan với chính sách đột phá từ chủ đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-so-huu-can-ho-the-fibonan-voi-chinh-sach-dot-pha-tu-chu-dau-tu-20240624121104272.htm",
        "content": "Với các chính sách bán hàng đột phá vừa được triển khai, An Phú Invest mang tới cơ hội sở hữu \"căn hộ resort bên sông\" cao cấp bậc nhất khu Đông Hà Nội - The Fibonan cho khách hàng."
    },
    {
        "name": "Phú Thọ: Điểm sáng đầu tư bất động sản từ lợi thế công nghiệp",
        "link": "https://dantri.com.vn/bat-dong-san/phu-tho-diem-sang-dau-tu-bat-dong-san-tu-loi-the-cong-nghiep-20240622074248338.htm",
        "content": "Với sự đầu tư đồng bộ vào hạ tầng giao thông, cùng làn sóng đầu tư công nghiệp mạnh mẽ, Phú Thọ đang vươn mình trở thành trung tâm công nghiệp mới, nằm trong nhóm 15 tỉnh có tốc độ tăng trưởng kinh tế cao của cả nước."
    },
    {
        "name": "Chuẩn mực mới của bất động sản hạng sang",
        "link": "https://dantri.com.vn/bat-dong-san/chuan-muc-moi-cua-bat-dong-san-hang-sang-20240621092634224.htm",
        "content": "Thế giới hàng xa xỉ phân thành nhiều cấp bậc. Không dễ để một sản phẩm chạm mức hyper luxury - siêu sang, nhất là trong lĩnh vực bất động sản."
    },
    {
        "name": "Trải nghiệm chất sống nghỉ dưỡng tại tòa tháp 40 tầng Regal Residence Luxury",
        "link": "https://dantri.com.vn/bat-dong-san/trai-nghiem-chat-song-nghi-duong-tai-toa-thap-40-tang-regal-residence-luxury-20240621091622153.htm",
        "content": "Cư dân của Regal Residence Luxury sẽ được trải nghiệm chất sống nghỉ dưỡng như các tỷ phú trên thế giới ngay tại bãi biển Bảo Ninh xinh đẹp ở thành phố Đồng Hới, Quảng Bình."
    },
    {
        "name": "Solasta Mansion - không gian sống cho giới thượng lưu",
        "link": "https://dantri.com.vn/bat-dong-san/solasta-mansion-khong-gian-song-cho-gioi-thuong-luu-20240620104143074.htm",
        "content": "Không chỉ là nơi an cư, dự án Solasta Mansion do Tập đoàn Nam Cường kiến tạo còn được giới đầu tư bất động sản đánh giá là không gian thụ hưởng cuộc sống và thể hiện vị thế cho cư dân giới thượng lưu."
    },
    {
        "name": "Bất động sản Phổ Yên phát triển tạo đà kiến thiết đô thị tương lai",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-pho-yen-phat-trien-tao-da-kien-thiet-do-thi-tuong-lai-20240618163504018.htm",
        "content": "Một thành phố trẻ trên đà đô thị hóa cần có những đô thị mới góp phần thay đổi diện mạo và hiện đại hóa cuộc sống người dân. Thị trường bất động sản Phổ Yên (Thái Nguyên) đang phát triển và góp phần kiến thiết đô thị loại II trong tương lai."
    },
    {
        "name": "6 ưu thế nổi bật của Richland Residence",
        "link": "https://dantri.com.vn/bat-dong-san/6-uu-the-noi-bat-cua-richland-residence-20240618150840569.htm",
        "content": "Sau khi ra mắt, Richland Residence đã thu hút sự chú ý trên thị trường bất động sản thành phố Bến Cát (Bình Dương) nhờ loạt ưu thế về vị trí, pháp lý, tiềm năng tăng giá…"
    },
    {
        "name": "Khu đất ở Phú Yên được tập đoàn lớn nhắm đến, dự kiến đổ 5 tỷ USD đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-o-phu-yen-duoc-tap-doan-lon-nham-den-du-kien-do-5-ty-usd-dau-tu-20240501160632817.htm",
        "content": "Tỉnh Phú Yên tìm kiếm các doanh nghiệp lớn về đầu tư cảng biển, ngành công nghiệp lọc hóa dầu, luyện kim, năng lượng vào Khu công nghiệp Hòa Tâm."
    },
    {
        "name": "Bình Định thu hồi dự án khu vui chơi gần 800 tỷ đồng \"giam lỏng\" người dân",
        "link": "https://dantri.com.vn/bat-dong-san/binh-dinh-thu-hoi-du-an-khu-vui-choi-gan-800-ty-dong-giam-long-nguoi-dan-20240416180819750.htm",
        "content": "Tỉnh Bình Định đang tiến hành các thủ tục để thu hồi dự án khu vui chơi giải trí hơn 800 tỷ đồng chậm đền bù, khiến người dân sống trong cảnh bị \"giam lỏng\" đi không được, ở không xong."
    },
    {
        "name": "Thị trường bất động sản Hưng Yên: nhiều tiềm năng, thiếu cơ hội",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-hung-yen-nhieu-tiem-nang-thieu-co-hoi-20240617100209346.htm",
        "content": "Sở hữu nhiều lợi thế, là vùng đệm của Hà Nội, được hưởng lợi từ hạ tầng giao thông nhưng thị trường bất động sản Hưng Yên dường như chỉ mới ở giai đoạn đầu phát triển và chưa có sự lựa chọn đa dạng về địa điểm đầu tư cho dòng tiền."
    },
    {
        "name": "Loạt biệt thự ở dự án trăm triệu USD bỏ hoang ven biển Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/loat-biet-thu-o-du-an-tram-trieu-usd-bo-hoang-ven-bien-da-nang-20240423211123307.htm",
        "content": "Dự án nằm trên tuyến đường ven biển ở Đà Nẵng được thành phố cấp phép đầu tư, phát triển du lịch nhưng vì nhiều lý do hiện nay đã rơi vào cảnh hoang tàn."
    },
    {
        "name": "Dự án 250 tỷ đồng trên \"đất vàng\" Sầm Sơn sau 14 năm chỉ là bãi đất trống",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-250-ty-dong-tren-dat-vang-sam-son-sau-14-nam-chi-la-bai-dat-trong-20240420170349391.htm",
        "content": "14 năm kể từ ngày được lựa chọn đầu tư, dự án nhà ở và dịch vụ cao cấp trên \"đất vàng\" tại phường Quảng Cư, thành phố Sầm Sơn, tỉnh Thanh Hóa vẫn chỉ là bãi đất trống."
    },
    {
        "name": "La Queenara Hội An: Sẵn sàng vận hành, đón khách mùa du lịch hè 2024 sôi động",
        "link": "https://dantri.com.vn/bat-dong-san/la-queenara-hoi-an-san-sang-van-hanh-don-khach-mua-du-lich-he-2024-soi-dong-20240614104536193.htm",
        "content": "Đã sẵn sàng bàn giao, từng căn khách sạn tại La Queenara Hội An sẽ sớm đưa vào khai thác, đón lượng du khách đổ về thủ phủ du lịch miền Trung mùa hè 2024 này."
    },
    {
        "name": "Regal Group ra mắt tòa tháp căn hộ cao cấp ở Đồng Hới",
        "link": "https://dantri.com.vn/bat-dong-san/regal-group-ra-mat-toa-thap-can-ho-cao-cap-o-dong-hoi-20240613194827447.htm",
        "content": "Sự xuất hiện của Regal Residence Luxury, tòa tháp căn hộ đẳng cấp quốc tế do Regal Group phát triển hứa hẹn tạo nên một trong những biểu tượng mới tại thành phố biển Đồng Hới (Quảng Bình)."
    },
    {
        "name": "Dự án Nam Ô Discovery Đà Nẵng chính thức cất nóc",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-nam-o-discovery-da-nang-chinh-thuc-cat-noc-20240613182835617.htm",
        "content": "Ngày 13/6, dự án căn hộ Nam Ô Discovery Đà Nẵng đã chính thức cất nóc, bước sang giai đoạn hoàn thiện và được kỳ vọng trở thành một trong những dự án hàng đầu, góp phần thay đổi diện mạo của vùng vịnh Đà Nẵng."
    },
    {
        "name": "Nhan nhản shophouse từng là \"gà đẻ trứng vàng\" bị bỏ hoang ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/nhan-nhan-shophouse-tung-la-ga-de-trung-vang-bi-bo-hoang-o-da-nang-20240415192839772.htm",
        "content": "Thị trường ảm đạm kéo dài, cả nghìn căn nhà phố thương mại (shophouse) ở những vị trí đẹp của Đà Nẵng rơi vào cảnh bỏ hoang, cỏ cây, rêu phong phủ kín, xuống cấp."
    },
    {
        "name": "Cận cảnh hạ tầng hiện đại tại Richland Residence",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-ha-tang-hien-dai-tai-richland-residence-20240611233006508.htm",
        "content": "Khu đô thị Richland Residence là dự án đang thu hút nhiều khách hàng tại trung tâm thành phố Bến Cát (Bình Dương) nhờ lợi thế về hạ tầng, tiện ích và pháp lý."
    },
    {
        "name": "Bình Định \"tuýt còi\" dự án khu đô thị chức năng FLC Lux City Quy Nhơn",
        "link": "https://dantri.com.vn/bat-dong-san/binh-dinh-tuyt-coi-du-an-khu-do-thi-chuc-nang-flc-lux-city-quy-nhon-20240418111815486.htm",
        "content": "Mặc dù các ngành chức năng tỉnh Bình Định đã nhiều lần tổ chức làm việc, đối thoại về triển khai dự án đúng tiến độ. Tuy nhiên, chủ đầu tư Khu đô thị chức năng FLC Lux City Quy Nhơn bất hợp tác."
    },
    {
        "name": "Dự án Solasta Mansion: Sức hút từ tiềm năng sinh lời",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-solasta-mansion-suc-hut-tu-tiem-nang-sinh-loi-20240607161646916.htm",
        "content": "Không chỉ đáp ứng nhu cầu về một sản phẩm ở thực, biệt thự Solasta Mansion Dương Nội (Hà Đông, Hà Nội) của Tập đoàn Nam Cường còn thu hút nhà đầu tư nhờ sở hữu tiềm năng sinh lời trong tương lai."
    },
    {
        "name": "Nobu Danang chính thức chào sân thị trường bất động sản Đà thành",
        "link": "https://dantri.com.vn/bat-dong-san/nobu-danang-chinh-thuc-chao-san-thi-truong-bat-dong-san-da-thanh-20240606152633951.htm",
        "content": "Sáng ngày 6/6, gần 400 chuyên viên kinh doanh cả nước đã quy tụ tại thành phố Đà Nẵng để tham dự lễ giới thiệu dự án Nobu Danang do nhà phát triển bất động sản chuyên biệt - Công ty Bất động sản Bản Việt (VCRE) tổ chức."
    },
    {
        "name": "Những lợi thế của nhà phố Tấn Đức Central Park",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-loi-the-cua-nha-pho-tan-duc-central-park-20240604170613728.htm",
        "content": "Sở hữu vị trí đắc địa cùng kiến trúc mới mẻ, nhà phố Tấn Đức Central Park hứa hẹn sẽ làm nên chuyện trong bức tranh đầu tư triển vọng tại Phổ Yên, Thái Nguyên."
    },
    {
        "name": "Peninsula Da Nang ra mắt với chất lượng hoàn thiện khác biệt",
        "link": "https://dantri.com.vn/bat-dong-san/peninsula-da-nang-ra-mat-voi-chat-luong-hoan-thien-khac-biet-20240604164204904.htm",
        "content": "Nhà phân phối bất động sản Viet Nam Smart City vừa chính thức công bố dự án Peninsula Da Nang - tòa căn hộ hạng sang mặt tiền sông Hàn (Đà Nẵng). Trong bối cảnh thị trường sôi động trở lại, dự án thu hút khách bằng chất lượng hoàn thiện khác biệt."
    },
    {
        "name": "Diện mạo mới của bất động sản hàng hiệu",
        "link": "https://dantri.com.vn/bat-dong-san/dien-mao-moi-cua-bat-dong-san-hang-hieu-20240603201924863.htm",
        "content": "Với những thành tích ấn tượng, Nobu Residences được đánh giá đang trở thành một điển hình của loại hình Branded Residences (bất động sản hàng hiệu) thế hệ mới nhờ giao thoa giữa các dịch vụ \"may đo\" với sự nhất quán các giá trị cốt lõi bền vững."
    },
    {
        "name": "Trải nghiệm cuộc sống thông minh tại The Larita",
        "link": "https://dantri.com.vn/bat-dong-san/trai-nghiem-cuoc-song-thong-minh-tai-the-larita-20240530133232944.htm",
        "content": "Kết hợp hài hòa giữa thiên nhiên và công nghệ hiện đại, The Larita mang đến cho gia chủ không gian sống bình yên và tiện nghi với hệ thống Smart Home - Smart Living (nhà thông minh - sống thông minh) được tích hợp trong từng căn nhà."
    },
    {
        "name": "3 khách sạn hạng sang chắn một phần biển Quy Nhơn",
        "link": "https://dantri.com.vn/bat-dong-san/3-khach-san-hang-sang-chan-mot-phan-bien-quy-nhon-20240410174142308.htm",
        "content": "3 khách sạn ven biển Quy Nhơn gồm Hải Âu, Hoàng Yến, Bình Dương sẽ được di dời theo lộ trình. Đến nay, chủ khách sạn Bình Dương đã nhận bồi thường hơn 43 tỷ đồng và cam kết di dời vào năm 2025. \n\n\n\n\n\n14"
    },
    {
        "name": "Sẽ di dời khách sạn 11 tầng chắn biển Quy Nhơn",
        "link": "https://dantri.com.vn/bat-dong-san/se-di-doi-khach-san-11-tang-chan-bien-quy-nhon-20240409170333143.htm",
        "content": "Khách sạn Hải Âu, tọa lạc sát bờ biển Quy Nhơn, từng là một trong những nơi lưu trú số một của du khách khi đến Bình Định sẽ phải di dời để làm công viên phục vụ sinh hoạt cộng đồng."
    },
    {
        "name": "Bản sắc giúp Đà Nẵng tái khẳng định vị thế trong thị trường bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/ban-sac-giup-da-nang-tai-khang-dinh-vi-the-trong-thi-truong-bat-dong-san-20240530211740920.htm",
        "content": "Sau khoảng thời gian im ắng, thị trường bất động sản miền Nam và miền Trung cùng lúc bắt đầu trở lại đường đua. Đà Nẵng được kỳ vọng bước vào chu kỳ tăng trưởng mới khi sở hữu sự kết hợp giữa đô thị hiện đại và cảnh sắc tự nhiên hiếm có."
    },
    {
        "name": "Hoian Legacity cùng sứ mệnh bảo tồn và phát triển văn hóa trên vùng đất di sản",
        "link": "https://dantri.com.vn/bat-dong-san/hoian-legacity-cung-su-menh-bao-ton-va-phat-trien-van-hoa-tren-vung-dat-di-san-20240530104255372.htm",
        "content": "Nằm kề cận phố cổ, trong lòng Hội An đậm đà văn hóa bản địa, vùng đất di sản vang danh thế giới, Hoian Legacity được chủ đầu tư dành nhiều tâm huyết phát triển sản phẩm gắn chặt với sứ mệnh bảo tồn và tiếp nối giá trị văn hóa giao thoa của phố Hội."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Bí thư Tỉnh ủy Quảng Nam chỉ đạo \"nóng\"",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-bi-thu-tinh-uy-quang-nam-chi-dao-nong-20240409145602149.htm",
        "content": "Liên quan đến vụ nợ 1.000 sổ đỏ người mua đất tại 3 dự án bất động sản do Công ty cổ phần Bách Đạt An làm chủ đầu tư, Ban chỉ đạo phòng, chống tham nhũng, tiêu cực Quảng Nam đã có chỉ đạo \"nóng\"."
    },
    {
        "name": "Hòa Bình cảnh báo rủi ro mua bán tại dự án bất động sản bán \"lúa non\"",
        "link": "https://dantri.com.vn/bat-dong-san/hoa-binh-canh-bao-rui-ro-mua-ban-tai-du-an-bat-dong-san-ban-lua-non-20240408090432962.htm",
        "content": "Hàng loạt dự án bất động sản chưa đủ điều kiện, chưa được huy động vốn, chưa được mua bán chuyển nhượng trên địa bàn tỉnh Hòa Bình được Sở Xây dựng \"điểm mặt\", cảnh báo rủi ro cho người dân."
    },
    {
        "name": "Giới đầu tư bất động sản định vị tọa độ vùng đệm quanh Hà Nội có tiềm năng hàng đầu",
        "link": "https://dantri.com.vn/bat-dong-san/gioi-dau-tu-bat-dong-san-dinh-vi-toa-do-vung-dem-quanh-ha-noi-co-tiem-nang-hang-dau-20240528151051465.htm",
        "content": "Trong khi nguồn cung nội đô Hà Nội ngày càng khan hiếm, giá tăng thì giới đầu tư bất động sản đang tìm đến phân khúc nhà liền thổ ở các vùng đệm quanh Hà Nội."
    },
    {
        "name": "Ra quân dự án Golden Point",
        "link": "https://dantri.com.vn/bat-dong-san/ra-quan-du-an-golden-point-20240528093727129.htm",
        "content": "Sáng 27/5, hơn 500 chuyên viên kinh doanh đến từ 10 đơn vị phân phối tham gia sự kiện ra quân dự án khu đô thị phức hợp Golden Point với chủ đề \"Tiên phong dẫn lối, khai mở hoàng kim\"."
    },
    {
        "name": "Bất động sản Uông Bí thu hút đầu tư nhờ hạ tầng - kinh tế phát triển",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-uong-bi-thu-hut-dau-tu-nho-ha-tang-kinh-te-phat-trien-20240527180620183.htm",
        "content": "Với sự phát triển của kinh tế và đầu tư hạ tầng, thị trường bất động sản tại Uông Bí đang thu hút sự chú ý đặc biệt từ nhà đầu tư. Sự thăng hạng về kinh tế đã tạo ra môi trường phát triển và mở rộng các dự án bất động sản trong khu vực này."
    },
    {
        "name": "Khu biệt thự triệu USD hoang vắng bên bờ biển Quảng Ngãi",
        "link": "https://dantri.com.vn/bat-dong-san/khu-biet-thu-trieu-usd-hoang-vang-ben-bo-bien-quang-ngai-20240405193226175.htm",
        "content": "Khu biệt thự Thiên Tân từng là chỗ ở của hàng trăm chuyên gia xây dựng nhà máy lọc dầu Dung Quất. Khi dự án hoàn thành, chuyên gia về nước, khu biệt thự rơi vào cảnh đìu hiu suốt 14 năm qua."
    },
    {
        "name": "Office Tower @ Heritage West Lake: Không gian làm việc đầy cảm hứng ở phía Tây Hồ Tây",
        "link": "https://dantri.com.vn/bat-dong-san/office-tower-heritage-west-lake-khong-gian-lam-viec-day-cam-hung-o-phia-tay-ho-tay-20240527093034906.htm",
        "content": "Sở hữu vị trí chiến lược và bộ sưu tập tiện ích vượt trội, Office Tower @ Heritage West Lake hứa hẹn mang tới không gian làm việc ngập tràn cảm hứng và khai phóng phong cách làm việc thế hệ mới."
    },
    {
        "name": "VCRE khai trương Sales Gallery và nhà mẫu dự án Nobu Residences Danang",
        "link": "https://dantri.com.vn/bat-dong-san/vcre-khai-truong-sales-gallery-va-nha-mau-du-an-nobu-residences-danang-20240525165116135.htm",
        "content": "Sáng 25/5, Công ty Bất động sản Bản Việt (VCRE) chính thức khai trương Sales Gallery và nhà mẫu của dự án Nobu Residences Danang, công bố hợp tác cùng loạt thương hiệu lifestyle (phong cách sống) đẳng cấp hàng đầu."
    },
    {
        "name": "Loạt biệt thự tiền tỷ dang dở tại \"thung lũng Silicon\" Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/loat-biet-thu-tien-ty-dang-do-tai-thung-lung-silicon-da-nang-20240403172509397.htm",
        "content": "Được xây dựng để làm nơi lưu trú cho chuyên gia đến làm việc tại Khu công nghệ thông tin tập trung Đà Nẵng, nhưng sau 3 năm triển khai, loạt biệt thự ở khu vực này vẫn còn dang dở."
    },
    {
        "name": "4 tòa tháp condotel thành căn hộ bên biển Đà Nẵng được huy động vốn",
        "link": "https://dantri.com.vn/bat-dong-san/4-toa-thap-condotel-thanh-can-ho-ben-bien-da-nang-duoc-huy-dong-von-20240401141836902.htm",
        "content": "TP Đà Nẵng cho phép dự án Đà Nẵng Times Square được huy động vốn đối với 4 tòa tháp chuyển đổi từ condotel thành căn hộ chung cư và yêu cầu chủ đầu tư chịu trách nhiệm về tính chính xác của hồ sơ."
    },
    {
        "name": "Nhà phố được kỳ vọng là sản phẩm chủ lực của thị trường Phổ Yên",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-duoc-ky-vong-la-san-pham-chu-luc-cua-thi-truong-pho-yen-20240522141249514.htm",
        "content": "Thành phố trẻ Phổ Yên (Thái Nguyên) đang thay da đổi thịt, khu đô thị kiểu mới dần thay thế cho khu dân cư cũ, những căn nhà phố tại các khu đô thị mới quy hoạch đồng bộ được kỳ vọng trở thành sản phẩm chủ lực của thị trường."
    },
    {
        "name": "Siêu dự án lấn biển Đà Nẵng từng liên quan đại án Vũ \"nhôm\"",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-du-an-lan-bien-da-nang-tung-lien-quan-dai-an-vu-nhom-20240326154348828.htm",
        "content": "Siêu dự án lấn biển \"vầng trăng khuyết\" từng được kỳ vọng là khu đô thị sang trọng bậc nhất ở Đà Nẵng nhưng khi dính đến \"đại án\" Phan Văn Anh Vũ, siêu dự án đang trong cảnh hoang phế."
    },
    {
        "name": "Ra mắt dự án Hoian Legacity: Phố hội đương đại của miền di sản",
        "link": "https://dantri.com.vn/bat-dong-san/ra-mat-du-an-hoian-legacity-pho-hoi-duong-dai-cua-mien-di-san-20240520113054972.htm",
        "content": "Sự ra mắt của dự án Hoian Legacity đang khiến thị trường bất động sản Hội An (Quảng Nam) trở nên sôi động. Tọa lạc tại trung tâm Hội An, đô thị bán nghỉ dưỡng của chủ đầu tư Royal Capital được đánh giá là dự án có quy mô bậc nhất thành phố hiện nay."
    },
    {
        "name": "Nobu Hospitality - nhà quản lý vận hành từ Hollywood đã đến Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/nobu-hospitality-nha-quan-ly-van-hanh-tu-hollywood-da-den-viet-nam-20240519200601066.htm",
        "content": "Trên hành trình hơn 30 năm hình thành và phát triển, Nobu Hospitality không chỉ thành công định vị biểu tượng phong cách sống toàn cầu mà còn là một đại diện điển hình cho thế hệ mới của thị trường bất động sản hàng hiệu."
    },
    {
        "name": "Quảng Nam yêu cầu rà soát vướng mắc dự án khu nghỉ dưỡng 4 tỷ USD",
        "link": "https://dantri.com.vn/bat-dong-san/quang-nam-yeu-cau-ra-soat-vuong-mac-du-an-khu-nghi-duong-4-ty-usd-20240326112838636.htm",
        "content": "Khu nghỉ dưỡng Nam Hội An có vốn đầu tư 4 tỷ USD đang vướng mắc trong quá trình thực hiện các thủ tục. Tỉnh Quảng Nam yêu cầu rà soát để báo cáo Thủ tướng Chính phủ và các bộ, ngành Trung ương."
    },
    {
        "name": "Kịch bản nào cho thị trường bất động sản từ nay đến cuối năm 2024?",
        "link": "https://dantri.com.vn/bat-dong-san/kich-ban-nao-cho-thi-truong-bat-dong-san-tu-nay-den-cuoi-nam-2024-20240510191639187.htm",
        "content": "Đi qua hết quý I/2024, thị trường bất động sản đã có động thái tích cực tiệm cận với những kịch bản khởi sắc được dự báo bởi giới chuyên gia trước đó."
    },
    {
        "name": "Đà Nẵng nói gì về số phận siêu dự án đình đám Cocobay?",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-noi-gi-ve-so-phan-sieu-du-an-dinh-dam-cocobay-20240320203002192.htm",
        "content": "Chủ đầu tư dự án Cocobay Đà Nẵng vẫn chưa báo cáo việc thực hiện các thủ tục chuyển đổi một phần condotel thành chung cư, sau khi Sở Xây dựng có văn bản hướng dẫn."
    },
    {
        "name": "Phát triển đô thị đa trung tâm: Động lực mới của thành phố Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/phat-trien-do-thi-da-trung-tam-dong-luc-moi-cua-thanh-pho-hai-phong-20240515163530913.htm",
        "content": "Phát triển đa cực không chỉ là xu thế tất yếu trên thế giới mà được xem là giải pháp hiệu quả để phát triển các đô thị bền vững trong tương lai. Các thành phố lớn tại Việt Nam cũng không nằm ngoài xu thế này và Hải Phòng là một trong số đó."
    },
    {
        "name": "Eurowindow River Park thu hút khách ở thực",
        "link": "https://dantri.com.vn/bat-dong-san/eurowindow-river-park-thu-hut-khach-o-thuc-20240510193316730.htm",
        "content": "Eurowindow River Park, dự án ngay trung tâm Đông Anh (Hà Nội) đang thu hút những khách hàng mua ở thực và giới đầu tư nhờ mức giá hợp lý, nhiều tiện ích vượt trội và tiềm năng tăng giá."
    },
    {
        "name": "Hiện trạng Cocobay, siêu dự án đình đám một thời ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/hien-trang-cocobay-sieu-du-an-dinh-dam-mot-thoi-o-da-nang-20240319180401592.htm",
        "content": "Cocobay Đà Nẵng từng là siêu dự án đình đám, hiện được thi công dang dở, phần hoàn thiện đóng cửa. Mới đây, khách hàng phản ánh chủ đầu tư thông báo đơn phương chấm dứt hợp đồng."
    },
    {
        "name": "Bất động sản \"well-being\" chính thức được phân phối ra thị trường",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-well-being-chinh-thuc-duoc-phan-phoi-ra-thi-truong-20240513181244259.htm",
        "content": "Ngày 8/5, Tập đoàn Đầu tư AGroup ký kết hợp tác với các đại lý phân phối dự án Lakeside Village Hòa Bình và trở thành nhà tài trợ đăng cai cuộc thi Hoa hậu Quốc gia Việt Nam."
    },
    {
        "name": "Ra mắt dòng sản phẩm bán nghỉ dưỡng tại Hội An",
        "link": "https://dantri.com.vn/bat-dong-san/ra-mat-dong-san-pham-ban-nghi-duong-tai-hoi-an-20240513055947448.htm",
        "content": "Thị trường bất động sản chào đón tín hiệu hồi phục tích cực. Hoian Legacity được kỳ vọng thổi làn gió mới đến bất động sản Hội An - Quảng Nam nhờ hoàn thiện tối đa giúp tối ưu công năng."
    },
    {
        "name": "Món quà hiếu hạnh cho mùa tri ân mẹ cha",
        "link": "https://dantri.com.vn/bat-dong-san/mon-qua-hieu-hanh-cho-mua-tri-an-me-cha-20240510211825367.htm",
        "content": "Mùa tri ân mẹ cha 2024 đang đến gần, từ ngày của mẹ 12/5 đến ngày của cha 18/6 và lễ Vu lan. Đây là thời điểm để những người làm con thể hiện lòng biết ơn sâu sắc và sự hiếu nghĩa đến đấng sinh thành bằng những món quà ý nghĩa."
    },
    {
        "name": "Ixora Villa - Nghỉ dưỡng đẳng cấp giữa thiên nhiên",
        "link": "https://dantri.com.vn/bat-dong-san/ixora-villa-nghi-duong-dang-cap-giua-thien-nhien-20240508074806610.htm",
        "content": "63 căn biệt thự của Ixora Ho Tram by Fusion - giai đoạn 2 đang là lựa chọn của nhiều nhà đầu tư bất động sản yêu thích nghỉ dưỡng vì đây là dự án hiếm hoi sở hữu những giá trị thật để tận hưởng nghỉ dưỡng đẳng cấp giữa thiên nhiên."
    },
    {
        "name": "Phổ Yên và trợ lực để trở thành đô thị loại II năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/pho-yen-va-tro-luc-de-tro-thanh-do-thi-loai-ii-nam-2025-20240506164959812.htm",
        "content": "Để trở thành đô thị loại II vào năm 2025, Phổ Yên (Thái Nguyên) đang nỗ lực cải thiện các chỉ số kinh tế và đầu tư hạ tầng đô thị nhằm mang đến hình ảnh của một thành phố trẻ năng động trong tương lai."
    },
    {
        "name": "Vinhomes của tỷ phú Phạm Nhật Vượng rộng cửa làm dự án 3 tỷ USD tại Long An",
        "link": "https://dantri.com.vn/bat-dong-san/vinhomes-cua-ty-phu-pham-nhat-vuong-rong-cua-lam-du-an-3-ty-usd-tai-long-an-20240320090409785.htm",
        "content": "Hai công ty con của Vinhomes là liên danh duy nhất nộp hồ sơ thực hiện dự án Khu đô thị mới Tân Mỹ, diện tích gần 931ha."
    },
    {
        "name": "Dự án 1.200 tỷ đồng bất động nhiều năm trên \"đất vàng\" Hà Tĩnh",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-1200-ty-dong-bat-dong-nhieu-nam-tren-dat-vang-ha-tinh-20240316120650192.htm",
        "content": "Một doanh nghiệp được tỉnh Hà Tĩnh chấp thuận đầu tư dự án trung tâm thương mại hơn 1.200 tỷ đồng. Hơn 6 năm sau, chủ đầu tư mới triển khai một số hạng mục nhỏ, còn hơn 3ha \"đất vàng\" bỏ hoang."
    },
    {
        "name": "Thanh Hóa dừng dự án khu phức hợp của Tập đoàn FLC",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-hoa-dung-du-an-khu-phuc-hop-cua-tap-doan-flc-20240319122600315.htm",
        "content": "UBND tỉnh Thanh Hóa đã có quyết định đưa ra khỏi kế hoạch thực hiện 70 dự án nhà ở thương mại. Trong đó có dự án Khu phức hợp du lịch nghỉ dưỡng của Tập đoàn FLC tại huyện Thọ Xuân."
    },
    {
        "name": "Những khối bê tông bỏ hoang, ao nuôi muỗi trên \"đất vàng\" Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-khoi-be-tong-bo-hoang-ao-nuoi-muoi-tren-dat-vang-da-nang-20240318151722089.htm",
        "content": "Nhiều dự án lớn ở trung tâm Đà Nẵng được kỳ vọng góp phần thay đổi bộ mặt và phát triển kinh tế xã hội thành phố, tuy nhiên đến nay vẫn bỏ hoang, gây lãng phí, mất mỹ quan đô thị."
    },
    {
        "name": "Lý giải sức hút của Trust City giá chỉ 2 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/ly-giai-suc-hut-cua-trust-city-gia-chi-2-ty-dong-20240427135643663.htm",
        "content": "Với tình trạng căn hộ có mức giá dưới 2 tỷ đồng hiếm hoi như hiện nay, người có nhu cầu ở thực không dễ tìm được sản phẩm như mong muốn. Trust City, tọa lạc ở vị trí vàng ở khu vực phía Đông Thủ đô là một dự án thỏa nhu cầu này."
    },
    {
        "name": "Dòng vốn thông minh tìm kiếm kênh đầu tư ở Lục Ngạn",
        "link": "https://dantri.com.vn/bat-dong-san/dong-von-thong-minh-tim-kiem-kenh-dau-tu-o-luc-ngan-20240426184434528.htm",
        "content": "Với nguồn tài chính dồi dào, chuẩn bị đón một thị xã mới vào 2025, cư dân Lục Ngạn (Bắc Giang) được dự báo đang tìm kiếm những dự án bất động sản tiềm năng để đầu tư."
    },
    {
        "name": "Hàng loạt siêu dự án du lịch \"đắp chiếu\" tại Chân Mây - Lăng Cô",
        "link": "https://dantri.com.vn/bat-dong-san/hang-loat-sieu-du-an-du-lich-dap-chieu-tai-chan-may-lang-co-20240316202613337.htm",
        "content": "Nhiều dự án du lịch có quy mô lớn tại khu du lịch quốc gia Lăng Cô - Cảnh Dương, huyện Phú Lộc (Thừa Thiên Huế) được xây dựng dang dở rồi tạm dừng, thậm chí hàng loạt dự án chỉ nằm trên giấy."
    },
    {
        "name": "Sân bay Long Thành và cú bật của Hồ Tràm",
        "link": "https://dantri.com.vn/bat-dong-san/san-bay-long-thanh-va-cu-bat-cua-ho-tram-20240424132759127.htm",
        "content": "Sân bay Long Thành được kỳ vọng mang lượng du khách lớn đến khu vực phía Nam. Được hưởng lợi trực tiếp từ cảng hàng không quốc tế này, cùng thế mạnh du lịch sẵn có, Hồ Tràm được dự báo bứt phá sau năm 2025."
    },
    {
        "name": "Soi căn biệt thự sang chảnh của Han So Hee tại khu \"nhà giàu\" ở Hàn Quốc",
        "link": "https://dantri.com.vn/bat-dong-san/soi-can-biet-thu-sang-chanh-cua-han-so-hee-tai-khu-nha-giau-o-han-quoc-20240316193041712.htm",
        "content": "Những năm gần đây, Han So Hee trở thành nàng thơ mới của màn ảnh Hàn khi góp mặt trong loạt dự án đình đám. Cô cũng sở hữu khối tài sản khủng trong đó có biệt thự 1,95 tỷ won tại khu \"nhà giàu\"."
    },
    {
        "name": "Mức độ quan tâm bất động sản Long An tăng 83% sau loạt dự án tỷ đô đổ bộ",
        "link": "https://dantri.com.vn/bat-dong-san/muc-do-quan-tam-bat-dong-san-long-an-tang-83-sau-loat-du-an-ty-do-do-bo-20240423154040595.htm",
        "content": "Dữ liệu thống kê thị trường của Batdongsan.com.vn cho thấy, trong tháng 3, mức độ quan tâm đến bất động sản Long An tăng đột biến so với tháng trước khi nhiều dự án \"khủng\" của Vinhomes, Ecopark... hé lộ thông tin."
    },
    {
        "name": "DHA Corporation sắp bàn giao dự án D-HOMME",
        "link": "https://dantri.com.vn/bat-dong-san/dha-corporation-sap-ban-giao-du-an-d-homme-20240423112942938.htm",
        "content": "Đại diện DHA Corporation cho biết sẽ bàn giao lần lượt theo tiến độ trong năm nay đối với dự án chủ lực là D-HOMME. Đồng thời, nhà phát triển cũng đang tung ra giỏ hàng đặc biệt với số lượng giới hạn."
    },
    {
        "name": "Khu dân cư 400 tỷ đồng trên \"đất vàng\" Quảng Ngãi bị bỏ hoang",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dan-cu-400-ty-dong-tren-dat-vang-quang-ngai-bi-bo-hoang-20240315080049090.htm",
        "content": "Khu dân cư trục đường Mỹ Trà - Mỹ Khê có vốn đầu tư 400 tỷ đồng từng được kỳ vọng là dự án kiểu mẫu ở Quảng Ngãi. Thế nhưng, sau gần 9 năm triển khai, dự án này vẫn dở dang, gây lãng phí quỹ đất."
    },
    {
        "name": "Lumi Hanoi Sales Gallery - Khai mở hành trình khám phá chất sống năng động hòa nhịp an nhiên",
        "link": "https://dantri.com.vn/bat-dong-san/lumi-hanoi-sales-gallery-khai-mo-hanh-trinh-kham-pha-chat-song-nang-dong-hoa-nhip-an-nhien-20240419144902845.htm",
        "content": "Ngày 11/4, văn phòng bán hàng và căn hộ mẫu Lumi Hanoi chính thức khai trương, mang đến tuyệt tác \"công trình ánh sáng\", khai mở không gian sống năng động hòa nhịp an nhiên cho thế hệ cư dân tương lai."
    },
    {
        "name": "Nhiều nhà đầu tư tìm kiếm cơ hội tại thành phố cửa khẩu",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-nha-dau-tu-tim-kiem-co-hoi-tai-thanh-pho-cua-khau-20240411164728653.htm",
        "content": "Dòng tiền đầu tư 2024 đang tìm kiếm kênh đáng tin cậy và các sản phẩm bất động sản nhà phố thương mại lõi trung tâm là một trong số đó. Những dự án giá trị thực đang được nhiều nhà đầu tư lựa chọn."
    },
    {
        "name": "Hiện trạng 2 khu đô thị \"trên giấy\" của Tập đoàn Phúc Sơn ở Nha Trang",
        "link": "https://dantri.com.vn/bat-dong-san/hien-trang-2-khu-do-thi-tren-giay-cua-tap-doan-phuc-son-o-nha-trang-20240313154333935.htm",
        "content": "Tập đoàn Phúc Sơn được tỉnh Khánh Hòa cấp giấy chứng nhận đầu tư 2 khu đô thị rộng hơn 60ha nhưng qua 10 năm vẫn chưa thể thực hiện. Đất đai, nhà cửa trong vùng dự án hoang hóa."
    },
    {
        "name": "Duyệt kế hoạch sử dụng đất cho nhiều dự án bất động sản tại quận Ba Đình",
        "link": "https://dantri.com.vn/bat-dong-san/duyet-ke-hoach-su-dung-dat-cho-nhieu-du-an-bat-dong-san-tai-quan-ba-dinh-20240313142422369.htm",
        "content": "Nhiều dự án bất động sản, vườn hoa, giao thông nằm trong kế hoạch sử dụng đất năm nay của quận Ba Đình vừa được UBND TP Hà Nội phê duyệt."
    },
    {
        "name": "Khu đô thị sinh thái Sông Đơ - tâm điểm đầu tư mới ở thành phố Sầm Sơn",
        "link": "https://dantri.com.vn/bat-dong-san/khu-do-thi-sinh-thai-song-do-tam-diem-dau-tu-moi-o-thanh-pho-sam-son-20240417155505456.htm",
        "content": "Khu đô thị sinh thái Sông Đơ là một trong những dự án trọng tâm do Công ty cổ phần Đầu tư và Xây dựng HUD4 làm chủ đầu tư, có vị trí đắc địa dọc hai bờ sông Đơ thuộc phường Trường Sơn, thành phố Sầm Sơn, tỉnh Thanh Hóa."
    },
    {
        "name": "Vaquarius kiến tạo chất sống độc bản cho cư dân tương lai",
        "link": "https://dantri.com.vn/bat-dong-san/vaquarius-kien-tao-chat-song-doc-ban-cho-cu-dan-tuong-lai-20240416055417675.htm",
        "content": "Giàu có nhưng không hào nhoáng, trân trọng từng khoảnh khắc cảm xúc bằng những sản phẩm cao cấp đúng như phong cách sống mới của giới thượng lưu đã định hình nên 5 sản phẩm trong \"The Collection of Quiet Luxury - Secret Gardens\" tại Vaquarius."
    },
    {
        "name": "Ra mắt tòa căn hộ cao cấp mới khu Đông Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/ra-mat-toa-can-ho-cao-cap-moi-khu-dong-ha-noi-20240416053816864.htm",
        "content": "Tại phía Đông Hà Nội, sự xuất hiện của dự án chung cư cao cấp The Fibonan với kiến trúc hài hòa không gian sống xanh mở ra cơ hội mới sở hữu chốn an cư trong lành cho những cư dân Thủ đô giữa bối cảnh nguồn cung căn hộ đang ngày càng khan hiếm."
    },
    {
        "name": "Cơ hội sở hữu nhà ở xã hội rộng mở cho người dân Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-so-huu-nha-o-xa-hoi-rong-mo-cho-nguoi-dan-da-nang-20240415145150257.htm",
        "content": "The Ori Garden là dự án tại Đà Nẵng đủ điều kiện tiếp cận gói vay 120.000 tỷ đồng của Ngân hàng Nhà nước. Ngân hàng Chính sách xã hội và VietinBank - chi nhánh Bắc Đà Nẵng đã chấp thuận cấp tín dụng cho dự án, mở ra cơ hội sở hữu nhà cho nhiều người."
    },
    {
        "name": "Sở hữu đặc quyền sống xanh tại phân khu HH4 Khai Sơn City",
        "link": "https://dantri.com.vn/bat-dong-san/so-huu-dac-quyen-song-xanh-tai-phan-khu-hh4-khai-son-city-20240415124120762.htm",
        "content": "Kỳ vọng góp phần định hình lại chuẩn mực sống xanh giữa lòng Thủ đô, Khai Sơn City tiếp tục được nhiều khách hàng săn đón khi sở hữu bộ tứ tầm nhìn đắt giá."
    },
    {
        "name": "\"Siêu dự án\" 20.000 tỷ đồng của FLC dang dở, hoang tàn bên biển Quảng Bình",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-du-an-20000-ty-dong-cua-flc-dang-do-hoang-tan-ben-bien-quang-binh-20240313121309083.htm",
        "content": "Khởi công năm 2016, Dự án FLC Quảng Bình được kỳ vọng là quần thể nghỉ dưỡng và đô thị ven biển khép kín, hiện đại. Tuy nhiên đến nay, ngoài sân golf, những hạng mục khác đang dang dở, hoang tàn."
    },
    {
        "name": "Chấp thuận chủ trương cho khu công nghiệp Đông Anh hơn 6.300 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/chap-thuan-chu-truong-cho-khu-cong-nghiep-dong-anh-hon-6300-ty-dong-20240306100428136.htm",
        "content": "Dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng Khu công nghiệp Đông Anh, TP Hà Nội vừa được chấp thuận chủ trương đầu tư có quy mô gần 300ha, với tổng mức đầu tư hơn 6.338 tỷ đồng."
    },
    {
        "name": "Loạt dự án của doanh nghiệp ông \"Hậu Pháo\" ở Quảng Ngãi bị điểm tên",
        "link": "https://dantri.com.vn/bat-dong-san/loat-du-an-cua-doanh-nghiep-ong-hau-phao-o-quang-ngai-bi-diem-ten-20240304205457742.htm",
        "content": "Tại Quảng Ngãi có 4 dự án do Công ty cổ phần Tập đoàn Phúc Sơn và các công ty thành viên đầu tư, xây dựng. Các dự án đều có số vốn lớn, một số chậm tiến độ nhiều năm."
    },
    {
        "name": "Gu chọn nhà của người trẻ thế hệ mới",
        "link": "https://dantri.com.vn/bat-dong-san/gu-chon-nha-cua-nguoi-tre-the-he-moi-20240409090348601.htm",
        "content": "Thị trường chung cư dần sôi động với nhu cầu tìm mua bất động sản tăng cao của người trẻ, nhất là những dự án đáp ứng đủ 3 tiêu chí cốt lõi về không gian, vị trí và trải nghiệm sống."
    },
    {
        "name": "CIC Sky Luxury Lào Cai mang không gian sống tinh hoa đến thành phố cửa khẩu",
        "link": "https://dantri.com.vn/bat-dong-san/cic-sky-luxury-lao-cai-mang-khong-gian-song-tinh-hoa-den-thanh-pho-cua-khau-20240408215800175.htm",
        "content": "CIC Sky Luxury - không gian sống cao cấp tại trung tâm TP Lào Cai, nằm giữa 2 quảng trường, là tọa độ đắt giá được các nhà đầu tư săn đón."
    },
    {
        "name": "Đấu giá khu du lịch ở đảo Cát Bà có giá từ 3.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-khu-du-lich-o-dao-cat-ba-co-gia-tu-3000-ty-dong-20240301211642684.htm",
        "content": "Hải Phòng sẽ tổ chức đấu giá quyền sử dụng đất và tài sản công gắn liền với đất thực hiện Dự án khu du lịch, dịch vụ thương mại vịnh trung tâm Cát Bà (Cát Hải, TP Hải Phòng) với giá từ 3.000 tỷ đồng."
    },
    {
        "name": "Vụ đấu giá thuê nhà hàng Thủy Tạ ở Đà Lạt: Đề xuất tăng giá cho thuê",
        "link": "https://dantri.com.vn/bat-dong-san/vu-dau-gia-thue-nha-hang-thuy-ta-o-da-lat-de-xuat-tang-gia-cho-thue-20240301125551607.htm",
        "content": "UBND thành phố Đà Lạt (Lâm Đồng) vừa có báo cáo gửi Sở Tài chính tỉnh Lâm Đồng về việc rà soát, thu thập thông tin và đề xuất lại giá khởi điểm đấu giá cho thuê nhà hàng Thủy Tạ."
    },
    {
        "name": "Khám phá phân khu vị trí đẹp nhất tại Khai Sơn City",
        "link": "https://dantri.com.vn/bat-dong-san/kham-pha-phan-khu-vi-tri-dep-nhat-tai-khai-son-city-20240405151258277.htm",
        "content": "Ba tòa căn hộ thuộc phân khu HH4 (tòa K5, K6A, K6) vừa được chủ đầu tư Khai Sơn giới thiệu ra thị trường, bổ sung thêm lựa chọn cho khách hàng. Phần nâng cấp từ chiều cao căn hộ hứa hẹn giúp gia tăng trải nghiệm sống cho chủ sở hữu."
    },
    {
        "name": "Regal Legend Quảng Bình tổ chức lễ hội bia và té nước đặc sắc dịp đại lễ",
        "link": "https://dantri.com.vn/bat-dong-san/regal-legend-quang-binh-to-chuc-le-hoi-bia-va-te-nuoc-dac-sac-dip-dai-le-20240404155812485.htm",
        "content": "Dịp đại lễ 30/4 - 1/5, du khách tới Regal Legend (thành phố Đồng Hới, tỉnh Quảng Bình) sẽ được tận hưởng không khí sôi động với lễ hội bia và lễ hội té nước."
    },
    {
        "name": "Loạt dự án ở Hưng Yên, có dự án nghìn tỷ của Hòa Phát bị thanh tra điểm tên",
        "link": "https://dantri.com.vn/bat-dong-san/loat-du-an-o-hung-yen-co-du-an-nghin-ty-cua-hoa-phat-bi-thanh-tra-diem-ten-20240228174052571.htm",
        "content": "19 dự án tại Hưng Yên xuất hiện trong kết luận thanh tra. Trong số này, cơ quan thanh tra điểm ra những hạn chế, thiếu sót với dự án của Công ty cổ phần Xây dựng và phát triển đô thị Hòa Phát."
    },
    {
        "name": "HTL Seaside và Phú Yên chinh phục runner giải chạy Tiền Phong Marathon 2024",
        "link": "https://dantri.com.vn/bat-dong-san/htl-seaside-va-phu-yen-chinh-phuc-runner-giai-chay-tien-phong-marathon-2024-20240402201208710.htm",
        "content": "Sau nhiều trải nghiệm mang lại cho runner tham gia giải chạy Tiền Phong Marathon 2024 với vai trò đồng hành chương trình, HTL Seaside tiếp tục dành hàng loạt ưu đãi cho các runner khi mua sản phẩm shoptel tại dự án này."
    },
    {
        "name": "Phê duyệt quy hoạch chi tiết dự án khu đô thị 3,5 tỷ USD ven vịnh Cam Ranh",
        "link": "https://dantri.com.vn/bat-dong-san/phe-duyet-quy-hoach-chi-tiet-du-an-khu-do-thi-35-ty-usd-ven-vinh-cam-ranh-20240228131622522.htm",
        "content": "Dự án khu đô thị ven vịnh Cam Ranh (Khánh Hòa) có quy mô sử dụng đất hơn 1.250ha, tổng mức đầu tư khoảng 3,5 tỷ USD đã được tỉnh Khánh Hòa phê duyệt đồ án quy hoạch chi tiết."
    },
    {
        "name": "VietinBank ký kết hợp tác cho vay dự án The Ori Garden",
        "link": "https://dantri.com.vn/bat-dong-san/vietinbank-ky-ket-hop-tac-cho-vay-du-an-the-ori-garden-20240327121556228.htm",
        "content": "Ngày 24/3, Công ty cổ phần Đầu tư Sài Gòn - Đà Nẵng (SDN) cùng Ngân hàng TMCP Công thương Việt Nam (VietinBank) - chi nhánh Bắc Đà Nẵng ký thỏa thuận hợp tác toàn diện và hợp đồng liên kết cho vay người mua nhà ở xã hội tại dự án The Ori Garden."
    },
    {
        "name": "Chủ đầu tư dự án gần 2.000 tỷ đồng bị phạt hành chính 500 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-du-an-gan-2000-ty-dong-bi-phat-hanh-chinh-500-trieu-dong-20240222133500197.htm",
        "content": "Do thu tiền bên mua, bên thuê mua bất động sản hình thành trong tương lai vượt quá tỷ lệ phần trăm giá trị hợp đồng, chủ đầu tư dự án I-Tower Quy Nhơn (Bình Định) bị phạt 500 triệu đồng."
    },
    {
        "name": "TPHCM: Nhìn từ trên cao khu \"đất vàng\" hơn 3ha của Vinataba vừa bị thu hồi",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-nhin-tu-tren-cao-khu-dat-vang-hon-3ha-cua-vinataba-vua-bi-thu-hoi-20240221070835753.htm",
        "content": "Nằm giữa nơi \"đất vàng\" quận 5, TPHCM, khu đất của Vinataba trong cảnh bỏ hoang nhiều năm, lộ diện sự nhếch nhác."
    },
    {
        "name": "Khu đô thị Âu Cơ Park City - điểm đến đầu tư mới của thị trường Phú Thọ",
        "link": "https://dantri.com.vn/bat-dong-san/khu-do-thi-au-co-park-city-diem-den-dau-tu-moi-cua-thi-truong-phu-tho-20240326064015348.htm",
        "content": "Được quy hoạch bài bản, đa đạng tiện ích với điểm nhấn là hệ thống công viên lên tới gần 2ha, Âu Cơ Park City đã và đang trở thành một trong những khu đô thị đáng sống bậc nhất tại thị xã Phú Thọ, tỉnh Phú Thọ."
    },
    {
        "name": "Tiềm năng của nhà phố thương mại cửa khẩu",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-cua-nha-pho-thuong-mai-cua-khau-20240325185426830.htm",
        "content": "Khu đô thị thương mại tại thành phố cửa khẩu đang là một trong những điểm đến của nhà đầu tư bất động sản nhờ tiềm năng lợi nhuận, an toàn dòng tiền."
    },
    {
        "name": "SmartRealtors chính thức phân phối dự án Sun Ponte Residence",
        "link": "https://dantri.com.vn/bat-dong-san/smartrealtors-chinh-thuc-phan-phoi-du-an-sun-ponte-residence-20240323090349524.htm",
        "content": "Sáng ngày 21/3, tại khách sạn Royal Lotus DaNang, trong khuôn khổ sự kiện đào tạo và ra quân dự án Sun Ponte Residence, SmartRealtors đã được Sun Property (thành viên Sun Group) trao giấy chứng nhận phân phối chính thức dự án này."
    },
    {
        "name": "Triển vọng của những đô thị ven sông tại Nhơn Trạch",
        "link": "https://dantri.com.vn/bat-dong-san/trien-vong-cua-nhung-do-thi-ven-song-tai-nhon-trach-20240322131355614.htm",
        "content": "Với lợi thế sông nước và hệ thống giao thông khá đồng bộ, Nhơn Trạch (Đồng Nai) đóng vai trò là tâm điểm kết nối liên vùng Đông Nam Bộ. Những dự án đô thị ven sông tại đây được đánh giá có triển vọng phát triển mạnh mẽ."
    },
    {
        "name": "Lynn Times Thanh Thủy được cấp giấy phép khai thác khoáng nóng",
        "link": "https://dantri.com.vn/bat-dong-san/lynn-times-thanh-thuy-duoc-cap-giay-phep-khai-thac-khoang-nong-20240321202102264.htm",
        "content": "Tổ hợp nghỉ dưỡng khoáng nóng Lynn Times Thanh Thủy sau gần 1 năm hoạt động đang thu hút du khách tới vui chơi, trải nghiệm. Khu nghỉ dưỡng đã được Bộ Tài nguyên và Môi trường cấp giấy phép khai thác khoáng nóng."
    },
    {
        "name": "Dự án tỷ USD ở Lâm Đồng của ông Nguyễn Cao Trí có diễn biến mới",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-ty-usd-o-lam-dong-cua-ong-nguyen-cao-tri-co-dien-bien-moi-20240130062203038.htm",
        "content": "Dự án Sài Gòn - Đại Ninh của ông Nguyễn Cao Trí đã được đầu tư 2.296 tỷ đồng, xây dựng một số công trình và san gạt đường giao thông."
    },
    {
        "name": "Dự án The Dragon Castle hâm nóng thị trường bất động sản Hạ Long",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-the-dragon-castle-ham-nong-thi-truong-bat-dong-san-ha-long-20240320155411768.htm",
        "content": "Trong vòng 10 ngày sau Tết Nguyên đán, dự án The Dragon Castle ghi nhận lượng giao dịch kỷ lục và chiếm hơn 90% tổng lượng giao dịch trên địa bàn Hạ Long (tỉnh Quảng Ninh) trong phân khúc căn hộ."
    },
    {
        "name": "Đấu giá lô \"đất vàng\" giáp biển Sầm Sơn, giá khởi điểm hơn 600.000 đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-lo-dat-vang-giap-bien-sam-son-gia-khoi-diem-hon-600000-dongm2-20240118091254892.htm",
        "content": "Sáng 18/1, UBND thành phố Sầm Sơn, Thanh Hóa đang tổ chức đấu giá quyền sử dụng đất khu đất thực hiện dự án Tổ hợp khách sạn, dịch vụ thương mại và quảng trường biển xã Quảng Hùng."
    },
    {
        "name": "Nhiều gia đình trẻ Đà Nẵng mua được nhà nhờ ưu đãi tài chính",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-gia-dinh-tre-da-nang-mua-duoc-nha-nho-uu-dai-tai-chinh-20240320081745674.htm",
        "content": "Gia đình trẻ là nhóm khách hàng có nhu cầu mua nhà cao thời điểm hiện nay. Những dự án có giá thành hợp lý đi kèm chính sách tài chính tốt, không gian xanh và nhiều tiện ích như The Ori Garden nằm trong danh sách ưu tiên."
    },
    {
        "name": "Chi tiết tầng cao 36 trụ sở bộ ngành Trung ương tại Tây Hồ Tây và Mễ Trì",
        "link": "https://dantri.com.vn/bat-dong-san/chi-tiet-tang-cao-36-tru-so-bo-nganh-trung-uong-tai-tay-ho-tay-va-me-tri-20240112115917586.htm",
        "content": "Khoảng 35ha ở Tây Hồ và Bắc Từ Liêm được bố trí xây dựng trụ sở các cơ quan, bộ ngành. Các lô có diện tích dao động gần 8.000 đến hơn 11.000m2. Tầng cao dao động ở 12-25 tầng."
    },
    {
        "name": "10 dự án ở Quảng Bình sử dụng đất chậm tiến độ",
        "link": "https://dantri.com.vn/bat-dong-san/10-du-an-o-quang-binh-su-dung-dat-cham-tien-do-20240109140051521.htm",
        "content": "Cơ quan chức năng tại Quảng Bình vừa công bố 10 dự án sử dụng đất chậm tiến độ. Phần lớn các dự án chỉ mới san gạt mặt bằng, chưa xây dựng công trình."
    },
    {
        "name": "Khởi động đấu giá đất Thủ Thiêm: Điểm lại những đại gia sở hữu đất vàng",
        "link": "https://dantri.com.vn/bat-dong-san/khoi-dong-dau-gia-dat-thu-thiem-diem-lai-nhung-dai-gia-so-huu-dat-vang-20240109064819079.htm",
        "content": "Hạ tầng Kỹ thuật TPHCM sở hữu 8 dự án gần chục ha đất tại Thủ Thiêm. Một số doanh nghiệp khác như Thaco, Novaland, Sơn Kim Land hay công ty nước ngoài... cũng có nhiều dự án."
    },
    {
        "name": "Hình ảnh dự án liên quan CEO Sông Đà - Thăng Long vừa bị tạm hoãn xuất cảnh",
        "link": "https://dantri.com.vn/bat-dong-san/hinh-anh-du-an-lien-quan-ceo-song-da-thang-long-vua-bi-tam-hoan-xuat-canh-20231229111902349.htm",
        "content": "Công ty cổ phần Sông Đà - Thăng Long là chủ đầu tư dự án khu đô thị Usilk City dở dang, đầy \"tai tiếng\". Ông Vũ Tiến Dũng - Giám đốc, Đại diện pháp luật công ty - vừa bị tạm hoãn xuất cảnh."
    },
    {
        "name": "Tạm hoãn xuất cảnh với giám đốc Sông Đà Thăng Long",
        "link": "https://dantri.com.vn/bat-dong-san/tam-hoan-xuat-canh-voi-giam-doc-song-da-thang-long-20231228095746803.htm",
        "content": "Ông Vũ Tiến Dũng là Giám đốc, Đại diện pháp luật của Công ty cổ phần Sông Đà - Thăng Long (chủ đầu tư dự án Usilk City) bị tạm hoãn xuất cảnh do doanh nghiệp này bị cưỡng chế thuế."
    },
    {
        "name": "Loạt dự án lớn đầu tư vào Bình Định",
        "link": "https://dantri.com.vn/kinh-doanh/loat-du-an-lon-dau-tu-vao-binh-dinh-20231223152002405.htm",
        "content": "UBND tỉnh Bình Định trao quyết định chấp thuận chủ trương đầu tư và giấy chứng nhận đăng ký đầu tư loạt dự án lớn với tổng vốn hơn 12.700 tỷ đồng."
    },
    {
        "name": "SmartRealtors phân phối chính thức dự án Vinhomes Royal Island",
        "link": "https://dantri.com.vn/bat-dong-san/smartrealtors-phan-phoi-chinh-thuc-du-an-vinhomes-royal-island-20240316100650629.htm",
        "content": "SmartRealtors đã được chủ đầu tư Vinhomes chọn phân phối chính thức dự án \"Thành phố đảo Hoàng gia\" - Vinhomes Royal Island (đảo Vũ Yên, Hải Phòng)."
    },
    {
        "name": "Grand SunLake ra mắt bộ sưu tập bất động sản dòng tiền đa giá trị",
        "link": "https://dantri.com.vn/bat-dong-san/grand-sunlake-ra-mat-bo-suu-tap-bat-dong-san-dong-tien-da-gia-tri-20240315141241208.htm",
        "content": "Chủ đầu tư dự án Grand SunLake vừa chính thức ra mắt dòng căn hộ \"Cash-Home\" - căn hộ đa chức năng, mang tên \"The Bespoke Collection\" nhằm đáp ứng nhu cầu của khách hàng an cư và gia tăng giá trị cho nhà đầu tư."
    },
    {
        "name": "Công ty ông Johnathan Hạnh Nguyễn nói về siêu dự án 15 năm im lìm",
        "link": "https://dantri.com.vn/bat-dong-san/cong-ty-ong-johnathan-hanh-nguyen-noi-ve-sieu-du-an-15-nam-im-lim-20231220092010510.htm",
        "content": "Công ty Sasco do ông Johnathan Hạnh Nguyễn làm Chủ tịch cho rằng dự án 15 năm chưa thể thực hiện do 4 nguyên nhân không xuất phát từ doanh nghiệp."
    },
    {
        "name": "Khẩu vị của nhà đầu tư bất động sản trong năm 2024 là gì?",
        "link": "https://dantri.com.vn/bat-dong-san/khau-vi-cua-nha-dau-tu-bat-dong-san-trong-nam-2024-la-gi-20240314140640078.htm",
        "content": "Thị trường bất động sản (BĐS) đang dần ấm trở lại sau giai đoạn trầm lắng với nhiều giao dịch được ghi nhận, nhiều dự án tái khởi động."
    },
    {
        "name": "Khách hàng mua nhà ở xã hội tại The Ori Garden được vay vốn ở Vietinbank",
        "link": "https://dantri.com.vn/bat-dong-san/khach-hang-mua-nha-o-xa-hoi-tai-the-ori-garden-duoc-vay-von-o-vietinbank-20240314102645427.htm",
        "content": "Ngân hàng Thương mại cổ phần Công thương Việt Nam (Vietinbank) - chi nhánh Bắc Đà Nẵng cam kết cho khách hàng mua nhà ở xã hội tại lô B4-1 và B4-2 thuộc khu đô thị xanh Bàu Tràm Lakeside (The Ori Garden) vay vốn với lãi suất ưu đãi."
    },
    {
        "name": "Khu vực đề xuất làm sân bay 7.000 tỷ đồng ở Vân Phong",
        "link": "https://dantri.com.vn/bat-dong-san/khu-vuc-de-xuat-lam-san-bay-7000-ty-dong-o-van-phong-20231218103952109.htm",
        "content": "Theo đề xuất, sân bay Vân Phong sẽ được xây dựng tại xã Vạn Thắng, huyện Vạn Ninh (Khánh Hòa). Dự án có tổng mức đầu tư dự kiến khoảng 7.000 tỷ đồng."
    },
    {
        "name": "Dự án tỷ USD tại TPHCM được ông lớn Gamuda Land mua lại giờ ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-ty-usd-tai-tphcm-duoc-ong-lon-gamuda-land-mua-lai-gio-ra-sao-20231213114359801.htm",
        "content": "Gamuda Land chi khoảng 7.200 tỷ đồng mua bất động sản tại TP Thủ Đức, mới đây đổi tên và tăng vốn công ty thực hiện dự án."
    },
    {
        "name": "Thời của bất động sản giá trị thực và pháp lý hoàn thiện",
        "link": "https://dantri.com.vn/bat-dong-san/thoi-cua-bat-dong-san-gia-tri-thuc-va-phap-ly-hoan-thien-20240313115046589.htm",
        "content": "Trong bối cảnh thị trường bắt đầu phục hồi, những sản phẩm bất động sản hoàn thiện pháp lý, có giá trị thực tiếp tục xu hướng tăng giá và thu hút khách mua."
    },
    {
        "name": "Loạt dự án bất động sản của ông Đặng Lê Nguyên Vũ",
        "link": "https://dantri.com.vn/bat-dong-san/loat-du-an-bat-dong-san-cua-ong-dang-le-nguyen-vu-20231212184859679.htm",
        "content": "\"Vua cà phê\" Đặng Lê Nguyên Vũ làm bất động sản với nhiều dự án, một số dính lùm xùm. Mới đây, có địa phương từ chối đề nghị của doanh nghiệp liên quan tới phần diện tích trong một dự án."
    },
    {
        "name": "Ký túc xá bị bỏ hoang sắp được chuyển thành nhà ở xã hội tại Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/ky-tuc-xa-bi-bo-hoang-sap-duoc-chuyen-thanh-nha-o-xa-hoi-tai-da-nang-20231205132933768.htm",
        "content": "Được đầu tư gần 700 tỷ đồng nhưng 2 khu ký túc xá ở quận Liên Chiểu bị bỏ hoang nhiều năm nay. Đà Nẵng sẽ chuyển đổi khu này thành nhà ở xã hội để giải quyết nhu cầu nhà ở cho công nhân."
    },
    {
        "name": "Lâm Đồng từ chối đề nghị của ông Đặng Lê Nguyên Vũ",
        "link": "https://dantri.com.vn/bat-dong-san/lam-dong-tu-choi-de-nghi-cua-ong-dang-le-nguyen-vu-20231210162714778.htm",
        "content": "Sở Tài nguyên và Môi trường tỉnh Lâm Đồng khẳng định đề nghị của Công ty Trung Nguyên về việc tiếp tục sử dụng một phần diện tích dự án Trung Nguyên Legend - Lộc An là không có cơ sở xem xét."
    },
    {
        "name": "Công ty sở hữu dự án Metro Star ở TPHCM có biến động mới",
        "link": "https://dantri.com.vn/bat-dong-san/cong-ty-so-huu-du-an-metro-star-o-tphcm-co-bien-dong-moi-20231208155513026.htm",
        "content": "Sau khi công ty Metro Star tăng vốn, doanh nghiệp thành viên của CT Group giảm sở hữu từ 98% xuống còn 49,49% vốn. Một cổ đông cá nhân tên Đặng Thị Tươi nắm 49,5% vốn."
    },
    {
        "name": "Nuôi dưỡng tuổi thơ giàu trải nghiệm cho con trẻ tại Lumi Signature",
        "link": "https://dantri.com.vn/bat-dong-san/nuoi-duong-tuoi-tho-giau-trai-nghiem-cho-con-tre-tai-lumi-signature-20240301204753617.htm",
        "content": "Là tập đoàn bất động sản có nhiều hoạt động cộng đồng hướng tới trẻ nhỏ, CapitaLand Việt Nam đầu tư loạt tiện ích chú trọng sự phát triển toàn diện của các công dân nhí trong phân khu Lumi Signature của dự án Lumi Hanoi."
    },
    {
        "name": "Vì sao dự án khu đô thị sinh thái hơn 50.400 tỷ đồng vẫn \"nằm trên giấy\"?",
        "link": "https://dantri.com.vn/bat-dong-san/vi-sao-du-an-khu-do-thi-sinh-thai-hon-50400-ty-dong-van-nam-tren-giay-20231207135052773.htm",
        "content": "Dự án khu đô thị sinh thái, du lịch, vui chơi giải trí ở Hà Tĩnh qua nhiều năm vẫn chưa triển khai. Đại biểu nói rằng đã nêu câu hỏi về vấn đề này tại nhiều kỳ họp nhưng chưa được giải quyết thấu đáo."
    },
    {
        "name": "The Ori Garden ghi điểm với khách hàng nhờ thực hiện đúng các cam kết",
        "link": "https://dantri.com.vn/bat-dong-san/the-ori-garden-ghi-diem-voi-khach-hang-nho-thuc-hien-dung-cac-cam-ket-20240301135707602.htm",
        "content": "Chủ đầu tư dự án chung cư nhà ở xã hội tại lô B4-1 và B4-2 (The Ori Garden) thuộc khu đô thị xanh Bàu Tràm Lakeside liên tiếp thực hiện các cam kết như bàn giao sổ hồng đúng hạn, thi công giai đoạn mới để kiến tạo an cư bền vững cho cư dân."
    },
    {
        "name": "2 ông lớn Nhật Bản liên doanh với công ty Việt làm nhà dưới 2 tỷ đồng/căn",
        "link": "https://dantri.com.vn/bat-dong-san/2-ong-lon-nhat-ban-lien-doanh-voi-cong-ty-viet-lam-nha-duoi-2-ty-dongcan-20231205131449576.htm",
        "content": "Liên doanh giữa TTCapital cùng 2 đối tác Nhật là Cosmos Initia và Koterasu Group cùng phát triển dự án đầu tiên tại Bình Dương với quy mô 2.000 căn hộ."
    },
    {
        "name": "Hà Nội phê duyệt thêm 3 dự án đầu tư nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-phe-duyet-them-3-du-an-dau-tu-nha-o-xa-hoi-20231129143325105.htm",
        "content": "UBND TP Hà Nội phê duyệt, cập nhật 3 dự án đầu tư xây dựng nhà ở xã hội với quy mô hơn 2.000 căn hộ."
    },
    {
        "name": "Lumi Signature - chốn an cư riêng tư giữa lòng Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/lumi-signature-chon-an-cu-rieng-tu-giua-long-thu-do-20240226142316452.htm",
        "content": "Là một trong số ít dự án có mật độ xây dựng thấp cùng hệ tiện ích nội khu khép kín, Lumi Signature - phân khu đầu tiên của dự án Lumi Hanoi - là một trong những lựa chọn an cư lý tưởng dành cho cư dân đề cao tính riêng tư trong không gian sống."
    },
    {
        "name": "Về tay gia tộc Hong Kong, resort casino lớn nhất Việt Nam có động thái mới",
        "link": "https://dantri.com.vn/bat-dong-san/ve-tay-gia-toc-hong-kong-resort-casino-lon-nhat-viet-nam-co-dong-thai-moi-20231124100637930.htm",
        "content": "Chủ đầu tư dự án Khu nghỉ dưỡng casino Hoiana Resort & Golf vừa đề xuất được xây trung tâm outlet và phi thuế quan. Loại hình này chưa có quy định cụ thể về thủ tục tại Việt Nam."
    },
    {
        "name": "4 dự án tỷ USD trong mối quan hệ giữa Trương Mỹ Lan - Nguyễn Cao Trí",
        "link": "https://dantri.com.vn/bat-dong-san/4-du-an-ty-usd-trong-moi-quan-he-giua-truong-my-lan-nguyen-cao-tri-20231121142621953.htm",
        "content": "Trương Mỹ Lan và Nguyễn Cao Trí có mối quan hệ mua bán, hợp tác đầu tư liên quan tới 4 dự án tại Lâm Đồng và Quảng Ninh."
    },
    {
        "name": "Nhịp sống năng động tại đô thị đảo SwanBay",
        "link": "https://dantri.com.vn/bat-dong-san/nhip-song-nang-dong-tai-do-thi-dao-swanbay-20240217104635832.htm",
        "content": "Trong số các không gian sống cao cấp ven sông, SwanBay là khu đô thị đảo hội tụ các yếu tố làm nên cộng đồng cư dân tinh hoa. Hệ tiện ích đầy đủ đã tạo nên nhịp sống vừa bình yên, vừa năng động giữa thiên nhiên xanh mát."
    },
    {
        "name": "Một doanh nghiệp tại Đà Nẵng thưởng Tết cho nhân sự xuất sắc 6 tháng lương",
        "link": "https://dantri.com.vn/bat-dong-san/mot-doanh-nghiep-tai-da-nang-thuong-tet-cho-nhan-su-xuat-sac-6-thang-luong-20240206145953003.htm",
        "content": "Regal Group - doanh nghiệp bất động sản trên địa bàn thành phố Đà Nẵng - chi thưởng Tết 2024 từ 1 đến 6 tháng lương cho cán bộ nhân viên."
    },
    {
        "name": "Chất sống năng động hòa nhịp an nhiên tại Lumi Hanoi",
        "link": "https://dantri.com.vn/bat-dong-san/chat-song-nang-dong-hoa-nhip-an-nhien-tai-lumi-hanoi-20240206100917246.htm",
        "content": "Lấy cảm hứng từ đa tầng ý nghĩa của ánh sáng, dự án Lumi Hanoi thổi làn gió mới vào thị trường bất động sản khi kết hợp khéo léo sự năng động và an nhiên, kiến tạo chất sống kép trong từng trải nghiệm."
    },
    {
        "name": "Cư dân The Ori Garden chính thức nhận bàn giao sổ hồng",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-the-ori-garden-chinh-thuc-nhan-ban-giao-so-hong-20240202172449326.htm",
        "content": "Ngày 1/2, chủ đầu tư dự án The Ori Garden đã bàn giao sổ hồng (giấy chứng nhận quyền sử dụng căn hộ) cho gần 200 hộ cư dân đầu tiên tòa CT3 thuộc giai đoạn 1. Điều này thể hiện uy tín của chủ đầu tư và khiến khách hàng an tâm."
    },
    {
        "name": "Câu chuyện đằng sau những căn nhà phố du lịch HTL Seaside bên bờ biển Phú Yên",
        "link": "https://dantri.com.vn/bat-dong-san/cau-chuyen-dang-sau-nhung-can-nha-pho-du-lich-htl-seaside-ben-bo-bien-phu-yen-20240130111729132.htm",
        "content": "HTL Seaside Phú Yên, nơi \"kế biển, cận lộ\", với chiều cao 9 tầng, 1 sân thượng trên đại lộ Hùng Vương, thành phố Tuy Hòa, Phú Yên đang là một trong những điểm sáng đầu tư tại đây với những câu chuyện tâm huyết của chủ đầu tư."
    },
    {
        "name": "Khối bê tông 25 tầng bỏ hoang trên \"đất vàng\" phía nam Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/khoi-be-tong-25-tang-bo-hoang-tren-dat-vang-phia-nam-ha-noi-20231117222602242.htm",
        "content": "Dù đã được xây dựng tới tầng 25 nhưng dự án chung cư Dragon Riverside Pháp Vân (Thanh Trì, Hà Nội) của Tincom Group đã bỏ hoang nhiều năm nay."
    },
    {
        "name": "Kusto Home cất nóc dự án Urban Green tại thành phố Thủ Đức",
        "link": "https://dantri.com.vn/bat-dong-san/kusto-home-cat-noc-du-an-urban-green-tai-thanh-pho-thu-duc-20240125164041487.htm",
        "content": "Ngày 24/1, Kusto Home cùng tổng thầu Coteccons cất nóc 2 tòa tháp The Bliss và The Aster thuộc dự án Urban Green tại thành phố Thủ Đức, TPHCM."
    },
    {
        "name": "Bất động sản thấp tầng được tìm kiếm thời điểm cuối năm",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-thap-tang-duoc-tim-kiem-thoi-diem-cuoi-nam-20240123153619364.htm",
        "content": "Thị trường bất động sản đón nhận nhiều tín hiệu tích cực vào những tháng cuối năm 2023, trong đó, phân khúc nhà ở thấp tầng được tìm kiếm trong những ngày cận Tết Giáp Thìn 2024."
    },
    {
        "name": "Khám phá căn hộ đề cao sức khỏe và quyền riêng tư",
        "link": "https://dantri.com.vn/bat-dong-san/kham-pha-can-ho-de-cao-suc-khoe-va-quyen-rieng-tu-20240115174014278.htm",
        "content": "Sau thời gian dài im ắng, những ngày cận Tết Nguyên đán 2024, thị trường bất động sản dường như sôi động trở lại khi các doanh nghiệp rục rịch quay lại đường đua."
    },
    {
        "name": "Lumi Hanoi - Bản hòa ca của ánh sáng và kiến trúc",
        "link": "https://dantri.com.vn/bat-dong-san/lumi-hanoi-ban-hoa-ca-cua-anh-sang-va-kien-truc-20240111180429676.htm",
        "content": "Sự đồng điệu trong triết lý thiết kế chính là yếu tố then chốt để nhà phát triển bất động sản hàng đầu châu Á - CapitaLand Development (Vietnam) lựa chọn studioMilou là cố vấn thiết kế chính, kiến tạo nên tuyệt tác mang tên Lumi Hanoi."
    },
    {
        "name": "Những khách hàng đầu tiên tiếp nhận căn hộ hạng sang Diamond Crown Hai Phong",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-khach-hang-dau-tien-tiep-nhan-can-ho-hang-sang-diamond-crown-hai-phong-20240106222259883.htm",
        "content": "Choáng ngợp, hơn cả mong đợi... là những cảm xúc khách hàng chia sẻ khi tận mắt nhìn thấy và đón nhận căn hộ hạng sang Diamond Crown Hai Phong."
    },
    {
        "name": "Bất động sản phía Nam vui hay buồn sau thời gian được tháo gỡ pháp lý?",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-phia-nam-vui-hay-buon-sau-thoi-gian-duoc-thao-go-phap-ly-20231115173343438.htm",
        "content": "Nhiều dự án được tháo gỡ pháp lý, các sản phẩm mới được tung ra thị trường ồ ạt dịp cuối năm... Tuy nhiên, doanh nghiệp vẫn còn đối mặt một số thách thức."
    },
    {
        "name": "Chất sống rạng ngời tại Lumi Signature - phân khu đầu tiên của Lumi Hanoi",
        "link": "https://dantri.com.vn/bat-dong-san/chat-song-rang-ngoi-tai-lumi-signature-phan-khu-dau-tien-cua-lumi-hanoi-20240118040247378.htm",
        "content": "Sở hữu tọa độ kết nối đa phương cùng hệ tiện ích nội khu độc bản, Lumi Signature - phân khu thứ nhất của dự án Lumi Hanoi - là mảnh ghép đầu tiên của thành phố Ánh sáng, mở ra trải nghiệm sống năng động như hừng đông."
    },
    {
        "name": "Thời điểm vàng sở hữu 16 căn shophouse cuối cùng của dự án Sơn Đồng Center",
        "link": "https://dantri.com.vn/bat-dong-san/thoi-diem-vang-so-huu-16-can-shophouse-cuoi-cung-cua-du-an-son-dong-center-20240113093144448.htm",
        "content": "Với số lượng chỉ 16 căn cho đợt ra hàng cuối cùng và chính sách bán hàng tốt, mức giá hấp dẫn, vị trí 2 mặt tiền đường lớn…, Sơn Đồng Center là một trong những dự án động lực cho sự phát triển của thị trường bất động sản phía Tây Hà Nội."
    },
    {
        "name": "Becamex Tokyu động thổ dự án căn hộ phân khúc hạng A tại thành phố Thủ Dầu Một",
        "link": "https://dantri.com.vn/bat-dong-san/becamex-tokyu-dong-tho-du-an-can-ho-phan-khuc-hang-a-tai-thanh-pho-thu-dau-mot-20240112145935186.htm",
        "content": "Ngày 12/1, Becamex Tokyu, chủ đầu tư Nhật Bản chính thức động thổ dự án căn hộ cao cấp, MIDORI PARK The TEN tại thành phố Thủ Dầu Một (Bình Dương), khởi động cho năm 2024 với nhiều hứa hẹn."
    },
    {
        "name": "Bán công ty con, Taseco Land bỏ tham vọng xây khách sạn 55 tầng tại Hồ Tây?",
        "link": "https://dantri.com.vn/bat-dong-san/ban-cong-ty-con-taseco-land-bo-tham-vong-xay-khach-san-55-tang-tai-ho-tay-20231113090213039.htm",
        "content": "Taseco Land đã chuyển nhượng 100% vốn cổ phần của công ty con là chủ đầu tư dự án Tổ hợp văn phòng kết hợp thương mại dịch vụ tại khu đô thị Tây Hồ Tây."
    },
    {
        "name": "Tấn Đức Central Park: Từ khu đô thị đáng sống đến kênh đầu tư sáng giá",
        "link": "https://dantri.com.vn/bat-dong-san/tan-duc-central-park-tu-khu-do-thi-dang-song-den-kenh-dau-tu-sang-gia-20240109213001063.htm",
        "content": "Là một trong những dự án bất động sản đô thị có sức hút tại thành phố Phổ Yên (Thái Nguyên) hiện nay, Tấn Đức Central Park ghi điểm bởi không gian sống xanh đáng mơ ước cùng hệ tiện ích đa dạng và hiện đại."
    },
    {
        "name": "5 lực đẩy quan trọng hút nhà đầu tư bất động sản hướng về Thường Tín",
        "link": "https://dantri.com.vn/bat-dong-san/5-luc-day-quan-trong-hut-nha-dau-tu-bat-dong-san-huong-ve-thuong-tin-20240109211942830.htm",
        "content": "Là huyện phía Nam Hà Nội với trọng tâm phát triển công nghiệp, Thường Tín đang được quy hoạch lên quận. Đây cũng là giao điểm của cao tốc Bắc Nam - vành đai 4, là nơi đón đầu khu vực phía Nam khi sân bay thứ 2 Hà Nội được xây dựng."
    },
    {
        "name": "Chủ dự án tòa tháp cao nhất Đông Nam Á tăng vốn \"khủng\"",
        "link": "https://dantri.com.vn/bat-dong-san/chu-du-an-toa-thap-cao-nhat-dong-nam-a-tang-von-khung-20231110093046845.htm",
        "content": "Công ty cổ phần Đầu tư phát triển Thành phố Thông minh Bắc Hà Nội (NH Smart City) tăng vốn điều lệ từ mức 3.538 tỷ đồng lên 14.260 tỷ đồng."
    },
    {
        "name": "Bộ Xây dựng cho ý kiến về quy hoạch chung đô thị Long Thành",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-cho-y-kien-ve-quy-hoach-chung-do-thi-long-thanh-20231109085341724.htm",
        "content": "Bộ Xây dựng đề nghị UBND tỉnh Đồng Nai chỉ đạo hoàn thiện hồ sơ nhiệm vụ quy hoạch chung đô thị Long Thành."
    },
    {
        "name": "The Privia - Khang Điền đã cất nóc, tiếp tục mở bán đợt 2 với 100 căn đặc biệt",
        "link": "https://dantri.com.vn/bat-dong-san/the-privia-khang-dien-da-cat-noc-tiep-tuc-mo-ban-dot-2-voi-100-can-dac-biet-20240107163141171.htm",
        "content": "Tiếp nối giao dịch đột phá của đợt 1 với 850 căn hộ đã được bán, Tập đoàn Khang Điền mở giỏ hàng đợt 2 của dự án The Privia sớm hơn dự kiến với 100 căn tầm nhìn không giới hạn và sẵn sàng bàn giao nhà trong năm 2024."
    },
    {
        "name": "Căn hộ Seaview Tower tại The Ori Garden - không gian sống của cư dân ưu tú",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-seaview-tower-tai-the-ori-garden-khong-gian-song-cua-cu-dan-uu-tu-20240104102806818.htm",
        "content": "Kiến tạo không gian sống cao cấp dành cho cộng đồng cư dân ưu tú, những căn hộ Seaview Tower của dự án The Ori Garden được kỳ vọng sẽ trở thành lựa chọn hàng đầu của những khách hàng đang tìm kiếm tổ ấm chất lượng cao tại Đà Nẵng."
    },
    {
        "name": "Sống cân bằng thể chất và tinh thần tại đô thị sinh thái",
        "link": "https://dantri.com.vn/bat-dong-san/song-can-bang-the-chat-va-tinh-than-tai-do-thi-sinh-thai-20240103223847463.htm",
        "content": "Báo cáo tâm lý và chỉ số người tiêu dùng bất động sản ở Việt Nam do batdongsan.com.vn công bố, 61% cho biết họ thích sống gần không gian xanh và sân vườn, 45% đang muốn chuyển ra ngoại ô và các khu vực ít đông đúc hơn, nâng cao sức khỏe."
    },
    {
        "name": "The Maison - tận hưởng cuộc sống đa trải nghiệm chỉ với 400 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/the-maison-tan-huong-cuoc-song-da-trai-nghiem-chi-voi-400-trieu-dong-20231229221944142.htm",
        "content": "Khu căn hộ cao cấp ven sông The Maison không chỉ thu hút người mua nhà để an cư với những khác biệt về vị trí, không gian sống, tiện ích nổi trội mà còn bằng chính sách giá, chỉ 400 triệu đồng sở hữu căn hộ 70m2 ngay trung tâm Thành phố Thủ Dầu Một."
    },
    {
        "name": "Một dự án ở khu kinh tế Vân Phong dự kiến sẽ có hơn 50ha lấn biển",
        "link": "https://dantri.com.vn/bat-dong-san/mot-du-an-o-khu-kinh-te-van-phong-du-kien-se-co-hon-50ha-lan-bien-20231108145931292.htm",
        "content": "Dự án Đông - Bắc Ninh Hòa (Khánh Hòa) được lập quy hoạch rộng hơn 2.800ha, trong đó khu vực dự kiến lấn biển hơn 50ha, vùng mặt nước biển hơn 130ha, phần diện tích còn lại khu vực đất liền."
    },
    {
        "name": "Nhơn Trạch chuẩn bị lên đô thị loại II, bất động sản sẽ tăng nhiệt?",
        "link": "https://dantri.com.vn/bat-dong-san/nhon-trach-chuan-bi-len-do-thi-loai-ii-bat-dong-san-se-tang-nhiet-20231229083431904.htm",
        "content": "Việc Nghị quyết số 09-NQ/TU của Ban Thường vụ Tỉnh ủy Đồng Nai mới đây định hướng đưa Nhơn Trạch trở thành đô thị loại II vào năm 2030 được dự báo sẽ tạo đà để thị trường bất động sản tại đây bứt phá."
    },
    {
        "name": "Cận cảnh siêu phẩm chục nghìn tỷ trơ khung trên \"đất kim cương\" ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-sieu-pham-chuc-nghin-ty-tro-khung-tren-dat-kim-cuong-o-tphcm-20231108070625253.htm",
        "content": "The Spirit of Saigon do Saigon Glory làm chủ đầu tư, là tài sản bảo đảm phát hành 10.000 tỷ đồng trái phiếu. Ở vị trí đắc địa giữa trung tâm quận 1, dự án đã ngừng thi công nhiều tháng qua."
    },
    {
        "name": "Hơn 300 khách hàng dự khai trương Sales Gallery Grand SunLake Hà Đông",
        "link": "https://dantri.com.vn/bat-dong-san/hon-300-khach-hang-du-khai-truong-sales-gallery-grand-sunlake-ha-dong-20231225140022439.htm",
        "content": "Lễ khai trương Sales Gallery Grand SunLake Hà Đông thu hút hơn 300 khách hàng tham dự và nhận nhiều ưu đãi, quà tặng hấp dẫn từ chủ đầu tư."
    },
    {
        "name": "Lý do khiến Regal Collection Villa 16 tỷ đồng/căn vẫn hấp dẫn nhà đầu tư?",
        "link": "https://dantri.com.vn/bat-dong-san/ly-do-khien-regal-collection-villa-16-ty-dongcan-van-hap-dan-nha-dau-tu-20231225121624256.htm",
        "content": "Regal Collection Villa - dòng biệt thự bên bờ biển với lợi thế pháp lý, cùng loạt giá trị đặc biệt, hiếm có đang là thỏi nam châm thu hút nhà đầu tư."
    },
    {
        "name": "Cận cảnh khu biệt thự giá hàng tỷ đồng/m2 ở trung tâm TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-khu-biet-thu-gia-hang-ty-dongm2-o-trung-tam-tphcm-20231025061240705.htm",
        "content": "Khu biệt thự có giá đắt đỏ bậc nhất TPHCM hiện tại, đang được rao giá khoảng 1 tỷ đồng/m2. \n\n\n\n\n\n11"
    },
    {
        "name": "Đầu tư căn hộ FIATO City đón tiềm năng từ sân bay Long Thành",
        "link": "https://dantri.com.vn/bat-dong-san/dau-tu-can-ho-fiato-city-don-tiem-nang-tu-san-bay-long-thanh-20231220171059601.htm",
        "content": "Với 120.000 nhân lực, 5.000 chuyên gia đang làm việc ở các khu công nghiệp cùng đội ngũ nhân sự của sân bay Quốc tế Long Thành, dự báo nhu cầu thuê căn hộ sẽ gia tăng tại Nhơn Trạch (Đồng Nai)."
    },
    {
        "name": "Đại gia Đặng Thành Tâm muốn đầu tư khu công nghiệp 380ha ở Hậu Giang",
        "link": "https://dantri.com.vn/bat-dong-san/dai-gia-dang-thanh-tam-muon-dau-tu-khu-cong-nghiep-380ha-o-hau-giang-20231104094735610.htm",
        "content": "Tổng mức đầu tư khu công nghiệp gần 5.570 tỷ đồng, nếu được chấp thuận chủ trương sẽ có thể cho thuê vào tháng 6/2026."
    },
    {
        "name": "Đồng Nai cho phép Novaland bán 752 căn thuộc dự án Aqua City",
        "link": "https://dantri.com.vn/bat-dong-san/dong-nai-cho-phep-novaland-ban-752-can-thuoc-du-an-aqua-city-20231104072233281.htm",
        "content": "752 căn nhà ở thấp tầng của dự án Aqua City, diện tích 1.000ha được Đồng Nai xác nhận đủ điều kiện đưa vào kinh doanh."
    },
    {
        "name": "The Wisteria - Đa dạng loại hình căn hộ, đa dạng nhu cầu",
        "link": "https://dantri.com.vn/bat-dong-san/the-wisteria-da-dang-loai-hinh-can-ho-da-dang-nhu-cau-20231218131525484.htm",
        "content": "Sở hữu bộ sưu tập sản phẩm căn hộ đa dạng, thiết kế thông minh, tối ưu công năng, phân khu The Wisteria có thể đáp ứng nhu cầu của mọi đối tượng khách hàng."
    },
    {
        "name": "Ra mắt Seaview Tower - Tòa tháp căn hộ cao cấp nhất tại The Ori Garden",
        "link": "https://dantri.com.vn/bat-dong-san/ra-mat-seaview-tower-toa-thap-can-ho-cao-cap-nhat-tai-the-ori-garden-20231218113704745.htm",
        "content": "Nối tiếp sức hút của The Ori Garden, tòa tháp Seaview Tower - tòa căn hộ cao cấp nhất thuộc dự án vừa chính thức được giới thiệu ra thị trường, bổ sung thêm những lựa chọn an cư đẳng cấp và khác biệt cho khách hàng Đà Nẵng."
    },
    {
        "name": "The Wisteria - Nơi thiên nhiên giao hòa nhịp sống",
        "link": "https://dantri.com.vn/bat-dong-san/the-wisteria-noi-thien-nhien-giao-hoa-nhip-song-20231213112517848.htm",
        "content": "Tích hợp yếu tố thiên nhiên vào quá trình xây dựng và thiết kế nhà ở đem lại giải pháp lý tưởng cho không gian sống đô thị hiện đại."
    },
    {
        "name": "Bình Định đấu giá, đấu thầu nhiều dự án quy mô lớn",
        "link": "https://dantri.com.vn/bat-dong-san/binh-dinh-dau-gia-dau-thau-nhieu-du-an-quy-mo-lon-20231103154814931.htm",
        "content": "Trong tháng 11, tỉnh Bình Định dự kiến tiếp tục công bố danh mục dự án đấu thầu lần thứ 2 với Khu vui chơi giải trí Night Paradise Nhơn Hội, diện tích gần 8ha."
    },
    {
        "name": "Capital Place: Văn phòng chinh phục doanh nghiệp lớn",
        "link": "https://dantri.com.vn/bat-dong-san/capital-place-van-phong-chinh-phuc-doanh-nghiep-lon-20231213082453426.htm",
        "content": "Tọa lạc tại vị trí đắc địa của trung tâm Thủ đô, Capital Place Hà Nội đã ghi điểm với nhiều doanh nghiệp trong và ngoài nước bằng những yếu tố tiêu chuẩn xây dựng, chuẩn mực quốc tế về chất lượng dịch vụ, tiện ích và quản lý vận hành."
    },
    {
        "name": "Công ty địa ốc nơi hoa hậu Ngọc Hân làm sếp có lãi tăng vọt 55%",
        "link": "https://dantri.com.vn/bat-dong-san/cong-ty-dia-oc-noi-hoa-hau-ngoc-han-lam-sep-co-lai-tang-vot-55-20231101105911835.htm",
        "content": "Lợi nhuận sau thuế của Ninh Vân Bay đạt 31,9 tỷ đồng trong 9 tháng đầu năm, tăng 54,9% so với năm ngoái. Các biện pháp tiết giảm chi phí của doanh nghiệp đã bắt đầu lộ rõ hiệu quả."
    },
    {
        "name": "Bình Định mời gọi đầu tư nhiều lĩnh vực, có dự án 14 tỷ USD",
        "link": "https://dantri.com.vn/bat-dong-san/binh-dinh-moi-goi-dau-tu-nhieu-linh-vuc-co-du-an-14-ty-usd-20231025160306887.htm",
        "content": "Dự án kêu gọi đầu tư có vốn đầu tư lớn nhất là Đầu tư Khu đô thị tại Phân khu số 1, Khu đô thị du lịch sinh thái Nhơn Hội với tổng vốn khoảng 14 tỷ USD, diện tích hơn 57ha."
    },
    {
        "name": "Cá nhân xây chung cư mini 2 tầng, 20 căn hộ trở lên phải lập dự án đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/ca-nhan-xay-chung-cu-mini-2-tang-20-can-ho-tro-len-phai-lap-du-an-dau-tu-20231026141834985.htm",
        "content": "Cá nhân xây dựng nhà ở từ 2 tầng trở lên để bán, cho thuê mua căn hộ… phải lập dự án đầu tư và đáp ứng điều kiện làm chủ đầu tư dự án đầu tư xây dựng nhà ở."
    },
    {
        "name": "Công ty con của Vinhomes trúng dự án hơn 1 tỷ USD tại Long An",
        "link": "https://dantri.com.vn/bat-dong-san/cong-ty-con-cua-vinhomes-trung-du-an-hon-1-ty-usd-tai-long-an-20231025162334715.htm",
        "content": "Công ty con của Vinhomes được chấp thuận dự án khoảng 197ha tại thị trấn Hậu Nghĩa, xã Đức Lập Thượng và Tân Mỹ, huyện Đức Hòa, tỉnh Long An."
    },
    {
        "name": "Chủ đầu tư The Rivana tặng toàn bộ nội thất, đón cư dân vào ở ngay",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-the-rivana-tang-toan-bo-noi-that-don-cu-dan-vao-o-ngay-20231209070004346.htm",
        "content": "Mua nhà, dọn vào ở ngay, lại được tặng luôn 100% thiết bị nội thất cao cấp là chương trình \"mua nhà đón Tết\" mà chủ đầu tư The Rivana vừa tung ra để hỗ trợ khách hàng trong dịp cuối năm 2023."
    },
    {
        "name": "Sunshine Group đẩy nhanh tiến độ thi công Sunshine Sky City",
        "link": "https://dantri.com.vn/bat-dong-san/sunshine-group-day-nhanh-tien-do-thi-cong-sunshine-sky-city-20231208134855522.htm",
        "content": "Với mục tiêu mang đến những trải nghiệm trọn vẹn cho người dùng cuối, Sunshine Sky City đang được đẩy nhanh tiến độ thi công nhằm tạo thêm nguồn cung cho thị trường bất động sản TPHCM những sản phẩm đẳng cấp, chất lượng."
    },
    {
        "name": "3 lý do không thể bỏ lỡ cơ hội đầu tư shophouse Sơn Đồng Center",
        "link": "https://dantri.com.vn/bat-dong-san/3-ly-do-khong-the-bo-lo-co-hoi-dau-tu-shophouse-son-dong-center-20231206233636610.htm",
        "content": "Sơn Đồng Center hút khách nhờ sở hữu những tiềm năng vàng giúp nhà đầu tư thu lợi khi đón đầu sóng tăng giá thị trường bất động sản Tây Hà Nội. Vị trí đắt giá, lợi thế pháp lý và chủ đầu tư uy tín là yếu tố tiên quyết để nhà đầu tư lựa chọn dự án."
    },
    {
        "name": "Chủ đất vàng Giảng Võ lãi tăng gần 54%, dự án tại Đông Anh chuyển biến",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dat-vang-giang-vo-lai-tang-gan-54-du-an-tai-dong-anh-chuyen-bien-20231023092856022.htm",
        "content": "Nguồn thu từ tài chính đem về cho Công ty cổ phần Trung tâm hội chợ triển lãm Việt Nam 446 tỷ đồng sau 9 tháng."
    },
    {
        "name": "Dragon Ocean Đồ Sơn - Thành phố nổi trên biển sở hữu bộ ba lợi thế",
        "link": "https://dantri.com.vn/bat-dong-san/dragon-ocean-do-son-thanh-pho-noi-tren-bien-so-huu-bo-ba-loi-the-20231207115903587.htm",
        "content": "Hướng tới trở thành điểm đến du lịch tập trung tại miền Bắc, Dragon Ocean Đồ Sơn được quy hoạch với bộ ba chuỗi lợi thế: 5 quần thể đa mục đích, 5 dòng sản phẩm đa năng, 5 tầng tiện ích đa thế hệ độc đáo."
    },
    {
        "name": "Xu hướng mua căn hộ đã hoàn thiện tại Hạ Long",
        "link": "https://dantri.com.vn/bat-dong-san/xu-huong-mua-can-ho-da-hoan-thien-tai-ha-long-20231206133250750.htm",
        "content": "Những dự án bất động sản đã hoàn thành, có thể vào ở ngay luôn là mục tiêu của những gia đình trẻ muốn sớm ổn định cuộc sống. Cơ hội mua một căn nhà trong dịp cuối năm để kịp đón năm mới chưa bao giờ gần đến thế tại The Dragon Castle ở Hạ Long."
    },
    {
        "name": "Tự do sáng tạo không gian riêng với căn hộ 3 phòng ngủ",
        "link": "https://dantri.com.vn/bat-dong-san/tu-do-sang-tao-khong-gian-rieng-voi-can-ho-3-phong-ngu-20231206073924332.htm",
        "content": "Sở hữu ưu điểm vượt trội như thiết kế rộng rãi, linh hoạt, căn hộ 3 phòng ngủ nhận được nhiều quan tâm của giới đầu tư lẫn người mua nhà để ở, đặc biệt tại khu vực Hà Nội."
    },
    {
        "name": "Nghĩa trang: truyền thống và xu hướng hiện đại",
        "link": "https://dantri.com.vn/bat-dong-san/nghia-trang-truyen-thong-va-xu-huong-hien-dai-20231205161243536.htm",
        "content": "Không còn là những nghĩa trang ngổn ngang mộ phần ít được chăm sóc, bảo dưỡng, ngày nay công viên tâm linh đang trở thành nơi được ví như \"khu nghỉ dưỡng của những người đã khuất\" đúng theo quan niệm \"trần sao âm vậy\" của người Á Đông."
    },
    {
        "name": "Những giá trị đặc biệt của tòa tháp Beachfront trực diện biển",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-gia-tri-dac-biet-cua-toa-thap-beachfront-truc-dien-bien-20231205153948273.htm",
        "content": "Ngày 16/12, nhà phát triển dự án Ixora Ho Tram by Fusion sẽ tổ chức lễ ra mắt chính thức tòa tháp Beachfront."
    },
    {
        "name": "Tìm nhà đầu tư dự án nghỉ dưỡng biển gần 7.800 tỷ đồng ở Bình Định",
        "link": "https://dantri.com.vn/bat-dong-san/tim-nha-dau-tu-du-an-nghi-duong-bien-gan-7800-ty-dong-o-binh-dinh-20231021090917416.htm",
        "content": "2 dự án xây dựng khu nghỉ dưỡng biển nằm trong Khu kinh tế Nhơn Hội, có diện tích 70ha, với tổng vốn đầu tư gần 7.800 tỷ đồng đang tìm nhà đầu tư."
    },
    {
        "name": "Ravi Onsen Retreat Hoa Binh - không gian nghỉ dưỡng, chăm sóc sức khỏe cho gia đình",
        "link": "https://dantri.com.vn/bat-dong-san/ravi-onsen-retreat-hoa-binh-khong-gian-nghi-duong-cham-soc-suc-khoe-cho-gia-dinh-20231204094859335.htm",
        "content": "Ravi Onsen Retreat Hoa Binh - một điểm đến mới sắp ra mắt vào năm 2024 - là sự kết hợp giữa du lịch nghỉ dưỡng và khám phá thiên nhiên, sẽ mang đến bạn những giây phút thư giãn, tìm lại sự cân bằng và tươi mới trong tâm hồn."
    },
    {
        "name": "Bất động sản Thanh Hóa: hé lộ dự án hứa hẹn chiếm trọn \"điểm sáng\" 2024",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-thanh-hoa-he-lo-du-an-hua-hen-chiem-tron-diem-sang-2024-20231201150248783.htm",
        "content": "Với hàng loạt giải pháp được đưa ra, các chuyên gia dự báo thị trường bất động sản khởi sắc rõ nét trong năm 2024, tuy nhiên sẽ không xảy ra sốt nóng như trước đây."
    },
    {
        "name": "Tìm căn hộ thuận an cư - thỏa chất sống ở Thủ Đức",
        "link": "https://dantri.com.vn/bat-dong-san/tim-can-ho-thuan-an-cu-thoa-chat-song-o-thu-duc-20231201100006700.htm",
        "content": "Thành phố Thủ Đức với lợi thế về kết nối hạ tầng, tiện ích phong phú, nhịp sống sầm uất đang trở thành vị trí được nhiều gia đình trẻ ưu tiên lựa chọn khi mua, thuê căn hộ làm chốn an cư hoặc đầu tư."
    },
    {
        "name": "Trust City - chung cư cao cấp, tiềm năng sinh lời",
        "link": "https://dantri.com.vn/bat-dong-san/trust-city-chung-cu-cao-cap-tiem-nang-sinh-loi-20231130213852051.htm",
        "content": "Với mức giá chỉ nhỉnh hơn 1 tỷ đồng, dự án Trust City đang thu hút sự quan tâm của đông đảo khách hàng có nhu cầu an cư và tầm nhìn đầu tư tại phía đông Hà Nội."
    },
    {
        "name": "Tuy Hòa thiếu phòng lưu trú cao cấp và cơ hội cho nhà đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/tuy-hoa-thieu-phong-luu-tru-cao-cap-va-co-hoi-cho-nha-dau-tu-20231130212200679.htm",
        "content": "Phú Yên sở hữu phong cảnh \"sơn thủy hữu tình\" với cát trắng, biển xanh, cùng 21 di tích lịch xếp hạng cấp quốc gia. Thành phố Tuy Hòa được định hướng trở thành \"trái tim\" du lịch của Phú Yên, là điểm phải đến mới trên bản đồ du lịch Việt Nam."
    },
    {
        "name": "Phân khúc bất động sản nào có tỷ suất lợi nhuận ăn đứt các kênh khác?",
        "link": "https://dantri.com.vn/bat-dong-san/phan-khuc-bat-dong-san-nao-co-ty-suat-loi-nhuan-an-dut-cac-kenh-khac-20231014102444667.htm",
        "content": "Chung cư là loại hình đầu tư có mức lợi nhuận tốt và ổn định hơn chứng khoán, vàng, ngoại tệ, đất nền, gửi tiết kiệm."
    },
    {
        "name": "Khám phá cơ hội mới với dự án bất động sản tại thành phố biển Vinh - Cửa Lò",
        "link": "https://dantri.com.vn/bat-dong-san/kham-pha-co-hoi-moi-voi-du-an-bat-dong-san-tai-thanh-pho-bien-vinh-cua-lo-20231130071909114.htm",
        "content": "Những năm gần đây, với sự chú trọng vào việc phát triển các dự án bất động sản cao cấp, Nghệ An đã nhanh chóng trở thành điểm đến hấp dẫn cho nhà đầu tư và cư dân."
    },
    {
        "name": "Ixora Ho Tram by Fusion: sản phẩm nghỉ dưỡng được săn đón",
        "link": "https://dantri.com.vn/bat-dong-san/ixora-ho-tram-by-fusion-san-pham-nghi-duong-duoc-san-don-20231129200937398.htm",
        "content": "Nhiều nhà đầu tư đã quyết định chọn mua Ixora vì đây là dự án hiếm hoi sở hữu những yếu tố tiên quyết, độc đáo và đẳng cấp của một sản phẩm nghỉ dưỡng, đáp ứng mong đợi về ngôi nhà thứ hai (second home) theo chuẩn quốc tế."
    },
    {
        "name": "Đón đầu làn sóng chuyên gia \"đổ bộ\" đến Quảng Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/don-dau-lan-song-chuyen-gia-do-bo-den-quang-ninh-20231129091516340.htm",
        "content": "Thị trường bất động sản tại Hạ Long - một trong những thành phố biển đẹp nhất cả nước đang có những dịch chuyển tích cực đón đầu làn sóng chuyên gia \"đổ bộ\" đến nơi đây theo các dự án đầu tư nước ngoài (FDI)."
    },
    {
        "name": "Hàng loạt \"ông lớn\" đổ bộ và sức hấp dẫn của căn hộ khu Tây Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/hang-loat-ong-lon-do-bo-va-suc-hap-dan-cua-can-ho-khu-tay-ha-noi-20231128183121662.htm",
        "content": "Tâm điểm khu Tây Hà Nội chuẩn bị bung hàng loạt dự án siêu sang từ các chủ đầu tư lớn, thiết lập những kỷ lục mới về giá bán. Người mua cần lưu ý chọn sản phẩm giá hợp lý nhưng vẫn được hưởng trọn bộ đặc quyền cao cấp tại khu vực này."
    },
    {
        "name": "Căn hộ thông tầng tại The Manor Tower Lào Cai - \"viên kim cương\" dành cho giới thượng lưu",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-thong-tang-tai-the-manor-tower-lao-cai-vien-kim-cuong-danh-cho-gioi-thuong-luu-20231124163403771.htm",
        "content": "The Manor Tower Lào Cai được kỳ vọng là chốn an cư dành cho cộng đồng tinh hoa với đầy đủ tiện ích đẳng cấp và mang tới những trải nghiệm thượng lưu từ các sản phẩm bất động sản độc bản."
    },
    {
        "name": "Một công ty địa ốc Hà Nội bất ngờ báo lãi quý III gấp 22 lần cùng kỳ",
        "link": "https://dantri.com.vn/bat-dong-san/mot-cong-ty-dia-oc-ha-noi-bat-ngo-bao-lai-quy-iii-gap-22-lan-cung-ky-20231016092320532.htm",
        "content": "Công ty cổ phần Tập đoàn BGI cho biết lợi nhuận quý III đạt 22,2 tỷ đồng, gấp hơn 22 lần cùng kỳ năm ngoái."
    },
    {
        "name": "Chất Pháp trong căn hộ sở hữu vườn ban công Sky Garden",
        "link": "https://dantri.com.vn/bat-dong-san/chat-phap-trong-can-ho-so-huu-vuon-ban-cong-sky-garden-20231124072845815.htm",
        "content": "SwanBay chuẩn bị giới thiệu bộ sưu tập căn hộ sở hữu vườn ban công Sky Garden phiên bản giới hạn mang phong cách Pháp."
    },
    {
        "name": "Khởi công khối nhà \"hình đôi cánh\" FIATO City tại Nhơn Trạch",
        "link": "https://dantri.com.vn/bat-dong-san/khoi-cong-khoi-nha-hinh-doi-canh-fiato-city-tai-nhon-trach-20231123224524750.htm",
        "content": "Khối nhà FIATO City vừa chính thức được khởi công vào ngày 19/11, hứa hẹn trở thành tâm điểm cho nhịp sống sôi động của khu vực Nhơn Trạch, Đồng Nai."
    },
    {
        "name": "Khu đô thị bán khép kín: xu thế sống mới tại Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/khu-do-thi-ban-khep-kin-xu-the-song-moi-tai-ha-noi-20231123162831678.htm",
        "content": "Khu đô thị bán khép kín đảm bảo an ninh, gần gũi thiên nhiên, hệ tiện ích chỉn chu mang lại cuộc sống tiện nghi cho cư dân đang trở thành một trong những xu hướng sống mới được nhiều người dân Hà Nội lựa chọn."
    },
    {
        "name": "Ngày hạnh phúc với Hi CLUB tại The Dragon Castle",
        "link": "https://dantri.com.vn/bat-dong-san/ngay-hanh-phuc-voi-hi-club-tai-the-dragon-castle-20231122142703890.htm",
        "content": "Hi CLUB đưa vào hoạt động tại The Dragon Castle từ tháng 11 với chuỗi chương trình đa dạng, sôi nổi đem đến niềm vui cho cư dân khi gặp gỡ những người cùng sở thích."
    },
    {
        "name": "The Wisteria - trải nghiệm sống trên cao cùng thiên nhiên xanh mát",
        "link": "https://dantri.com.vn/bat-dong-san/the-wisteria-trai-nghiem-song-tren-cao-cung-thien-nhien-xanh-mat-20231122133219390.htm",
        "content": "Là chương mở đầu cho câu chuyện \"Celestia flowers - Kỳ hoa thiên thượng\", The Wisteria - phân khu cao tầng của Hinode Royal Park - hứa hẹn mang đến trải nghiệm sống đáng giá với không gian trên cao hòa cùng kiến trúc độc đáo và thiên nhiên xanh mát."
    },
    {
        "name": "Cuộc chơi bất động sản của \"ông trùm\" tỷ view sở hữu Rap Việt, Ca sĩ mặt nạ",
        "link": "https://dantri.com.vn/bat-dong-san/cuoc-choi-bat-dong-san-cua-ong-trum-ty-view-so-huu-rap-viet-ca-si-mat-na-20231013151843910.htm",
        "content": "Bên cạnh sản xuất loạt game show đình đám như Rap Việt, Ca sĩ mặt nạ, Người ấy là ai, Tập đoàn Đất Việt VAC còn tham gia vào lĩnh vực bất động sản."
    },
    {
        "name": "Ngoài lỗ 1,5 tỷ đồng, chủ khách sạn Palace Saigon còn bị phạt 2 tỷ mỗi ngày",
        "link": "https://dantri.com.vn/bat-dong-san/ngoai-lo-15-ty-dong-chu-khach-san-palace-saigon-con-bi-phat-2-ty-moi-ngay-20231012143057828.htm",
        "content": "Sở hữu loạt khách sạn có vị trí đắc địa tại TPHCM nhưng Bông Sen Corp đang gánh gần 5.500 tỷ đồng nợ trái phiếu, hoạt động kinh doanh lỗ 280 tỷ đồng trong nửa đầu năm."
    },
    {
        "name": "WeLand 3 lần được vinh danh \"tư vấn phát triển bất động sản tốt nhất Việt Nam\"",
        "link": "https://dantri.com.vn/bat-dong-san/weland-3-lan-duoc-vinh-danh-tu-van-phat-trien-bat-dong-san-tot-nhat-viet-nam-20231117230142550.htm",
        "content": "Đồng hành cùng thị trường trải qua nhiều giai đoạn khó khăn, WeLand - đơn vị tư vấn phát triển bất động sản lần thứ 3 được vinh danh tốt nhất Việt Nam, thể hiện sức bền và giá trị của một đội ngũ chuyên nghiệp."
    },
    {
        "name": "Cơ hội sở hữu căn hộ tại trung tâm Hạ Long khi lãi suất hạ nhiệt",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-so-huu-can-ho-tai-trung-tam-ha-long-khi-lai-suat-ha-nhiet-20231116062601041.htm",
        "content": "Bắt đầu từ 4 ngân hàng lớn, đến nay, nhiều ngân hàng thương mại đều đã giảm lãi suất cho vay, tạo cơ hội cho những người mua nhà cần hỗ trợ tài chính."
    },
    {
        "name": "4 xu hướng tác động trực tiếp đến giá trị bất động sản Bảo Lộc",
        "link": "https://dantri.com.vn/bat-dong-san/4-xu-huong-tac-dong-truc-tiep-den-gia-tri-bat-dong-san-bao-loc-20231115213049037.htm",
        "content": "Trên đà phát triển kinh tế - dịch vụ - du lịch cùng hệ thống giao thông hoàn thiện, Bảo Lộc vẫn sẽ là điểm nóng thu hút nhà đầu tư trước biến động thị trường"
    },
    {
        "name": "Cận cảnh dự án nghìn tỷ của Tân Hoàng Minh giờ qua tay hai ngân hàng",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-du-an-nghin-ty-cua-tan-hoang-minh-gio-qua-tay-hai-ngan-hang-20231009065149805.htm",
        "content": "Đó là khu đất 23 Lê Duẩn giờ là tòa nhà trụ sở mới của một ngân hàng và dự án cao ốc văn phòng D'. Saint Raffles."
    },
    {
        "name": "Thêm một tuyến đường du lịch bên bờ biển Bảo Ninh sắp khởi công",
        "link": "https://dantri.com.vn/bat-dong-san/them-mot-tuyen-duong-du-lich-ben-bo-bien-bao-ninh-sap-khoi-cong-20231114182433990.htm",
        "content": "Regal Beach được xây dựng sẽ là con đường kết nối giao thương, giải trí sầm uất, \"thắp sáng\" nền kinh tế đêm của Quảng Bình, định vị giá trị hiếm có của các bất động sản nghỉ dưỡng hạng sang nơi đây."
    },
    {
        "name": "Căn hộ nghỉ dưỡng tại Sapa thu hút nhà đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-nghi-duong-tai-sapa-thu-hut-nha-dau-tu-20231114091132023.htm",
        "content": "Trong bối cảnh quỹ đất bắt đầu bị thu hẹp, bất động sản nghỉ dưỡng ven biển có xu hướng bão hòa, một loại hình mới đã xuất hiện tại Sapa và thu hút các nhà đầu tư."
    },
    {
        "name": "Quảng Ninh muốn Vingroup đưa sân golf dự án 10 tỷ USD hoạt động từ năm 2024",
        "link": "https://dantri.com.vn/bat-dong-san/quang-ninh-muon-vingroup-dua-san-golf-du-an-10-ty-usd-hoat-dong-tu-nam-2024-20231006120942586.htm",
        "content": "Quyền Chủ tịch UBND tỉnh Quảng Ninh yêu cầu chủ đầu tư dự án đẩy nhanh tiến độ dự án."
    },
    {
        "name": "MT Eastmark City chính thức cất nóc",
        "link": "https://dantri.com.vn/bat-dong-san/mt-eastmark-city-chinh-thuc-cat-noc-20231110194220776.htm",
        "content": "Ngày 10/11, dự án khu phức hợp MT Eastmark City chính thức cất nóc, vượt tiến độ cam kết 2 tháng để bước sang giai đoạn hoàn thiện và bàn giao cho khách hàng."
    },
    {
        "name": "Khởi công tòa nhà cao tầng dự án D' Metropole Hà Tĩnh",
        "link": "https://dantri.com.vn/bat-dong-san/khoi-cong-toa-nha-cao-tang-du-an-d-metropole-ha-tinh-20231110165905234.htm",
        "content": "Công ty Cổ phần Thailand phối hợp cùng tổng thầu Delta Group khởi công tòa nhà cao tầng thuộc dự án D' Metropole tại trục đường Nguyễn Huy Tự, phường Nguyễn Du, TP Hà Tĩnh."
    },
    {
        "name": "Các dự án tiền tỷ của Tân Hoàng Minh từng gây xôn xao tại TPHCM giờ ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/cac-du-an-tien-ty-cua-tan-hoang-minh-tung-gay-xon-xao-tai-tphcm-gio-ra-sao-20231004114505058.htm",
        "content": "2 dự án tiền tỷ trên \"đất vàng\" quận 1 (TPHCM) của Tân Hoàng Minh dường như đã âm thầm đổi chủ với bóng dáng của LPBank, Techcombank."
    },
    {
        "name": "Tạo chính sách đặc thù, giảm thủ tục hành chính để thu hút đầu tư",
        "link": "https://dantri.com.vn/kinh-doanh/tao-chinh-sach-dac-thu-giam-thu-tuc-hanh-chinh-de-thu-hut-dau-tu-20231002222838365.htm",
        "content": "Nhờ những chính sách đặc thù, giảm thủ tục hành chính, 9 tháng đầu năm, tỉnh Bình Định thu hút 65 dự án với tổng số vốn đầu tư gần 14.300 tỷ đồng, vượt kế hoạch cả năm."
    },
    {
        "name": "Liên danh nhà đầu tư trúng thầu dự án khu đô thị mới Nam sông Đa Nhim",
        "link": "https://dantri.com.vn/bat-dong-san/lien-danh-nha-dau-tu-trung-thau-du-an-khu-do-thi-moi-nam-song-da-nhim-20231108151825719.htm",
        "content": "UBND tỉnh Lâm Đồng vừa chấp thuận cho nhà đầu tư thực hiện dự án khu đô thị mới Nam sông Đa Nhim tại huyện Đức Trọng."
    },
    {
        "name": "Giải tỏa ki ốt, đóng cửa nghĩa trang án ngữ ở khu du lịch đẹp nhất Hà Tĩnh",
        "link": "https://dantri.com.vn/bat-dong-san/giai-toa-ki-ot-dong-cua-nghia-trang-an-ngu-o-khu-du-lich-dep-nhat-ha-tinh-20230928163249462.htm",
        "content": "Nhiều chủ nhà hàng ở biển Thiên Cầm đã chủ động tháo dỡ ki ốt chắn lối ra biển. Quyết định giải tỏa ki ốt và đóng cửa nghĩa trang của chính quyền nhằm mở rộng đường ven biển, tạo cảnh quan sạch đẹp."
    },
    {
        "name": "Thành Thành Nam với khát vọng \"Nâng tầm chất lượng, vững bước thành công\"",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-thanh-nam-voi-khat-vong-nang-tam-chat-luong-vung-buoc-thanh-cong-20231108145602403.htm",
        "content": "Trong hơn 15 năm xây dựng và phát triển, Thành Thành Nam không ngừng mở rộng quy mô, nâng cao chất lượng dịch vụ với phương châm \"nâng tầm chất lượng - vững bước thành công\"."
    },
    {
        "name": "Công ty vẽ dự án \"ma\" ở Phú Yên có chủ tịch sinh năm 1995, giám đốc 1992",
        "link": "https://dantri.com.vn/bat-dong-san/cong-ty-ve-du-an-ma-o-phu-yen-co-chu-tich-sinh-nam-1995-giam-doc-1992-20230921101448917.htm",
        "content": "Huyện Sơn Hòa, tỉnh Phú Yên cảnh báo một dự án \"ma\" có tên Sơn Phước New City, rao bán 299 triệu đồng/lô. Theo tìm hiểu, công ty làm dự án này có vốn điều lệ 20 tỷ đồng, 3 người góp vốn."
    },
    {
        "name": "Văn Phú - Invest làm nhà ở cho công nhân tại Bắc Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/van-phu-invest-lam-nha-o-cho-cong-nhan-tai-bac-ninh-20231107074939877.htm",
        "content": "Là nhà phát triển bất động sản chuyên tâm, Văn Phú - Invest chủ động tham gia phát triển nhà ở xã hội cho người lao động, dân cư đô thị có thu nhập trung bình thấp."
    },
    {
        "name": "Hồ sơ 9 căn hộ bạc tỷ vụ tranh chấp giữa siêu mẫu Ngọc Thúy và đại gia",
        "link": "https://dantri.com.vn/bat-dong-san/ho-so-9-can-ho-bac-ty-vu-tranh-chap-giua-sieu-mau-ngoc-thuy-va-dai-gia-20230920154525446.htm",
        "content": "9 căn hộ trong vụ tranh chấp giữa siêu mẫu Ngọc Thúy và chồng cũ đều nằm ở trung tâm quận 1, thuộc phân khúc cao cấp với giá cho thuê vài chục triệu đồng mỗi tháng."
    },
    {
        "name": "Diễn biến lạ tại dự án nghìn tỷ từng liên quan CEO Bất động sản Nhật Nam",
        "link": "https://dantri.com.vn/bat-dong-san/dien-bien-la-tai-du-an-nghin-ty-tung-lien-quan-ceo-bat-dong-san-nhat-nam-20230919114008152.htm",
        "content": "Thông tin quảng cáo xung quanh dự án nghìn tỷ đồng \"đắp chiếu\" nhiều năm ở Hà Nội bị gỡ bỏ sau khi bà Vũ Thị Thúy - Tổng giám đốc Công ty bất động sản Nhật Nam - bị bắt tạm giam."
    },
    {
        "name": "Xây vượt tầng, loạt biệt thự ở Nha Trang bị tháo dỡ",
        "link": "https://dantri.com.vn/bat-dong-san/xay-vuot-tang-loat-biet-thu-o-nha-trang-bi-thao-do-20230913210618571.htm",
        "content": "Các biệt thự ở dự án Ocean View Nha Trang xây vượt tầng, vi phạm mật độ xây dựng nhưng không tự tháo dỡ. Chính quyền quyết định cưỡng chế những công trình này."
    },
    {
        "name": "PVcomBank lên tiếng về tin đồn với việc huy động vốn của Công ty Nhật Nam",
        "link": "https://dantri.com.vn/kinh-doanh/pvcombank-len-tieng-ve-tin-don-voi-viec-huy-dong-von-cua-cong-ty-nhat-nam-20230913164052064.htm",
        "content": "PVcomBank nói không liên quan đến hoạt động huy động vốn từ các nhà đầu tư do Công ty Nhật Nam thực hiện cũng như việc bà Vũ Thị Thúy đưa ra thông tin về dự án Tokyo Tower."
    },
    {
        "name": "Nguồn cung căn hộ lân cận TPHCM khởi sắc, nhiều nhà đầu tư đổi hướng",
        "link": "https://dantri.com.vn/bat-dong-san/nguon-cung-can-ho-lan-can-tphcm-khoi-sac-nhieu-nha-dau-tu-doi-huong-20231103072538652.htm",
        "content": "Thị trường căn hộ tại TPHCM ảm đạm những tháng vừa qua khi người mua sụt giảm, giá bán cao đã tạo cơ hội cho các dự án bất động sản ở các tỉnh lân cận thu hút nhà đầu tư."
    },
    {
        "name": "Không gian sống theo chuẩn Hàn bên vịnh kỳ quan",
        "link": "https://dantri.com.vn/bat-dong-san/khong-gian-song-theo-chuan-han-ben-vinh-ky-quan-20231102062618331.htm",
        "content": "Các khu vực tiện ích chuyên biệt ở The Dragon Castle được chú trọng thiết kế cho những buổi tối thư thái, sang trọng. Không gian sống theo chuẩn Hàn với hồ bơi vô cực trải dài, phòng gym - yoga hiện đại cùng tầm nhìn ra vịnh Hạ Long."
    },
    {
        "name": "Lời giải nào cho \"tiếng kêu cứu\" 30 năm quy hoạch Thanh Đa?",
        "link": "https://dantri.com.vn/bat-dong-san/loi-giai-nao-cho-tieng-keu-cuu-30-nam-quy-hoach-thanh-da-20230912142621257.htm",
        "content": "Thanh Đa có thể tận dụng lợi thế của mình trở thành vùng đô thị sinh thái kết hợp không gian đa chức năng. Để làm được, Thanh Đa cần khoảng 4-5 cây cầu kết nối với các khu vực lân cận."
    },
    {
        "name": "Quy hoạch khu đô thị hơn 2.200ha gần sân bay Long Thành",
        "link": "https://dantri.com.vn/bat-dong-san/quy-hoach-khu-do-thi-hon-2200ha-gan-san-bay-long-thanh-20230911082125529.htm",
        "content": "Quy hoạch chung đô thị Kim Long có tổng diện tích gần 2.212ha, là trung tâm kinh tế, văn hóa, thương mại, dịch vụ nông lâm nghiệp và du lịch cấp tiểu vùng liên xã phía Bắc của huyện Châu Đức."
    },
    {
        "name": "Lợi thế của Hồ Tràm tại thị trường bất động sản nghỉ dưỡng phía Nam",
        "link": "https://dantri.com.vn/bat-dong-san/loi-the-cua-ho-tram-tai-thi-truong-bat-dong-san-nghi-duong-phia-nam-20231026140609817.htm",
        "content": "Trong xu thế du lịch bằng ô tô riêng - chủ động, thuận tiện và tiết kiệm thời gian, Hồ Tràm là điểm đến hàng đầu trong khu vực bởi liền kề TPHCM cùng lợi thế thiên nhiên trong lành, hạ tầng phát triển, quy tụ loạt thương hiệu khách sạn lớn."
    },
    {
        "name": "Cận cảnh siêu cao ốc ở Nha Trang bị ngân hàng rao bán để \"siết nợ\"",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-sieu-cao-oc-o-nha-trang-bi-ngan-hang-rao-ban-de-siet-no-20230905161041716.htm",
        "content": "Đất và tài sản gắn liền với đất hình thành trong tương lai thuộc dự án Trung tâm Bến du thuyền Hoàng Gia - Khu B ở TP Nha Trang vừa bị Agribank siết nợ, giá bán khởi điểm hơn 1.100 tỷ đồng."
    },
    {
        "name": "Đề án xây 1 triệu căn nhà ở xã hội: Đã hoàn thiện gần 95.000 căn hộ",
        "link": "https://dantri.com.vn/bat-dong-san/de-an-xay-1-trieu-can-nha-o-xa-hoi-da-hoan-thien-gan-95000-can-ho-20230906152259075.htm",
        "content": "Theo Bộ Xây dựng, tại đề án xây 1 triệu căn nhà xã hội, hiện nay đã hoàn thành việc đầu tư xây dựng 181 dự án, quy mô xây dựng khoảng 94.390 căn hộ với tổng diện tích khoảng 4,8 triệu m2."
    },
    {
        "name": "Thị trường dần khởi sắc, đầu tư vào phân khúc nào để tối đa hóa lợi nhuận?",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-dan-khoi-sac-dau-tu-vao-phan-khuc-nao-de-toi-da-hoa-loi-nhuan-20231024073626092.htm",
        "content": "Trong xu hướng chuyển biến tích cực của thị trường bất động sản, những sản phẩm căn hộ có giá trị sử dụng cao, đáp ứng nhu cầu thực đang trở thành lựa chọn hàng đầu của nhà đầu tư."
    },
    {
        "name": "Nơi đất khó bán, người khó mua bậc nhất ở TPHCM hiện nay",
        "link": "https://dantri.com.vn/bat-dong-san/noi-dat-kho-ban-nguoi-kho-mua-bac-nhat-o-tphcm-hien-nay-20230905171133884.htm",
        "content": "Bán đảo Thanh Đa trải qua 3 thập niên quy hoạch nhưng chưa đi vào triển khai. Người dân muốn bán đất cũng không ai mua, sợ \"dính\" quy hoạch và rắc rối pháp lý."
    },
    {
        "name": "Thanh Đa ruộng đồng bỏ hoang, Thủ Thiêm \"đất vàng\" sau 30 năm quy hoạch",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-da-ruong-dong-bo-hoang-thu-thiem-dat-vang-sau-30-nam-quy-hoach-20230901143901999.htm",
        "content": "Cùng vị trí bán đảo, được quy hoạch cùng thời điểm, Thủ Thiêm giờ đây lung linh ánh đèn với các dự án nhà ở hạng sang, công trình trọng điểm. Thanh Đa vẫn chìm trong hoang vắng, ruộng đồng bỏ không."
    },
    {
        "name": "Regal Collection Villa bàn giao những căn biệt thự sang trọng đầu tiên",
        "link": "https://dantri.com.vn/bat-dong-san/regal-collection-villa-ban-giao-nhung-can-biet-thu-sang-trong-dau-tien-20231019164007653.htm",
        "content": "Chuỗi biệt thự mang thương hiệu Regal Collection Villa sở hữu lợi thế hiếm có từ pháp lý sổ hồng nhà ở lâu dài, vị trí đắc địa, kiến trúc độc bản, tiện ích độc quyền và hệ nội thất tiêu chuẩn quốc tế."
    },
    {
        "name": "Hòa Bình tìm chủ cho dự án khu đô thị hơn 5.500 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/hoa-binh-tim-chu-cho-du-an-khu-do-thi-hon-5500-ty-dong-20230904082624165.htm",
        "content": "Dự án khu đô thị thương mại và nhà ở Sông Bùi tại Hòa Bình có 1.679 căn nhà ở thương mại với 816 căn biệt thự đơn lập, biệt thự song lập và 863 căn liền kề, với tổng số vốn đầu tư 5.507 tỷ đồng."
    },
    {
        "name": "Eurowindow Twin Parks - Hấp lực đầu tư, an cư đón đầu quy hoạch Gia Lâm",
        "link": "https://dantri.com.vn/bat-dong-san/eurowindow-twin-parks-hap-luc-dau-tu-an-cu-don-dau-quy-hoach-gia-lam-20231017204011213.htm",
        "content": "Chuẩn bị sẵn sàng để lên quận cuối năm 2023, Gia Lâm thu hút giới đầu tư bất động sản nhạy bén và người mua ở thực với điểm sáng là dự án Eurowindow Twin Parks."
    },
    {
        "name": "MoonBay Residence: Chính thức tiếp nhận hồ sơ tòa The Cloud - CT3",
        "link": "https://dantri.com.vn/bat-dong-san/moonbay-residence-chinh-thuc-tiep-nhan-ho-so-toa-the-cloud-ct3-20231017150553902.htm",
        "content": "Với tiến độ thi công nhanh và được cơ quan chức năng tại Hải Phòng cấp phép, tòa The Cloud - CT3 dự án MoonBay Residence (Khu nhà ở xã hội 384 Lê Thánh Tông) chính thức tiếp nhận hồ sơ."
    },
    {
        "name": "Regal Group ra mắt nhà ở mặt hồ, trung tâm phố đi bộ tại Regal Legend",
        "link": "https://dantri.com.vn/bat-dong-san/regal-group-ra-mat-nha-o-mat-ho-trung-tam-pho-di-bo-tai-regal-legend-20231016101005285.htm",
        "content": "Tiên phong sáng tạo mô hình sản phẩm nhà ở kiểu mới tại Việt Nam, Regal Group tiếp tục ra mắt dòng sản phẩm mới mặt hồ, mô hình bất động sản tại khu đô thị du lịch quốc tế Regal Legend - Shophouse Lake Boutique."
    },
    {
        "name": "Diễn biến mới ở siêu dự án bán đảo Thanh Đa quy hoạch \"treo\" hơn 30 năm",
        "link": "https://dantri.com.vn/bat-dong-san/dien-bien-moi-o-sieu-du-an-ban-dao-thanh-da-quy-hoach-treo-hon-30-nam-20230829115122138.htm",
        "content": "Siêu dự án Bình Quới - Thanh Đa (TPHCM) có thể chọn nhà đầu tư mới vào ngày 30/4/2025 sau hơn 30 năm quy hoạch nhưng chưa triển khai."
    },
    {
        "name": "Hà Nam \"khai tử\" chủ trương đầu tư 2 dự án khu nhà ở gần 1.600 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-nam-khai-tu-chu-truong-dau-tu-2-du-an-khu-nha-o-gan-1600-ty-dong-20230902222058699.htm",
        "content": "UBND tỉnh Hà Nam vừa ban hành quyết định chấm dứt hiệu lực quyết định chủ trương đầu tư và các quyết định liên quan chấp thuận nhà đầu tư đối với hai dự án nhà ở trên địa bàn."
    },
    {
        "name": "The Diamond City: Lựa chọn an cư dành cho chuyên gia tại Đức Hòa - Bến Lức",
        "link": "https://dantri.com.vn/bat-dong-san/the-diamond-city-lua-chon-an-cu-danh-cho-chuyen-gia-tai-duc-hoa-ben-luc-20231012170636751.htm",
        "content": "Nằm tại vị trí gần 20 khu công nghiệp, The Diamond City được quy hoạch nhiều tiện ích, hứa hẹn đáp ứng nhu cầu cho chuyên gia, lao động đang làm việc trong các khu công nghiệp tại Đức Hòa - Bến Lức."
    },
    {
        "name": "Hồ sơ dự án \"ma\" Hồ Tràm Riverside khiến công an 2 lần tìm người bị hại",
        "link": "https://dantri.com.vn/bat-dong-san/ho-so-du-an-ma-ho-tram-riverside-khien-cong-an-2-lan-tim-nguoi-bi-hai-20230831161235339.htm",
        "content": "Dự án \"ma\" Hồ Tràm Riverside từng được nhiều công ty môi giới bất động sản quảng cáo, chào bán với quy mô 60ha, gần 600 nền đất."
    },
    {
        "name": "Indochina Kajima ra mắt dự án Core5 Factory Village tại Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/indochina-kajima-ra-mat-du-an-core5-factory-village-tai-hai-phong-20231012095603404.htm",
        "content": "Indochina Kajima Development (Indochina Kajima) cùng thương hiệu bất động sản công nghiệp Core5 Việt Nam đã tổ chức lễ khai trương dự án Core5 Factory Village, Hải Phòng."
    },
    {
        "name": "The Maison: Chỉ từ 2 tỷ đồng, làm chủ căn hộ 70 m2 ven sông",
        "link": "https://dantri.com.vn/bat-dong-san/the-maison-chi-tu-2-ty-dong-lam-chu-can-ho-70-m2-ven-song-20231011200913563.htm",
        "content": "Mức giá cạnh tranh cùng nhiều chính sách hỗ trợ tài chính, The Maison đáp ứng nhu cầu mua nhà của gia đình có con nhỏ hoặc gia đình đa thế hệ tìm căn hộ diện tích lớn, giá bán vừa tầm tại trung tâm TP Thủ Dầu Một hiện nay."
    },
    {
        "name": "Loạt dự án quanh sân bay Long Thành",
        "link": "https://dantri.com.vn/bat-dong-san/loat-du-an-quanh-san-bay-long-thanh-20230831122932173.htm",
        "content": "Sân bay Long Thành khởi công mở ra cơ hội lớn cho phát triển kinh tế vùng. Nhiều dự án giao thông lớn đã được xây dựng để kết nối tiềm năng các vùng kinh tế. Một số dự án nhà ở cũng \"ăn theo\"."
    },
    {
        "name": "Bất động sản Hải Phòng: Phân khúc cho thuê căn hộ cao cấp được quan tâm",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-hai-phong-phan-khuc-cho-thue-can-ho-cao-cap-duoc-quan-tam-20231008232000877.htm",
        "content": "Với hạ tầng phát triển cùng môi trường đầu tư thuận lợi, Hải Phòng trở thành mảnh đất màu mỡ cho thị trường căn hộ hạng sang. Những dự án có pháp lý minh bạch, tiềm năng, phù hợp với nhu cầu của nhà đầu tư hứa hẹn sẽ gây chú ý trên thị trường."
    },
    {
        "name": "Nhiều gia đình trẻ lựa chọn sống ở ngoại thành, làm ở nội thành",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-gia-dinh-tre-lua-chon-song-o-ngoai-thanh-lam-o-noi-thanh-20231008064248767.htm",
        "content": "Nhiều gia đình trẻ hiện có xu hướng lựa chọn mua nhà, sinh sống ở ngoại thành, di chuyển vào trung tâm thành phố làm việc để không gian sống rộng rãi hơn."
    },
    {
        "name": "Hơn 300 căn hộ nhà ở xã hội chưa được cấp sổ dù đã được sử dụng 5 năm",
        "link": "https://dantri.com.vn/bat-dong-san/hon-300-can-ho-nha-o-xa-hoi-chua-duoc-cap-so-du-da-duoc-su-dung-5-nam-20230827072207836.htm",
        "content": "Việc cấp sổ hồng cho hơn 300 căn hộ nhà ở xã hội An Phú Đông, quận 12 (TPHCM) bị dừng lại do phát sinh tranh chấp chồng ranh giữa khu đất xây dựng chung cư và đất của một hộ dân kế bên."
    },
    {
        "name": "Tín hiệu mới ở một dự án do Tân Hoàng Minh làm đối tác phát triển",
        "link": "https://dantri.com.vn/bat-dong-san/tin-hieu-moi-o-mot-du-an-do-tan-hoang-minh-lam-doi-tac-phat-trien-20230825103853138.htm",
        "content": "Sau thời gian hơn một năm \"đắp chiếu\", dự án Khu nhà ở chức năng D'. Metropole Hà Tĩnh đã được thi công trở lại. Công trình này trước đó tạm dừng sau \"cú sốc\" Tân Hoàng Minh."
    },
    {
        "name": "Tỷ phú Trần Bá Dương mua dự án ở Đà Lạt từ tay đại gia Đặng Văn Thành",
        "link": "https://dantri.com.vn/bat-dong-san/ty-phu-tran-ba-duong-mua-du-an-o-da-lat-tu-tay-dai-gia-dang-van-thanh-20230824105332439.htm",
        "content": "Sau khi mua lại dự án ở Đà Lạt, tỷ phú Trần Bá Dương chuyển nhượng cho Công ty TNHH Đầu tư Xây dựng Thadico - Lâm Đồng."
    },
    {
        "name": "The Infinity Dĩ An - Khu căn hộ đặt sức khỏe cư dân làm trung tâm",
        "link": "https://dantri.com.vn/bat-dong-san/the-infinity-di-an-khu-can-ho-dat-suc-khoe-cu-dan-lam-trung-tam-20250515071557000.htm",
        "content": "The Infinity theo đuổi xu hướng kiến trúc \"wellness\", tạo lập không gian sống đề cao sức khỏe thể chất lẫn tinh thần, gắn kết con người với thiên nhiên giữa lòng đô thị hiện đại."
    },
    {
        "name": "Hiện trạng loạt tuyến đường đi qua khu đô thị lớn tại TP Thủ Đức, TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/hien-trang-loat-tuyen-duong-di-qua-khu-do-thi-lon-tai-tp-thu-duc-tphcm-20250307095202521.htm",
        "content": "Đường Vành đai 3 TPHCM được đẩy nhanh tiến độ, đang thành hình đoạn qua TP Thủ Đức. Một số tuyến khác như Lê Văn Việt, Nguyễn Duy Trinh, Lò Lu, Lã Xuân Oai vẫn trong cảnh quá tải, chờ được triển khai."
    },
    {
        "name": "Loạt đường huyết mạch đi qua khu dự án của các đại gia tại TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/loat-duong-huyet-mach-di-qua-khu-du-an-cua-cac-dai-gia-tai-tphcm-20250313193535902.htm",
        "content": "Cao tốc TPHCM - Long Thành, nút giao An Phú, đường Đỗ Xuân Hợp, đường Nguyễn Duy Trinh... đều có kế hoạch mở rộng, nâng cấp."
    },
    {
        "name": "Có gì trong khu đất hơn 400ha do doanh nghiệp Trung Quốc làm chủ đầu tư?",
        "link": "https://dantri.com.vn/bat-dong-san/co-gi-trong-khu-dat-hon-400ha-do-doanh-nghiep-trung-quoc-lam-chu-dau-tu-20250303184309184.htm",
        "content": "Trải qua 18 năm, dự án đầu tư xây dựng và kinh doanh hạ tầng kỹ thuật Khu công nghiệp Nhơn Hội - Khu B tại tỉnh Bình Định chỉ là bãi cát hoang vắng, vỏn vẹn 2 nhà đầu tư đến thuê lại 23ha."
    },
    {
        "name": "Đà Nẵng tiết lộ tiến độ siêu dự án 44.000 tỷ đồng dưới chân đèo Hải Vân",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-tiet-lo-tien-do-sieu-du-an-44000-ty-dong-duoi-chan-deo-hai-van-20250226125437044.htm",
        "content": "Còn 169 hồ sơ giải phóng mặt bằng tại dự án Khu phức hợp du lịch và đô thị nghỉ dưỡng Làng Vân (Đà Nẵng) chưa được giải quyết. Theo cam kết, đầu tháng 4 địa phương sẽ bàn giao mặt bằng sạch cho dự án."
    },
    {
        "name": "Thông tin về siêu dự án 22.600 tỷ đồng của Vingroup tại huyện Đan Phượng",
        "link": "https://dantri.com.vn/bat-dong-san/thong-tin-ve-sieu-du-an-22600-ty-dong-cua-vingroup-tai-huyen-dan-phuong-20250301014426386.htm",
        "content": "Dự án Green City tại huyện Đan Phượng (Hà Nội) của Vingroup có diện tích khoảng 126ha, tổng vốn 22.666 tỷ đồng, dự kiến hoàn thành thi công vào tháng 6/2030, vận hành chính thức từ tháng 1/2031."
    },
    {
        "name": "Khu đất từng liên quan đến Vũ \"Nhôm\" được ra giá khởi điểm hơn 106 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-tung-lien-quan-den-vu-nhom-duoc-ra-gia-khoi-diem-hon-106-ty-dong-20250223102354800.htm",
        "content": "Khu đất rộng gần 1.800m2 có hai mặt tiền bên sông Hàn (Đà Nẵng) được ra giá khởi điểm 59,2 triệu đồng/m2. Khu đất này từng liên quan đến ông Phan Văn Anh Vũ."
    },
    {
        "name": "Hà Nội điều chỉnh quy hoạch khu vực trung tâm khu đô thị Tây Hồ Tây",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dieu-chinh-quy-hoach-khu-vuc-trung-tam-khu-do-thi-tay-ho-tay-20250221105014446.htm",
        "content": "UBND TP Hà Nội cho biết, việc điều chỉnh cục bộ chi tiết lô đất B2-CC2 tại khu vực trung tâm khu đô thị Tây Hồ Tây là cơ sở pháp lý để chủ đầu tư lập dự án đầu tư xây dựng."
    },
    {
        "name": "Điểm tên loạt dự án từ núi xuống biển Đà Nẵng được Quốc hội \"cởi trói\"",
        "link": "https://dantri.com.vn/bat-dong-san/diem-ten-loat-du-an-tu-nui-xuong-bien-da-nang-duoc-quoc-hoi-coi-troi-20250221181642644.htm",
        "content": "Loạt dự án dính thanh tra hoặc vướng các quy định tại thành phố Đà Nẵng sẽ được Quốc hội tháo gỡ khó khăn bằng các cơ chế, chính sách đặc thù, có hiệu lực từ ngày 1/4."
    },
    {
        "name": "Nơi xây dựng siêu dự án 44.000 tỷ đồng dưới đèo Hải Vân",
        "link": "https://dantri.com.vn/bat-dong-san/noi-xay-dung-sieu-du-an-44000-ty-dong-duoi-deo-hai-van-20250218230910898.htm",
        "content": "Dự án khu phức hợp du lịch và đô thị nghỉ dưỡng Làng Vân (TP Đà Nẵng) sẽ được xây dựng dưới chân đèo Hải Vân, nơi có cảnh sắc thiên nhiên hoang sơ."
    },
    {
        "name": "Yên Bình K-Town Phổ Yên - Tâm điểm giao thương ở trục giao lộ phía Bắc Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/yen-binh-k-town-pho-yen-tam-diem-giao-thuong-o-truc-giao-lo-phia-bac-ha-noi-20250513091306503.htm",
        "content": "Hội tụ giá trị hiện hữu riêng có cùng tiềm năng vượt trội, Yên Bình K-Town Phổ Yên hứa hẹn kiến tạo tâm điểm giao thương sôi động và sầm uất tại trung tâm phát triển hiện đại của thành phố công nghiệp vệ tinh ở phía Bắc Hà Nội."
    },
    {
        "name": "Sức hút bất động sản ven khu công nghiệp",
        "link": "https://dantri.com.vn/bat-dong-san/suc-hut-bat-dong-san-ven-khu-cong-nghiep-20250507232720613.htm",
        "content": "Với tiềm năng sinh lời vượt trội, dòng tiền ổn định từ cho thuê và thanh khoản tốt, bất động sản ven khu công nghiệp đang trở thành điểm đến hút dòng vốn đầu tư năm 2025."
    },
    {
        "name": "Sa Pa sắp có tổ hợp nghỉ dưỡng giải trí hạng sang quy mô lớn",
        "link": "https://dantri.com.vn/bat-dong-san/sa-pa-sap-co-to-hop-nghi-duong-giai-tri-hang-sang-quy-mo-lon-20250507110912190.htm",
        "content": "Với sự kết hợp hài hòa giữa nghỉ dưỡng, giải trí và văn hóa, Bản Mòng Resort & Funfair hứa hẹn trở thành trung tâm du lịch mới của Sa Pa, góp phần định hình một điểm đến đẳng cấp trong lòng du khách."
    },
    {
        "name": "Lợi thế của phân khu Cát Tường tại Economy City Hưng Yên",
        "link": "https://dantri.com.vn/bat-dong-san/loi-the-cua-phan-khu-cat-tuong-tai-economy-city-hung-yen-20250505204557104.htm",
        "content": "Được mệnh danh là \"phân khu tài chính chuyên biệt\" trong lòng thành phố kinh tế Economy City, phân khu Cát Tường hút giới đầu tư nhờ vị trí cửa ngõ khu đô thị, gần các liên cơ quan, ngân hàng, thiết kế đa năng và hệ tiện ích đẳng cấp."
    },
    {
        "name": "Bắt tay với tổ chức tư vấn quốc tế - Bước đột phá của Gold Coast Vũng Tàu",
        "link": "https://dantri.com.vn/bat-dong-san/bat-tay-voi-to-chuc-tu-van-quoc-te-buoc-dot-pha-cua-gold-coast-vung-tau-20250503093508875.htm",
        "content": "Gold Coast Vũng Tàu đang từng bước vươn mình, khẳng định giá trị trên thị trường trong nước và toàn cầu. Sự kiện ký kết hợp tác với Sabio là minh chứng cho chiến lược phát triển, đặt nền móng cho tương lai của đô thị du lịch quốc tế này."
    },
    {
        "name": "Cư dân Cẩm Khê Central Park nhận sổ hồng",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-cam-khe-central-park-nhan-so-hong-20250429145018666.htm",
        "content": "Giấy chứng nhận quyền sử dụng đất của dự án Cẩm Khê Central Park đã được trao cho những khách hàng đầu tiên vào ngày 27/4, minh chứng cho cam kết pháp lý từ chủ đầu tư."
    },
    {
        "name": "Tôn vinh dấu ấn tinh hoa tại sự kiện giới hạn của Newtown Diamond",
        "link": "https://dantri.com.vn/bat-dong-san/ton-vinh-dau-an-tinh-hoa-tai-su-kien-gioi-han-cua-newtown-diamond-20250429103855597.htm",
        "content": "Ngày 26/4, tại khách sạn Sheraton Grand Danang đã diễn ra sự kiện giới hạn \"The Sunset Serenade\" dành riêng cho các khách hàng tinh hoa của tổ hợp căn hộ cao cấp Newtown Diamond."
    },
    {
        "name": "Lumière Midtown - Phân khu cao tầng tại The Global City chuẩn bị ra mắt",
        "link": "https://dantri.com.vn/bat-dong-san/lumiere-midtown-phan-khu-cao-tang-tai-the-global-city-chuan-bi-ra-mat-20250426155612796.htm",
        "content": "Masterise Homes sẽ ra mắt Lumière Midtown - phân khu cao tầng ngay trung tâm khu đô thị này, bổ sung nguồn cung căn hộ hạng sang, tại thị trường TPHCM."
    },
    {
        "name": "Economy City chào sân thị trường phía Đông Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/economy-city-chao-san-thi-truong-phia-dong-ha-noi-20250424195124940.htm",
        "content": "Với định vị trở thành một thành phố kinh tế năng động và sầm uất phía Đông Hà Nội, Economy City không chỉ góp phần thay đổi diện mạo, nhịp sống khu vực Văn Lâm, Hưng Yên mà còn hứa hẹn là tâm điểm thu hút đầu tư - kinh doanh."
    },
    {
        "name": "Thị trường căn hộ TPHCM khởi sắc, mang đến nhiều cơ hội đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-can-ho-tphcm-khoi-sac-mang-den-nhieu-co-hoi-dau-tu-20250424180408590.htm",
        "content": "Giá nhà không ngừng tăng trong 5 năm qua, lãi suất hạ nhiệt, dòng vốn vào hạ tầng quy hoạch tăng, thông tin sáp nhập, nguồn cung khan hiếm... khiến thị trường bất động sản ở TPHCM sôi động hơn."
    },
    {
        "name": "Pearl Residence - Căn hộ ven biển tại Cửa Lò ra mắt thị trường",
        "link": "https://dantri.com.vn/bat-dong-san/pearl-residence-can-ho-ven-bien-tai-cua-lo-ra-mat-thi-truong-20250424082856618.htm",
        "content": "Lễ giới thiệu Pearl Residence - tổ hợp căn hộ cao cấp tại Cửa Lò thu hút sự tham gia của đông đảo khách hàng và nhà đầu tư, chứng minh cho sức hút của dự án ven biển tọa lạc tại trung tâm \"viên ngọc xanh xứ Nghệ\"."
    },
    {
        "name": "Menas Zone Vỹ Dạ - Dự án mang dấu ấn di sản giữa lòng cố đô",
        "link": "https://dantri.com.vn/bat-dong-san/menas-zone-vy-da-du-an-mang-dau-an-di-san-giua-long-co-do-20250422185029286.htm",
        "content": "Sở hữu vị trí đắc địa ngay trung tâm phường Vỹ Dạ, Menas Zone Vỹ Dạ là dự án phức hợp thương mại - dịch vụ - du lịch mang dấu ấn di sản cố đô."
    },
    {
        "name": "Thủy Nguyên: Cực tăng trưởng mới của Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/thuy-nguyen-cuc-tang-truong-moi-cua-hai-phong-20250421184048781.htm",
        "content": "Dự thảo đề án sáp nhập Hải Dương và Hải Phòng không chỉ tạo ra thực thể kinh tế mới với GRDP đứng thứ 3 cả nước, mà còn mở ra nhiều cơ hội thúc đẩy tăng trưởng kinh tế, nâng cao chất lượng sống cho người dân."
    },
    {
        "name": "Agora City hưởng lợi từ bệ phóng hạ tầng Thủ Thừa",
        "link": "https://dantri.com.vn/bat-dong-san/agora-city-huong-loi-tu-be-phong-ha-tang-thu-thua-20250415230019777.htm",
        "content": "Với quan điểm khơi thông mọi nguồn lực, kích hoạt đầu tư, Thủ Thừa tăng cường đầu tư hạ tầng giao thông, ưu tiên các công trình mang tính liên kết vùng."
    },
    {
        "name": "Hà Nội thu hồi hơn 3.500m2 khu \"đất vàng\" 275 Nguyễn Trãi",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hoi-hon-3500m2-khu-dat-vang-275-nguyen-trai-20250211125852299.htm",
        "content": "UBND TP Hà Nội đã quyết định thu hồi 3.557m2 đất thuộc quỹ đất 20% của dự án Trung tâm thương mại - Dịch vụ, nhà ở Golden - Land Building, số 275 Nguyễn Trãi."
    },
    {
        "name": "Thủ tướng phê bình 30 địa phương chưa báo cáo dự án tồn đọng",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-phe-binh-30-dia-phuong-chua-bao-cao-du-an-ton-dong-20250209203829994.htm",
        "content": "Thủ tướng yêu cầu các bộ và 30 địa phương báo cáo dự án vướng mắc trước 15/2. Nếu chậm trễ, Thanh tra Chính phủ sẽ kiểm tra, xử lý theo quy định chống tham nhũng, lãng phí."
    },
    {
        "name": "Limassol: Phân khu đầu tiên được ra mắt tại Gold Coast Vũng Tàu",
        "link": "https://dantri.com.vn/bat-dong-san/limassol-phan-khu-dau-tien-duoc-ra-mat-tai-gold-coast-vung-tau-20250418105600209.htm",
        "content": "Gold Coast Vũng Tàu ra mắt phân khu đầu tiên Limassol. Đây được xem là bản giao hưởng đầy thăng hoa, hứa hẹn trở thành trung tâm thu hút đầu tư và định hình phong cách sống sang trọng, năng động tại khu vực."
    },
    {
        "name": "BV Land và Savills bắt tay kiến tạo chuẩn sống mới tại Thái Nguyên",
        "link": "https://dantri.com.vn/bat-dong-san/bv-land-va-savills-bat-tay-kien-tao-chuan-song-moi-tai-thai-nguyen-20250415231307985.htm",
        "content": "BV Land (BVL) và Savills Việt Nam ký hợp tác quản lý vận hành tòa nhà BV Diamond Hill Thái Nguyên, đánh dấu bước tiến mới trong hành trình kiến tạo không gian sống theo chuẩn quốc tế, góp phần nâng tầm chất sống tại trung tâm miền trung du phía Bắc."
    },
    {
        "name": "Sở hữu The Infinity - Hưởng đặc quyền từ khu phức hợp cao cấp",
        "link": "https://dantri.com.vn/bat-dong-san/so-huu-the-infinity-huong-dac-quyen-tu-khu-phuc-hop-cao-cap-20250415230804332.htm",
        "content": "Khi người mua nhà ngày càng đề cao các yếu tố ở thật, căn hộ nằm trong khu đô thị hiện hữu như The Infinity, thuộc khu phức hợp Charm City trở thành lựa chọn lý tưởng nhờ sự cộng hưởng từ hệ tiện ích sẵn có và cộng đồng cư dân hoàn thiện."
    }
]