[
    {
        "name": "Thị trường điều hòa 2025: Cơ hội tăng trưởng giữa thách thức khí hậu",
        "link": "https://dantri.com.vn/cong-nghe/thi-truong-dieu-hoa-2025-co-hoi-tang-truong-giua-thach-thuc-khi-hau-20250413134549956.htm",
        "content": "Trước dự báo nắng nóng gay gắt kéo dài, người dân tại nhiều khu vực đã chủ động mua sắm điều hòa từ sớm, tránh tình trạng tăng giá và khan hàng vào chính vụ."
    },
    {
        "name": "Vì sao thời tiết nồm ẩm là \"ác mộng\" với đồ điện tử?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-thoi-tiet-nom-am-la-ac-mong-voi-do-dien-tu-20250217074643310.htm",
        "content": "Thời tiết nồm, hơi ẩm trong không khí có thể dễ dàng xâm nhập vào các vi mạch điện tử, gây ảnh hưởng đến hoạt động của thiết bị gia dụng."
    },
    {
        "name": "Gặp khó khi mua máy hút ẩm được quảng cáo \"rẻ nhất\" trên mạng xã hội",
        "link": "https://dantri.com.vn/cong-nghe/gap-kho-khi-mua-may-hut-am-duoc-quang-cao-re-nhat-tren-mang-xa-hoi-20250214192130898.htm",
        "content": "Miền Bắc đang bước vào mùa nồm ẩm cao điểm khiến nhu cầu mua máy hút ẩm của người dân tăng cao. Tuy nhiên, người tiêu dùng cũng cần cẩn thận để tránh \"sập bẫy\" khuyến mãi từ người bán online."
    },
    {
        "name": "LG mở ra kỷ nguyên gaming mới với màn hình UltraGear OLED 480Hz",
        "link": "https://dantri.com.vn/cong-nghe/lg-mo-ra-ky-nguyen-gaming-moi-voi-man-hinh-ultragear-oled-480hz-20250213202325826.htm",
        "content": "Với UltraGear OLED 27GX790A sở hữu tần số quét ấn tượng 480Hz, LG không chỉ mang tới tốc độ phản hồi siêu nhanh mà còn tích hợp những công nghệ hiển thị tiên tiến nhất, mở ra một kỷ nguyên gaming mới."
    },
    {
        "name": "Miền Bắc chuyển nồm, thị trường máy hút ẩm sôi động",
        "link": "https://dantri.com.vn/cong-nghe/mien-bac-chuyen-nom-thi-truong-may-hut-am-soi-dong-20250210142648814.htm",
        "content": "Lượng khách hàng tìm mua máy hút ẩm đã tăng mạnh từ đầu tháng 2, khi miền Bắc bắt đầu bước vào đợt nồm kéo dài."
    },
    {
        "name": "Dòng máy hút ẩm Fujihome 2025: Kiểm soát độ ẩm và làm sạch không khí",
        "link": "https://dantri.com.vn/cong-nghe/dong-may-hut-am-fujihome-2025-kiem-soat-do-am-va-lam-sach-khong-khi-20250207092219631.htm",
        "content": "Thương hiệu đồ gia dụng Fujihome giới thiệu dòng máy hút ẩm thế hệ 2025, đánh dấu bước tiến đột phá về công nghệ, mang đến giải pháp tối ưu cho không gian sống hiện đại."
    },
    {
        "name": "Đại lý tới tấp xả hàng gia dụng thông minh trong ngày cuối năm",
        "link": "https://dantri.com.vn/cong-nghe/dai-ly-toi-tap-xa-hang-gia-dung-thong-minh-trong-ngay-cuoi-nam-20250125183157792.htm",
        "content": "Thị trường đồ gia dụng thông minh thời điểm cận Tết Nguyên Đán đang nhận được nhiều ưu đãi khuyến mãi cao, đi kèm với nhiều phần quà như máy hút bụi, chảo chống dính."
    },
    {
        "name": "Đại diện Daikin Vietnam dự đoán \"làn gió mới\" của thị trường điều hòa năm 2025",
        "link": "https://dantri.com.vn/cong-nghe/dai-dien-daikin-vietnam-du-doan-lan-gio-moi-cua-thi-truong-dieu-hoa-nam-2025-20250124122512758.htm",
        "content": "Phó giám đốc kiêm Trưởng khối Truyền thông Tiếp thị Daikin Vietnam tiết lộ xu hướng thị trường điều hòa năm 2025, nhấn mạnh tầm quan trọng của kiểm soát độ ẩm và tối ưu hóa công năng."
    },
    {
        "name": "Panasonic đã trao hơn 3.000 gói quà bảo dưỡng miễn phí dịp cận Tết",
        "link": "https://dantri.com.vn/cong-nghe/panasonic-da-trao-hon-3000-goi-qua-bao-duong-mien-phi-dip-can-tet-20250120163020559.htm",
        "content": "Xuyên suốt hành trình gần 2 tháng \"trao quà sức khỏe, lan tỏa yêu thương\", Panasonic đã mang đến cho hàng nghìn hộ gia đình trên khắp mọi miền đất nước những gói bảo dưỡng miễn phí tận tâm."
    },
    {
        "name": "Panasonic bàn giao phòng thí nghiệm giải pháp HVAC",
        "link": "https://dantri.com.vn/cong-nghe/panasonic-ban-giao-phong-thi-nghiem-giai-phap-hvac-20250116120443476.htm",
        "content": "Vừa qua, Panasonic Việt Nam đã bàn giao phòng thí nghiệm giải pháp HVAC cho Trường Đại học Bách Khoa (Đại học Quốc gia TPHCM)."
    },
    {
        "name": "Thị trường điện máy cận Tết: Nhiều mặt hàng giảm giá cả chục triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/thi-truong-dien-may-can-tet-nhieu-mat-hang-giam-gia-ca-chuc-trieu-dong-20250116054256141.htm",
        "content": "Đến hẹn lại lên, cuối năm là thời điểm chứng kiến sự sôi động của thị trường điện máy, khi nhiều hệ thống bán lẻ tung ra chương trình khuyến mãi hấp dẫn."
    },
    {
        "name": "Tủ lạnh Panasonic Harmony+ Edition: thu hẹp khoảng cách, kết nối gia đình",
        "link": "https://dantri.com.vn/cong-nghe/tu-lanh-panasonic-harmony-edition-thu-hep-khoang-cach-ket-noi-gia-dinh-20250106163815971.htm",
        "content": "Với thiết kế âm tường cùng công năng hiện đại, tủ lạnh Panasonic Harmony+ Edition là đại diện cho xu hướng \"thu hẹp khoảng cách\", một giải pháp giúp tối ưu không gian, tối đa trải nghiệm và kết nối gia đình."
    },
    {
        "name": "CES 2025: TV của LG và Samsung được tích hợp trợ lý ảo Microsoft Copilot",
        "link": "https://dantri.com.vn/cong-nghe/ces-2025-tv-cua-lg-va-samsung-duoc-tich-hop-tro-ly-ao-microsoft-copilot-20250106223912681.htm",
        "content": "LG và Samsung đang tích cực bổ sung hàng loạt tính năng AI lên các mẫu TV thông minh thế hệ mới."
    },
    {
        "name": "TV Sony Bravia đem đến lựa chọn đa dạng cho gia đình mua TV dịp Tết",
        "link": "https://dantri.com.vn/cong-nghe/tv-sony-bravia-dem-den-lua-chon-da-dang-cho-gia-dinh-mua-tv-dip-tet-20241231135948680.htm",
        "content": "Một chiếc TV hiện đại, tích hợp công nghệ hình ảnh và âm thanh tiên tiến khi được lựa chọn đúng với nhu cầu có thể biến phòng khách thành rạp phim thu nhỏ, mang đến trải nghiệm mãn nhãn và sống động cho người dùng trong những ngày đầu năm mới."
    },
    {
        "name": "3 lý do nên sở hữu TV màn hình lớn để cả gia đình sum vầy dịp Tết",
        "link": "https://dantri.com.vn/cong-nghe/3-ly-do-nen-so-huu-tv-man-hinh-lon-de-ca-gia-dinh-sum-vay-dip-tet-20241226182847002.htm",
        "content": "Tết là dịp hiếm hoi để tận hưởng những khoảnh khắc sum vầy bên gia đình. Chiếc TV đặt trong phòng khách góp phần không nhỏ vào khoảnh khắc ấm áp đáng nhớ của cả gia đình."
    },
    {
        "name": "Samsung mở rộng màn hình AI Home đến các thiết bị gia dụng",
        "link": "https://dantri.com.vn/cong-nghe/samsung-mo-rong-man-hinh-ai-home-den-cac-thiet-bi-gia-dung-20250108162447761.htm",
        "content": "Samsung Electronics cho biết công ty sẽ đưa công nghệ màn hình tiên tiến vào nhiều thiết bị gia dụng hơn. Động thái này nhằm hiện thực hóa tầm nhìn \"Màn hình ở mọi nơi\"."
    },
    {
        "name": "Trải nghiệm nồi cơm 20 triệu đồng tại sự kiện Toshiba JAPANDi House",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-noi-com-20-trieu-dong-tai-su-kien-toshiba-japandi-house-20241223092323707.htm",
        "content": "Hiện diện tại sự kiện \"Toshiba JAPANDi House\" diễn ra từ ngày 20/12 đến 22/12 tại Hà Nội, nồi cơm cao tần áp suất chân không JAPANDi đã phần nào đưa phong cách sống quiet perfection - hoàn hảo trong thầm lặng - đến gần hơn với người tiêu dùng."
    },
    {
        "name": "Bộ sưu tập lò vi sóng Mirror Lake: Sự kết hợp công nghệ và nghệ thuật chế tác",
        "link": "https://dantri.com.vn/cong-nghe/bo-suu-tap-lo-vi-song-mirror-lake-su-ket-hop-cong-nghe-va-nghe-thuat-che-tac-20241222085921426.htm",
        "content": "Sự kiện Toshiba JAPANDi House mô phỏng không gian sống trong mơ, nơi mỗi sản phẩm và từng chi tiết nhỏ đều được chế tác với phong cách quiet perfection - hoàn hảo trong thầm lặng. Trong đó, nổi bật là bộ sưu tập lò vi sóng Mirror Lake ."
    },
    {
        "name": "50 năm khẳng định vị thế hàng đầu của tủ lạnh Samsung",
        "link": "https://dantri.com.vn/cong-nghe/50-nam-khang-dinh-vi-the-hang-dau-cua-tu-lanh-samsung-20241220151714158.htm",
        "content": "Thành tích dẫn đầu thị trường tủ lạnh toàn cầu năm 2023 và duy trì vị trí hàng đầu tại Việt Nam suốt 5 năm liên tiếp là sự ghi nhận của người tiêu dùng cho những đóng góp thiết thực, nâng tầm cuộc sống của Samsung suốt 50 năm qua."
    },
    {
        "name": "Daikin Vietnam ra mắt tính năng kiểm soát độ ẩm đi kèm với thiết kế độc đáo",
        "link": "https://dantri.com.vn/cong-nghe/daikin-vietnam-ra-mat-tinh-nang-kiem-soat-do-am-di-kem-voi-thiet-ke-doc-dao-20250312181817209.htm",
        "content": "Daikin Vietnam vừa cho ra mắt dòng điều hòa mới, đánh dấu bước tiến đột phá trong việc mang đến \"không khí lý tưởng\" - triết lý của Daikin - dành riêng cho người Việt."
    },
    {
        "name": "Điều hòa trang bị AI đang dần phổ biến",
        "link": "https://dantri.com.vn/cong-nghe/dieu-hoa-trang-bi-ai-dang-dan-pho-bien-20241218024320539.htm",
        "content": "Sự phát triển của công nghệ đang mang lại nhiều thay đổi trong ngành điện gia dụng, nhiều nhà sản xuất đã tích hợp trí tuệ nhân tạo (AI) trong các sản phẩm của mình."
    },
    {
        "name": "Tháp sưởi 2 chiều kèm bù ẩm U ULTTY: Giải pháp tối ưu cho mùa đông",
        "link": "https://dantri.com.vn/cong-nghe/thap-suoi-2-chieu-kem-bu-am-u-ultty-giai-phap-toi-uu-cho-mua-dong-20241214094549525.htm",
        "content": "Quạt tháp sưởi 2 chiều bù ẩm U ULTTY CR018HM tích hợp 3 tính năng vừa sưởi ấm vào mùa đông, vừa quạt mát vào mùa hè, và bù ẩm vào những ngày hanh khô. Sản phẩm dễ dàng điều khiển bằng app qua điện thoại."
    },
    {
        "name": "Panasonic - thương hiệu từ Nhật Bản và hành trình bảo vệ sức khỏe người Việt",
        "link": "https://dantri.com.vn/cong-nghe/panasonic-thuong-hieu-tu-nhat-ban-va-hanh-trinh-bao-ve-suc-khoe-nguoi-viet-20241213164107390.htm",
        "content": "Lấy chất lượng Nhật Bản làm nền tảng, Panasonic đã và đang không ngừng phát triển hệ sinh thái sản phẩm bao gồm các thiết bị gia dụng, sản phẩm nhà bếp, tivi, thiết bị âm thanh, điều hòa, các giải pháp không khí toàn diện."
    },
    {
        "name": "Comfee ra mắt loạt thiết bị gia dụng mới tại sự kiện \"Nhà thông minh biết nói\"",
        "link": "https://dantri.com.vn/cong-nghe/comfee-ra-mat-loat-thiet-bi-gia-dung-moi-tai-su-kien-nha-thong-minh-biet-noi-20241211191201101.htm",
        "content": "Không chỉ ra mắt loạt thiết bị thông minh 2025, Comfee còn công bố tầm nhìn chiến lược dài hạn tại thị trường Việt Nam qua sự kiện \"Nhà thông minh biết nói\" diễn ra tại Thisky Hall Sala - TPHCM vào ngày 11/12."
    },
    {
        "name": "Casper tung chính sách bảo hành 20 năm cho máy giặt trên 10 kg",
        "link": "https://dantri.com.vn/cong-nghe/casper-tung-chinh-sach-bao-hanh-20-nam-cho-may-giat-tren-10-kg-20241205094332602.htm",
        "content": "Máy giặt cửa ngang EcoWash+ 2024 từ 10 kg trở lên được Casper bảo hành 20 năm đối với động cơ, giúp người dùng yên tâm sử dụng sản phẩm trong thời gian dài."
    },
    {
        "name": "Những yếu tố người Việt quan tâm hàng đầu khi chọn mua điều hòa",
        "link": "https://dantri.com.vn/cong-nghe/nhung-yeu-to-nguoi-viet-quan-tam-hang-dau-khi-chon-mua-dieu-hoa-20250310203506725.htm",
        "content": "Để sở hữu một chiếc điều hòa ưng ý, đáp ứng nhu cầu bảo vệ sức khỏe và trải nghiệm thoải mái của cá nhân và cả gia đình, người Việt cân nhắc thêm yếu tố kiểm soát độ ẩm bên cạnh khả năng tiết kiệm điện và khả năng làm lạnh."
    },
    {
        "name": "Bảo vệ sức khỏe gia đình với máy lọc không khí Acerpure",
        "link": "https://dantri.com.vn/cong-nghe/bao-ve-suc-khoe-gia-dinh-voi-may-loc-khong-khi-acerpure-20250307000833911.htm",
        "content": "Ô nhiễm không khí tại Việt Nam ảnh hưởng trực tiếp đến sức khỏe và chất lượng cuộc sống của hàng triệu người. Máy lọc không khí Acerpure ra đời nhằm bảo vệ sức khỏe mỗi gia đình trước tác hại của ô nhiễm không khí."
    },
    {
        "name": "5 dấu hiệu cho thấy nhà bạn đang cần máy hút ẩm càng sớm càng tốt",
        "link": "https://dantri.com.vn/cong-nghe/5-dau-hieu-cho-thay-nha-ban-dang-can-may-hut-am-cang-som-cang-tot-20241123015817079.htm",
        "content": "Nếu nhà bạn đã và đang gặp phải các tình trạng dưới đây, hãy nghĩ đến việc sắm một chiếc máy hút ẩm càng sớm càng tốt, vừa giúp ngôi nhà đỡ bị hư hại vừa giúp bảo vệ sức khỏe cho người trong nhà."
    },
    {
        "name": "Đánh giá robot hút bụi lau nhà Xiaomi Vacuum X20 Max",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-robot-hut-bui-lau-nha-xiaomi-vacuum-x20-max-20241111115147012.htm",
        "content": "Xiaomi Robot Vacuum X20 Max cạnh tranh trực tiếp với một số đối thủ trong cùng phân khúc như Roborock Q Revo Pro hay Dreame L10S Pro Ultra Heat."
    },
    {
        "name": "Trải nghiệm robot hút bụi lau nhà Ecovacs Deebot N30 Pro Omni",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-robot-hut-bui-lau-nha-ecovacs-deebot-n30-pro-omni-20241031003144897.htm",
        "content": "Deebot N30 Pro Omni cạnh tranh trực tiếp với một số đối thủ trong cùng phân khúc giá như Xiaomi X20 Plus, Dreame L10s Ultra SE hay Roborock Q Revo."
    },
    {
        "name": "Khám phá máy giặt sấy hai trong một Samsung Bespoke AI Heatpump",
        "link": "https://dantri.com.vn/cong-nghe/kham-pha-may-giat-say-hai-trong-mot-samsung-bespoke-ai-heatpump-20241029163122055.htm",
        "content": "Máy giặt sấy Samsung Bespoke AI Heatpump tích hợp công nghệ sấy bơm nhiệt tiên tiến bảo vệ sợi vải tối ưu, giặt sấy chỉ 98 phút cùng nhiều tính năng AI."
    },
    {
        "name": "Người Việt ngày càng chuộng TV kích thước lớn",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-viet-ngay-cang-chuong-tv-kich-thuoc-lon-20241023222406307.htm",
        "content": "Các báo cáo cho thấy thị phần của những mẫu TV có kích thước từ 55 inch trở lên đang liên tục tăng cao qua mỗi năm."
    },
    {
        "name": "Samsung ra mắt máy giặt sấy tích hợp công nghệ sấy bơm nhiệt, mở ra kỷ nguyên giặt giũ mới",
        "link": "https://dantri.com.vn/cong-nghe/samsung-ra-mat-may-giat-say-tich-hop-cong-nghe-say-bom-nhiet-mo-ra-ky-nguyen-giat-giu-moi-20241018143316897.htm",
        "content": "Hơn 3.000 đơn hàng trong vài ngày tính riêng thị trường Hàn Quốc là \"trái ngọt\" cho hành trình 3 năm miệt mài nghiên cứu, bứt phá giới hạn công nghệ của Samsung trên máy giặt sấy tích hợp Bespoke AI Heatpump."
    },
    {
        "name": "Sống thảnh thơi cùng dòng tủ lạnh mới của Panasonic",
        "link": "https://dantri.com.vn/cong-nghe/song-thanh-thoi-cung-dong-tu-lanh-moi-cua-panasonic-20241011155229424.htm",
        "content": "Ẩn mình dưới thiết kế tối giản, mang hơi thở của cuộc sống hiện đại là loạt tính năng vượt trội, ứng dụng tinh hoa công nghệ từ Nhật Bản mà dòng tủ lạnh Panasonic 2 cánh, ngăn đá trên mang đến cho người dùng."
    },
    {
        "name": "5 robot hút bụi lau nhà giá từ 2,9 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/5-robot-hut-bui-lau-nha-gia-tu-29-trieu-dong-20240724134838176.htm",
        "content": "Robot hút bụi lau nhà không chỉ hỗ trợ công việc vệ sinh phòng ốc mà còn đảm bảo môi trường sống sạch sẽ, hiện đại hơn. Với tầm giá 5 triệu đồng, hiện khách hàng đã có thể mua robot hút bụi lau nhà chất lượng để có thêm thời gian nghỉ ngơi."
    },
    {
        "name": "Thị trường TV sôi động mùa Euro 2024",
        "link": "https://dantri.com.vn/cong-nghe/thi-truong-tv-soi-dong-mua-euro-2024-20240628215018056.htm",
        "content": "Rất nhiều mẫu TV đã được điều chỉnh giá bán với mức giảm giá có thể lên tới 70% giá trị tùy theo từng thiết bị."
    },
    {
        "name": "LG ra mắt tủ lạnh mặt kính InstaView™ French Door dành riêng cho gian bếp châu Á",
        "link": "https://dantri.com.vn/cong-nghe/lg-ra-mat-tu-lanh-mat-kinh-instaview-french-door-danh-rieng-cho-gian-bep-chau-a-20240626211120676.htm",
        "content": "Mẫu tủ lạnh mới nhất từ LG sở hữu thiết kế sang trọng, dung tích lớn và hàng loạt tính năng thông minh."
    },
    {
        "name": "TV giảm giá tiền triệu trước thềm Euro 2024",
        "link": "https://dantri.com.vn/cong-nghe/tv-giam-gia-tien-trieu-truoc-them-euro-2024-20240612234749137.htm",
        "content": "Người dùng có xu hướng chọn mua các mẫu TV thông minh với kích thước 43-65 inch. Trong đó, các sản phẩm nằm trong phân khúc giá 8-15 triệu đồng được quan tâm nhiều nhất."
    },
    {
        "name": "Tủ lạnh LG InstaView: Bản giao hưởng hài hòa cho không gian sống hiện đại",
        "link": "https://dantri.com.vn/cong-nghe/tu-lanh-lg-instaview-ban-giao-huong-hai-hoa-cho-khong-gian-song-hien-dai-20240311192710545.htm",
        "content": "Đáp ứng về cả công năng và tính thẩm mỹ, tủ lạnh LG InstaView được xem là một trong những thiết bị gia dụng kiểu mẫu cho không gian sống hiện đại."
    },
    {
        "name": "Thời tiết nồm ẩm miền Bắc: \"Méo mặt\" vì không có máy hút ẩm, máy sấy",
        "link": "https://dantri.com.vn/cong-nghe/thoi-tiet-nom-am-mien-bac-meo-mat-vi-khong-co-may-hut-am-may-say-20240224082304576.htm",
        "content": "Các sản phẩm máy sấy, máy hút ẩm, máy giặt... đều tăng mạnh doanh số trong tuần lễ miền Bắc đón không khí ẩm. Phân khúc được mua nhiều là từ 4 đến 7 triệu đồng."
    },
    {
        "name": "Không phải TV hay tủ lạnh, đây là thiết bị gia dụng đang được quan tâm nhất",
        "link": "https://dantri.com.vn/cong-nghe/khong-phai-tv-hay-tu-lanh-day-la-thiet-bi-gia-dung-dang-duoc-quan-tam-nhat-20240101133024507.htm",
        "content": "Nhu cầu sử dụng các thiết bị gia dụng hỗ trợ chăm sóc sức khỏe ngày càng gia tăng trong vài năm gần đây. Bên cạnh việc ăn sạch và hít thở sạch, người dùng ngày càng chú trọng đến việc uống sạch."
    },
    {
        "name": "Lựa chọn gia dụng thông minh cho mùa cuối năm",
        "link": "https://dantri.com.vn/cong-nghe/lua-chon-gia-dung-thong-minh-cho-mua-cuoi-nam-20231222111133101.htm",
        "content": "Ứng dụng trí tuệ nhân tạo (AI) và những công nghệ tiên tiến vào các sản phẩm gia dụng của Samsung như máy giặt Bespoke AI, tủ lạnh Bespoke, robot hút bụi Jet Bot+ mang đến hiệu quả sử dụng vượt trội cho người dùng."
    },
    {
        "name": "Panasonic chế tác dòng tủ lạnh dành riêng cho khách hàng cao cấp",
        "link": "https://dantri.com.vn/cong-nghe/panasonic-che-tac-dong-tu-lanh-danh-rieng-cho-khach-hang-cao-cap-20231113130813438.htm",
        "content": "Tủ lạnh Prime+ Edition 2023 - một kiệt tác với thiết kế tinh tế, công nghệ tiên tiến được Panasonic dành riêng cho chủ nhân tinh hoa."
    },
    {
        "name": "Loạt sản phẩm máy giặt, tủ lạnh Casper ra mắt thị trường",
        "link": "https://dantri.com.vn/cong-nghe/loat-san-pham-may-giat-tu-lanh-casper-ra-mat-thi-truong-20230922175701568.htm",
        "content": "Tối 21/9, tại Sa Pa (Lào Cai), Công ty Casper Việt Nam cho ra mắt loạt sản phẩm máy giặt, tủ lạnh mới với nhiều tính năng cao cấp cùng mức giá cạnh tranh, chất lượng và chính sách bảo hành vượt trội."
    },
    {
        "name": "Ra mắt robot hút bụi Dreame L20 Ultra tại showroom Mi Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/ra-mat-robot-hut-bui-dreame-l20-ultra-tai-showroom-mi-viet-nam-20230826222212688.htm",
        "content": "Sự kiện ra mắt robot hút bụi Dreame L20 Ultra tại showroom Mi Việt Nam đã để lại nhiều dấu ấn đặc sắc. Khách mời và những người tham dự sự kiện đều tỏ ra ấn tượng với những đột phá công nghệ có trên Dreame L20 Ultra."
    },
    {
        "name": "Dấu ấn từ chiếc tủ lạnh màu sắc, biết \"tô điểm\" không gian bếp từ Samsung",
        "link": "https://dantri.com.vn/cong-nghe/dau-an-tu-chiec-tu-lanh-mau-sac-biet-to-diem-khong-gian-bep-tu-samsung-20230808163430988.htm",
        "content": "Xu hướng cá nhân hóa sản phẩm nội thất tác động đến nhiều lĩnh vực, kể cả thị trường tủ lạnh. Thị hiếu của người dùng trẻ đang dần nghiêng về những chiếc tủ lạnh nhiều màu sắc, đậm cá tính như Samsung Bespoke ngăn đông trên."
    },
    {
        "name": "Lý do không nên mua robot hút bụi hàng nội địa Trung Quốc giá rẻ",
        "link": "https://dantri.com.vn/cong-nghe/ly-do-khong-nen-mua-robot-hut-bui-hang-noi-dia-trung-quoc-gia-re-20230725235034334.htm",
        "content": "Việc chọn mua robot hút bụi nội địa Trung Quốc có thể khiến người dùng phải đối mặt với nhiều rủi ro như bị thay thế linh kiện giả hay phần mềm hoạt động thiếu ổn định."
    },
    {
        "name": "Những loại thiết bị điện gia dụng nào sẽ bị cấm kinh doanh từ ngày 15/7?",
        "link": "https://dantri.com.vn/cong-nghe/nhung-loai-thiet-bi-dien-gia-dung-nao-se-bi-cam-kinh-doanh-tu-ngay-157-20230527134114355.htm",
        "content": "Kể từ ngày 15/7, nhiều loại thiết bị điện sử dụng năng lượng có hiệu suất thấp như bóng đèn huỳnh quang, bếp hồng ngoại, bếp từ, bình đun nước… sẽ không được phép nhập khẩu, kinh doanh. \n\n\n\n\n\n14"
    },
    {
        "name": "Miền Bắc vào mùa nồm kéo dài, thị trường máy sấy, hút ẩm sôi động",
        "link": "https://dantri.com.vn/cong-nghe/mien-bac-vao-mua-nom-keo-dai-thi-truong-may-say-hut-am-soi-dong-20230208091158895.htm",
        "content": "Thời tiết nồm ẩm đang kéo dài tại miền Bắc, tạo điều kiện cho nhiều loại nấm mốc phát triển, nhiều gia đình đã mua sắm các loại máy hút ẩm, máy sấy khiến cho thị trường các sản phẩm này sôi động hơn."
    },
    {
        "name": "Thương hiệu gia dụng Dyson mở bán tại CellphoneS",
        "link": "https://dantri.com.vn/cong-nghe/thuong-hieu-gia-dung-dyson-mo-ban-tai-cellphones-20221024085336960.htm",
        "content": "Dyson - thương hiệu gia dụng đến từ Anh chính thức mở bán tại hệ thống bán lẻ CellphoneS, đi kèm mức giá ưu đãi và nhiều quà tặng giá trị."
    },
    {
        "name": "Robot hút bụi lau nhà Ecovacs Deebot T10: Thêm dock sạc tự hút rác, camera an ninh",
        "link": "https://dantri.com.vn/cong-nghe/robot-hut-bui-lau-nha-ecovacs-deebot-t10-them-dock-sac-tu-hut-rac-camera-an-ninh-20220816172211957.htm",
        "content": "Không chỉ cần lau hút mạnh mẽ, robot hút bụi cao cấp \"sang chảnh\" giờ phải có thêm những tính năng siêu tiện, thông minh như dock sạc tự hút rác hay camera trên thân để bảo vệ nhà cửa."
    },
    {
        "name": "Có nên mua tủ lạnh thanh lý giá vài trăm nghìn đồng?",
        "link": "https://dantri.com.vn/cong-nghe/co-nen-mua-tu-lanh-thanh-ly-gia-vai-tram-nghin-dong-20220809130000624.htm",
        "content": "Hiện nay, thị trường đồ cũ có nhiều mẫu tủ lạnh được các cửa hàng thanh lý với mức giá rất rẻ, chỉ từ 500.000 đồng."
    },
    {
        "name": "Top các nhóm công nghệ gia dụng dẫn đầu xu hướng 2022",
        "link": "https://dantri.com.vn/cong-nghe/top-cac-nhom-cong-nghe-gia-dung-dan-dau-xu-huong-2022-20220407181353277.htm",
        "content": "Sau đại dịch, cuộc chơi công nghệ trong lĩnh vực đồ gia dụng đã hoàn toàn thay đổi. Người dùng bắt đầu chuyển hướng tìm kiếm cho mình những sản phẩm có trải nghiệm tối ưu, đáp ứng được nhu cầu của thời đại bình thường mới."
    },
    {
        "name": "Deebot X1 Omni: Siêu phẩm Robot hút bụi tiện dụng bậc nhất trên thị trường",
        "link": "https://dantri.com.vn/cong-nghe/deebot-x1-omni-sieu-pham-robot-hut-bui-tien-dung-bac-nhat-tren-thi-truong-20220322135030538.htm",
        "content": "Với hàng loạt tính năng thông minh và đa dụng hỗ trợ cho người dùng, Deebot X1 Omni xứng đáng là robot hút bụi hàng đầu hiện nay."
    },
    {
        "name": "Trọn bộ máy hút bụi LG - món quà tâm lý dành cho chị em",
        "link": "https://dantri.com.vn/cong-nghe/tron-bo-may-hut-bui-lg-mon-qua-tam-ly-danh-cho-chi-em-20211231061254070.htm",
        "content": "Cuối năm là thời điểm bộn bề nhất của chị em khi vừa lo việc công ty, vừa phải dọn dẹp nhà cửa chu toàn. Các anh chồng hãy tham khảo & lựa chọn một chiếc máy hút bụi phù hợp làm quà tặng vợ để người phụ nữ của mình đỡ phải gánh vác nhiều lo toan."
    },
    {
        "name": "TINECO - thương hiệu máy lau sàn & hút bụi không dây bán chạy Top Amazon chính thức hạ cánh Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/tineco-thuong-hieu-may-lau-san-hut-bui-khong-day-ban-chay-top-amazon-chinh-thuc-ha-canh-viet-nam-20211110183509113.htm",
        "content": "Năm 2021 này TINECO chính thức đổ bộ Việt Nam với bộ 3 sản phẩm bán chạy đang \"làm mưa làm gió\" thị trường quốc tế trong thời gian qua."
    },
    {
        "name": "Máy giặt giảm 1/2 giá \"khuấy động\" thị trường điện máy cuối năm",
        "link": "https://dantri.com.vn/cong-nghe/may-giat-giam-12-gia-khuay-dong-thi-truong-dien-may-cuoi-nam-20211008060056373.htm",
        "content": "Nhiều mẫu máy giặt đang được giảm giá sâu, với mức giá dao động chỉ từ hơn 2 triệu đến 5 triệu đồng"
    },
    {
        "name": "Vietnam Robotics - Đơn vị độc quyền phân phối máy hút bụi lau nhà cầm tay Xiaomi Roidmi",
        "link": "https://dantri.com.vn/cong-nghe/vietnam-robotics-don-vi-doc-quyen-phan-phoi-may-hut-bui-lau-nha-cam-tay-xiaomi-roidmi-20210314220308042.htm",
        "content": "Chiếc máy hút bụi cầm tay tiện lợi đã được Xiaomi tích hợp thêm chức năng lau nhà giúp công việc lau và quét giờ chỉ cần thực hiện trong 1 lần duy nhất."
    },
    {
        "name": "Trời nồm ẩm sao không bật quạt mà phải dùng điều hòa, máy hút ẩm?",
        "link": "https://dantri.com.vn/cong-nghe/troi-nom-am-sao-khong-bat-quat-ma-phai-dung-dieu-hoa-may-hut-am-20210309085550706.htm",
        "content": "Trời nồm ẩm, nếu không có biện pháp khắc phục, hoặc làm sai cách có thể khiến tình trạng ẩm ướt trong nhà càng thêm tồi tệ."
    },
    {
        "name": "Đối phó thời tiết nồm ẩm: Mua máy hút ẩm, hay chỉ cần lọc không khí là đủ?",
        "link": "https://dantri.com.vn/cong-nghe/doi-pho-thoi-tiet-nom-am-mua-may-hut-am-hay-chi-can-loc-khong-khi-la-du-20210308105530137.htm",
        "content": "Dùng máy hút ẩm thế nào cho hiệu quả? Những ai nên dùng máy hút ẩm? Các câu hỏi này sẽ được giải đáp trong bài viết dưới đây."
    },
    {
        "name": "Bài toán tổng quát cần cân nhắc khi lựa chọn lắp đặt điều hoà lọc khí cho không gian lớn",
        "link": "https://dantri.com.vn/cong-nghe/bai-toan-tong-quat-can-can-nhac-khi-lua-chon-lap-dat-dieu-hoa-loc-khi-cho-khong-gian-lon-20200929101944407.htm",
        "content": "Người dùng sở hữu không gian nhà rộng lớn thường đặt ra câu hỏi: Liệu lựa chọn việc lắp đặt điều hoà treo tường cho từng gian phòng hay lắp điều hoà điều hoà trung tâm sẽ là giải pháp tối ưu nhất?"
    },
    {
        "name": "7 thiết bị gia dụng nên có trong mùa mưa bão",
        "link": "https://dantri.com.vn/cong-nghe/7-thiet-bi-gia-dung-nen-co-trong-mua-mua-bao-20200820145446736.htm",
        "content": "Mùa mưa với đặc điểm là những cơn mưa dông và không khí ẩm thấp gây hại cho sức khỏe và các vật dụng trong gia đình. Dưới đây là một số thiết bị bạn nên trang bị khi bước vào mùa mưa bão."
    },
    {
        "name": "Lời giải nào cho “lựa chọn robot hút bụi tốt trong khoảng giá 5 đến 10 triệu đồng”",
        "link": "https://dantri.com.vn/cong-nghe/loi-giai-nao-cho-lua-chon-robot-hut-bui-tot-trong-khoang-gia-5-den-10-trieu-dong-20200604100659980.htm",
        "content": "Hơn 60% phụ nữ vẫn bận rộn với công việc dọn dẹp nhà cửa trong khi robot hút bụi hoàn toàn có thể tự động làm cho chúng ta."
    },
    {
        "name": "Các thiết bị gia dụng có tính năng kháng khuẩn của LG \"lên ngôi\" trên thị trường",
        "link": "https://dantri.com.vn/cong-nghe/cac-thiet-bi-gia-dung-co-tinh-nang-khang-khuan-cua-lg-len-ngoi-tren-thi-truong-20200325095025467.htm",
        "content": "Tủ lạnh tích hợp công nghệ Hygiene Fresh hay máy giặt sở hữu công nghệ Steam là những thiết bị gia dụng có tính năng diệt khuẩn, đang ngày càng được nhiều người tiêu dùng lựa chọn để bảo vệ sức khoẻ cho cả gia đình."
    },
    {
        "name": "Mẹo dọn dẹp ngày Tết với robot hút bụi hiệu quả",
        "link": "https://dantri.com.vn/cong-nghe/meo-don-dep-ngay-tet-voi-robot-hut-bui-hieu-qua-20200124070439027.htm",
        "content": "Cùng điểm qua những mẹo có thể bạn chưa biết, để sử dụng robot hút bụi đúng cách, hiệu quả."
    },
    {
        "name": "Những sai lầm khiến máy hút bụi trở nên nguy hiểm",
        "link": "https://dantri.com.vn/cong-nghe/nhung-sai-lam-khien-may-hut-bui-tro-nen-nguy-hiem-20191118235512168.htm",
        "content": "Máy hút bụi hiện là vật dụng quen thuộc trong các gia đình tuy nhiên nhiều người thường mắc sai lầm khi dùng gây hại sức khỏe, máy nhanh hỏng."
    },
    {
        "name": "Giảm \"kịch kim\" hóa đơn điện với 9 mẹo nhỏ từ các thiết bị gia dụng",
        "link": "https://dantri.com.vn/cong-nghe/giam-kich-kim-hoa-don-dien-voi-9-meo-nho-tu-cac-thiet-bi-gia-dung-20191029084314918.htm",
        "content": "Bài viết chia sẻ những mẹo nhỏ nhưng vô cùng hiệu quả để tiết kiệm, đồng thời cũng là những cách sử dụng tốt nhất với các thiết bị điện trong gia đình."
    },
    {
        "name": "Sử dụng máy hút bụi thế nào để bền lâu, đảm bảo công suất?",
        "link": "https://dantri.com.vn/cong-nghe/su-dung-may-hut-bui-the-nao-de-ben-lau-dam-bao-cong-suat-20191025155430085.htm",
        "content": "Sử dụng máy hút bụi hiệu quả và ít hỏng hóc tưởng như đơn giản nhưng lại là điều mà ít ai lưu ý."
    },
    {
        "name": "Loạt đồ điện tử gia dụng thông minh mới ra tháng 10/2019",
        "link": "https://dantri.com.vn/cong-nghe/loat-do-dien-tu-gia-dung-thong-minh-moi-ra-thang-102019-20191024165849028.htm",
        "content": "Đây là những món đồ gia dụng thông minh vừa mới lên kệ thị trường Việt. Các sản phẩm hướng đến việc cải thiện chất lượng cuộc sống cho người thành thị."
    },
    {
        "name": "LG giới thiệu công nghệ nhận dạng giọng nói cho các thiết bị gia dụng",
        "link": "https://dantri.com.vn/cong-nghe/lg-gioi-thieu-cong-nghe-nhan-dang-giong-noi-cho-cac-thiet-bi-gia-dung-20190910131818489.htm",
        "content": "Nhận diện giọng nói trong ứng dụng ThinQ của LG mang đến cho người sử dụng khả năng kiểm soát và giám sát các thiết bị điện một cách dễ dàng, tiện lợi."
    },
    {
        "name": "Bạn có biết trong thiết bị điện gia dụng cũng có nhiều chất độc?",
        "link": "https://dantri.com.vn/cong-nghe/ban-co-biet-trong-thiet-bi-dien-gia-dung-cung-co-nhieu-chat-doc-20190731212307433.htm",
        "content": "Khí Freon, chì, thủy ngân… là những chất độc có trong các thiết bị gia dụng có thể gây nguy hiểm cho người dùng."
    },
    {
        "name": "Năm 2019 LG có thêm các món đồ gia dụng phục vụ các quý ông",
        "link": "https://dantri.com.vn/cong-nghe/nam-2019-lg-co-them-cac-mon-do-gia-dung-phuc-vu-cac-quy-ong-20190410134451528.htm",
        "content": "Công việc nội trợ như nấu ăn, giặt giũ, lau nhà... trở nên dễ dàng và thú vị với cánh đàn ông nhờ những tiện ích, sự thông minh được tích hợp vào các thiết bị gia dụng."
    },
    {
        "name": "Mưa phùn ẩm ướt lê thê, người Hà Nội tìm mua máy điều hoà, máy hút ẩm",
        "link": "https://dantri.com.vn/cong-nghe/mua-phun-am-uot-le-the-nguoi-ha-noi-tim-mua-may-dieu-hoa-may-hut-am-20190318152616368.htm",
        "content": "Hà Nội và một số tỉnh Bắc Bộ đang trải qua chuỗi ngày mua phùn, gây ra tình trạng nồm ẩm khó chịu và bất tiện cho cuộc sống hàng ngày. Nhu cầu tìm mua các thiết bị hút ẩm và thậm chí là máy điều hoà đã tăng cao."
    },
    {
        "name": "Loạt đồ điện tử gia dụng giảm giá mạnh tháng 3/2019",
        "link": "https://dantri.com.vn/cong-nghe/loat-do-dien-tu-gia-dung-giam-gia-manh-thang-32019-20190313094131590.htm",
        "content": "Thị trường đồ điện tử tiêu dùng đang có mức giảm nhẹ trong thời điểm sau Tết khi sức mua giảm mạnh để kích cầu. Trong đó có nhiều mẫu máy giặt, bếp giảm từ 2 đến gần 5 triệu đồng."
    },
    {
        "name": "#10YearsChallenge: Những sản phẩm điện tử gia dụng trông thế nào 10 năm trước",
        "link": "https://dantri.com.vn/cong-nghe/10yearschallenge-nhung-san-pham-dien-tu-gia-dung-trong-the-nao-10-nam-truoc-20190130093912847.htm",
        "content": "Nhân dịp cư dân mạng đang hưởng ứng rầm rộ trào lưu khoe ảnh 10 năm trước #10yearschallenge, hãy cùng nhìn lại diện mạo của những thiết bị điện tử gia dụng đình đám ra mắt trong năm 2009 để thấy công nghệ đã tiến xa như thế nào."
    },
    {
        "name": "Sắm đồ gia dụng theo phong cách châu Âu đón Tết",
        "link": "https://dantri.com.vn/cong-nghe/sam-do-gia-dung-theo-phong-cach-chau-au-don-tet-20190122152352762.htm",
        "content": "Khác với quan điểm của người Việt là phải đủ hoặc có khi là dư dả vật dụng trong nhà, người Châu u lại có những nguyên tắc rất riêng khi lựa chọn thiết bị gia dụng phục vụ cho cuộc sống. Hôm nay, cùng Như Quỳnh xem qua vài mẹo mua sắm đồ gia dụng theo phong cách châu u, sẽ giúp bạn rất nhiều trong các quyết định mua sắm Tết sắp tới."
    },
    {
        "name": "3 Combo điện tử gia dụng đáng chi tiền dịp Tết 2019",
        "link": "https://dantri.com.vn/cong-nghe/3-combo-dien-tu-gia-dung-dang-chi-tien-dip-tet-2019-20190125082624038.htm",
        "content": "Sở hữu nhiều công nghệ mới, tính năng thông minh và thiết kế đẹp tinh tế, các gói sản phẩm điện tử gia dụng dưới đây là lựa chọn sáng giá nhất trong từng phân khúc cao cấp, cận cao cấp và phổ thông để người tiêu dùng “thay áo mới” cho tổ ấm trong dịp Tết 2019."
    },
    {
        "name": "Máy hút bụi Hitachi CV-SE230V: Hút cả bình nước 20 lít, giàu phụ kiện",
        "link": "https://dantri.com.vn/cong-nghe/may-hut-bui-hitachi-cv-se230v-hut-ca-binh-nuoc-20-lit-giau-phu-kien-20190118075446516.htm",
        "content": "Máy hút bụi đang dần trở thành một trong những thiết bị làm sạch bụi bẩn cực kỳ quan trọng trong đời sống hằng ngày. Để tiện cho bạn trong việc lựa chọn thì dưới đây chúng tôi xin giới thiệu đến bạn dòng máy hút bụi gia đình Hitachi CV-SE230V đang được ưa chuộng nhất hiện nay trên thị trường."
    },
    {
        "name": "Nhiều sản phẩm gia dụng thông minh của Đài Loan tiếp cận thị trường Việt",
        "link": "https://dantri.com.vn/cong-nghe/nhieu-san-pham-gia-dung-thong-minh-cua-dai-loan-tiep-can-thi-truong-viet-20190116111634159.htm",
        "content": "Taiwan Excellence tiếp tục gây ấn tượng với người dùng Việt khi liên tiếp mang đến thị trường các sản phẩm gia dụng thông minh nhất, giúp cuộc sống tốt hơn ngay trong đầu năm 2019."
    },
    {
        "name": "CES 2019: Loạt thiết bị gia dụng thông minh của LG gây ấn tượng mạnh",
        "link": "https://dantri.com.vn/cong-nghe/ces-2019-loat-thiet-bi-gia-dung-thong-minh-cua-lg-gay-an-tuong-manh-20190109143155112.htm",
        "content": "LG đã mang đến triển lãm công nghệ CES 2019 bộ đôi thiết bị gia dụng thông minh, bao gồm máy giặt sấy song song TWINWash thế hệ mới và tủ chăm sóc áo quần thông minh LG Styler 2019. Bộ đôi sản phẩm vừa ra mắt đã lập tức gây ấn tượng và giành được giải thưởng danh giá tại CES 2019."
    },
    {
        "name": "Những thiết bị gia dụng đáng chú ý cho nhà bếp",
        "link": "https://dantri.com.vn/cong-nghe/nhung-thiet-bi-gia-dung-dang-chu-y-cho-nha-bep-20181122111319317.htm",
        "content": "Thị trường gia dụng tại Việt Nam liên tục đón nhận nhiều sản phẩm mới, giúp cho cuộc sống an toàn và tiện lợi hơn."
    },
    {
        "name": "Những thiết bị gia dụng thông minh đáng mua tháng 10/2018",
        "link": "https://dantri.com.vn/cong-nghe/nhung-thiet-bi-gia-dung-thong-minh-dang-mua-thang-102018-20181008154051792.htm",
        "content": "Đây là những thiết bị gia dụng thông minh đang có mặt trên thị trường Việt hiện nay. Những thiết bị này giúp cho cuộc sống tốt và an toàn hơn."
    },
    {
        "name": "Samsung nói về những thiết bị gia dụng trở thành trợ lý thông minh cho cá nhân",
        "link": "https://dantri.com.vn/cong-nghe/samsung-noi-ve-nhung-thiet-bi-gia-dung-tro-thanh-tro-ly-thong-minh-cho-ca-nhan-20180831154935274.htm",
        "content": "Tại Triển lãm công nghệ IFA 2018 đang diễn ra tại Berlin, Đức, Samsung cho rằng nhà bếp hiện đã trở thành trung tâm của ngôi nhà và đồng thời các thiết bị gia dụng cũng trở thành những trợ lý thông minh cá nhân nhờ trí tuệ nhân tạo (AI) cùng với Internet vạn vật (IoT)."
    },
    {
        "name": "LG trình làng loạt thiết bị gia dụng cao cấp tại IFA 2018",
        "link": "https://dantri.com.vn/cong-nghe/lg-trinh-lang-loat-thiet-bi-gia-dung-cao-cap-tai-ifa-2018-2018082815111878.htm",
        "content": "Hãng công nghệ Hàn Quốc LG hứa hẹn sẽ trình làng loạt thiết bị gia dụng thuộc dòng sản phẩm mang thương hiệu Signature cao cấp của hãng tại triển lãm công nghệ IFA 2018 sẽ khai mạc từ ngày 31/8 tới đây."
    },
    {
        "name": "Tôi đi mua đồ gia dụng thông minh",
        "link": "https://dantri.com.vn/cong-nghe/toi-di-mua-do-gia-dung-thong-minh-20180827070920237.htm",
        "content": "Nếu chưa thực sự trải nghiệm qua các thiết bị điện gia dụng thông minh chắc tôi vẫn còn mãi cái tư duy máy móc làm sao mà sạch hơn bàn tay con người. Va chạm \"đầu đời\" với chiếc máy hút bụi đã khiến tôi lên một kế hoạch để biến ngôi nhà mình thật thông minh."
    },
    {
        "name": "Người Việt đang rất chuộng đồ điện gia dụng nhập khẩu Thái Lan",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-viet-dang-rat-chuong-do-dien-gia-dung-nhap-khau-thai-lan-20180806143648109.htm",
        "content": "Đồ điện gia dụng Thái Lan tăng trưởng mạnh, vượt Trung Quốc, do tâm lý người Việt thích dùng hàng Thái vừa đảm bảo chất lượng, lại có mức giá dễ tiếp cận. Trong khi đó thì hàng xuất khẩu Nhật lại giảm mạnh."
    },
    {
        "name": "Xiaomi đưa robot hút bụi thông minh về Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/xiaomi-dua-robot-hut-bui-thong-minh-ve-viet-nam-20180802095628703.htm",
        "content": "Ngay trong buổi ra mắt chính thức thế hệ Mi Robot Vacuum tại Việt Nam, Xiaomi tiết lộ sắp đưa thêm về thị trường nhiều thiết bị Iot mới và đang có lộ trình Việt hóa để phù hợp với người tiêu dùng Việt."
    },
    {
        "name": "Loạt đồ điện tử gia dụng giảm giá đón mùa World Cup",
        "link": "https://dantri.com.vn/cong-nghe/loat-do-dien-tu-gia-dung-giam-gia-don-mua-world-cup-20180614152809514.htm",
        "content": "Trong thời tiết nóng oi bức ở các thành phố lớn thì việc trang bị thêm các thiết bị gia dụng, làm mát sẽ rất cần thiết để có thể xem các trận cầu đinh trong mùa World Cup năm nay."
    },
    {
        "name": "Robot hút bụi - khởi đầu cho cuộc cách mạng dọn nhà",
        "link": "https://dantri.com.vn/cong-nghe/robot-hut-bui-khoi-dau-cho-cuoc-cach-mang-don-nha-20180508085618275.htm",
        "content": "Trong thị trường sôi động của những món đồ gia dụng đa năng, giúp giải phóng sức lao động thì các sản phẩm robot hút bụi đang nhận được sự quan tâm của đông đảo người tiêu dùng vì những công dụng đáng nể."
    },
    {
        "name": "Đồ điện tử gia dụng, điện thoại, viễn thông là nhóm bị khiếu kiện nhiều nhất năm 2017",
        "link": "https://dantri.com.vn/cong-nghe/do-dien-tu-gia-dung-dien-thoai-vien-thong-la-nhom-bi-khieu-kien-nhieu-nhat-nam-2017-20180306065203649.htm",
        "content": "Trong năm 2017, nhóm hàng hóa tiêu dùng thường ngày, nhóm đồ điện tử gia dụng và nhóm điện thoại, viễn thông là 3 nhóm ngành hàng thường xuyên nằm trong nhóm bị khiếu nại, phản ánh nhiều nhất."
    },
    {
        "name": "4 xu hướng điện tử gia dụng cho các gia đình hiện đại",
        "link": "https://dantri.com.vn/cong-nghe/4-xu-huong-dien-tu-gia-dung-cho-cac-gia-dinh-hien-dai-20180209103215488.htm",
        "content": "Được trang bị công nghệ Inverter tiết kiệm điện, tích hợp nhiều tính năng hữu ích, dễ dàng điều khiển từ xa qua kết nối wifi và có thiết kế bắt mắt, các thiết bị điện tử gia dụng ngày nay đáp ứng mọi nhu cầu của cuộc sống tiện lợi và đang tạo nên trào lưu tiêu dùng ở các gia đình hiện đại."
    },
    {
        "name": "Những gói sản phẩm điện tử gia dụng đáng chi tiền dịp Tết",
        "link": "https://dantri.com.vn/cong-nghe/nhung-goi-san-pham-dien-tu-gia-dung-dang-chi-tien-dip-tet-20180201082814394.htm",
        "content": "Sở hữu nhiều công nghệ mới, tính năng thông minh và thiết kế tối giản sang trọng, thiết bị gia dụng ngày càng trở nên hữu dụng hơn. Để người dùng dễ dàng lựa chọn các gói sản phẩm điện tử gia dụng phù hợp để “thay áo mới” cho tổ ấm trong dịp Tết 2018, dưới đây là một vài gợi ý các sản phẩm sáng giá nhất trong từng phân khúc cao cấp, cận cao cấp và phổ thông."
    },
    {
        "name": "Chọn đồ gia dụng châu Âu cho tết Mậu Tuất",
        "link": "https://dantri.com.vn/cong-nghe/chon-do-gia-dung-chau-au-cho-tet-mau-tuat-20180126103327112.htm",
        "content": "Tết đến là dịp để các gia đình thay mới những đồ dùng đã cũ, đặc biệt là những thiết bị gia dụng hoạt động không còn hiệu quả trong việc tiết kiệm nước và điện sau một thời gian dài sử dụng."
    },
    {
        "name": "Ứng dụng giúp gọi thợ sửa xe, thiết bị gia dụng, điện tử... một cách dễ dàng",
        "link": "https://dantri.com.vn/cong-nghe/ung-dung-giup-goi-tho-sua-xe-thiet-bi-gia-dung-dien-tu-mot-cach-de-dang-20171113143806996.htm",
        "content": "Xe máy, TV, tủ lạnh hay điều hòa nhiệt độ... bỗng hỏng hóc buộc bạn phải tìm chỗ sửa. Nhưng làm sao biết được dịch vụ sửa chữa nào gần nơi bạn sống mà có chất lượng tốt với giá thành hợp lý? Ứng dụng dưới đây được ra đời nhằm đáp ứng câu hỏi này của người dùng."
    },
    {
        "name": "Thương hiệu gia dụng châu Âu vào Việt Nam: Dễ hay khó?",
        "link": "https://dantri.com.vn/cong-nghe/thuong-hieu-gia-dung-chau-au-vao-viet-nam-de-hay-kho-20170914093019565.htm",
        "content": "Thị trường thiết bị điện gia dụng Việt Nam vốn đã chật hẹp với đầy đủ các “ông lớn” từ Nhật, Hàn, cho tới Đức.. Một thương hiệu mới từ châu Âu là Beko cũng vừa gia nhập thị trường với một quan điểm “thị trường khó sẽ phải chinh phục bằng chất lượng”."
    },
    {
        "name": "Mẹo hay bảo quản đồ trong tủ lạnh đơn giản cho bạn",
        "link": "https://dantri.com.vn/cong-nghe/meo-hay-bao-quan-do-trong-tu-lanh-don-gian-cho-ban-20170914064016834.htm",
        "content": "Có thể chỉ cần vài thao tác rất đơn giản, bạn đã có thể tận dụng và bảo quản rất tốt các món đồ trong tủ lạnh của mình sạch sẽ và sử dụng được thời gian lâu hơn. Hãy tham khảo video sau đây."
    },
    {
        "name": "Thiết bị gia dụng hiện đại dành cho người bận rộn",
        "link": "https://dantri.com.vn/cong-nghe/thiet-bi-gia-dung-hien-dai-danh-cho-nguoi-ban-ron-20170906174708178.htm",
        "content": "Suốt nhiều năm qua, các sản phẩm điện gia dụng của Samsung đã có nhiều cải tiến công nghệ cũng như đột phá trong thiết kế, hỗ trợ rất nhiều cho phụ nữ và gia đình của họ trong việc biến “chuyện nhà thành chuyện nhỏ”"
    },
    {
        "name": "Beko giới thiệu một loạt các thiết bị gia dụng tại IFA 2017",
        "link": "https://dantri.com.vn/cong-nghe/beko-gioi-thieu-mot-loat-cac-thiet-bi-gia-dung-tai-ifa-2017-20170906101402682.htm",
        "content": "Tại Triển lãm IFA 2017, Beko thuộc tập đoàn Arçelik (Thổ Nhĩ Kỳ) đã giới thiệu loạt thiết bị gia dụng mới nhất của mình với mục đích đưa Beko từ một thương hiệu với các sản phẩm dành cho nhà bếp sang một thương hiệu với các sản phẩm dành cho toàn bộ ngôi nhà."
    },
    {
        "name": "Hàng điện tử gia dụng: sức hấp dẫn từ các thương hiệu châu Âu",
        "link": "https://dantri.com.vn/cong-nghe/hang-dien-tu-gia-dung-suc-hap-dan-tu-cac-thuong-hieu-chau-au-2017033108352921.htm",
        "content": "Dân số trẻ, tầng lớp thượng lưu đang ngày càng gia tăng nhanh chóng đã khiến cho Việt Nam trở thành một trong 5 thị trường hấp dẫn nhất của các nhà đầu tư, đặc biệt là mảng công nghệ và điện tử tiêu dùng."
    },
    {
        "name": "Những dấu hiệu cho thấy chiếc tủ lạnh nhà bạn đang gặp vấn đề",
        "link": "https://dantri.com.vn/cong-nghe/nhung-dau-hieu-cho-thay-chiec-tu-lanh-nha-ban-dang-gap-van-de-20170320162439597.htm",
        "content": "Mặc dù là một thiết bị điện tử với độ bền cao, thậm chí có thể lên tới 10-20 năm, nhưng điều đó không có nghĩa là tủ lạnh không thể hỏng hóc hay gặp sự cố."
    },
    {
        "name": "Sắm đồ điện tử gia dụng Nhật \"bãi\": May hơn khôn?",
        "link": "https://dantri.com.vn/cong-nghe/sam-do-dien-tu-gia-dung-nhat-bai-may-hon-khon-201703151625423.htm",
        "content": "Đây là sự thật có phần \"khó chấp nhận\" với nhiều người dùng kỹ tính khi những sản phẩm vốn có giá thành không hề thấp, thậm chí là cao hơn nhiều so với các mặt hàng nội địa, lại không có được 100% đảm bảo khi mua."
    }
]