[
    {
        "name": "Hà Nội điều chỉnh giao thông loạt tuyến phố trọng điểm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dieu-chinh-giao-thong-loat-tuyen-pho-trong-diem-20250418140336549.htm",
        "content": "Bắt đầu từ 20/4 đến 20/10, Sở Xây dựng Hà Nội điều chỉnh tổ chức giao thông trên phố Ngọc Hà, Hoàng Hoa Thám, Lê Duẩn."
    },
    {
        "name": "Toàn cảnh cao tốc kết nối đến phía nam Hà Tĩnh, nhiều đoạn xuyên đồi",
        "link": "https://dantri.com.vn/xa-hoi/toan-canh-cao-toc-ket-noi-den-phia-nam-ha-tinh-nhieu-doan-xuyen-doi-20250418093241349.htm",
        "content": "Cao tốc Hàm Nghi - Vũng Áng sẽ thông xe kỹ thuật ngày 19/4 và đưa vào khai thác dịp kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Ngày đêm thi công tỉnh lộ 1.300 tỷ đồng, nối Kon Tum và Quảng Ngãi",
        "link": "https://dantri.com.vn/xa-hoi/ngay-dem-thi-cong-tinh-lo-1300-ty-dong-noi-kon-tum-va-quang-ngai-20250418095141831.htm",
        "content": "Hàng trăm công nhân cùng máy móc được huy động để ngày đêm thi công dự án cải tạo, nâng cấp tỉnh lộ 676, nối huyện Kon Plông (tỉnh Kon Tum) với các huyện Sơn Tây, Sơn Hà (tỉnh Quảng Ngãi)."
    },
    {
        "name": "Hàng loạt tài xế xe máy vượt đèn đỏ, đi ngược chiều ở Hà Nội bị phạt nguội",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-tai-xe-xe-may-vuot-den-do-di-nguoc-chieu-o-ha-noi-bi-phat-nguoi-20250418093307666.htm",
        "content": "Khi bị CSGT gửi thông báo phạt nguội, nhiều tài xế xe máy tỏ ra rất bất ngờ và cho biết, cứ nghĩ xe máy không bị phạt nguội nên đã chủ quan và vi phạm. \n\n\n\n\n\n15"
    },
    {
        "name": "Hà Nội: Uống cốc bia cho mát, nam tài xế bị xử phạt 2,5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-uong-coc-bia-cho-mat-nam-tai-xe-bi-xu-phat-25-trieu-dong-20250417235548274.htm",
        "content": "Khi bị cảnh sát kiểm tra, xử lý nồng độ cồn, nhiều tài xế cho biết đã uống vài cốc bia để giải khát. Nhiều người uống bia, uống rượu rồi lái xe đã bị xử phạt tới 9 triệu đồng."
    },
    {
        "name": "CSGT có quyền hạn và nguyên tắc gì khi tuần tra, kiểm soát?",
        "link": "https://dantri.com.vn/phap-luat/csgt-co-quyen-han-va-nguyen-tac-gi-khi-tuan-tra-kiem-soat-20250417230710897.htm",
        "content": "Theo quy định, lực lượng thực hiện tuần tra, kiểm soát phải tôn trọng và bảo vệ quyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân; kiên quyết đấu tranh phòng, chống tội phạm..."
    },
    {
        "name": "Tập đoàn FLC nghiên cứu quy hoạch xây khu đô thị sân bay tại Bình Định",
        "link": "https://dantri.com.vn/xa-hoi/tap-doan-flc-nghien-cuu-quy-hoach-xay-khu-do-thi-san-bay-tai-binh-dinh-20250417205956481.htm",
        "content": "Lãnh đạo tỉnh Bình Định đã đồng ý chủ trương cho Công ty cổ phần Tập đoàn FLC nghiên cứu, lập ý tưởng quy hoạch khu đô thị sân bay thuộc xã Cát Tân (huyện Phù Cát)."
    },
    {
        "name": "Hà Nội: Chặt hạ 132 cây xanh, dịch chuyển 225 cây để làm đường vành đai 1",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chat-ha-132-cay-xanh-dich-chuyen-225-cay-de-lam-duong-vanh-dai-1-20250417143701717.htm",
        "content": "Theo Ban Dân dụng Hà Nội, 132 cây xanh dự kiến phải chặt hạ là các cây không thuộc danh mục cây đô thị và các cây đô thị bị cong queo, sâu mục, già cỗi, chết."
    },
    {
        "name": "Bình Định kiến nghị Cục Đường bộ xử lý biển báo giao thông lỗi thời",
        "link": "https://dantri.com.vn/xa-hoi/binh-dinh-kien-nghi-cuc-duong-bo-xu-ly-bien-bao-giao-thong-loi-thoi-20250417133113940.htm",
        "content": "Theo cơ quan chức năng tỉnh Bình Định, qua rà soát, nhiều địa phương đã ghi nhận những tồn tại, bất cập trong tổ chức giao thông đường bộ; hệ thống biển báo thiếu đồng bộ, lỗi thời cần khắc phục."
    },
    {
        "name": "Xe máy kẹp 3 đấu đầu ô tô, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-kep-3-dau-dau-o-to-mot-nguoi-tu-vong-20250417110222981.htm",
        "content": "Chiếc xe máy kẹp 3 khi đi đến đường Trần Phú (TP Lào Cai) thì đâm vào ô tô di chuyển theo chiều ngược lại. Cú tông khiến 3 người trên xe máy bị hất tung, một người tử vong."
    },
    {
        "name": "Kiểm tra ô tô trên Vành đai 3, CSGT phát hiện tài xế dương tính với ma túy",
        "link": "https://dantri.com.vn/xa-hoi/kiem-tra-o-to-tren-vanh-dai-3-csgt-phat-hien-tai-xe-duong-tinh-voi-ma-tuy-20250417104931919.htm",
        "content": "Quá trình làm việc, tổ công tác đã tiến hành test nhanh ma túy với tài xế N.V.L., và ghi nhận kết quả dương tính."
    },
    {
        "name": "Khởi công cao tốc Ninh Bình - Hải Phòng dịp kỷ niệm 50 năm ngày thống nhất",
        "link": "https://dantri.com.vn/xa-hoi/khoi-cong-cao-toc-ninh-binh-hai-phong-dip-ky-niem-50-nam-ngay-thong-nhat-20250417081422845.htm",
        "content": "Dự án cao tốc Ninh Bình - Hải Phòng, đoạn qua Ninh Bình trị giá gần 7.000 tỷ đồng, sẽ được khởi công đúng dịp kỷ niệm 50 năm Ngày giải \nphóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Nữ tài xế lái ô tô ngược chiều trên cao tốc Hà Nội - Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-lai-o-to-nguoc-chieu-tren-cao-toc-ha-noi-hai-phong-20250417071827730.htm",
        "content": "Cảnh sát đã lập biên bản xử phạt đối với nữ tài xế điều khiển ô tô ngược chiều trên cao tốc Hà Nội - Hải Phòng. Với vi phạm trên, tài xế sẽ bị xử phạt 30-40 triệu đồng, trừ 10 điểm giấy phép lái xe. \n\n\n\n\n\n16"
    },
    {
        "name": "Cán bộ Trung tâm thể thao Lào Cai vi phạm nồng độ cồn ở mức kịch khung",
        "link": "https://dantri.com.vn/xa-hoi/can-bo-trung-tam-the-thao-lao-cai-vi-pham-nong-do-con-o-muc-kich-khung-20250416164653806.htm",
        "content": "Tối 12/4, trên tuyến Đại lộ Trần Hưng Đạo, lực lượng CSGT qua kiểm tra phát hiện ông Đ., cán bộ Trung tâm huấn luyện và Thi đấu thể dục thể thao Lào Cai vi phạm nồng độ cồn ở mức kịch khung."
    },
    {
        "name": "Thúc tiến độ khởi công cao tốc 36.000 tỷ đồng nối Bình Định - Gia Lai",
        "link": "https://dantri.com.vn/xa-hoi/thuc-tien-do-khoi-cong-cao-toc-36000-ty-dong-noi-binh-dinh-gia-lai-20250416095349242.htm",
        "content": "Tỉnh Bình Định đang tập trung phấn đấu trong năm nay sẽ khởi công dự án đường bộ cao tốc Quy Nhơn - Pleiku, với tổng vốn đầu tư khoảng 36.000 tỷ đồng."
    },
    {
        "name": "Chặt hạ 24 cây xanh, dịch chuyển 74 cây để làm đường \"đắt nhất hành tinh\"",
        "link": "https://dantri.com.vn/xa-hoi/chat-ha-24-cay-xanh-dich-chuyen-74-cay-de-lam-duong-dat-nhat-hanh-tinh-20250416082421874.htm",
        "content": "Ban Dân dụng Hà Nội dự kiến sẽ phải dịch chuyển 74 cây xanh và chặt hạ 24 cây xanh trong phạm vi giải phóng mặt bằng phục vụ dự án xây dựng đường vành đai 1, đoạn Hoàng Cầu - Voi Phục."
    },
    {
        "name": "CSGT được dừng phương tiện trong trường hợp nào?",
        "link": "https://dantri.com.vn/phap-luat/csgt-duoc-dung-phuong-tien-trong-truong-hop-nao-20250415233413285.htm",
        "content": "Khi phát hiện hành vi vi phạm pháp luật hoặc có căn cứ xác định có hành vi vi phạm pháp luật về trật tự, an toàn giao thông đường bộ hoặc vi phạm pháp luật khác là một căn cứ CSGT được dừng xe."
    },
    {
        "name": "Việt Nam ký kết 7 văn kiện quan trọng về đường sắt, đường bộ với Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-ky-ket-7-van-kien-quan-trong-ve-duong-sat-duong-bo-voi-trung-quoc-20250415155327738.htm",
        "content": "Các văn kiện về đường sắt này có vai trò to lớn, góp phần đẩy nhanh tiến độ chuẩn bị các dự án đường sắt kết nối Việt Nam - Trung Quốc."
    },
    {
        "name": "Những tuyến cao tốc nào sẽ thông xe dịp 30/4?",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tuyen-cao-toc-nao-se-thong-xe-dip-304-20250415103643953.htm",
        "content": "Dịp 30/4, dự kiến có 5 tuyến cao tốc trên cả nước sẽ được đưa vào khai thác. Trong đó, đoạn Bãi Vọt - Hàm Nghi có chiều dài hơn 35km sẽ được thông xe kỹ thuật toàn bộ vào ngày 19/4."
    },
    {
        "name": "Hà Nội yêu cầu hạn chế di chuyển cây xanh khi xây cầu vượt gần 880 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-yeu-cau-han-che-di-chuyen-cay-xanh-khi-xay-cau-vuot-gan-880-ty-dong-20250415080408141.htm",
        "content": "Hà Nội dự kiến xây dựng cầu vượt nút giao đường Lê Trọng Tấn, Hà Đông và quốc lộ 6 gần 880 tỷ đồng trong giai đoạn 2026-2028."
    },
    {
        "name": "Trải nghiệm tàu cao tốc Trung Quốc, kỳ vọng tuyến tàu 350km/h ở Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/trai-nghiem-tau-cao-toc-trung-quoc-ky-vong-tuyen-tau-350kmh-o-viet-nam-20250409155958242.htm",
        "content": "Fuxing là tàu cao tốc đầu tiên được Trung Quốc đưa vào hoạt động, chạy tuyến Bắc Kinh - Thượng Hải. Với quãng đường 1.318km, tàu giúp rút ngắn thời gian di chuyển từ 13 tiếng xuống 4 tiếng 28 phút."
    },
    {
        "name": "Vụ ô tô tông liên hoàn: \"Sau tiếng rầm, thấy vài người nằm dưới đường\"",
        "link": "https://dantri.com.vn/xa-hoi/vu-o-to-tong-lien-hoan-sau-tieng-ram-thay-vai-nguoi-nam-duoi-duong-20250414134933234.htm",
        "content": "Đang ngủ, vợ chồng bà Mận ở huyện Hà Trung, tỉnh Thanh Hóa giật mình nghe tiếng rầm lớn. Ra ngoài xem, bà thấy 3 ô tô gặp nạn, vài người nằm dưới nền đường."
    },
    {
        "name": "Xe máy lọt gầm ô tô khách, 2 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-lot-gam-o-to-khach-2-nguoi-tu-vong-20250414094558396.htm",
        "content": "Di chuyển trên tuyến tránh thành phố Hà Tĩnh, ô tô khách xảy ra va chạm với xe máy. Vụ tai nạn khiến 2 người đàn ông tử vong."
    },
    {
        "name": "Ba ô tô tông nhau liên hoàn, đâm sập cổng chào, 21 người bị thương",
        "link": "https://dantri.com.vn/xa-hoi/ba-o-to-tong-nhau-lien-hoan-dam-sap-cong-chao-21-nguoi-bi-thuong-20250414080308528.htm",
        "content": "Do mất lái, ô tô đầu kéo đã liên tiếp va chạm với xe khách và xe con. 21 người bị thương trong vụ tai nạn đang được điều trị tại Bệnh viện Đa khoa huyện Hà Trung, tỉnh Thanh Hóa. \n\n\n\n\n\n11"
    },
    {
        "name": "Đi \"săn mây\" gây mất trật tự, nhóm thanh thiếu niên bị công an xử lý",
        "link": "https://dantri.com.vn/xa-hoi/di-san-may-gay-mat-trat-tu-nhom-thanh-thieu-nien-bi-cong-an-xu-ly-20250413165937441.htm",
        "content": "Nhóm thanh thiếu niên rủ nhau \"sống ảo\" tại khu vực đồi thông tại Đắk Nông nhưng có hành vi nẹt pô, gây mất an ninh trật tự khiến cơ quan chức năng phải vào cuộc xử lý."
    },
    {
        "name": "Hưng Yên để Hà Nội làm cơ quan chủ quản xây dựng cầu Ngọc Hồi",
        "link": "https://dantri.com.vn/xa-hoi/hung-yen-de-ha-noi-lam-co-quan-chu-quan-xay-dung-cau-ngoc-hoi-20250413155204710.htm",
        "content": "HĐND tỉnh Hưng Yên thống nhất chủ trương để UBND TP Hà Nội giữ vai trò cơ quan chủ quản trong dự án đầu tư xây dựng cầu Ngọc Hồi và hệ thống đường dẫn hai đầu cầu."
    },
    {
        "name": "Hai xe cùng biển số đỗ cạnh nhau ở Nghệ An",
        "link": "https://dantri.com.vn/xa-hoi/hai-xe-cung-bien-so-do-canh-nhau-o-nghe-an-20250413121339906.htm",
        "content": "Mạng xã hội đang xôn xao hình ảnh hai chiếc ô tô cùng mang biển số 37A-718.60 xuất hiện gần một chung cư tại thành phố Vinh (Nghệ An), khiến dư luận hoài nghi về tính hợp pháp của phương tiện."
    },
    {
        "name": "Dàn mô tô đặc chủng diễn tập đón đoàn khách quốc tế đến Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/dan-mo-to-dac-chung-dien-tap-don-doan-khach-quoc-te-den-viet-nam-20250413093227762.htm",
        "content": "Tối 12/4, Công an Hà Nội phối hợp các lực lượng thuộc Bộ Công an diễn tập phương án đón, dẫn đường đoàn khách quốc tế từ sân bay Nội Bài về trung tâm TP Hà Nội."
    },
    {
        "name": "Từ clip trên TikTok, 7 người bị CSGT phạt do không đội mũ bảo hiểm",
        "link": "https://dantri.com.vn/xa-hoi/tu-clip-tren-tiktok-7-nguoi-bi-csgt-phat-do-khong-doi-mu-bao-hiem-20250413085742276.htm",
        "content": "Từ clip đăng tải trên mạng xã hội TikTok ghi cảnh nhóm người điều khiển mô tô vi phạm luật giao thông khi đi đám cưới, CSGT Tiền giang đã xử phạt hành chính 7 người."
    },
    {
        "name": "Ô tô kéo rơ moóc gãy gập cabin trên đèo Tà Lương",
        "link": "https://dantri.com.vn/xa-hoi/o-to-keo-ro-mooc-gay-gap-cabin-tren-deo-ta-luong-20250413091006603.htm",
        "content": "Sau vụ tai nạn, phần cabin của ô tô kéo rơ moóc bị gãy gập, nằm chắn ngang Quốc lộ 49 tại Huế."
    },
    {
        "name": "Cầu Bông Lau \"ai đi qua cũng ngắm nhìn\" ở thành phố di sản Hoa Lư",
        "link": "https://dantri.com.vn/xa-hoi/cau-bong-lau-ai-di-qua-cung-ngam-nhin-o-thanh-pho-di-san-hoa-lu-20250412094453297.htm",
        "content": "Cầu Bông Lau nối đôi bờ sông Vân có thiết kế độc đáo, không chỉ cải thiện hạ tầng giao thông mà còn tạo thêm điểm nhấn kiến trúc của thành phố di sản Hoa Lư (tỉnh Ninh Bình)."
    },
    {
        "name": "Xử phạt tài xế ô tô làm rơi vãi chất thải trên đường Vành đai 3",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-o-to-lam-roi-vai-chat-thai-tren-duong-vanh-dai-3-20250412181348703.htm",
        "content": "Tại trụ sở công an, anh T. cho biết, trưa 11/4 anh đã điều khiển ô tô xi téc lưu thông trên đường Vành đai 3, trong quá trình di chuyển, nam tài xế đã để nước thải chảy xuống mặt đường."
    },
    {
        "name": "\"Chi chít\" biển báo tại nút giao quốc lộ 1 với cao tốc Bắc - Nam",
        "link": "https://dantri.com.vn/xa-hoi/chi-chit-bien-bao-tai-nut-giao-quoc-lo-1-voi-cao-toc-bac-nam-20250412084656000.htm",
        "content": "Đoạn đường dài 500m trên quốc lộ 1 đoạn giao với cao tốc Bắc - Nam ở Ninh Bình cắm chi chít biển báo giao thông, các biển cùng loại cắm chồng lên nhau dày đặc khiến các tài xế hoa mắt."
    },
    {
        "name": "Hà Nội tạm cấm taxi, xe tải, xe khách trong 2 ngày đón đoàn khách quốc tế",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tam-cam-taxi-xe-tai-xe-khach-trong-2-ngay-don-doan-khach-quoc-te-20250412083851523.htm",
        "content": "Từ 10h30 đến 22h ngày 14/4 và từ 8h đến 15h30 ngày 15/4, Công an Hà Nội tạm cấm ô tô tải có khối lượng hàng hóa chuyên chở từ 500kg trở lên, ô tô chở khách, xe taxi... trên nhiều quận, huyện."
    },
    {
        "name": "Nhiều đường dân sinh hư hỏng do thi công cao tốc Bắc - Nam qua Bình Định",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-duong-dan-sinh-hu-hong-do-thi-cong-cao-toc-bac-nam-qua-binh-dinh-20250411180209123.htm",
        "content": "Chủ tịch UBND tỉnh Bình Định đã chỉ đạo giải quyết các tồn tại trong quá trình triển khai dự án xây dựng đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021-2025, qua địa bàn tỉnh này."
    },
    {
        "name": "Bộ Xây dựng xin ý kiến về dự án đường sắt hơn 200.000 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/bo-xay-dung-xin-y-kien-ve-du-an-duong-sat-hon-200000-ty-dong-20250411164720254.htm",
        "content": "Bộ Xây dựng đang xin ý kiến dự thảo quy hoạch tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng - Quảng Ninh dài hơn 460km với tổng vốn đầu tư hơn 200.000 tỷ đồng."
    },
    {
        "name": "Biển số xe máy ngũ quý 6 trúng đấu giá hơn 2 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/bien-so-xe-may-ngu-quy-6-trung-dau-gia-hon-2-ty-dong-20250411160356633.htm",
        "content": "Trong phiên đấu giá chiều 11/4, biển số xe máy 50-AA666.66 đã tìm được khách hàng trúng đấu giá với số tiền lên tới 2 tỷ đồng."
    },
    {
        "name": "Đôi nam nữ đi phượt phi thẳng xe máy lên cầu thang nhà sàn",
        "link": "https://dantri.com.vn/xa-hoi/doi-nam-nu-di-phuot-phi-thang-xe-may-len-cau-thang-nha-san-20250411102650913.htm",
        "content": "Một đôi nam nữ điều khiển xe máy đi phượt qua xã Tà Xùa, huyện Bắc Yên thì bất ngờ tông thẳng vào một nhà sàn ven đường nội bản, rồi bị hất tung lên cao."
    },
    {
        "name": "Khi tham gia giao thông, người lái xe cần có những giấy tờ gì?",
        "link": "https://dantri.com.vn/xa-hoi/khi-tham-gia-giao-thong-nguoi-lai-xe-can-co-nhung-giay-to-gi-20250410231130463.htm",
        "content": "Người lái xe tham gia giao thông đường bộ phải đủ tuổi, sức khỏe theo quy định của pháp luật; có GPLX đang còn điểm, còn hiệu lực phù hợp với loại xe đang điều khiển do cơ quan có thẩm quyền cấp."
    },
    {
        "name": "Cầu ở Lâm Đồng đổ sập khi ô tô tải chạy qua",
        "link": "https://dantri.com.vn/xa-hoi/cau-o-lam-dong-do-sap-khi-o-to-tai-chay-qua-20250410155314383.htm",
        "content": "Khi tài xế điều khiển xe tải băng qua cầu sắt ở Lâm Đồng, bất ngờ công trình này đổ sập xuống suối. Tai nạn khiến ô tô lật nghiêng, người lái xe tải bị xây xát nhẹ."
    },
    {
        "name": "Hơn 1km đường được thi công ì ạch gần 6 năm chưa xong",
        "link": "https://dantri.com.vn/xa-hoi/hon-1km-duong-duoc-thi-cong-i-ach-gan-6-nam-chua-xong-20250410150446593.htm",
        "content": "Ngày 10/4, ông Phạm Anh Tuấn, Chủ tịch UBND tỉnh Bình Định đã có yêu cầu rà soát, báo cáo rõ việc tạm dừng thực hiện dự án đường Ngô Mây nối dài, tại thành phố Quy Nhơn."
    },
    {
        "name": "Hà Nội điều chỉnh giao thông khu vực Tố Hữu - Lê Văn Lương - Khuất Duy Tiến",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dieu-chinh-giao-thong-khu-vuc-to-huu-le-van-luong-khuat-duy-tien-20250410112632936.htm",
        "content": "Các phương tiện từ đường Khuất Duy Tiến đi Phạm Hùng được rẽ trái vào đường Tố Hữu, các phương tiện từ đường Khuất Duy Tiến đi Nguyễn Xiển được rẽ trái vào đường Lê Văn Lương. \n\n\n\n\n\n11"
    },
    {
        "name": "Ô tô khách chở 13 người đâm vào xe tải đậu bên đường",
        "link": "https://dantri.com.vn/xa-hoi/o-to-khach-cho-13-nguoi-dam-vao-xe-tai-dau-ben-duong-20250410090747956.htm",
        "content": "Ô tô khách 16 chỗ chở 13 người đang lưu thông trên đường thì bất ngờ đâm vào xe tải đậu bên đường. Vụ việc khiến 2 hành khách trên xe bị thương."
    },
    {
        "name": "Những lưu ý với xe chở hàng siêu trường, siêu trọng",
        "link": "https://dantri.com.vn/xa-hoi/nhung-luu-y-voi-xe-cho-hang-sieu-truong-sieu-trong-20250409221659555.htm",
        "content": "Theo Luật Trật tự, an toàn giao thông đường bộ, xe vận chuyển hàng siêu trường, siêu trọng phải chạy với tốc độ quy định trong giấy phép và phải có báo hiệu kích thước của hàng."
    },
    {
        "name": "Hà Nội có thể chế tạo, lắp đặt cầu dàn Bailey trên sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-co-the-che-tao-lap-dat-cau-dan-bailey-tren-song-to-lich-20250409225739159.htm",
        "content": "Hà Nội sẽ lắp 3 cầu dàn Bailey dự phòng xử lý sự cố về cầu, tổ chức giao thông, chống ùn tắc giao thông trên một số con sông."
    },
    {
        "name": "Đu bám ô tô giữa ngã tư để bán hàng, nhiều người bị CSGT Hà Nội xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/du-bam-o-to-giua-nga-tu-de-ban-hang-nhieu-nguoi-bi-csgt-ha-noi-xu-phat-20250409182617278.htm",
        "content": "Đội CSGT đường bộ số 6 vừa lập biên bản xử phạt nhiều trường hợp mang đồ ăn, thức uống ra nút giao Đại lộ Thăng Long - Khuất Duy Tiến, gõ cửa, đu bám ô tô đang chờ đèn đỏ để mời tài xế mua hàng."
    },
    {
        "name": "Biển số xe máy ngũ quý 9 được trả giá gần 2,7 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/bien-so-xe-may-ngu-quy-9-duoc-tra-gia-gan-27-ty-dong-20250409184212950.htm",
        "content": "Biển số xe máy 50AA-999.99 đã trúng đấu giá với số tiền lên tới 2,68 tỷ đồng. Đây cũng là biển số xe máy được trả giá cao nhất sau 2 ngày tổ chức đấu giá."
    },
    {
        "name": "Chồng ôm thi thể vợ gào khóc sau vụ va chạm giao thông",
        "link": "https://dantri.com.vn/xa-hoi/chong-om-thi-the-vo-gao-khoc-sau-vu-va-cham-giao-thong-20250409151631556.htm",
        "content": "Chồng chở vợ bằng xe máy lưu thông trên đường tại Đắk Lắk, không may va chạm với xe đầu kéo khiến người vợ bị cán tử vong. Trước sự việc đau lòng, chồng ôm vợ gào khóc. \n\n\n\n\n\n31"
    },
    {
        "name": "Liên tiếp các vụ ô tô đâm gãy barie, ngành đường sắt cảnh báo khẩn",
        "link": "https://dantri.com.vn/xa-hoi/lien-tiep-cac-vu-o-to-dam-gay-barie-nganh-duong-sat-canh-bao-khan-20250409141209434.htm",
        "content": "Trong 2 ngày 8-9/4, cả nước xảy ra 3 vụ ô tô đâm hỏng barie để vượt qua đường ray. Tổng công ty Đường sắt Việt Nam cảnh báo hành vi này không chỉ vi phạm pháp luật mà còn rất nguy hiểm."
    },
    {
        "name": "Đoàn xe đám cưới ở Hải Dương vi phạm giao thông",
        "link": "https://dantri.com.vn/xa-hoi/doan-xe-dam-cuoi-o-hai-duong-vi-pham-giao-thong-20250409121629059.htm",
        "content": "Phòng CSGT Công an tỉnh Hải Dương đã mời những người liên quan vụ đoàn xe đám cưới vi phạm giao thông trên quốc lộ 5 đến trụ sở làm việc."
    },
    {
        "name": "Vụ đỗ ô tô chắn lối đi, đánh người than phiền: Làm rõ việc dùng gậy 3 khúc",
        "link": "https://dantri.com.vn/xa-hoi/vu-do-o-to-chan-loi-di-danh-nguoi-than-phien-lam-ro-viec-dung-gay-3-khuc-20250409105807106.htm",
        "content": "Cơ quan công an ở Hà Tĩnh đã lập biên bản với 2 tài xế đỗ ô tô song song trong ngõ và sẽ làm rõ hành vi tàng trữ, sử dụng gậy 3 khúc dọa đánh người gây xôn xao dư luận. \n\n\n\n\n\n12"
    },
    {
        "name": "Danh sách 571 ô tô bị phạt nguội trong tháng 3 tại Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/danh-sach-571-o-to-bi-phat-nguoi-trong-thang-3-tai-ha-noi-20250409072747065.htm",
        "content": "Hệ thống camera giám sát giao thông tại Hà Nội trong tháng 3 đã phát hiện, ghi hình dữ liệu vi phạm của 571 ô tô."
    },
    {
        "name": "Sửa quy định để nhập khẩu máy bay từ các nước về Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/sua-quy-dinh-de-nhap-khau-may-bay-tu-cac-nuoc-ve-viet-nam-20250408200156111.htm",
        "content": "Bộ Xây dựng đề xuất bổ sung quy định về quản lý tàu bay nhập khẩu vào Việt Nam, sau khi Cục Hàng không có kiến nghị tạo cơ sở cho nhập khẩu tàu bay Comac C909 của Trung Quốc vào Việt Nam."
    },
    {
        "name": "Phạt tài xế ô tô bán tải chở 2 cháu nhỏ trên thùng xe",
        "link": "https://dantri.com.vn/xa-hoi/phat-tai-xe-o-to-ban-tai-cho-2-chau-nho-tren-thung-xe-20250408183134112.htm",
        "content": "Phòng CSGT Công an tỉnh Lào Cai vừa lập biên bản xử phạt tài xế xe bán tải có hành vi chở 2 cháu nhỏ trên thùng xe gây xôn xao dư luận."
    },
    {
        "name": "Lần đầu đấu giá biển số xe máy: Biển 29AC-555.55 trúng giá 317,5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/lan-dau-dau-gia-bien-so-xe-may-bien-29ac-55555-trung-gia-3175-trieu-dong-20250408180213654.htm",
        "content": "Trong phiên đấu giá chiều nay, biển số xe máy 29AC-555.55 bất ngờ trúng đấu giá với số tiền lên tới 317,5 triệu đồng. Đây là lần đầu tiên biển số xe máy được đưa ra đấu giá."
    },
    {
        "name": "Nguyên nhân ban đầu vụ 4 ô tô tông nhau trên đèo Bảo Lộc",
        "link": "https://dantri.com.vn/xa-hoi/nguyen-nhan-ban-dau-vu-4-o-to-tong-nhau-tren-deo-bao-loc-20250408170750022.htm",
        "content": "Bước đầu, cơ quan chức năng xác định, tài xế lái xe bồn chở hóa chất không chú ý quan sát dẫn tới va chạm với các phương tiện lưu thông hướng ngược lại."
    },
    {
        "name": "Hải Phòng lùi thời gian cấm đỗ ô tô trên các đường, phố trung tâm",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-lui-thoi-gian-cam-do-o-to-tren-cac-duong-pho-trung-tam-20250408143729947.htm",
        "content": "Chủ tịch UBND TP Hải Phòng chỉ đạo, tạm thời chưa cấm đỗ ô tô trên các tuyến đường, phố khu vực trung tâm để tạo điều kiện cho việc triển khai giải pháp phát triển bãi đỗ xe."
    },
    {
        "name": "Xe cứu thương, xe bồn cùng 2 ô tô tải tông nhau trên đèo Bảo Lộc",
        "link": "https://dantri.com.vn/xa-hoi/xe-cuu-thuong-xe-bon-cung-2-o-to-tai-tong-nhau-tren-deo-bao-loc-20250408144036356.htm",
        "content": "Ô tô bồn chở hóa chất lưu thông đến khu vực đèo Bảo Lộc (Lâm Đồng) thì xảy ra va chạm với 2 xe tải và ô tô cứu thương chạy hướng ngược lại."
    },
    {
        "name": "Xe tải mất thắng khi lao dốc, tài xế đánh lái đâm vào dải phân cách",
        "link": "https://dantri.com.vn/xa-hoi/xe-tai-mat-thang-khi-lao-doc-tai-xe-danh-lai-dam-vao-dai-phan-cach-20250408134005472.htm",
        "content": "Khi xe tải đang đổ dốc cầu vượt ở Đà Nẵng bất ngờ mất thắng. Lúc này, tài xế đánh lái để tông vào dải phân cách nhằm cho phương tiện dừng lại, tránh gây tai nạn cho người khác."
    },
    {
        "name": "Xe khách bốc cháy trên cầu, hành khách thoát nạn trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/xe-khach-boc-chay-tren-cau-hanh-khach-thoat-nan-trong-dem-20250408120706893.htm",
        "content": "Khoảng 20 hành khách trên ô tô giường nằm mang biển số tỉnh Khánh Hòa, kịp thời thoát nạn trong đêm khi xe khi lưu thông qua cầu Trà Khúc 2, thuộc tỉnh Quảng Ngãi."
    },
    {
        "name": "Vụ lật xe khách ở Bình Định: Một nạn nhân tử vong, nhiều người mắc kẹt",
        "link": "https://dantri.com.vn/xa-hoi/vu-lat-xe-khach-o-binh-dinh-mot-nan-nhan-tu-vong-nhieu-nguoi-mac-ket-20250408121325509.htm",
        "content": "Ngày 8/4, đại diện lãnh đạo xã Phước Thành, huyện Tuy Phước, tỉnh Bình Định, xác nhận một nạn nhân trong vụ xe khách xảy ra tại địa phương đã tử vong trên đường đi cấp cứu."
    },
    {
        "name": "Người đi bộ bất ngờ khi bị cảnh sát giao thông Hà Nội xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-di-bo-bat-ngo-khi-bi-canh-sat-giao-thong-ha-noi-xu-phat-20250408110628202.htm",
        "content": "Nhiều người đi bộ qua đường không tuân thủ quy định tại Hà Nội, vừa bị tổ công tác Đội Cảnh sát giao thông đường bộ số 6 lập biên bản xử phạt. Người vi phạm bị phạt từ 150.000 đồng đến 250.000 đồng. \n\n\n\n\n\n68"
    },
    {
        "name": "Nữ công nhân bị ô tô tông khi dọn vệ sinh trên quốc lộ",
        "link": "https://dantri.com.vn/xa-hoi/nu-cong-nhan-bi-o-to-tong-khi-don-ve-sinh-tren-quoc-lo-20250408105315092.htm",
        "content": "Trong lúc dọn vệ sinh gần dải phân cách trên quốc lộ 1A, nữ công nhân 43 tuổi ở Hà Tĩnh bị ô tô tông bất tỉnh. Nạn nhân được người dân hỗ trợ chuyển đến bệnh viện cấp cứu."
    },
    {
        "name": "Biển số ô tô 15K-555.55 trúng đấu giá hơn 2,1 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/bien-so-o-to-15k-55555-trung-dau-gia-hon-21-ty-dong-20250408095717968.htm",
        "content": "Mở màn phiên đấu giá biển số ô tô lần thứ 6, biển số ngũ quý 5 - 15K-555.55 được đấu giá thành công với số tiền 2,145 tỷ đồng. Chiều nay, loạt biển số xe máy sẽ được đưa lên sàn."
    },
    {
        "name": "Đường sắt Việt Nam ra mắt \"Đoàn tàu Thống nhất\" dịp 30/4",
        "link": "https://dantri.com.vn/xa-hoi/duong-sat-viet-nam-ra-mat-doan-tau-thong-nhat-dip-304-20250408092816039.htm",
        "content": "Hướng tới kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Tổng công ty Đường sắt Việt Nam (VNR) tổ chức chạy đôi tàu đặc biệt mang tên \"Đoàn tàu Thống nhất\"."
    },
    {
        "name": "Lật xe khách ở Bình Định, nhiều người bị thương",
        "link": "https://dantri.com.vn/xa-hoi/lat-xe-khach-o-binh-dinh-nhieu-nguoi-bi-thuong-20250408080900257.htm",
        "content": "Chiếc xe khách đang lưu thông trên quốc lộ 19C, đến đoạn qua xã Phước Thành, huyện Tuy Phước, tỉnh Bình Định, bị lật xuống vệ đường khiến nhiều người bị thương phải nhập viện cấp cứu."
    },
    {
        "name": "Xe máy có cần kiểm định về bảo vệ môi trường?",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-co-can-kiem-dinh-ve-bao-ve-moi-truong-20250407200703477.htm",
        "content": "Theo quy định, xe mô tô, xe gắn máy phải thực hiện kiểm định khí thải và được thực hiện tại các cơ sở kiểm định khí thải đáp ứng quy chuẩn kỹ thuật quốc gia."
    },
    {
        "name": "Vụ đỗ ô tô chắn lối đi, đánh người khi bị than phiền: Lấy lời khai tài xế",
        "link": "https://dantri.com.vn/xa-hoi/vu-do-o-to-chan-loi-di-danh-nguoi-khi-bi-than-phien-lay-loi-khai-tai-xe-20250407201221994.htm",
        "content": "Quá trình tranh cãi về việc dừng đỗ xe gây ách tắc lối đi, tài xế ô tô tải dùng vật giống gậy ba khúc tấn công người đi xe máy. Cảnh sát đã làm việc, lấy lời khai những người liên quan. \n\n\n\n\n\n26"
    },
    {
        "name": "Ô tô Lexus lao lên vỉa hè \"hất bay\" ông lão đi bộ ra giữa đường",
        "link": "https://dantri.com.vn/xa-hoi/o-to-lexus-lao-len-via-he-hat-bay-ong-lao-di-bo-ra-giua-duong-20250407185601443.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ tai nạn, ô tô Lexus bất ngờ lao lên vỉa hè rồi tông trúng một chiếc xe máy và một ông lão đang đi bộ ra giữa đường ở TP Sơn La. \n\n\n\n\n\n11"
    },
    {
        "name": "Đi \"săn mây\", nhóm thanh thiếu niên bị phạt hơn 100 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/di-san-may-nhom-thanh-thieu-nien-bi-phat-hon-100-trieu-dong-20250407165300476.htm",
        "content": "Hàng chục thanh, thiếu niên rủ nhau đi xe máy đến đèo Violắc \"săn mây\". Cảnh sát chốt chặn kiểm tra và phát hiện 10 trường hợp vi phạm Luật Trật tự, an toàn giao thông đường bộ."
    },
    {
        "name": "Hà Nội phân luồng giao thông khu vực quảng trường Đông Kinh - Nghĩa Thục",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-phan-luong-giao-thong-khu-vuc-quang-truong-dong-kinh-nghia-thuc-20250407141746007.htm",
        "content": "Việc phân luồng giao thông khu vực quảng trường Đông Kinh - Nghĩa Thục nhằm đảm bảo trật tự an toàn giao thông, giảm thiểu ùn tắc giao thông, trật tự đô thị, không phải để phá dỡ tòa nhà \"Hàm cá mập\"."
    },
    {
        "name": "Bộ Xây dựng đề nghị lựa chọn các dự án khởi công, khánh thành dịp 30/4",
        "link": "https://dantri.com.vn/xa-hoi/bo-xay-dung-de-nghi-lua-chon-cac-du-an-khoi-cong-khanh-thanh-dip-304-20250407135912183.htm",
        "content": "Bộ Xây dựng đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương đăng ký các công trình, dự án khởi công, khánh thành chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Tài xế đỗ xe chắn hết đường đi, cầm hung khí đánh người khi bị than phiền",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-do-xe-chan-het-duong-di-cam-hung-khi-danh-nguoi-khi-bi-than-phien-20250407121840369.htm",
        "content": "Ô tô tải và xe bán tải đỗ song song trong con ngõ rộng chừng 5m để bốc hàng hóa. Một người đi xe máy không thể đi qua nên phản ánh và bị tài xế ô tô tải tấn công. \n\n\n\n\n\n102"
    },
    {
        "name": "CSGT Hà Nội khuyến cáo người dân khi di chuyển trong mưa phùn, sương mù",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-khuyen-cao-nguoi-dan-khi-di-chuyen-trong-mua-phun-suong-mu-20250407112940328.htm",
        "content": "Phòng CSGT Hà Nội khuyến cáo, người dân khi di chuyển trong điều kiện thời tiết xấu, cần kiểm tra kỹ tình trạng phương tiện trước khi xuất phát, đặc biệt là hệ thống phanh, lốp, đèn chiếu sáng."
    },
    {
        "name": "Khi nào trạm đăng kiểm được từ chối đăng kiểm ô tô?",
        "link": "https://dantri.com.vn/phap-luat/khi-nao-tram-dang-kiem-duoc-tu-choi-dang-kiem-o-to-20250406213957041.htm",
        "content": "Theo quy định, cơ sở đăng kiểm phải từ chối kiểm định phương tiện vi phạm khi chủ phương tiện chưa thực hiện xong yêu cầu của cơ quan nhà nước có thẩm quyền."
    },
    {
        "name": "Đâm vào đuôi xe tải, ô tô 7 chỗ bốc cháy ngùn ngụt",
        "link": "https://dantri.com.vn/xa-hoi/dam-vao-duoi-xe-tai-o-to-7-cho-boc-chay-ngun-ngut-20250406202501053.htm",
        "content": "Đang di chuyển trên đường, một chiếc ô tô con 7 chỗ bất ngờ đâm vào đuôi xe tải rồi bốc cháy ngùn ngụt."
    },
    {
        "name": "Xe đầu kéo bốc cháy trên cao tốc Nghi Sơn - Diễn Châu",
        "link": "https://dantri.com.vn/xa-hoi/xe-dau-keo-boc-chay-tren-cao-toc-nghi-son-dien-chau-20250406164845022.htm",
        "content": "Đang lưu thông trên cao tốc Nghi Sơn - Diễn Châu, xe đầu kéo bất ngờ bốc cháy dữ dội khiến giao thông qua đây gặp nhiều khó khăn."
    },
    {
        "name": "Vụ tai nạn ở Tuyên Quang: \"Bốn người rơi khỏi xe khách khi va chạm\"",
        "link": "https://dantri.com.vn/xa-hoi/vu-tai-nan-o-tuyen-quang-bon-nguoi-roi-khoi-xe-khach-khi-va-cham-20250406163123981.htm",
        "content": "Theo nhân chứng, thời điểm xảy ra tai nạn, có khoảng 4 nạn nhân bị rơi khỏi chiếc xe khách. Ngoài ra còn có một phụ xe khách kịp nhảy xuống và bị xây xát nhẹ."
    },
    {
        "name": "Ô tô đầu kéo va chạm với xe khách, một số người bị văng khỏi xe",
        "link": "https://dantri.com.vn/xa-hoi/o-to-dau-keo-va-cham-voi-xe-khach-mot-so-nguoi-bi-vang-khoi-xe-20250406152204857.htm",
        "content": "Sau cú va chạm cực mạnh với ô tô đầu kéo, một số người trên xe khách bị rơi xuống đường. Vụ tai nạn khiến 2 người bị thương, trong đó có 1 người nguy kịch."
    },
    {
        "name": "Xe khách 16 chỗ chở tới 20 người",
        "link": "https://dantri.com.vn/xa-hoi/xe-khach-16-cho-cho-toi-20-nguoi-20250406113736422.htm",
        "content": "Qua công tác tuần tra kiểm soát, lực lượng Cảnh sát giao thông Công an tỉnh Quảng Nam phát hiện xe khách 16 chỗ nhưng chở tới 20 người."
    },
    {
        "name": "Điều chỉnh tăng công suất sân bay Gia Bình, giảm công suất sân bay Nội Bài",
        "link": "https://dantri.com.vn/xa-hoi/dieu-chinh-tang-cong-suat-san-bay-gia-binh-giam-cong-suat-san-bay-noi-bai-20250406102152341.htm",
        "content": "Bộ Xây dựng vừa có quyết định điều chỉnh tăng công suất sân bay Gia Bình (Bắc Ninh) lên 15 triệu hành khách/năm. Trong khi đó công suất sân bay Nội Bài giảm theo quy hoạch còn 85 triệu khách/năm."
    },
    {
        "name": "Làm rơi cuộn tôn 28 tấn xuống đường, tài xế bị phạt 10 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/lam-roi-cuon-ton-28-tan-xuong-duong-tai-xe-bi-phat-10-trieu-dong-20250406095818024.htm",
        "content": "Xe đầu kéo chở cuộn tôn nặng 28 tấn đi đến ngã 3 Nguyễn Văn Linh - đường vòng cầu Niệm (Lê Chân, Hải Phòng) bị rơi xuống đường. Tài xế sau đó bị phạt 10 triệu đồng, trừ 4 điểm trên giấy phép lái xe."
    },
    {
        "name": "Va chạm với xe máy, ô tô khách chở hơn 40 người lật ngang quốc lộ",
        "link": "https://dantri.com.vn/xa-hoi/va-cham-voi-xe-may-o-to-khach-cho-hon-40-nguoi-lat-ngang-quoc-lo-20250405225208064.htm",
        "content": "Sau pha va chạm với xe máy, ô tô khách chở hơn 40 người bị lật ngang trên quốc lộ 1A. Vụ tai nạn khiến 3 người bị thương, hàng chục hành khách hoảng loạn."
    },
    {
        "name": "Cô giáo bị xe container tông tử vong trên đường đi dạy về",
        "link": "https://dantri.com.vn/xa-hoi/co-giao-bi-xe-container-tong-tu-vong-tren-duong-di-day-ve-20250405192458865.htm",
        "content": "Một cô giáo ở tỉnh Gia Lai đang trên đường đi dạy về thì bị xe container tông tử vong."
    },
    {
        "name": "Xử phạt hơn 1.600 trường hợp vi phạm nồng độ cồn trong ngày 5/4",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-hon-1600-truong-hop-vi-pham-nong-do-con-trong-ngay-54-20250405195834442.htm",
        "content": "Trong ngày 5/4, toàn quốc xảy ra 52 vụ tai nạn giao thông làm chết 32 người, bị thương 22 người. Ngoài ra, trong ngày nghỉ cuối tuần, CSGT cũng đã xử lý hơn 1.600 trường hợp vi phạm nồng độ cồn."
    },
    {
        "name": "Hà Nội muốn khởi công cầu Tứ Liên dịp 19/5, cầu Trần Hưng Đạo dịp 19/8",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-muon-khoi-cong-cau-tu-lien-dip-195-cau-tran-hung-dao-dip-198-20250405172632229.htm",
        "content": "Hà Nội đang nỗ lực để khởi công xây dựng cầu Tứ Liên dịp 19/5, cầu Trần Hưng Đạo dịp 19/8 và cầu Ngọc Hồi dịp 2/9."
    },
    {
        "name": "Hà Nội xử nghiêm xe khách chạy kiểu \"rùa bò\"",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xu-nghiem-xe-khach-chay-kieu-rua-bo-20250405174854749.htm",
        "content": "Các đơn vị lợi dụng phù hiệu \"xe tăng cường\" để vi phạm các quy định về trật tự an toàn giao thông, các xe chạy kiểu \"rùa bò\", dừng đỗ đón trả khách không đúng nơi quy định... sẽ bị xử lý nghiêm."
    },
    {
        "name": "Công an Khánh Hòa truy tìm người phụ nữ đầu trần đi xe máy dắt 2 con chó",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-khanh-hoa-truy-tim-nguoi-phu-nu-dau-tran-di-xe-may-dat-2-con-cho-20250405153934262.htm",
        "content": "Người dân phát hiện một phụ nữ chạy xe máy không đội mũ bảo hiểm, đồng thời dắt theo 2 con chó chạy trên đường ở thành phố Nha Trang, tỉnh Khánh Hòa nên chụp ảnh báo cảnh sát."
    },
    {
        "name": "Xe bồn chở nước lao xuống vực trên cung đường nguy hiểm nhất Huế",
        "link": "https://dantri.com.vn/xa-hoi/xe-bon-cho-nuoc-lao-xuong-vuc-tren-cung-duong-nguy-hiem-nhat-hue-20250405140742941.htm",
        "content": "Một vụ tai nạn giao thông nghiêm trọng đã xảy ra trên tuyến quốc lộ 49, nối trung tâm thành phố Huế với huyện A Lưới, khiến một người tử vong."
    },
    {
        "name": "Khắc phục biển báo \"trái khoáy\" trên quốc lộ 1 đoạn qua thành phố Huế",
        "link": "https://dantri.com.vn/xa-hoi/khac-phuc-bien-bao-trai-khoay-tren-quoc-lo-1-doan-qua-thanh-pho-hue-20250405120011063.htm",
        "content": "Sau phản ánh của báo Dân trí, biển báo cấm các loại phương tiện đi qua 2 cây cầu trên tuyến quốc lộ 1 tại Huế đã được hiệu chỉnh, phù hợp với kết quả kiểm định được công bố."
    },
    {
        "name": "Vụ gây tai nạn chết người, bỏ chạy qua 3 huyện: Tạm giữ hình sự tài xế",
        "link": "https://dantri.com.vn/xa-hoi/vu-gay-tai-nan-chet-nguoi-bo-chay-qua-3-huyen-tam-giu-hinh-su-tai-xe-20250405100443893.htm",
        "content": "Gây tai nạn khiến một người thiệt mạng trong đêm, nam tài xế tiếp tục điều khiển phương tiện bỏ chạy qua 3 huyện ở Nghệ An trước khi bị lực lượng chức năng khống chế, bắt giữ."
    },
    {
        "name": "Tài xế liên tiếp gây tai nạn khiến một người chết, bỏ chạy qua 3 huyện",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-lien-tiep-gay-tai-nan-khien-mot-nguoi-chet-bo-chay-qua-3-huyen-20250404225716539.htm",
        "content": "Sau va chạm ở huyện Nghi Lộc, tài xế lái ô tô bỏ chạy đến huyện Hưng Nguyên thì tiếp tục gây ra 2 vụ tai nạn, khiến một người tử vong. Bỏ chạy tiếp đến huyện Nam Đàn, tài xế bị CSGT bắt giữ."
    },
    {
        "name": "Phó Thủ tướng yêu cầu xử lý bất cập về đèn tín hiệu, biển báo giao thông",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-yeu-cau-xu-ly-bat-cap-ve-den-tin-hieu-bien-bao-giao-thong-20250404223242450.htm",
        "content": "Bộ Xây dựng, Bộ Công an và UBND các tỉnh, thành phố tiếp tục rà soát, xử lý dứt điểm các tồn tại, bất cập đối với hệ thống đèn tín hiệu, biển báo giao thông, Phó Thủ tướng Trần Hồng Hà yêu cầu."
    },
    {
        "name": "Xác minh đối tượng đi xe SH \"thông chốt\" cảnh sát giao thông",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-doi-tuong-di-xe-sh-thong-chot-canh-sat-giao-thong-20250404174159356.htm",
        "content": "Đối tượng đi xe máy SH tăng ga bỏ chạy khi bị lực lượng cảnh sát giao thông ở tỉnh Khánh Hòa phát hiệu lệnh dừng phương tiện."
    },
    {
        "name": "Hai xe gắn máy va nhau, 3 học sinh thương vong",
        "link": "https://dantri.com.vn/xa-hoi/hai-xe-gan-may-va-nhau-3-hoc-sinh-thuong-vong-20250404110533167.htm",
        "content": "Nhóm học sinh điều khiển xe gắn máy đến trường thì xảy ra va chạm. Vụ tai nạn làm một học sinh chết tại chỗ, 2 học sinh bị thương."
    },
    {
        "name": "Bình Định đầu tư hơn 1.600 tỷ đồng xây dựng các dự án giảm lũ vùng hạ du",
        "link": "https://dantri.com.vn/xa-hoi/binh-dinh-dau-tu-hon-1600-ty-dong-xay-dung-cac-du-an-giam-lu-vung-ha-du-20250404085052691.htm",
        "content": "Tỉnh Bình Định sẽ đầu tư hơn 1.600 tỷ đồng xây dựng 3 dự án thủy lợi tại thành phố Quy Nhơn và huyện Vân Canh nhằm giảm lũ vùng hạ du, cải tạo môi trường, bảo đảm tính mạng, tài sản cho người dân."
    },
    {
        "name": "Chở người trên thùng xe chở hàng đúng hay sai?",
        "link": "https://dantri.com.vn/phap-luat/cho-nguoi-tren-thung-xe-cho-hang-dung-hay-sai-20250403181459853.htm",
        "content": "Theo quy định, chỉ được chở người trên thùng ô tô chở hàng trong một số trường hợp như: Chở người đi làm nhiệm vụ cứu nạn, cứu hộ; chở người đi thực hành lái xe trên xe tập lái..."
    },
    {
        "name": "Chèn ép xe trên đại lộ Thăng Long, tài xế ô tô khách bị phạt gần 6 triệu",
        "link": "https://dantri.com.vn/xa-hoi/chen-ep-xe-tren-dai-lo-thang-long-tai-xe-o-to-khach-bi-phat-gan-6-trieu-20250403184936858.htm",
        "content": "Đội CSGT đường bộ số 11 vừa lập biên bản xử phạt tài xế ô tô 29 chỗ, do có hành vi điều khiển xe khách lạng lách, chèn ép nhiều phương tiện trên đại lộ Thăng Long."
    },
    {
        "name": "Cắt điện, nước 57 hộ dân để giải phóng mặt bằng đường \"đắt nhất hành tinh\"",
        "link": "https://dantri.com.vn/xa-hoi/cat-dien-nuoc-57-ho-dan-de-giai-phong-mat-bang-duong-dat-nhat-hanh-tinh-20250403172928320.htm",
        "content": "Các đơn vị chức năng đã ngừng cung cấp điện, nước đối với 57 hộ dân tại phường Thành Công và Ngọc Khánh (quận Ba Đình, Hà Nội) để nhanh chóng thực hiện dự án đường Vành đai 1."
    },
    {
        "name": "Hà Nội phê duyệt dự án đầu tư làm cầu Tứ Liên trị giá hơn 15.000 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-phe-duyet-du-an-dau-tu-lam-cau-tu-lien-tri-gia-hon-15000-ty-dong-20250403064859275.htm",
        "content": "UBND TP Hà Nội mới phê duyệt dự án đầu tư xây dựng cầu Tứ Liên, với kinh phí dự kiến trên 15.000 tỷ đồng, thực hiện năm 2025-2027."
    },
    {
        "name": "Những quy định tài xế cần lưu ý khi đi vào cao tốc",
        "link": "https://dantri.com.vn/phap-luat/nhung-quy-dinh-tai-xe-can-luu-y-khi-di-vao-cao-toc-20250402225340030.htm",
        "content": "Trước khi nhập vào làn đường của đường cao tốc, tài xế phải có tín hiệu xin vào và phải nhường đường cho xe đang chạy trên đường, quan sát xe phía sau bảo đảm khoảng cách an toàn mới cho xe nhập làn."
    },
    {
        "name": "Xe tải tông gãy gác chắn, vượt qua đường sắt khi đoàn tàu hỏa đang lao tới",
        "link": "https://dantri.com.vn/xa-hoi/xe-tai-tong-gay-gac-chan-vuot-qua-duong-sat-khi-doan-tau-hoa-dang-lao-toi-20250402192936549.htm",
        "content": "Tài xế điều khiển xe tải ở Huế không tuân thủ chuông cảnh báo, cố tình tông gãy gác chắn, lao qua đường sắt khi có đoàn tàu hỏa đang lao tới với tốc độ cao. \n\n\n\n\n\n18"
    },
    {
        "name": "Những cây cầu vượt sông nối Ninh Bình - Nam Định sau 3 thập kỷ chia tách",
        "link": "https://dantri.com.vn/xa-hoi/nhung-cay-cau-vuot-song-noi-ninh-binh-nam-dinh-sau-3-thap-ky-chia-tach-20250402123820689.htm",
        "content": "Tỉnh Ninh Bình và Nam Định ngăn cách nhau bởi dòng sông Đáy, ngày tách tỉnh chỉ có duy nhất một cây cầu nối đôi bờ sông. Sau 3 thập kỷ, hàng loạt cây cầu được xây dựng nối liền hai tỉnh này."
    },
    {
        "name": "CSGT Hà Nội công bố các điểm tiếp nhận, giải quyết phạt nguội",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-cong-bo-cac-diem-tiep-nhan-giai-quyet-phat-nguoi-20250402123533903.htm",
        "content": "Phòng CSGT Hà Nội vừa công bố các địa điểm tiếp nhận việc xử lý phạt nguội trên địa bàn thành phố. Người dân có thể đến các điểm này để giải quyết vụ việc vi phạm hành chính."
    },
    {
        "name": "Hải phòng một ngày xảy ra 3 vụ tai nạn giao thông khiến 1 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-mot-ngay-xay-ra-3-vu-tai-nan-giao-thong-khien-1-nguoi-tu-vong-20250402071326812.htm",
        "content": "Chỉ trong ngày 31/3, trên địa bàn TP Hải Phòng đã xảy ra 3 vụ tai nạn giao thông khiến 1 người tử vong, 2 người bị thương."
    },
    {
        "name": "Thứ tự ưu tiên khi xe đi vào vòng xuyến",
        "link": "https://dantri.com.vn/phap-luat/thu-tu-uu-tien-khi-xe-di-vao-vong-xuyen-20250402065441144.htm",
        "content": "Theo quy định, tại nơi đường giao nhau có báo hiệu đi theo vòng xuyến, phải nhường đường cho xe đi đến từ bên trái."
    },
    {
        "name": "Kiểm tra đột xuất, CSGT phát hiện loạt xe máy độ, chế của học sinh",
        "link": "https://dantri.com.vn/xa-hoi/kiem-tra-dot-xuat-csgt-phat-hien-loat-xe-may-do-che-cua-hoc-sinh-20250401193442214.htm",
        "content": "Kiểm tra đột xuất 4 bãi gửi xe cạnh một trường học ở huyện Ba Vì, CSGT đã phát hiện hàng chục xe máy của học sinh vi phạm, trong đó có cả xe máy bị độ chế, thay đổi kết cấu xe."
    },
    {
        "name": "Tai nạn giao thông giảm cả 3 tiêu chí sau 3 tháng thực hiện Nghị định 168",
        "link": "https://dantri.com.vn/xa-hoi/tai-nan-giao-thong-giam-ca-3-tieu-chi-sau-3-thang-thuc-hien-nghi-dinh-168-20250401154153260.htm",
        "content": "Sau 3 tháng thực hiện Nghị định 168/2024, việc xử phạt đã giảm 31,9% so với cùng kỳ năm 2024. Tuy nhiên thời gian gần đây xuất hiện tình trạng một bộ phận nhỏ người tham gia giao thông nhờn luật."
    },
    {
        "name": "Va chạm trên cao tốc Diễn Châu - Nghi Sơn, giao thông ùn tắc cục bộ",
        "link": "https://dantri.com.vn/xa-hoi/va-cham-tren-cao-toc-dien-chau-nghi-son-giao-thong-un-tac-cuc-bo-20250401140336193.htm",
        "content": "Một vụ tai nạn giữa 2 ô tô xảy ra vào trưa 1/4 trên tuyến cao tốc Diễn Châu - Nghi Sơn (đoạn qua huyện Diễn Châu, Nghệ An) khiến giao thông hướng Vinh - Hà Nội bị ùn ứ."
    },
    {
        "name": "\"Dính\" cồn mức kịch khung, tài xế xe khách bị phạt gần 36 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/dinh-con-muc-kich-khung-tai-xe-xe-khach-bi-phat-gan-36-trieu-dong-20250401110713709.htm",
        "content": "Ông Vũ Q. (49 tuổi, Nam Định) điều khiển ô tô khách chạy quá tốc độ, trong cơ thể có nồng độ cồn ở mức vi phạm kịch khung, nên bị công an xử phạt gần 36 triệu đồng và tước giấy phép lái xe 23 tháng. \n\n\n\n\n\n11"
    },
    {
        "name": "Hiện trường vụ cháy xe bồn trên cao tốc Nội Bài - Lào Cai, tài xế tử vong",
        "link": "https://dantri.com.vn/xa-hoi/hien-truong-vu-chay-xe-bon-tren-cao-toc-noi-bai-lao-cai-tai-xe-tu-vong-20250401104518204.htm",
        "content": "Tới khoảng 9h, cảnh sát đã dập tắt được vụ cháy xe bồn trên cao tốc Nội Bài - Lào Cai. Có một người chết, một người bị thương trong vụ việc."
    },
    {
        "name": "Ô tô con biến dạng sau va chạm với xe khách ở Đắk Nông",
        "link": "https://dantri.com.vn/xa-hoi/o-to-con-bien-dang-sau-va-cham-voi-xe-khach-o-dak-nong-20250401083749604.htm",
        "content": "Cú tông mạnh giữa ô tô con và xe khách xảy ra tại Đắk Nông đã khiến 2 người bị thương nặng, được đưa đi cấp cứu."
    },
    {
        "name": "Xe bồn bốc cháy trên cao tốc Nội Bài - Lào Cai, 1 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-bon-boc-chay-tren-cao-toc-noi-bai-lao-cai-1-nguoi-tu-vong-20250401083738705.htm",
        "content": "Chiếc xe bồn di chuyển trên cao tốc Nội Bài - Lào Cai, khi tới địa phận tỉnh Yên Bái thì bốc cháy ngùn ngụt khiến 2 người thương vong."
    },
    {
        "name": "Xe hết hạn đăng kiểm vẫn chở dăm gỗ ở Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/xe-het-han-dang-kiem-van-cho-dam-go-o-quang-ninh-20250331210946366.htm",
        "content": "Cảnh sát đã phát hiện tình trạng xe cơi nới thành thùng, xe hết hạn đăng kiểm chở dăm gỗ, đậu nành, ngô… tại các tuyến đường nội bộ trong Khu công nghiệp Cảng Cái Lân, TP Hạ Long (Quảng Ninh)."
    },
    {
        "name": "Nhiều học sinh ở Hà Nội bị cảnh sát giao thông xử lý",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-hoc-sinh-o-ha-noi-bi-canh-sat-giao-thong-xu-ly-20250331183001913.htm",
        "content": "Hàng loạt học sinh vi phạm khi bị cảnh sát giao thông xử lý thường lấy lý do \"đang vội, do chủ quan\". Một số trường hợp lấy xe máy của bố mẹ đi học sẽ bị xử phạt nặng."
    },
    {
        "name": "Phê duyệt dự án cao tốc 18.000 tỷ đồng nối Bảo Lộc với Đà Lạt",
        "link": "https://dantri.com.vn/xa-hoi/phe-duyet-du-an-cao-toc-18000-ty-dong-noi-bao-loc-voi-da-lat-20250331131200529.htm",
        "content": "Tỉnh Lâm Đồng vừa phê duyệt dự án Cao tốc Bảo Lộc - Liên Khương giai đoạn 1 với tổng mức đầu tư gần 18.000 tỷ đồng."
    },
    {
        "name": "Nhiều thiếu niên ở Tiền Giang chi hàng chục triệu đồng \"độ\" xe đạp điện",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-thieu-nien-o-tien-giang-chi-hang-chuc-trieu-dong-do-xe-dap-dien-20250331101821296.htm",
        "content": "Công an xã Thanh Bình, huyện Chợ Gạo (Tiền Giang) vừa xử lý nhiều học sinh \"độ\" và điều khiển xe đạp điện với vận tốc tối đa có thể đạt 80-100km/h."
    },
    {
        "name": "Xe chở 25 người lật trên đèo Khánh Lê, nhiều hành khách bị thương",
        "link": "https://dantri.com.vn/xa-hoi/xe-cho-25-nguoi-lat-tren-deo-khanh-le-nhieu-hanh-khach-bi-thuong-20250331105039187.htm",
        "content": "Một xe khách di chuyển trên quốc lộ 27C, khi đến đoạn qua đèo Khánh Lê (tỉnh Khánh Hòa) đã mất lái, lật ngang. Vụ tai nạn khiến 6 người bị thương."
    },
    {
        "name": "Hàng loạt tài xế xe ôm công nghệ hối hận vì vượt đèn đỏ trên phố ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-tai-xe-xe-om-cong-nghe-hoi-han-vi-vuot-den-do-tren-pho-o-ha-noi-20250331103850576.htm",
        "content": "Khi bị cảnh sát giao thông dừng xe kiểm tra, xử lý bởi hành vi vượt đèn đỏ, nhiều tài xế xe ôm công nghệ ở Hà Nội trần tình do quá vội hoặc \"tiếc\" vài giây đèn xanh mà vi phạm. \n\n\n\n\n\n13"
    },
    {
        "name": "Hai cây cầu có trụ đèn độc đáo như đường hầm dài vô tận ở Quảng Nam",
        "link": "https://dantri.com.vn/xa-hoi/hai-cay-cau-co-tru-den-doc-dao-nhu-duong-ham-dai-vo-tan-o-quang-nam-20250330113923240.htm",
        "content": "Được thiết kế với những trụ đèn cong độc đáo, nhìn như một đường hầm dài vô tận, cầu Sông Thu và An Bình nổi bật trên 2 con sông lớn nhất tỉnh Quảng Nam."
    },
    {
        "name": "Xác minh nhóm người lái mô tô phân khối lớn buông 2 tay",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-nhom-nguoi-lai-mo-to-phan-khoi-lon-buong-2-tay-20250331075050537.htm",
        "content": "Clip ghi lại một nhóm người điều khiển mô tô phân khối lớn, lưu thông trên đường ven biển ở Quảng Nam, thản nhiên buông cả 2 tay."
    },
    {
        "name": "Cầu vượt sông Hóa dự kiến thông xe dịp kỷ niệm ngày giải phóng Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/cau-vuot-song-hoa-du-kien-thong-xe-dip-ky-niem-ngay-giai-phong-hai-phong-20250330220455205.htm",
        "content": "Dự án cầu vượt sông Hóa và đoạn tuyến qua TP Hải Phòng của tuyến đường bộ từ TP Thái Bình đi cầu Nghìn có tổng mức đầu tư trên 760 tỷ đồng, dự kiến thông xe dịp kỷ niệm ngày giải phóng Hải Phòng 13/5."
    },
    {
        "name": "Vụ ô tô chở 36 người rơi xuống vực ở đèo Bảo Lộc: 2 trẻ nhỏ xuất viện",
        "link": "https://dantri.com.vn/xa-hoi/vu-o-to-cho-36-nguoi-roi-xuong-vuc-o-deo-bao-loc-2-tre-nho-xuat-vien-20250330213250842.htm",
        "content": "Liên quan đến vụ ô tô chở 36 hành khách bị tai nạn rơi xuống vực ở đèo Bảo Lộc (Lâm Đồng), 2 trẻ nhỏ bị thương đã được xuất viện."
    },
    {
        "name": "Vụ ô tô khách rơi xuống vực ở đèo Bảo Lộc: Xe chở 36 người",
        "link": "https://dantri.com.vn/xa-hoi/vu-o-to-khach-roi-xuong-vuc-o-deo-bao-loc-xe-cho-36-nguoi-20250330193851379.htm",
        "content": "Sau khi va chạm với xe tải chạy cùng chiều phía trước, ô tô chở 36 hành khách lao xuống vực đèo Bảo Lộc (Lâm Đồng). Vụ tai nạn khiến 1 người tử vong, 3 người bị thương nặng."
    },
    {
        "name": "Xử lý nhóm thanh niên chạy xe máy lạng lách, đánh võng trên cầu Nhật Tân",
        "link": "https://dantri.com.vn/xa-hoi/xu-ly-nhom-thanh-nien-chay-xe-may-lang-lach-danh-vong-tren-cau-nhat-tan-20250330175121255.htm",
        "content": "Phòng CSGT Hà Nội vừa xác minh, xử lý nhóm thanh niên có hành vi lạng lách, đánh võng trên cầu Nhật Tân, gây mất trật tự an toàn giao thông."
    },
    {
        "name": "Người phụ nữ bỏ xe, đu cổng nhà dân tránh khối gỗ cả tấn rơi từ ô tô tải",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-bo-xe-du-cong-nha-dan-tranh-khoi-go-ca-tan-roi-tu-o-to-tai-20250330151436199.htm",
        "content": "Thấy ô tô tải ngược chiều bung dây xích chở gỗ, chị Linh vứt xe máy, leo lên cổng nhà dân tránh nạn. Vài giây sau, khối gỗ lớn rơi xuống đúng chỗ chị vừa đứng. \n\n\n\n\n\n19"
    },
    {
        "name": "Hiệu trưởng lên tiếng vụ xe chở giáo viên, học sinh tai nạn trên cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/hieu-truong-len-tieng-vu-xe-cho-giao-vien-hoc-sinh-tai-nan-tren-cao-toc-20250330121825745.htm",
        "content": "Sau vụ lật xe trên cao tốc Diễn Châu - Bãi Vọt, lãnh đạo Trường Tiểu học Tây Hiếu (thị xã Thái Hòa, Nghệ An) xác nhận hai giáo viên bị thương, học sinh đều an toàn."
    },
    {
        "name": "Tài xế ô tô con dừng giữa đường nghi để thách thức xe tải ở Đắk Lắk",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-o-to-con-dung-giua-duong-nghi-de-thach-thuc-xe-tai-o-dak-lak-20250330102823460.htm",
        "content": "Từ clip ghi lại hình ảnh một ô tô biển số Đắk Lắk đậu chắn ngang đường khiến các phương tiện phía sau \"đứng hình\", công an đã vào cuộc xác minh."
    },
    {
        "name": "Ô tô và xe máy rơi xuống cống, 3 người thương vong",
        "link": "https://dantri.com.vn/xa-hoi/o-to-va-xe-may-roi-xuong-cong-3-nguoi-thuong-vong-20250329182437274.htm",
        "content": "Khi di chuyển trên quốc lộ 8 ở Hà Tĩnh, ô tô bán tải và xe máy xảy ra va chạm. Hai phương tiện rơi xuống mái ta luy âm, cạnh cống thoát nước."
    },
    {
        "name": "Khối gỗ nặng cả tấn lao tới, người phụ nữ thoát chết nhờ phản ứng cực nhanh",
        "link": "https://dantri.com.vn/xa-hoi/khoi-go-nang-ca-tan-lao-toi-nguoi-phu-nu-thoat-chet-nho-phan-ung-cuc-nhanh-20250329164252904.htm",
        "content": "Thấy xe tải chở gỗ có dấu hiệu bung dây buộc, người phụ nữ đi xe máy lập tức vứt xe bỏ chạy. Chỉ vài giây sau, khối gỗ nặng cả tấn rơi xuống, đè trúng chiếc xe máy. \n\n\n\n\n\n16"
    },
    {
        "name": "Danh sách 30 công an cấp xã ở Hà Nội tiếp nhận cấp, đổi giấy phép lái xe",
        "link": "https://dantri.com.vn/xa-hoi/danh-sach-30-cong-an-cap-xa-o-ha-noi-tiep-nhan-cap-doi-giay-phep-lai-xe-20250329162842961.htm",
        "content": "Phòng CSGT Hà Nội vừa công bố danh sách 30 công an cấp xã bắt đầu nhiệm vụ tiếp nhận hồ sơ cấp, đổi giấy phép lái xe cơ giới đường bộ, trên địa bàn thành phố."
    },
    {
        "name": "Ô tô chở đoàn cô trò đi cổ vũ cuộc thi tiếng Anh gặp nạn trên cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/o-to-cho-doan-co-tro-di-co-vu-cuoc-thi-tieng-anh-gap-nan-tren-cao-toc-20250329105403520.htm",
        "content": "Ô tô chở đoàn học sinh và giáo viên từ thị xã Thái Hòa vào thành phố Vinh (Nghệ An) bất ngờ gặp nạn trên cao tốc, khiến 2 cô giáo bị thương nặng."
    },
    {
        "name": "Người khuyết tật được ưu tiên như thế nào khi tham gia giao thông?",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-khuyet-tat-duoc-uu-tien-nhu-the-nao-khi-tham-gia-giao-thong-20250328232638052.htm",
        "content": "Theo quy định, người khuyết tật khi tham gia giao thông đường bộ cần sử dụng xe lăn có động cơ hoặc không có động cơ phải đi trên vỉa hè, lề đường và nơi có vạch kẻ đường dành cho người đi bộ."
    },
    {
        "name": "Gần 100 cảnh sát tuần tra truy bắt \"quái xế\" trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/gan-100-canh-sat-tuan-tra-truy-bat-quai-xe-trong-dem-20250329025437371.htm",
        "content": "Gần 100 cảnh sát giao thông, cảnh sát hóa trang tuần tra trên các tuyến đường tại 3 quận nội thành Hà Nội đã xử lý hàng chục trường hợp độ xe, lạng lách đánh võng trong đêm 28, rạng sáng 29/3. \n\n\n\n\n\n24"
    },
    {
        "name": "Hà Nội điều chỉnh giao thông 2 tuyến phố trung tâm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dieu-chinh-giao-thong-2-tuyen-pho-trung-tam-20250328165905932.htm",
        "content": "Ngoài khu vực phố cổ, hồ Gươm đang thí điểm, Hà Nội cấm ô tô khách từ 16 chỗ trở lên (trừ xe buýt, xe lực lượng vũ trang) hoạt động trên phố Hoàng Hoa Thám và phố Ngọc Hà từ ngày 29/3."
    },
    {
        "name": "Hà Nội: CSGT khống chế đối tượng nghi ngáo đá hành hung người đi đường",
        "link": "https://dantri.com.vn/phap-luat/ha-noi-csgt-khong-che-doi-tuong-nghi-ngao-da-hanh-hung-nguoi-di-duong-20250328181237950.htm",
        "content": "Quá trình làm nhiệm vụ trên phố Lê Trọng Tấn, Thượng úy Nguyễn Hoàng Tùng phát hiện một đối tượng nghi ngáo đá, có hành vi tấn công người đi đường, vị cán bộ CSGT đã áp sát, khống chế đối tượng."
    },
    {
        "name": "Nhiều cán bộ huyện, xã ở Hà Tĩnh sai phạm trong đền bù cao tốc Bắc - Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-can-bo-huyen-xa-o-ha-tinh-sai-pham-trong-den-bu-cao-toc-bac-nam-20250328114757402.htm",
        "content": "Hàng loạt cán bộ huyện, xã ở Hà Tĩnh bị xem xét, xử lý kỷ luật vì liên quan đến sai phạm trong đền bù, giải phóng mặt bằng dự án cao tốc Bắc - Nam."
    },
    {
        "name": "Hơn 600 \"mắt thần\" giúp kiểm soát giao thông, truy bắt tội phạm",
        "link": "https://dantri.com.vn/xa-hoi/hon-600-mat-than-giup-kiem-soat-giao-thong-truy-bat-toi-pham-20250328073631842.htm",
        "content": "Sau hơn 2 tháng vận hành, hệ thống camera giám sát tại thành phố Vinh đã giúp phá hàng chục vụ án, xử lý vi phạm giao thông và nâng cao ý thức chấp hành pháp luật của người dân."
    },
    {
        "name": "Nữ tài xế xe công nghệ tử vong sau va chạm với ô tô trên cầu vượt Mai Dịch",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-xe-cong-nghe-tu-vong-sau-va-cham-voi-o-to-tren-cau-vuot-mai-dich-20250328074644951.htm",
        "content": "Quá trình di chuyển trên cầu vượt Mai Dịch, nữ tài xế xe ôm công nghệ xảy ra va chạm với ô tô, ngã xuống đường và tử vong tại chỗ. \n\n\n\n\n\n12"
    },
    {
        "name": "Xe công nông va chạm với tàu hỏa, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-cong-nong-va-cham-voi-tau-hoa-mot-nguoi-tu-vong-20250327192759321.htm",
        "content": "Chiếc xe công nông do ông T. điều khiển khi băng qua đường sắt thì bị tàu khách đâm trúng. Vụ việc khiến người điều khiển công nông tử vong."
    },
    {
        "name": "Khánh thành 2 dự án nghìn tỷ ở Bình Định",
        "link": "https://dantri.com.vn/xa-hoi/khanh-thanh-2-du-an-nghin-ty-o-binh-dinh-20250327180728666.htm",
        "content": "Ngày 27/3, Phó Thủ tướng Nguyễn Chí Dũng dự lễ và cắt băng khánh thành 2 dự án trọng điểm với tổng vốn đầu tư hàng nghìn tỷ đồng ở Bình Định."
    },
    {
        "name": "Xuất hiện hư hỏng ở các khe co giãn trên cao tốc Bắc - Nam",
        "link": "https://dantri.com.vn/xa-hoi/xuat-hien-hu-hong-o-cac-khe-co-gian-tren-cao-toc-bac-nam-20250327174550623.htm",
        "content": "Tuyến cao tốc Bắc - Nam đoạn từ phía bắc hầm Tam Điệp - Diễn Châu và Cam Lộ - La Sơn đã xuất hiện một số hư hỏng ảnh hưởng đến an toàn giao thông, đặc biệt là hư hỏng khe co giãn."
    },
    {
        "name": "Hà Nội đầu tư 300 tỷ đồng làm 1km đường, giảm ùn tắc cho Pháp Vân - Cầu Giẽ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dau-tu-300-ty-dong-lam-1km-duong-giam-un-tac-cho-phap-van-cau-gie-20250327092729652.htm",
        "content": "Tuyến đường nối từ đường phía Đông khu hành chính quận Hoàng Mai (Hà Nội) đến tuyến đường 2,5 thuộc quy hoạch khu đô thị mới Thịnh Liệt dài gần 1km với tổng mức đầu tư hơn 300 tỷ đồng."
    },
    {
        "name": "Xe máy kẹp 3 tự gây tai nạn, 3 người thương vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-kep-3-tu-gay-tai-nan-3-nguoi-thuong-vong-20250327083754686.htm",
        "content": "Chiếc xe máy kẹp 3 (trên xe có 2 nam thanh niên và một thiếu nữ) di chuyển tốc độ cao tại đường xuống ven đê Hữu Đà, tự gây tai nạn."
    },
    {
        "name": "Những vị trí nào tuyệt đối cấm quay đầu ô tô?",
        "link": "https://dantri.com.vn/phap-luat/nhung-vi-tri-nao-tuyet-doi-cam-quay-dau-o-to-20250326222714552.htm",
        "content": "Theo quy định, trên cầu, đầu cầu, gầm cầu vượt, ngầm; tại nơi đường bộ giao nhau cùng mức với đường sắt... là những vị trí cấm ô tô quay đầu dù không có biển cấm."
    },
    {
        "name": "Đèn đỏ \"nhảy múa\", nhiều tài xế không dám di chuyển",
        "link": "https://dantri.com.vn/xa-hoi/den-do-nhay-mua-nhieu-tai-xe-khong-dam-di-chuyen-20250326175643481.htm",
        "content": "Những ngày gần đây, đèn tín hiệu tại ngã tư quốc lộ 1A với đường N5 (huyện Nghi Lộc, Nghệ An) hoạt động bất thường, khiến nhiều tài xế lúng túng khi lưu thông qua khu vực này."
    },
    {
        "name": "Chủ tịch Cần Thơ thúc tiến độ hai dự án giao thông hơn 11.000 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-can-tho-thuc-tien-do-hai-du-an-giao-thong-hon-11000-ty-dong-20250326173711000.htm",
        "content": "Dự án nâng cấp, mở rộng 7km quốc lộ 91 và vành đai phía Tây ở Cần Thơ với tổng vốn đầu tư hơn 11.000 tỷ đồng đang gặp nhiều khó khăn, vướng mắc."
    },
    {
        "name": "Cục CSGT chính thức vận hành trang dịch vụ công cấp đổi giấy phép lái xe",
        "link": "https://dantri.com.vn/xa-hoi/cuc-csgt-chinh-thuc-van-hanh-trang-dich-vu-cong-cap-doi-giay-phep-lai-xe-20250326120210736.htm",
        "content": "Từ ngày 26/3, Cục CSGT chính thức vận hành trang thông tin dịch vụ công mới để phục vụ việc cấp, đổi giấy phép lái xe cho người dân."
    },
    {
        "name": "Cầu vượt sông Hương có gắn đèn lọng cung đình chính thức cho xe qua",
        "link": "https://dantri.com.vn/xa-hoi/cau-vuot-song-huong-co-gan-den-long-cung-dinh-chinh-thuc-cho-xe-qua-20250326100705511.htm",
        "content": "Sau lễ thông xe kỹ thuật, người dân thành phố Huế chính thức được lưu thông qua cầu Nguyễn Hoàng, nối 2 bờ Nam - Bắc sông Hương."
    },
    {
        "name": "Hình hài cầu gần 275 tỷ đồng nối Đà Nẵng - Quảng Nam trước ngày thông xe",
        "link": "https://dantri.com.vn/xa-hoi/hinh-hai-cau-gan-275-ty-dong-noi-da-nang-quang-nam-truoc-ngay-thong-xe-20250325150650561.htm",
        "content": "Cầu Quảng Đà được đầu tư với mục tiêu kết nối giao thông vận tải giữa thành phố Đà Nẵng và tỉnh Quảng Nam, từng bước hoàn thiện mạng lưới giao thông khu vực, thúc đẩy phát triển kinh tế - xã hội."
    },
    {
        "name": "Di dời Tiểu đoàn 10 - Bộ Tư lệnh Pháo binh làm metro số 2 Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/di-doi-tieu-doan-10-bo-tu-lenh-phao-binh-lam-metro-so-2-ha-noi-20250326000214401.htm",
        "content": "Hà Nội giao các cơ quan làm việc với các đơn vị của Bộ Quốc phòng để khẩn trương di dời Tiểu đoàn 10 - Bộ Tư lệnh Pháo binh nhằm triển khai dự án metro số 2 đoạn Nam Thăng Long - Trần Hưng Đạo."
    },
    {
        "name": "Hà Nội thông tin cụ thể tuyến đường kết nối sân bay Gia Bình với Thủ đô",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thong-tin-cu-the-tuyen-duong-ket-noi-san-bay-gia-binh-voi-thu-do-20250325230544118.htm",
        "content": "Lãnh đạo Hà Nội lưu ý có thể đề xuất lựa chọn phương án đầu tư xây dựng tuyến đường từ sân bay Gia Bình kết nối trung tâm Thủ đô theo hình thức đối tác công tư (PPP), loại hợp đồng BT của toàn tuyến."
    },
    {
        "name": "Ô tô mắc kẹt khi lên cầu vượt ở Hà Nội, tài xế bị phạt 5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/o-to-mac-ket-khi-len-cau-vuot-o-ha-noi-tai-xe-bi-phat-5-trieu-dong-20250325202104963.htm",
        "content": "Điều khiển ô tô vào đường cấm khiến phương tiện bị mắc kẹt ở cầu vượt Thái Hà, nam tài xế bị xử phạt 5 triệu đồng và trừ 2 điểm trên giấy phép lái xe."
    },
    {
        "name": "Ô tô chở đoàn khách gặp nạn trên đường ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/o-to-cho-doan-khach-gap-nan-tren-duong-o-da-nang-20250325184127523.htm",
        "content": "Một vụ tai nạn giao thông giữa ô tô khách và xe tải xảy ra trên tuyến đường vành đai phía Tây thành phố Đà Nẵng khiến tài xế bị thương, mắc kẹt trong cabin."
    },
    {
        "name": "Tổng công ty Đường sắt Việt Nam lý giải việc barie mở bất thường",
        "link": "https://dantri.com.vn/xa-hoi/tong-cong-ty-duong-sat-viet-nam-ly-giai-viec-barie-mo-bat-thuong-20250325133208422.htm",
        "content": "Trong khoảng thời gian 5 phút khi cảm biến phát hiện tàu tới, nếu tàu không di chuyển qua đường ngang, hệ thống barie sẽ tự động mở."
    },
    {
        "name": "Cầu vượt 1.500 tỷ đồng \"nằm chờ\" cao tốc Ninh Bình - Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/cau-vuot-1500-ty-dong-nam-cho-cao-toc-ninh-binh-hai-phong-20250324151439260.htm",
        "content": "Sau 18 tháng thi công, dự án cầu vượt sông Đáy nối Ninh Bình - Nam Định cơ bản hoàn thành. Công trình trị giá 1.500 tỷ đồng chưa được đưa vào khai thác do cao tốc Ninh Bình - Hải Phòng chưa khởi công."
    },
    {
        "name": "Trẻ em có được tự sang đường một mình?",
        "link": "https://dantri.com.vn/xa-hoi/tre-em-co-duoc-tu-sang-duong-mot-minh-20250324222738579.htm",
        "content": "Điều 30 Luật Trật tự, an toàn giao thông đường bộ 2024 cũng quy định về trẻ em, phụ nữ mang thai, người già yếu, người khuyết tật, người mất năng lực hành vi dân sự tham gia giao thông đường bộ."
    },
    {
        "name": "Hà Nội phê duyệt phương án tuyến, vị trí cầu Tứ Liên",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-phe-duyet-phuong-an-tuyen-vi-tri-cau-tu-lien-20250324212921616.htm",
        "content": "Ngày 24/3, UBND TP Hà Nội phê duyệt phương án tuyến, vị trí công trình cầu Tứ Liên và đường hai đầu cầu (từ nút giao với đường Nghi Tàm đến nút giao với đường Trường Sa), tỷ lệ 1/500."
    },
    {
        "name": "\"Dính cồn\" kịch khung, một cán bộ quản lý thị trường bị phạt 80 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/dinh-con-kich-khung-mot-can-bo-quan-ly-thi-truong-bi-phat-80-trieu-dong-20250324214733957.htm",
        "content": "Ông N.N.A., cán bộ Kiểm soát viên thị trường, thuộc Đội Quản lý thị trường số 4, Cục Quản lý thị trường tỉnh Lào Cai, vừa bị chính quyền xử phạt 80 triệu đồng do vi phạm luật giao thông."
    },
    {
        "name": "Bộ Xây dựng đề xuất mở rộng cao tốc Bắc - Nam lên 6 làn xe",
        "link": "https://dantri.com.vn/xa-hoi/bo-xay-dung-de-xuat-mo-rong-cao-toc-bac-nam-len-6-lan-xe-20250324173312072.htm",
        "content": "Bộ Xây dựng đề xuất Chính phủ đầu tư mở rộng hơn 1.100km cao tốc Bắc - Nam phía Đông từ Hà Nội đến TPHCM với tổng mức đầu tư sơ bộ hơn 152.000 tỷ đồng. \n\n\n\n\n\n17"
    },
    {
        "name": "Cục CSGT xác minh clip bé gái được bố cho cầm vô lăng ô tô chạy hơn 60km/h",
        "link": "https://dantri.com.vn/xa-hoi/cuc-csgt-xac-minh-clip-be-gai-duoc-bo-cho-cam-vo-lang-o-to-chay-hon-60kmh-20250324205316683.htm",
        "content": "Cục CSGT (Bộ Công an) đang chỉ đạo các đơn vị chức năng làm rõ clip một bé gái được bố cho cầm vô lăng ô tô, chạy với vận tốc hơn 60km/h. \n\n\n\n\n\n18"
    },
    {
        "name": "Triệu tập tài xế ô tô khách sử dụng cùng lúc 2 điện thoại khi đang lái xe",
        "link": "https://dantri.com.vn/xa-hoi/trieu-tap-tai-xe-o-to-khach-su-dung-cung-luc-2-dien-thoai-khi-dang-lai-xe-20250324191631937.htm",
        "content": "Tài xế xe khách bị lực lượng chức năng triệu tập sau khi clip ghi lại cảnh anh này vừa lái xe, vừa nghe điện thoại và nhắn tin khiến hành khách trên xe lo sợ. \n\n\n\n\n\n11"
    },
    {
        "name": "Phát hiện 3 tàu chở hơn 1.000m3 cát không hóa đơn trên sông Hồng",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-3-tau-cho-hon-1000m3-cat-khong-hoa-don-tren-song-hong-20250324151604161.htm",
        "content": "Lực lượng chức năng vừa lập biên bản, xử lý 3 trường hợp tàu thủy chở hơn 1.000m3 cát không có hóa đơn nguồn gốc trên sông Hồng."
    },
    {
        "name": "Hà Nội: Hàng trăm du khách bị mời ra khỏi khu vực phố cà phê đường tàu",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-hang-tram-du-khach-bi-moi-ra-khoi-khu-vuc-pho-ca-phe-duong-tau-20250324150053499.htm",
        "content": "CSGT phối hợp cùng công an các phường thuộc quận Hoàn Kiếm tiến hành kiểm tra đột xuất khu vực phố cà phê đường tàu, mời hàng trăm du khách ra khỏi khu vực hành lang đường sắt."
    },
    {
        "name": "Khoảnh khắc ô tô lao vào lề đường với tốc độ cao và tiếng phanh chói tai",
        "link": "https://dantri.com.vn/xa-hoi/khoanh-khac-o-to-lao-vao-le-duong-voi-toc-do-cao-va-tieng-phanh-choi-tai-20250324143142685.htm",
        "content": "Camera nhà dân đã ghi lại khoảnh khắc chiếc ô tô lao với tốc độ cao, tông vào lề đường khiến nhiều người bị thương ở Gia Lai, trong đó một người đã tử vong."
    },
    {
        "name": "Lái ô tô gây tai nạn chết người rồi bỏ trốn khỏi hiện trường",
        "link": "https://dantri.com.vn/xa-hoi/lai-o-to-gay-tai-nan-chet-nguoi-roi-bo-tron-khoi-hien-truong-20250324140121720.htm",
        "content": "Sau khi gây tai nạn làm người điều khiển xe máy điện tử vong, Minh bỏ trốn khỏi hiện trường, đưa ô tô về nhà cất giấu, dùng bạt che đậy toàn bộ xe nhằm che giấu hành vi của mình."
    },
    {
        "name": "CSGT dẫn đường cho xe chở sản phụ sắp sinh vượt 11km ùn tắc tới bệnh viện",
        "link": "https://dantri.com.vn/xa-hoi/csgt-dan-duong-cho-xe-cho-san-phu-sap-sinh-vuot-11km-un-tac-toi-benh-vien-20250324105643143.htm",
        "content": "Tổ công tác thuộc Đội CSGT đường bộ số 6 vừa sử dụng ô tô chuyên dụng, dẫn đường cho một chiếc ô tô chở theo sản phụ sắp sinh tới bệnh viện kịp thời."
    },
    {
        "name": "Tài xế xe ôm công nghệ: \"Tôi che biển số để né phạt nguội\"",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-xe-om-cong-nghe-toi-che-bien-so-de-ne-phat-nguoi-20250324100930465.htm",
        "content": "Khi bị cảnh sát giao thông dừng xe kiểm tra, xử lý bởi hành vi che, dán biển số, nhiều tài xế xe ôm công nghệ trần tình do quá vội hoặc sợ bị phạt nguội nên mới vi phạm. \n\n\n\n\n\n31"
    },
    {
        "name": "Ô tô tông vào lề đường, 3 người bị thương nặng: Tài xế có nồng độ cồn cao",
        "link": "https://dantri.com.vn/xa-hoi/o-to-tong-vao-le-duong-3-nguoi-bi-thuong-nang-tai-xe-co-nong-do-con-cao-20250323223318955.htm",
        "content": "Cơ quan công an xác định, tài xế điều khiển ô tô gây tai nạn khiến 3 người nhập viện có nồng độ cồn 1,187mg/l khí thở."
    },
    {
        "name": "Hà Nội xén dải phân cách, điều chỉnh giao thông nhiều tuyến phố",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xen-dai-phan-cach-dieu-chinh-giao-thong-nhieu-tuyen-pho-20250323193343464.htm",
        "content": "Sở Xây dựng Hà Nội vừa yêu cầu các đơn vị liên quan triển khai các giải pháp bảo đảm an toàn giao thông, giảm thiểu ùn tắc giao thông trên địa bàn thành phố. \n\n\n\n\n\n20"
    },
    {
        "name": "Ô tô tông vào lề đường, 3 người bị thương nặng",
        "link": "https://dantri.com.vn/xa-hoi/o-to-tong-vao-le-duong-3-nguoi-bi-thuong-nang-20250323155913302.htm",
        "content": "Đang lưu thông trên quốc lộ 14, ô tô 4 chỗ bất ngờ mất lái, tông vào biển báo giao thông và gốc cây bên đường khiến 3 người bị thương nặng."
    },
    {
        "name": "Cây cầu \"hạt gạo\" nối Hải Phòng với Hải Dương",
        "link": "https://dantri.com.vn/xa-hoi/cay-cau-hat-gao-noi-hai-phong-voi-hai-duong-20250322095515684.htm",
        "content": "Cầu Quang Thanh bắc qua sông Văn Úc có hình dáng độc đáo với 2 trụ chính hình \"hạt gạo\", kết nối giao thông giữa huyện Thanh Hà (Hải Dương) với huyện An Lão (Hải Phòng)."
    },
    {
        "name": "Phạt 4 tài xế xe sang Porsche đi ngược chiều trên cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/phat-4-tai-xe-xe-sang-porsche-di-nguoc-chieu-tren-cao-toc-noi-bai-lao-cai-20250322193919117.htm",
        "content": "Sau quá trình xác minh, cảnh sát đã ra quyết định xử phạt 4 tài xế lái xe sang Porsche đi vào làn đường ngược chiều trên cao tốc Nội Bài - Lào Cai. \n\n\n\n\n\n13"
    },
    {
        "name": "Tài xế vừa nghe điện thoại vừa nhắn tin, khách hoảng sợ đòi xuống xe",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-vua-nghe-dien-thoai-vua-nhan-tin-khach-hoang-so-doi-xuong-xe-20250322151638569.htm",
        "content": "Một tài xế xe khách 16 chỗ tuyến Diễn Châu - Con Cuông bị phản ánh vừa điều khiển xe tốc độ cao vừa sử dụng hai điện thoại cùng lúc, khiến nhiều hành khách lo lắng, đòi xuống xe giữa đường. \n\n\n\n\n\n21"
    },
    {
        "name": "Đã xử lý gần 4.400 biển báo giao thông bất cập trên cả nước",
        "link": "https://dantri.com.vn/xa-hoi/da-xu-ly-gan-4400-bien-bao-giao-thong-bat-cap-tren-ca-nuoc-20250322101757861.htm",
        "content": "Theo Cục Đường bộ Việt Nam, cả nước có gần 6.000 biển báo giao thông bất cập. Trong đó, số biển báo bất cập chưa được xử lý là gần 1.580 biển và đã xử lý xong hơn 4.380 biển."
    },
    {
        "name": "Tài xế khai vừa lái xe khách vừa chơi game để giảm căng thẳng",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-khai-vua-lai-xe-khach-vua-choi-game-de-giam-cang-thang-20250322072631826.htm",
        "content": "Làm việc với cảnh sát, nam tài xế quê Hà Tĩnh khai chơi game trong quá trình lái xe khách với mục đích giảm căng thẳng. Phương tiện do tài xế này điều khiển đã hết hạn kiểm định."
    },
    {
        "name": "Quy định về việc chở hàng hóa trên xe máy",
        "link": "https://dantri.com.vn/xa-hoi/quy-dinh-ve-viec-cho-hang-hoa-tren-xe-may-20250321210612428.htm",
        "content": "Theo quy định, hàng hóa vận chuyển trên xe phải được sắp xếp gọn gàng và chằng buộc chắc chắn, bảo đảm không gây nguy hiểm cho người và phương tiện tham gia giao thông đường bộ."
    },
    {
        "name": "CSGT Hà Nội tịch thu xe ba bánh đi lên đường Vành đai 3",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-tich-thu-xe-ba-banh-di-len-duong-vanh-dai-3-20250321231230280.htm",
        "content": "Lực lượng chức năng vừa lập biên bản xử phạt một trường hợp xe ba bánh vi phạm, đi vào đường Vành đai 3 trên cao. Cảnh sát đã tịch thu phương tiện của người vi phạm. \n\n\n\n\n\n12"
    },
    {
        "name": "Cảnh sát giao thông dùng xe đặc chủng đưa người dân bị đột quỵ đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-giao-thong-dung-xe-dac-chung-dua-nguoi-dan-bi-dot-quy-di-cap-cuu-20250321182356061.htm",
        "content": "Thấy người chồng có biểu hiện đột quỵ, chị Hương nhanh chóng tìm kiếm sự hỗ trợ từ lực lượng cảnh sát giao thông đang làm nhiệm vụ bên đường."
    },
    {
        "name": "Cục CSGT: Người dân nên thực hiện cấp, đổi GPLX trực tuyến",
        "link": "https://dantri.com.vn/xa-hoi/cuc-csgt-nguoi-dan-nen-thuc-hien-cap-doi-gplx-truc-tuyen-20250321141755528.htm",
        "content": "Cơ quan chức năng khuyến cáo, người dân nên thực hiện cấp, đổi giấy phép lái xe bằng hình thức trực tuyến, nhằm giảm thiểu thời gian đi lại và thủ tục được giải quyết nhanh chóng. \n\n\n\n\n\n18"
    },
    {
        "name": "CSGT tìm tài xế ô tô con bị xe tải liên tục tạt đầu trên đường ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/csgt-tim-tai-xe-o-to-con-bi-xe-tai-lien-tuc-tat-dau-tren-duong-o-ha-noi-20250321163445381.htm",
        "content": "Để phục vụ việc điều tra, Phòng CSGT Hà Nội ra thông báo tìm tài xế ô tô con bị xe tải tạt đầu, chửi bới trên cầu vượt Bắc Hồng, huyện Đông Anh (Hà Nội). \n\n\n\n\n\n16"
    },
    {
        "name": "Ba ô tô va chạm liên hoàn, 8 người bị thương, quốc lộ ùn tắc",
        "link": "https://dantri.com.vn/xa-hoi/ba-o-to-va-cham-lien-hoan-8-nguoi-bi-thuong-quoc-lo-un-tac-20250321160457381.htm",
        "content": "Xe khách biển số TPHCM trong quá trình di chuyển trên quốc lộ 1, đoạn qua tỉnh Quảng Bình, xảy ra va chạm với xe tải và ô tô đầu kéo. Vụ việc khiến 8 người bị thương."
    },
    {
        "name": "Tông vào đuôi xe tải dừng bên đường, 2 người tử vong mắc kẹt trong cabin",
        "link": "https://dantri.com.vn/xa-hoi/tong-vao-duoi-xe-tai-dung-ben-duong-2-nguoi-tu-vong-mac-ket-trong-cabin-20250321103716737.htm",
        "content": "Anh K. đang điều khiển xe tải trên tuyến quốc lộ 25, đoạn qua huyện Sơn Hòa, tỉnh Phú Yên, bất ngờ tông vào đuôi xe tải khác đang dừng bên đường. Vụ tai nạn khiến 2 người tử vong tại chỗ."
    },
    {
        "name": "Bát nháo xe điện du lịch ở Hội An: Bao giờ chấn chỉnh?",
        "link": "https://dantri.com.vn/xa-hoi/bat-nhao-xe-dien-du-lich-o-hoi-an-bao-gio-chan-chinh-20250321084553120.htm",
        "content": "Chủ tịch thành phố Hội An cho biết, đang đề nghị UBND tỉnh cho phép xe điện du lịch đưa đón du khách từ bãi xe về trung tâm phố cổ, không đi theo các tuyến vùng ven và bên ngoài phố cổ như hiện nay."
    },
    {
        "name": "Tranh cãi quanh 60 đèn trang trí hình lọng vàng cung đình trên cầu ở Huế",
        "link": "https://dantri.com.vn/xa-hoi/tranh-cai-quanh-60-den-trang-tri-hinh-long-vang-cung-dinh-tren-cau-o-hue-20250321081606757.htm",
        "content": "Hệ thống đèn trang trí mỹ thuật hình lọng vàng cung đình trên cầu vượt sông Hương tại thành phố Huế đang thu hút sự chú ý của dư luận."
    },
    {
        "name": "Cảnh sát xác minh hình ảnh đoàn xe Porsche lấn làn, vượt ẩu trên cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-xac-minh-hinh-anh-doan-xe-porsche-lan-lan-vuot-au-tren-cao-toc-20250321002253802.htm",
        "content": "Lực lượng chức năng đang xác minh đoàn xe Porsche và một chiếc ô tô bán tải có hành vi lấn làn, vượt ẩu trên cao tốc Nội Bài - Lào Cai. \n\n\n\n\n\n27"
    },
    {
        "name": "Nhiều học sinh vi phạm luật giao thông bị CSGT Hà Nội xử lý",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-hoc-sinh-vi-pham-luat-giao-thong-bi-csgt-ha-noi-xu-ly-20250320161241441.htm",
        "content": "Lực lượng CSGT phối hợp với công an cơ sở, triển khai xử lý, đảm bảo trật tự an toàn giao thông cả các tuyến địa bàn quận, huyện. Trong ngày 20/3, nhiều trường hợp học sinh vi phạm bị cảnh sát xử lý."
    },
    {
        "name": "Xe container gặp tai nạn, quốc lộ 1A ách tắc trong nhiều giờ",
        "link": "https://dantri.com.vn/xa-hoi/xe-container-gap-tai-nan-quoc-lo-1a-ach-tac-trong-nhieu-gio-20250320114359496.htm",
        "content": "Xe container gặp tai nạn chắn ngang đường khiến quốc lộ 1A, đoạn qua địa phận Quảng Bình ách tắc kéo dài nhiều giờ liền."
    },
    {
        "name": "Hà Nội chuẩn bị cấm ô tô lên Vành đai 3 vào ban đêm để sửa chữa",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chuan-bi-cam-o-to-len-vanh-dai-3-vao-ban-dem-de-sua-chua-20250320102105610.htm",
        "content": "Theo kế hoạch, từ đêm 23/3 đến ngày 27/4, Vành đai 3 sẽ tiến hành sửa chữa. Do đó, đoạn từ Mai Dịch đi Đại lộ Thăng Long thuộc Vành đai 3 sẽ cấm các phương tiện lưu thông từ 22h đến 6h ngày hôm sau."
    },
    {
        "name": "Cầu đường bộ vượt sông đầu tiên kết nối 2 tỉnh từng sáp nhập, chia tách",
        "link": "https://dantri.com.vn/xa-hoi/cau-duong-bo-vuot-song-dau-tien-ket-noi-2-tinh-tung-sap-nhap-chia-tach-20250320002523069.htm",
        "content": "Cầu Bến Thủy 1 dài 630,5m, rộng 12m, là cây cầu đường bộ đầu tiên vượt sông Lam, nối 2 tỉnh Nghệ An và Hà Tĩnh. Trong dòng chảy lịch sử, 2 tỉnh này từng được sáp nhập rồi chia tách."
    },
    {
        "name": "CSGT cảnh báo người dân tụ tập chụp ảnh trước tòa nhà \"Hàm cá mập\"",
        "link": "https://dantri.com.vn/xa-hoi/csgt-canh-bao-nguoi-dan-tu-tap-chup-anh-truoc-toa-nha-ham-ca-map-20250320003610343.htm",
        "content": "Cảnh sát cho biết, việc dừng xe, tụ tập đông người không đúng nơi quy định không chỉ gây nguy hiểm cho bản thân mà còn ảnh hưởng đến giao thông, mất mỹ quan đô thị. \n\n\n\n\n\n11"
    },
    {
        "name": "Barie đường sắt mở bất thường, ô tô bị đầu máy đẩy đi 10m",
        "link": "https://dantri.com.vn/xa-hoi/barie-duong-sat-mo-bat-thuong-o-to-bi-dau-may-day-di-10m-20250319191108208.htm",
        "content": "Dù đầu máy đường sắt chưa đi qua, rào chắn đường ngang bất ngờ mở lên. Thấy vậy, một ô tô con đã vượt đường sắt và bị đầu máy tông ngang hông. \n\n\n\n\n\n16"
    },
    {
        "name": "Xe tải tông xe khách trên đèo Khánh Lê, nhiều người hoảng loạn tháo chạy",
        "link": "https://dantri.com.vn/xa-hoi/xe-tai-tong-xe-khach-tren-deo-khanh-le-nhieu-nguoi-hoang-loan-thao-chay-20250319185037755.htm",
        "content": "Xe tải tông vào xe khách đang đi lùi từ quán ăn ra quốc lộ 27C, đoạn đèo Khánh Lê, tỉnh Khánh Hòa. Vụ tai nạn làm 7 người bị thương."
    },
    {
        "name": "Đề xuất làm hầm vượt sông Hàn, có tàu điện ngầm kết nối sân bay Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-lam-ham-vuot-song-han-co-tau-dien-ngam-ket-noi-san-bay-da-nang-20250319163321295.htm",
        "content": "Dự án tuyến kết nối giao thông qua sân bay Đà Nẵng được Sở Xây dựng thành phố đề xuất có hầm dài hơn 2,9km và bên trong có tuyến tàu điện ngầm."
    },
    {
        "name": "Hàng loạt biển báo giao thông tại Huế bị thiếu và sai kích thước",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-bien-bao-giao-thong-tai-hue-bi-thieu-va-sai-kich-thuoc-20250319123836917.htm",
        "content": "Qua rà soát, cơ quan chức năng ghi nhận hàng loạt biển báo giao thông bị thiếu và sai kích thước theo quy chuẩn, được lắp đặt trên các tuyến đường tại địa bàn thành phố Huế."
    },
    {
        "name": "Hình hài cao tốc Bắc - Nam đoạn qua Quảng Bình trước ngày thông toàn tuyến",
        "link": "https://dantri.com.vn/xa-hoi/hinh-hai-cao-toc-bac-nam-doan-qua-quang-binh-truoc-ngay-thong-toan-tuyen-20250319105949393.htm",
        "content": "Công trình cao tốc Bắc - Nam phía đông, đoạn qua tỉnh Quảng Bình với tổng chiều dài gần 125km đang dần hình thành. Tuyến chính dự kiến sẽ cơ bản hoàn thành trước 30/4 để thông xe vào ngày 30/6."
    },
    {
        "name": "Kiểm tra ma túy và nồng độ cồn nữ tài xế đạp nhầm chân ga gây chết người",
        "link": "https://dantri.com.vn/xa-hoi/kiem-tra-ma-tuy-va-nong-do-con-nu-tai-xe-dap-nham-chan-ga-gay-chet-nguoi-20250319100451275.htm",
        "content": "Khi điều khiển ô tô lên bệ rửa, nữ tài xế đạp nhầm chân ga khiến phương tiện lao về trước tông chủ tiệm tử vong. Công an tỉnh Lâm Đồng đã kiểm tra ma túy, nồng độ cồn đối với người này. \n\n\n\n\n\n11"
    },
    {
        "name": "Hàng loạt tài xế ô tô bị xử phạt vì dừng xe mua ổi",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-tai-xe-o-to-bi-xu-phat-vi-dung-xe-mua-oi-20250318182914935.htm",
        "content": "Đội CSGT đường bộ số 5 vừa phối hợp với lực lượng chức năng xử lý nhiều tài xế ô tô có hành vi dừng, đỗ xe ven đường để mua ổi, gây cản trở giao thông trên quốc lộ 1B. \n\n\n\n\n\n29"
    },
    {
        "name": "Xác minh clip ô tô tải liên tục tạt đầu ô tô con trên đường ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-o-to-tai-lien-tuc-tat-dau-o-to-con-tren-duong-o-ha-noi-20250318171712839.htm",
        "content": "Lực lượng chức năng đang làm rõ clip một tài xế ô tô tải có hành vi tạt đầu, dừng xe giữa đường để chửi bới một tài xế ô tô con. \n\n\n\n\n\n20"
    },
    {
        "name": "Xử phạt tài xế taxi đi vào làn khẩn cấp, bỏ chạy khi thấy CSGT",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-taxi-di-vao-lan-khan-cap-bo-chay-khi-thay-csgt-20250318124402213.htm",
        "content": "Bị CSGT phát hiện đi vào làn khẩn cấp đường Vành đai 3 và yêu cầu dừng xe để làm việc, tài xế N.H.T. không chấp hành mà tăng ga bỏ chạy. \n\n\n\n\n\n12"
    },
    {
        "name": "Nhiều cụm đèn giao thông ở Huế hoạt động kém do công nghệ lạc hậu",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-cum-den-giao-thong-o-hue-hoat-dong-kem-do-cong-nghe-lac-hau-20250318123410746.htm",
        "content": "Các cụm đèn giao thông trên địa bàn thành phố Huế được xây dựng qua nhiều giai đoạn, công nghệ lạc hậu và mưa nhiều nên hoạt động không ổn định, bộ đếm lùi thiếu chính xác."
    },
    {
        "name": "Ô tô lao xuống vực sâu ở Lâm Đồng, 3 người thương vong",
        "link": "https://dantri.com.vn/xa-hoi/o-to-lao-xuong-vuc-sau-o-lam-dong-3-nguoi-thuong-vong-20250318101303082.htm",
        "content": "Ô tô tải đang lưu thông trên đường ở Lâm Đồng đột ngột chuyển hướng, lao xuống vực sâu hàng chục mét làm 2 người tử vong, 1 người bị thương."
    },
    {
        "name": "\"Ma trận\" biển báo giao thông: Nghiên cứu điều chỉnh phù hợp với thực tiễn",
        "link": "https://dantri.com.vn/xa-hoi/ma-tran-bien-bao-giao-thong-nghien-cuu-dieu-chinh-phu-hop-voi-thuc-tien-20250317133041379.htm",
        "content": "Sở Xây dựng Nghệ An phối hợp với Công an tỉnh, Ban An toàn giao thông tỉnh và các đơn vị liên quan để nghiên cứu, điều chỉnh tổ chức giao thông phù hợp với thực tiễn trong tháng 3."
    },
    {
        "name": "Mức phạt với hành vi đẩy xe máy trên đường",
        "link": "https://dantri.com.vn/phap-luat/muc-phat-voi-hanh-vi-day-xe-may-tren-duong-20250317185624759.htm",
        "content": "Theo quy định, hành vi sử dụng xe để kéo, đẩy xe khác khi lưu thông trên đường là vi phạm pháp luật."
    },
    {
        "name": "Hà Nội: Nữ sinh bật khóc khi bị cảnh sát giao thông xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nu-sinh-bat-khoc-khi-bi-canh-sat-giao-thong-xu-phat-20250317191814323.htm",
        "content": "Điều khiển xe máy khi chưa đủ tuổi, em L. bị cảnh sát giao thông dừng xe xử lý. Nữ sinh 16 tuổi bật khóc khi bị cảnh sát lập biên bản và yêu cầu gọi phụ huynh tới để làm việc. \n\n\n\n\n\n24"
    },
    {
        "name": "CPU vận hành đèn tín hiệu giao thông trên quốc lộ 1A phải... đi mượn",
        "link": "https://dantri.com.vn/xa-hoi/cpu-van-hanh-den-tin-hieu-giao-thong-tren-quoc-lo-1a-phai-di-muon-20250317180513498.htm",
        "content": "Đồng hồ đếm ngược tín hiệu đèn giao thông tại một nút giao trên quốc lộ 1A, đoạn qua thành phố Huế, không hoạt động trong thời gian dài, khiến người dân lo lắng bị phạt nguội."
    },
    {
        "name": "Nhóm học sinh ném đá làm vỡ kính tàu hỏa",
        "link": "https://dantri.com.vn/xa-hoi/nhom-hoc-sinh-nem-da-lam-vo-kinh-tau-hoa-20250317174458910.htm",
        "content": "Tàu SE1 di chuyển qua địa bàn tỉnh Quảng Ngãi bị ném đá làm vỡ 2 ô cửa kính. Công an trích xuất hình ảnh từ camera hành trình trên tàu để điều tra và phát hiện thủ phạm là nhóm học sinh 11-14 tuổi."
    },
    {
        "name": "Vụ dàn siêu xe vượt đèn đỏ ở Đà Nẵng: Đi theo xe phía trước?",
        "link": "https://dantri.com.vn/xa-hoi/vu-dan-sieu-xe-vuot-den-do-o-da-nang-di-theo-xe-phia-truoc-20250317172526769.htm",
        "content": "Liên quan đoàn siêu xe vượt đèn đỏ ở Đà Nẵng, đại diện Thẩm mỹ viện M. cho rằng, các tài xế xe đi phía sau do quá tập trung vào việc lái và di chuyển theo xe dẫn đoàn, không kịp quan sát tín hiệu đèn, \n\n\n\n\n\n12"
    },
    {
        "name": "Cụ ông đi xe đạp bị CSGT xử phạt vì có nồng độ cồn",
        "link": "https://dantri.com.vn/xa-hoi/cu-ong-di-xe-dap-bi-csgt-xu-phat-vi-co-nong-do-con-20250317153352747.htm",
        "content": "Sau khi uống rượu tại một đám cưới ở quận Tây Hồ, ông H.Đ.C. (76 tuổi) đạp xe về nhà thì bị cảnh sát giao thông phát hiện, lập biên bản xử phạt. \n\n\n\n\n\n17"
    },
    {
        "name": "Vụ ô tô gắn biển giả trên cao tốc: Tài xế mua biển giá 1 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/vu-o-to-gan-bien-gia-tren-cao-toc-tai-xe-mua-bien-gia-1-trieu-dong-20250317144906017.htm",
        "content": "Tại cơ quan công an, lái xe Đ.V.V. cho biết lắp biển số giả vì yêu thích biển số đẹp. Tài xế này đã đặt mua biển giả trên mạng với giá 1 triệu đồng. \n\n\n\n\n\n14"
    },
    {
        "name": "Đề xuất xây cầu vượt đường sắt gần 400 tỷ đồng ở Nha Trang",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-xay-cau-vuot-duong-sat-gan-400-ty-dong-o-nha-trang-20250317101244073.htm",
        "content": "Thành phố Nha Trang, tỉnh Khánh Hòa đề xuất xây cầu vượt đường sắt gần 400 tỷ đồng tại nút giao Mả Vòng để hạn chế tình trạng kẹt xe."
    },
    {
        "name": "2 ô tô \"bẹp rúm\" sau tai nạn liên hoàn ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/2-o-to-bep-rum-sau-tai-nan-lien-hoan-o-ha-noi-20250317115250705.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ tai nạn liên hoàn giữa 4 ô tô tại đường Vành đai 3 trên cao (quận Cầu Giấy, Hà Nội) vào rạng sáng nay."
    },
    {
        "name": "Xử phạt nhiều tài xế tùy tiện đi vào làn khẩn cấp đường Vành đai 3 trên cao",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-nhieu-tai-xe-tuy-tien-di-vao-lan-khan-cap-duong-vanh-dai-3-tren-cao-20250317112340170.htm",
        "content": "Các tài xế ô tô đi vào làn khẩn cấp đường Vành đai 3 trên cao, khi bị cảnh sát xử lý nêu nhiều lý do như vội đi làm, có việc gấp. Với lỗi vi phạm này, tài xế bị xử phạt 5 triệu đồng. \n\n\n\n\n\n18"
    },
    {
        "name": "Xử phạt nhiều tài xế tùy tiện đi vào làn khẩn cấp đường Vành đai 3 trên cao",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-nhieu-tai-xe-tuy-tien-di-vao-lan-khan-cap-duong-vanh-dai-3-tren-cao-20250317112340170.htm",
        "content": "Các tài xế ô tô đi vào làn khẩn cấp đường Vành đai 3 trên cao, khi bị cảnh sát xử lý nêu nhiều lý do như vội đi làm, có việc gấp. Với lỗi vi phạm này, tài xế bị xử phạt 5 triệu đồng. \n\n\n\n\n\n18"
    },
    {
        "name": "Hà Nội: Giao thông hỗn loạn, kẹt gần 5km trên đại lộ Thăng Long",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-giao-thong-hon-loan-ket-gan-5km-tren-dai-lo-thang-long-20250317092127298.htm",
        "content": "Đại lộ Thăng Long (Hà Nội) ùn tắc kéo dài từ sáng sớm trong ngày đầu tuần, dòng phương tiện nối đuôi nhau gần 5km vào trung tâm thành phố. \n\n\n\n\n\n46"
    },
    {
        "name": "Vụ tài xế \"hoa mắt\" vì biển báo giao thông: Rút gọn thông tin",
        "link": "https://dantri.com.vn/xa-hoi/vu-tai-xe-hoa-mat-vi-bien-bao-giao-thong-rut-gon-thong-tin-20250317041300354.htm",
        "content": "Liên quan đến việc nhiều tuyến đường tại thành phố Pleiku, tỉnh Gia Lai có biển báo giới hạn tốc độ 30-40km/h với chi chít các khung giờ, cơ quan chức năng đã điều chỉnh để phù hợp."
    },
    {
        "name": "Xác minh dàn siêu xe nối đuôi nhau vượt đèn đỏ ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-dan-sieu-xe-noi-duoi-nhau-vuot-den-do-o-da-nang-20250317085424473.htm",
        "content": "Dù đèn đã chuyển từ xanh sang đỏ nhưng dàn siêu xe vẫn nối đuôi nhau vượt đèn đỏ trên đường phố Đà Nẵng. \n\n\n\n\n\n16"
    },
    {
        "name": "Rút ngắn 3 năm thi công tuyến cao tốc Ninh Bình - Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/rut-ngan-3-nam-thi-cong-tuyen-cao-toc-ninh-binh-hai-phong-20250317083413715.htm",
        "content": "Dự án cao tốc Ninh Bình - Hải Phòng, đoạn qua tỉnh Ninh Bình vừa được điều chỉnh thời gian thi công, rút ngắn từ 6 năm xuống còn 3 năm, dự kiến sẽ khởi công trong tháng 4 tới."
    },
    {
        "name": "Xử phạt tài xế sử dụng điện thoại khi lái xe trên cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-su-dung-dien-thoai-khi-lai-xe-tren-cao-toc-20250316202242036.htm",
        "content": "Khi đi trên cao tốc Mỹ Thuận - Cần Thơ, ông D. (ở Tiền Giang) đã lấy điện thoại quay cảnh vật ven đường. Với hành vi này, ông D. bị phạt 5 triệu đồng và trừ 4 điểm trên GPLX."
    },
    {
        "name": "Xử phạt tài xế ô tô gắn biển số giả",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-o-to-gan-bien-so-gia-20250316162509608.htm",
        "content": "Đội 2 (Cục CSGT, Bộ Công an) vừa lập biên bản xử phạt một tài xế có hành vi điều khiển xe gắn biển số không đúng với chứng nhận đăng ký xe."
    },
    {
        "name": "Tuyến đường dài 3km có 70 biển báo, tháo dỡ 23 bộ làm rối mắt",
        "link": "https://dantri.com.vn/xa-hoi/tuyen-duong-dai-3km-co-70-bien-bao-thao-do-23-bo-lam-roi-mat-20250315192742150.htm",
        "content": "Chỉ trên tuyến đường 3km ở Bình Định nhưng có tới 70 trụ biển báo giao thông, gây lãng phí ngân sách Nhà nước. Ngành chức năng tỉnh Bình Định đã kiểm tra, tháo dỡ 23 bộ biển báo không cần thiết."
    },
    {
        "name": "Xe chở gỗ dăm bốc cháy ngùn ngụt trên đường Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/xe-cho-go-dam-boc-chay-ngun-ngut-tren-duong-ho-chi-minh-20250315213911699.htm",
        "content": "Đang di chuyển trên đường Hồ Chí Minh, ô tô chở gỗ dăm bất ngờ bốc cháy dữ dội. Tài xế nhanh chóng rời khỏi cabin thoát thân, nhưng ngọn lửa nhanh chóng thiêu rụi phần đầu xe."
    },
    {
        "name": "Hai phụ nữ thản nhiên \"tạo dáng\" trên đường ray dù tàu kéo còi liên tục",
        "link": "https://dantri.com.vn/xa-hoi/hai-phu-nu-than-nhien-tao-dang-tren-duong-ray-du-tau-keo-coi-lien-tuc-20250315172805471.htm",
        "content": "Dù đoàn tàu đang đến rất gần nhưng 2 phụ nữ vẫn thản nhiên tạo dáng chụp ảnh trên đường ray, mặc cho lái tàu phải phanh gấp, kéo còi liên tục. \n\n\n\n\n\n31"
    },
    {
        "name": "Đuổi theo xe tải, ô tô khách tông một phụ nữ tử vong",
        "link": "https://dantri.com.vn/xa-hoi/duoi-theo-xe-tai-o-to-khach-tong-mot-phu-nu-tu-vong-20250315151710087.htm",
        "content": "Ô tô khách ở Gia Lai đuổi theo xe tải để giải quyết va quẹt trước đó, không may tông trúng người phụ nữ đi xe máy khiến nạn nhân tử vong."
    },
    {
        "name": "Hà Nội: Ô tô tải va chạm với 2 xe máy, 3 người thương vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-tai-va-cham-voi-2-xe-may-3-nguoi-thuong-vong-20250314234636542.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ tai nạn giao thông giữa ô tô tải và 2 xe máy trên đường Mê Linh, huyện Mê Linh, Hà Nội. Vụ tai nạn khiến 2 người tử vong, một người bị thương."
    },
    {
        "name": "Cục CSGT đề xuất mở rộng hệ thống đồng hồ đếm ngược tín hiệu đèn giao thông",
        "link": "https://dantri.com.vn/xa-hoi/cuc-csgt-de-xuat-mo-rong-he-thong-dong-ho-dem-nguoc-tin-hieu-den-giao-thong-20250314190040965.htm",
        "content": "Thời gian tới, lực lượng CSGT sẽ tham mưu, báo cáo đề xuất với cơ quan chức năng sửa chữa, khắc phục hệ thống đèn tín hiệu giao thông, khôi phục hoặc mở rộng hệ thống đồng hồ đếm ngược tín hiệu đèn."
    },
    {
        "name": "Hà Nội điều chỉnh tổ chức giao thông nhiều tuyến đường nội đô",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dieu-chinh-to-chuc-giao-thong-nhieu-tuyen-duong-noi-do-20250314183349444.htm",
        "content": "Hà Nội thí điểm điều chỉnh tổ chức giao thông một số tuyến đường ở quận Ba Đình và quận Hoàng Mai trong 6 tháng, bắt đầu từ giữa tháng 3."
    },
    {
        "name": "Nữ tài xế 7 lần vượt đèn đỏ ở Thái Bình bị phạt 133 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-7-lan-vuot-den-do-o-thai-binh-bi-phat-133-trieu-dong-20250314160822645.htm",
        "content": "Nữ tài xế xe tải biển kiểm soát 18C-124.06 có 7 lần vượt đèn đỏ ở Thái Bình, đã bị xử phạt 133 triệu đồng và trừ 4 điểm trên giấy phép lái xe."
    },
    {
        "name": "Xe máy tông biến dạng cửa ô tô, 3 người trọng thương",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-tong-bien-dang-cua-o-to-3-nguoi-trong-thuong-20250314110214292.htm",
        "content": "Cú va chạm mạnh khiến cửa phụ bên phải ô tô biến dạng, 3 thanh niên trên xe máy bị thương nặng."
    },
    {
        "name": "Nhân viên điều khiển xe phạm luật, chủ bị phạt 92 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/nhan-vien-dieu-khien-xe-pham-luat-chu-bi-phat-92-trieu-dong-20250314095343526.htm",
        "content": "Bà P. giao xe cho người làm công điều khiển. Chiếc xe bị cảnh sát phát hiện vi phạm quy định về trật tự, an toàn giao thông."
    },
    {
        "name": "Nhiều tài xế đi ngược chiều \"theo thói quen\", bất ngờ khi bị phạt nặng",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-tai-xe-di-nguoc-chieu-theo-thoi-quen-bat-ngo-khi-bi-phat-nang-20250314100157876.htm",
        "content": "Mức xử phạt tại Nghị định 168/2024 tăng nặng với nhiều hành vi, tuy nhiên nhiều người vẫn chủ quan vi phạm như đi ngược chiều, vượt đèn đỏ... và bị lực lượng chức năng xử phạt tới 5 triệu đồng."
    },
    {
        "name": "Ô tô tải va chạm xe máy, 2 mẹ con cô giáo tử vong",
        "link": "https://dantri.com.vn/xa-hoi/o-to-tai-va-cham-xe-may-2-me-con-co-giao-tu-vong-20250314090703712.htm",
        "content": "Ô tô tải chở hàng hóa di chuyển trên đường mòn Hồ Chí Minh và xảy ra va chạm với xe máy. Vụ việc khiến 2 mẹ con cô giáo tử vong."
    },
    {
        "name": "Bất tỉnh khi đang làm thủ tục, người đàn ông được CSGT kịp thời hỗ trợ",
        "link": "https://dantri.com.vn/xa-hoi/bat-tinh-khi-dang-lam-thu-tuc-nguoi-dan-ong-duoc-csgt-kip-thoi-ho-tro-20250313193006943.htm",
        "content": "Tới Đội CSGT đường bộ số 9 để giải quyết thủ tục, anh Thắng bất ngờ chóng mặt, tụt huyết áp và bất tỉnh. Thấy vậy, Đại úy Nguyễn Ngọc Song đã kịp thời sơ cứu và đưa nạn nhân tới bệnh viện."
    },
    {
        "name": "Ô tô lao như tên bắn, cán hàng loạt xe máy",
        "link": "https://dantri.com.vn/xa-hoi/o-to-lao-nhu-ten-ban-can-hang-loat-xe-may-20250313170408512.htm",
        "content": "Ô tô lưu thông trên quốc lộ 46 bất ngờ mất lái, lao lên vỉa hè và tông vào nhiều xe máy đang đậu."
    },
    {
        "name": "Vĩnh Phúc, Phú Thọ thông báo địa điểm cấp căn cước, giấy phép lái xe",
        "link": "https://dantri.com.vn/xa-hoi/vinh-phuc-phu-tho-thong-bao-dia-diem-cap-can-cuoc-giay-phep-lai-xe-20250313120401137.htm",
        "content": "Công an tỉnh Vĩnh Phúc, Phú Thọ thông báo các địa điểm tiếp nhận hồ sơ và trả kết quả cấp đổi căn cước, giấy phép lái xe, phiếu lý lịch tư pháp cho người dân."
    },
    {
        "name": "Bị sai thông tin đăng ký xe trên VNeID, tới đâu để cập nhật lại?",
        "link": "https://dantri.com.vn/xa-hoi/bi-sai-thong-tin-dang-ky-xe-tren-vneid-toi-dau-de-cap-nhat-lai-20250313093311995.htm",
        "content": "Người dân có thể tới trụ sở Đội Sát hạch, cấp giấy phép lái xe cơ giới đường bộ (Phòng CSGT Hà Nội) để cập nhật lại thông tin trên VNeID."
    },
    {
        "name": "Xe đầu kéo chở 4 máy múc đâm vào nhà dân trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/xe-dau-keo-cho-4-may-muc-dam-vao-nha-dan-trong-dem-20250313090003654.htm",
        "content": "Trong đêm, xe đầu kéo chở theo 4 máy múc đang lưu thông trên quốc lộ 1A bất ngờ đâm vào nhà dân ở Thanh Hóa."
    },
    {
        "name": "Đề xuất sửa quy định để nhập máy bay Comac C909 của Trung Quốc về Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-sua-quy-dinh-de-nhap-may-bay-comac-c909-cua-trung-quoc-ve-viet-nam-20250313081311525.htm",
        "content": "Cục HKVN kiến nghị Bộ Xây dựng sửa đổi một số điều của thông tư, nghị định làm cơ sở cho nhập khẩu tàu bay Comac C909 của Trung Quốc vào Việt Nam."
    },
    {
        "name": "Nghiên cứu mở đường bay trực tiếp đến Ba Lan, Cộng hòa Séc, Thụy Sĩ",
        "link": "https://dantri.com.vn/xa-hoi/nghien-cuu-mo-duong-bay-truc-tiep-den-ba-lan-cong-hoa-sec-thuy-si-20250313074025315.htm",
        "content": "Theo Cục Hàng không Việt Nam, việc mở đường bay trực tiếp đến các quốc gia trên nhằm kích cầu phát triển du lịch năm 2025, sau khi Việt Nam miễn thị thực cho công dân các nước này."
    },
    {
        "name": "\"Ma trận\" biển báo giao thông: Chi chít số khiến tài xế hoa mắt",
        "link": "https://dantri.com.vn/xa-hoi/ma-tran-bien-bao-giao-thong-chi-chit-so-khien-tai-xe-hoa-mat-20250312154424158.htm",
        "content": "Trên quốc lộ 48 tại tỉnh Nghệ An xuất hiện nhiều biển báo giới hạn tốc độ 40-60km/h trong 4 khung giờ, khiến tài xế gặp khó khăn khi vừa lái xe và phải đọc biển báo, ghi nhớ và tuân thủ."
    },
    {
        "name": "Chủ tịch Hà Nội \"lệnh\" xử nghiêm xe trên 16 chỗ vào phố cổ giờ cấm",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-lenh-xu-nghiem-xe-tren-16-cho-vao-pho-co-gio-cam-20250312233553428.htm",
        "content": "Dù Hà Nội đã có quy định ô tô trên 16 chỗ chỉ được hoạt động theo khung giờ ở phố cổ, hồ Gươm, nhưng nhiều tài xế vẫn không tuân thủ."
    },
    {
        "name": "Loạt tài xế xe ôm công nghệ ở Hà Nội bị phạt vì che, dán biển số",
        "link": "https://dantri.com.vn/xa-hoi/loat-tai-xe-xe-om-cong-nghe-o-ha-noi-bi-phat-vi-che-dan-bien-so-20250312205259114.htm",
        "content": "Khi bị CSGT dừng xe kiểm tra, xử lý bởi hành vi che, dán biển số, nhiều tài xế xe ôm công nghệ ở Hà Nội trần tình do sợ bị phạt nguội hoặc không muốn người quen biết họ đi làm. \n\n\n\n\n\n27"
    },
    {
        "name": "Phó Thủ tướng: Không vì đẩy nhanh tiến độ dự án mà bỏ qua các quy trình",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-khong-vi-day-nhanh-tien-do-du-an-ma-bo-qua-cac-quy-trinh-20250312205554759.htm",
        "content": "Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình yêu cầu đẩy nhanh tiến độ 4 dự án đường bộ cao tốc Hòa Liên - Túy Loan, Quảng Ngãi - Hoài Nhơn, Hoài Nhơn - Quy Nhơn, Quy Nhơn - Chí Thạnh."
    },
    {
        "name": "\"Check var\" phòng điều khiển đèn giao thông Hà Nội trong giờ cao điểm",
        "link": "https://dantri.com.vn/xa-hoi/check-var-phong-dieu-khien-den-giao-thong-ha-noi-trong-gio-cao-diem-20250312191445986.htm",
        "content": "Vận hành hơn 600 nút đèn, tín hiệu giao thông trên địa bàn thành phố, các cán bộ Đội Chỉ huy giao thông và điều khiển đèn tín hiệu giao thông căng mình làm việc trong giờ cao điểm."
    },
    {
        "name": "Xe gắn máy va chạm xe tải, nam sinh lớp 8 tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-gan-may-va-cham-xe-tai-nam-sinh-lop-8-tu-vong-20250312155959280.htm",
        "content": "Sau cú va chạm với xe tải, một nam sinh lớp 8 ở thành phố Thanh Hóa, tỉnh Thanh Hóa tử vong tại chỗ."
    },
    {
        "name": "Quảng Nam xin được giao thẩm quyền để kêu gọi đầu tư sân bay Chu Lai",
        "link": "https://dantri.com.vn/xa-hoi/quang-nam-xin-duoc-giao-tham-quyen-de-keu-goi-dau-tu-san-bay-chu-lai-20250312152211151.htm",
        "content": "Ngày 12/3, UBND tỉnh Quảng Nam đã gửi văn bản kiến nghị Thủ tướng Chính phủ, về việc giao cơ quan nhà nước có thẩm quyền để triển khai thủ tục đầu tư dự án cảng hàng không Chu Lai theo hình thức PPP."
    },
    {
        "name": "Camera ghi cảnh nhiều ô tô vượt ẩu trên cung đường \"tử thần\"",
        "link": "https://dantri.com.vn/xa-hoi/camera-ghi-canh-nhieu-o-to-vuot-au-tren-cung-duong-tu-than-20250312120228680.htm",
        "content": "Camera hành trình của một ô tô ghi lại cảnh xe đầu kéo container và nhiều phương tiện khác vượt ẩu trên quốc lộ 15 ở Hà Tĩnh. Cung đường này thời gian qua xảy ra nhiều vụ tai nạn."
    },
    {
        "name": "4 cây cầu nối liền hai tỉnh Phú Thọ - Vĩnh Phúc",
        "link": "https://dantri.com.vn/xa-hoi/4-cay-cau-noi-lien-hai-tinh-phu-tho-vinh-phuc-20250312092233856.htm",
        "content": "Trong quá khứ, hai tỉnh Vĩnh Phúc và Phú Thọ từng \"chung mái nhà\" Vĩnh Phú. Nối liền hai tỉnh hiện nay có 4 cây cầu, gồm cầu Việt Trì, Hạc Trì, Vĩnh Phú và Sông Lô."
    },
    {
        "name": "CSGT cho phép vượt đèn đỏ, tài xế có bị phạt nguội?",
        "link": "https://dantri.com.vn/xa-hoi/csgt-cho-phep-vuot-den-do-tai-xe-co-bi-phat-nguoi-20250312091229093.htm",
        "content": "Người dân phải tuân thủ theo sự hướng dẫn, điều khiển giao thông của CSGT và người được giao nhiệm vụ hướng dẫn giao thông đường bộ và sẽ không bị phạt nguội hay phạt trực tiếp."
    },
    {
        "name": "Hai nam sinh lớp 9 tử nạn khi đi xe máy va chạm với ô tô",
        "link": "https://dantri.com.vn/xa-hoi/hai-nam-sinh-lop-9-tu-nan-khi-di-xe-may-va-cham-voi-o-to-20250311223051874.htm",
        "content": "Hai nam sinh lớp 9 ở Hà Tĩnh đi xe máy trên đường mòn Hồ Chí Minh và xảy ra va chạm với ô tô đầu kéo. Vụ việc khiến cả 2 học sinh tử vong."
    },
    {
        "name": "Phó Thủ tướng: Vành đai 3 TPHCM khó ở đâu giải quyết ở đó, không chậm trễ",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-vanh-dai-3-tphcm-kho-o-dau-giai-quyet-o-do-khong-cham-tre-20250311195936987.htm",
        "content": "Phó Thủ tướng Mai Văn Chính đề nghị các địa phương chịu trách nhiệm trước Chính phủ, Thủ tướng về tiến độ dự án Vành đai 3 TPHCM. Tinh thần chỉ đạo được đưa ra là dồn sức thực hiện, không để chậm trễ."
    },
    {
        "name": "Nữ sinh lớp 4 gặp tai nạn nghiêm trọng ngay trước cổng trường",
        "link": "https://dantri.com.vn/xa-hoi/nu-sinh-lop-4-gap-tai-nan-nghiem-trong-ngay-truoc-cong-truong-20250311151025300.htm",
        "content": "Khi đang cùng bạn sang đường trước khu vực cổng trường, nữ sinh lớp 4 tại Đắk Nông đã bị xe ben cán đứt lìa chân trái."
    },
    {
        "name": "CSGT Hà Nội triển khai địa điểm hướng dẫn cấp, đổi GPLX trực tuyến",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-trien-khai-dia-diem-huong-dan-cap-doi-gplx-truc-tuyen-20250311121355771.htm",
        "content": "CSGT Hà Nội vừa triển khai địa điểm hướng dẫn cấp, đổi giấy phép lái xe trực tuyến tại Trung tâm phục vụ hành chính công ở đường Võ Chí Công, quận Tây Hồ."
    },
    {
        "name": "Nữ tài xế đạp nhầm chân ga tông chủ tiệm rửa ô tô tử vong",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-dap-nham-chan-ga-tong-chu-tiem-rua-o-to-tu-vong-20250310172523010.htm",
        "content": "Khi chủ tiệm rửa xe đang hướng dẫn cho nữ tài xế đánh ô tô lên bệ rửa thì bị phương tiện lao tới tông tử vong. \n\n\n\n\n\n120"
    },
    {
        "name": "Nút giao kết nối với cao tốc Hà Nội - Hải Phòng ở Hải Dương chậm tiến độ",
        "link": "https://dantri.com.vn/xa-hoi/nut-giao-ket-noi-voi-cao-toc-ha-noi-hai-phong-o-hai-duong-cham-tien-do-20250310164047550.htm",
        "content": "Khởi công từ tháng 4/2022 và dự kiến hoàn thành vào tháng 12/2024, nhưng đến nay nút giao kết nối với cao tốc Hà Nội - Hải Phòng ở địa phận huyện Thanh Hà, Hải Dương vẫn chưa thành hình."
    },
    {
        "name": "Ba ô tô va chạm liên hoàn, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ba-o-to-va-cham-lien-hoan-mot-nguoi-tu-vong-20250310160356874.htm",
        "content": "Vụ tai nạn xảy ra khi 3 ô tô va chạm trên tuyến đường Nghi Sơn - Bãi Trành, khiến một tài xế tử vong."
    },
    {
        "name": "Danh sách gần 500 ô tô bị phạt nguội trong tháng 2 ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/danh-sach-gan-500-o-to-bi-phat-nguoi-trong-thang-2-o-ha-noi-20250310150540740.htm",
        "content": "Hệ thống camera giám sát giao thông tại Hà Nội đã phát hiện 492 ô tô vi phạm giao thông trong tháng 2."
    },
    {
        "name": "Vụ tài xế \"quáng gà\" với biển hạn chế tốc độ: Sửa biển báo",
        "link": "https://dantri.com.vn/xa-hoi/vu-tai-xe-quang-ga-voi-bien-han-che-toc-do-sua-bien-bao-20250309210654921.htm",
        "content": "Sau phản ánh của báo Dân trí, đơn vị quản lý đường bộ đã điều chỉnh biển báo giới hạn tốc độ 50km/h trong 4 khung giờ trên quốc lộ 1, đoạn qua Khánh Hòa, thành một khung giờ. \n\n\n\n\n\n12"
    },
    {
        "name": "Người đi xe máy ngã gãy răng, nứt xương vì sập rãnh trên mặt cầu",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-di-xe-may-nga-gay-rang-nut-xuong-vi-sap-ranh-tren-mat-cau-20250310094524208.htm",
        "content": "Nhiều tháng qua, trên mặt cầu ở Lâm Đồng xuất hiện 4 rãnh sâu cắt ngang khiến người tham gia giao thông bị tai nạn. Trong đó, có người ngã xe máy, chấn thương nặng."
    },
    {
        "name": "Cảnh sát xử phạt hàng loạt tài xế ô tô trên 16 chỗ đi vào phố cổ Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-xu-phat-hang-loat-tai-xe-o-to-tren-16-cho-di-vao-pho-co-ha-noi-20250310095255208.htm",
        "content": "Trong khung giờ cao điểm buổi sáng, hàng loạt tài xế ô tô trên 16 chỗ đi vào khu vực phố cổ Hà Nội bị cảnh sát giao thông dùng xe máy tuần tra lưu động phát hiện, lập biên bản xử phạt."
    },
    {
        "name": "Ô tô có thể đi thẳng trên cao tốc từ Hà Nội đến Quảng Trị từ 30/6",
        "link": "https://dantri.com.vn/xa-hoi/o-to-co-the-di-thang-tren-cao-toc-tu-ha-noi-den-quang-tri-tu-306-20250310072418835.htm",
        "content": "Ba dự án thành phần cao tốc Bắc - Nam qua Hà Tĩnh sẽ cơ bản xong tuyến chính vào dịp 30/4. Các chủ đầu tư phấn đấu vượt tiến độ, thông xe toàn tuyến từ Hà Tĩnh vào Quảng Trị từ 30/6."
    },
    {
        "name": "Đỗ ô tô không bật cảnh báo, gây tai nạn bị xử phạt như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/do-o-to-khong-bat-canh-bao-gay-tai-nan-bi-xu-phat-nhu-the-nao-20250309225228995.htm",
        "content": "Theo quy định, khi ra, vào vị trí dừng xe, đỗ xe phải có tín hiệu báo cho người điều khiển phương tiện khác biết. Nếu không tuân thủ, tài xế sẽ bị phạt theo Nghị định 168."
    },
    {
        "name": "Hai cậu cháu tử vong cạnh chiếc xe máy",
        "link": "https://dantri.com.vn/xa-hoi/hai-cau-chau-tu-vong-canh-chiec-xe-may-20250309212943721.htm",
        "content": "Người dân Hà Tĩnh phát hiện 2 người đàn ông tử vong bên vệ đường, bên cạnh có chiếc xe máy hư hỏng. Đoạn đường xảy ra sự việc có khúc cua gấp."
    },
    {
        "name": "Nhà thầu hô hào \"vượt nắng, thắng mưa\" nhưng thi công quá ì ạch",
        "link": "https://dantri.com.vn/xa-hoi/nha-thau-ho-hao-vuot-nang-thang-mua-nhung-thi-cong-qua-i-ach-20250309155801872.htm",
        "content": "Với việc thi công ì ạch, chậm trễ so với tiến độ cam kết, một nhà thầu của dự án cao tốc Khánh Hòa - Buôn Ma Thuột tại Đắk Lắk bị chủ đầu tư đề nghị cắt, điều chuyển khối lượng cho nhà thầu khác."
    },
    {
        "name": "Ba tài xế bị phạt gần 150 triệu đồng vì \"dính\" ma túy",
        "link": "https://dantri.com.vn/xa-hoi/ba-tai-xe-bi-phat-gan-150-trieu-dong-vi-dinh-ma-tuy-20250309120457925.htm",
        "content": "Điều khiển ô tô khi trong cơ thể có chất ma túy cùng nhiều lỗi vi phạm khác, 3 tài xế ở Nghệ An bị xử phạt gần 150 triệu đồng."
    },
    {
        "name": "Tài xế có nồng độ cồn lao xe vào cổng nhà dân, 2 người thương vong",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-co-nong-do-con-lao-xe-vao-cong-nha-dan-2-nguoi-thuong-vong-20250309120544285.htm",
        "content": "Nam tài xế tại Đắk Lắk đã lao ô tô vào cổng nhà dân khiến một người tử vong, một người nhập viện cấp cứu. Tài xế được xác định vi phạm nồng độ cồn."
    },
    {
        "name": "Metro số 1 TPHCM mở ra kỷ nguyên mới cho mạng lưới đường sắt đô thị",
        "link": "https://dantri.com.vn/xa-hoi/metro-so-1-tphcm-mo-ra-ky-nguyen-moi-cho-mang-luoi-duong-sat-do-thi-20250308211628843.htm",
        "content": "\"Tôi tin rằng, dự án Metro số 1 góp phần giúp nâng cao môi trường sống, chất lượng sống của người dân TPHCM\", Thứ trưởng Bộ Ngoại giao Nhật Bản Miyaji Takuma phát biểu."
    },
    {
        "name": "Người ngồi ô tô Lexus mở cửa bất cẩn khiến tài xế xe máy ngã ra đường",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-ngoi-o-to-lexus-mo-cua-bat-can-khien-tai-xe-xe-may-nga-ra-duong-20250308201840497.htm",
        "content": "Đang đi xe máy trên phố Phan Đình Phùng, một nam thanh niên đã tông vào cánh cửa ô tô do người ngồi trên xe mở cửa không chú ý quan sát. \n\n\n\n\n\n19"
    },
    {
        "name": "Chi tiết về tuyến đường 26.700 tỷ đồng nối sân bay Gia Bình với Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/chi-tiet-ve-tuyen-duong-26700-ty-dong-noi-san-bay-gia-binh-voi-ha-noi-20250308180802560.htm",
        "content": "Hà Nội thống nhất với tỉnh Bắc Ninh về việc báo cáo Thủ tướng phương án xây dựng tuyến đường gần 50km kết nối từ sân bay Gia Bình với trung tâm Thủ đô."
    },
    {
        "name": "Người đàn ông ngồi trên nắp capo ô tô đang chạy trên Đại lộ Thăng Long",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-ngoi-tren-nap-capo-o-to-dang-chay-tren-dai-lo-thang-long-20250308150403407.htm",
        "content": "Lực lượng chức năng vừa làm rõ tài xế xe Limousine có hành vi để một tài xế xe ôm công nghệ trên nắp capo rồi phóng nhanh trên đường gom Đại lộ Thăng Long."
    },
    {
        "name": "Hàng loạt phương tiện va chạm liên hoàn trên quốc lộ 1A",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-phuong-tien-va-cham-lien-hoan-tren-quoc-lo-1a-20250308142312668.htm",
        "content": "Một vụ tai nạn giao thông liên hoàn vừa xảy ra trên quốc lộ 1A, đoạn qua địa phận tỉnh Quảng Bình khiến một người bị thương, nhiều phương tiện hư hỏng, giao thông ùn tắc."
    },
    {
        "name": "Xe máy đâm vào xe chở rác bên đường, 2 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-dam-vao-xe-cho-rac-ben-duong-2-nguoi-tu-vong-20250308130532208.htm",
        "content": "Điều khiển xe máy không chú ý quan sát rồi đâm vào đuôi ô tô chở rác đang dừng đỗ bên đường, 2 người đàn ông ở huyện Triệu Sơn, tỉnh Thanh Hóa tử vong tại chỗ."
    },
    {
        "name": "Hà Nội: Tạm dừng hoạt động kinh doanh của các gian hàng trong phố cổ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tam-dung-hoat-dong-kinh-doanh-cua-cac-gian-hang-trong-pho-co-20250307234254910.htm",
        "content": "Từ 19h đến 24h ngày 9/3, quận Hoàn Kiếm (Hà Nội) tạm dừng hoạt động kinh doanh của các gian hàng đoạn từ ngã 5 Hàng Đào tới ngã 3 Hàng Đào - Gia Ngư."
    },
    {
        "name": "Hà Nội muốn mở rộng đường ven hồ Tây, làm cầu nối hồ Thủy Sứ với Đầm Trị",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-muon-mo-rong-duong-ven-ho-tay-lam-cau-noi-ho-thuy-su-voi-dam-tri-20250307220849085.htm",
        "content": "Hà Nội nghiên cứu mở rộng các tuyến đường ven hồ Tây, đồng thời làm bến thủy, cầu nối giữa hồ Thủy Sứ với Đầm Trị."
    },
    {
        "name": "CSGT Hà Nội bảo đảm trật tự an toàn giao thông ngày kỷ niệm ngành CAND",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-bao-dam-trat-tu-an-toan-giao-thong-ngay-ky-niem-nganh-cand-20250307221556450.htm",
        "content": "Để đảm bảo tình hình trật tự an toàn giao thông cho các sự kiện của Bộ Công an, các tổ tuần tra lưu động sẽ tăng cường kiểm soát trên các tuyến trọng điểm như Ngô Quyền, Tràng Tiền, Trần Hưng Đạo…"
    },
    {
        "name": "CSGT tiếp nhận hơn 36.700 hồ sơ cấp, đổi giấy phép lái xe sau 7 ngày",
        "link": "https://dantri.com.vn/xa-hoi/csgt-tiep-nhan-hon-36700-ho-so-cap-doi-giay-phep-lai-xe-sau-7-ngay-20250307214106177.htm",
        "content": "Sau 7 ngày tiếp nhận nhiệm vụ cấp, đổi GPLX, lực lượng CSGT đã tiếp nhận hơn 36.700 hồ sơ từ người dân. Trong đó, có hơn 33.100 hồ sơ tiếp nhận trực tiếp; khoảng 3.600 hồ sơ tiếp nhận trực tuyến."
    },
    {
        "name": "Chấn chỉnh thái độ phục vụ của nhà xe có nhân viên xô xát với hành khách",
        "link": "https://dantri.com.vn/xa-hoi/chan-chinh-thai-do-phuc-vu-cua-nha-xe-co-nhan-vien-xo-xat-voi-hanh-khach-20250307173557504.htm",
        "content": "Liên quan đến vụ nhân viên xe khách tại Quảng Bình xô xát với hành khách nước ngoài, cơ quan chức năng đã yêu cầu nhà xe chấn chỉnh cung cách, thái độ phục vụ của nhân viên."
    },
    {
        "name": "Robot đào hầm \"thần tốc\" tuyến metro Nhổn - ga Hà Nội đã đến ga Cát Linh",
        "link": "https://dantri.com.vn/xa-hoi/robot-dao-ham-than-toc-tuyen-metro-nhon-ga-ha-noi-da-den-ga-cat-linh-20250307163651516.htm",
        "content": "Sau hơn 7 tháng hoạt động liên tục, đến ngày 7/3, robot đào hầm TBM mang tên \"thần tốc\" của tuyến đường sắt đô thị Nhổn - ga Hà Nội đã chính thức đến ga S10 - Cát Linh."
    },
    {
        "name": "\"Ma trận\" biển báo giao thông: Thanh Hóa tổng rà soát, khắc phục bất cập",
        "link": "https://dantri.com.vn/xa-hoi/ma-tran-bien-bao-giao-thong-thanh-hoa-tong-ra-soat-khac-phuc-bat-cap-20250307113145454.htm",
        "content": "Sở Xây dựng và chính quyền các huyện, thị xã, thành phố trên địa bàn tỉnh Thanh Hóa đang khẩn trương rà soát, kiểm tra, khắc phục tình trạng bất cập biển báo giao thông, sau chỉ đạo của Phó Thủ tướng."
    },
    {
        "name": "Bố bị xe khách tông tử vong khi đi đón con",
        "link": "https://dantri.com.vn/xa-hoi/bo-bi-xe-khach-tong-tu-vong-khi-di-don-con-20250307105320548.htm",
        "content": "Đi xe máy đón con trai từ miền Nam trở về, người bố 65 tuổi xảy ra va chạm với ô tô khách. Vụ việc khiến người bố tử vong, con trai bị thương."
    },
    {
        "name": "Gần 1.900 tỷ đồng mở rộng 15km cao tốc Bắc Nam đoạn Cao Bồ - Mai Sơn",
        "link": "https://dantri.com.vn/xa-hoi/gan-1900-ty-dong-mo-rong-15km-cao-toc-bac-nam-doan-cao-bo-mai-son-20250307112927595.htm",
        "content": "Sáng 7/3, dự án mở rộng đường cao tốc Bắc Nam phía Đông đoạn Cao Bồ - Mai Sơn chính thức được khởi công, công trình có tổng mức đầu tư gần 1.900 tỷ đồng, dài 15km qua 2 tỉnh Ninh Bình và Nam Định."
    },
    {
        "name": "Bát nháo xe điện ở Hội An: Thành phố mong như cũ, sở yêu cầu chấn chỉnh",
        "link": "https://dantri.com.vn/xa-hoi/bat-nhao-xe-dien-o-hoi-an-thanh-pho-mong-nhu-cu-so-yeu-cau-chan-chinh-20250306180614376.htm",
        "content": "Lãnh đạo thành phố Hội An muốn xe điện du lịch được hoạt động trên các tuyến đường như cũ ở phố cổ, tuy nhiên Sở Xây dựng tỉnh Quảng Nam yêu cầu chấn chỉnh."
    },
    {
        "name": "Tài xế xe máy liên tục nghe điện thoại để \"né\" đo nồng độ cồn",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-xe-may-lien-tuc-nghe-dien-thoai-de-ne-do-nong-do-con-20250306225743125.htm",
        "content": "Khi bị cảnh sát dừng xe kiểm tra, nam tài xế xe máy liên tục đi nghe điện thoại, không chịu thổi hơi vào máy đo nồng độ cồn..."
    },
    {
        "name": "Ô tô 5 lần vượt đèn đỏ ở Thái Bình lại tiếp tục vi phạm",
        "link": "https://dantri.com.vn/xa-hoi/o-to-5-lan-vuot-den-do-o-thai-binh-lai-tiep-tuc-vi-pham-20250306102212275.htm",
        "content": "Ô tô mang biển kiểm soát 18C-124.06 vượt đèn đỏ 5 lần trong một tuần ở tỉnh Thái Bình, tiếp tục vi phạm 2 lỗi không chấp hành hiệu lệnh của đèn tín hiệu giao thông. \n\n\n\n\n\n20"
    },
    {
        "name": "Xôn xao vụ việc nhân viên nhà xe xô xát với khách nước ngoài",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-vu-viec-nhan-vien-nha-xe-xo-xat-voi-khach-nuoc-ngoai-20250306202833193.htm",
        "content": "Nhân viên một nhà xe tại Quảng Bình đã xảy ra xô xát, ẩu đả với một hành khách nước ngoài. Vụ việc được người dân quay lại và đăng tải trên mạng xã hội."
    },
    {
        "name": "Bác tin \"5 người tử vong tại ngã tư Võ Chí Công - Xuân La\"",
        "link": "https://dantri.com.vn/xa-hoi/bac-tin-5-nguoi-tu-vong-tai-nga-tu-vo-chi-cong-xuan-la-20250306171146647.htm",
        "content": "Phòng CSGT Hà Nội cho biết thông tin, hình ảnh về \"vụ tai nạn giao thông làm 5 người tử vong tại chỗ tại ngã tư Võ Chí Công - Xuân La\" đăng tải trên mạng xã hội là sai sự thật."
    },
    {
        "name": "Cảnh sát thông tin về việc cô gái mặc đồ trắng đi bộ giữa cao tốc trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-thong-tin-ve-viec-co-gai-mac-do-trang-di-bo-giua-cao-toc-trong-dem-20250306155252237.htm",
        "content": "Clip ghi cảnh một cô gái bất chấp nguy hiểm, đi bộ giữa cao tốc trong đêm tối đang thu hút sự quan tâm của dư luận. Cơ quan chức năng xác định sự việc xảy ra từ lâu và cô gái bị tâm thần."
    },
    {
        "name": "Cắm hơn 3.000 cọc giao ranh cho dự án cao tốc TPHCM - Mộc Bài",
        "link": "https://dantri.com.vn/xa-hoi/cam-hon-3000-coc-giao-ranh-cho-du-an-cao-toc-tphcm-moc-bai-20250306161753007.htm",
        "content": "Tổng cộng có 3029 cọc mốc sẽ được cắm tại tuyến cao tốc TPHCM - Mộc Bài, trong đó tổ công tác sẽ cắm 2102 cọc trong đợt 1 và 927 cọc ở đợt 2."
    },
    {
        "name": "Chở hàng quá tải trọng, tài xế và chủ xe bị phạt 151 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/cho-hang-qua-tai-trong-tai-xe-va-chu-xe-bi-phat-151-trieu-dong-20250306110252699.htm",
        "content": "CSGT Hà Nội vừa xử lý chiếc ô tô tải chở hàng vượt trọng tải cho phép trên 150%. Theo đó, tài xế và chủ xe sẽ bị phạt tổng 151 triệu đồng."
    },
    {
        "name": "Hơn 1,55 triệu biển số xe máy sắp được đưa ra đấu giá",
        "link": "https://dantri.com.vn/xa-hoi/hon-155-trieu-bien-so-xe-may-sap-duoc-dua-ra-dau-gia-20250306121127525.htm",
        "content": "Trong phiên đấu giá biển số tới đây, đơn vị tổ chức đấu giá biển số xe sẽ đưa ra hơn 1,55 triệu biển số mô tô, xe gắn máy lên sàn. Gần 625.000 biển số còn lại là biển số ô tô."
    },
    {
        "name": "Sau 7 năm sử dụng, quốc lộ 1.700 tỷ đồng mới được bàn giao",
        "link": "https://dantri.com.vn/xa-hoi/sau-7-nam-su-dung-quoc-lo-1700-ty-dong-moi-duoc-ban-giao-20250306112338754.htm",
        "content": "Khu Quản lý đường bộ I vừa tiếp nhận dự án quốc lộ 1 tránh thành phố Ninh Bình để quản lý bảo trì. Nhiều hạng mục của tuyến đường 1.700 tỷ đồng vẫn chưa hoàn thiện chờ bàn giao tiếp."
    },
    {
        "name": "Xe máy kẹp 3 lao vào tường rào UBND huyện, 2 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-kep-3-lao-vao-tuong-rao-ubnd-huyen-2-nguoi-tu-vong-20250306102924881.htm",
        "content": "Ba người di chuyển trên cùng một xe máy đã gặp tai nạn nghiêm trọng khi không làm chủ tốc độ, dẫn đến va chạm với tường rào trụ sở UBND huyện, khiến 2 người tử vong tại chỗ."
    },
    {
        "name": "Hai thanh niên 17 tuổi đi xe máy tự gây tai nạn, tử vong",
        "link": "https://dantri.com.vn/xa-hoi/hai-thanh-nien-17-tuoi-di-xe-may-tu-gay-tai-nan-tu-vong-20250306100841461.htm",
        "content": "Sau vụ tai nạn, 2 thanh niên 17 tuổi ở Huế được đưa đến bệnh viện cấp cứu nhưng không qua khỏi."
    },
    {
        "name": "Xe Kia Carnival vỡ nát đầu sau cú va chạm với ô tô đang chờ đèn đỏ",
        "link": "https://dantri.com.vn/xa-hoi/xe-kia-carnival-vo-nat-dau-sau-cu-va-cham-voi-o-to-dang-cho-den-do-20250306103155099.htm",
        "content": "Trong lúc đang chờ đèn đỏ trên đường Võ Chí Công, chiếc ô tô nhãn hiệu Toyota Fortuner bất ngờ bị một ô tô khác tông từ phía sau. Cú va chạm khiến xe phía sau vỡ nát phần đầu."
    },
    {
        "name": "Mức xử phạt với người đi xe đạp trên cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/muc-xu-phat-voi-nguoi-di-xe-dap-tren-cao-toc-20250305220144527.htm",
        "content": "Theo quy định, hành vi đi xe đạp, xe đạp máy vào đường cao tốc là bị cấm. Mức phạt được quy định tại Nghị định 168/2024/NĐ-CP."
    },
    {
        "name": "Hai xe tải đối đầu trên quốc lộ, 2 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/hai-xe-tai-doi-dau-tren-quoc-lo-2-nguoi-tu-vong-20250305203226452.htm",
        "content": "Một vụ tai nạn giao thông nghiêm trọng giữa 2 xe tải vừa xảy ra trên quốc lộ 12C (Quảng Bình) khiến 2 người tử vong."
    },
    {
        "name": "Hà Nội thông tin kế hoạch triển khai 3 cầu lớn qua sông Hồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thong-tin-ke-hoach-trien-khai-3-cau-lon-qua-song-hong-20250305182033846.htm",
        "content": "Hà Nội quyết tâm khởi công xây dựng cầu Tứ Liên dịp 19/5, sau đó tiếp tục khởi công xây dựng cầu Trần Hưng Đạo. Với cầu Ngọc Hồi, thành phố sẽ thực hiện ngay sau khi Thủ tướng đồng ý."
    },
    {
        "name": "Lượng cát về Vành đai 3 TPHCM thấp và chậm",
        "link": "https://dantri.com.vn/xa-hoi/luong-cat-ve-vanh-dai-3-tphcm-thap-va-cham-20250305172844949.htm",
        "content": "Lượng cát cung cấp cho dự án Vành đai 3 TPHCM chỉ đạt khoảng 8,6 triệu m3, thấp hơn so với mức 10 triệu m3 theo chỉ đạo của Thủ tướng và hiện chỉ có 6/13 mỏ cát được cấp phép."
    },
    {
        "name": "CSGT Hà Nội soi \"mắt thần\" xử phạt tài xế vượt đèn đỏ",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-soi-mat-than-xu-phat-tai-xe-vuot-den-do-20250305165056912.htm",
        "content": "Khi bị cảnh sát dừng xe thông báo lỗi vi phạm vượt đèn đỏ, tài xế L. rất bất ngờ, nhưng sau khi xem lại hình ảnh camera ghi lại, anh đã đồng ý ký biên bản."
    },
    {
        "name": "Người vi phạm nộp phạt nguội ở đâu khi không còn công an cấp huyện?",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-vi-pham-nop-phat-nguoi-o-dau-khi-khong-con-cong-an-cap-huyen-20250305160833018.htm",
        "content": "Từ 1/3, Bộ Công an không tổ chức công an cấp huyện, người dân muốn nộp phạt nguội thì có thể tới phòng CSGT nơi người dân cư trú; nơi phát hiện vi phạm..."
    },
    {
        "name": "Khi đang chờ cấp, đổi giấy phép lái xe có được tham gia giao thông không?",
        "link": "https://dantri.com.vn/xa-hoi/khi-dang-cho-cap-doi-giay-phep-lai-xe-co-duoc-tham-gia-giao-thong-khong-20250305153854667.htm",
        "content": "Trong trường hợp người dân đã làm thủ tục cấp, đổi lại GPLX nhưng chưa được cập nhật trên VNeID, CSGT sẽ căn cứ vào giấy hẹn, thông tin GPLX trên các ứng dụng để xác định người dân có GPLX hay không."
    },
    {
        "name": "Danh sách 40 cơ sở khám sức khỏe để thi giấy phép lái xe tại Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/danh-sach-40-co-so-kham-suc-khoe-de-thi-giay-phep-lai-xe-tai-ha-noi-20250305123255733.htm",
        "content": "Phòng CSGT Hà Nội vừa công bố danh sách 40 cơ sở khám, chữa bệnh trực thuộc quản lý của Sở Y tế Hà Nội đủ điều kiện khám và cấp giấy khám sức khỏe lái xe."
    },
    {
        "name": "Hà Nội: Ô tô tải đang chạy bất ngờ bốc cháy trên đường Khuất Duy Tiến",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-tai-dang-chay-bat-ngo-boc-chay-tren-duong-khuat-duy-tien-20250305121643113.htm",
        "content": "Chiếc ô tô tải do một nam tài xế điều khiển di chuyển trên đường, khi tới đoạn đối diện số nhà 104C3 Khuất Duy Tiến, bất ngờ bốc cháy từ phía thùng xe."
    },
    {
        "name": "Lâm Đồng bàn với đối tác Trung Quốc về dự án đường sắt Đà Lạt - Tháp Chàm",
        "link": "https://dantri.com.vn/xa-hoi/lam-dong-ban-voi-doi-tac-trung-quoc-ve-du-an-duong-sat-da-lat-thap-cham-20250305112234251.htm",
        "content": "Đoàn công tác Cục 2 đường sắt Trung Quốc đã làm việc với tỉnh Lâm Đồng và mong muốn được thực hiện dự án khôi phục tuyến đường sắt Đà Lạt - Tháp Chàm."
    },
    {
        "name": "Tai nạn liên hoàn trên quốc lộ, 3 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/tai-nan-lien-hoan-tren-quoc-lo-3-nguoi-tu-vong-20250305110708066.htm",
        "content": "Một vụ tai nạn giao thông liên hoàn nghiêm trọng vừa xảy ra trên quốc lộ 1A, đoạn qua tỉnh Quảng Bình khiến 3 người tử vong."
    },
    {
        "name": "Khoảnh khắc xe đầu kéo lao như tên bắn, suýt tông ô tô tải trước khi bị lật",
        "link": "https://dantri.com.vn/xa-hoi/khoanh-khac-xe-dau-keo-lao-nhu-ten-ban-suyt-tong-o-to-tai-truoc-khi-bi-lat-20250305093955999.htm",
        "content": "Trước khi bị lật, xe đầu kéo lao như tên bắn trên quốc lộ 12A (Quảng Bình), suýt tông vào ô tô tải chạy ngược chiều. Khoảnh khắc hú hồn này đã được camera hành trình xe tải ghi lại."
    },
    {
        "name": "Giao thông khác biệt sau 1 tuần đóng ngã tư, ngắt đèn đỏ ở đường 8 làn xe",
        "link": "https://dantri.com.vn/xa-hoi/giao-thong-khac-biet-sau-1-tuan-dong-nga-tu-ngat-den-do-o-duong-8-lan-xe-20250305014745301.htm",
        "content": "Sau nhiều phản ánh về ùn tắc kéo dài ở đường Trịnh Văn Bô - Trần Hữu Dực, lực lượng chức năng đã ngắt đèn tín hiệu, đóng ngã tư và sau một tuần giao thông trên tuyến đường này thay đổi rõ rệt. \n\n\n\n\n\n13"
    },
    {
        "name": "Hà Nội làm metro nối ngoại thành với trung tâm thành phố, xây bến xe mới",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-lam-metro-noi-ngoai-thanh-voi-trung-tam-thanh-pho-xay-ben-xe-moi-20250304164528121.htm",
        "content": "Nhiều dự án giao thông sẽ được Hà Nội triển khai trong thời gian tới kỳ vọng sẽ là động lực để phát triển kinh tế - xã hội và tăng trưởng của Thủ đô."
    },
    {
        "name": "Bấm còi lúc rạng sáng gây tai nạn, tài xế có thể bị phạt tới 22 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/bam-coi-luc-rang-sang-gay-tai-nan-tai-xe-co-the-bi-phat-toi-22-trieu-dong-20250304233901984.htm",
        "content": "Theo quy định, người lái ô tô thực hiện hành vi bấm còi xe trong khung giờ từ 22h ngày hôm trước đến 5h ngày hôm sau trong khu đông dân cư, khu vực cơ sở khám bệnh, chữa bệnh sẽ bị phạt."
    },
    {
        "name": "Chủ tịch UBND TPHCM khảo sát Metro số 1 trước ngày khánh thành",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ubnd-tphcm-khao-sat-metro-so-1-truoc-ngay-khanh-thanh-20250304191305899.htm",
        "content": "Quá trình Chủ tịch UBND TPHCM cùng đoàn công tác đi khảo sát, Metro số 1 vẫn đón khách bình thường."
    },
    {
        "name": "Hà Nội: Ô tô bốc cháy ngùn ngụt trên đường Giải Phóng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-boc-chay-ngun-ngut-tren-duong-giai-phong-20250304180400453.htm",
        "content": "Đội CSGT đường bộ số 14 phối hợp với các lực lượng chức năng và người dân, vừa kịp thời dập tắt vụ cháy xe bán tải trên đường Giải Phóng (Hà Nội)."
    },
    {
        "name": "Xe máy va chạm xe tải, nữ giáo viên tiểu học tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-va-cham-xe-tai-nu-giao-vien-tieu-hoc-tu-vong-20250304162951863.htm",
        "content": "Nữ giáo viên M.T.H. đi xe máy đến khu vực xã Tân Thành (huyện Bắc Sơn, tỉnh Lạng Sơn) xảy ra va chạm với xe tải đi chiều ngược lại. Cú va chạm mạnh khiến bà H. tử vong tại chỗ."
    },
    {
        "name": "Chủ tịch TPHCM Nguyễn Văn Được: Lộ thông tài thông, đại lộ đại phú",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-tphcm-nguyen-van-duoc-lo-thong-tai-thong-dai-lo-dai-phu-20250304161014358.htm",
        "content": "Chủ tịch UBND TPHCM Nguyễn Văn Được nhấn mạnh nhiệm vụ quan trọng của ngành giao thông trong năm 2025 và nhận định giao thông sẽ giúp TPHCM mở ra dư địa phát triển, khơi thông nguồn lực."
    },
    {
        "name": "Người dân Hà Nội đăng ký, bấm biển số xe \"chỉ mất vài phút\"",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ha-noi-dang-ky-bam-bien-so-xe-chi-mat-vai-phut-20250304145756597.htm",
        "content": "Sáng nay, tại các cơ sở đăng ký xe của Phòng CSGT Hà Nội đông đúc người dân tới làm thủ tục, tuy nhiên người dân cho biết, họ chỉ mất vài phút là được bấm biển."
    },
    {
        "name": "TPHCM muốn nối dài đại lộ Võ Văn Kiệt tới Long An",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-muon-noi-dai-dai-lo-vo-van-kiet-toi-long-an-20250304155905755.htm",
        "content": "TPHCM muốn kéo dài 12,5km đoạn nối đại lộ Võ Văn Kiệt với cao tốc Trung Lương sang Long An để tăng tính kết nối, liên kết vùng."
    },
    {
        "name": "TPHCM sẽ lập Ban Chỉ đạo phát triển mạng lưới metro",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-se-lap-ban-chi-dao-phat-trien-mang-luoi-metro-20250304122158767.htm",
        "content": "Ban Chỉ đạo phát triển mạng lưới đường sắt đô thị có trách nhiệm theo sát, đôn đốc tiến trình triển khai dự án và kịp thời tháo gỡ ngay khó khăn, đảm bảo mạng lưới metro được thực hiện đúng kế hoạch."
    },
    {
        "name": "Hà Nội kiến nghị tổ chức lại đoạn đường nằm dưới Vành đai 3 trên cao",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-kien-nghi-to-chuc-lai-doan-duong-nam-duoi-vanh-dai-3-tren-cao-20250304133300704.htm",
        "content": "Đoạn đường 2 chiều dài khoảng 100m nằm dưới đường Vành đai 3 đông xe theo hướng Nghiêm Xuân Yêm đi Linh Đàm, nhưng chiều ngược lại thì \"ế khách\", CSGT kiến nghị tổ chức lại giao thông một chiều."
    },
    {
        "name": "Bằng lái xe hết hạn bao lâu thì buộc phải thi lại lý thuyết, thực hành?",
        "link": "https://dantri.com.vn/xa-hoi/bang-lai-xe-het-han-bao-lau-thi-buoc-phai-thi-lai-ly-thuyet-thuc-hanh-20250304083011965.htm",
        "content": "Theo Thông tư mới của Bộ Công an, trường hợp GPLX quá thời hạn sử dụng từ 1 năm trở lên kể từ ngày hết hạn thì phải sát hạch lý thuyết, thực hành lái xe trong hình và trên đường để cấp GPLX."
    },
    {
        "name": "Mức phạt khi điều khiển ô tô không đảm bảo khoảng cách an toàn",
        "link": "https://dantri.com.vn/xa-hoi/muc-phat-khi-dieu-khien-o-to-khong-dam-bao-khoang-cach-an-toan-20250304081908778.htm",
        "content": "Theo quy định, khoảng cách an toàn là cự ly tối thiểu giữa phương tiện phía sau với phương tiện đang di chuyển liền trước, bảo đảm tránh xảy ra va chạm khi phương tiện phía trước đột ngột giảm tốc độ."
    },
    {
        "name": "Hai \"xe Bộ trưởng\" của Văn phòng Chính phủ đấu giá được gần 1 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/hai-xe-bo-truong-cua-van-phong-chinh-phu-dau-gia-duoc-gan-1-ty-dong-20250304063552575.htm",
        "content": "Hai xe Toyota Crown 3.0 biển xanh thuộc sở hữu của Cục Quản trị - Văn phòng Chính phủ vừa được đấu giá trực tuyến thành công với tổng số tiền gần 1 tỷ đồng."
    },
    {
        "name": "Phòng CSGT Hà Nội đảm bảo an toàn giao thông cả tuyến quận, huyện",
        "link": "https://dantri.com.vn/xa-hoi/phong-csgt-ha-noi-dam-bao-an-toan-giao-thong-ca-tuyen-quan-huyen-20250304004636173.htm",
        "content": "Hiện nay công tác bảo đảm an toàn giao thông tại các quận, huyện, thị xã do lực lượng CSGT thuộc Phòng CSGT Công an TP Hà Nội đảm nhiệm, phối hợp với công an phường, xã."
    },
    {
        "name": "Công an Hà Nội công bố địa điểm đăng ký, cấp biển số xe",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-ha-noi-cong-bo-dia-diem-dang-ky-cap-bien-so-xe-20250304001836406.htm",
        "content": "Công an xã thuộc 17 huyện và 1 thị xã ở Hà Nội sẽ tiếp nhận đăng ký, cấp biển số ô tô, xe máy. Với 12 quận nội thành, công an một số phường sẽ tiếp nhận đăng ký, cấp biển số xe máy."
    },
    {
        "name": "Va vào xe bồn trên quốc lộ, 2 nam thanh niên tử vong tại chỗ",
        "link": "https://dantri.com.vn/xa-hoi/va-vao-xe-bon-tren-quoc-lo-2-nam-thanh-nien-tu-vong-tai-cho-20250303232755369.htm",
        "content": "Một vụ tai nạn giao thông nghiêm trọng xảy ra trên quốc lộ 7, đoạn qua xã Hữu Kiệm, huyện Kỳ Sơn, tỉnh Nghệ An, khiến 2 nam thanh niên tử vong tại chỗ."
    },
    {
        "name": "Lái \"hung thần\" khi có nồng độ cồn rất cao, tài xế bị phạt 35 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/lai-hung-than-khi-co-nong-do-con-rat-cao-tai-xe-bi-phat-35-trieu-dong-20250303234641286.htm",
        "content": "Kết quả đo nồng độ cồn của anh T. là 0,877mg/lít khí thở (gấp gần 2,2 lần mức vi phạm kịch khung). Đội 3 Cục CSGT đã phạt tài xế T. 35 triệu đồng và tước giấy phép lái xe 23 tháng."
    },
    {
        "name": "Metro số 2 TPHCM dự kiến được khởi công cuối năm nay",
        "link": "https://dantri.com.vn/xa-hoi/metro-so-2-tphcm-du-kien-duoc-khoi-cong-cuoi-nam-nay-20250303194848524.htm",
        "content": "Dự án Metro số 2 Bến Thành - Tham Lương dự kiến được khởi công vào cuối năm nay thay vì năm 2026 như kế hoạch trước đó."
    },
    {
        "name": "Ban Quản lý phát triển đô thị TPHCM sẽ đảm nhận các khu đô thị TOD",
        "link": "https://dantri.com.vn/xa-hoi/ban-quan-ly-phat-trien-do-thi-tphcm-se-dam-nhan-cac-khu-do-thi-tod-20250303175818384.htm",
        "content": "UBND TPHCM thành lập mới Ban Quản lý phát triển đô thị TPHCM dựa trên hợp nhất và tiếp nhận một số nhiệm vụ, biên chế, nhân sự, tài chính, tài sản và các vấn đề khác của 3 đơn vị."
    },
    {
        "name": "Chức năng, nhiệm vụ mới của Sở Giao thông công chánh TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/chuc-nang-nhiem-vu-moi-cua-so-giao-thong-cong-chanh-tphcm-20250303170724416.htm",
        "content": "UBND TPHCM vừa có quyết định ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Giao thông công chánh TPHCM (Ho Chi Minh City Department of Transport and Public Works)."
    },
    {
        "name": "Trình Thủ tướng chủ trương xây cầu Nhơn Trạch 2 trên Vành đai 3 TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/trinh-thu-tuong-chu-truong-xay-cau-nhon-trach-2-tren-vanh-dai-3-tphcm-20250303161650436.htm",
        "content": "Bộ Xây dựng vừa có tờ trình Thủ tướng về việc phê duyệt điều chỉnh chủ trương đầu tư dự án thành phần 1A đoạn Tân Vạn - Nhơn Trạch thuộc đường Vành đai 3 TPHCM."
    },
    {
        "name": "Không bằng lái, đi ngược chiều trên cao tốc, tài xế bị phạt 54 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/khong-bang-lai-di-nguoc-chieu-tren-cao-toc-tai-xe-bi-phat-54-trieu-dong-20250303122031480.htm",
        "content": "Mặc dù không có bằng lái nhưng tài xế Lê Văn N. vẫn cố tình điều khiển xe khách loại 29 chỗ đi ngược chiều trên cao tốc Nội Bài - Lào Cai. Với 2 lỗi vi phạm, anh N. bị phạt tổng 54 triệu đồng."
    },
    {
        "name": "Xe máy xúc rơi xuống bờ kè ở Hạ Long, tài xế tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-xuc-roi-xuong-bo-ke-o-ha-long-tai-xe-tu-vong-20250303133050170.htm",
        "content": "Khi chiếc xe máy xúc đang di chuyển lên đến đỉnh một con dốc ở Hạ Long thì chết máy, hỏng phanh, tụt dốc rồi lao xuống bờ kè."
    },
    {
        "name": "Hưng Yên sắp khởi công đường 1.500 tỷ đồng nối huyện Văn Giang - Văn Lâm",
        "link": "https://dantri.com.vn/xa-hoi/hung-yen-sap-khoi-cong-duong-1500-ty-dong-noi-huyen-van-giang-van-lam-20250302214737991.htm",
        "content": "Dự kiến Hưng Yên tháng 5 tới sẽ bắt đầu thi công tuyến vành đai 3,5 (đoạn từ ĐT378 đến quốc lộ 5) có mức đầu tư gần 1.500 tỷ đồng, nối huyện Văn Giang và Văn Lâm của tỉnh này."
    },
    {
        "name": "3 địa điểm tiếp nhận hồ sơ cấp đổi giấy phép lái xe ở Phú Thọ",
        "link": "https://dantri.com.vn/xa-hoi/3-dia-diem-tiep-nhan-ho-so-cap-doi-giay-phep-lai-xe-o-phu-tho-20250302214635162.htm",
        "content": "Công an tỉnh Phú Thọ vừa ra thông báo 3 địa điểm tổ chức tiếp nhận hồ sơ cấp đổi, cấp lại giấy phép lái xe trên địa bàn toàn tỉnh."
    },
    {
        "name": "Cảnh sát cắt cabin xe container cứu tài xế",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-cat-cabin-xe-container-cuu-tai-xe-20250302152527648.htm",
        "content": "Cảnh sát mất gần 1 giờ cắt cabin xe container để cứu tài xế mắc kẹt bên trong khi xe bị lật ở Quảng Ngãi."
    },
    {
        "name": "60 ngày \"thần tốc\" thông xe kỹ thuật cầu Nhơn Trạch",
        "link": "https://dantri.com.vn/xa-hoi/60-ngay-than-toc-thong-xe-ky-thuat-cau-nhon-trach-20250302141309402.htm",
        "content": "Cầu Nhơn Trạch trên Vành đai 3 TPHCM đạt 94% tổng khối lượng, bước vào giai đoạn nước rút khi chỉ còn 60 ngày đêm hoàn tất các công đoạn còn lại và thông xe kỹ thuật."
    },
    {
        "name": "Tài xế dán băng keo, thay đổi số trên biển kiểm soát để tránh bị phạt nguội",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-dan-bang-keo-thay-doi-so-tren-bien-kiem-soat-de-tranh-bi-phat-nguoi-20250302123720839.htm",
        "content": "Tổ CSGT địa bàn thành phố Vinh (Nghệ An) đã xác minh, xử lý đối với tài xế cố tình dùng băng keo đen dán, thay đổi số trên biển kiểm soát ô tô để tránh phạt nguội."
    },
    {
        "name": "Từ 8/3, công an nhận hồ sơ cấp, đổi giấy phép lái xe cả ngày thứ bảy",
        "link": "https://dantri.com.vn/xa-hoi/tu-83-cong-an-nhan-ho-so-cap-doi-giay-phep-lai-xe-ca-ngay-thu-bay-20250302122612082.htm",
        "content": "Theo Cục CSGT, từ ngày 8/3, lực lượng công an sẽ tổ chức tiếp nhận hồ sơ cả vào ngày thứ bảy, thay vì chỉ làm vào buổi sáng như hiện nay."
    },
    {
        "name": "Bát nháo xe điện chở khách du lịch ở Hội An",
        "link": "https://dantri.com.vn/xa-hoi/bat-nhao-xe-dien-cho-khach-du-lich-o-hoi-an-20250302112633533.htm",
        "content": "Theo phản ánh của người dân, tình trạng xe điện chở khách du lịch ở phố cổ Hội An diễn ra rất lộn xộn, bát nháo... gây ra nhiều bức xúc cho người dân."
    },
    {
        "name": "Ô tô giường nằm chở 45 khách va chạm với xe tải ở Hà Tĩnh",
        "link": "https://dantri.com.vn/xa-hoi/o-to-giuong-nam-cho-45-khach-va-cham-voi-xe-tai-o-ha-tinh-20250302114927097.htm",
        "content": "Sau sự cố tàu hỏa bị lật, chiếc ô tô giường nằm trung chuyển 45 hành khách xảy ra va chạm với xe tải. Vụ việc khiến một người bị thương, 2 phương tiện hư hỏng."
    },
    {
        "name": "Vụ tàu hỏa lật sau khi va chạm ô tô: Đường ngang tự mở, không được cấp phép",
        "link": "https://dantri.com.vn/xa-hoi/vu-tau-hoa-lat-sau-khi-va-cham-o-to-duong-ngang-tu-mo-khong-duoc-cap-phep-20250302105253879.htm",
        "content": "Lãnh đạo Tổng Công ty đường sắt Việt Nam cho biết, vị trí xe tải băng qua đường sắt dẫn đến tai nạn với tàu hàng là lối đi tự mở."
    },
    {
        "name": "150 người xuyên đêm thông tuyến đường sắt Bắc - Nam sau sự cố lật tàu",
        "link": "https://dantri.com.vn/xa-hoi/150-nguoi-xuyen-dem-thong-tuyen-duong-sat-bac-nam-sau-su-co-lat-tau-20250302094455698.htm",
        "content": "Hơn 24 giờ sau sự cố lật tàu hàng ở Hà Tĩnh, ngành chức năng đã hoàn thành việc khắc phục, đường sắt Bắc - Nam chính thức thông tuyến trở lại."
    },
    {
        "name": "Đỗ ô tô ngược chiều lưu thông của làn đường sẽ bị xử phạt bao nhiêu tiền?",
        "link": "https://dantri.com.vn/xa-hoi/do-o-to-nguoc-chieu-luu-thong-cua-lan-duong-se-bi-xu-phat-bao-nhieu-tien-20250302091415053.htm",
        "content": "Theo Nghị định 168, dừng xe, đỗ xe ngược với chiều lưu thông của làn đường sẽ bị phạt 600.000-800.000 đồng, áp dụng cho người điều khiển ô tô."
    },
    {
        "name": "Tài xế ô tô đầu kéo dương tính ma túy, không có giấy phép lái xe bị xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-o-to-dau-keo-duong-tinh-ma-tuy-khong-co-giay-phep-lai-xe-bi-xu-phat-20250302085848769.htm",
        "content": "Nam tài xế điều khiển xe đầu kéo bị phát hiện vi phạm nghiêm trọng về an toàn giao thông, dương tính với ma túy."
    },
    {
        "name": "\"Ma trận\" biển báo giao thông: Phản hồi từ thành phố Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/ma-tran-bien-bao-giao-thong-phan-hoi-tu-thanh-pho-da-nang-20250301111545474.htm",
        "content": "Tiếp thu phản ánh của báo Dân trí, trong thời gian tới, Sở Văn hóa và Thể thao thành phố Đà Nẵng sẽ rà soát lại các vị trí đã đưa vào phần mềm đăng ký quảng cáo nhằm đảm bảo mỹ quan chung."
    },
    {
        "name": "Thủ tục nhanh bất ngờ trong ngày đầu CSGT tiếp nhận cấp, đổi GPLX",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuc-nhanh-bat-ngo-trong-ngay-dau-csgt-tiep-nhan-cap-doi-gplx-20250301102518725.htm",
        "content": "Trong ngày đầu lực lượng CSGT tiếp nhận việc cấp, đổi giấy phép lái xe, nhiều người dân chia sẻ việc này diễn ra nhanh chóng, thủ tục gọn lẹ hơn trước chỉ với vài phút để hoàn thành."
    },
    {
        "name": "Hà Nội dùng 20 tỷ đồng do Pháp tài trợ nghiên cứu cải tạo cầu Long Biên",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dung-20-ty-dong-do-phap-tai-tro-nghien-cuu-cai-tao-cau-long-bien-20250228224512908.htm",
        "content": "Các chuyên gia sẽ nghiên cứu, đề xuất giải pháp cải tạo, sửa chữa cầu Long Biên trong ngắn hạn cũng như đề xuất phương án sử dụng công trình cầu trong tương lai - khi ngừng khai thác tuyến đường sắt."
    },
    {
        "name": "Từ hôm nay, Hà Nội cấm ô tô trên 16 chỗ vào phố cổ giờ cao điểm",
        "link": "https://dantri.com.vn/xa-hoi/tu-hom-nay-ha-noi-cam-o-to-tren-16-cho-vao-pho-co-gio-cao-diem-20250228200218680.htm",
        "content": "Ô tô trên 16 chỗ từ hôm nay chỉ được hoạt động theo khung giờ ở phố cổ, hồ Gươm, trừ xe buýt và xe đưa đón học sinh."
    },
    {
        "name": "Bé trai thoát chết thần kỳ sau khi lọt thỏm dưới gầm ô tô",
        "link": "https://dantri.com.vn/xa-hoi/be-trai-thoat-chet-than-ky-sau-khi-lot-thom-duoi-gam-o-to-20250228183738911.htm",
        "content": "Bé trai lớp 5 ở Hà Tĩnh đạp xe đi học về và không may xảy ra tai nạn, lọt dưới gầm ô tô bán tải. Lực lượng chức năng cùng người dân dùng xe cẩu nhấc ô tô bán tải để giải cứu nạn nhân."
    },
    {
        "name": "Tai nạn giao thông giảm cả 3 tiêu chí sau 2 tháng thực hiện Nghị định 168",
        "link": "https://dantri.com.vn/xa-hoi/tai-nan-giao-thong-giam-ca-3-tieu-chi-sau-2-thang-thuc-hien-nghi-dinh-168-20250228180953813.htm",
        "content": "Theo Cục CSGT, tình hình tai nạn giao thông đã có chuyển biến rõ rệt sau 2 tháng thực hiện Nghị định 168/2024, tai nạn giảm cả 3 tiêu chí so với cùng kỳ năm trước và thời gian trước liền kề."
    },
    {
        "name": "Hà Nội thành lập Đội Sát hạch, cấp giấy phép lái xe cơ giới đường bộ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thanh-lap-doi-sat-hach-cap-giay-phep-lai-xe-co-gioi-duong-bo-20250228172125616.htm",
        "content": "Đội sát hạch, cấp giấy phép lái xe cơ giới đường bộ trực thuộc Phòng CSGT Hà Nội, chính thức tiếp nhận nhiệm vụ sát hạch, cấp giấy phép lái xe từ Sở GTVT."
    },
    {
        "name": "Dự kiến đóng cửa sân bay Vinh trong 6 tháng",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-dong-cua-san-bay-vinh-trong-6-thang-20250228133243624.htm",
        "content": "Dự kiến, sân bay quốc tế Vinh sẽ đóng cửa từ trước 30/6 đến 31/12 để thực hiện dự án sửa chữa đường cất hạ cánh, đường lăn, dải hãm phanh và dải bảo hiểm."
    },
    {
        "name": "Hàng chục người hợp sức nhấc ô tô cứu nạn nhân kẹt dưới gầm xe",
        "link": "https://dantri.com.vn/xa-hoi/hang-chuc-nguoi-hop-suc-nhac-o-to-cuu-nan-nhan-ket-duoi-gam-xe-20250228114307395.htm",
        "content": "Hàng chục người dân tại Đắk Lắk đã hợp sức nhấc chiếc ô tô để cứu người đàn ông bị kẹt dưới gầm xe sau va chạm giao thông."
    },
    {
        "name": "Hà Nội dừng tiếp nhận cấp, đổi giấy phép lái xe tại Sở GTVT",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dung-tiep-nhan-cap-doi-giay-phep-lai-xe-tai-so-gtvt-20250228112638843.htm",
        "content": "Hết giờ làm việc hôm nay (17h ngày 28/2), Sở Giao thông vận tải dừng tiếp nhận thủ tục cấp, đổi giấy phép lái xe. Công an Hà Nội sẽ tiếp nhận chức năng này."
    },
    {
        "name": "Sau sự cố đào ngầm metro, nhiều nhà dân xuất hiện hàng loạt vết nứt",
        "link": "https://dantri.com.vn/xa-hoi/sau-su-co-dao-ngam-metro-nhieu-nha-dan-xuat-hien-hang-loat-vet-nut-20250228105603418.htm",
        "content": "Người dân sống tại ngõ 7 phố Giang Văn Minh, cho biết sau sự cố đào ngầm metro vào chiều 20/2, nhiều căn nhà cao tầng tại đây xuất hiện hàng loạt vết nứt lớn, nhỏ."
    },
    {
        "name": "Từ 1/3, người dân muốn cấp, đổi lại GPLX sẽ thực hiện như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/tu-13-nguoi-dan-muon-cap-doi-lai-gplx-se-thuc-hien-nhu-the-nao-20250228000745311.htm",
        "content": "Đại diện Cục CSGT (Bộ Công an) cho biết, từ 1/3, người dân khi có nhu cầu đổi, cấp lại giấy phép lái xe sẽ được thực hiện theo 2 cách gồm trực tiếp và trực tuyến."
    },
    {
        "name": "CSGT khuyến cáo người dân không trao đổi việc cấp, đổi GPLX qua điện thoại",
        "link": "https://dantri.com.vn/xa-hoi/csgt-khuyen-cao-nguoi-dan-khong-trao-doi-viec-cap-doi-gplx-qua-dien-thoai-20250228000156864.htm",
        "content": "Cục CSGT cho biết, lực lượng công an không làm việc với người dân qua điện thoại, không thực hiện việc cấp đổi bằng lái xe bằng hình thức gọi điện."
    },
    {
        "name": "Sở Giao thông vận tải các tỉnh, thành phố dừng cấp GPLX từ ngày 1/3",
        "link": "https://dantri.com.vn/xa-hoi/so-giao-thong-van-tai-cac-tinh-thanh-pho-dung-cap-gplx-tu-ngay-13-20250227225123320.htm",
        "content": "Cục Đường bộ Việt Nam đề nghị, Sở Giao thông vận tải các tỉnh, thành phố dừng tổ chức sát hạch và dừng tiếp nhận đăng ký sát hạch, hồ sơ đổi, cấp lại GPLX từ ngày 1/3."
    },
    {
        "name": "Chủ tịch Hà Nội: Không bàn lùi, khởi công cầu Tứ Liên vào ngày 19/5",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-khong-ban-lui-khoi-cong-cau-tu-lien-vao-ngay-195-20250227182031022.htm",
        "content": "Việc khởi công dự án cầu Tứ Liên, Trần Hưng Đạo và Ngọc Hồi là bước thử để Hà Nội đạt mục tiêu tăng trưởng từ 8% trở lên trong năm 2025, theo Chủ tịch Hà Nội Trần Sỹ Thanh."
    },
    {
        "name": "Lâm Đồng khởi động lại dự án đường 800 tỷ đồng bị nứt toác, tách đôi",
        "link": "https://dantri.com.vn/xa-hoi/lam-dong-khoi-dong-lai-du-an-duong-800-ty-dong-bi-nut-toac-tach-doi-20250227162440329.htm",
        "content": "Sau nhiều năm tạm dừng thi công do thiếu vốn, tỉnh Lâm Đồng giao các cơ quan chức năng lập báo cáo, đề xuất chủ trương hoàn thiện dự án."
    },
    {
        "name": "Bộ Công an tiếp nhận bàn giao sát hạch, cấp GPLX từ Bộ GTVT",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-tiep-nhan-ban-giao-sat-hach-cap-gplx-tu-bo-gtvt-20250227150755716.htm",
        "content": "Bộ Công an và Bộ Giao thông vận tải vừa tổ chức lễ bàn giao công tác quản lý nhà nước về sát hạch, cấp giấy phép lái xe."
    },
    {
        "name": "Xe tải bốc cháy dữ dội trên quốc lộ",
        "link": "https://dantri.com.vn/xa-hoi/xe-tai-boc-chay-du-doi-tren-quoc-lo-20250227131128545.htm",
        "content": "Một ô tô tải khi dừng lại nghỉ ngơi trên quốc lộ 91 thuộc huyện Châu Phú, tỉnh An Giang, bất ngờ bốc cháy dữ dội, khiến toàn bộ hàng hóa trên xe bị thiêu rụi."
    },
    {
        "name": "Từ 1/3, người dân muốn đổi, cấp lại GPLX sẽ làm như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/tu-13-nguoi-dan-muon-doi-cap-lai-gplx-se-lam-nhu-the-nao-20250227083416324.htm",
        "content": "Sáng 27/2, đại diện Cục CSGT (Bộ Công an) cho biết, từ 1/3, người dân khi có nhu cầu đổi, cấp lại giấy phép lái xe sẽ được thực hiện theo 2 cách gồm trực tiếp và trực tuyến."
    },
    {
        "name": "CSGT xử lý hàng loạt xe tải \"gào rú\" trong đêm khiến người dân mất ngủ",
        "link": "https://dantri.com.vn/xa-hoi/csgt-xu-ly-hang-loat-xe-tai-gao-ru-trong-dem-khien-nguoi-dan-mat-ngu-20250227005404754.htm",
        "content": "Nhiều xe tải, xe đầu kéo hoạt động trên các tuyến đường ở thủ đô từ đêm đến khoảng 4h hôm sau, có hành vi bấm còi liên tục... gây ô nhiễm tiếng ồn, bị cảnh sát giao thông Hà Nội lập biên bản xử lý. \n\n\n\n\n\n19"
    },
    {
        "name": "Phát hiện ô tô vượt đèn đỏ 5 lần trong một tuần",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-o-to-vuot-den-do-5-lan-trong-mot-tuan-20250226171626290.htm",
        "content": "Phòng CSGT Thái Bình vừa có thông báo 67 phương tiện bị xử lý phạt nguội trong một tuần. Trong đó có một ô tô không chấp hành hiệu lệnh của đèn tín hiệu giao thông tới 5 lần. \n\n\n\n\n\n15"
    },
    {
        "name": "Lãnh đạo Bình Định yêu cầu loại nhà thầu yếu kém, làm chậm tiến độ",
        "link": "https://dantri.com.vn/xa-hoi/lanh-dao-binh-dinh-yeu-cau-loai-nha-thau-yeu-kem-lam-cham-tien-do-20250226221342486.htm",
        "content": "Phó Chủ tịch tỉnh Bình Định yêu cầu đánh giá lại các nhà thầu yếu kém, làm chậm tiến độ, kiên quyết không cho tham gia thi công vào giai đoạn sau."
    },
    {
        "name": "Quyết tâm hoàn thành cao tốc Ninh Bình - Hải Phòng sớm hơn 2 năm",
        "link": "https://dantri.com.vn/xa-hoi/quyet-tam-hoan-thanh-cao-toc-ninh-binh-hai-phong-som-hon-2-nam-20250226172316625.htm",
        "content": "Tỉnh Ninh Bình đang quyết tâm chỉ đạo toàn hệ thống chính trị vào cuộc GPMB, lựa chọn nhà thầu, tập trung nguồn vốn sớm khởi công dự án cao tốc Ninh Bình - Hải Phòng, đưa vào khai thác năm 2027."
    },
    {
        "name": "Vụ 2 người chết cạnh ô tô dưới vực sâu: Tài xế đi sai làn, tự gây tai nạn",
        "link": "https://dantri.com.vn/xa-hoi/vu-2-nguoi-chet-canh-o-to-duoi-vuc-sau-tai-xe-di-sai-lan-tu-gay-tai-nan-20250226160731527.htm",
        "content": "Cơ quan công an xác định, nguyên nhân của vụ tai nạn do tài xế không quen đường, không làm chủ tốc độ, đi không đúng phần đường, tự gây tai nạn rồi lao xuống vực sâu khoảng 200m."
    },
    {
        "name": "Bé 2 tuổi sốt cao, co giật trên cao tốc, được CSGT đưa đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/be-2-tuoi-sot-cao-co-giat-tren-cao-toc-duoc-csgt-dua-di-cap-cuu-20250226163146549.htm",
        "content": "Quá trình làm nhiệm vụ trên cao tốc, Đội 3 (Cục CSGT) đã phát hiện một bé trai đang bị co giật, cần giúp đỡ. CSGT sau đó đã sử dụng ô tô đặc chủng đưa cháu bé tới bệnh viện cấp cứu kịp thời."
    },
    {
        "name": "Tập huấn sát hạch, cấp giấy phép lái xe cho CSGT Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/tap-huan-sat-hach-cap-giay-phep-lai-xe-cho-csgt-ha-noi-20250226152230922.htm",
        "content": "Ngoài phần lý thuyết, CSGT còn được hướng dẫn thực hành kỹ năng sát hạch trên thiết bị mô phỏng, sân sát hạch. Sau khi hoàn thành chương trình, học viên được cấp thẻ sát hạch viên nếu đạt yêu cầu."
    },
    {
        "name": "Biển cấm ô tô kiểu trái khoáy trên quốc lộ 1A",
        "link": "https://dantri.com.vn/xa-hoi/bien-cam-o-to-kieu-trai-khoay-tren-quoc-lo-1a-20250225231809985.htm",
        "content": "Biển cấm một số loại xe chở hàng đi qua cầu Đá Bạc trên tuyến quốc lộ 1A, đoạn qua địa bàn thành phố Huế đang thu hút sự quan tâm của dư luận. \n\n\n\n\n\n19"
    },
    {
        "name": "Vụ tai nạn 3 người chết: Do xe máy đi sai làn",
        "link": "https://dantri.com.vn/xa-hoi/vu-tai-nan-3-nguoi-chet-do-xe-may-di-sai-lan-20250226104353687.htm",
        "content": "Nhà chức trách xác định, nguyên nhân ban đầu vụ tai nạn do người điều khiển xe máy BKS 29V3-512.xx đi không đúng phần đường quy định gây ra vụ việc."
    },
    {
        "name": "\"CSGT là đơn vị duy nhất có thẩm quyền điều khiển đèn tín hiệu giao thông\"",
        "link": "https://dantri.com.vn/xa-hoi/csgt-la-don-vi-duy-nhat-co-tham-quyen-dieu-khien-den-tin-hieu-giao-thong-20250226092733592.htm",
        "content": "Cục CSGT cho biết, CSGT là đơn vị duy nhất có nhiệm vụ, thẩm quyền vận hành, khai thác, điều khiển đèn tín hiệu giao thông nhằm phục vụ công tác bảo đảm trật tự, an toàn giao thông."
    },
    {
        "name": "Đỗ xe ngược chiều ngay cột đèn đỏ, nữ tài xế bị công an mời làm việc",
        "link": "https://dantri.com.vn/xa-hoi/do-xe-nguoc-chieu-ngay-cot-den-do-nu-tai-xe-bi-cong-an-moi-lam-viec-20250226100806243.htm",
        "content": "Thấy ô tô đỗ ngược chiều ngay cột đèn tín hiệu giao thông trên đường phố Nha Trang, người dân chụp ảnh gửi cảnh sát xử lý. \n\n\n\n\n\n15"
    },
    {
        "name": "Đà Nẵng nghiên cứu mở tuyến xe buýt điện nối với Huế",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-nghien-cuu-mo-tuyen-xe-buyt-dien-noi-voi-hue-20250225212518003.htm",
        "content": "Thành phố Đà Nẵng sẽ nghiên cứu phát triển tuyến xe buýt điện nối thành phố với Huế, mang lại sự tiện lợi cho người dân địa phương và khách du lịch."
    },
    {
        "name": "Xe máy đấu đầu ô tô ở Hà Nội, 3 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-dau-dau-o-to-o-ha-noi-3-nguoi-tu-vong-20250226002711962.htm",
        "content": "Công an huyện Phúc Thọ (Hà Nội) đang làm rõ vụ tai nạn khiến 3 người tử vong tại xã Phúc Hòa vào đêm 25/2."
    },
    {
        "name": "Vì sao các dự án cao tốc phía Nam chậm tiến độ?",
        "link": "https://dantri.com.vn/xa-hoi/vi-sao-cac-du-an-cao-toc-phia-nam-cham-tien-do-20250225163422256.htm",
        "content": "Bộ Giao thông vận tải đánh giá, nguyên nhân khiến việc thực hiện các dự án cao tốc ở phía Nam chậm tiến độ do khả năng cung ứng nguồn vật liệu cát đắp nền chưa đáp ứng yêu cầu."
    },
    {
        "name": "Đi xe máy mà chuyển làn có phải bật xi nhan không?",
        "link": "https://dantri.com.vn/phap-luat/di-xe-may-ma-chuyen-lan-co-phai-bat-xi-nhan-khong-20250225213542862.htm",
        "content": "Theo quy định, người điều khiển xe gắn máy nếu chuyển làn đường phải có tín hiệu báo trước và mỗi lần chuyển làn đường chỉ được phép chuyển sang một làn đường liền kề."
    },
    {
        "name": "Vụ \"né ổ gà, gặp ổ trâu\" ở Đà Nẵng: Lập tức khắc phục",
        "link": "https://dantri.com.vn/xa-hoi/vu-ne-o-ga-gap-o-trau-o-da-nang-lap-tuc-khac-phuc-20250225182956915.htm",
        "content": "Khi có phản ánh nút giao quốc lộ 14B với cao tốc Đà Nẵng - Quảng Ngãi xuất hiện \"ổ gà, ổ trâu\" bủa vây, đơn vị chịu trách nhiệm sửa chữa đường lập tức cho công nhân khắc phục một số vị trí hư hỏng."
    },
    {
        "name": "Trích xuất hình ảnh xe đầu kéo đi ngược chiều, gửi cảnh sát xử lý",
        "link": "https://dantri.com.vn/xa-hoi/trich-xuat-hinh-anh-xe-dau-keo-di-nguoc-chieu-gui-canh-sat-xu-ly-20250225142619783.htm",
        "content": "Một người dân đã trích xuất video từ camera hành trình về hành vi xe đầu kéo đi ngược chiều trên quốc lộ 1, đoạn qua tỉnh Khánh Hòa, gây ùn tắc giao thông, gửi cảnh sát xử lý."
    },
    {
        "name": "Đường sắt Cát Linh - Hà Đông lại gặp sự cố, khách phải xuống tàu đi xe ôm",
        "link": "https://dantri.com.vn/xa-hoi/duong-sat-cat-linh-ha-dong-lai-gap-su-co-khach-phai-xuong-tau-di-xe-om-20250225135212063.htm",
        "content": "Đường sắt Cát Linh - Hà Đông gặp sự cố trưa nay, một đoàn tàu phải dừng khoảng 10 phút để khắc phục, nhiều hành khách phải xuống tại ga La Thành."
    },
    {
        "name": "TPHCM có 9.000ha đất ngoại thành có thể làm metro TOD",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-co-9000ha-dat-ngoai-thanh-co-the-lam-metro-tod-20250225122115989.htm",
        "content": "TPHCM hiện có khoảng 9.000ha khu vực đất trống, đất nông nghiệp, đất công nghiệp sản xuất, trường học có thể chuyển đổi, tái thiết đồng bộ để phát triển đô thị theo mô hình giao thông công cộng (TOD)."
    },
    {
        "name": "Xe cứu thương \"lặng lẽ\" vượt đèn đỏ gây tai nạn: Trên xe có bệnh nhân",
        "link": "https://dantri.com.vn/xa-hoi/xe-cuu-thuong-lang-le-vuot-den-do-gay-tai-nan-tren-xe-co-benh-nhan-20250225130628661.htm",
        "content": "Bước đầu, cơ quan chức năng tỉnh Lâm Đồng xác định tài xế xe cứu thương không bật còi ưu tiên khi vượt đèn đỏ còn người điều khiển xe máy không có giấy phép lái xe."
    },
    {
        "name": "\"Né ổ gà, gặp ổ trâu\" trên nút giao quốc lộ với cao tốc Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/ne-o-ga-gap-o-trau-tren-nut-giao-quoc-lo-voi-cao-toc-da-nang-20250225123831972.htm",
        "content": "Nút giao quốc lộ 14B với cao tốc Đà Nẵng - Quảng Ngãi qua địa phận huyện Hòa Vang (Đà Nẵng) là nơi có lưu lượng xe qua lại lớn. Gần đây, nút giao này đã hư hỏng nghiêm trọng."
    },
    {
        "name": "Vụ 1km đường có 23 biển cấm đỗ xe: Chủ tịch tỉnh Lâm Đồng chỉ đạo kiểm tra",
        "link": "https://dantri.com.vn/xa-hoi/vu-1km-duong-co-23-bien-cam-do-xe-chu-tich-tinh-lam-dong-chi-dao-kiem-tra-20250225122252486.htm",
        "content": "Liên quan vụ 23 biển báo cấm đỗ xe ngày chẵn trên 1km đường, lãnh đạo UBND tỉnh Lâm Đồng chỉ đạo cơ quan chức năng kiểm tra."
    },
    {
        "name": "Hà Nội xây cầu Tứ Liên, Trần Hưng Đạo trong năm 2025",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xay-cau-tu-lien-tran-hung-dao-trong-nam-2025-20250225111906532.htm",
        "content": "HĐND TP Hà Nội quyết nghị thời gian xây dựng Cầu Tứ Liên và cầu Trần Hưng Đạo là 2025-2027. Với cầu Ngọc Hồi, thành phố sẽ báo cáo Thủ tướng xem xét quyết định giao thành phố làm chủ quản."
    },
    {
        "name": "Đèn tín hiệu nhảy loạn xạ, dòng xe nối đuôi nhau không dám di chuyển",
        "link": "https://dantri.com.vn/xa-hoi/den-tin-hieu-nhay-loan-xa-dong-xe-noi-duoi-nhau-khong-dam-di-chuyen-20250225104334599.htm",
        "content": "Cụm đèn tín hiệu trên tuyến tránh quốc lộ 1A, đoạn qua thị xã Kỳ Anh (Hà Tĩnh) chỉ nhấp nháy màu vàng rồi chuyển sang đếm ngược 2 giây màu xanh. Dòng phương tiện \"chôn chân\", không dám di chuyển."
    },
    {
        "name": "Xe cứu thương \"lặng lẽ\" vượt đèn đỏ gây tai nạn: Công an vào cuộc điều tra",
        "link": "https://dantri.com.vn/xa-hoi/xe-cuu-thuong-lang-le-vuot-den-do-gay-tai-nan-cong-an-vao-cuoc-dieu-tra-20250224190105940.htm",
        "content": "Sau khi xảy ra tai nạn giữa xe máy và xe cứu thương vượt đèn đỏ, lực lượng chức năng tỉnh Lâm Đồng đã vào cuộc điều tra, làm rõ. \n\n\n\n\n\n18"
    },
    {
        "name": "Ô tô bốc cháy ngùn ngụt tại đường gom Đại lộ Thăng Long",
        "link": "https://dantri.com.vn/xa-hoi/o-to-boc-chay-ngun-ngut-tai-duong-gom-dai-lo-thang-long-20250224190628685.htm",
        "content": "Chiếc xe tải cẩu đỗ sát lề đường trái đường gom Đại lộ Thăng Long, lửa bốc lên ngùn ngụt từ phía đầu ô tô. Phát hiện đám cháy, nhiều người nỗ lực hất nước để khống chế nhưng bất thành."
    },
    {
        "name": "Ô tô đầu kéo lao xuống vực, 1 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/o-to-dau-keo-lao-xuong-vuc-1-nguoi-tu-vong-20250224174311286.htm",
        "content": "Chiếc ô tô đầu kéo đang di chuyển trên quốc lộ 37 đoạn qua đèo Chẹn (ở huyện Bắc Yên, Sơn La) thì bất ngờ lao xuống vực sâu. Vụ tai nạn khiến 1 người tử vong."
    },
    {
        "name": "Xe cứu thương \"lặng lẽ\" vượt đèn đỏ gây tai nạn cho người đi xe máy",
        "link": "https://dantri.com.vn/xa-hoi/xe-cuu-thuong-lang-le-vuot-den-do-gay-tai-nan-cho-nguoi-di-xe-may-20250224165953130.htm",
        "content": "Tài xế lái ô tô cứu thương vượt đèn đỏ băng qua ngã tư nhưng không bật còi, đèn ưu tiên, khiến người đi xe máy không kịp xử lý tình huống, đâm trúng hông xe. \n\n\n\n\n\n15"
    },
    {
        "name": "Cảnh sát giải cứu người phụ nữ trầm cảm định nhảy lầu chung cư",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-giai-cuu-nguoi-phu-nu-tram-cam-dinh-nhay-lau-chung-cu-20250224164637194.htm",
        "content": "Đội Cảnh sát PCCC&CNCH Công an quận Hoàng Mai (Hà Nội) vừa kịp thời tiếp cận, giải cứu một người phụ nữ mắc bệnh trầm cảm, có ý định nhảy từ tầng 18 tòa chung cư tự vẫn."
    },
    {
        "name": "Đào tạo kỹ sư chất lượng ở TPHCM làm đường sắt tốc độ cao",
        "link": "https://dantri.com.vn/xa-hoi/dao-tao-ky-su-chat-luong-o-tphcm-lam-duong-sat-toc-do-cao-20250224130351846.htm",
        "content": "Ban quản lý dự án Mỹ Thuận ký kết hợp tác với Đại học Giao thông Vận tải đào tạo hàng loạt kỹ sư đường sắt tốc độ cao, sẵn sàng nhân lực cho các dự án đường sắt quy mô lớn trong tương lai."
    },
    {
        "name": "Hà Nội cấm ô tô 16 chỗ vào phố cổ: Du khách, người dân cần lưu ý gì?",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cam-o-to-16-cho-vao-pho-co-du-khach-nguoi-dan-can-luu-y-gi-20250224142203620.htm",
        "content": "Khi cấm ô tô trên 16 chỗ hoạt động theo khung giờ ở phố cổ, hồ Gươm, Hà Nội dự kiến bố trí 5 điểm trung chuyển, các đơn vị xe điện có thể sẽ giảm giá cước từ các điểm trung chuyển vào phố cổ."
    },
    {
        "name": "Vụ 1km đường có 23 biển cấm đỗ xe: Tháo 22 biển, còn trơ lại cột",
        "link": "https://dantri.com.vn/xa-hoi/vu-1km-duong-co-23-bien-cam-do-xe-thao-22-bien-con-tro-lai-cot-20250224132748400.htm",
        "content": "Cơ quan chức năng huyện Đơn Dương, Lâm Đồng chính thức tháo dỡ các biển báo cấm đỗ xe ngày chẵn, còn để lại các cột trụ."
    },
    {
        "name": "Xuất hiện nhiều dải đá ngầm trên sông ở Phú Thọ",
        "link": "https://dantri.com.vn/xa-hoi/xuat-hien-nhieu-dai-da-ngam-tren-song-o-phu-tho-20250224140259318.htm",
        "content": "Công an tỉnh Phú Thọ khuyến cáo các phương tiện thủy hạn chế di chuyển vào ban đêm hoặc trong điều kiện thời tiết xấu khi trên sông Hồng, sông Lô xuất hiện nhiều dải đá ngầm nguy hiểm."
    },
    {
        "name": "CSGT Hà Nội tập huấn nghiệp vụ sát hạch, cấp giấy phép lái xe",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-tap-huan-nghiep-vu-sat-hach-cap-giay-phep-lai-xe-20250224140506151.htm",
        "content": "Nhằm chuẩn bị cho việc tiếp nhận nhiệm vụ sát hạch, cấp giấy phép lái xe từ Bộ Giao thông vận tải, Công an Hà Nội đã mở lớp tập huấn nghiệp vụ sát hạch, cấp giấy phép lái xe cho Phòng CSGT Hà Nội."
    },
    {
        "name": "CSGT Hà Nội xử lý nam thanh niên bốc đầu xe máy trên đường Lê Duẩn",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-xu-ly-nam-thanh-nien-boc-dau-xe-may-tren-duong-le-duan-20250224135425205.htm",
        "content": "Theo Nghị định 168/2024, P.N.H. sẽ bị CSGT tịch thu phương tiện do có hành vi bốc đầu xe máy."
    },
    {
        "name": "Đường 8 làn ở Hà Nội thông thoáng sau khi ngắt đèn đỏ, đóng ngã tư",
        "link": "https://dantri.com.vn/xa-hoi/duong-8-lan-o-ha-noi-thong-thoang-sau-khi-ngat-den-do-dong-nga-tu-20250220214850512.htm",
        "content": "Sau khi đóng ngã tư, ngắt đèn tín hiệu tại nút giao Nguyễn Văn Giáp - Trần Hữu Dực, tuyến đường 8 làn Trịnh Văn Bô - Nguyễn Văn Giáp (quận Nam Từ Liêm, Hà Nội) đã thoát cảnh ùn tắc. \n\n\n\n\n\n28"
    },
    {
        "name": "Hà Nội sắp xây 3 cầu gần 48.000 tỷ đồng bắc qua sông Hồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-sap-xay-3-cau-gan-48000-ty-dong-bac-qua-song-hong-20250224000136351.htm",
        "content": "Theo dự kiến, HĐND TP Hà Nội sẽ xem xét, phê duyệt chủ trương đầu tư xây dựng cầu Tứ Liên, cầu Trần Hưng Đạo và cầu Ngọc Hồi vào ngày 25/2."
    },
    {
        "name": "Sắp sửa chữa mặt đường cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/sap-sua-chua-mat-duong-cao-toc-noi-bai-lao-cai-20250223195529113.htm",
        "content": "Sau khi khảo sát, Tổng công ty đầu tư phát triển đường cao tốc Việt Nam (VEC) sẽ tổ chức sửa chữa các điểm hư hỏng trên tuyến đường cao tốc Nội Bài - Lào Cai từ cuối tháng 2."
    },
    {
        "name": "Cứu người gặp nạn trong đêm, một phụ nữ và nạn nhân bị xe máy tông tử vong",
        "link": "https://dantri.com.vn/xa-hoi/cuu-nguoi-gap-nan-trong-dem-mot-phu-nu-va-nan-nhan-bi-xe-may-tong-tu-vong-20250223190306427.htm",
        "content": "Thấy người bị nạn nằm trên cầu, hai chị em gái ở Bình Định dừng lại đưa nạn nhân vào lề đường thì bị nam thanh niên trong người có nồng độ cồn đi xe máy tông, khiến 2 người tử vong. \n\n\n\n\n\n33"
    },
    {
        "name": "Khánh Hòa yêu cầu Sở Xây dựng tiếp tục sát hạch, cấp giấy phép lái xe",
        "link": "https://dantri.com.vn/xa-hoi/khanh-hoa-yeu-cau-so-xay-dung-tiep-tuc-sat-hach-cap-giay-phep-lai-xe-20250223190420562.htm",
        "content": "UBND tỉnh Khánh Hòa có văn bản yêu cầu Sở Xây dựng tiếp tục thực hiện nhiệm vụ quản lý nhà nước về sát hạch, cấp giấy phép lái xe cho đến thời điểm chuyển giao sang Công an tỉnh này."
    },
    {
        "name": "Chính quyền lý giải việc 1km đường có 23 biển cấm đỗ xe ở Lâm Đồng",
        "link": "https://dantri.com.vn/xa-hoi/chinh-quyen-ly-giai-viec-1km-duong-co-23-bien-cam-do-xe-o-lam-dong-20250223163407952.htm",
        "content": "Chính quyền địa phương cho biết, việc lắp đặt các biển cấm nhằm đảm bảo an toàn giao thông, đảm bảo cho việc xử lý các hành vi vi phạm đối với các phương tiện đậu đỗ sai quy định. \n\n\n\n\n\n14"
    },
    {
        "name": "Va chạm với ô tô, người đàn ông đi xe đạp tử vong",
        "link": "https://dantri.com.vn/xa-hoi/va-cham-voi-o-to-nguoi-dan-ong-di-xe-dap-tu-vong-20250223135855207.htm",
        "content": "Quá trình đi xe đạp di chuyển sang đường, người đàn ông 71 tuổi tại Đắk Lắk bất ngờ xảy ra va chạm với một xe tải, tử vong tại chỗ."
    },
    {
        "name": "Lắp hơn 150.000 camera, Thanh Hóa phạt nguội 33.000 trường hợp",
        "link": "https://dantri.com.vn/xa-hoi/lap-hon-150000-camera-thanh-hoa-phat-nguoi-33000-truong-hop-20250223121708265.htm",
        "content": "Với việc lắp đặt trên 150.000 camera an ninh trật tự, giao thông, lực lượng Công an tỉnh Thanh Hóa đã phát hiện, ra thông báo xử lý phạt nguội hơn 33.000 trường hợp."
    },
    {
        "name": "Tự ý \"độ\" ô tô có thể bị phạt tới 150 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/tu-y-do-o-to-co-the-bi-phat-toi-150-trieu-dong-20250223104224807.htm",
        "content": "Theo Nghị định 168, hành vi tự ý cải tạo kết cấu, hình dáng, kích thước của xe không đúng thiết kế của nhà sản xuất hoặc thiết kế trong hồ sơ đã nộp cho cơ quan đăng ký xe sẽ bị phạt."
    },
    {
        "name": "Đăng ký cấp, đổi GPLX như thế nào sau khi Bộ Công an tiếp nhận?",
        "link": "https://dantri.com.vn/xa-hoi/dang-ky-cap-doi-gplx-nhu-the-nao-sau-khi-bo-cong-an-tiep-nhan-20250223093214695.htm",
        "content": "Theo Cục CSGT, dự kiến, người dân có nhu cầu cấp, đổi giấy phép lái xe có thể thực hiện thủ tục qua các hình thức gồm dịch vụ công trực tuyến và nộp hồ sơ trực tiếp."
    },
    {
        "name": "Xe tải đâm trúng 2 mẹ con đi bộ trên cao tốc, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-tai-dam-trung-2-me-con-di-bo-tren-cao-toc-mot-nguoi-tu-vong-20250222211418448.htm",
        "content": "Theo báo cáo của cơ quan chức năng, thời điểm xảy ra sự việc, ô tô tải BKS 19C-220.xx đã đâm vào hai mẹ con đang đi bộ trên đường cao tốc. Vụ việc khiến một người tử vong, một người bị thương."
    },
    {
        "name": "Vụ tai nạn 6 người chết: Thủ tướng chỉ đạo điều tra, xử lý nghiêm",
        "link": "https://dantri.com.vn/xa-hoi/vu-tai-nan-6-nguoi-chet-thu-tuong-chi-dao-dieu-tra-xu-ly-nghiem-20250222133220455.htm",
        "content": "Thủ tướng yêu cầu khẩn trương điều tra nguyên nhân vụ tai nạn khiến 6 người tử vong ở tỉnh Sơn La; xử lý nghiêm đối với tổ chức, cá nhân vi phạm quy định, gây ra vụ tai nạn."
    },
    {
        "name": "Đầu tư hơn 2.100 tỷ đồng kết nối cao tốc Bắc - Nam với bến cảng Phù Mỹ",
        "link": "https://dantri.com.vn/xa-hoi/dau-tu-hon-2100-ty-dong-ket-noi-cao-toc-bac-nam-voi-ben-cang-phu-my-20250222094510710.htm",
        "content": "Tỉnh Bình Định đã đồng ý chủ trương đầu tư xây dựng dự án tuyến đường kết nối từ cao tốc Bắc - Nam về khu công nghiệp, khu bến cảng Phù Mỹ với tổng kinh phí hơn 2.100 tỷ đồng."
    },
    {
        "name": "Người dân nộp phạt vi phạm giao thông bằng những cách nào?",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-nop-phat-vi-pham-giao-thong-bang-nhung-cach-nao-20250222115548414.htm",
        "content": "Người dân có thể nộp tiền vi phạm giao thông tại Kho bạc Nhà nước, nộp phạt trực tuyến qua Cổng dịch vụ công Bộ Công an hoặc qua Cổng dịch vụ công quốc gia."
    },
    {
        "name": "Tổng Bí thư Tô Lâm đi Metro số 1 TPHCM, trò chuyện với người dân",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-di-metro-so-1-tphcm-tro-chuyen-voi-nguoi-dan-20250222124245235.htm",
        "content": "Lãnh đạo Công ty Vận hành Metro số 1 cho biết, sự xuất hiện của Tổng Bí thư Tô Lâm và đoàn của Thủ tướng Lào tại Metro số 1 khiến những người dân và tập thể Metro số 1 rất bất ngờ."
    },
    {
        "name": "Nữ sinh tử vong do tai nạn, xe cấp cứu chở thi thể lao xuống vực",
        "link": "https://dantri.com.vn/xa-hoi/nu-sinh-tu-vong-do-tai-nan-xe-cap-cuu-cho-thi-the-lao-xuong-vuc-20250222111501227.htm",
        "content": "Trên đường chở nạn nhân tử vong do tai nạn giao thông ở xã Chiêu Lưu, huyện Kỳ Sơn, tỉnh Nghệ An về nhà, xe cấp cứu bất ngờ lao xuống vực."
    },
    {
        "name": "Vụ tai nạn 6 người chết ở Sơn La: Khởi tố vụ án",
        "link": "https://dantri.com.vn/phap-luat/vu-tai-nan-6-nguoi-chet-o-son-la-khoi-to-vu-an-20250222102112487.htm",
        "content": "Công an tỉnh Sơn La đã khởi tố vụ án hình sự, giữ người trong trường hợp khẩn cấp với tài xế xe khách gây ra vụ tai nạn đặc biệt nghiêm trọng trên quốc lộ 6, khiến 6 người chết, 8 người bị thương."
    },
    {
        "name": "Kỳ lạ 1km đường có... 23 biển báo cấm đỗ xe",
        "link": "https://dantri.com.vn/xa-hoi/ky-la-1km-duong-co-23-bien-bao-cam-do-xe-20250222095447106.htm",
        "content": "Chỉ trên 1km đường, cơ quan chức năng ở Lâm Đồng lắp đặt tới 23 biển báo cấm đỗ xe ngày chẵn. Việc xuất hiện biển báo dày đặc khiến nhiều người \"hoa mắt\". \n\n\n\n\n\n13"
    },
    {
        "name": "Cầu Nhơn Trạch lớn nhất Vành đai 3 TPHCM trước ngày hợp long",
        "link": "https://dantri.com.vn/xa-hoi/cau-nhon-trach-lon-nhat-vanh-dai-3-tphcm-truoc-ngay-hop-long-20250221122213191.htm",
        "content": "Cầu Nhơn Trạch lớn nhất tuyến Vành đai 3 chuẩn bị hợp long biên và dự kiến hoàn thành trong hai tháng tới kỳ vọng khơi thông điểm nghẽn giao thông vùng Đông Nam Bộ."
    },
    {
        "name": "Ô tô bỏ chạy sau va chạm, kéo lê xe máy suốt 3km ở Vĩnh Phúc",
        "link": "https://dantri.com.vn/xa-hoi/o-to-bo-chay-sau-va-cham-keo-le-xe-may-suot-3km-o-vinh-phuc-20250222084653607.htm",
        "content": "Sau va chạm với xe máy, tài xế ô tô không dừng lại giải quyết mà tiếp tục đạp ga kéo lê xe máy trên quãng đường gần 3km ở huyện Bình Xuyên, Vĩnh Phúc."
    },
    {
        "name": "Xót xa tiếng thét \"cứu bố con với\" của bé gái trong chiếc ô tô bẹp rúm",
        "link": "https://dantri.com.vn/xa-hoi/xot-xa-tieng-thet-cuu-bo-con-voi-cua-be-gai-trong-chiec-o-to-bep-rum-20250222084007604.htm",
        "content": "Sau khi bị chiếc xe tải đi ngược chiều lấn làn, đâm bẹp đầu xe, anh H. cùng con gái 7 tuổi bị mắc kẹt. Thấy người đi đường, bé gái thét lên \"chú ơi cứu bố con với\"."
    },
    {
        "name": "Nhân chứng vụ tai nạn 6 người chết: \"Trời mưa to nhưng xe phóng rất nhanh\"",
        "link": "https://dantri.com.vn/xa-hoi/nhan-chung-vu-tai-nan-6-nguoi-chet-troi-mua-to-nhung-xe-phong-rat-nhanh-20250222074617109.htm",
        "content": "Theo chị Nhung, trong lúc đứng chờ gửi hàng ở quốc lộ 6, chị thấy chiếc xe khách phóng nhanh mặc dù trời đang mưa to. Sau tiếng \"rầm\", chị thấy 2 ô tô vỡ nát, hành khách rơi từ xe khách xuống đường. \n\n\n\n\n\n23"
    },
    {
        "name": "Xe giường nằm đâm ô tô đầu kéo, 6 người chết",
        "link": "https://dantri.com.vn/xa-hoi/xe-giuong-nam-dam-o-to-dau-keo-6-nguoi-chet-20250222064130579.htm",
        "content": "Xe giường nằm chạy trên quốc lộ 6, khi đến huyện Yên Châu (tỉnh Sơn La) thì đâm vào xe đầu kéo. Vụ tai nạn thảm khốc khiến 6 người chết, 8 người khác bị thương."
    },
    {
        "name": "Chuyên gia nước ngoài lên tiếng về sự cố khi đào hầm metro Nhổn - ga Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-gia-nuoc-ngoai-len-tieng-ve-su-co-khi-dao-ham-metro-nhon-ga-ha-noi-20250221234558394.htm",
        "content": "Chuyên gia cho biết, việc thi công trong điều kiện lòng đất luôn tiềm ẩn rất nhiều vấn đề không thể lường trước, nhưng các bên liên quan đã có kế hoạch ứng phó từ trước."
    },
    {
        "name": "Tai nạn hy hữu, người đàn ông tử vong do lốp ô tô văng trúng",
        "link": "https://dantri.com.vn/xa-hoi/tai-nan-hy-huu-nguoi-dan-ong-tu-vong-do-lop-o-to-vang-trung-20250221203931866.htm",
        "content": "Trong lúc làm nhiệm vụ cắt cỏ ven quốc lộ 2, anh M. không may bị cặp lốp ô tô xe đầu kéo văng trúng người dẫn tới tử vong."
    },
    {
        "name": "Chật vật trong mưa lạnh, người dân ở Hà Nội nhích từng mét về nhà",
        "link": "https://dantri.com.vn/xa-hoi/chat-vat-trong-mua-lanh-nguoi-dan-o-ha-noi-nhich-tung-met-ve-nha-20250221202502055.htm",
        "content": "Giờ cao điểm chiều 21/2, Hà Nội có mưa phùn, trời lạnh nên lượng ô tô tăng cao khiến nhiều tuyến đường, phố ùn tắc nghiêm trọng. Người dân chật vật nhích từng mét về nhà."
    },
    {
        "name": "\"Vấn đề ATGT được lãnh đạo Đảng, Chính phủ Việt Nam rất quan tâm\"",
        "link": "https://dantri.com.vn/xa-hoi/van-de-atgt-duoc-lanh-dao-dang-chinh-phu-viet-nam-rat-quan-tam-20250221183042647.htm",
        "content": "Đại tá Phạm Quang Huy khẳng định, vấn đề an toàn giao thông đường bộ được lãnh đạo Đảng, Chính phủ Việt Nam, lãnh đạo Bộ Công an rất quan tâm chỉ đạo."
    },
    {
        "name": "Công bố nguyên nhân sự cố khi đào hầm metro Nhổn - ga Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/cong-bo-nguyen-nhan-su-co-khi-dao-ham-metro-nhon-ga-ha-noi-20250221181621621.htm",
        "content": "Một trong các nguyên nhân dẫn đến sự cố bùn đất, phụ gia phun trào là do dưới lòng đất có các đường giếng khoan, cống thoát nước cũ tạo thành đường đi cho phụ gia khoan hầm trào lên mặt đất."
    },
    {
        "name": "Người đàn ông nằm giơ cả 2 tay 2 chân trên xe máy đang chạy",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-nam-gio-ca-2-tay-2-chan-tren-xe-may-dang-chay-20250221173058037.htm",
        "content": "Đang điều khiển xe máy lưu thông trên đường, người đàn ông có hành động khiến người tham gia giao thông thót tim."
    },
    {
        "name": "Chạy xe máy lao thẳng vào đầu ô tô, 2 nam sinh thương vong",
        "link": "https://dantri.com.vn/xa-hoi/chay-xe-may-lao-thang-vao-dau-o-to-2-nam-sinh-thuong-vong-20250221151957948.htm",
        "content": "Hai nam sinh đi xe máy lưu thông trên quốc lộ lao vào đầu xe đầu kéo. Hậu quả, vụ tai nạn làm 2 nam sinh thương vong."
    },
    {
        "name": "Bộ GTVT yêu cầu điều chỉnh biển báo giao thông hợp lý, khoa học",
        "link": "https://dantri.com.vn/xa-hoi/bo-gtvt-yeu-cau-dieu-chinh-bien-bao-giao-thong-hop-ly-khoa-hoc-20250221151009467.htm",
        "content": "Bộ GTVT yêu cầu các đơn vị rà soát, điều chỉnh, bổ sung hệ thống báo hiệu đường bộ và phải bố trí hợp lý, khoa học, dễ nhận biết, phù hợp với phương án tổ chức giao thông."
    },
    {
        "name": "Sự cố khi đào ngầm metro ở Hà Nội: Bùn vẫn phun lên, chủ đầu tư xin lỗi",
        "link": "https://dantri.com.vn/xa-hoi/su-co-khi-dao-ngam-metro-o-ha-noi-bun-van-phun-len-chu-dau-tu-xin-loi-20250221102508301.htm",
        "content": "Bùn vẫn phun lên và tràn đầy ra ngõ 7 phố Giang Văn Minh do thi công đoạn ngầm dự án đường sắt đô thị số 3, đoạn Nhổn - ga Hà Nội, hàng chục công nhân đang khắc phục sự cố."
    },
    {
        "name": "CSGT xúc cát, xử lý vết dầu loang trên phố Hà Nội trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/csgt-xuc-cat-xu-ly-vet-dau-loang-tren-pho-ha-noi-trong-dem-20250221094411083.htm",
        "content": "Nhận được thông tin nút giao Lý Thái Tổ - Trần Nguyên Hãn (Hà Nội) xuất hiện vết dầu dài khoảng 40m gây nguy hiểm cho người đi đường, Đại úy Hùng cùng tổ công tác trực tiếp đi xin cát, xử lý sự việc."
    },
    {
        "name": "Danh sách các điểm cấp, đổi giấy phép lái xe tại Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/danh-sach-cac-diem-cap-doi-giay-phep-lai-xe-tai-ha-noi-20250220203906652.htm",
        "content": "Để thực hiện cấp, đổi giấy phép lái xe trực tiếp tại Hà Nội người dân có thể đến số 2 Phùng Hưng (quận Hà Đông), 16 Cao Bá Quát (quận Ba Đình) và bộ phận một cửa của 13 quận, huyện, thị xã."
    },
    {
        "name": "Xảy ra sự cố khi đào ngầm metro Nhổn - ga Hà Nội, 100 công nhân khắc phục",
        "link": "https://dantri.com.vn/xa-hoi/xay-ra-su-co-khi-dao-ngam-metro-nhon-ga-ha-noi-100-cong-nhan-khac-phuc-20250220185706917.htm",
        "content": "100 công nhân đã được huy động để xử lý sự cố tràn bùn khi thi công đào hầm tuyến đường sắt đô thị số 3, đoạn Nhổn - ga Hà Nội."
    },
    {
        "name": "TPHCM chi 60.000 tỷ đồng đầu tư 4 tuyến đường cửa ngõ",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-chi-60000-ty-dong-dau-tu-4-tuyen-duong-cua-ngo-20250220150156345.htm",
        "content": "Các dự án BOT cải tạo, nâng cấp quốc lộ 1, 13, 22 và trục đường Bắc - Nam có tổng vốn đầu tư gần 60.000 tỷ đồng vừa được HĐND TPHCM thông qua quyết định chủ trương đầu tư."
    },
    {
        "name": "Xây cầu hơn 430 tỷ đồng nối Bạc Liêu - Kiên Giang",
        "link": "https://dantri.com.vn/xa-hoi/xay-cau-hon-430-ty-dong-noi-bac-lieu-kien-giang-20250220131719826.htm",
        "content": "Cầu Ba Đình kết nối tỉnh Bạc Liêu và Kiên Giang dự kiến được đầu tư xây dựng với nguồn vốn hơn 434 tỷ đồng. Đây là dự án cầu nối 2 tỉnh này lớn nhất từ trước đến nay."
    },
    {
        "name": "TPHCM hạn chế xe tải, xe container vào trung tâm 4 ngày",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-han-che-xe-tai-xe-container-vao-trung-tam-4-ngay-20250220141509670.htm",
        "content": "Xe tải, xe container 5 tấn trở lên bị hạn chế qua các đường huyết mạch hướng Tây Ninh, Đồng Nai vào trung tâm TPHCM và ngược lại để tránh ùn tắc, phục vụ tổ chức sự kiện cấp quốc gia."
    },
    {
        "name": "Quy hoạch sân bay Vinh đón 8 triệu hành khách/năm",
        "link": "https://dantri.com.vn/xa-hoi/quy-hoach-san-bay-vinh-don-8-trieu-hanh-khachnam-20250220085202729.htm",
        "content": "Trong thời kỳ 2021-2030, Cảng hàng không quốc tế Vinh được quy hoạch có sân bay cấp 4E, công suất khoảng 8 triệu hành khách/năm."
    },
    {
        "name": "Bình Định thúc tiến độ loạt dự án giao thông nghìn tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/binh-dinh-thuc-tien-do-loat-du-an-giao-thong-nghin-ty-dong-20250219173223964.htm",
        "content": "Cùng với việc đảm bảo tiến độ đối với một số dự án trọng điểm, lãnh đạo tỉnh Bình Định yêu cầu Ban Quản lý dự án giao thông tỉnh chấn chỉnh những thiếu sót trong quản lý dự án, chất lượng xây dựng."
    },
    {
        "name": "Hà Nội thông tin việc sắp cho thuê nhiều vỉa hè, lòng đường",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thong-tin-viec-sap-cho-thue-nhieu-via-he-long-duong-20250219172831767.htm",
        "content": "Hà Nội cho rằng đề án quản lý, khai thác, sử dụng tạm thời một phần lòng đường, hè phố trên địa bàn thành phố hướng tới quản lý trật tự đô thị, sau đó mới là mục đích kinh tế và an sinh xã hội."
    },
    {
        "name": "Người dân đến đâu để đổi giấy phép lái xe từ hạng B1, B2 sang C1?",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-den-dau-de-doi-giay-phep-lai-xe-tu-hang-b1-b2-sang-c1-20250219161253502.htm",
        "content": "Trưởng phòng Quản lý vận tải phương tiện và người lái cho biết, người dân có nhu cầu đổi bằng lái cũ từ hạng B1, B2 sang C1 mới phải đến nộp hồ sơ và làm thủ tục trực tiếp tại các cơ sở cấp đổi GPLX."
    },
    {
        "name": "Hà Nội: Ô tô va chạm xe máy trên cầu Nhật Tân, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-va-cham-xe-may-tren-cau-nhat-tan-mot-nguoi-tu-vong-20250219230252151.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ tai nạn giữa một ô tô và một xe máy trên cầu Nhật Tân, vụ việc khiến một người tử vong tại chỗ."
    },
    {
        "name": "Vụ thanh niên thông chốt tông CSGT: Làm rõ người giao xe cho tài xế 17 tuổi",
        "link": "https://dantri.com.vn/xa-hoi/vu-thanh-nien-thong-chot-tong-csgt-lam-ro-nguoi-giao-xe-cho-tai-xe-17-tuoi-20250219172330349.htm",
        "content": "Công an TP Lào Cai cho biết, do người vi phạm dưới 18 tuổi nên cơ quan điều tra đang xác minh người giao phương tiện cho đối tượng để xử lý theo quy định của pháp luật."
    },
    {
        "name": "Tài xế hoang mang vì đèn tín hiệu giao thông \"nhảy múa\"",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-hoang-mang-vi-den-tin-hieu-giao-thong-nhay-mua-20250219163910033.htm",
        "content": "Đang đếm ngược còn 14 giây màu xanh, hệ thống đèn tín hiệu tại ngã ba giao với quốc lộ 1A ở Hà Tĩnh bất ngờ chuyển sang màu vàng và đỏ khiến tài xế phải phanh gấp."
    },
    {
        "name": "Tổng rà soát, giải quyết bất cập về biển báo giao thông trên toàn quốc",
        "link": "https://dantri.com.vn/xa-hoi/tong-ra-soat-giai-quyet-bat-cap-ve-bien-bao-giao-thong-tren-toan-quoc-20250219171907010.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà yêu cầu Bộ GTVT chủ trì, cùng với Bộ Công an và UBND các tỉnh, thành phố tổng rà soát, giải quyết những bất cập trong hệ thống biển báo, đèn tín hiệu giao thông. \n\n\n\n\n\n19"
    },
    {
        "name": "Việc cấp, đổi giấy phép lái xe trên cả nước triển khai thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/viec-cap-doi-giay-phep-lai-xe-tren-ca-nuoc-trien-khai-the-nao-20250219145115537.htm",
        "content": "Ngày 19/2, Sở GTVT của nhiều tỉnh, thành trên cả nước thông báo vẫn thực hiện cấp, đổi giấy phép lái xe bình thường. Tuy nhiên một vài địa phương đã thông báo tạm dừng để chuyển giao nhiệm vụ."
    },
    {
        "name": "Lào Cai tiếp tục cấp đổi, tổ chức sát hạch giấy phép lái xe",
        "link": "https://dantri.com.vn/xa-hoi/lao-cai-tiep-tuc-cap-doi-to-chuc-sat-hach-giay-phep-lai-xe-20250219153720079.htm",
        "content": "Từ 13h30 ngày 19/2, Sở GTVT Lào Cai tiếp tục tiếp nhận hồ sơ cấp đổi, cấp lại GPLX cơ giới đường bộ các loại (bao gồm cả hình thức tiếp nhận trực tiếp)."
    },
    {
        "name": "Cụm đèn tín hiệu chỉ có vàng nhấp nháy và đỏ, tài xế không dám đi",
        "link": "https://dantri.com.vn/xa-hoi/cum-den-tin-hieu-chi-co-vang-nhap-nhay-va-do-tai-xe-khong-dam-di-20250219085121203.htm",
        "content": "Cụm đèn tín hiệu giao thông tại Quảng Bình bị lỗi, chỉ có đèn đỏ và vàng nhưng không chuyển sang đèn xanh khiến các tài xế không dám đi vì sợ bị phạt."
    },
    {
        "name": "Hà Nội: Cảnh sát giải cứu tài xế mắc kẹt trong cabin sau va chạm giao thông",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-canh-sat-giai-cuu-tai-xe-mac-ket-trong-cabin-sau-va-cham-giao-thong-20250219152649515.htm",
        "content": "Tại hiện trường, cảnh sát xác định có 1 xe container va chạm với 2 xe tải chở hàng. Vụ va chạm khiến cabin một chiếc xe tải bị biến dạng, lái xe bị thương và mắc kẹt bên trong."
    },
    {
        "name": "CSGT xử lý loạt trường hợp vi phạm hành lang an toàn đường sắt",
        "link": "https://dantri.com.vn/xa-hoi/csgt-xu-ly-loat-truong-hop-vi-pham-hanh-lang-an-toan-duong-sat-20250219145524744.htm",
        "content": "Thực hiện kế hoạch của Cục CSGT, CSGT Hà Nội đã kiểm tra, xử lý hàng loạt các điểm vi phạm, vận động người dân không lấn chiếm hành lang an toàn đường sắt tại khu gian Văn Điển - Thanh Trì."
    },
    {
        "name": "Cục Đường bộ yêu cầu các địa phương tiếp tục cấp, đổi giấy phép lái xe",
        "link": "https://dantri.com.vn/xa-hoi/cuc-duong-bo-yeu-cau-cac-dia-phuong-tiep-tuc-cap-doi-giay-phep-lai-xe-20250219143835617.htm",
        "content": "Đại diện Cục Đường bộ Việt Nam yêu cầu Sở Giao thông vận tải các địa phương tiếp tục cấp, đổi GPLX cho người dân đến khi có văn bản chính thức chuyển giao sang công an."
    },
    {
        "name": "Sẽ xử phạt tài xế chưa dán thẻ VETC khi đi trên cao tốc Diễn Châu - Bãi Vọt",
        "link": "https://dantri.com.vn/xa-hoi/se-xu-phat-tai-xe-chua-dan-the-vetc-khi-di-tren-cao-toc-dien-chau-bai-vot-20250219102552217.htm",
        "content": "Nhiều tài xế chưa dán thẻ hoặc tiền trong tài khoản VETC không đủ khiến cao tốc Diễn Châu - Bãi Vọt ùn tắc, phải xả trạm. Việc này gây thất thoát hoàn vốn cho dự án và nguồn thu thuế của Chính phủ."
    },
    {
        "name": "Triệu tập tài xế ô tô tông, \"ủn\" xe máy trên đường Cổ Linh",
        "link": "https://dantri.com.vn/phap-luat/trieu-tap-tai-xe-o-to-tong-un-xe-may-tren-duong-co-linh-20250219111405479.htm",
        "content": "Cảnh sát xác định tài xế điều khiển ô tô trong vụ việc trên là N.L.T. (SN 1968, ở quận Đống Đa, Hà Nội) và đã triệu anh này tới cơ quan công an để làm việc."
    },
    {
        "name": "Hà Nội: Ô tô Mazda tông, \"ủn\" xe máy phóng trên đường",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-mazda-tong-un-xe-may-phong-tren-duong-20250219105015089.htm",
        "content": "Sau khi xảy ra va chạm với xe máy, tài xế ô tô Mazda CX-5 không dừng lại mà \"ủn\" theo chiếc xe máy bị mắc kẹt trước đầu xe tiếp tục di chuyển trên đường Cổ Linh qua cầu Vĩnh Tuy, Hà Nội."
    },
    {
        "name": "Sở GTVT Bạc Liêu dừng sát hạch, cấp giấy phép lái xe từ 19/2",
        "link": "https://dantri.com.vn/xa-hoi/so-gtvt-bac-lieu-dung-sat-hach-cap-giay-phep-lai-xe-tu-192-20250219090639351.htm",
        "content": "Bạc Liêu dừng sát hạch, cấp giấy phép lái xe để phục vụ cho công tác bàn giao nhiệm vụ này sang đơn vị mới."
    },
    {
        "name": "Bị kiểm tra nồng độ cồn, nam thanh niên tông cán bộ CSGT trọng thương",
        "link": "https://dantri.com.vn/xa-hoi/bi-kiem-tra-nong-do-con-nam-thanh-nien-tong-can-bo-csgt-trong-thuong-20250219095212751.htm",
        "content": "Khi thấy Đại úy CSGT ra hiệu lệnh dừng xe, nam thanh niên 17 tuổi ở Lào Cai bất ngờ tăng ga rồi tông thẳng vào người, khiến cán bộ CSGT này ngã văng ra đường, trọng thương."
    },
    {
        "name": "Biển báo giao thông ở thành phố Huế được gắn buổi sáng, gỡ buổi chiều",
        "link": "https://dantri.com.vn/xa-hoi/bien-bao-giao-thong-o-thanh-pho-hue-duoc-gan-buoi-sang-go-buoi-chieu-20250218220447648.htm",
        "content": "Biển báo cấm đi ngược chiều trên tuyến đường Trần Cao Vân tại quận Thuận Hóa, thành phố Huế được gắn xong buổi sáng, đến chiều cùng ngày đã bị gỡ xuống khiến người dân ngỡ ngàng."
    },
    {
        "name": "Sở muốn tạm dừng cấp đổi giấy phép lái xe, tỉnh yêu cầu không làm gián đoạn",
        "link": "https://dantri.com.vn/xa-hoi/so-muon-tam-dung-cap-doi-giay-phep-lai-xe-tinh-yeu-cau-khong-lam-gian-doan-20250218195055286.htm",
        "content": "Lãnh đạo tỉnh Thanh Hóa đã yêu cầu Sở Giao thông vận tải tỉnh này tiếp tục thực hiện việc tiếp nhận hồ sơ thủ tục hành chính cấp đổi, cấp lại giấy phép lái xe"
    },
    {
        "name": "WHO mời Việt Nam chia sẻ kinh nghiệm kéo giảm tai nạn giao thông",
        "link": "https://dantri.com.vn/xa-hoi/who-moi-viet-nam-chia-se-kinh-nghiem-keo-giam-tai-nan-giao-thong-20250218193244828.htm",
        "content": "Tổ chức Y tế thế giới (WHO) đã mời và mong muốn Việt Nam phát biểu kinh nghiệm, tại phiên thảo luận chính của Hội nghị toàn cầu cấp bộ trưởng lần thứ tư về an toàn giao thông đường bộ."
    },
    {
        "name": "Nam shipper ở thành phố Vinh liên tục bị người đàn ông đạp giữa đường",
        "link": "https://dantri.com.vn/xa-hoi/nam-shipper-o-thanh-pho-vinh-lien-tuc-bi-nguoi-dan-ong-dap-giua-duong-20250218181629431.htm",
        "content": "Một nam shipper bất ngờ bị một thanh niên khác đánh liên tiếp vào mặt và đạp vào người trên đường phố Vinh, tỉnh Nghệ An gây xôn xao dư luận."
    },
    {
        "name": "Công an xác minh clip người đàn ông đi ô tô đánh tới tấp tài xế Grab",
        "link": "https://dantri.com.vn/phap-luat/cong-an-xac-minh-clip-nguoi-dan-ong-di-o-to-danh-toi-tap-tai-xe-grab-20250218163318265.htm",
        "content": "Ngày 18/2, lãnh đạo UBND phường Nguyễn Văn Cừ (thành phố Quy Nhơn, Bình Định) cho biết đã nắm bắt thông tin sự việc một người đàn ông đi ô tô hành hung tài xế Grab giữa phố gây bức xúc."
    },
    {
        "name": "Đèn giao thông chập chờn, tài xế phanh gấp giữa đường",
        "link": "https://dantri.com.vn/xa-hoi/den-giao-thong-chap-chon-tai-xe-phanh-gap-giua-duong-20250218152301259.htm",
        "content": "Qua rà soát, Công an Quảng Trị phát hiện 17 cụm đèn giao thông trên các tuyến quốc lộ hư hỏng, hoạt động không ổn định. Tại một số điểm, đèn chuyển đỏ bất ngờ khiến tài xế phải phanh gấp."
    },
    {
        "name": "\"Ma trận\" biển báo giao thông: Cục Đường bộ chỉ đạo nóng",
        "link": "https://dantri.com.vn/xa-hoi/ma-tran-bien-bao-giao-thong-cuc-duong-bo-chi-dao-nong-20250218153036263.htm",
        "content": "Cục Đường bộ Việt Nam mới có văn bản yêu cầu các đơn vị quản lý đường bộ rà soát, tháo dỡ các biển báo hiệu không cần thiết hoặc có nội dung không phù hợp, thay bằng các biển báo đúng quy định."
    },
    {
        "name": "Liên tiếp các vụ vi phạm trên cao tốc, Cục CSGT đưa ra khuyến cáo",
        "link": "https://dantri.com.vn/xa-hoi/lien-tiep-cac-vu-vi-pham-tren-cao-toc-cuc-csgt-dua-ra-khuyen-cao-20250218142344435.htm",
        "content": "Để tránh việc xảy ra vi phạm trên cao tốc, Cục CSGT khuyến cáo các tài xế cần nắm thông tin tuyến đường cần đi, trạm dừng nghỉ, cây xăng trên tuyến, số điện thoại đường dây nóng, cứu hộ..."
    },
    {
        "name": "Cục CSGT: \"Việc tiếp nhận hồ sơ cấp, đổi GPLX vẫn diễn ra bình thường\"",
        "link": "https://dantri.com.vn/xa-hoi/cuc-csgt-viec-tiep-nhan-ho-so-cap-doi-gplx-van-dien-ra-binh-thuong-20250218135708846.htm",
        "content": "Cục CSGT cho biết, khi có quyết định chính thức về thời điểm tiếp nhận nhiệm vụ, các đơn vị thuộc Bộ GTVT ngừng làm thủ tục thì cũng là lúc Bộ Công an ngay lập tức bắt đầu tiếp nhận nhiệm vụ."
    },
    {
        "name": "Lắp đặt biển báo giao thông như thế nào cho đúng quy định, dễ quan sát?",
        "link": "https://dantri.com.vn/xa-hoi/lap-dat-bien-bao-giao-thong-nhu-the-nao-cho-dung-quy-dinh-de-quan-sat-20250218133333173.htm",
        "content": "Luật sư Đặng Văn Cường cho biết, theo quy định khi lắp đặt biển báo hiệu giao thông phải quay về hướng đối diện chiều đi, đặt bên phải hoặc phía trên phần đường xe chạy để người dân dễ quan sát."
    },
    {
        "name": "CSGT bí mật ghi hình, xử lý loạt xe Limousine \"lượn lờ\" đón, trả khách",
        "link": "https://dantri.com.vn/xa-hoi/csgt-bi-mat-ghi-hinh-xu-ly-loat-xe-limousine-luon-lo-don-tra-khach-20250218123014408.htm",
        "content": "Hàng loạt xe khách, xe Limousine dừng, đỗ để đón trả khách trên đường Nguyễn Xiển trong giờ cao điểm bị cảnh sát bí mật ghi hình và xử phạt."
    },
    {
        "name": "Hà Nội thống nhất làm đường rộng 120m nối sân bay Gia Bình với Thủ đô",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thong-nhat-lam-duong-rong-120m-noi-san-bay-gia-binh-voi-thu-do-20250218090342335.htm",
        "content": "Hà Nội thống nhất phương án xây dựng tuyến đường gần 50km, trong đó chiều dài đoạn tuyến qua địa phận Thủ đô hơn 28km kết nối từ sân bay Gia Bình (tỉnh Bắc Ninh) với trung tâm thành phố."
    },
    {
        "name": "Hà Tĩnh dừng tổ chức sát hạch cấp giấy phép lái xe",
        "link": "https://dantri.com.vn/xa-hoi/ha-tinh-dung-to-chuc-sat-hach-cap-giay-phep-lai-xe-20250218063718016.htm",
        "content": "Sở Giao thông vận tải Hà Tĩnh sẽ dừng tổ chức sát hạch cấp giấy phép lái xe từ ngày 17/2 nhằm thực hiện yêu cầu của Cục Đường bộ về việc chuẩn bị cho bàn giao nhiệm vụ cho Bộ Công an."
    },
    {
        "name": "\"Ma trận\" biển báo giao thông (kỳ 7): Điều chỉnh kiểu chỉ đâu đánh đó?",
        "link": "https://dantri.com.vn/xa-hoi/ma-tran-bien-bao-giao-thong-ky-7-dieu-chinh-kieu-chi-dau-danh-do-20250217193452862.htm",
        "content": "Liên quan đến phản ánh về \"ma trận\" biển báo giao thông mà báo Dân trí thực hiện thời gian qua, một số cơ quan chức năng ở các địa phương đã vào cuộc xử lý nhưng theo kiểu \"chỉ đâu đánh đó\". \n\n\n\n\n\n24"
    },
    {
        "name": "Tàu hỏa đi qua Khánh Hòa, Ninh Thuận liên tục bị ném đá",
        "link": "https://dantri.com.vn/xa-hoi/tau-hoa-di-qua-khanh-hoa-ninh-thuan-lien-tuc-bi-nem-da-20250217162905322.htm",
        "content": "Trong vòng một tháng, các đoàn tàu hỏa đi qua địa phận 2 tỉnh Khánh Hòa và Ninh Thuận nhiều lần bị kẻ xấu ném đá, gây hư hỏng."
    },
    {
        "name": "Mở rộng cao tốc TPHCM - Trung Lương - Mỹ Thuận lên 6-8 làn xe",
        "link": "https://dantri.com.vn/xa-hoi/mo-rong-cao-toc-tphcm-trung-luong-my-thuan-len-6-8-lan-xe-20250217162458280.htm",
        "content": "Theo quyết định của Bộ GTVT, cao tốc TPHCM - Trung Lương - Mỹ Thuận được đầu tư xây dựng theo quy chuẩn đường cao tốc với vận tốc thiết kế 100-120km/h, quy mô 6-8 làn xe."
    },
    {
        "name": "Dự kiến miễn thu phí đường song hành ở 4 dự án BOT cửa ngõ TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-mien-thu-phi-duong-song-hanh-o-4-du-an-bot-cua-ngo-tphcm-20250217154215384.htm",
        "content": "4 dự án BOT cửa ngõ gồm quốc lộ 1, 13, 22 và đường trục Bắc - Nam dự kiến sẽ chỉ áp dụng thu phí phần đường chính (làn trên cao, làn đường đi nhanh), không thu phí đường song hành."
    },
    {
        "name": "Đốt rác làm cháy ống dẫn nước, thiệt hại hàng chục triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/dot-rac-lam-chay-ong-dan-nuoc-thiet-hai-hang-chuc-trieu-dong-20250217143738360.htm",
        "content": "Ống cấp nước dọc quốc lộ 1A qua huyện Sơn Tịnh, Bình Sơn của tỉnh Quảng Ngãi nhiều lần bị vỡ do người dân đốt rác gây cháy. Đơn vị quản lý đường ống phải tốn hàng chục triệu đồng khắc phục sự cố."
    },
    {
        "name": "Xác minh clip người đàn ông bắt chéo tay điều khiển xe máy trên đường",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-nguoi-dan-ong-bat-cheo-tay-dieu-khien-xe-may-tren-duong-20250217143453264.htm",
        "content": "Mạng xã hội xuất hiện clip người đàn ông bắt chéo tay điều khiển xe máy chạy trên đường, được cho là ở Cà Mau."
    },
    {
        "name": "Cục Đường bộ lên tiếng về việc tài xế \"chịu thiệt\" khi đổi bằng B1, B2",
        "link": "https://dantri.com.vn/xa-hoi/cuc-duong-bo-len-tieng-ve-viec-tai-xe-chiu-thiet-khi-doi-bang-b1-b2-20250217122305588.htm",
        "content": "Theo đại diện Cục Đường bộ Việt Nam, đối với một số lỗi phần mềm cấp đổi giấy phép lái xe (GPLX), Sở Giao thông vận tải các địa phương có thể tự khắc phục bằng phương pháp thủ công. \n\n\n\n\n\n21"
    },
    {
        "name": "Vụ khe co giãn cao tốc bị bung: Động thái của đơn vị chức năng",
        "link": "https://dantri.com.vn/xa-hoi/vu-khe-co-gian-cao-toc-bi-bung-dong-thai-cua-don-vi-chuc-nang-20250217135525799.htm",
        "content": "Sau 11 ngày kể từ khi xảy ra sự cố bung khe co giãn trên cao tốc Quốc lộ 45 - Nghi Sơn, tài xế Bùi Quang Đề, quê tỉnh Thái Bình đã nhận được 10 triệu đồng tiền hỗ trợ chi phí sửa chữa ô tô."
    },
    {
        "name": "Đi theo Google Maps trên cao tốc, tài xế ô tô bị phạt 5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/di-theo-google-maps-tren-cao-toc-tai-xe-o-to-bi-phat-5-trieu-dong-20250217134535217.htm",
        "content": "Thực hiện kế hoạch xử lý 6 nhóm hành vi vi phạm giao thông của Cục CSGT, Đội 1 (Cục CSGT) đã phát hiện xử lý nhiều tài xế vi phạm trên tuyến đường cao tốc Nội Bài - Lào Cai."
    },
    {
        "name": "Người dân có thể tới công an xã, phường làm thủ tục cấp, đổi GPLX",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-co-the-toi-cong-an-xa-phuong-lam-thu-tuc-cap-doi-gplx-20250217123612046.htm",
        "content": "Cục CSGT cho biết, thời gian tới, người dân có thể nộp hồ sơ cấp, đổi giấy phép lái xe ngay tại trụ sở công an xã, phường và có thể đăng ký tham gia sát hạch tại bất cứ địa phương nào trên toàn quốc."
    },
    {
        "name": "Ô tô lao thẳng vào nhà dân, đỗ \"gọn\" trong phòng khách",
        "link": "https://dantri.com.vn/xa-hoi/o-to-lao-thang-vao-nha-dan-do-gon-trong-phong-khach-20250217102135251.htm",
        "content": "Chiếc xế hộp do bà A. điều khiển đã phi từ bên đường, đâm thẳng vào nhà ông B. ở Thái Nguyên, cuốn một người đàn ông vào gầm xe."
    },
    {
        "name": "Những tình huống bất ngờ từ biển báo giao thông và nỗi khổ của tài xế",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tinh-huong-bat-ngo-tu-bien-bao-giao-thong-va-noi-kho-cua-tai-xe-20250216131951340.htm",
        "content": "Những bất cập về biển báo đang gây ra không ít phiền toái cho người tham gia giao thông. Có nhiều biển hạn chế tốc độ bất hợp lý, nếu giảm tốc đột ngột, tài xế không xử lý được."
    },
    {
        "name": "Cục Đường bộ Việt Nam lên tiếng về \"Ma trận\" biển báo giao thông",
        "link": "https://dantri.com.vn/xa-hoi/cuc-duong-bo-viet-nam-len-tieng-ve-ma-tran-bien-bao-giao-thong-20250216215431653.htm",
        "content": "Đại diện Cục Đường bộ Việt Nam cho rằng đối với những biển báo giao thông bất hợp lý mà báo Dân trí phản ánh, Cục sẽ phối hợp với các cơ quan chức năng để xử lý dứt điểm các bất cập này. \n\n\n\n\n\n48"
    },
    {
        "name": "Cục Đường bộ yêu cầu sửa chữa triệt để các hư hỏng trên cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/cuc-duong-bo-yeu-cau-sua-chua-triet-de-cac-hu-hong-tren-cao-toc-20250216230122603.htm",
        "content": "Cục Đường bộ Việt Nam yêu cầu các chủ đầu tư dự án chỉ đạo các nhà thầu thi công khắc phục, sửa chữa triệt để các hư hỏng mới phát sinh trên cao tốc."
    },
    {
        "name": "CSGT xuyên đêm tuần tra, phát cảnh báo trên các tuyến đường mưa trơn trượt",
        "link": "https://dantri.com.vn/xa-hoi/csgt-xuyen-dem-tuan-tra-phat-canh-bao-tren-cac-tuyen-duong-mua-tron-truot-20250216224350381.htm",
        "content": "Lực lượng CSGT Hà Nội tuần tra xuyên đêm, phát loa cảnh báo các phương tiện di chuyển trên tuyến đường trơn trượt, sương mù, giúp đỡ các phương tiện gặp sự cố."
    },
    {
        "name": "Nữ tài xế bị phạt 35 triệu đồng vì đi ngược chiều cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-bi-phat-35-trieu-dong-vi-di-nguoc-chieu-cao-toc-noi-bai-lao-cai-20250216202344955.htm",
        "content": "Tại cơ quan công an, chị L. cho biết, vào chiều 16/2, nữ tài xế điều khiển ô tô đi từ Lào Cai về Hà Nội, nhưng do không biết đường nên đã đi ngược chiều trên cao tốc. \n\n\n\n\n\n17"
    },
    {
        "name": "Vi phạm giao thông giảm gần 43% sau 1,5 tháng thực hiện Nghị định 168",
        "link": "https://dantri.com.vn/xa-hoi/vi-pham-giao-thong-giam-gan-43-sau-15-thang-thuc-hien-nghi-dinh-168-20250216181628952.htm",
        "content": "Sau 1,5 tháng thực hiện Nghị định 168/2024, CSGT Hà Nội đã xử lý hơn 24.000 trường hợp vi phạm (so với thời gian trước liền kề đã giảm hơn 42,9%); cảnh sát cũng trừ điểm hơn 2.700 giấy phép lái xe."
    },
    {
        "name": "Khách nước ngoài thuê xe, gửi định vị cho chủ tìm: Liên hệ chủ xe trả tiền",
        "link": "https://dantri.com.vn/xa-hoi/khach-nuoc-ngoai-thue-xe-gui-dinh-vi-cho-chu-tim-lien-he-chu-xe-tra-tien-20250216132536947.htm",
        "content": "Sau khi về nước, hai du khách người Thổ Nhĩ Kỳ đã liên hệ với chủ xe đề nghị tính các chi phí liên quan để thanh toán."
    },
    {
        "name": "Kết thúc hoạt động 10 tổ công tác đặc biệt ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/ket-thuc-hoat-dong-10-to-cong-tac-dac-biet-o-ha-noi-20250216124046713.htm",
        "content": "Sau khoảng 9 tháng làm nhiệm vụ, 10 tổ công tác đặc biệt của Phòng CSGT Hà Nội đã có những đóng góp quan trọng, trong việc kiểm soát tình hình giao thông và giữ vững an ninh trật tự."
    },
    {
        "name": "\"Ma trận\" biển báo giao thông: Bộ trưởng Bộ Giao thông vận tải nói gì?",
        "link": "https://dantri.com.vn/xa-hoi/ma-tran-bien-bao-giao-thong-bo-truong-bo-giao-thong-van-tai-noi-gi-20250216113643348.htm",
        "content": "Các địa phương phải có trách nhiệm về các vấn đề liên quan trên các quốc lộ và tỉnh lộ, trong đó phải quản lý và xử lý các biển báo giao thông trên những tuyến đường này, theo Bộ trưởng Bộ GTVT. \n\n\n\n\n\n29"
    },
    {
        "name": "Lái xe ra đường, tài xế cần mang theo những giấy tờ gì?",
        "link": "https://dantri.com.vn/phap-luat/lai-xe-ra-duong-tai-xe-can-mang-theo-nhung-giay-to-gi-20250216091046021.htm",
        "content": "Theo Nghị định 168, hành vi không mang theo bằng lái xe sẽ bị phạt 200.000-300.000 đồng đối với xe máy và 300.000-400.000 đồng với ô tô."
    },
    {
        "name": "Đầu tư 1.100 tỷ đồng làm đường kết nối 2 khu đô thị lớn ở Quy Nhơn",
        "link": "https://dantri.com.vn/xa-hoi/dau-tu-1100-ty-dong-lam-duong-ket-noi-2-khu-do-thi-lon-o-quy-nhon-20250215182636918.htm",
        "content": "Tuyến đường kết nối khu đô thị Khoa học và Giáo dục Quy Hòa đến khu đô thị Long Vân (thành phố Quy Nhơn, Bình Định) dài 13,5km, tổng vốn đầu tư hơn 1.100 tỷ đồng."
    },
    {
        "name": "Vụ khe co giãn cao tốc bị bung, nhiều xe gặp nạn: Tranh cãi về trách nhiệm?",
        "link": "https://dantri.com.vn/xa-hoi/vu-khe-co-gian-cao-toc-bi-bung-nhieu-xe-gap-nan-tranh-cai-ve-trach-nhiem-20250215114719897.htm",
        "content": "Nhiều người cho rằng, sau sự cố bung khe co giãn trên cao tốc, tài xế phải được đền bù chi phí sửa chữa xe. Cũng không ít ý kiến thắc mắc, nếu tài xế làm hư hỏng công trình cao tốc thì có bị xử lý. \n\n\n\n\n\n18"
    },
    {
        "name": "Biển báo kèm chữ \"lí nhí\", tài xế xuống xe đọc 1 phút mới hết nội dung",
        "link": "https://dantri.com.vn/xa-hoi/bien-bao-kem-chu-li-nhi-tai-xe-xuong-xe-doc-1-phut-moi-het-noi-dung-20250215212830946.htm",
        "content": "Biển báo cấm ô tô tải và ô tô khách được đặt tại nhiều ngã 3, ngã 4 ở quận Hà Đông, Hà Nội, kèm theo tấm biển phụ chỉ dẫn phương tiện với dòng chữ \"lí nhí\" khiến nhiều tài xế phải xuống xe để đọc. \n\n\n\n\n\n28"
    },
    {
        "name": "Tai nạn trên tuyến đê biển Tây, 2 người tử vong tại chỗ",
        "link": "https://dantri.com.vn/xa-hoi/tai-nan-tren-tuyen-de-bien-tay-2-nguoi-tu-vong-tai-cho-20250215225423699.htm",
        "content": "Xe tải va chạm xe máy trên tuyến đê biển Tây ở Cà Mau khiến 2 người đàn ông tử vong tại chỗ."
    },
    {
        "name": "Tài xế quay đầu ô tô trên cao tốc Nội Bài - Lào Cai bị phạt 35 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-quay-dau-o-to-tren-cao-toc-noi-bai-lao-cai-bi-phat-35-trieu-dong-20250215195704670.htm",
        "content": "Tại cơ quan công an, tài xế T. cho biết, khi đi trên cao tốc, nam tài xế có sử dụng Google Maps nhưng vì không biết xem nên đã đi ngược đường."
    },
    {
        "name": "Hải Phòng sẽ góp gần 11.000 tỷ đồng cho Dự án Đường sắt Lào Cai-Hà Nội-Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-se-gop-gan-11000-ty-dong-cho-du-an-duong-sat-lao-cai-ha-noi-hai-phong-20250215161421363.htm",
        "content": "UBND thành phố Hải Phòng đề xuất đóng góp 10.960 tỷ đồng vào nguồn vốn Dự án Đường sắt Lào Cai-Hà Nội-Hải Phòng để thực hiện giải phóng mặt bằng trên địa bàn; xây tuyến nhánh Nam Hải Phòng-Nam Đồ Sơn."
    },
    {
        "name": "Hai bà cháu tử vong sau cú va chạm mạnh với ô tô",
        "link": "https://dantri.com.vn/xa-hoi/hai-ba-chau-tu-vong-sau-cu-va-cham-manh-voi-o-to-20250215154941147.htm",
        "content": "Người bà 58 tuổi điều khiển xe máy chở theo cháu trai di chuyển trên quốc lộ 15A, xảy ra va chạm với ô tô con, khiến cả 2 bà cháu tử vong."
    },
    {
        "name": "Ngày đầu xử lý 6 nhóm hành vi giao thông: Loạt tài xế xe khách bị xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/ngay-dau-xu-ly-6-nhom-hanh-vi-giao-thong-loat-tai-xe-xe-khach-bi-xu-phat-20250215124219403.htm",
        "content": "Bắt đầu từ hôm nay, kế hoạch xử lý 6 nhóm hành vi vi phạm giao thông của Cục CSGT có hiệu lực. Trong sáng cùng ngày, Phòng CSGT Hà Nội chỉ đạo các tổ công tác xử lý nhiều trường hợp xe khách vi phạm."
    },
    {
        "name": "Thực hư thông tin \"người đàn ông điều chỉnh đèn tín hiệu giao thông\"",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-nguoi-dan-ong-dieu-chinh-den-tin-hieu-giao-thong-20250214235952574.htm",
        "content": "Mạng xã hội xôn xao bài viết một người đàn ông có thể tự điều chỉnh đèn tín hiệu giao thông tại nút giao Khuất Duy Tiến - Đại lộ Thăng Long. Phòng CSGT Hà Nội lên tiếng về thông tin này."
    },
    {
        "name": "Biển báo không có bắt đầu nhưng có kết thúc khiến tài xế lo \"dính bẫy\"",
        "link": "https://dantri.com.vn/xa-hoi/bien-bao-khong-co-bat-dau-nhung-co-ket-thuc-khien-tai-xe-lo-dinh-bay-20250211112734561.htm",
        "content": "Không có biển báo bắt đầu, nhưng lại có biển hết khu đông dân cư; biển báo cấm ô tô nhưng được đặt khuất sau ngã tư đường. Thực trạng này đang diễn ra ở một số tuyến đường tại tỉnh Thanh Hóa. \n\n\n\n\n\n18"
    },
    {
        "name": "Khách nước ngoài thuê xe rồi để trên vỉa hè, gửi định vị cho chủ đi tìm",
        "link": "https://dantri.com.vn/xa-hoi/khach-nuoc-ngoai-thue-xe-roi-de-tren-via-he-gui-dinh-vi-cho-chu-di-tim-20250214203049129.htm",
        "content": "Hai mẹ con người Thổ Nhĩ Kỳ thuê xe máy ở Bình Định đi phượt. Khi đến Quảng Ngãi, họ bỏ xe trên vỉa hè để về nước vì có việc đột xuất."
    },
    {
        "name": "Bổ sung sân bay Gia Bình vào hệ thống cảng hàng không toàn quốc",
        "link": "https://dantri.com.vn/xa-hoi/bo-sung-san-bay-gia-binh-vao-he-thong-cang-hang-khong-toan-quoc-20250214202527936.htm",
        "content": "Theo quyết định mới đây, Bộ Giao thông vận tải sẽ điều chỉnh bổ sung sân bay Gia Bình (Bắc Ninh) vào quy hoạch hệ thống cảng hàng không toàn quốc thời kỳ 2021-2030, tầm nhìn đến năm 2050."
    },
    {
        "name": "Ô tô đi ngược chiều gây tắc đường bị người dân chụp ảnh gửi cảnh sát",
        "link": "https://dantri.com.vn/xa-hoi/o-to-di-nguoc-chieu-gay-tac-duong-bi-nguoi-dan-chup-anh-gui-canh-sat-20250214180614440.htm",
        "content": "Thấy người đàn ông lái ô tô đi ngược chiều gây tắc đường ở thành phố Nha Trang (tỉnh Khánh Hòa), người dân chụp ảnh báo cảnh sát để xử lý."
    },
    {
        "name": "Nữ tài xế lùi xe trên cao tốc Nha Trang - Cam Lâm bị phạt 35 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-lui-xe-tren-cao-toc-nha-trang-cam-lam-bi-phat-35-trieu-dong-20250214165849652.htm",
        "content": "Nữ tài xế có hành vi đi lùi trên cao tốc Nha Trang - Cam Lâm (tỉnh Khánh Hòa) bị phạt 35 triệu đồng, trừ 10 điểm giấy phép lái xe."
    },
    {
        "name": "CSGT Hà Nội xử lý hàng loạt tài xế vượt đèn đỏ nhờ \"mắt thần\"",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-xu-ly-hang-loat-tai-xe-vuot-den-do-nho-mat-than-20250214153920217.htm",
        "content": "Hàng loạt trường hợp vượt đèn đỏ, đi vào đường cấm... bị cảnh sát giao thông Hà Nội ghi nhận qua camera giám sát. Người dân sẽ được trực tiếp xem lại hình ảnh vi phạm."
    },
    {
        "name": "Phát hiện xe lạm dụng tín hiệu ưu tiên, người dân nên làm gì?",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-xe-lam-dung-tin-hieu-uu-tien-nguoi-dan-nen-lam-gi-20250214102834299.htm",
        "content": "Cảnh sát cho biết, thực tế có trường hợp xe gắn biển cứu thương nhưng không chở bệnh nhân hoặc không làm nhiệm vụ cấp cứu mà vẫn bật đèn, hú còi để xin đường, gây bức xúc trong dư luận."
    },
    {
        "name": "Hàng chục thanh niên đi mô tô không đội mũ bảo hiểm, dàn hàng trên quốc lộ",
        "link": "https://dantri.com.vn/xa-hoi/hang-chuc-thanh-nien-di-mo-to-khong-doi-mu-bao-hiem-dan-hang-tren-quoc-lo-20250214101134808.htm",
        "content": "Hàng chục thanh niên đi mô tô, không đội mũ bảo hiểm, dàn hàng trên quốc lộ 1A ở Thanh Hóa, gây cản trở giao thông. Một số thanh niên còn tháo biển kiểm soát, lạng lách trên đường."
    },
    {
        "name": "Chuyên gia hiến kế giải quyết biển hạn chế tốc độ khiến tài xế \"quáng gà\"",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-gia-hien-ke-giai-quyet-bien-han-che-toc-do-khien-tai-xe-quang-ga-20250214061032605.htm",
        "content": "Theo TS. Khương Kim Tạo, đối với các biển báo giao thông kèm theo thông tin phụ như chữ, số có thể thay thế bằng mũi tên điện tử màu xanh, đỏ để tài xế dễ quan sát."
    },
    {
        "name": "Những biển báo giao thông \"ẩn nấp\", thách thức người đi đường",
        "link": "https://dantri.com.vn/xa-hoi/nhung-bien-bao-giao-thong-an-nap-thach-thuc-nguoi-di-duong-20250212170529753.htm",
        "content": "Tại nhiều tuyến đường ở thành phố Vinh, Nghệ An, tình trạng biển báo giao thông bị cây cối, vật cản... che khuất, lấp ló như \"gài bẫy\" người đi đường."
    },
    {
        "name": "Hà Nội xử lý vi phạm giao thông qua hơn 600 cụm camera giám sát",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xu-ly-vi-pham-giao-thong-qua-hon-600-cum-camera-giam-sat-20250213204710016.htm",
        "content": "Hơn 600 cụm camera giám sát giao thông trên địa bàn thành phố Hà Nội hoạt động 24/24, ghi nhận vi phạm tại các tuyến đường, dữ liệu được truyền trực tiếp về Phòng CSGT Hà Nội."
    },
    {
        "name": "Kỷ luật 3 nhân viên quên kéo gác chắn khi tàu chạy qua ở Huế",
        "link": "https://dantri.com.vn/xa-hoi/ky-luat-3-nhan-vien-quen-keo-gac-chan-khi-tau-chay-qua-o-hue-20250213171154541.htm",
        "content": "Ngành đường sắt đã có hình thức kỷ luật đối với 3 nhân viên quên kéo gác chắn khi tàu chạy qua đoạn giao nhau với đường bộ ở thành phố Huế."
    },
    {
        "name": "Metro số 1 TPHCM chạy chậm khi mưa lớn để tránh dừng đột ngột",
        "link": "https://dantri.com.vn/xa-hoi/metro-so-1-tphcm-chay-cham-khi-mua-lon-de-tranh-dung-dot-ngot-20250213171156230.htm",
        "content": "Metro số 1 sẽ được điều chỉnh tốc độ chậm hơn khi mưa lớn để tránh tình trạng dừng đột ngột, đảm bảo an toàn cho hành khách trong lúc chờ nhà thầu khắc phục hoàn toàn lỗi này."
    },
    {
        "name": "Bỏ phương án cấm ô tô trên 5 chỗ đi qua cầu treo xuống cấp ở Huế",
        "link": "https://dantri.com.vn/xa-hoi/bo-phuong-an-cam-o-to-tren-5-cho-di-qua-cau-treo-xuong-cap-o-hue-20250213162425960.htm",
        "content": "Sở Giao thông vận tải thành phố Huế đã có một số điều chỉnh trong phương án phân luồng phương tiện đi qua cầu treo Bình Thành."
    },
    {
        "name": "Bàn giao việc sát hạch, cấp giấy phép lái xe sang Bộ Công an trước 19/2",
        "link": "https://dantri.com.vn/xa-hoi/ban-giao-viec-sat-hach-cap-giay-phep-lai-xe-sang-bo-cong-an-truoc-192-20250213155157962.htm",
        "content": "Theo Cục Đường bộ Việt Nam, việc bàn giao nhiệm vụ sát hạch, cấp giấy phép lái xe từ Bộ Giao thông vận tải sang Bộ Công an dự kiến hoàn thành trước ngày 19/2."
    },
    {
        "name": "Vụ khe co giãn cao tốc bị bung, nhiều xe gặp nạn: Ai chịu trách nhiệm?",
        "link": "https://dantri.com.vn/xa-hoi/vu-khe-co-gian-cao-toc-bi-bung-nhieu-xe-gap-nan-ai-chiu-trach-nhiem-20250213144708866.htm",
        "content": "Đại diện Ban quản lý dự án 2 cho biết, cao tốc Quốc lộ 45 - Nghi Sơn đang trong thời gian bảo hành. Khe co giãn bị bung thuộc đoạn đường do Binh đoàn 12 - Tổng công ty xây dựng Trường Sơn thi công."
    },
    {
        "name": "Tài xế \"quáng gà\" trước biển hạn chế tốc độ trong 4 khung giờ trên quốc lộ",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-quang-ga-truoc-bien-han-che-toc-do-trong-4-khung-gio-tren-quoc-lo-20250212150631658.htm",
        "content": "Gần đây trên quốc lộ 1, đoạn tỉnh Khánh Hòa có nhiều biển giới hạn tốc độ 50km/h trong 4 khung giờ nhất định. Theo tài xế việc đưa nhiều con số trên một biển báo sẽ khó tiếp nhận thông tin, thực hiện. \n\n\n\n\n\n45"
    },
    {
        "name": "\"Có camera, người dân sợ phạt nguội sẽ tự nâng cao văn hóa giao thông\"",
        "link": "https://dantri.com.vn/xa-hoi/co-camera-nguoi-dan-so-phat-nguoi-se-tu-nang-cao-van-hoa-giao-thong-20250211165633273.htm",
        "content": "\"Khi có camera giám sát, người dân sợ bị phạt nguội, sẽ tự ý thức hơn khi tham gia giao thông. Việc này hạn chế tai nạn, nhất là tại các điểm giao cắt\", lãnh đạo một đơn vị ở Bạc Liêu nhận định."
    },
    {
        "name": "Tài xế điều khiển xe container chắn dòng nước cho xe máy qua đường",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-dieu-khien-xe-container-chan-dong-nuoc-cho-xe-may-qua-duong-20250213094206129.htm",
        "content": "Đường ống nước bị vỡ phun thẳng ra quốc lộ 1A (thuộc tỉnh Quảng Ngãi) với áp lực lớn, thấy vậy, tài xế xế container đã dừng lại để che chắn dòng nước cho hàng trăm xe máy đi qua."
    },
    {
        "name": "Đắk Nông lý giải làm đường chữ U \"kỳ lạ\", phải chi 8 tỷ đồng để nắn",
        "link": "https://dantri.com.vn/xa-hoi/dak-nong-ly-giai-lam-duong-chu-u-ky-la-phai-chi-8-ty-dong-de-nan-20250213075359414.htm",
        "content": "Sở Xây dựng Đắk Nông cho rằng, trong quy hoạch xây dựng đường Y Bih Alêô có đoạn uốn lượn hình chữ U do căn cứ vào địa hình và không có mục đích cá nhân khi làm tuyến đường này."
    },
    {
        "name": "Xử phạt tài xế xe cứu thương phát tín hiệu ưu tiên không đúng quy định",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-xe-cuu-thuong-phat-tin-hieu-uu-tien-khong-dung-quy-dinh-20250213084848767.htm",
        "content": "Một tài xế xe cứu thương ở Nghệ An vừa bị lực lượng CSGT phát hiện và xử lý vi phạm khi sử dụng thiết bị phát tín hiệu ưu tiên không đúng quy định. \n\n\n\n\n\n14"
    },
    {
        "name": "CSGT phát hiện tài xế \"dính cồn\" gần gấp 3 lần mức kịch khung",
        "link": "https://dantri.com.vn/xa-hoi/csgt-phat-hien-tai-xe-dinh-con-gan-gap-3-lan-muc-kich-khung-20250213090656813.htm",
        "content": "Khi bị cảnh sát kiểm tra nồng độ cồn, anh H. không xuất trình được giấy phép lái xe và đăng ký xe. Người này cũng vi phạm nồng độ cồn ở mức rất cao 1,115mg/lít khí thở."
    },
    {
        "name": "Hình ảnh so sánh trước và sau Tết: Giao thông \"dễ thở\", ùn tắc giảm dần",
        "link": "https://dantri.com.vn/xa-hoi/hinh-anh-so-sanh-truoc-va-sau-tet-giao-thong-de-tho-un-tac-giam-dan-20250211234302412.htm",
        "content": "Sau Tết Nguyên đán 2025, tình trạng ùn tắc, kẹt xe ở Hà Nội và TPHCM đang có chiều hướng giảm. Người tham gia giao thông không còn phải chịu đựng với cảnh kẹt xe từ sáng sớm đến đêm muộn. \n\n\n\n\n\n16"
    },
    {
        "name": "Những cặp biển báo giao thông song song \"đánh đố\" tài xế trên quốc lộ 1A",
        "link": "https://dantri.com.vn/xa-hoi/nhung-cap-bien-bao-giao-thong-song-song-danh-do-tai-xe-tren-quoc-lo-1a-20250212110602816.htm",
        "content": "Những biển báo hạn chế tốc độ 60km/h không đồng nhất được cắm song song trên quốc lộ 1A, đoạn qua huyện Cẩm Xuyên và Kỳ Anh, Hà Tĩnh dễ gây hiểu nhầm cho các tài xế. \n\n\n\n\n\n41"
    },
    {
        "name": "CSGT lý giải việc đèn đỏ nhấp nháy \"không chịu chuyển xanh\"",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ly-giai-viec-den-do-nhap-nhay-khong-chiu-chuyen-xanh-20250212222034309.htm",
        "content": "Đại diện Đội CSGT lý giải, trong quá trình chuyển chu kỳ đèn, sẽ mất khoảng 1-2 phút đèn tín hiệu nhấp nháy, sau đó sẽ ổn định và hoạt động bình thường trở lại. \n\n\n\n\n\n24"
    },
    {
        "name": "Cục CSGT tập trung xử lý vi phạm hành lang đường sắt",
        "link": "https://dantri.com.vn/xa-hoi/cuc-csgt-tap-trung-xu-ly-vi-pham-hanh-lang-duong-sat-20250212215515756.htm",
        "content": "Theo Cục CSGT, kế hoạch nhằm phát hiện những tồn tại, bất cập, để kiến nghị các biện pháp xử lý. Mục tiêu là phòng ngừa, hạn chế các vụ tai nạn đường sắt."
    },
    {
        "name": "Xử phạt tài xế đỗ xe Lexus \"nghênh ngang\" trên phố Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-do-xe-lexus-nghenh-ngang-tren-pho-ha-noi-20250212202440952.htm",
        "content": "Nam tài xế điều khiển xe Lexus RX350 màu trắng đi từ phố Nguyễn Hoàng rẽ vào ngõ số 2 Nguyễn Hoàng. Dù có biển cấm đỗ xe nhưng tài xế này vẫn đỗ ngay trước cửa một tòa nhà."
    },
    {
        "name": "Vụ khe co giãn cao tốc bị bung, nhiều xe gặp nạn: Khắc phục xong sự cố",
        "link": "https://dantri.com.vn/xa-hoi/vu-khe-co-gian-cao-toc-bi-bung-nhieu-xe-gap-nan-khac-phuc-xong-su-co-20250212154808227.htm",
        "content": "Cơ quan chức năng đã khắc phục, sửa chữa xong khe co giãn bị bung trên cao tốc Quốc lộ 45 - Nghi Sơn, đoạn qua địa bàn tỉnh Thanh Hóa."
    },
    {
        "name": "Lắp hơn 200 màn hình giải trí, đọc tin tức cho 17 đoàn tàu Metro số 1 TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/lap-hon-200-man-hinh-giai-tri-doc-tin-tuc-cho-17-doan-tau-metro-so-1-tphcm-20250212150255264.htm",
        "content": "206 màn hình trình chiếu tin tức, nội dung giải trí sắp được lắp trong toàn bộ 17 đoàn tàu Metro số 1. Đồng thời, các trạm sạc, kios tra cứu thông tin cũng được lắp mới để phục vụ khách đi metro."
    },
    {
        "name": "Công an xác định nguyên nhân tai nạn giao thông liên hoàn ở Bình Định",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-xac-dinh-nguyen-nhan-tai-nan-giao-thong-lien-hoan-o-binh-dinh-20250212123249999.htm",
        "content": "Bước đầu cơ quan chức năng tỉnh Bình Định xác định, xe tải biển kiểm soát 51C-444.xx lưu thông không đúng làn đường quy định gây tai nạn liên hoàn."
    },
    {
        "name": "\"Đi đăng ký xe bây giờ chỉ mất... vài phút\"",
        "link": "https://dantri.com.vn/xa-hoi/di-dang-ky-xe-bay-gio-chi-mat-vai-phut-20250212121706146.htm",
        "content": "Việc đăng ký phương tiện trực tuyến trên cổng dịch vụ công quốc gia và ứng dụng VNeID đã tạo bước đột phá trong cải cách hành chính. Người dân cho biết sáng nay họ chỉ mất vài phút là được bấm biển."
    },
    {
        "name": "440 ô tô bị phạt nguội trên một cung đường BOT ở Vĩnh Phúc",
        "link": "https://dantri.com.vn/xa-hoi/440-o-to-bi-phat-nguoi-tren-mot-cung-duong-bot-o-vinh-phuc-20250212104321099.htm",
        "content": "440 ô tô mắc lỗi chạy quá tốc độ quy định trên quốc lộ 2A (BOT Quất Lưu đi TP Việt Trì và ngược lại) vừa bị Công an tỉnh Vĩnh Phúc công bố phạt nguội."
    },
    {
        "name": "Xe tải lật chắn ngang đường, cao tốc Cam Lộ - La Sơn ách tắc nghiêm trọng",
        "link": "https://dantri.com.vn/xa-hoi/xe-tai-lat-chan-ngang-duong-cao-toc-cam-lo-la-son-ach-tac-nghiem-trong-20250212111551225.htm",
        "content": "Sau khi lật, chiếc xe tải nằm chắn ngang cao tốc Cam Lộ - La Sơn đoạn qua Quảng Trị khiến giao thông ách tắc nghiêm trọng."
    },
    {
        "name": "Vụ không nhường đường vì \"vướng\" đèn đỏ: Xe cấp cứu có một phần lỗi",
        "link": "https://dantri.com.vn/xa-hoi/vu-khong-nhuong-duong-vi-vuong-den-do-xe-cap-cuu-co-mot-phan-loi-20250212090127503.htm",
        "content": "Công an thành phố Vinh (Nghệ An) cho biết đã triệu tập các bên liên quan để làm rõ vụ việc. Theo đó, Công an thành phố Vinh chỉ nhắc nhở các tài xế liên quan rút kinh nghiệm. \n\n\n\n\n\n14"
    },
    {
        "name": "CSGT Hà Nội xử lý hàng loạt xe quá tải trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-xu-ly-hang-loat-xe-qua-tai-trong-dem-20250212095023012.htm",
        "content": "CSGT Hà Nội bất ngờ huy động lực lượng, kiểm tra hoạt động vận tải hàng hóa, ô tô chở vật liệu xây dựng trong đêm. Nhiều lái xe không kịp trở tay khi bị cảnh sát kiểm tra tải trọng ngay trên đường."
    },
    {
        "name": "Hà Nội: Cây đa cổ thụ đổ chắn ngang phố Bạch Mai giờ cao điểm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cay-da-co-thu-do-chan-ngang-pho-bach-mai-gio-cao-diem-20250212090615532.htm",
        "content": "Trong giờ cao điểm sáng nay, một cây đa cổ thụ trên phố Bạch Mai (phường Cầu Dền, quận Hai Bà Trưng) bất ngờ bị bật gốc, đổ chắn ngang đường khiến giao thông qua lại bị ùn ứ cục bộ."
    },
    {
        "name": "Lý do khiến tuyến đường dài 5km làm 7 năm không xong",
        "link": "https://dantri.com.vn/xa-hoi/ly-do-khien-tuyen-duong-dai-5km-lam-7-nam-khong-xong-20250211160547872.htm",
        "content": "Dự án đường Chợ Mai - Tân Mỹ ở thành phố Huế được thi công từ năm 2018 nhưng đến nay chưa hoàn thành để đưa vào sử dụng."
    },
    {
        "name": "Nhiều trụ điện \"mọc\" giữa đường ở Quy Nhơn",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-tru-dien-moc-giua-duong-o-quy-nhon-20250211155653124.htm",
        "content": "Tuyến đường dốc Quy Hòa (phường Ghềnh Ráng, thành phố Quy Nhơn, Bình Định) sau khi nâng cấp đã lộ ra nhiều trụ điện, tiềm ẩn nguy hiểm đối với người tham gia giao thông."
    },
    {
        "name": "Tai nạn liên hoàn trên đường tránh quốc lộ 1 khiến 5 người bị thương",
        "link": "https://dantri.com.vn/xa-hoi/tai-nan-lien-hoan-tren-duong-tranh-quoc-lo-1-khien-5-nguoi-bi-thuong-20250211221834979.htm",
        "content": "Vụ tai nan giao thông liên hoàn giữa 3 xe tải xảy ra trên đường tránh quốc lộ 1, đoạn qua thị xã An Nhơn, tỉnh Bình Định khiến 5 người bị thương."
    },
    {
        "name": "Hà Nội yêu cầu xử lý nghiêm vụ nam shipper bị tài xế Lexus đấm tới tấp",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-yeu-cau-xu-ly-nghiem-vu-nam-shipper-bi-tai-xe-lexus-dam-toi-tap-20250211184125009.htm",
        "content": "UBND TP Hà Nội yêu cầu các đơn vị liên quan khẩn trương điều tra, làm rõ vụ nam shipper bị tài xế Lexus đấm tới tấp và xử lý nghiêm (nếu có) theo quy định. \n\n\n\n\n\n15"
    },
    {
        "name": "CSGT Hà Nội khuyến khích người dân phản ánh bất cập về tổ chức giao thông",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-khuyen-khich-nguoi-dan-phan-anh-bat-cap-ve-to-chuc-giao-thong-20250211183040418.htm",
        "content": "Phòng CSGT Hà Nội khuyến khích người dân hỗ trợ cung cấp thông tin phản ánh về các sự cố, bất cập trong tổ chức giao thông để kịp thời kiểm tra, xử lý."
    },
    {
        "name": "Nhà xe Thành Bưởi đón khách lẻ tuyến TPHCM - Đà Lạt",
        "link": "https://dantri.com.vn/xa-hoi/nha-xe-thanh-buoi-don-khach-le-tuyen-tphcm-da-lat-20250211133805294.htm",
        "content": "Nhà xe Thành Bưởi đã nhận khách lẻ tuyến TPHCM - Đà Lạt tại các đại lý, nhưng chưa khai thác tuyến cố định."
    },
    {
        "name": "Hà Nội muốn xây 3 cầu bắc qua sông Hồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-muon-xay-3-cau-bac-qua-song-hong-20250211134205063.htm",
        "content": "Hà Nội dự kiến xây dựng cầu Tứ Liên, cầu Ngọc Hồi và cầu Trần Hưng Đạo qua sông Hồng với tổng mức đầu tư gần 48.000 tỷ đồng trong thời gian tới."
    },
    {
        "name": "Người dân cung cấp clip xe khách vượt ẩu, tài xế bị phạt",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-cung-cap-clip-xe-khach-vuot-au-tai-xe-bi-phat-20250211123953471.htm",
        "content": "Xe khách vượt ẩu trên quốc lộ 27C, đoạn qua tỉnh Khánh Hòa được camera hành trình của một người dân ghi lại, sau đó cung cấp cho cảnh sát xử lý."
    },
    {
        "name": "Hai người đi xe máy tử vong sau va chạm với xe tải",
        "link": "https://dantri.com.vn/xa-hoi/hai-nguoi-di-xe-may-tu-vong-sau-va-cham-voi-xe-tai-20250211103626883.htm",
        "content": "Lưu thông bằng xe máy trên tuyến đường Hồ Chí Minh đoạn qua tỉnh Đắk Nông, 2 người đàn ông va chạm với xe tải, ngã ra đường, bị xe cán qua tử vong thương tâm."
    },
    {
        "name": "TPHCM khánh thành Metro số 1 vào ngày 9/3",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-khanh-thanh-metro-so-1-vao-ngay-93-20250211085811821.htm",
        "content": "Sau 2 tháng vận hành chính thức, tuyến Metro số 1 Bến Thành - Suối Tiên được ấn định ngày khánh thành vào 9/3 khi đã hoàn tất toàn bộ thủ tục cần thiết."
    },
    {
        "name": "Hà Nội cấm ô tô trên 16 chỗ vào khu vực hồ Gươm, phố cổ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cam-o-to-tren-16-cho-vao-khu-vuc-ho-guom-pho-co-20250211081659795.htm",
        "content": "Từ tháng 3, Hà Nội thí điểm cấm ô tô trên 16 chỗ hoạt động trên các tuyến phố khu vực phố cổ và hồ Gươm trong giờ cao điểm."
    },
    {
        "name": "Không đội mũ bảo hiểm bị CSGT xử lý, tài xế xe ôm công nghệ nói do đau đầu",
        "link": "https://dantri.com.vn/xa-hoi/khong-doi-mu-bao-hiem-bi-csgt-xu-ly-tai-xe-xe-om-cong-nghe-noi-do-dau-dau-20250210211803898.htm",
        "content": "Khi bị cảnh sát giao thông dừng xe xử lý về lỗi không đội mũ bảo hiểm, tài xế xe ôm công nghệ N.H.Q. lý giải rằng bản thân bị đau đầu nên không muốn đội."
    },
    {
        "name": "Gây tai nạn mà không giúp người bị nạn bị xử phạt như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/gay-tai-nan-ma-khong-giup-nguoi-bi-nan-bi-xu-phat-nhu-the-nao-20250210235058311.htm",
        "content": "Theo quy định, người điều khiển phương tiện tham gia giao thông đường bộ gây ra tai nạn phải dừng ngay phương tiện, giữ nguyên hiện trường, trợ giúp người bị nạn và báo tin cho cơ quan chức năng."
    },
    {
        "name": "CSGT cảnh báo thủ đoạn mạo danh công an hướng dẫn tích hợp điểm GPLX",
        "link": "https://dantri.com.vn/xa-hoi/csgt-canh-bao-thu-doan-mao-danh-cong-an-huong-dan-tich-hop-diem-gplx-20250210224614857.htm",
        "content": "Theo cảnh sát, thủ đoạn của các đối tượng là gọi điện đến số điện thoại cá nhân, tự xưng cán bộ công an, sau đó yêu cầu người dân đến trụ sở công an để cập nhật dữ liệu giấy phép lái xe."
    },
    {
        "name": "Bạn nhậu của tài xế vội ném lon bia đang uống dở khi gặp CSGT",
        "link": "https://dantri.com.vn/xa-hoi/ban-nhau-cua-tai-xe-voi-nem-lon-bia-dang-uong-do-khi-gap-csgt-20250210200321754.htm",
        "content": "Khi thấy cảnh sát giao thông kiểm tra nồng độ cồn với ông P., người đàn ông ngồi sau xe bất ngờ vứt lon bia đang uống dở xuống đường."
    },
    {
        "name": "Sân bay Gia Bình ở Bắc Ninh sẽ kết nối với Hà Nội như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/san-bay-gia-binh-o-bac-ninh-se-ket-noi-voi-ha-noi-nhu-the-nao-20250210171337587.htm",
        "content": "Chủ tịch UBND tỉnh Bắc Ninh cho rằng sân bay Gia Bình là công trình thế kỷ, tạo bước đột phá trong phát triển đất nước nói chung và tỉnh Bắc Ninh nói riêng."
    },
    {
        "name": "Tài xế xe Fortuner quyết không nhường đường xe cấp cứu vì \"vướng\" đèn đỏ",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-xe-fortuner-quyet-khong-nhuong-duong-xe-cap-cuu-vi-vuong-den-do-20250210161435324.htm",
        "content": "Trong lúc dừng đèn đỏ, ô tô Fortuner quyết không nhường đường cho xe cấp cứu dù xe ưu tiên liên tục hú còi xin đường. \n\n\n\n\n\n60"
    },
    {
        "name": "Tìm người bỏ lại ô tô trên trên cầu Bính, nghi nhảy sông tự tử",
        "link": "https://dantri.com.vn/xa-hoi/tim-nguoi-bo-lai-o-to-tren-tren-cau-binh-nghi-nhay-song-tu-tu-20250210160233450.htm",
        "content": "Tại hiện trường, cảnh sát phát hiện ô tô con trên cầu Bính ở Hải Phòng không có người bên trong, chìa khóa và điện thoại để lại trên cầu. Lực lượng chức năng nghi người lái ô tô này đến đây rồi tự tử."
    },
    {
        "name": "Xử phạt tài xế mở cửa ô tô bất cẩn khiến người đi xe máy ngã văng ra đường",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-mo-cua-o-to-bat-can-khien-nguoi-di-xe-may-nga-vang-ra-duong-20250210155414555.htm",
        "content": "Lực lượng chức năng TP Tuyên Quang vừa lập biên bản xử phạt tài xế ô tô có hành vi mở cửa xe không đảm bảo an toàn, khiến một người lái xe máy bị ngã lăn ra đường."
    },
    {
        "name": "Thực hư thông tin xe điện không \"đảm bảo an toàn cho khách hàng\"",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-xe-dien-khong-dam-bao-an-toan-cho-khach-hang-20250210155713614.htm",
        "content": "Trên Fanpage của một công ty vận tải dịch vụ công cộng ở Bắc Ninh có đăng tải nội dung dừng sử dụng xe điện để \"đảm bảo an toàn cho khách hàng\". Nhà chức trách xác định nội dung này là sai sự thật."
    },
    {
        "name": "Hà Nội: 288 trường hợp ô tô bị phạt nguội trong tháng đầu năm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-288-truong-hop-o-to-bi-phat-nguoi-trong-thang-dau-nam-20250210152506799.htm",
        "content": "Phòng CSGT Hà Nội vừa có thông báo danh sách ô tô vi phạm trong tháng 1, được phát hiện qua hệ thống camera giám sát."
    },
    {
        "name": "Chở trẻ em trên 6 tuổi phía trước xe máy có thể bị phạt tới 14 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/cho-tre-em-tren-6-tuoi-phia-truoc-xe-may-co-the-bi-phat-toi-14-trieu-dong-20250210120257327.htm",
        "content": "Theo quy định, người lái xe máy chỉ được phép chở trẻ em dưới 6 tuổi ngồi phía trước xe máy. Việc chở trẻ em từ 6 tuổi trở lên ngồi phía trước là hành vi vi phạm pháp luật."
    },
    {
        "name": "Tăng vọt lượng khách qua sân bay Tân Sơn Nhất sau Tết",
        "link": "https://dantri.com.vn/xa-hoi/tang-vot-luong-khach-qua-san-bay-tan-son-nhat-sau-tet-20250210122934958.htm",
        "content": "Kỳ nghỉ Tết Ất Tỵ đã kết thúc, nhưng lượng hành khách những ngày qua tại sân bay vẫn duy trì ở mức cao từ 100.000 đến hơn 130.000 lượt/ngày."
    },
    {
        "name": "Cảnh sát xác minh việc ô tô chạy trên cao tốc nghi bị ném đá từ cầu vượt",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-xac-minh-viec-o-to-chay-tren-cao-toc-nghi-bi-nem-da-tu-cau-vuot-20250209220206992.htm",
        "content": "Cơ quan chức năng đang xác minh thông tin, có trẻ em đứng trên cầu vượt cao tốc Nghi Sơn - Diễn Châu (đoạn qua Nghệ An) ném đá vào ô tô đang chạy, tiềm ẩn tai nạn giao thông."
    },
    {
        "name": "Thót tim với những tình huống vi phạm giao thông dù mức phạt tăng",
        "link": "https://dantri.com.vn/xa-hoi/thot-tim-voi-nhung-tinh-huong-vi-pham-giao-thong-du-muc-phat-tang-20250209174325801.htm",
        "content": "Cơ quan chức năng đã xử lý hàng loạt trường hợp vi phạm giao thông với mức phạt tăng cao theo Nghị định 168, nhưng một số người dân ở thành phố Huế vẫn chưa có ý thức chấp hành nghiêm."
    },
    {
        "name": "Quên gạt chân chống xe máy có bị xử phạt?",
        "link": "https://dantri.com.vn/phap-luat/quen-gat-chan-chong-xe-may-co-bi-xu-phat-20250209173028698.htm",
        "content": "Theo Nghị định 168, hành vi sử dụng chân chống hoặc vật khác quệt xuống đường khi xe đang chạy sẽ bị phạt 8-10 triệu đồng."
    },
    {
        "name": "Động thổ tuyến đường bộ song hành đường Vành đai 5 qua Hà Nam",
        "link": "https://dantri.com.vn/xa-hoi/dong-tho-tuyen-duong-bo-song-hanh-duong-vanh-dai-5-qua-ha-nam-20250209204232412.htm",
        "content": "Ngày 9/2, UBND tỉnh Hà Nam tổ chức Lễ động thổ dự án đầu tư xây dựng tuyến đường bộ song hành đường Vành đai 5 - Vùng Thủ đô Hà Nội (giai đoạn I)."
    },
    {
        "name": "Xe khách tông ô tô con rồi lật nghiêng ở Khánh Hòa",
        "link": "https://dantri.com.vn/xa-hoi/xe-khach-tong-o-to-con-roi-lat-nghieng-o-khanh-hoa-20250209183311104.htm",
        "content": "Một xe khách tông vào đuôi ô tô con trên quốc lộ 1, đoạn qua tỉnh Khánh Hòa rồi lật nghiêng. Vụ tai nạn không gây thiệt hại về người."
    },
    {
        "name": "Tài xế xe khách lấn làn, vượt ẩu trên cao tốc bị phạt 5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-xe-khach-lan-lan-vuot-au-tren-cao-toc-bi-phat-5-trieu-dong-20250209184935169.htm",
        "content": "Đội 1, Cục CSGT (Bộ Công an) vừa lập biên bản xử phạt tài xế N.T.D. (SN 1981, quê Nam Định) do có hành vi vượt ẩu trên cao tốc Nội Bài - Lào Cai."
    },
    {
        "name": "Người dân cung cấp hình ảnh xe khách vượt ẩu cho cảnh sát xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-cung-cap-hinh-anh-xe-khach-vuot-au-cho-canh-sat-xu-phat-20250209172725588.htm",
        "content": "Phát hiện và ghi lại hành vi xe khách vượt ẩu trên quốc lộ 27C, đoạn qua tỉnh Khánh Hòa, người dân đã cung cấp cho cảnh sát để xử lý tài xế điều khiển phương tiện trên."
    },
    {
        "name": "Tài xế xe tải cố tình không cho xe sau vượt để… trả đũa",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-xe-tai-co-tinh-khong-cho-xe-sau-vuot-de-tra-dua-20250209171427446.htm",
        "content": "Nam tài xế tại Đắk Nông trả đũa chiếc xe tải di chuyển phía sau bằng cách cố tình lái xe lúc \"rùa bò\", lúc thật nhanh nhằm không cho xe vượt. Hành vi này đã bị lực lượng chức năng vào cuộc xử lý."
    },
    {
        "name": "Nam thanh niên bị phạt 13 triệu đồng vì \"làm xiếc\" trên xe máy",
        "link": "https://dantri.com.vn/xa-hoi/nam-thanh-nien-bi-phat-13-trieu-dong-vi-lam-xiec-tren-xe-may-20250209170918671.htm",
        "content": "T. (20 tuổi) đã cùng bạn đi xe máy không đội mũ bảo hiểm, đồng thời có hành vi \"làm xiếc\" khi để người ngồi sau vòng tay ra trước để điều khiển xe."
    },
    {
        "name": "Đèn tín hiệu \"nhảy múa\", người tham gia giao thông lo bị phạt oan",
        "link": "https://dantri.com.vn/xa-hoi/den-tin-hieu-nhay-mua-nguoi-tham-gia-giao-thong-lo-bi-phat-oan-20250209131010137.htm",
        "content": "Những ngày qua, nhiều đèn tín hiệu giao thông ở thành phố Vinh, Nghệ An \"nhảy múa'' khiến nhiều người tham gia giao thông lo ngại bị phạt oan."
    },
    {
        "name": "Thông xe 2 dự án đường nghìn tỷ ở Thanh Hóa",
        "link": "https://dantri.com.vn/xa-hoi/thong-xe-2-du-an-duong-nghin-ty-o-thanh-hoa-20250209141537386.htm",
        "content": "Hai dự án đường nghìn tỷ ở Thanh Hóa khi hoàn thành sẽ phát huy hiệu quả đầu tư, thúc đẩy phát triển kinh tế - xã hội các vùng và địa phương."
    },
    {
        "name": "Cụm đèn tín hiệu giao thông treo lủng lẳng trên quốc lộ 1",
        "link": "https://dantri.com.vn/xa-hoi/cum-den-tin-hieu-giao-thong-treo-lung-lang-tren-quoc-lo-1-20250209133652519.htm",
        "content": "Người dân phản ánh, một cụm đèn tín hiệu giao thông trên quốc lộ 1, đoạn qua huyện Cam Lâm (tỉnh Khánh Hòa) bị hư hỏng, treo lủng lẳng, tiềm ẩn nguy cơ mất an toàn."
    },
    {
        "name": "Vụ khe co giãn cao tốc bị bung, nhiều xe gặp nạn: Chưa có cơ chế hỗ trợ",
        "link": "https://dantri.com.vn/xa-hoi/vu-khe-co-gian-cao-toc-bi-bung-nhieu-xe-gap-nan-chua-co-co-che-ho-tro-20250209114542508.htm",
        "content": "Đại diện Ban quản lý dự án 2 (Bộ Giao thông vận tải) cho biết, cao tốc Quốc lộ 45 - Nghi Sơn chưa thu phí, do đó chưa có cơ chế hỗ trợ đối với trường hợp ô tô bị nổ lốp vì sự cố bung khe co giãn. \n\n\n\n\n\n13"
    },
    {
        "name": "Bộ trưởng GTVT ra công điện sau vụ bung khe co giãn trên đường cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-gtvt-ra-cong-dien-sau-vu-bung-khe-co-gian-tren-duong-cao-toc-20250209114749452.htm",
        "content": "Bộ trưởng GTVT vừa ký công điện về việc tăng cường công tác kiểm tra, sửa chữa, khắc phục các tồn tại, hư hỏng công trình tại các dự án cao tốc nhằm đảm bảo chất lượng."
    },
    {
        "name": "CSGT Hà Nội nói về thông tin \"dừng xe mặc áo mưa bị phạt 14 triệu đồng\"",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-noi-ve-thong-tin-dung-xe-mac-ao-mua-bi-phat-14-trieu-dong-20250209112816253.htm",
        "content": "Phòng CSGT Hà Nội cho biết, không có quy định nào phạt người dừng xe mặc áo mưa nếu thực hiện đúng quy định."
    },
    {
        "name": "Xe máy kẹp 3 lao vào gốc cây trên vỉa hè, 3 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-kep-3-lao-vao-goc-cay-tren-via-he-3-nguoi-tu-vong-20250209105339696.htm",
        "content": "Chiếc xe máy chở theo 3 nam thanh niên đi trên đường Võ Nguyên Giáp thuộc phường Bình Minh (TP Lào Cai) bất ngờ đâm vào gốc cây trên vỉa hè khiến 3 người tử vong."
    },
    {
        "name": "Hàng trăm ô tô ùn tắc trên quốc lộ 15A sau 2 vụ tai nạn liên tiếp",
        "link": "https://dantri.com.vn/xa-hoi/hang-tram-o-to-un-tac-tren-quoc-lo-15a-sau-2-vu-tai-nan-lien-tiep-20250208205433740.htm",
        "content": "Quốc lộ 15A, đoạn qua huyện Hương Khê, Hà Tĩnh, xảy ra 2 vụ tai nạn trong một buổi chiều. Hàng trăm phương tiện xếp hàng dài, ùn tắc trong khoảng 3 giờ."
    },
    {
        "name": "Hà Nội: Tai nạn liên hoàn trên đường Cầu Giấy",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tai-nan-lien-hoan-tren-duong-cau-giay-20250208210100395.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ tai nạn liên hoàn giữa một ô tô bán tải với một xe máy và một xe buýt trên đường Cầu Giấy (Hà Nội). Vụ tai nạn khiến một người bị thương."
    }
]