[
    {
        "name": "Nâng cao an toàn trong vận hành đường sắt đô thị bắt đầu từ đào tạo",
        "link": "https://dantri.com.vn/giao-duc/nang-cao-an-toan-trong-van-hanh-duong-sat-do-thi-bat-dau-tu-dao-tao-20250417182714841.htm",
        "content": "Hội thảo về \"An toàn trong vận hành đường sắt đô thị\" do Trường Cao đẳng Đường sắt phối hợp với Cơ quan Hợp tác Quốc tế Nhật Bản (JICA) tổ chức đã diễn ra vào ngày 17/4 tại Hà Nội."
    },
    {
        "name": "Trường nghề nâng cao giá trị thực hành nghề nghiệp cho người học",
        "link": "https://dantri.com.vn/giao-duc/truong-nghe-nang-cao-gia-tri-thuc-hanh-nghe-nghiep-cho-nguoi-hoc-20241116193511398.htm",
        "content": "Trong buổi lễ khai giảng, hiệu trưởng trường Cao đẳng Công nghệ và Du lịch nhấn mạnh công tác đào tạo nghề cho sinh viên phải tập trung nâng cao giá trị thực hành."
    },
    {
        "name": "Người trẻ muốn cai nghiện điện thoại nhưng không biết làm thế nào",
        "link": "https://dantri.com.vn/giao-duc/nguoi-tre-muon-cai-nghien-dien-thoai-nhung-khong-biet-lam-the-nao-20241106105441472.htm",
        "content": "Điện thoại thông minh đang tạo nên thế hệ những người trẻ cô đơn, hay lo lắng. Và chính sự cô đơn và căng thẳng này, nhiều thanh thiếu niên lại càng sử dụng điện thoại nhiều hơn."
    },
    {
        "name": "Mời nhà báo dạy kỹ năng cho học sinh phổ thông để tư vấn nghề",
        "link": "https://dantri.com.vn/giao-duc/moi-nha-bao-day-ky-nang-cho-hoc-sinh-pho-thong-de-tu-van-nghe-20241101110022153.htm",
        "content": "Để học sinh học tốt kỹ năng xử lý văn bản thông tin và văn bản báo chí, trường mời nhà báo lâu năm về cho học sinh trực tiếp phỏng vấn những điều các em quan tâm."
    },
    {
        "name": "Đời bi kịch của thần đồng toán học: Mất cả tương lai vì đam mê sai cách",
        "link": "https://dantri.com.vn/giao-duc/doi-bi-kich-cua-than-dong-toan-hoc-mat-ca-tuong-lai-vi-dam-me-sai-cach-20241007111958380.htm",
        "content": "Lưu Hán Thanh từng được xem là thần đồng toán học tại Trung Quốc khi đậu đại học từ năm 16 tuổi. Cả cuộc đời, ông dành niềm đam mê lớn cho toán học, nhưng thất bại ê chề vì đam mê sai cách."
    },
    {
        "name": "Tranh cãi việc bệnh viện nhận điều trị cho học sinh học kém... toán",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-viec-benh-vien-nhan-dieu-tri-cho-hoc-sinh-hoc-kem-toan-20241008115818233.htm",
        "content": "Bệnh viện Nhi đồng Thượng Hải (Trung Quốc) gây xôn xao khi vận hành phòng khám chuyên điều trị cho những học sinh học kém toán và các môn khoa học tự nhiên khác."
    },
    {
        "name": "Nữ giáo viên tiểu học bị cấm dạy vì quấy rối tình dục hai nam học sinh",
        "link": "https://dantri.com.vn/giao-duc/nu-giao-vien-tieu-hoc-bi-cam-day-vi-quay-roi-tinh-duc-hai-nam-hoc-sinh-20241005195034327.htm",
        "content": "Nữ giáo viên Carol Ann White (41 tuổi) đã quấy rối tình dục hai nam sinh 11 và 12 tuổi, khi người phụ nữ này làm việc tại hai trường tiểu học ở vùng North Lanarkshire, Scotland."
    },
    {
        "name": "Giáo sư đầu ngành gian lận nghiên cứu: Chấn động giới y khoa",
        "link": "https://dantri.com.vn/giao-duc/giao-su-dau-nganh-gian-lan-nghien-cuu-chan-dong-gioi-y-khoa-20241002110650901.htm",
        "content": "Giáo sư y khoa chuyên nghiên cứu về hệ thần kinh và não bộ - ông Eliezer Masliah - đã bị nhà chức trách Mỹ trong lĩnh vực y tế tiến hành điều tra vì có dấu hiệu gian lận trong nghiên cứu."
    },
    {
        "name": "PTIT ra mắt khoa Trí tuệ Nhân tạo đón đầu tương lai",
        "link": "https://dantri.com.vn/giao-duc/ptit-ra-mat-khoa-tri-tue-nhan-tao-don-dau-tuong-lai-20250429151202733.htm",
        "content": "Học viện Công nghệ Bưu chính Viễn thông (PTIT) thành lập khoa Trí tuệ Nhân tạo, hướng tới đào tạo đội ngũ kỹ sư AI chất lượng cao, sẵn sàng tham gia vào dòng chảy chuyển đổi số mạnh mẽ của đất nước và thế giới."
    },
    {
        "name": "ICAEW đưa bộ phim đào tạo nổi tiếng thế giới \"Without Question\" vào giảng dạy tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/icaew-dua-bo-phim-dao-tao-noi-tieng-the-gioi-without-question-vao-giang-day-tai-viet-nam-20250424140119962.htm",
        "content": "Viện Kế toán Công chứng Anh và xứ Wales (ICAEW) vừa trao tặng bản quyền bộ phim đào tạo nổi tiếng thế giới \"Without Question - Không hỏi\" cho 16 trường đại học, đơn vị đào tạo hàng đầu tại Việt Nam để giảng dạy cho sinh viên."
    },
    {
        "name": "Arena Multimedia nhận giải Sao Khuê 2025 hạng mục Giáo dục - Đào tạo",
        "link": "https://dantri.com.vn/giao-duc/arena-multimedia-nhan-giai-sao-khue-2025-hang-muc-giao-duc-dao-tao-20250424082317027.htm",
        "content": "Tại Lễ trao giải thưởng Sao Khuê do Hiệp hội Phần mềm và Dịch vụ CNTT Việt Nam (VINASA) tổ chức, Arena Multimedia được vinh danh ở hạng mục Giáo dục - Đào tạo."
    },
    {
        "name": "Khi sân khấu trở thành lớp học: Hành trình giáo dục bằng nghệ thuật tại Victoria School",
        "link": "https://dantri.com.vn/giao-duc/khi-san-khau-tro-thanh-lop-hoc-hanh-trinh-giao-duc-bang-nghe-thuat-tai-victoria-school-20250422075219163.htm",
        "content": "Không chỉ là ánh đèn, vũ đạo hay giai điệu, sân khấu nhạc kịch tại Victoria School là nơi học sinh học cách lắng nghe, kỷ luật, sống có trách nhiệm và tự tin thể hiện bản thân."
    },
    {
        "name": "upGrad Việt Nam tổ chức sự kiện Empowered Managers 2025",
        "link": "https://dantri.com.vn/giao-duc/upgrad-viet-nam-to-chuc-su-kien-empowered-managers-2025-20250421172749051.htm",
        "content": "Trong thời đại công nghệ phát triển nhanh chóng và thị trường không ngừng biến động, vai trò của nhà quản lý đã vượt xa việc điều phối công việc, trở thành người truyền cảm hứng, nắm bắt xu hướng, và dẫn dắt đội ngũ qua mọi thay đổi."
    },
    {
        "name": "Aptech thắng giải Sao Khuê 2025 ở hạng mục giáo dục - đào tạo",
        "link": "https://dantri.com.vn/giao-duc/aptech-thang-giai-sao-khue-2025-o-hang-muc-giao-duc-dao-tao-20250421171613794.htm",
        "content": "Aptech - thương hiệu đào tạo lập trình viên quốc tế - được vinh danh tại giải thưởng Sao Khuê 2025 ở hạng mục giáo dục - đào tạo."
    },
    {
        "name": "Bachkhoa-Aptech ra mắt chương trình đào tạo IT Leader 5.0",
        "link": "https://dantri.com.vn/giao-duc/bachkhoa-aptech-ra-mat-chuong-trinh-dao-tao-it-leader-50-20250416211630749.htm",
        "content": "Trong bối cảnh kỷ nguyên số đang mở ra những thay đổi toàn diện về công nghệ, kinh tế và xã hội, vai trò của người lãnh đạo trong lĩnh vực công nghệ thông tin ngày càng trở nên quan trọng và cấp thiết."
    },
    {
        "name": "Thảm kịch cháy xe buýt ở Thái Lan: Cô giáo trẻ tử nạn vẫn ôm chặt học sinh",
        "link": "https://dantri.com.vn/giao-duc/tham-kich-chay-xe-buyt-o-thai-lan-co-giao-tre-tu-nan-van-om-chat-hoc-sinh-20241002090046593.htm",
        "content": "Các nhân viên cứu hộ chia sẻ với truyền thông Thái Lan rằng, họ bật khóc khi tìm thấy thi thể một nữ giáo viên ôm chặt một em học sinh trong tay. Đó là một cô giáo trẻ vừa mới vào nghề."
    },
    {
        "name": "Nhóm ngành giúp người học theo kịp thời đại, AI khó thay thế",
        "link": "https://dantri.com.vn/giao-duc/nhom-nganh-giup-nguoi-hoc-theo-kip-thoi-dai-ai-kho-thay-the-20250417101728457.htm",
        "content": "Năm 2025 đánh dấu bước chuyển mình mạnh mẽ của thị trường lao động, đặc biệt khi công nghệ, ngoại ngữ và y tế đang trở thành những lĩnh vực trọng điểm \"khát\" nhân lực."
    },
    {
        "name": "Học sinh trường liên cấp BMS lan tỏa hành động xanh vì cộng đồng",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-truong-lien-cap-bms-lan-toa-hanh-dong-xanh-vi-cong-dong-20250416114126115.htm",
        "content": "Chủ đề năm học 2024-2025 của Hệ thống Trường liên cấp BMS - \"Hành động xanh - Tương lai sáng\" khẳng định mục tiêu trong việc giáo dục học sinh trở thành những công dân toàn cầu, có ý thức bảo vệ môi trường và đóng góp vào phát triển bền vững."
    },
    {
        "name": "Những giáo viên lấy tiền tiết kiệm mua đồ dùng học tập cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/nhung-giao-vien-lay-tien-tiet-kiem-mua-do-dung-hoc-tap-cho-hoc-sinh-20241001100649129.htm",
        "content": "Tờ tin tức Business Insider (Mỹ) vừa chia sẻ câu chuyện về 3 giáo viên tự dùng tiền của bản thân để mua thêm đồ dùng cho lớp học và dụng cụ học tập cho học sinh nhân dịp đầu năm học mới."
    },
    {
        "name": "Ra mắt công nghệ mô phỏng trong đào tạo kỹ thuật ô tô tại Đà Nẵng",
        "link": "https://dantri.com.vn/giao-duc/ra-mat-cong-nghe-mo-phong-trong-dao-tao-ky-thuat-o-to-tai-da-nang-20240926160107277.htm",
        "content": "Giờ đây ngành đào tạo kỹ thuật ô tô thông minh đã có thể sử dụng các công nghệ mô phỏng và tương tác, tạo thuận tiện trong quá trình học tập và nghiên cứu tại Đà Nẵng."
    },
    {
        "name": "Chinh phục kỳ thi vào lớp 10 theo chương trình mới",
        "link": "https://dantri.com.vn/giao-duc/chinh-phuc-ky-thi-vao-lop-10-theo-chuong-trinh-moi-20250411202508706.htm",
        "content": "Học sinh lớp 9 trên toàn quốc chuẩn bị thi tuyển sinh lớp 10 năm học 2025-2026. Đây là năm đầu tiên kỳ thi tuyển sinh lớp 10 tổ chức thi theo chương trình giáo dục phổ thông mới, thay đổi về cấu trúc đề thi, kiến thức cũng như quy chế thi."
    },
    {
        "name": "\"Tháng tự học ngoại ngữ\": Bước đột phá trong giáo dục ngoại ngữ của Thủ đô",
        "link": "https://dantri.com.vn/giao-duc/thang-tu-hoc-ngoai-ngu-buoc-dot-pha-trong-giao-duc-ngoai-ngu-cua-thu-do-20250411155001375.htm",
        "content": "Khởi động từ ngày 9/1 và kéo dài đến 20/3, \"Tháng tự học ngoại ngữ\" là chiến dịch khuyến học của Sở Giáo dục và Đào tạo Hà Nội, hiện thực hóa việc đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học."
    },
    {
        "name": "Ocean Edu hợp tác Pearson nâng tầm chất lượng đào tạo tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/ocean-edu-hop-tac-pearson-nang-tam-chat-luong-dao-tao-tieng-anh-20250408112853296.htm",
        "content": "Hệ thống Anh ngữ Quốc tế Ocean Edu ký hợp tác cùng Tập đoàn Giáo dục và Xuất bản Pearson, đánh dấu bước tiến quan trọng trong việc nâng cao chất lượng giảng dạy tiếng Anh theo tiêu chuẩn quốc tế tại Việt Nam."
    },
    {
        "name": "Phá bỏ rào cản ngôn ngữ, ELSA Business giúp doanh nghiệp vươn xa tại châu Á",
        "link": "https://dantri.com.vn/giao-duc/pha-bo-rao-can-ngon-ngu-elsa-business-giup-doanh-nghiep-vuon-xa-tai-chau-a-20250403164525487.htm",
        "content": "Với khả năng cá nhân hóa lộ trình học tập theo từng chức danh công việc, ELSA Business không chỉ là công cụ mà còn là cánh cửa dẫn đến thị trường mới, giúp doanh nghiệp tăng cường quan hệ khách hàng."
    },
    {
        "name": "SIU tổ chức tọa đàm IAPP Vietnam Partnership Roundtable in HCMC",
        "link": "https://dantri.com.vn/giao-duc/siu-to-chuc-toa-dam-iapp-vietnam-partnership-roundtable-in-hcmc-20250402152420828.htm",
        "content": "Ngày 4/4, Trường Đại học Quốc tế Sài Gòn (SIU) sẽ tổ chức tọa đàm IAPP Vietnam Partnership Roundtable in HCMC (Hợp tác Học thuật Quốc tế tại TPHCM)."
    },
    {
        "name": "Khai mạc gameshow sử dụng điện an toàn, tiết kiệm cho học sinh TPHCM",
        "link": "https://dantri.com.vn/giao-duc/khai-mac-gameshow-su-dung-dien-an-toan-tiet-kiem-cho-hoc-sinh-tphcm-20250401120139883.htm",
        "content": "Nhằm giáo dục kiến thức liên quan đến sử dụng điện an toàn và tiết kiệm cho học sinh trên địa bàn TPHCM, Tổng Công ty Điện lực TPHCM (EVN HCMC) đã phối hợp nhiều đơn vị ra mắt chương trình trò chơi truyền hình \"Kilowatt?\" mùa 2."
    },
    {
        "name": "HIU chuẩn bị đón phái đoàn 20 trường đại học hàng đầu của Mỹ",
        "link": "https://dantri.com.vn/giao-duc/hiu-chuan-bi-don-phai-doan-20-truong-dai-hoc-hang-dau-cua-my-20250401085131408.htm",
        "content": "Đại diện Trường Đại học Quốc tế Hồng Bàng (HIU) cho biết dự kiến ngày 3/4, phái đoàn sẽ làm việc tại trường."
    },
    {
        "name": "Du học tại chỗ lấy bằng thạc sĩ sau 1 năm - giải pháp cho người đi làm",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-tai-cho-lay-bang-thac-si-sau-1-nam-giai-phap-cho-nguoi-di-lam-20250326150916043.htm",
        "content": "Thay vì lựa chọn du học toàn thời gian tại nước ngoài, xu hướng du học tại chỗ trở thành giải pháp được nhiều người quan tâm vì tiết kiệm chi phí và không phải gián đoạn công việc."
    },
    {
        "name": "Chuỗi ngày hội khởi nghiệp dành cho sinh viên tại HIU",
        "link": "https://dantri.com.vn/giao-duc/chuoi-ngay-hoi-khoi-nghiep-danh-cho-sinh-vien-tai-hiu-20250325093304253.htm",
        "content": "Trường Đại học Quốc tế Hồng Bàng (HIU) đã cùng Sở Giáo dục và Đào tạo (GD&ĐT) TPHCM khởi động chuỗi ngày hội học sinh, sinh viên khởi nghiệp - Future Builder Fest 2025 với thông điệp \"Nơi khởi đầu cho người dẫn đầu\"."
    },
    {
        "name": "Giám đốc Hệ thống FPT Schools: \"Ứng dụng AI trong giáo dục cần đi nhanh\"",
        "link": "https://dantri.com.vn/giao-duc/giam-doc-he-thong-fpt-schools-ung-dung-ai-trong-giao-duc-can-di-nhanh-20250324171335533.htm",
        "content": "Theo TS. Nguyễn Xuân Phong, Phó hiệu trưởng Trường Đại học FPT, thế giới đang tiến rất nhanh trong cuộc đua AI. Cái sai lớn nhất không nằm ở chỗ áp dụng sai, mà là không hành động. Ứng dụng AI trong giáo dục cần đi nhanh."
    },
    {
        "name": "Hơn 3.000 người tham gia Open Day tại FPT Schools Đà Nẵng",
        "link": "https://dantri.com.vn/giao-duc/hon-3000-nguoi-tham-gia-open-day-tai-fpt-schools-da-nang-20250323165119681.htm",
        "content": "Ngày 23/3, Trường Tiểu học và THCS FPT Đà Nẵng đã chào đón hơn 3.000 học sinh, phụ huynh và giáo viên trải nghiệm ngày hội Open Day 2025 với nhiều hoạt động ý nghĩa."
    },
    {
        "name": "Đại học Nevada, Reno trở thành đối tác chiến lược của SIU",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-nevada-reno-tro-thanh-doi-tac-chien-luoc-cua-siu-20250320171454610.htm",
        "content": "Trường Đại học Quốc tế Sài Gòn (SIU) vừa ký kết biên bản ghi nhớ (MOU) và biên bản thỏa thuận (MOA) với Trường Đại học Nevada, Reno (UNR), Hoa Kỳ."
    },
    {
        "name": "Violympic Quốc gia 2025: Thành lập gần 1.000 hội đồng thi trên toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/violympic-quoc-gia-2025-thanh-lap-gan-1000-hoi-dong-thi-tren-toan-quoc-20250320153833883.htm",
        "content": "Với gần 1.000 hội đồng thi được thành lập trên khắp cả nước, sân chơi trí tuệ trực tuyến Violympic đã sẵn sàng đón hàng chục nghìn học sinh xuất sắc nhất tham gia tranh tài ở chặng chung kết cấp quốc gia vào ngày 22-23/3."
    },
    {
        "name": "Samsung Solve for Tomorrow - bệ phóng hỗ trợ học sinh Việt vươn mình",
        "link": "https://dantri.com.vn/giao-duc/samsung-solve-for-tomorrow-be-phong-ho-tro-hoc-sinh-viet-vuon-minh-20250319175336171.htm",
        "content": "Hơn cả một cuộc thi, Samsung Solve for Tomorrow không chỉ khẳng định vai trò là bệ phóng cho những ý tưởng đột phá mà còn mang lại những thay đổi tích cực cho học sinh tham gia."
    },
    {
        "name": "Cranes Varsity: Hơn 27 năm đào tạo nhân lực công nghệ cao cho ngành ô tô toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/cranes-varsity-hon-27-nam-dao-tao-nhan-luc-cong-nghe-cao-cho-nganh-o-to-toan-cau-20250319113055830.htm",
        "content": "Với hơn hai thập kỷ kinh nghiệm trong đào tạo công nghệ, Cranes Varsity đã khẳng định vị thế là đơn vị tiên phong trong việc kết nối giáo dục với thực tiễn doanh nghiệp."
    },
    {
        "name": "SIU triển khai chương trình trao đổi sinh viên với BUFS, Hàn Quốc",
        "link": "https://dantri.com.vn/giao-duc/siu-trien-khai-chuong-trinh-trao-doi-sinh-vien-voi-bufs-han-quoc-20250319075701484.htm",
        "content": "Đón đầu xu thế toàn cầu hóa, quốc tế hóa giáo dục, Trường Đại học Quốc tế Sài Gòn (SIU) tuyển sinh chương trình trao đổi sinh viên bậc đại học 2+2 hợp tác cùng Trường Đại học Ngoại ngữ Busan (BUFS), Hàn Quốc."
    },
    {
        "name": "Speak Out 2025: Sân chơi tranh biện của học sinh trung học tại Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/speak-out-2025-san-choi-tranh-bien-cua-hoc-sinh-trung-hoc-tai-ha-noi-20250314191446586.htm",
        "content": "Cuộc thi Speak Out đã trở thành một trong những sân chơi tranh biện tiếng Anh uy tín tại Hà Nội trong suốt hơn một thập kỷ qua, thu hút đông đảo học sinh tham gia và nhận được sự quan tâm từ cộng đồng."
    },
    {
        "name": "Hơn 1.000 nhà quản lý giáo dục tham dự hội thảo \"Hiệu trưởng 4.0\" về AI",
        "link": "https://dantri.com.vn/giao-duc/hon-1000-nha-quan-ly-giao-duc-tham-du-hoi-thao-hieu-truong-40-ve-ai-20250314184935250.htm",
        "content": "Hội thảo \"Hiệu trưởng 4.0: Ứng dụng AI trong giảng dạy và quản lý giáo dục\" diễn ra tại Sóc Trăng và Hậu Giang, thu hút hơn 1.000 hiệu trưởng, các nhà quản lý giáo dục địa phương."
    },
    {
        "name": "IDP IELTS mở thêm phòng thi máy trong năm 2025",
        "link": "https://dantri.com.vn/giao-duc/idp-ielts-mo-them-phong-thi-may-trong-nam-2025-20250314112320040.htm",
        "content": "Từ đầu năm 2025, IDP cho hay đã mở rộng thêm nhiều phòng thi máy tại TPHCM, Hà Nội và các tỉnh thành nhằm đáp ứng nhu cầu của các thí sinh chuyển đổi sang hình thức thi máy."
    },
    {
        "name": "Trao đổi học thuật thông qua bệnh án: Cơ hội cho sinh viên khối sức khỏe HIU",
        "link": "https://dantri.com.vn/giao-duc/trao-doi-hoc-thuat-thong-qua-benh-an-co-hoi-cho-sinh-vien-khoi-suc-khoe-hiu-20250309131128932.htm",
        "content": "Trường Đại học Quốc tế Hồng Bàng (HIU) phối hợp cùng Đại học Southwestern University, Phinma (Philippines) tổ chức hội nghị học thuật trực tuyến, thu hút sự tham gia của giảng viên và sinh viên từ cả hai trường."
    },
    {
        "name": "VVOB tập huấn mở rộng \"Học thông qua chơi\" trên toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/vvob-tap-huan-mo-rong-hoc-thong-qua-choi-tren-toan-quoc-20250304195120953.htm",
        "content": "Học thông qua chơi được kỳ vọng trở thành hướng tiếp cận giáo dục hiệu quả giúp học sinh phát triển tư duy sáng tạo, kỹ năng hợp tác và năng lực giải quyết vấn đề."
    },
    {
        "name": "FPT hợp tác Cranes Varsity đưa chương trình phát triển phần mềm ô tô thông minh về Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/fpt-hop-tac-cranes-varsity-dua-chuong-trinh-phat-trien-phan-mem-o-to-thong-minh-ve-viet-nam-20250226155236203.htm",
        "content": "Tập đoàn FPT ký kết với Cranes Varsity - tổ chức đào tạo công nghệ hàng đầu tại Ấn Độ, chuyển giao Chương trình đào tạo Phát triển phần mềm ô tô thông minh (Automotive) nhằm phát triển nhân lực chất lượng, đáp ứng thị trường."
    },
    {
        "name": "5 chuyên ngành đào tạo Kinh tế phát triển theo chuẩn quốc tế tại ĐHQGHN",
        "link": "https://dantri.com.vn/giao-duc/5-chuyen-nganh-dao-tao-kinh-te-phat-trien-theo-chuan-quoc-te-tai-dhqghn-20250224100459587.htm",
        "content": "Trường Đại học Kinh tế, Đại học Quốc gia Hà Nội (ĐHQGHN) vừa công bố 5 chuyên ngành đào tạo thuộc ngành Kinh tế phát triển theo định hướng quốc tế, mở ra cơ hội học tập và phát triển vượt trội cho sinh viên trong năm 2025."
    },
    {
        "name": "Sinh viên ngành quản trị khách sạn SIU trải nghiệm môi trường làm việc tại resort cao cấp",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-nganh-quan-tri-khach-san-siu-trai-nghiem-moi-truong-lam-viec-tai-resort-cao-cap-20250222232016185.htm",
        "content": "Khởi đầu năm 2025, sinh viên ngành Quản trị khách sạn của SIU đã có một hành trình kiến tập đặc biệt tại các resort cao cấp ở Mũi Né, TP Phan Thiết, Bình Thuận."
    },
    {
        "name": "Khởi động Tháng tự học ngoại ngữ trên nền tảng FSEL",
        "link": "https://dantri.com.vn/giao-duc/khoi-dong-thang-tu-hoc-ngoai-ngu-tren-nen-tang-fsel-20250221184144818.htm",
        "content": "Tháng tự học ngoại ngữ năm 2025 và kết nối trực tuyến đến 500 điểm cầu trên toàn TP Hà Nội được khởi động với gần 615.000 học sinh và giáo viên đăng ký tham gia."
    },
    {
        "name": "Xu hướng tìm việc năm 2025",
        "link": "https://dantri.com.vn/giao-duc/xu-huong-tim-viec-nam-2025-20250217152104195.htm",
        "content": "Thị trường việc làm đang trải qua nhiều biến động, đòi hỏi người lao động lẫn doanh nghiệp phải thích ứng linh hoạt để tồn tại và phát triển."
    },
    {
        "name": "VUS đạt chuẩn trung tâm vàng Cambridge 5 năm liên tiếp",
        "link": "https://dantri.com.vn/giao-duc/vus-dat-chuan-trung-tam-vang-cambridge-5-nam-lien-tiep-20250212164708517.htm",
        "content": "Hệ thống Anh văn Hội Việt Mỹ (VUS) vừa nhận hai danh hiệu cùng lúc gồm Gold Preparation Centre (Trung tâm Đào tạo Vàng) và chứng nhận đạt thành tích Trung tâm Đào tạo Vàng trong 5 năm liên tiếp từ Cambridge."
    },
    {
        "name": "5 dự án đạt giải của học sinh Asian School tại Cuộc thi Khoa học kỹ thuật cấp thành phố",
        "link": "https://dantri.com.vn/giao-duc/5-du-an-dat-giai-cua-hoc-sinh-asian-school-tai-cuoc-thi-khoa-hoc-ky-thuat-cap-thanh-pho-20250123152230736.htm",
        "content": "Học sinh Trường Quốc tế Á Châu (Asian School) đã xuất sắc đạt 2 giải nhì và 3 giải ba tại Cuộc thi Khoa học Kỹ thuật cấp thành phố năm học 2024-2025, do Sở Giáo dục và Đào tạo TPHCM tổ chức."
    },
    {
        "name": "Công nghệ đột phá đưa PREP vào vòng chung kết thế giới Global EdTech Startup Awards 2024",
        "link": "https://dantri.com.vn/giao-duc/cong-nghe-dot-pha-dua-prep-vao-vong-chung-ket-the-gioi-global-edtech-startup-awards-2024-20250115164808573.htm",
        "content": "PREP thu hút sự chú ý khi vào vòng chung kết Global EdTech Startup Awards 2024 nhờ những công nghệ giáo dục đột phá giúp nâng tầm trải nghiệm học ngoại ngữ."
    },
    {
        "name": "Hơn 2.000 người tham dự FSchools Open STEM Day toàn quốc 2025",
        "link": "https://dantri.com.vn/giao-duc/hon-2000-nguoi-tham-du-fschools-open-stem-day-toan-quoc-2025-20250114163130682.htm",
        "content": "Nhằm thúc đẩy và lan tỏa phong trào STEM ra cộng đồng, Hệ thống Trường Phổ thông FPT (FPT Schools) tổ chức Ngày hội Công nghệ FSchools Open STEM Day toàn quốc 2025."
    },
    {
        "name": "Ngày hội STEM Chuyển đổi xanh tại Trường Đại học Việt Đức",
        "link": "https://dantri.com.vn/giao-duc/ngay-hoi-stem-chuyen-doi-xanh-tai-truong-dai-hoc-viet-duc-20250114153754464.htm",
        "content": "Gần 400 học sinh đến từ 13 trường THPT đã có cơ hội tranh tài về chủ đề chuyển đổi xanh để nhận giải thưởng trị giá 30 triệu đồng với Ngày hội STEM Trường ĐH Việt Đức (VGU)."
    },
    {
        "name": "FPT khánh thành FSchool Hậu Giang",
        "link": "https://dantri.com.vn/giao-duc/fpt-khanh-thanh-fschool-hau-giang-20250114120142949.htm",
        "content": "Ngày 13/1, tại xã Vị Trung, huyện Vị Thủy, Tập đoàn FPT tổ chức lễ khánh thành công trình Trường Tiểu học, THCS và THPT FPT tại Hậu Giang."
    },
    {
        "name": "Chung kết Speak Up 2024: nơi người trẻ phát huy tài năng",
        "link": "https://dantri.com.vn/giao-duc/chung-ket-speak-up-2024-noi-nguoi-tre-phat-huy-tai-nang-20250113143611396.htm",
        "content": "Đêm chung kết cuộc thi tài năng và hùng biện tiếng Anh Speak Up 2024 khép lại với chiến thắng thuộc về Nguyễn Hồng Bảo Trân bảng Super Juniors (8-11 tuổi) và Long Phúc Bình Minh bảng Smart Teens (12-16 tuổi)."
    },
    {
        "name": "FSEL tài trợ 1 triệu tài khoản cho \"Tháng tự học ngoại ngữ\" của Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/fsel-tai-tro-1-trieu-tai-khoan-cho-thang-tu-hoc-ngoai-ngu-cua-ha-noi-20250110191125832.htm",
        "content": "Ngày 9/1, FSEL dự hội nghị triển khai kế hoạch sử dụng công nghệ để thu hẹp khoảng cách chất lượng dạy và học ngoại ngữ giữa các vùng nội - ngoại thành và phát động phong trào \"Tháng tự học ngoại ngữ\" do Sở Giáo dục và Đào tạo Hà Nội tổ chức."
    },
    {
        "name": "Ứng dụng EON-XR hỗ trợ nâng cao chất lượng đào tạo giáo dục đại học",
        "link": "https://dantri.com.vn/giao-duc/ung-dung-eon-xr-ho-tro-nang-cao-chat-luong-dao-tao-giao-duc-dai-hoc-20250107161349589.htm",
        "content": "Công ty Cổ phần EON Reality Việt Nam đã ký kết hợp tác chiến lược với Trường Khoa học Liên ngành và Nghệ thuật - Đại học Quốc gia Hà Nội ứng dụng nền tảng EON-XR để nâng cao chất lượng đào tạo và thúc đẩy chuyển đổi số trong giáo dục đại học."
    },
    {
        "name": "Học viện Nông nghiệp Việt Nam và Công ty ODIN hợp tác giúp sinh viên nâng cao ngoại ngữ",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-nong-nghiep-viet-nam-va-cong-ty-odin-hop-tac-giup-sinh-vien-nang-cao-ngoai-ngu-20250103140506330.htm",
        "content": "Lễ ký kết \"Chương trình Hợp tác Đào tạo tiếng Anh Bổ trợ Chuẩn đầu ra B1&B2 cho sinh viên\" giữa Học viện Nông nghiệp Việt Nam và ODIN Language Center vừa diễn ra, mở rộng cơ hội phát triển năng lực ngoại ngữ cho sinh viên."
    },
    {
        "name": "SIU Prize Week chào đón các diễn giả tầm cỡ thế giới",
        "link": "https://dantri.com.vn/giao-duc/siu-prize-week-chao-don-cac-dien-gia-tam-co-the-gioi-20250102232548985.htm",
        "content": "Tuần lễ SIU Prize 2025 (SIU Prize Week 2025) diễn ra ngày 4/1 - 11/1 là chuỗi sự kiện học thuật gồm các hội thảo chuyên sâu về trí tuệ nhân tạo kết hợp cùng Lễ trao giải SIU Prize Computer Science mùa 1."
    },
    {
        "name": "Toán tư duy: Cơ hội để học sinh tiếp cận với xu hướng giáo dục hiện đại",
        "link": "https://dantri.com.vn/giao-duc/toan-tu-duy-co-hoi-de-hoc-sinh-tiep-can-voi-xu-huong-giao-duc-hien-dai-20241231184547625.htm",
        "content": "Không giống như những bài toán thông thường, toán tư duy giúp học sinh có những góc nhìn đa chiều hơn đối với một vấn đề, thúc đẩy học sinh không ngừng suy luận và phá vỡ giới hạn tư duy của bản thân."
    },
    {
        "name": "Cơ hội thử sức tại sân chơi toán quốc tế dành cho học sinh Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-thu-suc-tai-san-choi-toan-quoc-te-danh-cho-hoc-sinh-viet-nam-20241230134808872.htm",
        "content": "Kỳ thi Toán Quốc tế Kangaroo - IKMC 2025 mang đến cơ hội để học sinh Việt Nam thử sức sân chơi tri thức lớn mang tầm quốc tế - mỗi năm thu hút hơn 9 triệu thí sinh đến từ khoảng 100 quốc gia, vùng lãnh thổ trên thế giới."
    },
    {
        "name": "Những yếu tố hút học viên của nền tảng luyện thi STUDY4",
        "link": "https://dantri.com.vn/giao-duc/nhung-yeu-to-hut-hoc-vien-cua-nen-tang-luyen-thi-study4-20241225102515864.htm",
        "content": "Với nhu cầu học tiếng Anh trực tuyến ngày càng tăng, STUDY4.com đã nhanh chóng trở thành một trong những nền tảng học tiếng Anh được yêu thích, thu hút hơn 1,5 triệu người học và luyện thi trên website."
    },
    {
        "name": "Chấn động vụ nam sinh 11 tuổi Ấn Độ nghi bị hiệu trưởng sát hại",
        "link": "https://dantri.com.vn/giao-duc/chan-dong-vu-nam-sinh-11-tuoi-an-do-nghi-bi-hieu-truong-sat-hai-20240928110953049.htm",
        "content": "Bé trai 11 tuổi theo học tại một trường tiểu học nội trú ở thành phố Hathras, bang Uttar Pradesh, Ấn Độ, nghi bị hiệu trưởng cùng một số đồng phạm ra tay sát hại."
    },
    {
        "name": "FSEL phối hợp Sở GD&ĐT Thái Nguyên giới thiệu xu hướng AI, ChatGPT trong giáo dục",
        "link": "https://dantri.com.vn/giao-duc/fsel-phoi-hop-so-gddt-thai-nguyen-gioi-thieu-xu-huong-ai-chatgpt-trong-giao-duc-20241224192722235.htm",
        "content": "FSEL phối hợp Sở GD&ĐT Thái Nguyên tổ chức buổi giới thiệu xu hướng và giải pháp ứng dụng công nghệ trí tuệ nhân tạo AI/ChatGPT trong phát triển giáo dục và phát động Tháng tự học tiếng Anh toàn tỉnh Thái Nguyên năm học 2024-2025."
    },
    {
        "name": "Prep ra mắt \"Teacher Bee AI\" - hỗ trợ ôn thi TOEIC và IELTS online",
        "link": "https://dantri.com.vn/giao-duc/prep-ra-mat-teacher-bee-ai-ho-tro-on-thi-toeic-va-ielts-online-20241223135314198.htm",
        "content": "Nền tảng học và luyện thi thông minh Prep giới thiệu Teacher Bee AI - Giáo viên AI 1:1 giúp nâng cao hiệu quả ôn luyện TOEIC và IELTS, được kỳ vọng hỗ trợ học viên giải quyết khó khăn trong quá trình học online và tối ưu hóa kết quả ôn tập."
    },
    {
        "name": "FPT hợp tác Đại học Bách Khoa Hà Nội đào tạo kỹ sư kỹ thuật ô tô số",
        "link": "https://dantri.com.vn/giao-duc/fpt-hop-tac-dai-hoc-bach-khoa-ha-noi-dao-tao-ky-su-ky-thuat-o-to-so-20241221094131332.htm",
        "content": "Hợp tác giữa hai bên được kỳ vọng tạo ra bước ngoặt quan trọng trong việc đào tạo nguồn nhân lực chất lượng cao cho ngành kỹ thuật số mảng ô tô."
    },
    {
        "name": "Prep cải tiến công nghệ AI, nâng cao chất lượng luyện thi IELTS",
        "link": "https://dantri.com.vn/giao-duc/prep-cai-tien-cong-nghe-ai-nang-cao-chat-luong-luyen-thi-ielts-20241218201138896.htm",
        "content": "Nền tảng học và luyện thi thông minh Prep cải tiến phòng Speaking ảo Prep AI, khẳng định chấm sát, thi thật."
    },
    {
        "name": "Tranh cãi chuyện muốn tham gia câu lạc bộ bơi lội phải có... bằng đại học",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-chuyen-muon-tham-gia-cau-lac-bo-boi-loi-phai-co-bang-dai-hoc-20240925095329661.htm",
        "content": "Một câu lạc bộ bơi lội tại Trung Quốc bị chỉ trích vì yêu cầu những phụ nữ muốn tham gia câu lạc bộ phải có bằng đại học."
    },
    {
        "name": "Why Kids: giải pháp giáo dục sớm toàn diện giúp trẻ phát huy sáng tạo, kỹ năng mềm",
        "link": "https://dantri.com.vn/giao-duc/why-kids-giai-phap-giao-duc-som-toan-dien-giup-tre-phat-huy-sang-tao-ky-nang-mem-20241211111804743.htm",
        "content": "Một phương thức học tập hiệu quả và thú vị, vừa khơi dậy cảm hứng học tập, vừa phát triển kỹ năng mềm, giúp trẻ tự giác và tự tin hơn trong cuộc sống chính là điều mà nhiều phụ huynh đang tìm kiếm."
    },
    {
        "name": "Trường nội trú cấm học sinh đi vệ sinh lúc nửa đêm",
        "link": "https://dantri.com.vn/giao-duc/truong-noi-tru-cam-hoc-sinh-di-ve-sinh-luc-nua-dem-20240926101954483.htm",
        "content": "Trường trung học nội trú Vân Đông ở thành phố Hoài Nhân, tỉnh Sơn Tây, Trung Quốc, đang là tâm điểm gây tranh cãi, khi đặt ra những quy tắc sinh hoạt quá hà khắc đối với học sinh."
    },
    {
        "name": "MBA quốc tế: Lựa chọn cho nhà quản lý trẻ",
        "link": "https://dantri.com.vn/giao-duc/mba-quoc-te-lua-chon-cho-nha-quan-ly-tre-20241212224252346.htm",
        "content": "Trong bối cảnh toàn cầu hóa và cạnh tranh khốc liệt trên thị trường lao động, MBA quốc tế được xem như \"tấm vé hạng thương gia\" giúp nhà quản lý trẻ vươn xa trong sự nghiệp."
    },
    {
        "name": "Arena Multimedia và hành trình 20 năm phát triển tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/arena-multimedia-va-hanh-trinh-20-nam-phat-trien-tai-viet-nam-20241212134735327.htm",
        "content": "Tròn 20 năm có mặt tại Việt Nam, Arena Multimedia mang trong mình trách nhiệm bồi đắp, dựng xây thế hệ nhân sự chất lượng cao cho ngành sáng tạo nói chung."
    },
    {
        "name": "Lớp học trực tuyến Uniclass: Kết nối giáo viên giỏi đến với mọi học sinh",
        "link": "https://dantri.com.vn/giao-duc/lop-hoc-truc-tuyen-uniclass-ket-noi-giao-vien-gioi-den-voi-moi-hoc-sinh-20241211141835013.htm",
        "content": "Với đội ngũ giáo viên được tuyển chọn từ các trường điểm quốc gia, sở hữu phương pháp truyền đạt dễ hiểu, tận tình, Uniclass giúp học sinh tiếp thu kiến thức hiệu quả và thoải mái, tiến bộ nhanh chóng trong quá trình học tập."
    },
    {
        "name": "AVT Group liên kết tổ chức thi TELC tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/avt-group-lien-ket-to-chuc-thi-telc-tai-viet-nam-20241210202049410.htm",
        "content": "Sau khi được Bộ Giáo dục và Đào tạo cấp phép, AVT Group trở thành đơn vị tiên phong tại Việt Nam liên kết tổ chức kỳ thi chứng chỉ tiếng Đức TELC."
    },
    {
        "name": "Cơ hội nghề nghiệp tại One Shinhan Career Fair 2024",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-nghe-nghiep-tai-one-shinhan-career-fair-2024-20241210181401895.htm",
        "content": "One Shinhan Career Fair 2024 là sự kiện tuyển dụng nhân lực lớn nhất trong năm từ hệ sinh thái Tài chính Shinhan tại Việt Nam, mang đến nhiều cơ hội nghề nghiệp giá trị cho sinh viên sau khi ra trường."
    },
    {
        "name": "Trường Đại học Đông Đô: 30 năm tiên phong, đổi mới, bồi dưỡng nhân tài",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-dong-do-30-nam-tien-phong-doi-moi-boi-duong-nhan-tai-20241206152906731.htm",
        "content": "Với cơ cấu đa ngành, đa lĩnh vực, Trường Đại học Đông Đô có thế mạnh trong nhiệm vụ đào tạo, cung cấp nhân lực chất lượng cao phục vụ công cuộc công nghiệp hóa, hiện đại hóa đất nước."
    },
    {
        "name": "25 năm Aptech nỗ lực thúc đẩy giáo dục công nghệ tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/25-nam-aptech-no-luc-thuc-day-giao-duc-cong-nghe-tai-viet-nam-20241205094001460.htm",
        "content": "Có mặt tại Việt Nam từ năm 1999, trải qua 25 năm hình thành và phát triển, Hệ thống Đào tạo Lập trình viên Quốc tế Aptech trở thành một trong những đơn vị đào tạo ngành công nghệ thông tin hàng đầu tại Việt Nam."
    },
    {
        "name": "BingGo Leaders: Thương hiệu giáo dục trẻ em đạt nút kim cương YouTube",
        "link": "https://dantri.com.vn/giao-duc/binggo-leaders-thuong-hieu-giao-duc-tre-em-dat-nut-kim-cuong-youtube-20241204163055323.htm",
        "content": "Tiếng Anh trẻ em BingGo Leaders đã chinh phục nút kim cương Youtube, trở thành kênh có tầm ảnh hưởng trong lĩnh vực giáo dục."
    },
    {
        "name": "FPT tăng tốc chinh phục thị trường AI Nhật Bản: Cơ hội cho nhân tài công nghệ",
        "link": "https://dantri.com.vn/giao-duc/fpt-tang-toc-chinh-phuc-thi-truong-ai-nhat-ban-co-hoi-cho-nhan-tai-cong-nghe-20241202134738036.htm",
        "content": "FPT khẳng định vị thế tiên phong trong lĩnh vực dữ liệu và AI tại Nhật Bản khi thành lập Trung tâm Tích hợp Dữ liệu và AI (FPT Data & AI Integration), đầu tư cơ sở hạ tầng và mở rộng hợp tác với những tên tuổi hàng đầu."
    },
    {
        "name": "5 việc giúp sinh viên có những năm tháng ý nghĩa ở trường đại học",
        "link": "https://dantri.com.vn/giao-duc/5-viec-giup-sinh-vien-co-nhung-nam-thang-y-nghia-o-truong-dai-hoc-20240923102915294.htm",
        "content": "Để có thể nhanh chóng thích ứng với một giai đoạn học tập mới, tân sinh viên cần có sự chuẩn bị về tâm lý và kỹ năng."
    },
    {
        "name": "Thành phố Hà Tĩnh thí điểm cho học sinh THCS nghỉ học ngày thứ bảy",
        "link": "https://dantri.com.vn/giao-duc/thanh-pho-ha-tinh-thi-diem-cho-hoc-sinh-thcs-nghi-hoc-ngay-thu-bay-20240924141355079.htm",
        "content": "Phòng GD&ĐT thành phố Hà Tĩnh triển khai thí điểm cho học sinh THCS nghỉ học chính khóa ngày thứ bảy, nhằm giảm áp lực cho giáo viên, học sinh."
    },
    {
        "name": "Quan hệ tình ái với nam sinh, giáo viên tư vấn bị cấm giao tiếp với trẻ em",
        "link": "https://dantri.com.vn/giao-duc/quan-he-tinh-ai-voi-nam-sinh-giao-vien-tu-van-bi-cam-giao-tiep-voi-tre-em-20240921161945491.htm",
        "content": "Siobhan McLean (34 tuổi) từng làm giáo viên tư vấn tại một trường trung học ở quận Lanarkshire, Scotland. Lợi dụng vị trí công việc của mình, McLean đã tiếp cận một nam sinh 15 tuổi."
    },
    {
        "name": "Cuộc sống sinh viên của cậu út nhà cựu Tổng thống Mỹ Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/cuoc-song-sinh-vien-cua-cau-ut-nha-cuu-tong-thong-my-donald-trump-20240920162357994.htm",
        "content": "Con trai út của cựu Tổng thống Mỹ Donald Trump - Barron Trump (18 tuổi) - đã trải qua những tuần đầu tiên làm sinh viên ở Đại học New York (Mỹ)."
    },
    {
        "name": "Nhiều phụ huynh miền núi Hà Tĩnh vội vàng đến trường đón con về chạy lũ",
        "link": "https://dantri.com.vn/giao-duc/nhieu-phu-huynh-mien-nui-ha-tinh-voi-vang-den-truong-don-con-ve-chay-lu-20240920100742557.htm",
        "content": "Lo ngại mưa lũ gây chia cắt, nhiều phụ huynh Hà Tĩnh đến trường đón con về sớm. Toàn tỉnh này có gần 12.000 học sinh nghỉ học để đảm bảo an toàn."
    },
    {
        "name": "Cô giáo bị tạm giữ sau lời cáo buộc đã tát học sinh 12 năm trước",
        "link": "https://dantri.com.vn/giao-duc/co-giao-bi-tam-giu-sau-loi-cao-buoc-da-tat-hoc-sinh-12-nam-truoc-20240917111039995.htm",
        "content": "Một nữ giáo viên làm việc tại trường mầm non Frères-Voisins nằm ở quận 15 (Paris, Pháp) đã bị tạm giữ do liên quan vụ bạo hành cách đây 12 năm."
    },
    {
        "name": "EMG Education nhận giải ICDL Premier Partner",
        "link": "https://dantri.com.vn/giao-duc/emg-education-nhan-giai-icdl-premier-partner-20241127203229873.htm",
        "content": "EMG Education nhận giải ICDL Premier Partner (giải thưởng đối tác cao cấp) tại diễn đàn Diễn đàn Năng lực Công nghệ số khu vực châu Á 2024 ở Malaysia."
    },
    {
        "name": "Scots English: Sứ mệnh kết nối, đưa tri thức thế giới đến với trẻ em Việt",
        "link": "https://dantri.com.vn/giao-duc/scots-english-su-menh-ket-noi-dua-tri-thuc-the-gioi-den-voi-tre-em-viet-20241127144039943.htm",
        "content": "Trong suốt hành trình 8 năm hoạt động, Scots English đã kiên trì theo đuổi sứ mệnh mang tri thức toàn cầu đến với trẻ em Việt Nam, từng bước vun đắp và ươm mầm những thế hệ học sinh tự tin, bản lĩnh và sẵn sàng hội nhập với thế giới."
    },
    {
        "name": "Học sinh FPT đạt thứ hạng cao tại loạt cuộc thi quốc tế",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-fpt-dat-thu-hang-cao-tai-loat-cuoc-thi-quoc-te-20241126100652424.htm",
        "content": "Chỉ trong một tuần, học sinh FPT chạm loạt đỉnh cao tại các sân chơi quốc tế, từ Giải Vô địch cuộc thi Global Robotics Games 2024 tới hạng nhất kỳ thi Thử thách Toán học Quốc tế (IMC)."
    },
    {
        "name": "Sức hút của nền tảng học tiếng Anh trực tuyến tương tác cùng AI - FSEL",
        "link": "https://dantri.com.vn/giao-duc/suc-hut-cua-nen-tang-hoc-tieng-anh-truc-tuyen-tuong-tac-cung-ai-fsel-20241126074141281.htm",
        "content": "Chỉ mới ra mắt, FSEL đã thu hút sự quan tâm của hàng triệu phụ huynh, học sinh bởi sự đột phá của mô hình \"trung tâm tiếng Anh nhỏ gọn trong túi của bạn\" và hiệu quả được chứng minh ở những trải nghiệm đầu tiên."
    },
    {
        "name": "CT Group tổ chức chương trình tri ân thầy cô giáo nhân ngày 20/11",
        "link": "https://dantri.com.vn/giao-duc/ct-group-to-chuc-chuong-trinh-tri-an-thay-co-giao-nhan-ngay-2011-20241120173408798.htm",
        "content": "CT Group vừa tổ chức sự kiện tri ân Nhà giáo Việt Nam với sự tham gia của đại diện các trường đại học, cao đẳng trong và ngoài nước và các trường trung học phổ thông chuyên cùng sinh viên học sinh ưu tú."
    },
    {
        "name": "Công nghệ AI liệu có thể thay thế giáo viên giảng dạy?",
        "link": "https://dantri.com.vn/giao-duc/cong-nghe-ai-lieu-co-the-thay-the-giao-vien-giang-day-20241120155444951.htm",
        "content": "Chỉ với vài thao tác đặt câu hỏi, AI (trí tuệ nhân tạo) có thể cung cấp và lý giải kiến thức mới, mở ra cơ hội học tập nhanh hơn. AI ngày càng phát triển nhanh chóng liệu có thể thay thế vai trò người thầy trên lớp, đặc biệt trong việc học ngoại ngữ?"
    },
    {
        "name": "Chương trình kế toán, kiểm toán tích hợp ICAEW CFAB của NEU đạt chuẩn FIBAA",
        "link": "https://dantri.com.vn/giao-duc/chuong-trinh-ke-toan-kiem-toan-tich-hop-icaew-cfab-cua-neu-dat-chuan-fibaa-20241120154019546.htm",
        "content": "Viện Kế toán - Kiểm toán, Trường Đại học Kinh tế Quốc dân (NEU) vừa được trao chứng nhận đạt chuẩn chất lượng theo tiêu chuẩn của tổ chức kiểm định quốc tế FIBAA cho 4 ngành và chương trình đào tạo."
    },
    {
        "name": "Amslink hướng đến đào tạo Anh ngữ toàn diện",
        "link": "https://dantri.com.vn/giao-duc/amslink-huong-den-dao-tao-anh-ngu-toan-dien-20241120105426455.htm",
        "content": "Trong hơn 13 năm hoạt động, Hệ thống Anh ngữ Quốc tế Amslink đã đồng hành cùng hàng nghìn trẻ em khám phá thế giới, đồng thời mang đến niềm vui học tập và phát triển kỹ năng tiếng Anh cho các bạn trẻ."
    },
    {
        "name": "TIS: 25 năm vững bước - bản giao hưởng của những \"vì sao\" tỏa sáng",
        "link": "https://dantri.com.vn/giao-duc/tis-25-nam-vung-buoc-ban-giao-huong-cua-nhung-vi-sao-toa-sang-20241120101737902.htm",
        "content": "Tại Nhà hát Quân Đội, Trường Quốc Tế TIS đã tổ chức thành công chương trình Gala kỷ niệm 25 năm TIS có mặt tại TPHCM với chủ đề \"Bản giao hưởng của những vì sao\"."
    },
    {
        "name": "Tỷ phú USD tiết lộ tố chất quan trọng nhất để thành công đối với người trẻ",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-usd-tiet-lo-to-chat-quan-trong-nhat-de-thanh-cong-doi-voi-nguoi-tre-20240918170426947.htm",
        "content": "Tỷ phú công nghệ người Mỹ Jay Chaudhry có khối tài sản khoảng 10 tỷ USD, vừa tiết lộ yếu tố giúp ông nhìn ra khả năng thành công của một nhân sự trẻ mới ra trường."
    },
    {
        "name": "Giáo viên trường nội trú bị cấm dạy vì có quan hệ tình ái với nữ sinh",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-truong-noi-tru-bi-cam-day-vi-co-quan-he-tinh-ai-voi-nu-sinh-20240917125519664.htm",
        "content": "Nam giáo viên Lloyd Ellis từng làm việc tại trường nội trú Abbotsholme nằm ở thị trấn Rocester, hạt Staffordshire, Anh. Ngôi trường có mức học phí đắt đỏ lên tới 44.000 bảng/năm (hơn 1,4 tỷ đồng)."
    },
    {
        "name": "Vietschool triển khai giáo dục STEAM theo tiêu chuẩn khoa học thế hệ mới",
        "link": "https://dantri.com.vn/giao-duc/vietschool-trien-khai-giao-duc-steam-theo-tieu-chuan-khoa-hoc-the-he-moi-20241116113202193.htm",
        "content": "Vietschool triển khai chương trình giáo dục STEAM theo tiêu chuẩn khoa học thế hệ mới (NGSS) đáp ứng nhu cầu phát triển của xã hội, chuẩn bị cho lực lượng lao động toàn cầu trong tương lai."
    },
    {
        "name": "Gần 2 thập kỷ bền bỉ mang internet đến nhiều nước, góp phần \"thay đổi thế giới\" của Viettel",
        "link": "https://dantri.com.vn/giao-duc/gan-2-thap-ky-ben-bi-mang-internet-den-nhieu-nuoc-gop-phan-thay-doi-the-gioi-cua-viettel-20241114135448217.htm",
        "content": "Fortune công bố \"Top 50 Change the world 2024\", Viettel xếp thứ 3 và là doanh nghiệp viễn thông duy nhất trên thế giới có mặt trong danh sách. Viettel được tôn vinh nhờ nỗ lực mang internet đến nhiều cơ sở giáo dục tại nhiều nước trên thế giới."
    },
    {
        "name": "Nhà văn Nguyễn Phan Quế Mai gặp gỡ cộng đồng Trường Quốc tế Anh BIS Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/nha-van-nguyen-phan-que-mai-gap-go-cong-dong-truong-quoc-te-anh-bis-ha-noi-20241114102621057.htm",
        "content": "Nhà văn, Tiến sĩ Nguyễn Phan Quế Mai, người đạt nhiều giải thưởng văn học uy tín trong nước và quốc tế gặp gỡ, trò chuyện và truyền cảm hứng cho học sinh, giáo viên, phụ huynh của trường Quốc tế Anh BIS Hà Nội."
    },
    {
        "name": "Bài thi PEIC trên máy tính mở ra nhiều cơ hội cho thí sinh Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/bai-thi-peic-tren-may-tinh-mo-ra-nhieu-co-hoi-cho-thi-sinh-viet-nam-20241112161142959.htm",
        "content": "Các hình thức thi đánh giá năng lực ngoại ngữ thi trên máy tính, bắt kịp xu thế mới đang được thí sinh toàn cầu ưa chuộng. Bài thi PEIC trên máy tính hứa hẹn mở ra nhiều cơ hội cho học sinh, sinh viên Việt Nam."
    },
    {
        "name": "Sinh viên Trường Đại học FPT ứng dụng AI nâng cao nhận thức về ma túy",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-truong-dai-hoc-fpt-ung-dung-ai-nang-cao-nhan-thuc-ve-ma-tuy-20241111172051769.htm",
        "content": "Vừa qua, sinh viên Trường Đại học FPT tại Đà Nẵng đã tạo ra bước đột phá trong phòng chống tệ nạn ma túy học đường qua ứng dụng SafeEdu, một nền tảng di động tích hợp trí tuệ nhân tạo (AI) nhằm nâng cao nhận thức về tác hại của ma túy trong giới trẻ."
    },
    {
        "name": "Zodiac phân phối độc quyền giải pháp giáo dục Class Saathi",
        "link": "https://dantri.com.vn/giao-duc/zodiac-phan-phoi-doc-quyen-giai-phap-giao-duc-class-saathi-20241107144930468.htm",
        "content": "Công ty Cổ phần Đầu tư Hoàng Đạo (Zodiac) và Công ty Công nghệ Giáo dục TagHive tổ chức lễ ký kết hợp tác, phân phối độc quyền giải pháp giáo dục Class Saathi tại Việt Nam."
    },
    {
        "name": "Bác lao công được nhóm nam sinh tặng chiếc xe hơi trị giá 20.000 USD",
        "link": "https://dantri.com.vn/giao-duc/bac-lao-cong-duoc-nhom-nam-sinh-tang-chiec-xe-hoi-tri-gia-20000-usd-20240916210000981.htm",
        "content": "Câu chuyện về bác lao công Francis Apraku làm việc tại trường trung học James Madison, bang Virginia, Mỹ, đang gây sốt với công chúng xứ cờ hoa."
    },
    {
        "name": "Chủ tịch Tập đoàn Giáo dục Atlantic chia sẻ về chương trình \"Cơ hội cho ai?\" mùa 6",
        "link": "https://dantri.com.vn/giao-duc/chu-tich-tap-doan-giao-duc-atlantic-chia-se-ve-chuong-trinh-co-hoi-cho-ai-mua-6-20241104110709627.htm",
        "content": "Chủ tịch Tập đoàn Giáo dục Atlantic Nguyễn Thị Ngọc Lan chia sẻ những điểm đột phá của \"Whose Chance - Cơ hội cho ai?\" mùa 6, đồng thời tiết lộ dự án sắp ra mắt của tập đoàn."
    },
    {
        "name": "Trung tâm Anh ngữ IE&Co - Kỳ vọng kiến tạo tương lai bền vững",
        "link": "https://dantri.com.vn/giao-duc/trung-tam-anh-ngu-ieco-ky-vong-kien-tao-tuong-lai-ben-vung-20241103180424712.htm",
        "content": "Ngày nay, học IELTS không còn đơn thuần chỉ để vượt qua kỳ thi hay sử dụng mẹo để đạt chứng chỉ."
    },
    {
        "name": "Hội nghị khoa học quốc tế đánh giá công nghệ y tế tại HIU",
        "link": "https://dantri.com.vn/giao-duc/hoi-nghi-khoa-hoc-quoc-te-danh-gia-cong-nghe-y-te-tai-hiu-20241102154105502.htm",
        "content": "Hơn 300 chuyên gia của Việt Nam và nước Úc, Đức, Đan Mạch, Tây Ban Nha, Liên Bang Nga, Thái Lan, Singapore, Philippines tham dự Hội nghị Quốc tế về đánh giá công nghệ y tế lần 2 tại Trường Đại học Quốc tế Hồng Bàng (HIU)."
    },
    {
        "name": "Dấu ấn tại lễ Khai giảng và đại nhạc hội Chào tân sinh viên Đại học Đại Nam",
        "link": "https://dantri.com.vn/giao-duc/dau-an-tai-le-khai-giang-va-dai-nhac-hoi-chao-tan-sinh-vien-dai-hoc-dai-nam-20241102072734631.htm",
        "content": "Chào đón năm học mới và gần 8.000 tân sinh viên K18, trường Đại học Đại Nam (DNU) tổ chức lễ Khai giảng năm học 2024-2025 và đại nhạc hội Chào tân sinh viên K18."
    },
    {
        "name": "Ngày hội Vietnam Open Day của Đại học Monash thu hút học sinh, phụ huynh",
        "link": "https://dantri.com.vn/giao-duc/ngay-hoi-vietnam-open-day-cua-dai-hoc-monash-thu-hut-hoc-sinh-phu-huynh-20241101153633044.htm",
        "content": "Đại học Monash tiếp tục khẳng định tầm nhìn dài hạn trong việc truyền cảm hứng và động lực cho học sinh, sinh viên Việt Nam tại sự kiện Vietnam Open Day vừa diễn ra."
    },
    {
        "name": "Việt Nam giành huy chương đồng kỳ thi Kỹ năng nghề thế giới 2024",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-gianh-huy-chuong-dong-ky-thi-ky-nang-nghe-the-gioi-2024-20240916045234616.htm",
        "content": "Tại kỳ thi Kỹ năng nghề thế giới lần thứ 47 vừa kết thúc tại Lyon (Pháp), đoàn Việt Nam đã giành được 1 huy chương đồng và 3 chứng chỉ nghề xuất sắc."
    },
    {
        "name": "RMIT Việt Nam thúc đẩy đổi mới AI trong giáo dục đại học",
        "link": "https://dantri.com.vn/giao-duc/rmit-viet-nam-thuc-day-doi-moi-ai-trong-giao-duc-dai-hoc-20241026202405978.htm",
        "content": "Hội thảo về tầm nhìn giáo dục đại học do Đại học RMIT Việt Nam tổ chức lần đầu đã nêu bật tác động mang tính chuyển đổi của AI và đổi mới trong giáo dục."
    },
    {
        "name": "Bút ngoại ngữ MC08 - Công nghệ hỗ trợ học ngôn ngữ hiện đại",
        "link": "https://dantri.com.vn/giao-duc/but-ngoai-ngu-mc08-cong-nghe-ho-tro-hoc-ngon-ngu-hien-dai-20241026184329217.htm",
        "content": "MCBooks ra mắt sản phẩm bút ngoại ngữ MC08, thiết bị thông minh hỗ trợ học ngoại ngữ hiện đại, tiện lợi và hiệu quả."
    },
    {
        "name": "Yola mang chương trình tiếng Anh của 12 quốc gia đến trẻ em Việt",
        "link": "https://dantri.com.vn/giao-duc/yola-mang-chuong-trinh-tieng-anh-cua-12-quoc-gia-den-tre-em-viet-20241026104810039.htm",
        "content": "Việc Yola áp dụng chương trình tiếng Anh của 12 quốc gia vào dạy học giúp trẻ mầm non học tiếng Anh theo cách tự nhiên, tự tin và vui vẻ, không cảm thấy áp lực trong giao tiếp."
    },
    {
        "name": "IIG phát động cuộc thi Toefl Primary Challenge và Toefl Junior Challenge Hà Nội 2024 - 2025",
        "link": "https://dantri.com.vn/giao-duc/iig-phat-dong-cuoc-thi-toefl-primary-challenge-va-toefl-junior-challenge-ha-noi-2024-2025-20241024203141925.htm",
        "content": "Tổ chức Giáo dục IIG Việt Nam, đại diện của Viện Khảo thí Giáo dục Hoa Kỳ (ETS) tại Việt Nam, phát động cuộc thi tiếng Anh Toefl Primary Challenge và Toefl Junior Challenge Hà Nội mùa giải 2024 - 2025."
    },
    {
        "name": "Giáo dục trẻ trưởng thành trong môi trường giàu giá trị nhân văn",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-tre-truong-thanh-trong-moi-truong-giau-gia-tri-nhan-van-20241024143911114.htm",
        "content": "Trước sự phát triển nhanh chóng và thế giới ngày càng phẳng, bên cạnh việc trang bị cho trẻ nền tảng học thuật, kỹ năng, tư duy mới thì việc giáo dục cho trẻ giá trị sống, đạo đức, ứng xử, sự sẻ chia là cần thiết."
    },
    {
        "name": "Tập đoàn WinEdu ra mắt bộ sách \"Đột phá tư duy\"",
        "link": "https://dantri.com.vn/giao-duc/tap-doan-winedu-ra-mat-bo-sach-dot-pha-tu-duy-20241023115435389.htm",
        "content": "Sau 8 năm nghiên cứu về giáo dục, Công ty Cổ phần Tập đoàn Giáo dục và Đào tạo WinEdu ra mắt bộ sách \"Đột phá tư duy\", mang đến nhiều phương pháp học tập đột phá dành cho học sinh cấp 2, cấp 3."
    },
    {
        "name": "Lê Ánh HR - Đơn vị đào tạo khóa học nhân sự thực chiến",
        "link": "https://dantri.com.vn/giao-duc/le-anh-hr-don-vi-dao-tao-khoa-hoc-nhan-su-thuc-chien-20241021160927186.htm",
        "content": "Lê Ánh HR là đơn vị hàng đầu trong lĩnh vực đào tạo nhân sự, chuyên cung cấp các khóa học thực chiến được thiết kế bài bản, đáp ứng nhu cầu thực tế của doanh nghiệp."
    },
    {
        "name": "IELTS LangGo - Hệ thống luyện thi có hơn 90% học viên đạt cam kết đầu ra",
        "link": "https://dantri.com.vn/giao-duc/ielts-langgo-he-thong-luyen-thi-co-hon-90-hoc-vien-dat-cam-ket-dau-ra-20241016163545697.htm",
        "content": "Với phương châm \"học thật, thi thật\", IELTS LangGo là một trong số ít đơn vị sở hữu chất lượng đào tạo vượt trội, giúp người học chinh phục điểm số mơ ước, đồng thời phát triển nhiều kỹ năng, tư duy tích cực."
    },
    {
        "name": "Unischool - Trường học thiên nhiên với triết lý giáo dục từ sự thấu hiểu",
        "link": "https://dantri.com.vn/giao-duc/unischool-truong-hoc-thien-nhien-voi-triet-ly-giao-duc-tu-su-thau-hieu-20241015093728727.htm",
        "content": "Với triết lý \"Education from Insight\" (giáo dục từ sự thấu hiểu), Unischool được kỳ vọng kiến tạo môi trường giáo dục chất lượng, đẳng cấp cho phụ huynh và học sinh."
    },
    {
        "name": "FPT Software đầu tư 125 tỷ đồng đào tạo nguồn lực ICT tiếng Nhật",
        "link": "https://dantri.com.vn/giao-duc/fpt-software-dau-tu-125-ty-dong-dao-tao-nguon-luc-ict-tieng-nhat-20241014172453083.htm",
        "content": "FPT Software vừa công bố đầu tư 125 tỷ đồng cho chương trình đào tạo hơn 3.000 nhân sự công nghệ thông tin và truyền thông (ICT) chất lượng cao cho thị trường Nhật Bản."
    },
    {
        "name": "Bế mạc kỳ thi Kỹ năng nghề thế giới: Cơ hội nào cho thí sinh Việt Nam?",
        "link": "https://dantri.com.vn/giao-duc/be-mac-ky-thi-ky-nang-nghe-the-gioi-co-hoi-nao-cho-thi-sinh-viet-nam-20240915150527192.htm",
        "content": "Rạng sáng 16/9 (giờ Việt Nam), kỳ thi Kỹ năng nghề thế giới lần thứ 47 sẽ bế mạc cùng với chủ nhân những tấm huy chương được xướng lên. Vậy khả năng giành huy chương của đoàn Việt Nam sẽ ra sao?"
    },
    {
        "name": "Giáo viên mầm non đánh bé 3 tuổi khiến dư luận phẫn nộ",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-mam-non-danh-be-3-tuoi-khien-du-luan-phan-no-20240914110635907.htm",
        "content": "Công chúng Pháp phẫn nộ trước vụ việc một giáo viên mầm non đánh bé 3 tuổi. Nhà chức trách tại thành phố Paris đang tiến hành điều tra vụ việc, gia đình cháu bé cũng đã có động thái pháp lý."
    },
    {
        "name": "\"AI và đào tạo nghề cần hướng tới nhóm lao động kỹ năng thấp\"",
        "link": "https://dantri.com.vn/giao-duc/ai-va-dao-tao-nghe-can-huong-toi-nhom-lao-dong-ky-nang-thap-20240914163639374.htm",
        "content": "Đại diện UNESCO cảnh báo trong sự phát triển của AI và đào tạo nghề, nhóm lao động không có kỹ năng nghề hoặc kỹ năng nghề thấp cần phải được chú trọng để không bị đào thải khỏi thị trường lao động."
    },
    {
        "name": "7 năm kiến tạo cách học tiếng Anh \"siêu tốc\" của ODIN Language Center",
        "link": "https://dantri.com.vn/giao-duc/7-nam-kien-tao-cach-hoc-tieng-anh-sieu-toc-cua-odin-language-center-20241012083146716.htm",
        "content": "Trong suốt 7 năm hoạt động, ODIN phát triển thành công phương pháp BBST, giúp người học nắm vững 1.000 từ vựng sau vài tháng, sử dụng thành thạo 18 thì chỉ qua 1 sơ đồ."
    },
    {
        "name": "Jaxtina English ra mắt trung tâm nghiên cứu phát triển và hợp tác quốc tế tại Anh",
        "link": "https://dantri.com.vn/giao-duc/jaxtina-english-ra-mat-trung-tam-nghien-cuu-phat-trien-va-hop-tac-quoc-te-tai-anh-20241010150014917.htm",
        "content": "Hệ thống Anh ngữ Jaxtina ra mắt Trung tâm Nghiên cứu Phát triển và Hợp tác Quốc tế tại Anh (Jaxtina UK), đánh dấu bước ngoặt quan trọng trong khát vọng vươn ra biển lớn của Jaxtina English Group."
    },
    {
        "name": "Dự án tích hợp liên môn khơi niềm tự hào dân tộc cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/du-an-tich-hop-lien-mon-khoi-niem-tu-hao-dan-toc-cho-hoc-sinh-20241009174903717.htm",
        "content": "Chào mừng kỷ niệm 70 năm ngày Giải phóng Thủ đô, Trường Tiểu học Lômônôxốp Mỹ Đình tổ chức dự án tích hợp liên môn chủ đề \"Hà Nội - Những mốc son lịch sử\"."
    },
    {
        "name": "Fast Retailing tạo cơ hội cho sinh viên tiếp cận môi trường làm việc quốc tế",
        "link": "https://dantri.com.vn/giao-duc/fast-retailing-tao-co-hoi-cho-sinh-vien-tiep-can-moi-truong-lam-viec-quoc-te-20241009134844500.htm",
        "content": "Ra mắt năm 2019 bởi Tập đoàn Fast Retailing, công ty mẹ của Uniqlo, Global Management Program (GMP) là chương trình thực tập toàn cầu, giúp sinh viên có cơ hội trải nghiệm môi trường chuyên nghiệp quốc tế."
    },
    {
        "name": "Giáo dục khai phóng giúp học sinh Vietschool vững tri thức, mạnh kỹ năng",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-khai-phong-giup-hoc-sinh-vietschool-vung-tri-thuc-manh-ky-nang-20241008225628712.htm",
        "content": "Mô hình giáo dục khai phóng tại Vietschool giúp học sinh trang bị tri thức, kỹ năng và tự tin hội nhập quốc tế; đồng thời trở thành những công dân đậm đà bản sắc Việt."
    },
    {
        "name": "Mở khóa rào cản, chinh phục IELTS cùng chương trình \"Unlock The IELTS\"",
        "link": "https://dantri.com.vn/giao-duc/mo-khoa-rao-can-chinh-phuc-ielts-cung-chuong-trinh-unlock-the-ielts-20241008225147652.htm",
        "content": "Không chỉ tạo dấu ấn với chất lượng đào tạo vượt trội, IELTS LangGo còn mang đến những giá trị thiết thực trên con đường ôn luyện và chinh phục chứng chỉ quốc tế của học sinh, sinh viên thông qua chương trình \"Unlock The IELTS\"."
    },
    {
        "name": "HIU khai giảng năm học mới: Nâng cao chất lượng đào tạo toàn diện",
        "link": "https://dantri.com.vn/giao-duc/hiu-khai-giang-nam-hoc-moi-nang-cao-chat-luong-dao-tao-toan-dien-20241006133650727.htm",
        "content": "Sáng 5/10, Trường Đại học Quốc tế Hồng Bàng (HIU) tổ chức lễ khai giảng năm học mới 2024 - 2025, chào đón hơn 4.000 tân sinh viên - học viên sau đại học gia nhập ngôi nhà chung của HIU, khởi đầu hành trình hứng khởi trên \"Con tàu tri thức\"."
    },
    {
        "name": "\"Vũ trụ Đồng tiền\" đạt top 1 rating ngay tập đầu tiên",
        "link": "https://dantri.com.vn/giao-duc/vu-tru-dong-tien-dat-top-1-rating-ngay-tap-dau-tien-20241005175910127.htm",
        "content": "Chương trình đầu tư, tài chính kết hợp giải trí và công nghệ The Moneyverse (Vũ trụ Đồng tiền) dẫn đầu rating (lượt truy cập) trên VTV3 toàn quốc và tại thị trường Hà Nội, TPHCM, Đà Nẵng, theo thống kê từ Kantar Media sau tập đầu tiên phát sóng."
    },
    {
        "name": "5 lợi thế giúp FPT School Hải Phòng ghi điểm với phụ huynh, học sinh",
        "link": "https://dantri.com.vn/giao-duc/5-loi-the-giup-fpt-school-hai-phong-ghi-diem-voi-phu-huynh-hoc-sinh-20241001152520224.htm",
        "content": "FPT School Hải Phòng là mô hình trường học trong lòng doanh nghiệp. Tập đoàn FPT mang đến những điều kiện thuận lợi cho học sinh có trải nghiệm học tập vượt trội, sẵn sàng trở thành công dân toàn cầu trong thời đại số."
    },
    {
        "name": "Hiệu trưởng bị cách chức vì bắt phụ huynh \"thề không giận dữ\" với giáo viên",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-bi-cach-chuc-vi-bat-phu-huynh-the-khong-gian-du-voi-giao-vien-20240912205120759.htm",
        "content": "Hiệu trưởng trường mầm non Hàn Lâm ở thành phố Vận Thành, tỉnh Sơn Tây, Trung Quốc, đã bị cách chức vì tổ chức một buổi họp và yêu cầu các phụ huynh thề... \"hành xử có văn hóa\"."
    },
    {
        "name": "Muốn thực tập phải có kinh nghiệm thực tập: Sinh viên sốc, lo thất nghiệp",
        "link": "https://dantri.com.vn/giao-duc/muon-thuc-tap-phai-co-kinh-nghiem-thuc-tap-sinh-vien-soc-lo-that-nghiep-20240912131256258.htm",
        "content": "Sinh viên Trung Quốc ra trường muốn có việc làm phải có kinh nghiệm thực tập. Điều này khiến vị trí thực tập sinh hiện cũng rất cạnh tranh nên nhiều sinh viên không còn khái niệm nghỉ hè."
    },
    {
        "name": "Học sinh Pháp chia sẻ khó khăn với bạn học Việt Nam vì bão lũ",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-phap-chia-se-kho-khan-voi-ban-hoc-viet-nam-vi-bao-lu-20240912211554994.htm",
        "content": "Biết tin bão Yagi, lũ quét gây thiệt hại nặng, ảnh hưởng trực tiếp tới nhiều học sinh Việt Nam, trường Boris Vian (Pháp) gửi lời hỏi thăm, chia sẻ thông qua đoàn Việt Nam dự thi kỹ năng nghề thế giới."
    },
    {
        "name": "HIU đồng hành tổ chức cuộc thi tìm kiếm cao thủ AI lập kỷ lục học đường",
        "link": "https://dantri.com.vn/giao-duc/hiu-dong-hanh-to-chuc-cuoc-thi-tim-kiem-cao-thu-ai-lap-ky-luc-hoc-duong-20241001181709412.htm",
        "content": "Trường Đại học Quốc tế Hồng Bàng (HIU) phối hợp cùng Viện Việt Nam Bách Nghệ Thực hành, Viện kỷ lục Việt Nam tổ chức lễ phát động cuộc thi AI Competition Việt Nam 2024 - \"Sáng tạo không giới hạn bằng công nghệ\"."
    },
    {
        "name": "Buổi đầu thi kỹ năng nghề thế giới: Thí sinh Việt Nam khởi đầu thuận lợi",
        "link": "https://dantri.com.vn/giao-duc/buoi-dau-thi-ky-nang-nghe-the-gioi-thi-sinh-viet-nam-khoi-dau-thuan-loi-20240911203256778.htm",
        "content": "Trong buổi đầu tiên của kỳ thi Kỹ năng nghề thế giới (WSC Lyon 2024), các thí sinh Việt Nam có khởi đầu khá suôn sẻ, hoàn thành theo đúng yêu cầu đề ra tại một số môn thi."
    },
    {
        "name": "Chính thức khai mạc kỳ thi kỹ năng nghề lớn nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/chinh-thuc-khai-mac-ky-thi-ky-nang-nghe-lon-nhat-the-gioi-20240911114537104.htm",
        "content": "Lời phát biểu \"Tôi tuyên bố khai mạc kỳ thi Kỹ năng nghề thế giới lần thứ 47\" của Tổng thống Pháp Emmanuel Macron đã chính thức mở màn cho kỳ thi Kỹ năng nghề thế giới lần thứ 47 (WSC Lyon 2024)."
    },
    {
        "name": "Cơ sở II - Trường Đại học Ngoại thương trao bằng tốt nghiệp cho hơn 600 thạc sĩ, cử nhân",
        "link": "https://dantri.com.vn/giao-duc/co-so-ii-truong-dai-hoc-ngoai-thuong-trao-bang-tot-nghiep-cho-hon-600-thac-si-cu-nhan-20240927154304739.htm",
        "content": "Cơ sở II - Trường Đại học Ngoại thương vừa tổ chức lễ trao bằng tốt nghiệp cho hơn 600 tân thạc sĩ và tân cử nhân."
    },
    {
        "name": "Ba chị em đẹp \"như hoa hậu\" cùng đỗ một trường đại học gây sốt",
        "link": "https://dantri.com.vn/giao-duc/ba-chi-em-dep-nhu-hoa-hau-cung-do-mot-truong-dai-hoc-gay-sot-20240910101457683.htm",
        "content": "Ba chị em Hồng Dịch Lam, Hồng Kỳ Lam, Hồng Thắng Lam đang trở thành hiện tượng gây sốt mạng tại Trung Quốc. Không chỉ xinh đẹp, ba chị em còn học giỏi và cùng thi đỗ một trường đại học danh tiếng."
    },
    {
        "name": "Trường học bị chỉ trích vì bắt nữ sinh xếp hàng 2 giờ để đo... độ dài váy",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-bi-chi-trich-vi-bat-nu-sinh-xep-hang-2-gio-de-do-do-dai-vay-20240909120435928.htm",
        "content": "Học viện Ryde ở hạt Isle of Wight (Anh) đang gây tranh cãi vì sự nghiêm khắc áp dụng đối với học sinh ngay những ngày đầu năm học."
    },
    {
        "name": "Khai giảng khóa đào tạo trà nghệ sư",
        "link": "https://dantri.com.vn/giao-duc/khai-giang-khoa-dao-tao-tra-nghe-su-20240925192711933.htm",
        "content": "Khóa đào tạo trà nghệ sư đầu tiên tại Việt Nam vừa khai giảng. Đây là cơ hội cho những ai đam mê và muốn khám phá sâu hơn về nghệ thuật, văn hóa và kỹ năng pha trà."
    },
    {
        "name": "Cạo đầu 66 sinh viên, giảng viên bị sa thải",
        "link": "https://dantri.com.vn/giao-duc/cao-dau-66-sinh-vien-giang-vien-bi-sa-thai-20240908154048089.htm",
        "content": "Cuối tháng 8 vừa qua, một giảng viên của trường Cao đẳng Công nghệ Maesod (Thái Lan) đã cạo đầu 66 nam sinh viên trong trường vì những sinh viên này để tóc dài hơn quy định."
    },
    {
        "name": "Cha mẹ \"dở khóc dở cười\" vì bé gái mang 700 USD tới trường tặng bạn",
        "link": "https://dantri.com.vn/giao-duc/cha-me-do-khoc-do-cuoi-vi-be-gai-mang-700-usd-toi-truong-tang-ban-20240908100421318.htm",
        "content": "Một phụ huynh người Malaysia có tên Saidatul Liyana gây sốt trên mạng xã hội nước này vì chia sẻ câu chuyện \"dở khóc dở cười\" do cô con gái 11 tuổi gây ra."
    },
    {
        "name": "Tiềm năng của board game",
        "link": "https://dantri.com.vn/giao-duc/tiem-nang-cua-board-game-20240923181227919.htm",
        "content": "Board game (trò chơi cờ bàn) giúp mọi người xích lại gần nhau hơn, khuyến khích tương tác trực tiếp thông qua trải nghiệm cùng chia sẻ và hợp tác."
    },
    {
        "name": "Hanoi Academy - Trường song ngữ quốc tế lâu đời tại Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/hanoi-academy-truong-song-ngu-quoc-te-lau-doi-tai-ha-noi-20240922205041663.htm",
        "content": "Hơn một thập kỷ xây dựng và phát triển, trường Song ngữ Quốc tế Hanoi Academy đã trở thành một trong những cái nôi đào tạo uy tín, góp phần nuôi dưỡng thế hệ trẻ Việt Nam trở thành công dân toàn cầu."
    },
    {
        "name": "Choosii - Nền tảng công nghệ mới đánh dấu bước chuyển mình đột phá",
        "link": "https://dantri.com.vn/giao-duc/choosii-nen-tang-cong-nghe-moi-danh-dau-buoc-chuyen-minh-dot-pha-20240921220005298.htm",
        "content": "Ngày 20/9, Choosii - nền tảng công nghệ mới đã chính thức ra mắt, đánh dấu bước tiến quan trọng trong việc kết hợp giữa kinh doanh và tương tác người dùng qua gamification (kết hợp cơ chế trò chơi vào ứng dụng) - một xu hướng trong thời đại số."
    },
    {
        "name": "Hiệu trưởng trường mẫu giáo bị đuổi việc vì nhận sôcôla của học sinh",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-truong-mau-giao-bi-duoi-viec-vi-nhan-socola-cua-hoc-sinh-20240907154422666.htm",
        "content": "Tại Trung Quốc, học sinh thường tặng giáo viên những món quà nhỏ nhân Ngày Nhà giáo (10/9). Vì nhận một hộp sôcôla nhỏ của học sinh, hiệu trưởng một trường mẫu giáo đã bị đuổi việc."
    },
    {
        "name": "\"Mỗi thầy cô hãy thắp sáng ngọn lửa trí tuệ trong học sinh, sinh viên\"",
        "link": "https://dantri.com.vn/giao-duc/moi-thay-co-hay-thap-sang-ngon-lua-tri-tue-trong-hoc-sinh-sinh-vien-20240905121156752.htm",
        "content": "Đây là thông điệp Thứ trưởng Bộ LĐ-TB&XH Lê Tấn Dũng gửi đến các thầy cô giáo, sinh viên tại buổi lễ khai giảng của Trường Cao đẳng Kỹ thuật và Nghiệp vụ Hà Nội."
    },
    {
        "name": "Hoàng tử Đan Mạch dành ra một năm làm nghề nông trước khi học đại học",
        "link": "https://dantri.com.vn/giao-duc/hoang-tu-dan-mach-danh-ra-mot-nam-lam-nghe-nong-truoc-khi-hoc-dai-hoc-20240901122823316.htm",
        "content": "Hoàng tử Đan Mạch Christian (18 tuổi) đã công bố kế hoạch chính thức cho một năm trải nghiệm thực tế trước khi bắt đầu việc học đại học."
    },
    {
        "name": "Công chúa Tây Ban Nha xinh đẹp rạng rỡ nhập học tại Học viện Hải quân",
        "link": "https://dantri.com.vn/giao-duc/cong-chua-tay-ban-nha-xinh-dep-rang-ro-nhap-hoc-tai-hoc-vien-hai-quan-20240901110410393.htm",
        "content": "Công chúa Tây Ban Nha Leonor xuất hiện đầy tự tin và duyên dáng trong bộ quân phục màu trắng để chuẩn bị cho quá trình học tập tại Học viện Hải quân Tây Ban Nha."
    },
    {
        "name": "Từ điển Mathlish - trợ thủ dành cho học sinh học toán bằng tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/tu-dien-mathlish-tro-thu-danh-cho-hoc-sinh-hoc-toan-bang-tieng-anh-20240919165207169.htm",
        "content": "Trong bối cảnh Bộ Giáo dục và Đào tạo đưa tiếng Anh trở thành ngôn ngữ thứ hai trong các trường học trên toàn quốc, việc học toán bằng tiếng Anh không chỉ cần thiết mà còn là xu hướng để chuẩn bị cho học sinh hội nhập quốc tế."
    },
    {
        "name": "Open English cung cấp giải pháp giúp doanh nghiệp trang bị tiếng Anh cho nhân viên",
        "link": "https://dantri.com.vn/giao-duc/open-english-cung-cap-giai-phap-giup-doanh-nghiep-trang-bi-tieng-anh-cho-nhan-vien-20240919150536780.htm",
        "content": "Với hơn 2 triệu học viên, 10.000 đối tác trên toàn cầu, Open English là nền tảng học tiếng Anh trực tuyến hàng đầu, mang đến giải pháp đột phá giúp doanh nghiệp Việt trang bị tiếng Anh cho nhân viên, nâng cao năng lực cạnh tranh trên trường quốc tế."
    },
    {
        "name": "Món quà đặc biệt cha dành cho con gái mỗi dịp khai giảng",
        "link": "https://dantri.com.vn/giao-duc/mon-qua-dac-biet-cha-danh-cho-con-gai-moi-dip-khai-giang-20240831124115374.htm",
        "content": "Một người cha tại Mỹ gây sốt với đoạn clip tổng hợp các cuộc \"phỏng vấn\" mà anh thực hiện với cô con gái của mình mỗi dịp khai giảng. Đoạn clip cho thấy sự đổi thay của cô bé trong hơn một thập kỷ."
    },
    {
        "name": "BIS Hà Nội lan tỏa tri thức đến em nhỏ vùng núi qua dự án Chalk Road",
        "link": "https://dantri.com.vn/giao-duc/bis-ha-noi-lan-toa-tri-thuc-den-em-nho-vung-nui-qua-du-an-chalk-road-20240918114518156.htm",
        "content": "Với khoản tài trợ 9.000 USD từ Quỹ Tác động xã hội của tổ chức giáo dục Nord Anglia Education, dự án cộng đồng Chalk Road (Con đường phấn) của BIS Hà Nội đã đến với nhiều trường học ở các tỉnh miền núi trong năm thứ hai hoạt động."
    },
    {
        "name": "Kỳ thi Kỹ năng nghề thế giới 2024: Thí sinh ráo riết chuẩn bị trước giờ G",
        "link": "https://dantri.com.vn/giao-duc/ky-thi-ky-nang-nghe-the-gioi-2024-thi-sinh-rao-riet-chuan-bi-truoc-gio-g-20240901145459798.htm",
        "content": "Ngày 10/9, kỳ thi Kỹ năng nghề thế giới 2024 chính thức khai mạc. Tại thời điểm này, các thí sinh và chuyên gia Việt Nam đang hối hả chuẩn bị những bài tập luyện cuối nhằm đạt thành tích tốt nhất."
    },
    {
        "name": "Công nghệ kỹ thuật ô tô điện - ngành đào tạo theo xu hướng của Đại học Công nghệ Miền Đông",
        "link": "https://dantri.com.vn/giao-duc/cong-nghe-ky-thuat-o-to-dien-nganh-dao-tao-theo-xu-huong-cua-dai-hoc-cong-nghe-mien-dong-20240917142506081.htm",
        "content": "Ô tô điện nổi lên là giải pháp xanh, bền vững trước tình trạng biến đổi khí hậu toàn cầu. Với ưu thế về môi trường, hiệu suất và công nghệ tiên tiến, ô tô điện giúp giảm lượng khí thải, tiết kiệm năng lượng và giảm phụ thuộc vào nhiên liệu hóa thạch."
    },
    {
        "name": "Thầy giáo trẻ vừa làm giảng viên đại học vừa làm rocker nổi tiếng",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-tre-vua-lam-giang-vien-dai-hoc-vua-lam-rocker-noi-tieng-20240829145201164.htm",
        "content": "Giảng viên Lưu Nghiêu (41 tuổi) đang giảng dạy tại trường Khoa học và Kỹ thuật Vật liệu thuộc Đại học Sơn Đông (Trung Quốc). Ngoài ra, thầy Lưu còn là một rocker trong nhóm nhạc đình đám."
    },
    {
        "name": "Kỳ thi Kỹ năng nghề thế giới: Thí sinh Việt Nam quyết đổi màu huy chương",
        "link": "https://dantri.com.vn/giao-duc/ky-thi-ky-nang-nghe-the-gioi-thi-sinh-viet-nam-quyet-doi-mau-huy-chuong-20240901080953057.htm",
        "content": "Trong lễ xuất quân dự cuộc thi Kỹ năng nghề thế giới (WSC Lyon 2024), các thí sinh của nghề phay CNC và tiện CNC đã thể hiện rõ quyết tâm giành thành tích tốt nhất, đem vinh quang về cho Tổ quốc."
    },
    {
        "name": "Để AI thay giáo viên chấm điểm học sinh: Liệu có \"dung túng sự lười biếng\"?",
        "link": "https://dantri.com.vn/giao-duc/de-ai-thay-giao-vien-cham-diem-hoc-sinh-lieu-co-dung-tung-su-luoi-bieng-20240829111515827.htm",
        "content": "Nhà chức trách tại Anh đang xem xét việc để trí tuệ nhân tạo (AI) chấm điểm bài thi của học sinh trong các trường học."
    },
    {
        "name": "Hiệu trưởng từ chức vì \"không giữ được bình tĩnh\" với nhân viên",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-tu-chuc-vi-khong-giu-duoc-binh-tinh-voi-nhan-vien-20240826115144431.htm",
        "content": "Ông Joseph Spence, hiệu trưởng của trường trung học Dulwich College (Anh), đã xin từ chức sau khi không giữ được bình tĩnh trong một bữa tiệc dành cho các nhân sự làm việc tại trường."
    },
    {
        "name": "Cuộc đời bi kịch của thần đồng học Đại học Harvard năm 11 tuổi",
        "link": "https://dantri.com.vn/giao-duc/cuoc-doi-bi-kich-cua-than-dong-hoc-dai-hoc-harvard-nam-11-tuoi-20240817172711534.htm",
        "content": "William James Sidis được coi là thần đồng đa lĩnh vực nổi tiếng trong lịch sử ngành giáo dục Mỹ. William có năng lực học toán và ngôn ngữ ở mức \"ngoại hạng\", nhưng cuộc đời về sau rất buồn chán."
    },
    {
        "name": "Vì sao phụ huynh, học sinh Trung Quốc tìm mua vỏ hộp sữa, ruột bút vứt đi?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-phu-huynh-hoc-sinh-trung-quoc-tim-mua-vo-hop-sua-ruot-but-vut-di-20240819163402601.htm",
        "content": "Nhiều trường tiểu học tại Trung Quốc yêu cầu học sinh thực hiện kế hoạch nhỏ bằng việc nộp vỏ hộp sữa. Tiêu chí thi đua này khiến phụ huynh Trung Quốc miệt mài uống sữa, đi xin, tìm mua vỏ hộp sữa."
    },
    {
        "name": "MBA - Bệ phóng sự nghiệp lãnh đạo trong đa dạng lĩnh vực, ngành nghề",
        "link": "https://dantri.com.vn/giao-duc/mba-be-phong-su-nghiep-lanh-dao-trong-da-dang-linh-vuc-nganh-nghe-20240912110031028.htm",
        "content": "Chương trình đào tạo Thạc sĩ Quản trị Kinh doanh (MBA) thường được biết đến bởi kiến thức quản trị bao quát, áp dụng đa ngành nghề."
    },
    {
        "name": "Anh ngữ RES nhận giấy khen của Sở Giáo dục và Đào tạo TPHCM",
        "link": "https://dantri.com.vn/giao-duc/anh-ngu-res-nhan-giay-khen-cua-so-giao-duc-va-dao-tao-tphcm-20240912094022551.htm",
        "content": "Trung tâm Anh ngữ RES vừa nhận giấy khen từ Sở Giáo dục và Đào tạo TPHCM về thành tích xuất sắc trong quản lý và điều hành, thể hiện năng lực đào tạo và đóng góp của trung tâm cho sự phát triển của ngành giáo dục thành phố."
    },
    {
        "name": "Chuyên ngành luôn chỉ có... một sinh viên của đại học top đầu Trung Quốc",
        "link": "https://dantri.com.vn/giao-duc/chuyen-nganh-luon-chi-co-mot-sinh-vien-cua-dai-hoc-top-dau-trung-quoc-20240822200557203.htm",
        "content": "Đại học Bắc Kinh - trường đại học danh tiếng hàng đầu Trung Quốc - có một khoa được mệnh danh là \"chuyên ngành chỉ của một người\"."
    },
    {
        "name": "Trung Quốc tìm mọi cách giúp học sinh giảm cân trong năm học mới",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-tim-moi-cach-giup-hoc-sinh-giam-can-trong-nam-hoc-moi-20240819160014024.htm",
        "content": "Nhà chức trách Trung Quốc nhấn mạnh việc cần thay đổi thói quen ăn uống, vận động ở học sinh để giúp các em có nền tảng thể chất khỏe mạnh hơn."
    },
    {
        "name": "Trải nghiệm bất ngờ của chàng nghiên cứu sinh 134 ngày không có điện thoại",
        "link": "https://dantri.com.vn/giao-duc/trai-nghiem-bat-ngo-cua-chang-nghien-cuu-sinh-134-ngay-khong-co-dien-thoai-20240810202137673.htm",
        "content": "Yang quyết định đi du lịch vòng quanh Trung Quốc trong 134 ngày mà không sử dụng điện thoại thông minh, tuyệt đối không kết nối internet."
    },
    {
        "name": "AI thay giáo viên giảng bài, chuyên gia lo học sinh trở nên vô cảm",
        "link": "https://dantri.com.vn/giao-duc/ai-thay-giao-vien-giang-bai-chuyen-gia-lo-hoc-sinh-tro-nen-vo-cam-20240814104836197.htm",
        "content": "Trường trung học David Game College ở London (Anh) đã mở ra lớp học không có giáo viên. Các bài giảng do trí tuệ nhân tạo thực hiện."
    },
    {
        "name": "FPT Aptech áp đảo quân số tại cuộc thi công nghệ toàn cầu mừng 25 năm thành lập",
        "link": "https://dantri.com.vn/giao-duc/fpt-aptech-ap-dao-quan-so-tai-cuoc-thi-cong-nghe-toan-cau-mung-25-nam-thanh-lap-20240910141534302.htm",
        "content": "Cuộc thi công nghệ toàn cầu Techwiz 5 quay trở lại với sự tham gia của hơn 700 đội thi, khoảng 3.200 sinh viên đến từ 15 quốc gia, vùng lãnh thổ. Techwiz là sự kiện quan trọng trong 25 năm phát triển của FPT Aptech tại Việt Nam."
    },
    {
        "name": "Chuỗi 12 khóa học kỹ năng phát triển sự nghiệp đạt chứng nhận quốc tế từ ATHE",
        "link": "https://dantri.com.vn/giao-duc/chuoi-12-khoa-hoc-ky-nang-phat-trien-su-nghiep-dat-chung-nhan-quoc-te-tu-athe-20240910120919832.htm",
        "content": "\"Chuỗi chương trình 12 khóa học kỹ năng phát triển sự nghiệp - 12 Master Skills for Career Success\" nhận kiểm định bởi tổ chức Kiểm định Toàn cầu ATHE, UK (Awards for Training and Higher Education)."
    },
    {
        "name": "Công chúa Hà Lan đau đầu chọn ngành học, họp báo để tuyên bố quyết định",
        "link": "https://dantri.com.vn/giao-duc/cong-chua-ha-lan-dau-dau-chon-nganh-hoc-hop-bao-de-tuyen-bo-quyet-dinh-20240813101226170.htm",
        "content": "Công chúa Alexia của Hà Lan đã kết thúc một năm tạm dừng việc học sau khi hoàn tất chương trình trung học. Ở tuổi 19, cô cho biết bản thân thấy rất áp lực khi phải lựa chọn ngành học."
    },
    {
        "name": "13 tuổi đã học đại học, thần đồng gây thất vọng vì nghiện game",
        "link": "https://dantri.com.vn/giao-duc/13-tuoi-da-hoc-dai-hoc-than-dong-gay-that-vong-vi-nghien-game-20240808165703092.htm",
        "content": "Câu chuyện về Tôn Thiên Chương cho tới nay vẫn được báo chí Trung Quốc nhắc lại như một trường hợp đáng tiếc, khi thần đồng phát triển không như kỳ vọng."
    },
    {
        "name": "Gian nan tuyển sinh trường nghề vì phụ huynh chưa hiểu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gian-nan-tuyen-sinh-truong-nghe-vi-phu-huynh-chua-hieu-20240809134401052.htm",
        "content": "Theo các chuyên gia, phần lớn người dân còn nặng tâm lý phải cho con học đại học, chưa hiểu hết về hệ giáo dục nghề nghiệp (GDNN), học nghề nên các trường nghề rất khó phát triển tuyển sinh."
    },
    {
        "name": "Tại sao giới nhà giàu thích cho con học cưỡi ngựa?",
        "link": "https://dantri.com.vn/giao-duc/tai-sao-gioi-nha-giau-thich-cho-con-hoc-cuoi-ngua-20240807213829078.htm",
        "content": "Giới nhà giàu trên thế giới thích cho con học cưỡi ngựa và trở thành vận động viên đua ngựa chuyên nghiệp. Tỷ phú Bill Gates và Steve Jobs đều sớm cho con theo học bộ môn thể thao này."
    },
    {
        "name": "4 nguyên tắc của bà mẹ đơn thân có con gái nhận bằng tiến sĩ ở tuổi 17",
        "link": "https://dantri.com.vn/giao-duc/4-nguyen-tac-cua-ba-me-don-than-co-con-gai-nhan-bang-tien-si-o-tuoi-17-20240805213542950.htm",
        "content": "Chị Jimalita Tillman hiện là vị phụ huynh gây sốt với báo chí Mỹ khi có con gái nhận bằng cao đẳng năm 10 tuổi, bằng đại học năm 12 tuổi, bằng thạc sĩ năm 14 tuổi và bằng tiến sĩ năm 17 tuổi."
    },
    {
        "name": "Lần đầu tiên có bằng cử nhân chuyên ngành mai mối và tổ chức lễ tang",
        "link": "https://dantri.com.vn/giao-duc/lan-dau-tien-co-bang-cu-nhan-chuyen-nganh-mai-moi-va-to-chuc-le-tang-20240806095226656.htm",
        "content": "Thông tin về một số ngành học mới lạ tại Trung Quốc đang thu hút sự quan tâm của báo chí quốc tế."
    },
    {
        "name": "Cuộc thi tìm ý tưởng cho nhà máy thông minh với tổng giải thưởng 250 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/cuoc-thi-tim-y-tuong-cho-nha-may-thong-minh-voi-tong-giai-thuong-250-trieu-dong-20240830193328159.htm",
        "content": "Cuộc thi Denso Factory Hacks năm thứ 2 do công ty Denso Việt Nam - thuộc Tập đoàn Denso Nhật Bản, nhà sản xuất linh kiện ô tô hàng đầu thế giới, phối hợp với FPT Software - công ty cung cấp các giải pháp, dịch vụ công nghệ đẳng cấp thế giới, tổ chức."
    },
    {
        "name": "Thêm một cơ sở đào tạo nghề cho người lao động ở miền Tây",
        "link": "https://dantri.com.vn/giao-duc/them-mot-co-so-dao-tao-nghe-cho-nguoi-lao-dong-o-mien-tay-20240806224032214.htm",
        "content": "Trường Trung cấp Ngoại thương được kỳ vọng là địa điểm đào tạo uy tín, chất lượng đáp ứng nhu cầu học tập và nâng cao tay nghề cho học sinh, sinh viên, học viên tại khu vực ĐBSCL."
    },
    {
        "name": "Chàng trai bị bắt cóc năm 4 tuổi, sống lưu lạc 14 năm, đã đỗ đại học",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-bi-bat-coc-nam-4-tuoi-song-luu-lac-14-nam-da-do-dai-hoc-20240802164532465.htm",
        "content": "Câu chuyện về vụ bắt cóc Sun Zhuo từng được chuyển thể thành phim điện ảnh tại Trung Quốc. Mới đây, chàng thanh niên 21 tuổi cho biết đã đỗ đại học, đây là nỗ lực rất lớn của Sun sau biến cố."
    },
    {
        "name": "Học vấn đáng nể của 2 nữ VĐV đấu kiếm giành huy chương vàng Olympic Paris",
        "link": "https://dantri.com.vn/giao-duc/hoc-van-dang-ne-cua-2-nu-vdv-dau-kiem-gianh-huy-chuong-vang-olympic-paris-20240802225450702.htm",
        "content": "Tại Olympic Paris 2024, công chúng sửng sốt trước học vấn của 2 nữ vận động viên đấu kiếm giành huy chương vàng. Đằng sau thành tích thi đấu của họ chính là bí mật về thế mạnh trí tuệ."
    },
    {
        "name": "Người có chỉ số IQ cao nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/nguoi-co-chi-so-iq-cao-nhat-the-gioi-20240721104645651.htm",
        "content": "Kim Young-hoon, một người đàn ông đến từ Hàn Quốc, vừa được công nhận là người có chỉ số IQ cao nhất thế giới. Thông tin do Hội đồng Thể thao Trí tuệ Thế giới đưa ra."
    },
    {
        "name": "Trải nghiệm ngỡ ngàng khi làm gia sư cho giới siêu giàu ở Dubai",
        "link": "https://dantri.com.vn/giao-duc/trai-nghiem-ngo-ngang-khi-lam-gia-su-cho-gioi-sieu-giau-o-dubai-20240726185454326.htm",
        "content": "Chàng trai 25 tuổi người Mỹ làm gia sư cho giới siêu giàu tại Dubai đã bất ngờ nhận được 20.000 USD sau kỳ thi của đứa trẻ."
    },
    {
        "name": "Vấn nạn giáo viên bị quấy rối, bạo hành tại Hàn Quốc",
        "link": "https://dantri.com.vn/giao-duc/van-nan-giao-vien-bi-quay-roi-bao-hanh-tai-han-quoc-20240717151304985.htm",
        "content": "Đoạn video ghi lại cảnh một học sinh lớp 3 giơ tay tát thầy hiệu phó nhiều lần gây xôn xao dư luận Hàn Quốc. Đằng sau đó là một câu chuyện buồn của ngành giáo dục xứ kim chi."
    },
    {
        "name": "Tiến sĩ triết học đi bán xúc xích nướng đá gây tranh cãi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-si-triet-hoc-di-ban-xuc-xich-nuong-da-gay-tranh-cai-20240723090012214.htm",
        "content": "Một nhóm tiến sĩ triết học đến từ Đại học Trung Sơn ở thành phố Quảng Châu, tỉnh Quảng Đông, Trung Quốc, gây sốt khi đứng bán xúc xích trên hè phố."
    },
    {
        "name": "Báo Giáo dục và Thời đại ra mắt ấn phẩm Cầu Vồng Tuổi thơ",
        "link": "https://dantri.com.vn/giao-duc/bao-giao-duc-va-thoi-dai-ra-mat-an-pham-cau-vong-tuoi-tho-20240830145225397.htm",
        "content": "Từ năm học 2024-2025, Báo Giáo dục và Thời đại cho ra mắt ấn phẩm báo Cầu Vồng Tuổi thơ với diện mạo đặc biệt, hỗ trợ hoạt động đọc mở rộng cho học sinh tiểu học theo chương trình Giáo dục phổ thông 2018."
    },
    {
        "name": "Thiên tài toán học đi tu 8 năm rồi hoàn tục, lấy vợ, làm doanh nhân",
        "link": "https://dantri.com.vn/giao-duc/thien-tai-toan-hoc-di-tu-8-nam-roi-hoan-tuc-lay-vo-lam-doanh-nhan-20240722110325132.htm",
        "content": "Liu Zhiyu là thiên tài toán học được công chúng Trung Quốc đặc biệt quan tâm. Ở tuổi 35, cuộc đời của Liu đã trải qua nhiều thăng trầm khó tin."
    },
    {
        "name": "Cậu bé 12 tuổi đỗ đại học: \"Cháu thấy đề khá dễ\"",
        "link": "https://dantri.com.vn/giao-duc/cau-be-12-tuoi-do-dai-hoc-chau-thay-de-kha-de-20240720222506640.htm",
        "content": "Trong kỳ thi tuyển sinh đại học tại Trung Quốc năm nay, Liu Yao là thí sinh nhỏ tuổi nhất trúng tuyển khi mới 12 tuổi."
    },
    {
        "name": "Trí tuệ nhân tạo sẽ khiến lớp học thay đổi như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/tri-tue-nhan-tao-se-khien-lop-hoc-thay-doi-nhu-the-nao-20240714174147348.htm",
        "content": "Bà Mary Meeker - chuyên gia phân tích xu hướng công nghệ nổi tiếng người Mỹ - vừa đưa ra những dự báo về tác động của trí tuệ nhân tạo đối với giáo viên và học sinh."
    },
    {
        "name": "Đại học Kinh Bắc hợp tác nhiều tập đoàn, tăng cơ hội việc làm cho sinh viên",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-kinh-bac-hop-tac-nhieu-tap-doan-tang-co-hoi-viec-lam-cho-sinh-vien-20240824180113537.htm",
        "content": "Với chủ trương \"đón doanh nghiệp vào trường, đưa sinh viên đến doanh nghiệp, mở rộng cơ hội thực tập và làm việc cho sinh viên\", Trường Đại học Kinh Bắc (UKB) tiếp tục ký kết hợp tác với tập đoàn, doanh nghiệp lớn."
    },
    {
        "name": "Giải pháp mang tiếng Anh tới vùng xa của nữ lãnh đạo tập đoàn giáo dục Atlantic",
        "link": "https://dantri.com.vn/giao-duc/giai-phap-mang-tieng-anh-toi-vung-xa-cua-nu-lanh-dao-tap-doan-giao-duc-atlantic-20240822191145858.htm",
        "content": "Chương trình Cất Cánh của Đài Truyền hình Việt Nam số tháng 8/2024 với chủ đề \"Những người tìm đường\" có 3 nhân vật truyền cảm hứng với câu chuyện về hành trình vươn tới thành công."
    },
    {
        "name": "Học sinh BVIS Hà Nội đỗ đại học top 10 thế giới với điểm A Level ấn tượng",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-bvis-ha-noi-do-dai-hoc-top-10-the-gioi-voi-diem-a-level-an-tuong-20240821191012377.htm",
        "content": "Trong kỳ thi A Level (Tú tài Anh quốc tế) 2024, số lượng điểm A* đến A chiếm 38% tổng số điểm của học sinh BVIS Hà Nội, được ghi nhận là tỷ lệ điểm cao nhất từ khi thành lập trường, từ đó giúp học sinh BVIS trúng tuyển nhiều đại học trên thế giới."
    },
    {
        "name": "Vừa tốt nghiệp đại học, chàng thanh niên gây sốt với cách tìm việc độc lạ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vua-tot-nghiep-dai-hoc-chang-thanh-nien-gay-sot-voi-cach-tim-viec-doc-la-20240714153238864.htm",
        "content": "Nam thanh niên người Trung Quốc Song Jiale vừa tốt nghiệp Đại học Vũ Hán, chuyên ngành địa tin học. Sau những nỗ lực không thành công khi tìm kiếm việc làm, Song nghĩ ra một giải pháp gây sốt."
    },
    {
        "name": "Bài tập của học sinh tiểu học gây tranh cãi, bác sĩ thi nhau vào cuộc",
        "link": "https://dantri.com.vn/giao-duc/bai-tap-cua-hoc-sinh-tieu-hoc-gay-tranh-cai-bac-si-thi-nhau-vao-cuoc-20240712113544245.htm",
        "content": "Bài tập của một cậu bé học tiểu học đang gây xôn xao mạng xã hội Trung Quốc. Các bác sĩ hiện cũng vào cuộc để bênh vực cậu, mong cô giáo trả lại điểm trừ cho cậu bé."
    },
    {
        "name": "Thúc đẩy thói quen học tập suốt đời với bộ đôi ứng dụng học tập OVI",
        "link": "https://dantri.com.vn/giao-duc/thuc-day-thoi-quen-hoc-tap-suot-doi-voi-bo-doi-ung-dung-hoc-tap-ovi-20240819104846528.htm",
        "content": "Bộ đôi ứng dụng học tập OVI giúp học viên không chỉ tiếp thu kiến thức một cách tự nhiên dưới hình thức mô phỏng trò chơi hấp dẫn, mà còn hình thành thói quen học tập vững chắc từ sớm, đặt nền móng cho hành trình học tập suốt đời."
    },
    {
        "name": "Sau 16 lần thi đại học, người đàn ông \"tỉnh ngộ\" ở tuổi 35",
        "link": "https://dantri.com.vn/giao-duc/sau-16-lan-thi-dai-hoc-nguoi-dan-ong-tinh-ngo-o-tuoi-35-20240711203816924.htm",
        "content": "Sau 16 lần đi thi đại học, người đàn ông Trung Quốc có tên Tang Shangjun cho biết dù kết quả năm nay thế nào, anh cũng sẽ dừng việc thi lại đại học vì đã ở tuổi 35."
    },
    {
        "name": "Ocean Edu cảnh báo giả mạo lừa đảo phụ huynh và học sinh",
        "link": "https://dantri.com.vn/giao-duc/ocean-edu-canh-bao-gia-mao-lua-dao-phu-huynh-va-hoc-sinh-20240816114305727.htm",
        "content": "Giả mạo các thương hiệu lớn trên nền tảng mạng xã hội với mục đích lừa đảo, thu phí của khách hàng đã được không ít thương hiệu cảnh báo thời gian qua. Mới đây, Hệ thống Anh ngữ Quốc tế Ocean Edu cũng lên tiếng về vấn đề này."
    },
    {
        "name": "Bí quyết giúp trẻ phát triển tư duy vượt trội",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-giup-tre-phat-trien-tu-duy-vuot-troi-20240812161036025.htm",
        "content": "Tư duy là nền tảng mà trẻ cần xây dựng để tự tin chinh phục thành công trong học tập và tương lai khi xã hội luôn có nhiều biến động khó lường trước."
    },
    {
        "name": "Chàng trai kiếm được 100 triệu USD từ kỳ thi đại học, phát ngôn tranh cãi",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-kiem-duoc-100-trieu-usd-tu-ky-thi-dai-hoc-phat-ngon-tranh-cai-20240710084537999.htm",
        "content": "Zhang Xuefeng được xem là chuyên gia tư vấn ứng tuyển đại học bậc thầy tại Trung Quốc. Từ các dịch vụ cung cấp cho phụ huynh và học sinh xung quanh kỳ thi Cao khảo, Zhang kiếm được hơn 100 triệu USD."
    },
    {
        "name": "Cuộc thi Học sinh giỏi Quốc gia UCMAS 2024",
        "link": "https://dantri.com.vn/giao-duc/cuoc-thi-hoc-sinh-gioi-quoc-gia-ucmas-2024-20240814140203416.htm",
        "content": "Cuộc thi Học sinh giỏi Quốc gia UCMAS 2024 diễn ra tại Nhà thi đấu Thanh Trì, Hà Nội có sự tham gia của hơn 1.000 thí sinh xuất sắc đến từ khắp cả nước; mang đến môi trường rèn luyện kỹ năng sống, trí tuệ và sức khỏe não bộ cho học sinh."
    },
    {
        "name": "Trường học ép học sinh phải đứng khi ăn để đậu... đại học",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-ep-hoc-sinh-phai-dung-khi-an-de-dau-dai-hoc-20240711104350586.htm",
        "content": "Một số trường trung học tại Trung Quốc gây tranh cãi vì công khai áp dụng kỷ luật thép đối với học sinh. Mục đích là để nâng cao kết quả học tập, gia tăng khả năng thi đỗ đại học."
    },
    {
        "name": "Ra mắt sách \"Kế toán trưởng bản lĩnh tài năng\"",
        "link": "https://dantri.com.vn/giao-duc/ra-mat-sach-ke-toan-truong-ban-linh-tai-nang-20240813105517901.htm",
        "content": "Công ty cổ phần ACAC Academy và tác giả Hòa Lê tổ chức buổi lễ ra mắt sách \"Kế toán trưởng bản lĩnh tài năng\"."
    },
    {
        "name": "Trường Cao đẳng Kỹ thuật - Công nghệ Bách Khoa đón gần 1.500 tân sinh viên",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-ky-thuat-cong-nghe-bach-khoa-don-gan-1500-tan-sinh-vien-20240811090133477.htm",
        "content": "Sáng 8/8, Trường Cao đẳng Kỹ thuật - Công nghệ Bách Khoa (CTECH) tổ chức lễ tốt nghiệp và chào đón tân sinh viên năm học 2024 - 2025. Sự xuất hiện của gần 1.500 gương mặt mới cho thấy vị thế của nhà trường trong lĩnh vực giáo dục nghề nghiệp."
    },
    {
        "name": "\"Mỹ nhân thần đồng\" tốt nghiệp Harvard, làm chủ công ty trị giá nửa tỷ USD",
        "link": "https://dantri.com.vn/giao-duc/my-nhan-than-dong-tot-nghiep-harvard-lam-chu-cong-ty-tri-gia-nua-ty-usd-20240707160935085.htm",
        "content": "Cô gái người Trung Quốc Guo Wenjing từng tốt nghiệp Đại học Harvard, rồi bỏ dở việc học tiến sĩ tại Đại học Stanford để khởi nghiệp. Guo hiện làm chủ công ty có giá trị gần nửa tỷ USD."
    },
    {
        "name": "Diễn đàn sống đẹp đầu tiên của học sinh, sinh viên giáo dục nghề nghiệp",
        "link": "https://dantri.com.vn/giao-duc/dien-dan-song-dep-dau-tien-cua-hoc-sinh-sinh-vien-giao-duc-nghe-nghiep-20240711125119185.htm",
        "content": "Tổng cục Giáo dục nghề nghiệp lần đầu tiên tổ chức diễn đàn dành cho học sinh, sinh viên giáo dục nghề nghiệp với chủ đề \"Sống đẹp, sống có ích\"."
    },
    {
        "name": "Công chúa Bỉ tốt nghiệp ĐH Oxford, học tiếp thạc sĩ tại ĐH Harvard",
        "link": "https://dantri.com.vn/giao-duc/cong-chua-bi-tot-nghiep-dh-oxford-hoc-tiep-thac-si-tai-dh-harvard-20240708124531937.htm",
        "content": "Công chúa Elisabeth của Vương quốc Bỉ vừa tốt nghiệp Đại học Oxford (Anh), cô sẽ tiếp tục học lên thạc sĩ tại Đại học Harvard (Mỹ) để chuẩn bị sẵn sàng cho việc kế vị trong tương lai."
    },
    {
        "name": "Tiếp sức mùa thi 2024: Đa dạng, mới mẻ, thiết thực",
        "link": "https://dantri.com.vn/giao-duc/tiep-suc-mua-thi-2024-da-dang-moi-me-thiet-thuc-20240808205010337.htm",
        "content": "Nhờ chuỗi hoạt động ý nghĩa, Tiếp sức mùa thi 2024 - chương trình xã hội 23 năm do Tập đoàn Thiên Long đồng tổ chức là một trong số các chiến dịch vì cộng động nổi bật trên mạng xã hội trong nửa đầu năm 2024, theo Younet."
    },
    {
        "name": "Thiên tài toán học lương 2 tỷ đồng, chỉ muốn sống vô danh",
        "link": "https://dantri.com.vn/giao-duc/thien-tai-toan-hoc-luong-2-ty-dong-chi-muon-song-vo-danh-20240708101854848.htm",
        "content": "Wei Dongyi được truyền thông Trung Quốc gọi là thiên tài toán học. Tin tức về Wei có sức hấp dẫn lớn bởi phong cách sống của anh quá đỗi lạ lùng. Wei từ chối mọi phần thưởng để được sống vô danh."
    },
    {
        "name": "Tăng cường trang bị kỹ năng và cơ hội để thanh niên lập nghiệp",
        "link": "https://dantri.com.vn/giao-duc/tang-cuong-trang-bi-ky-nang-va-co-hoi-de-thanh-nien-lap-nghiep-20240708234651661.htm",
        "content": "Đẩy mạnh hình thức vừa làm, vừa học cho lao động nông thôn là một trong những nội dung được Tổng cục Giáo dục Nghề nghiệp kêu gọi các bên thực hiện nhân Ngày Kỹ năng thanh niên thế giới 2024."
    },
    {
        "name": "Tiến sĩ cầu hôn bằng nhẫn xi măng bị chê cười, cách đáp trả đầy bản lĩnh",
        "link": "https://dantri.com.vn/giao-duc/tien-si-cau-hon-bang-nhan-xi-mang-bi-che-cuoi-cach-dap-tra-day-ban-linh-20240705113625028.htm",
        "content": "Tiến sĩ người Trung Quốc Yao Guoyou bất ngờ trở thành đề tài bàn tán trên mạng xã hội vì cầu hôn bằng nhẫn xi măng. Không ít người chê cười Yao, gọi anh là \"anh chàng xi măng, cục gạch\"."
    },
    {
        "name": "Lý do \"vũ công tiên nữ\" học giỏi, từ chối lời mời thi hoa hậu",
        "link": "https://dantri.com.vn/giao-duc/ly-do-vu-cong-tien-nu-hoc-gioi-tu-choi-loi-moi-thi-hoa-hau-20240705090552940.htm",
        "content": "Vũ công người Campuchia Sokea Kimleang gây sốt bởi có diện mạo được ví như \"tiên nữ giáng trần\". Trước những cơ hội lớn đang mở ra cho mình, Sokea từ chối tất cả vì lý do đặc biệt."
    },
    {
        "name": "Thần đồng 12 tuổi được kỳ vọng sẽ lấy bằng tiến sĩ năm 18 tuổi",
        "link": "https://dantri.com.vn/giao-duc/than-dong-12-tuoi-duoc-ky-vong-se-lay-bang-tien-si-nam-18-tuoi-20240703101626257.htm",
        "content": "Suborno Bari là học sinh nhỏ tuổi nhất từng tốt nghiệp tại trường trung học Malverne ở Mỹ. Ở tuổi 12, em chuẩn bị học cùng lúc 2 ngành toán và vật lý tại Đại học New York với học bổng toàn phần."
    },
    {
        "name": "Trường Cao đẳng Công nghệ và Thương mại Hà Nội - nơi khởi đầu cho sự nghiệp",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-cong-nghe-va-thuong-mai-ha-noi-noi-khoi-dau-cho-su-nghiep-20240802150102207.htm",
        "content": "Trường Cao đẳng Công nghệ và Thương mại Hà Nội (HTT) là một trong những cơ sở đào tạo đa ngành nghề hàng đầu Việt Nam với chương trình học 2,5 năm, luôn không ngừng nỗ lực để trở thành cầu nối giữa sinh viên và thị trường lao động."
    },
    {
        "name": "Khi cha mẹ sẵn sàng lắng nghe, trải nghiệm nghề mơ ước của con",
        "link": "https://dantri.com.vn/giao-duc/khi-cha-me-san-sang-lang-nghe-trai-nghiem-nghe-mo-uoc-cua-con-20240801110745907.htm",
        "content": "Việc cha mẹ cấm cản hay viết hộ ước mơ của con là điều của nhiều năm trước. Giờ đây, phụ huynh sẵn sàng cùng con lắng nghe, trải nghiệm những kiến thức về ngành nghề mà con đam mê và muốn theo đuổi."
    },
    {
        "name": "Hành trình 1 thập kỷ khẳng định vị thế trong lĩnh vực giáo dục tiếng Nhật của Dungmori",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-1-thap-ky-khang-dinh-vi-the-trong-linh-vuc-giao-duc-tieng-nhat-cua-dungmori-20240730181145153.htm",
        "content": "Để có được vị thế hàng đầu trong lĩnh vực giáo dục tiếng Nhật tư nhân ở Việt Nam như hiện tại, Nhật ngữ Dungmori đã trải qua nhiều khó khăn, thử thách."
    },
    {
        "name": "HIU phát triển đa dạng nhóm ngành đào tạo sau đại học",
        "link": "https://dantri.com.vn/giao-duc/hiu-phat-trien-da-dang-nhom-nganh-dao-tao-sau-dai-hoc-20240729150639688.htm",
        "content": "Trường Đại học Quốc tế Hồng Bàng (HIU) là một trong những trường đại học tư thục có số lượng mã ngành đào tạo sau đại học nhiều nhất Việt Nam, gồm: 3 mã ngành tiến sĩ, 12 mã ngành thạc sĩ, 6 mã ngành chuyên khoa I cùng đa dạng mã đào tạo liên tục."
    },
    {
        "name": "Từng bỏ học ngành y vì nhà nghèo, thầy giáo đi thi lại ở tuổi 35 và cái kết",
        "link": "https://dantri.com.vn/giao-duc/tung-bo-hoc-nganh-y-vi-nha-ngheo-thay-giao-di-thi-lai-o-tuoi-35-va-cai-ket-20240702112444560.htm",
        "content": "Thầy giáo người Trung Quốc Li Long (35 tuổi) từng từ bỏ ước mơ học ngành y vì nhà nghèo. Sau khi gây dựng được cuộc sống khấm khá, thầy Li thi lại đại học, nhưng cái kết khiến thầy... \"xấu hổ\"."
    },
    {
        "name": "Từng bỏ học ngành y vì nhà nghèo, thầy giáo đi thi lại ở tuổi 35 và cái kết",
        "link": "https://dantri.com.vn/giao-duc/tung-bo-hoc-nganh-y-vi-nha-ngheo-thay-giao-di-thi-lai-o-tuoi-35-va-cai-ket-20240702112444560.htm",
        "content": "Thầy giáo người Trung Quốc Li Long (35 tuổi) từng từ bỏ ước mơ học ngành y vì nhà nghèo. Sau khi gây dựng được cuộc sống khấm khá, thầy Li thi lại đại học, nhưng cái kết khiến thầy... \"xấu hổ\"."
    },
    {
        "name": "Cùng chuyên gia \"bắt trend\" để đồng hành cùng con chọn đúng ngành nghề tương lai",
        "link": "https://dantri.com.vn/giao-duc/cung-chuyen-gia-bat-trend-de-dong-hanh-cung-con-chon-dung-nganh-nghe-tuong-lai-20240727174930985.htm",
        "content": "Làm sao lựa chọn ngành nghề vừa phù hợp, vừa đúng xu hướng của xã hội là trăn trở của các bạn thí sinh và phụ huynh khi lựa chọn ngành nghề ở ngưỡng cửa vào đại học. Chuyên gia giáo dục, TS. Tôn Quang Cường đưa ra những giải pháp."
    },
    {
        "name": "Câu nói cảm động của thầy giáo có học sinh đạt điểm đại học cao nhất tỉnh",
        "link": "https://dantri.com.vn/giao-duc/cau-noi-cam-dong-cua-thay-giao-co-hoc-sinh-dat-diem-dai-hoc-cao-nhat-tinh-20240701205818459.htm",
        "content": "Nữ sinh Dai Siyu có điểm thi đại học cao nhất tỉnh Tứ Xuyên, Trung Quốc. Nhiều tờ tin tức tìm tới phỏng vấn giáo viên chủ nhiệm của em, dù vậy, thầy giáo từ chối trả lời với lý do gây xúc động."
    },
    {
        "name": "Chuyện chọn ngành: Khi phái nữ không còn là phái yếu trong ngành công nghệ",
        "link": "https://dantri.com.vn/giao-duc/chuyen-chon-nganh-khi-phai-nu-khong-con-la-phai-yeu-trong-nganh-cong-nghe-20240726193435468.htm",
        "content": "Chuyện các bạn nữ vượt qua giới hạn về giới tính để lựa chọn theo đuổi các ngành học trong nhóm STEM (khoa học, kỹ thuật, công nghệ và toán học) ngày càng trở nên phổ biến."
    },
    {
        "name": "5 lợi ích của việc học tiếng Anh online",
        "link": "https://dantri.com.vn/giao-duc/5-loi-ich-cua-viec-hoc-tieng-anh-online-20240725154032945.htm",
        "content": "Học online đang dần phổ biến và ngày càng hiệu quả hơn nhờ ứng dụng công nghệ thông tin. Cùng điểm qua những lợi ích của việc học tiếng Anh online dưới đây."
    },
    {
        "name": "\"Thiếu gia Maybach\" gây sốt vì gia thế hoành tráng, học giỏi không ngờ",
        "link": "https://dantri.com.vn/giao-duc/thieu-gia-maybach-gay-sot-vi-gia-the-hoanh-trang-hoc-gioi-khong-ngo-20240701170839912.htm",
        "content": "Trong kỳ thi Cao khảo tuyển sinh đại học tại Trung Quốc vừa qua, một nam sinh gây bàn luận khi tới điểm thi bằng xế sang có giá 1,8 triệu tệ (tương đương hơn 6 tỷ đồng)."
    },
    {
        "name": "Học sinh BIS Hà Nội đạt điểm Tú tài Quốc tế IB cao hơn trung bình thế giới",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-bis-ha-noi-dat-diem-tu-tai-quoc-te-ib-cao-hon-trung-binh-the-gioi-20240723142303808.htm",
        "content": "Học sinh chương trình Tú tài Quốc tế IB tại Trường Quốc tế Anh BIS Hà Nội đạt được thành tích vượt trội trong kỳ thi IB so với mức trung bình toàn cầu bảy năm liên tiếp."
    },
    {
        "name": "Con gái út của tỷ phú Bill Gates làm gì sau khi tốt nghiệp ĐH Stanford?",
        "link": "https://dantri.com.vn/giao-duc/con-gai-ut-cua-ty-phu-bill-gates-lam-gi-sau-khi-tot-nghiep-dh-stanford-20240627212004836.htm",
        "content": "Chỉ sau 3 năm theo học, Phoebe Gates đã tốt nghiệp Đại học Stanford, chuyên ngành nhân sinh học. Đây là nỗ lực rất lớn của cô nhưng đằng sau đó là một nguyên nhân đặc biệt."
    },
    {
        "name": "Hố sụt khổng lồ \"ngoạm\" sân bóng nơi học sinh thường đến tập luyện",
        "link": "https://dantri.com.vn/giao-duc/ho-sut-khong-lo-ngoam-san-bong-noi-hoc-sinh-thuong-den-tap-luyen-20240628103130141.htm",
        "content": "Hố sụt khổng lồ đã bất ngờ xuất hiện trong sân bóng ở thành phố Alton, bang Illinois, Mỹ. Đây là nơi các học sinh của trường trung học Marquette Catholic thường đến tập luyện."
    },
    {
        "name": "Vụ 120 sinh viên chưa được cấp bằng: Sở LĐ-TBXH đề nghị cấp",
        "link": "https://dantri.com.vn/giao-duc/vu-120-sinh-vien-chua-duoc-cap-bang-so-ld-tbxh-de-nghi-cap-20240620105233381.htm",
        "content": "Liên quan đến việc 120 sinh viên, học sinh Trường Cao đẳng Y tế Quảng Nam chưa được công nhận tốt nghiệp, Sở Lao động - Thương binh và Xã hội Quảng Nam đã có văn bản trả lời."
    },
    {
        "name": "Nghệ sĩ ưu tú được công nhận chuẩn kỹ năng nghề để dạy thực hành",
        "link": "https://dantri.com.vn/giao-duc/nghe-si-uu-tu-duoc-cong-nhan-chuan-ky-nang-nghe-de-day-thuc-hanh-20240611084116789.htm",
        "content": "Thông tư mới về chuẩn chuyên môn, nghiệp vụ của nhà giáo giáo dục nghề nghiệp quy định chứng chỉ kỹ năng nghề theo hướng mở nhưng không hạ thấp chuẩn nhà giáo."
    },
    {
        "name": "Điều gì khiến đại học công lập không xây dựng được mức lương vượt trội?",
        "link": "https://dantri.com.vn/giao-duc/dieu-gi-khien-dai-hoc-cong-lap-khong-xay-dung-duoc-muc-luong-vuot-troi-20240529142251204.htm",
        "content": "Đại biểu Quốc hội chỉ rõ hệ thống thang, bảng lương và nguồn thu hợp pháp không cho phép cơ sở giáo dục đại học công lập xây dựng mức thu nhập vượt trội và chế độ ưu đãi đặc biệt."
    },
    {
        "name": "Bài phát biểu xúc động của thầy hiệu trưởng trong lễ bế giảng trường nghề",
        "link": "https://dantri.com.vn/giao-duc/bai-phat-bieu-xuc-dong-cua-thay-hieu-truong-trong-le-be-giang-truong-nghe-20240509162349727.htm",
        "content": "Trong diễn văn bế giảng năm học 2023-2024, thầy Đặng An Bình - Hiệu trưởng Trường cao đẳng nghề Kỹ thuật công nghệ - đã dặn dò các tân kỹ sư, cử nhân thực hành về ý nghĩa của việc \"học cả đời\"."
    },
    {
        "name": "CEO doanh nghiệp công nghệ chia sẻ về ngành học IT với học sinh sinh năm 2006",
        "link": "https://dantri.com.vn/giao-duc/ceo-doanh-nghiep-cong-nghe-chia-se-ve-nganh-hoc-it-voi-hoc-sinh-sinh-nam-2006-20240719102709491.htm",
        "content": "Khác với chương trình hướng nghiệp tổ chức bởi chuyên gia giáo dục tại trường đại học, lần này học sinh có dịp được giải đáp các thắc mắc về ngành công nghệ thông tin (IT) từ Tổng giám đốc Điều hành (CEO) Twendee Software, anh Lê Hoàng Long."
    },
    {
        "name": "3 sinh viên giành giải vàng cuộc thi làm đẹp tiêu chuẩn quốc tế",
        "link": "https://dantri.com.vn/giao-duc/3-sinh-vien-gianh-giai-vang-cuoc-thi-lam-dep-tieu-chuan-quoc-te-20240425063609401.htm",
        "content": "Sau cuộc so tài của 63 thí sinh tại vòng chung kết, 3 thí sinh Vũ Nguyễn Hoài Phương, Nguyễn Thị Thanh Tâm và Ngô Vũ Duy xuất sắc giành giải vàng của cuộc thi Worldwide Beauty Contest."
    },
    {
        "name": "Trường nghề tranh tài tại hội thi thiết bị đào tạo tự làm",
        "link": "https://dantri.com.vn/giao-duc/truong-nghe-tranh-tai-tai-hoi-thi-thiet-bi-dao-tao-tu-lam-20240423100340153.htm",
        "content": "Các trường nghề tại Đắk Lắk sáng chế ra các thiết bị đào tạo để tranh tài ở hội thi nhằm chọn ra các sản phẩm mang tính ứng dụng vào giảng dạy, học tập."
    },
    {
        "name": "Lao động trình độ cao đẳng, trung cấp vẫn chiếm tỷ trọng thấp",
        "link": "https://dantri.com.vn/giao-duc/lao-dong-trinh-do-cao-dang-trung-cap-van-chiem-ty-trong-thap-20240402170128736.htm",
        "content": "Đào tạo trình độ cao đẳng, trung cấp chiếm tỷ trọng thấp trong tổng số lao động được đào tạo; tỷ lệ học sinh sau tốt nghiệp THCS, THPT vào học tại các cơ sở GDNN trên địa bàn tỉnh Quảng Nam đạt thấp."
    },
    {
        "name": "Ngành nghề mới thu hút nữ giới, 85% có việc làm sau 6 tháng tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/nganh-nghe-moi-thu-hut-nu-gioi-85-co-viec-lam-sau-6-thang-tot-nghiep-20240401092344216.htm",
        "content": "Số người học là nữ giới tham gia vào các ngành thuộc lĩnh vực logistics như kinh doanh, quản trị, quản lý, bán hàng, hành chính về logistics, marketing, thương mại điện tử... tăng cao, chiếm trên 55%."
    },
    {
        "name": "Gen Z đón đầu những nghề \"hot\" với thu nhập cao, linh hoạt thời gian",
        "link": "https://dantri.com.vn/giao-duc/gen-z-don-dau-nhung-nghe-hot-voi-thu-nhap-cao-linh-hoat-thoi-gian-20240331203616237.htm",
        "content": "Đa số các bạn trẻ gen Z ưa thích lựa chọn ngành nghề đang bùng nổ như: thương mại điện tử, công nghệ thông tin, thiết kế thời trang, du lịch... với kỳ vọng thu nhập cao."
    },
    {
        "name": "Sinh viên cần cẩn trọng với bẫy thu nhập 5 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-can-can-trong-voi-bay-thu-nhap-5-trieu-dong-20240330132157776.htm",
        "content": "\"Sinh viên nên cẩn trọng bởi với bẫy thu nhập 5 triệu đồng, các em không thể làm lãnh đạo nhóm, không có cơ hội vươn lên cao hơn và mãi chỉ là nhân công bình thường với thu nhập 5-7 triệu đồng\"."
    },
    {
        "name": "5 phương thức tuyển sinh Trường Đại học CMC",
        "link": "https://dantri.com.vn/giao-duc/5-phuong-thuc-tuyen-sinh-truong-dai-hoc-cmc-20240710085916033.htm",
        "content": "Theo phương án tuyển sinh năm 2024, Trường Đại học CMC (mã trường CMC) xét tuyển theo 5 phương thức, trong đó tăng mạnh tỷ lệ chỉ tiêu xét tuyển bằng học bạ THPT."
    },
    {
        "name": "4.000 học sinh tốt nghiệp THCS tại Đắk Lắk sẽ học nghề, trường tư thục",
        "link": "https://dantri.com.vn/giao-duc/4000-hoc-sinh-tot-nghiep-thcs-tai-dak-lak-se-hoc-nghe-truong-tu-thuc-20240329085435953.htm",
        "content": "Với trên 31.000 học sinh tốt nghiệp THCS tại Đắk Lắk, có khoảng 4.000 em dự kiến học tại các trường tư thục hoặc học nghề."
    },
    {
        "name": "Trường cao đẳng đa ngành chất lượng cao tiếp cận trình độ ASEAN-4",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-da-nganh-chat-luong-cao-tiep-can-trinh-do-asean-4-20240315223745198.htm",
        "content": "Thừa Thiên Huế tổ chức lại hệ thống các trường cao đẳng công lập thuộc tỉnh theo định hướng tập trung, thu gọn đầu mối, hình thành trường cao đẳng đa ngành, chất lượng cao tiếp cận trình độ ASEAN-4."
    },
    {
        "name": "Chuyên gia cảnh báo ngành nghề có nhiều tiền chưa chắc đã thành công",
        "link": "https://dantri.com.vn/giao-duc/chuyen-gia-canh-bao-nganh-nghe-co-nhieu-tien-chua-chac-da-thanh-cong-20240302195844157.htm",
        "content": "Phó chủ tịch Hội Giáo dục nghề nghiệp TPHCM cho biết xu hướng nghề nghiệp mới đòi hỏi rất nhiều ở sự am hiểu thị trường, chấp nhận áp lực chứ không phải cứ có tiền là được."
    },
    {
        "name": "Đề xuất đưa kỹ năng mềm thành môn học chính khóa cho sinh viên trường nghề",
        "link": "https://dantri.com.vn/giao-duc/de-xuat-dua-ky-nang-mem-thanh-mon-hoc-chinh-khoa-cho-sinh-vien-truong-nghe-20240228182820732.htm",
        "content": "Kết quả nghiên cứu của dự án \"Nâng cao hiệu quả giáo dục nghề nghiệp ở Việt Nam\" cho thấy có khoảng trống trong đào tạo kỹ năng mềm tại các trường nghề."
    },
    {
        "name": "Trường Cao đẳng Kỹ nghệ II thưởng Tết hiệu trưởng cũng bằng nhân viên",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-ky-nghe-ii-thuong-tet-hieu-truong-cung-bang-nhan-vien-20240203203217502.htm",
        "content": "Trường Cao đẳng Kỹ nghệ II (Bộ LĐ-TB&XH) thưởng Tết Nguyên đán 2024 theo \"công thức bình quân\" từ hiệu trưởng, giảng viên, nhân viên hành chính, tài xế, lao công,... đều 20 triệu đồng/người."
    },
    {
        "name": "Scot English bắt tay nhà xuất bản hàng đầu thế giới tạo nên trải nghiệm học đột phá",
        "link": "https://dantri.com.vn/giao-duc/scot-english-bat-tay-nha-xuat-ban-hang-dau-the-gioi-tao-nen-trai-nghiem-hoc-dot-pha-20240704232431192.htm",
        "content": "Minh chứng cho cam kết không ngừng đổi mới cùng chất lượng giáo dục hàng đầu dành cho người học, Scots English tiếp tục chuyển mình khi hợp tác cùng các đơn vị uy tín trên thế giới, trong đó có nhà xuất bản National Geographic Learning."
    },
    {
        "name": "Chương trình \"du học tại gia\", 3 năm nhận song bằng quốc tế từ FPT Aptech",
        "link": "https://dantri.com.vn/giao-duc/chuong-trinh-du-hoc-tai-gia-3-nam-nhan-song-bang-quoc-te-tu-fpt-aptech-20240702094202252.htm",
        "content": "Học tập trung trong vòng 3 năm thay vì 4 năm như đại học, học tại Việt Nam nhận song bằng quốc tế từ Tập đoàn Aptech Ấn Độ và Đại học Lincoln là những điểm nổi bật của chương trình đào tạo cử nhân ngành CNTT - Lập trình 2 + 1 tại FPT Aptech."
    },
    {
        "name": "Trường Cao đẳng Quảng Nam tư vấn học nghề cho 215 quân nhân xuất ngũ",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-quang-nam-tu-van-hoc-nghe-cho-215-quan-nhan-xuat-ngu-20240202163153050.htm",
        "content": "215 quân nhân xuất ngũ đã được trường Cao đẳng Quảng Nam tư vấn việc làm, học nghề miễn phí để các quân nhân này có việc làm ổn định."
    },
    {
        "name": "Pantado tổ chức cuộc thi nói tiếng Anh \"Summer Dreams 2024\" cho trẻ",
        "link": "https://dantri.com.vn/giao-duc/pantado-to-chuc-cuoc-thi-noi-tieng-anh-summer-dreams-2024-cho-tre-20240702145949958.htm",
        "content": "Đây là cuộc thi dành riêng cho trẻ 6-15 tuổi trên khắp cả nước. Thí sinh sẽ thể hiện tài năng nói tiếng Anh thông qua 2 vòng thi để tìm ra những người giành chiến thắng cuối cùng."
    },
    {
        "name": "Sinh viên trổ tài gói bánh chưng, bánh tét đón Tết sớm",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-tro-tai-goi-banh-chung-banh-tet-don-tet-som-20240125183051957.htm",
        "content": "Sinh viên Trường CĐ Kỹ thuật Công nghệ Quy Nhơn (Bình Định) đã có trải nghiệm thú vị khi quây quần cùng bên nhau trổ tài thi gói bánh chưng, bánh tét, trang trí mâm ngũ quả đón Tết nguyên đán."
    },
    {
        "name": "Công bố chức danh, bổ nhiệm hiệu trưởng hai trường cao đẳng",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-chuc-danh-bo-nhiem-hieu-truong-hai-truong-cao-dang-20240121004018884.htm",
        "content": "Trường Cao đẳng Lê Quý Đôn và Trường Cao đẳng Việt Nam - Hàn Quốc Bình Dương vừa chính thức có hiệu trưởng."
    },
    {
        "name": "Học trò chọn nghề theo \"tiếng gọi con tim\", chớp mắt đã là... người yêu cũ",
        "link": "https://dantri.com.vn/giao-duc/hoc-tro-chon-nghe-theo-tieng-goi-con-tim-chop-mat-da-la-nguoi-yeu-cu-20240110163935062.htm",
        "content": "Không ít học sinh nêu tâm tư việc chọn nghề, chọn trường bị tác động từ bố mẹ, bạn bè. Thậm chí, có em chạy theo \"tiếng gọi tình yêu\" nhưng sau đó đã là... người yêu cũ."
    },
    {
        "name": "Năm 2024, sinh viên được miễn 100% học phí khi học những ngành, nghề nào?",
        "link": "https://dantri.com.vn/giao-duc/nam-2024-sinh-vien-duoc-mien-100-hoc-phi-khi-hoc-nhung-nganh-nghe-nao-20240110151945236.htm",
        "content": "Những ngành, nghề đặc thù, khó tuyển sinh nhưng xã hội có nhu cầu hoặc đáp ứng yêu cầu phát triển kinh tế - xã hội, quốc phòng, an ninh sẽ miễn 100% học phí cho người học."
    },
    {
        "name": "Trường Đại học Hồng Bàng tổ chức hội thảo cập nhật các xu hướng mới ngành dược",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-hong-bang-to-chuc-hoi-thao-cap-nhat-cac-xu-huong-moi-nganh-duoc-20240622093615680.htm",
        "content": "Hơn 400 chuyên gia y tế, dược sĩ, cán bộ giảng viên, học viên sau đại học và sinh viên ngành dược ở nhiều đơn vị đã cùng tham gia Hội nghị khoa học Dược của Trường Đại học Quốc tế Hồng Bàng (HIU)."
    },
    {
        "name": "Nữ sinh lo \"không xinh đẹp, còn thấp bé\" khi sang Đức kiếm lương chục triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-sinh-lo-khong-xinh-dep-con-thap-be-khi-sang-duc-kiem-luong-chuc-trieu-20240109090855617.htm",
        "content": "Trước lo lắng của nữ sinh Việt, GS.TS Thomas Brockmeier, Phòng Công nghiệp và Thương mại thành phố Halle Đức, khẳng định không có quy định nào cấm người \"không xinh đẹp, thấp bé\" học tập và làm việc."
    },
    {
        "name": "Prep ra mắt loạt khóa học ngoại ngữ mới trong hè 2024",
        "link": "https://dantri.com.vn/giao-duc/prep-ra-mat-loat-khoa-hoc-ngoai-ngu-moi-trong-he-2024-20240618095355706.htm",
        "content": "Chào hè 2024, Prep - Nền tảng học và luyện thi thông minh đã cho ra mắt liên tiếp 3 khóa học ngoại ngữ mới và nhận về những phản ứng tích cực từ cộng đồng."
    },
    {
        "name": "RMIT tổ chức hội thảo chia sẻ kinh nghiệm giảng dạy và học tập trong thời đại số",
        "link": "https://dantri.com.vn/giao-duc/rmit-to-chuc-hoi-thao-chia-se-kinh-nghiem-giang-day-va-hoc-tap-trong-thoi-dai-so-20240617113849105.htm",
        "content": "Những chia sẻ thực tế từ Đại học RMIT giúp các thầy cô tham dự Cộng đồng Thực hành, thiết kế hành trình chiến lược chuyển đổi số cho đơn vị của mình."
    },
    {
        "name": "Trường Đại học Nguyễn Tất Thành hợp tác Báo Tuổi Trẻ đào tạo nhân lực ngành truyền thông",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-nguyen-tat-thanh-hop-tac-bao-tuoi-tre-dao-tao-nhan-luc-nganh-truyen-thong-20240614114514425.htm",
        "content": "Gần 200 sinh viên thuộc hai ngành quan hệ công chúng và truyền thông đa phương tiện của Trường Đại học (ĐH) Nguyễn Tất Thành sẽ tham gia khóa đào tạo, thực hành kỹ năng nghề nghiệp tại Báo Tuổi Trẻ."
    },
    {
        "name": "Trường Đại học FPT thăng hạng trên bảng xếp hạng đại học toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-fpt-thang-hang-tren-bang-xep-hang-dai-hoc-toan-cau-20240613105608395.htm",
        "content": "Trường Đại học FPT ghi dấu ấn tại bảng xếp hạng đại học toàn cầu về phát triển bền vững THE Impact Rankings với ba mục tiêu đạt thứ hạng 101-200 gồm SDG 4, SDG 11, SDG 16."
    },
    {
        "name": "Trường nghề tuyển sinh 2024 với cam kết 100% sinh viên có việc làm",
        "link": "https://dantri.com.vn/giao-duc/truong-nghe-tuyen-sinh-2024-voi-cam-ket-100-sinh-vien-co-viec-lam-20240104091534205.htm",
        "content": "Trường Cao đẳng Kỹ nghệ II thông báo tuyển sinh với cam kết: \"100% sinh viên được thực tập tại doanh nghiệp và đảm bảo có việc làm sau tốt nghiệp\"."
    },
    {
        "name": "Lavelle Academy: Nơi trẻ học cùng hạnh phúc, lớn cùng tự tin",
        "link": "https://dantri.com.vn/giao-duc/lavelle-academy-noi-tre-hoc-cung-hanh-phuc-lon-cung-tu-tin-20240610173627644.htm",
        "content": "Trường Mầm non Lavelle Academy tập trung vào cảm xúc của trẻ để con thoải mái và hạnh phúc, từ đó chủ động học tập, tự tin khám phá thế giới."
    },
    {
        "name": "Prep ra mắt các sản phẩm mới, nâng cao trải nghiệm học ngôn ngữ cho người Việt",
        "link": "https://dantri.com.vn/giao-duc/prep-ra-mat-cac-san-pham-moi-nang-cao-trai-nghiem-hoc-ngon-ngu-cho-nguoi-viet-20240607203703073.htm",
        "content": "Tiếp tục khẳng định vị thế trong thị trường Edtech (công nghệ giáo dục), Prep khởi động năm 2024 với sự ra mắt của loạt sản phẩm mới, mang đến cho người học những giải pháp học tập thông minh, đột phá về công nghệ."
    },
    {
        "name": "Dự án Tác động Xã hội Đông Nam Á 2024: Hành trình kiến tạo thay đổi tích cực",
        "link": "https://dantri.com.vn/giao-duc/du-an-tac-dong-xa-hoi-dong-nam-a-2024-hanh-trinh-kien-tao-thay-doi-tich-cuc-20240607145345127.htm",
        "content": "Trường Đại học Fulbright Việt Nam khởi động Chương trình Dự án Tác động Xã hội Đông Nam Á (ASIP) lần thứ hai với sự hỗ trợ từ Cơ quan Phát triển Quốc tế Hoa Kỳ (USAID) thông qua các hoạt động đào tạo trải nghiệm, tác động tích cực đến cộng đồng."
    },
    {
        "name": "AI lên ngôi, ngành Ngôn ngữ Anh có hết thời?",
        "link": "https://dantri.com.vn/giao-duc/ai-len-ngoi-nganh-ngon-ngu-anh-co-het-thoi-20240603154807982.htm",
        "content": "Nhờ vào những tiến bộ qua các năm, công nghệ trí tuệ nhân tạo (AI) đã phát triển, nhất là trong lĩnh vực dịch thuật, khiến nhiều bạn trẻ theo đuổi ngành ngôn ngữ nói chung và ngành Ngôn ngữ Anh lo ngại khó xin được việc sau tốt nghiệp."
    },
    {
        "name": "Khám phá môi trường học tập của sinh viên ngành Công nghệ ô tô điện HUTECH",
        "link": "https://dantri.com.vn/giao-duc/kham-pha-moi-truong-hoc-tap-cua-sinh-vien-nganh-cong-nghe-o-to-dien-hutech-20240529150220199.htm",
        "content": "Thị trường ô tô điện sẽ phát triển hơn nữa để đáp ứng nhu cầu của người dùng về công nghệ an toàn, tiết kiệm năng lượng và kết nối thông minh. Công nghệ ô tô điện cũng trở thành ngành học đi cùng xu thế, có nhiều triển vọng nghề nghiệp hấp dẫn."
    },
    {
        "name": "5 dấu ấn phát triển lĩnh vực giáo dục nghề nghiệp năm 2023",
        "link": "https://dantri.com.vn/giao-duc/5-dau-an-phat-trien-linh-vuc-giao-duc-nghe-nghiep-nam-2023-20240102225904877.htm",
        "content": "Năm 2023, lĩnh vực giáo dục nghề nghiệp có nhiều cải thiện về chất lượng đào tạo, đồng thời sắp xếp, tổ chức lại các trường công lập 4 cấp theo quy hoạch đã được Thủ tướng phê duyệt."
    },
    {
        "name": "Nhiều ứng viên tìm được việc ở ngày hội thực tập, việc làm Đại học Ngân hàng TPHCM",
        "link": "https://dantri.com.vn/giao-duc/nhieu-ung-vien-tim-duoc-viec-o-ngay-hoi-thuc-tap-viec-lam-dai-hoc-ngan-hang-tphcm-20240527071842107.htm",
        "content": "Hàng nghìn sinh viên năm 3, năm 4 hoặc vừa tốt nghiệp tham gia chương trình \"Ngày hội thực tập và việc làm HUB\" lần thứ 16 đã tìm được các vị trí thực tập sinh, nhân viên tập sự."
    },
    {
        "name": "Nhu cầu nhân lực số tăng cao ở ngành ngân hàng",
        "link": "https://dantri.com.vn/giao-duc/nhu-cau-nhan-luc-so-tang-cao-o-nganh-ngan-hang-20240527064644845.htm",
        "content": "Trong bối cảnh chuyển đổi số ở các lĩnh vực, nhất là tài chính - ngân hàng diễn ra mạnh mẽ, doanh nghiệp kỳ vọng tuyển dụng được nguồn nhân lực trẻ, có năng lực số và khả năng thích nghi nhanh với môi trường làm việc thay đổi liên tục."
    },
    {
        "name": "FPT ra mắt VioStore và hệ sinh thái giáo dục số VIO",
        "link": "https://dantri.com.vn/giao-duc/fpt-ra-mat-viostore-va-he-sinh-thai-giao-duc-so-vio-20240525164110441.htm",
        "content": "VioStore là nền tảng cung cấp các sản phẩm dành riêng cho đối tượng học sinh, đồng thời, hứa hẹn mang tới trải nghiệm mua sắm an toàn, đơn giản, đáng tin cậy dành cho phụ huynh."
    },
    {
        "name": "Hiệp hội Montessori Hoa Kỳ (AMS) tổ chức hội nghị quốc tế tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/hiep-hoi-montessori-hoa-ky-ams-to-chuc-hoi-nghi-quoc-te-tai-viet-nam-20240524184152943.htm",
        "content": "Diễn ra từ ngày 1/6-2/6/2024, Hội nghị Montessori AMS lần đầu tiên được tổ chức tại Việt Nam với sự góp mặt của ban lãnh đạo AMS, hơn 300 chuyên gia, nhà giáo dục, giáo viên trong và ngoài nước."
    },
    {
        "name": "Tân Thời Đại: Hệ thống giáo dục theo chuẩn Phần Lan tại Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/tan-thoi-dai-he-thong-giao-duc-theo-chuan-phan-lan-tai-ha-noi-20240523174636469.htm",
        "content": "Giáo dục Tân Thời Đại là số ít đơn vị đưa thành công phương pháp giáo dục Phần Lan về Việt Nam."
    },
    {
        "name": "Nâng cấp bản thân với Level Up: Món quà cha mẹ dành tặng con mùa hè này",
        "link": "https://dantri.com.vn/giao-duc/nang-cap-ban-than-voi-level-up-mon-qua-cha-me-danh-tang-con-mua-he-nay-20240520190407306.htm",
        "content": "Phát triển kỹ năng sống là một trong những mục tiêu quan trọng, ảnh hưởng đến phát triển nhân cách của trẻ. Level Up là chương trình trại hè nội trú tiếng Anh kết hợp huấn luyện thói quen đang thu hút sự chú ý của các bậc phụ huynh."
    },
    {
        "name": "HIU tổ chức hội thảo khoa học: Những vấn đề mới trong giáo dục đại học 4.0",
        "link": "https://dantri.com.vn/giao-duc/hiu-to-chuc-hoi-thao-khoa-hoc-nhung-van-de-moi-trong-giao-duc-dai-hoc-40-20240520152616759.htm",
        "content": "Trường Đại học Quốc tế Hồng Bàng (HIU) tổ chức hội thảo khoa học với chủ đề \"Những vấn đề mới trong giảng dạy và nghiên cứu của giáo dục đại học\"."
    },
    {
        "name": "Cơ hội làm việc tại doanh nghiệp Nhật Bản khi học chương trình Việt - Nhật",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-lam-viec-tai-doanh-nghiep-nhat-ban-khi-hoc-chuong-trinh-viet-nhat-20240518160216982.htm",
        "content": "Nhu cầu về nguồn nhân lực chất lượng cao của doanh nghiệp Nhật Bản ngày một tăng, việc theo đuổi chương trình học được chuyển giao từ đại học hàng đầu Nhật Bản có thể giúp sinh viên rộng cửa bước vào \"vũ trụ\" nghề nghiệp."
    },
    {
        "name": "Giải pháp đột phá giúp trẻ học tiếng Anh hiệu quả",
        "link": "https://dantri.com.vn/giao-duc/giai-phap-dot-pha-giup-tre-hoc-tieng-anh-hieu-qua-20240517145529736.htm",
        "content": "Trí thông minh cảm xúc (EQ) không chỉ giúp trẻ học tiếng Anh hiệu quả mà còn phát triển các kỹ năng giao tiếp, lãnh đạo và nâng cao sự tự tin… trong bối cảnh hội nhập quốc tế hiện nay."
    },
    {
        "name": "Lý do nên chọn học tập tại Trường Cao đẳng Ngô Gia Tự Bắc Giang",
        "link": "https://dantri.com.vn/giao-duc/ly-do-nen-chon-hoc-tap-tai-truong-cao-dang-ngo-gia-tu-bac-giang-20240514200215591.htm",
        "content": "Hiện nay, với việc ngày càng có nhiều trường đại học, cao đẳng được mở ra, các bạn trẻ có rất nhiều sự lựa chọn cho tương lai của mình. Vậy lý do nào khiến Trường Cao đẳng Ngô Gia Tự Bắc Giang trở thành sự lựa chọn thông minh của nhiều bạn trẻ?"
    },
    {
        "name": "Thay đổi thần tốc nhờ học bổng tiếng Anh hỗ trợ 65% học phí",
        "link": "https://dantri.com.vn/giao-duc/thay-doi-than-toc-nho-hoc-bong-tieng-anh-ho-tro-65-hoc-phi-20240514093035559.htm",
        "content": "Trong thời kỳ hội nhập, tiếng Anh là ngôn ngữ bắt buộc để giúp người trẻ Việt Nam hiện thực hóa ước mơ và không còn rào cản giao tiếp với thế giới."
    },
    {
        "name": "Học tiếng Anh hiệu quả mà không nhàm chán tại UK Academy Hạ Long",
        "link": "https://dantri.com.vn/giao-duc/hoc-tieng-anh-hieu-qua-ma-khong-nham-chan-tai-uk-academy-ha-long-20240510163531860.htm",
        "content": "Tiếng Anh sẽ không còn là nỗi sợ của học sinh khi có phương pháp giảng dạy, luyện tập đúng cách cùng nhiều hoạt động, trải nghiệm thực tế thú vị."
    },
    {
        "name": "Dự kiến tuyển 7.000 ứng viên tại \"Ngày hội thực tập, việc làm\" Đại học Ngân hàng TPHCM",
        "link": "https://dantri.com.vn/giao-duc/du-kien-tuyen-7000-ung-vien-tai-ngay-hoi-thuc-tap-viec-lam-dai-hoc-ngan-hang-tphcm-20240510141938299.htm",
        "content": "Ban tổ chức Ngày hội thực tập và việc làm lần thứ 16 của Trường Đại học Ngân hàng TPHCM (HUB) kỳ vọng có 7.000 - 8.000 ứng viên được tuyển dụng trực tiếp tại sự kiện (26/5), đáp ứng nhu cầu nhân sự của hơn 70 doanh nghiệp tham gia ngày hội."
    },
    {
        "name": "Aptech - Lựa chọn hàng đầu cho sinh viên muốn học lập trình theo chuẩn quốc tế",
        "link": "https://dantri.com.vn/giao-duc/aptech-lua-chon-hang-dau-cho-sinh-vien-muon-hoc-lap-trinh-theo-chuan-quoc-te-20240509221452299.htm",
        "content": "Giữa nhiều cơ sở đào tạo công nghệ thông tin mọc lên hàng ngày, Aptech là trung tâm hàng đầu trong đào tạo lập trình viên theo chuẩn quốc tế với hơn 100.000 sinh viên đang theo học."
    },
    {
        "name": "Bộ đội xuất ngũ ngại tham gia học nghề",
        "link": "https://dantri.com.vn/giao-duc/bo-doi-xuat-ngu-ngai-tham-gia-hoc-nghe-20240102132943776.htm",
        "content": "Những năm gần đây, thanh niên hoàn thành nghĩa vụ quân sự (bộ đội xuất ngũ - BĐXN) ở TPHCM ngại tham gia các khóa học nghề."
    },
    {
        "name": "Mùa hè đa trải nghiệm cùng Language Link Academic",
        "link": "https://dantri.com.vn/giao-duc/mua-he-da-trai-nghiem-cung-language-link-academic-20240508200732553.htm",
        "content": "Mùa hè là mùa của trải nghiệm và những chuyến phiêu lưu. Theo đó, các bạn nhỏ có thể tham gia chương trình Anh văn hè \"Phá đảo hành tinh hè - Meta Summer Blast\" tại Language Link Academic, kéo dài 4 tuần với nhiều hoạt động bổ ích."
    },
    {
        "name": "Trường Đại học Hùng Vương nhận chứng nhận kiểm định chất lượng chương trình đào tạo",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-hung-vuong-nhan-chung-nhan-kiem-dinh-chat-luong-chuong-trinh-dao-tao-20240504200452115.htm",
        "content": "Trường Đại học Hùng Vương TPHCM nhận chứng nhận kiểm định chất lượng 6 ngành đào tạo đại học: Ngôn ngữ Anh, Ngôn ngữ Nhật, Ngôn ngữ Trung quốc, Kế toán, Quản trị Dịch vụ du lịch và Lữ hành, Quản lý Bệnh viện."
    },
    {
        "name": "Elite Summer Camp 2024 - Trại hè nghệ thuật dành cho trẻ",
        "link": "https://dantri.com.vn/giao-duc/elite-summer-camp-2024-trai-he-nghe-thuat-danh-cho-tre-20240427131435890.htm",
        "content": "Elite Summer Camp 2024 là trại hè nghệ thuật dành cho các bé trong độ tuổi 6 - 12. Với chủ đề \"Khám phá hành tinh trong con\", trại hè giúp tạo dựng môi trường phát triển toàn diện về thể chất, tinh thần và khai phá tiềm năng sáng tạo cho trẻ."
    },
    {
        "name": "Nhiều ưu thế khi xét tuyển sớm vào đại học",
        "link": "https://dantri.com.vn/giao-duc/nhieu-uu-the-khi-xet-tuyen-som-vao-dai-hoc-20240426174327913.htm",
        "content": "Đăng ký các phương thức xét tuyển sớm vào đại học, ngoài việc tăng cơ hội trúng tuyển vào trường và ngành học yêu thích, thí sinh còn có thể giảm áp lực thi cử, được hưởng ưu đãi đặc quyền khi nhập học, có cơ hội nhận học bổng hấp dẫn."
    },
    {
        "name": "Phenikaa ra mắt trung tâm đào tạo vi mạch hiện đại hàng đầu Đông Nam Á",
        "link": "https://dantri.com.vn/giao-duc/phenikaa-ra-mat-trung-tam-dao-tao-vi-mach-hien-dai-hang-dau-dong-nam-a-20240426165216450.htm",
        "content": "Tập đoàn Phenikaa đặt mục tiêu đến năm 2030 đào tạo hơn 8.000 kỹ sư thiết kế vi mạch có chứng chỉ quốc tế."
    },
    {
        "name": "Trường Hồng Đức gia nhập hệ thống giáo dục BMS",
        "link": "https://dantri.com.vn/giao-duc/truong-hong-duc-gia-nhap-he-thong-giao-duc-bms-20240426153524916.htm",
        "content": "Trường Tiểu học, THCS và THPT Hồng Đức chính thức gia nhập Hệ thống Giáo dục BMS thuộc Tập đoàn Giáo dục IGC - Tập đoàn giáo dục hàng đầu Việt Nam, có trụ sở tại TPHCM."
    },
    {
        "name": "Trường đại học thuộc Hoàng gia Thái Lan muốn hợp tác giáo dục ở Bình Định",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-thuoc-hoang-gia-thai-lan-muon-hop-tac-giao-duc-o-binh-dinh-20231226193714369.htm",
        "content": "Trường ĐH Ubon Ratchathani Rahjabhat, một trong 41 trường đại học mang tên Rajabhat thuộc Hoàng gia Thái Lan, muốn hợp tác trong lĩnh vực học thuật, trao đổi cán bộ giảng viên, sinh viên ở Bình Định."
    },
    {
        "name": "Hiệp hội khởi nghiệp quốc gia trao Bằng khen Trường Cao đẳng Quảng Nam",
        "link": "https://dantri.com.vn/giao-duc/hiep-hoi-khoi-nghiep-quoc-gia-trao-bang-khen-truong-cao-dang-quang-nam-20231222181244308.htm",
        "content": "Ngày 22/12, tại diễn đàn mở mô hình hoạt động khởi nghiệp Hội khởi nghiệp sáng tạo địa phương diễn ra tại Quảng Nam, Trường Cao đẳng Quảng Nam được Hiệp hội khởi nghiệp Quốc gia tặng Bằng khen."
    },
    {
        "name": "Một trường học tại TPHCM tạo điều kiện cho học sinh ra trường đều biết bơi",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-hoc-tai-tphcm-tao-dieu-kien-cho-hoc-sinh-ra-truong-deu-biet-boi-20240422140535751.htm",
        "content": "Biết bơi là một trong những tiêu chí học sinh bắt buộc phải hoàn thành khi học tại Trường THCS-THPT Trí Đức, quận Tân Phú, TPHCM."
    },
    {
        "name": "Học sinh, phụ huynh hứng khởi tham dự Super Big Open Day 2024 tại FSchool Bắc Ninh",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-phu-huynh-hung-khoi-tham-du-super-big-open-day-2024-tai-fschool-bac-ninh-20240422135448650.htm",
        "content": "Sự kiện Super Big Open Day 2024 là chương trình lớn nhất trong năm của hệ thống FPT Schools được trường Tiểu học, THCS và THPT FPT Bắc Ninh tổ chức, quy tụ sự góp mặt của nhiều phụ huynh, học sinh trên địa bàn tỉnh."
    },
    {
        "name": "Nữ sinh chia sẻ bí quyết tự học IELTS tại nhà đạt điểm số cao",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-chia-se-bi-quyet-tu-hoc-ielts-tai-nha-dat-diem-so-cao-20240420113721961.htm",
        "content": "Hiểu được lợi thế của chứng chỉ IELTS trong công việc, Ngọc Quyên (Hà Nội) đã sắp xếp thời gian để vừa đi làm vừa tự học IELTS tại nhà và đạt số điểm ấn tượng 7.5."
    },
    {
        "name": "Trường Quốc tế Singapore tại Hải Phòng khai giảng năm học đầu tiên vào tháng 8",
        "link": "https://dantri.com.vn/giao-duc/truong-quoc-te-singapore-tai-hai-phong-khai-giang-nam-hoc-dau-tien-vao-thang-8-20240417180525977.htm",
        "content": "Chính thức đi vào hoạt động từ năm học 2024-2025, Trường Quốc tế Singapore (SIS) tại Hải Phòng dành ưu đãi lên tới 50% học phí cho những học sinh đầu tiên đăng ký nhập học."
    },
    {
        "name": "Ấn tượng với đề thi luận của kỳ thi học bổng Trường Đại học FPT",
        "link": "https://dantri.com.vn/giao-duc/an-tuong-voi-de-thi-luan-cua-ky-thi-hoc-bong-truong-dai-hoc-fpt-20240417164305167.htm",
        "content": "Lấy ý tưởng từ những câu nói của đại thi hào Nguyễn Du, đề thi luận của kỳ thi học bổng Trường Đại học FPT để lại nhiều ấn tượng."
    },
    {
        "name": "Lộ diện những tài năng vào chung kết khu vực ICAEW Business Challenge 2024 tại Jakarta",
        "link": "https://dantri.com.vn/giao-duc/lo-dien-nhung-tai-nang-vao-chung-ket-khu-vuc-icaew-business-challenge-2024-tai-jakarta-20240417112235474.htm",
        "content": "Cuộc thi \"Chiến lược kinh doanh\" do Viện Kế toán Công chứng Anh và xứ Wales (ICAEW) tổ chức vừa tìm ra những gương mặt tài năng tham dự vòng chung kết khu vực tại Jakarta, Indonesia"
    },
    {
        "name": "Trường Đại học Anh Quốc Việt Nam ra mắt nhân sự cấp cao mới",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-anh-quoc-viet-nam-ra-mat-nhan-su-cap-cao-moi-20240415165809751.htm",
        "content": "Cùng với sự phát triển mạnh mẽ của ngành truyền thông và nhu cầu gia tăng về nhân sự chất lượng cao, Trường Đại học Anh Quốc Việt Nam (BUV) bổ nhiệm tân trưởng bộ môn Truyền thông và Sáng tạo, ông Paul D.J. Moody, từ tháng 3/2024."
    },
    {
        "name": "Máy tính Thiên Long Flexio đạt chuẩn mang vào phòng thi",
        "link": "https://dantri.com.vn/giao-duc/may-tinh-thien-long-flexio-dat-chuan-mang-vao-phong-thi-20240414174050695.htm",
        "content": "Theo đại diện Thiên Long, căn cứ Quy chế thi tốt nghiệp THPT năm 2024, các sản phẩm máy tính khoa học là Flexio Fx590VN, Fx680VN, Fx680VN Plus, Fx799VN, Fx509VN đạt chuẩn mang vào phòng thi."
    },
    {
        "name": "Lộ diện các nhà vô địch giải thể thao EQuest Champions Series 2024 khu vực miền Bắc",
        "link": "https://dantri.com.vn/giao-duc/lo-dien-cac-nha-vo-dich-giai-the-thao-equest-champions-series-2024-khu-vuc-mien-bac-20240410173222612.htm",
        "content": "Khởi tranh từ cuối tháng 3, sự kiện thể thao học đường EQuest Champions Series 2024 đã làm bùng nổ các sân vận động tại nhiều đơn vị thành viên của Tập đoàn Giáo dục EQuest bởi loạt trận đấu sôi nổi, kịch tính và đầy cảm xúc."
    },
    {
        "name": "Unlock Your Power: Xây dựng văn hóa doanh nghiệp để phát triển bền vững",
        "link": "https://dantri.com.vn/giao-duc/unlock-your-power-xay-dung-van-hoa-doanh-nghiep-de-phat-trien-ben-vung-20240410112432554.htm",
        "content": "Với nhiều hoạt động trải nghiệm hấp dẫn, chương trình Unlock Your Power mang lại cơ hội để mỗi cá nhân, doanh nghiệp bứt phá mạnh mẽ trên con đường hiện thực hóa mục tiêu trong công việc và cuộc sống."
    },
    {
        "name": "Shinhan Life Việt Nam đồng hành cùng học sinh THPT định hướng nghề nghiệp tương lai",
        "link": "https://dantri.com.vn/giao-duc/shinhan-life-viet-nam-dong-hanh-cung-hoc-sinh-thpt-dinh-huong-nghe-nghiep-tuong-lai-20240410100854713.htm",
        "content": "Định hướng nghề nghiệp đúng thời điểm không chỉ giúp cho mỗi cá nhân có cơ hội phát triển tương lai tươi sáng hơn, mà còn đóng góp vào nguồn nhân lực lao động chất lượng cao cho nền kinh tế quốc gia."
    },
    {
        "name": "Trường Quốc tế Sài Gòn Pearl - nơi con rèn luyện kỹ năng công dân toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/truong-quoc-te-sai-gon-pearl-noi-con-ren-luyen-ky-nang-cong-dan-toan-cau-20240403123122772.htm",
        "content": "Từ bậc mầm non, học sinh trường Quốc tế Sài Gòn Pearl được rèn luyện kỹ năng của công dân toàn cầu với tư duy quốc tế. Đồng thời, các con vẫn được học tiếng Việt, tìm hiểu về văn hóa, truyền thống tốt đẹp của quê hương mình."
    },
    {
        "name": "Khó khăn khi cấp bù học phí cho người học nghề",
        "link": "https://dantri.com.vn/giao-duc/kho-khan-khi-cap-bu-hoc-phi-cho-nguoi-hoc-nghe-20231221004241513.htm",
        "content": "Theo quy định, học sinh sau khi tốt nghiệp trung học cơ sở (THCS) đi học nghề sẽ được nhà nước miễn học phí. Tuy nhiên, chính sách này vẫn còn gặp khó khăn khi triển khai tại địa phương."
    },
    {
        "name": "Gỡ khó cho trường nghề",
        "link": "https://dantri.com.vn/giao-duc/go-kho-cho-truong-nghe-20231219135511344.htm",
        "content": "Chỉ trong 1 buổi làm việc, Sở LĐ-TB&XH TPHCM nhận hàng chục phản ánh khó khăn từ các trường nghề. Giám đốc Sở khẳng định sẽ đồng hành cùng các trường để giải quyết từng vướng mắc."
    },
    {
        "name": "Cử nhân chọn chạy xe ôm 15 triệu đồng hay làm văn phòng lương 5 triệu đồng?",
        "link": "https://dantri.com.vn/giao-duc/cu-nhan-chon-chay-xe-om-15-trieu-dong-hay-lam-van-phong-luong-5-trieu-dong-20231215231940863.htm",
        "content": "Trước tranh cãi sinh viên mới ra trường nên chạy Grab lương 15 triệu đồng hay làm đúng ngành, mức lương khởi điểm 5 triệu đồng, chuyên gia cho rằng, không cẩn trọng các em sẽ rơi vào \"bẫy\" thu nhập."
    },
    {
        "name": "Sẽ sớm ban hành tiêu chuẩn trường nghề số",
        "link": "https://dantri.com.vn/giao-duc/se-som-ban-hanh-tieu-chuan-truong-nghe-so-20231213222158527.htm",
        "content": "Bộ tiêu chuẩn, tiêu chí trường nghề số sẽ sớm được ban hành nhằm đáp ứng các yêu cầu về chuyển đổi số trong giáo dục nghề nghiệp."
    },
    {
        "name": "15 nữ sinh dân tộc thiểu số được xét sinh viên trường nghề tiêu biểu",
        "link": "https://dantri.com.vn/giao-duc/15-nu-sinh-dan-toc-thieu-so-duoc-xet-sinh-vien-truong-nghe-tieu-bieu-20231211111529214.htm",
        "content": "Trong số 164 hồ sơ học sinh sinh viên tiêu biểu gửi về Bộ Lao động - Thương binh và Xã hội xét chọn có hơn 15 hồ sơ là nữ sinh các dân tộc thiểu số: Mường, Thái, Tày, Nùng, Khmer…"
    },
    {
        "name": "Samsung hướng đến thúc đẩy nguồn nhân lực chất lượng cao cho Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/samsung-huong-den-thuc-day-nguon-nhan-luc-chat-luong-cao-cho-viet-nam-20240327201202872.htm",
        "content": "Chất lượng từ nội dung khóa học đến cách triển khai, Samsung kỳ vọng dự án Samsung Innovation Campus sẽ phát triển năng lực công nghệ cho giới trẻ, cung cấp nguồn nhân lực chất lượng cao cho Việt Nam trong tương lai."
    },
    {
        "name": "Đón đầu nghề nghiệp trong nền kinh tế số với chương trình cử nhân từ Anh Quốc",
        "link": "https://dantri.com.vn/giao-duc/don-dau-nghe-nghiep-trong-nen-kinh-te-so-voi-chuong-trinh-cu-nhan-tu-anh-quoc-20240326225129717.htm",
        "content": "Dự kiến đến năm 2030, nền kinh tế số Việt Nam sẽ mở rộng hơn hiện tại gấp 11 lần, diễn ra đồng đều ở tất cả các ngành. Trong bối cảnh đó, nhu cầu nhân lực cho nền kinh tế số cũng trở thành đề tài nhận được nhiều sự quan tâm."
    },
    {
        "name": "Lộ trình và cơ hội phát triển của học viên Samsung Innovation Campus",
        "link": "https://dantri.com.vn/giao-duc/lo-trinh-va-co-hoi-phat-trien-cua-hoc-vien-samsung-innovation-campus-20240326111408753.htm",
        "content": "Ghi danh vào các khóa học dự án tại Samsung Innovation Campus (SIC), học viên được trau dồi chuyên sâu kiến thức, kỹ năng, kinh nghiệm và có cơ hội phát triển về tư duy lẫn nghề nghiệp tương lai."
    },
    {
        "name": "BUV thúc đẩy việc sử dụng AI có trách nhiệm trong học tập và giảng dạy",
        "link": "https://dantri.com.vn/giao-duc/buv-thuc-day-viec-su-dung-ai-co-trach-nhiem-trong-hoc-tap-va-giang-day-20240325114850467.htm",
        "content": "Cho phép sinh viên sử dụng AI trong quá trình học tập, kiểm tra, ra mắt nhiều nghiên cứu khoa học hỗ trợ sử dụng AI..., Trường Đại học Anh Quốc Việt Nam (BUV) mong muốn thúc đẩy việc sử dụng AI có trách nhiệm trong học tập và giảng dạy."
    },
    {
        "name": "Hàng nghìn học sinh lớp 12 tìm hiểu 36 ngành nghề tại HIU",
        "link": "https://dantri.com.vn/giao-duc/hang-nghin-hoc-sinh-lop-12-tim-hieu-36-nganh-nghe-tai-hiu-20240325081331765.htm",
        "content": "Ngày 23/3, hơn 2.000 học sinh, phụ huynh, giáo viên của 15 trường THPT trên địa bàn TPHCM và một số tỉnh tham gia \"Ngày hội khám phá vũ trụ HIU Universe - Explore HIU Universe\" do Trường Đại học Quốc tế Hồng Bàng (HIU) tổ chức."
    },
    {
        "name": "Nên học IELTS ở đâu?",
        "link": "https://dantri.com.vn/giao-duc/nen-hoc-ielts-o-dau-20240323110635989.htm",
        "content": "Bắt đầu hành trình ôn thi IELTS có thể là một nhiệm vụ khá thử thách, đặc biệt khi bạn đang tìm kiếm trung tâm luyện thi uy tín và chất lượng. Dưới đây là danh sách các trung tâm luyện thi IELTS hàng đầu bạn có thể tham khảo."
    },
    {
        "name": "Monash College và Microsoft hợp tác phát triển chương trình giáo dục công nghệ",
        "link": "https://dantri.com.vn/giao-duc/monash-college-va-microsoft-hop-tac-phat-trien-chuong-trinh-giao-duc-cong-nghe-20240322181242115.htm",
        "content": "Dự án hợp tác giữa Trường Cao đẳng Monash (Monash College) và Microsoft hứa hẹn mang đến cách tiếp cận mới mẻ cho chương trình giáo dục về công nghệ."
    },
    {
        "name": "FPT Jetking ra mắt chương trình đào tạo thiết kế vi mạch bán dẫn quốc tế",
        "link": "https://dantri.com.vn/giao-duc/fpt-jetking-ra-mat-chuong-trinh-dao-tao-thiet-ke-vi-mach-ban-dan-quoc-te-20240321104951386.htm",
        "content": "Hệ thống đào tạo FPT Jetking tổ chức lễ ra mắt chương trình đào tạo thiết kế vi mạch bán dẫn quốc tế và tọa đàm \"Giải cơn khát nhân lực ngành bán dẫn\" tại TPHCM, thu hút hơn 200 người tham dự."
    },
    {
        "name": "Thêm hai chương trình đào tạo thạc sĩ của Đại học Ngân hàng TPHCM đạt tiêu chuẩn chất lượng",
        "link": "https://dantri.com.vn/giao-duc/them-hai-chuong-trinh-dao-tao-thac-si-cua-dai-hoc-ngan-hang-tphcm-dat-tieu-chuan-chat-luong-20240321073022576.htm",
        "content": "Hai chương trình đào tạo trình độ thạc sĩ ngành Quản trị kinh doanh, Luật Kinh tế của Trường Đại học Ngân hàng TPHCM (HUB) vừa được công nhận đạt tiêu chuẩn chất lượng giáo dục bởi Trung tâm Kiểm định chất lượng giáo dục Sài Gòn (CEA-SAIGON)."
    },
    {
        "name": "Hội thảo quốc tế về \"Kinh tế số và phát triển du lịch bền vững\"",
        "link": "https://dantri.com.vn/giao-duc/hoi-thao-quoc-te-ve-kinh-te-so-va-phat-trien-du-lich-ben-vung-20240320181516523.htm",
        "content": "Hội thảo quốc tế về kinh tế - ICE 2024 với chủ đề \"Kinh tế số và phát triển du lịch bền vững\" vừa diễn ra tại khách sạn Rex, TPHCM."
    },
    {
        "name": "BVIS Hà Nội nhận giải thưởng \"ISC Trường học quốc tế 2024\"",
        "link": "https://dantri.com.vn/giao-duc/bvis-ha-noi-nhan-giai-thuong-isc-truong-hoc-quoc-te-2024-20240320163022998.htm",
        "content": "Trường Quốc tế Anh-Việt (BVIS) Hà Nội nhận giải thưởng \"ISC Trường học quốc tế 2024\" (International School Awards) của tổ chức ISC Research cho các sáng kiến và hoạt động học tập thông qua dự án phát triển cộng đồng (Service-Learning)."
    },
    {
        "name": "SIU tổ chức cuộc thi \"Vẽ tranh cùng AI\"",
        "link": "https://dantri.com.vn/giao-duc/siu-to-chuc-cuoc-thi-ve-tranh-cung-ai-20240320072722867.htm",
        "content": "Trường Đại học Quốc tế Sài Gòn (SIU) tổ chức cuộc thi \"Vẽ tranh cùng AI\" (Painting with AI 2024) dành cho học sinh THCS và THPT trên toàn quốc."
    },
    {
        "name": "5 lợi ích khi học trong môi trường đa văn hóa tại trường quốc tế Westlink",
        "link": "https://dantri.com.vn/giao-duc/5-loi-ich-khi-hoc-trong-moi-truong-da-van-hoa-tai-truong-quoc-te-westlink-20240319004033883.htm",
        "content": "Trường quốc tế Westlink được nhiều phụ huynh và học sinh yêu thích bởi sự đa dạng văn hóa và ngôn ngữ với cộng đồng đến từ Anh, Úc, Nhật Bản, Hàn Quốc, Mexico, Costa Rica, Ấn Độ, Tây Ban Nha…"
    },
    {
        "name": "Nghề thiết kế 3D: Khi công nghệ và nghệ thuật giao thoa",
        "link": "https://dantri.com.vn/giao-duc/nghe-thiet-ke-3d-khi-cong-nghe-va-nghe-thuat-giao-thoa-20240319003143559.htm",
        "content": "Với sự bùng nổ của ngành công nghiệp điện ảnh và trò chơi điện tử, ngành thiết kế 3D cũng phát triển theo, trở thành điểm giao thoa của công nghệ và nghệ thuật."
    },
    {
        "name": "Phục hồi chức năng: Xu hướng trong điều trị dựa vào bằng chứng",
        "link": "https://dantri.com.vn/giao-duc/phuc-hoi-chuc-nang-xu-huong-trong-dieu-tri-dua-vao-bang-chung-20240318114346459.htm",
        "content": "Ngày 16/3, Trường Đại học Quốc tế Hồng Bàng (HIU) tổ chức hội thảo khoa học chuyên đề \"Lý luận lâm sàng trong phục hồi chức năng dựa trên bằng chứng\"."
    },
    {
        "name": "CEO Tony Vũ của job3s.vn chỉ cách tìm việc thành công cho sinh viên NEU",
        "link": "https://dantri.com.vn/giao-duc/ceo-tony-vu-cua-job3svn-chi-cach-tim-viec-thanh-cong-cho-sinh-vien-neu-20240315103123018.htm",
        "content": "Trở lại với tư cách diễn giả tại workshop \"Compass 4right path\" ngày 13/3, CEO Tony Vũ - nhà sáng lập và điều hành nền tảng tuyển dụng job3s.vn đã có những chia sẻ bổ ích để tìm việc thành công cho sinh viên Trường Đại học Kinh tế Quốc dân (NEU)."
    },
    {
        "name": "Kỹ năng tự chăm sóc sức khỏe tinh thần cần được xem là kỹ năng nghề nghiệp",
        "link": "https://dantri.com.vn/giao-duc/ky-nang-tu-cham-soc-suc-khoe-tinh-than-can-duoc-xem-la-ky-nang-nghe-nghiep-20231209083324064.htm",
        "content": "PGS.TS Trần Thành Nam - Phó hiệu trưởng Trường Đại học Giáo dục, Đại học Quốc gia Hà Nội cho rằng, đối với nghề giáo viên, kỹ năng tự chăm sóc sức khỏe tinh thần hết sức quan trọng và cần thiết."
    },
    {
        "name": "Đảm bảo chất lượng đầu ra: Yếu tố làm nên thành công của trung tâm Anh ngữ",
        "link": "https://dantri.com.vn/giao-duc/dam-bao-chat-luong-dau-ra-yeu-to-lam-nen-thanh-cong-cua-trung-tam-anh-ngu-20240309153706293.htm",
        "content": "Với thương hiệu đào tạo Anh ngữ, việc đảm bảo được chất lượng đầu ra cho học viên sẽ giúp trung tâm đạt mục tiêu kép. Bởi đây không chỉ là lời cam kết với học viên mà còn là yếu tố quyết định uy tín và sự sống còn của thương hiệu trên thị trường."
    },
    {
        "name": "Nhiều bạn trẻ chọn học tiếng Đức và du học nghề tại Đức",
        "link": "https://dantri.com.vn/giao-duc/nhieu-ban-tre-chon-hoc-tieng-duc-va-du-hoc-nghe-tai-duc-20240308085329628.htm",
        "content": "Du học nghề Đức đang nhận được sự quan tâm của nhiều bạn trẻ Việt Nam. Việc đầu tư học tiếng Đức là bước quan trọng cho những ai ấp ủ dự định du học nghề và định cư sang Đức."
    },
    {
        "name": "Hội nghị nâng cao năng lực bảo vệ trẻ em cho giới chuyên môn",
        "link": "https://dantri.com.vn/giao-duc/hoi-nghi-nang-cao-nang-luc-bao-ve-tre-em-cho-gioi-chuyen-mon-20240307102651783.htm",
        "content": "Hội nghị Bảo vệ trẻ em và An toàn học đường Việt Nam năm 2024 đẩy mạnh bảo vệ và nâng cao an sinh cho trẻ em bằng cách khích lệ thực hành an toàn trong các nhóm đối tượng khác nhau ở Việt Nam."
    },
    {
        "name": "Tập huấn giảng dạy kiến thức dân tộc cho giáo viên trường CĐ Quảng Nam",
        "link": "https://dantri.com.vn/giao-duc/tap-huan-giang-day-kien-thuc-dan-toc-cho-giao-vien-truong-cd-quang-nam-20231204192357777.htm",
        "content": "Ngày 4/12, trường Cao đẳng Quảng Nam phối hợp với Học viện Dân tộc tổ chức lớp tập huấn giảng dạy kiến thức dân tộc cho đội ngũ cán bộ quản lý các Phòng, Khoa, Trung tâm của trường."
    },
    {
        "name": "BTEC FPT tạo cầu nối giúp sinh viên ngành công nghệ bán dẫn làm việc tại Hàn Quốc",
        "link": "https://dantri.com.vn/giao-duc/btec-fpt-tao-cau-noi-giup-sinh-vien-nganh-cong-nghe-ban-dan-lam-viec-tai-han-quoc-20240301112533911.htm",
        "content": "Ngày 29/2/2024, BTEC FPT tổ chức lễ ký kết hợp tác chương trình thực tập sinh với công ty IB Tech - Hàn Quốc nhằm tạo ra nhiều cơ hội việc làm, du học chuyển tiếp dành cho sinh viên trong lĩnh vực công nghệ bán dẫn."
    },
    {
        "name": "Bí quyết du học Canada của quán quân học bổng IELTS Prize Vũ Hải Trường",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-du-hoc-canada-cua-quan-quan-hoc-bong-ielts-prize-vu-hai-truong-20240229194307954.htm",
        "content": "Sở hữu bảng thành tích đáng nể từ trong nước đến quốc tế, nhưng thành công của quán quân học bổng IELTS Prize Vũ Hải Trường lại bắt đầu từ một \"từ khóa\" tuy quen thuộc nhưng có thể giúp người học thêm 80% sự tự tin trong bối cảnh toàn cầu hóa."
    },
    {
        "name": "Yêu cầu báo cáo quá trình giảng dạy của \"tiến sĩ siêu lừa\"",
        "link": "https://dantri.com.vn/giao-duc/yeu-cau-bao-cao-qua-trinh-giang-day-cua-tien-si-sieu-lua-20231202192822462.htm",
        "content": "Sở Lao động - Thương binh và Xã hội TPHCM yêu cầu các trường nghề từng mời ông N.T.H., người dùng bằng tiến sĩ giả để giảng dạy, báo cáo quá trình giảng dạy của ông H. tại đơn vị."
    },
    {
        "name": "Solve for Tomorrow: Bệ phóng truyền cảm hứng sáng tạo công nghệ cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/solve-for-tomorrow-be-phong-truyen-cam-hung-sang-tao-cong-nghe-cho-hoc-sinh-20240228083653878.htm",
        "content": "Không dừng lại ở những giải thưởng lớn về vật chất, Solve for Tomorrow còn mang đến giá trị to lớn cho thí sinh tham gia cuộc thi này, đó là việc truyền cảm hứng cho các em thêm động lực học tập và niềm đam mê với sáng tạo công nghệ."
    },
    {
        "name": "Những điều cha mẹ cần lưu ý trước khi cho con nhập học lớp 1",
        "link": "https://dantri.com.vn/giao-duc/nhung-dieu-cha-me-can-luu-y-truoc-khi-cho-con-nhap-hoc-lop-1-20240227162810504.htm",
        "content": "Thời điểm các trường tiểu học bắt đầu tổ chức tuyển sinh cũng là lúc cha mẹ có con vào lớp một có nhiều nỗi lo. Bởi sự thay đổi về môi trường và đối tượng tiếp xúc sẽ ảnh hưởng ít nhiều tới tâm lý trẻ nhỏ."
    },
    {
        "name": "Sự phát triển vượt bậc ngành game Việt và bài toán nhân sự cần tìm lời giải",
        "link": "https://dantri.com.vn/giao-duc/su-phat-trien-vuot-bac-nganh-game-viet-va-bai-toan-nhan-su-can-tim-loi-giai-20240227092715184.htm",
        "content": "Với tiềm năng lớn, ngành trò chơi điện tử (game) Việt Nam được kỳ vọng sớm đạt doanh thu 1 tỷ USD trong 5 năm tới. Theo đó, các doanh nghiệp, đơn vị giáo dục, đào tạo cũng tập trung phát triển nguồn nhân lực cho ngành."
    },
    {
        "name": "Học sinh phổ thông toàn quốc tranh tài tại giải robot FTC quy mô toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-pho-thong-toan-quoc-tranh-tai-tai-giai-robot-ftc-quy-mo-toan-cau-20240225105521814.htm",
        "content": "Trường Đại học FPT tổ chức vòng chung kết giải đấu robot FIRST® Tech Challenge Vietnam (FTC Vietnam) 2023-2024 vào ngày 24/2, thu hút hàng trăm học sinh tham gia, tranh suất dự chung kết toàn cầu tại Mỹ."
    },
    {
        "name": "Trường Đại học Đại Nam hợp tác với Đài Loan đào tạo ngành chip bán dẫn",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-dai-nam-hop-tac-voi-dai-loan-dao-tao-nganh-chip-ban-dan-20240224113810099.htm",
        "content": "Với sự hậu thuẫn chuyên môn từ chuyên gia các trường công nghệ và doanh nghiệp hàng đầu Đài Loan (Trung Quốc), Trường Đại học Đại Nam (DNU) mở ngành đào tạo nhân lực ngành chip bán dẫn và bắt đầu tuyển sinh từ năm học 2024-2025."
    },
    {
        "name": "Đài Loan đặt văn phòng tuyển dụng nhân tài tại Trường Đại học Đại Nam",
        "link": "https://dantri.com.vn/giao-duc/dai-loan-dat-van-phong-tuyen-dung-nhan-tai-tai-truong-dai-hoc-dai-nam-20240224084951650.htm",
        "content": "Văn phòng tuyển dụng nhân tài quốc tế của Bộ Giáo dục Đài Loan (Trung Quốc) tại Việt Nam đi vào hoạt động tại Trường Đại học Đại Nam (DNU)."
    },
    {
        "name": "Atlantic Group: Hành trình đưa doanh nghiệp từ 3 nhân sự lên tập đoàn 500 thành viên",
        "link": "https://dantri.com.vn/giao-duc/atlantic-group-hanh-trinh-dua-doanh-nghiep-tu-3-nhan-su-len-tap-doan-500-thanh-vien-20240223162645601.htm",
        "content": "Bắt đầu từ một văn phòng nhỏ đặt tại nơi gửi xe của gia đình với 3 nhân sự, sau 20 năm, Atlantic Group đã vươn lên trở thành tập đoàn giáo dục hàng đầu Việt Nam phục vụ hàng chục nghìn học sinh mỗi năm."
    },
    {
        "name": "BTEC FPT mở ra cơ hội cho sinh viên làm việc trong ngành công nghệ bán dẫn",
        "link": "https://dantri.com.vn/giao-duc/btec-fpt-mo-ra-co-hoi-cho-sinh-vien-lam-viec-trong-nganh-cong-nghe-ban-dan-20240216181905178.htm",
        "content": "BTEC FPT tiếp tục triển khai, thúc đẩy hợp tác chuyên sâu với các tập đoàn công nghệ và đơn vị đào tạo hoạt động trong lĩnh vực công nghệ bán dẫn tại Hàn Quốc, mở ra nhiều cơ hội việc làm cho sinh viên."
    },
    {
        "name": "Hải Phòng có trường liên cấp tư thục mới với diện tích gần 22.000m2",
        "link": "https://dantri.com.vn/giao-duc/hai-phong-co-truong-lien-cap-tu-thuc-moi-voi-dien-tich-gan-22000m2-20240215115007624.htm",
        "content": "Thành lập từ tháng 2/2024, Trường Tiểu học, THCS và THPT Alpha Hải Phòng (Trường liên cấp Alpha Hải Phòng) - thành viên của Tập đoàn Giáo dục EQuest (EQuest) bắt đầu tuyển sinh năm học 2024 - 2025."
    },
    {
        "name": "Quán quân cuộc thi khởi nghiệp xã hội là nhóm sinh viên 4 trường đại học",
        "link": "https://dantri.com.vn/giao-duc/quan-quan-cuoc-thi-khoi-nghiep-xa-hoi-la-nhom-sinh-vien-4-truong-dai-hoc-20240206203642991.htm",
        "content": "Quán quân cuộc thi khởi nghiệp xã hội - Social Innovation Launch 2023 (SIL) thuộc về dự án Tín chỉ Cacbon Việt Nam của nhóm sinh viên 4 trường: Đại học Ngoại thương, Đại học Đại Nam, Đại học Kinh tế Quốc dân, Học viện Tòa án."
    },
    {
        "name": "AUG Việt Nam tổ chức triển lãm giáo dục quốc tế 2024",
        "link": "https://dantri.com.vn/giao-duc/aug-viet-nam-to-chuc-trien-lam-giao-duc-quoc-te-2024-20240205135159189.htm",
        "content": "Chuỗi sự kiện Triển lãm du học - định cư 2024 sẽ được tập đoàn AUG Việt Nam tổ chức tại Đà Nẵng và Cần Thơ với sự xuất hiện của các diễn giả là cựu du học sinh cùng những câu chuyện khởi nghiệp truyền cảm hứng."
    },
    {
        "name": "Trường CĐ Quảng Nam thực hiện đề án \"Phát triển trường chất lượng cao\"",
        "link": "https://dantri.com.vn/giao-duc/truong-cd-quang-nam-thuc-hien-de-an-phat-trien-truong-chat-luong-cao-20231129113820629.htm",
        "content": "Ngày 29/11, trường Cao đẳng Quảng Nam tổ chức lễ khai giảng năm học 2023-2024 và chào đón 1.600 tân học sinh, sinh viên khóa mới, nâng số học sinh, sinh viên toàn trường lên 3.800."
    },
    {
        "name": "\"Nếu không đi học, 16 tuổi em đã lấy vợ rồi\"",
        "link": "https://dantri.com.vn/giao-duc/neu-khong-di-hoc-16-tuoi-em-da-lay-vo-roi-20231127113015345.htm",
        "content": "\"Nếu không đi học, 16 tuổi đã lấy vợ rồi ở nhà leo đồi, quần quật cuốc đất, trồng sắn. Đến giờ em nghĩ lựa chọn của mình là đúng đắn\", Tráng A Sừ, sinh viên Trung cấp Nghề miền núi Thanh Hóa chia sẻ."
    },
    {
        "name": "VioEdu giành giải bạc - giải thưởng ASEAN Digital Awards 2024",
        "link": "https://dantri.com.vn/giao-duc/vioedu-gianh-giai-bac-giai-thuong-asean-digital-awards-2024-20240202135939584.htm",
        "content": "Tại Hội nghị Bộ trưởng Kỹ thuật số ASEAN lần thứ 4 (Singapore), Hệ thống giáo dục trực tuyến VioEdu đạt giải bạc - giải thưởng ASEAN Digital Awards 2024, một trong những giải thưởng lớn của khu vực về công nghệ thông tin."
    },
    {
        "name": "Phòng khám - Trung tâm lâm sàng HIU Clinic ra mắt cơ sở mới",
        "link": "https://dantri.com.vn/giao-duc/phong-kham-trung-tam-lam-sang-hiu-clinic-ra-mat-co-so-moi-20240201095358893.htm",
        "content": "Phòng khám - Trung tâm lâm sàng Răng Hàm Mặt Hồng Bàng (HIU Clinic) - thuộc Trường Đại học Quốc tế Hồng Bàng (HIU) ra mắt cơ sở mới tại địa chỉ 299 Điện Biên Phủ, phường 15, quận Bình Thạnh."
    },
    {
        "name": "Trường Đại học Đại Nam tổ chức Tết xưa tôn vinh các giá trị truyền thống",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-dai-nam-to-chuc-tet-xua-ton-vinh-cac-gia-tri-truyen-thong-20240127122737897.htm",
        "content": "Thể hiện tinh thần tương thân tương ái, tôn vinh văn hóa truyền thống để thế hệ trẻ tìm về cội nguồn, lưu giữ và phát huy là thông điệp của chương trình \"Tấm bánh nghĩa tình\" 2024 và \"Trở lại Tết xưa\" do Trường Đại học Đại Nam (DNU) tổ chức."
    },
    {
        "name": "Talent Generation: Định vị tài năng trẻ Việt Nam trên bản đồ toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/talent-generation-dinh-vi-tai-nang-tre-viet-nam-tren-ban-do-toan-cau-20240122161248687.htm",
        "content": "Talent Generation là một trong những chương trình dành cho sinh viên có quy mô lớn tại Việt Nam do dự án Today's Voice - trực thuộc Trung tâm UNESCO Văn hóa Giáo dục và Đào tạo (UNESCO-CEP) tổ chức."
    },
    {
        "name": "Thầy giáo nhà nghèo theo nghề \"cầm phấn\" để giúp đỡ người cùng hoàn cảnh",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-nha-ngheo-theo-nghe-cam-phan-de-giup-do-nguoi-cung-hoan-canh-20231126155647492.htm",
        "content": "Sinh ra trong hoàn cảnh nghèo khó, thầy giáo Nguyễn Văn Hải quyết tâm \"cõng chữ\" lên núi với mong muốn giúp đỡ các em vùng cao được đổi đời."
    },
    {
        "name": "ICAEW và Trường Đại học Thương mại tiếp tục hợp tác nâng cao chất lượng đào tạo",
        "link": "https://dantri.com.vn/giao-duc/icaew-va-truong-dai-hoc-thuong-mai-tiep-tuc-hop-tac-nang-cao-chat-luong-dao-tao-20240124140704086.htm",
        "content": "Viện Kế toán Công chứng Anh và xứ Wales (ICAEW) cùng Trường Đại học Thương mại (TMU) ký kết gia hạn biên bản ghi nhớ (MOU) lần 3, nhằm nâng cao chất lượng đào tạo nguồn nhân lực kế toán, kiểm toán theo chuẩn quốc tế cho sinh viên."
    },
    {
        "name": "Từ đam mê may, thiết kế thời trang đến nữ giáo viên trẻ tiêu biểu toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/tu-dam-me-may-thiet-ke-thoi-trang-den-nu-giao-vien-tre-tieu-bieu-toan-quoc-20231119123202015.htm",
        "content": "Cô Nguyễn Thị Ngọc ở Nghệ An là một trong những giáo viên tiêu biểu toàn quốc. Cô đến với nghề giáo xuất phát từ đam mê với nghề may, thiết kế thời trang."
    },
    {
        "name": "Cơ sở trải nghiệm Hyundai Thành Công Việt Nam tại KidZania đi vào hoạt động",
        "link": "https://dantri.com.vn/giao-duc/co-so-trai-nghiem-hyundai-thanh-cong-viet-nam-tai-kidzania-di-vao-hoat-dong-20240112195408779.htm",
        "content": "Ngày 12/1, cơ sở trải nghiệm mới mang tên trung tâm phát triển công nghệ xe hơi do KidZania hợp tác cùng Hyundai Thành Công Việt Nam thực hiện chính thức đi vào hoạt động."
    },
    {
        "name": "Những đêm trắng của người thầy sáng chế học cụ vì học trò",
        "link": "https://dantri.com.vn/giao-duc/nhung-dem-trang-cua-nguoi-thay-sang-che-hoc-cu-vi-hoc-tro-20231119101935122.htm",
        "content": "Đam mê, nhiệt huyết với nghề, nhiều đêm thầy Cường thức trắng để nghiên cứu, sáng chế mô hình học cụ giúp học sinh dễ tiếp cận với kiến thức ở trường."
    },
    {
        "name": "Trường Cao đẳng Quảng Nam tri ân cựu giáo chức là lãnh đạo của trường",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-quang-nam-tri-an-cuu-giao-chuc-la-lanh-dao-cua-truong-20231118211649646.htm",
        "content": "Ngày 18/11, nhân buổi sinh hoạt kỷ niệm 41 năm Ngày Nhà giáo Việt Nam 20/11, Trường Cao đẳng Quảng Nam đã tri ân các cựu giáo chức là lãnh đạo từng công tác tại trường."
    },
    {
        "name": "Tôn vinh những người thầy chăm lo cái đẹp cho nhân dân",
        "link": "https://dantri.com.vn/giao-duc/ton-vinh-nhung-nguoi-thay-cham-lo-cai-dep-cho-nhan-dan-20231118145940496.htm",
        "content": "Nguyên Bộ trưởng Bộ Lao động - Thương binh và Xã hội Nguyễn Thị Hằng nhận định: \"Nghề làm đẹp là một công việc mang lại giá trị lành mạnh cho xã hội\"."
    },
    {
        "name": "\"Người thầy phải luôn đứng bằng hoặc thấp hơn trò mới dạy được trò\"",
        "link": "https://dantri.com.vn/giao-duc/nguoi-thay-phai-luon-dung-bang-hoac-thap-hon-tro-moi-day-duoc-tro-20231117161016342.htm",
        "content": "Thầy Lê Đình Kha - Hiệu trưởng Trường Cao đẳng kỹ thuật Cao Thắng - chia sẻ như trên tại buổi gặp gỡ các nhà giáo giáo dục nghề nghiệp xuất sắc trên cả nước."
    },
    {
        "name": "Nữ giáo viên trường y từng gửi 3 con nhỏ cho mẹ chồng để đi chống dịch",
        "link": "https://dantri.com.vn/giao-duc/nu-giao-vien-truong-y-tung-gui-3-con-nho-cho-me-chong-de-di-chong-dich-20231117033206425.htm",
        "content": "Hai năm trước, giữa cao điểm đại dịch Covid-19, cô giáo Đỗ Thị Thanh Vân - Trưởng Bộ môn Giải phẫu sinh lý, Trường Cao đẳng Y tế Bạch Mai - đã rời giảng đường cùng sinh viên đi vào tâm dịch."
    },
    {
        "name": "\"2 nhiệm kỳ làm Bộ trưởng, năm nào tôi cũng nhận chất vấn về dạy nghề\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-nhiem-ky-lam-bo-truong-nam-nao-toi-cung-nhan-chat-van-ve-day-nghe-20231117060304883.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung chia sẻ việc thường xuyên nhận chất vấn, sát hạch về giáo dục nghề nghiệp cho thấy Nhà nước và cả xã hội hết sức quan tâm công tác đào tạo nhân lực."
    },
    {
        "name": "SIU \"tiếp lửa\" ước mơ cho học sinh có hoàn cảnh khó khăn",
        "link": "https://dantri.com.vn/giao-duc/siu-tiep-lua-uoc-mo-cho-hoc-sinh-co-hoan-canh-kho-khan-20240101152856372.htm",
        "content": "Năm 2024, Trường Đại học Quốc tế Sài Gòn (SIU) cho biết sẽ trao 100 suất học bổng toàn phần cho học sinh có hoàn cảnh khó khăn nhưng không ngừng nỗ lực, vươn lên trong học tập vào tất cả các ngành đào tạo."
    },
    {
        "name": "Những lớp học không sách vở, chỉ có cờ lê, tua vít",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-lop-hoc-khong-sach-vo-chi-co-co-le-tua-vit-20231112161855414.htm",
        "content": "Ngoài 40 tuổi, nhiều nông dân ở Đắk Nông bắt đầu đi học. Điều đặc biệt, thay vì mang sách vở đến lớp, những học viên này lại mang theo đồ nghề là cờ lê, tua vít, kìm."
    },
    {
        "name": "Gần 8.000 lao động người dân tộc thiểu số được đào tạo nghề",
        "link": "https://dantri.com.vn/giao-duc/gan-8000-lao-dong-nguoi-dan-toc-thieu-so-duoc-dao-tao-nghe-20231111092328231.htm",
        "content": "Bằng nguồn vốnChương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025, Thanh Hóa đã đào tạo nghề cho gần 8.000 lao động."
    },
    {
        "name": "Học nghề chỉn chu để có kiến thức tự lập nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoc-nghe-chin-chu-de-co-kien-thuc-tu-lap-nghiep-20230925200839786.htm",
        "content": "Tốt nghiệp THPT, Thảo Nguyên xin vào một spa để làm việc. Sau 2 năm, cô gái 20 tuổi quyết định nghỉ làm để đi học nghề, mục tiêu là có kiến thức để tự lập nghiệp."
    },
    {
        "name": "Tìm gia sư cho con - vấn đề nan giải của nhiều phụ huynh",
        "link": "https://dantri.com.vn/giao-duc/tim-gia-su-cho-con-van-de-nan-giai-cua-nhieu-phu-huynh-20231222103814357.htm",
        "content": "Việc tìm gia sư cho con là vấn đề nan giải của nhiều phụ huynh, đặc biệt với những ai có con em chuẩn bị thi vào lớp 10 tại các điểm trường ở Hà Nội."
    },
    {
        "name": "Giáo dục nghề nghiệp của TPHCM mạnh nhưng còn nhiều bất cập",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-nghe-nghiep-cua-tphcm-manh-nhung-con-nhieu-bat-cap-20231109231450440.htm",
        "content": "Theo ông Dương Anh Đức, Phó chủ tịch UBND TPHCM, hệ thống giáo dục nghề nghiệp (GDNN) của TPHCM thuộc loại mạnh của cả nước nhưng vẫn còn những bất cập nhất định."
    },
    {
        "name": "Nhiều sinh viên xuất sắc ra trường, doanh nghiệp phải đào tạo lại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-sinh-vien-xuat-sac-ra-truong-doanh-nghiep-phai-dao-tao-lai-20231105231826509.htm",
        "content": "\"Chất lượng đào tạo của trường đại học trong nước chỉ ổn ở một số trường top đầu. Còn lại, phần lớn nhân sự ra thiếu kỹ năng mềm, có em tốt nghiệp xuất sắc nhưng doanh nghiệp vẫn phải đào tạo lại\"."
    },
    {
        "name": "Interlink Education, Dat Xanh Commercial, Công ty Hà An hợp tác phát triển trường INschool",
        "link": "https://dantri.com.vn/giao-duc/interlink-education-dat-xanh-commercial-cong-ty-ha-an-hop-tac-phat-trien-truong-inschool-20231214155232292.htm",
        "content": "Công ty Cổ phần Đầu tư Bất động sản Hà An cùng Dat Xanh Commercial - Thành viên Dat Xanh Services và Interlink Education ký kết hợp tác chiến lược phát triển Trường Liên Kết Quốc Tế INschool."
    },
    {
        "name": "Tạo việc làm cho người chấp hành xong án phạt tù trở về",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tao-viec-lam-cho-nguoi-chap-hanh-xong-an-phat-tu-tro-ve-20231102104332990.htm",
        "content": "Ngày 2/11, Sở LĐ-TB&XH, Công an tỉnh Quảng Nam và UBND TP Tam Kỳ tổ chức gặp mặt, đối thoại và giới thiệu việc làm, đào tạo nghề cho những người chấp hành xong án phạt tù trở về địa phương."
    },
    {
        "name": "\"Người trong cuộc\" muốn xem xét tính hiệu quả của hội đồng trường",
        "link": "https://dantri.com.vn/giao-duc/nguoi-trong-cuoc-muon-xem-xet-tinh-hieu-qua-cua-hoi-dong-truong-20231101152658616.htm",
        "content": "Theo đại biểu Quốc hội, hội đồng trường chưa phát huy được vai trò, thậm chí tăng thêm thủ tục, rườm rà trong việc thực hiện nhiệm vụ."
    },
    {
        "name": "Hơn 300 vận động viên khối giáo dục nghề nghiệp tranh tài các môn thể thao",
        "link": "https://dantri.com.vn/giao-duc/hon-300-van-dong-vien-khoi-giao-duc-nghe-nghiep-tranh-tai-cac-mon-the-thao-20231101202402284.htm",
        "content": "Hơn 300 vận động viên là cán bộ quản lý, nhà giáo, học sinh, sinh viên tỉnh Bình Định tham gia thi đấu các bộ môn thể dục, thể thao."
    },
    {
        "name": "Học sinh, sinh viên Việt Nam thi tài nấu các món ăn Azerbaijan",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-sinh-vien-viet-nam-thi-tai-nau-cac-mon-an-azerbaijan-20231027103457757.htm",
        "content": "Hoạt động thi nấu ăn được Đại sứ quán Azerbaijan tại Việt Nam và Trường Cao đẳng Thương mại và Du lịch Hà Nội tổ chức nhằm giúp các bạn học sinh, sinh viên học hỏi thực tiễn về ẩm thực Azerbaijan."
    },
    {
        "name": "Sức hút của nghề lập trình và cơ hội chuyển nghề trong lĩnh vực công nghệ thông tin",
        "link": "https://dantri.com.vn/giao-duc/suc-hut-cua-nghe-lap-trinh-va-co-hoi-chuyen-nghe-trong-linh-vuc-cong-nghe-thong-tin-20231207090639859.htm",
        "content": "Thời đại công nghệ 4.0, xu hướng học lập trình được giới trẻ lựa chọn ngày càng nhiều bởi nhu cầu tuyển dụng lớn, mức thu nhập cao và cơ hội phát triển sự nghiệp rộng mở."
    },
    {
        "name": "Imexpharm thu hút và giữ chân nguồn nhân lực giỏi",
        "link": "https://dantri.com.vn/giao-duc/imexpharm-thu-hut-va-giu-chan-nguon-nhan-luc-gioi-20231206132346734.htm",
        "content": "Trong bối cảnh nguồn nhân lực giỏi của ngành y tế nói chung và dược phẩm nói riêng đang bị thiếu hụt, các doanh nghiệp sản xuất dược phẩm đầu ngành như Imexpharm đã có nhiều chính sách để thu hút và giữ chân nhân tài."
    },
    {
        "name": "Sinh viên Việt Nam tỏa sáng tại cuộc thi Aptech Techwiz",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-viet-nam-toa-sang-tai-cuoc-thi-aptech-techwiz-20231206073111093.htm",
        "content": "Cuộc thi Techwiz toàn cầu lần thứ 4 quy tụ hơn 3.200 thí sinh thuộc 680 đội trên toàn thế giới. Theo đó, các sinh viên đến từ Việt Nam đã giành được nhiều giải thưởng trong lĩnh vực trí tuệ nhân tạo và máy học."
    },
    {
        "name": "Cơ hội việc làm, trải nghiệm cho sinh viên về thương mại điện tử",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-viec-lam-trai-nghiem-cho-sinh-vien-ve-thuong-mai-dien-tu-20231025205141584.htm",
        "content": "Sinh viên Huế được tiếp cận, học hỏi kiến thức, kỹ năng về thương mại điện tử từ các diễn giả, doanh nghiệp."
    },
    {
        "name": "Lối đi mới cho người học ngành logistics",
        "link": "https://dantri.com.vn/giao-duc/loi-di-moi-cho-nguoi-hoc-nganh-logistics-20231024140258529.htm",
        "content": "Chất lượng đào tạo nghề ngành logistics bậc cao đẳng, trung cấp đang ngày càng được nâng cao nhờ áp dụng mô hình doanh nghiệp dẫn dắt."
    },
    {
        "name": "Định hướng lộ trình sự nghiệp nên bắt đầu từ \"thấu hiểu bản thân\"",
        "link": "https://dantri.com.vn/giao-duc/dinh-huong-lo-trinh-su-nghiep-nen-bat-dau-tu-thau-hieu-ban-than-20231130163644447.htm",
        "content": "Chương trình Chào tân sinh viên do Báo Tiền phong phối hợp GEIN Academy tổ chức tại Trường Đại học Ngoại thương mang đến nhiều kiến thức giúp sinh viên thấu hiểu bản thân, từ đó định hướng phù hợp để phát triển trong tương lai."
    },
    {
        "name": "Không cần đến trường, học sinh nghề vẫn có thể tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/khong-can-den-truong-hoc-sinh-nghe-van-co-the-tot-nghiep-20231010125358467.htm",
        "content": "Thông qua đào tạo trực tuyến, các cơ sở giáo dục nghề nghiệp đứng trước cơ hội quý giá để nâng cao chất lượng đào tạo và tạo điều kiện thuận lợi hơn cho người học nghề."
    },
    {
        "name": "Lào Cai: Đình chỉ hoạt động Trung tâm Ngoại ngữ Apax English",
        "link": "https://dantri.com.vn/giao-duc/lao-cai-dinh-chi-hoat-dong-trung-tam-ngoai-ngu-apax-english-20231004192925353.htm",
        "content": "Sở Giáo dục và Đào tạo tỉnh Lào Cai vừa có quyết định tạm đình chỉ hoạt động đào tạo, bồi dưỡng tiếng Anh của Trung tâm Ngoại ngữ Apax English trực thuộc Công ty cổ phần Anh ngữ Apax."
    },
    {
        "name": "Nữ sinh học nghề làm móng vì thần tượng mẹ, tự tin thu nhập chín con số",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-sinh-hoc-nghe-lam-mong-vi-than-tuong-me-tu-tin-thu-nhap-chin-con-so-20231004003040514.htm",
        "content": "Nguyễn Phương Thảo không thi lớp 10 công lập mà theo học hệ trung cấp song bằng Trường Cao đẳng nghề Công nghiệp Hà Nội ngành chăm sóc sắc đẹp vì yêu thích công việc của mẹ mình."
    },
    {
        "name": "U2U Venture Builder hợp tác đào tạo về khởi nghiệp",
        "link": "https://dantri.com.vn/giao-duc/u2u-venture-builder-hop-tac-dao-tao-ve-khoi-nghiep-20231120154419381.htm",
        "content": "U2U Venture Builder ký kết hợp tác với khoa Tài chính Kế toán - Trường Đại học Công nghệ Đông Á nhằm tăng cường trải nghiệm thực tế và tiếp nhận các khoản hỗ trợ học bổng, nghiên cứu khoa học cho sinh viên."
    },
    {
        "name": "Hơn 68% lao động 15-24 tuổi tại Việt Nam làm việc phi chính thức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-68-lao-dong-15-24-tuoi-tai-viet-nam-lam-viec-phi-chinh-thuc-20230921113700063.htm",
        "content": "Theo điều tra lao động việc làm năm 2021, nước ta có khoảng 3,19 triệu lao động trong độ tuổi 15-24 có việc làm phi chính thức, chiếm 68,51% trên tổng số lao động trong độ tuổi 15-24."
    },
    {
        "name": "Thứ trưởng Bộ LĐ-TB&XH cảm ơn phụ huynh hướng nghiệp phù hợp cho con em",
        "link": "https://dantri.com.vn/giao-duc/thu-truong-bo-ld-tbxh-cam-on-phu-huynh-huong-nghiep-phu-hop-cho-con-em-20230920144050101.htm",
        "content": "Thứ trưởng Bộ Lao động - Thương binh và Xã hội Lê Tấn Dũng nhấn mạnh vai trò của phụ huynh trong hướng nghiệp cho lứa tuổi học sinh tại lễ khai giảng Trường Cao đẳng nghề Kỹ thuật Công nghệ."
    },
    {
        "name": "Đi làm mướn, nhân sự trẻ muốn \"chôm\" tư duy của ông chủ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-lam-muon-nhan-su-tre-muon-chom-tu-duy-cua-ong-chu-20230920090741753.htm",
        "content": "Sinh viên đi làm thuê, làm mướn mong học được tư duy làm chủ nhưng trong công việc thực tế thường chỉ toàn gặp người đi thuê như mình, chẳng mấy khi thấy mặt... ông chủ."
    },
    {
        "name": "Tác động mạnh của AI có làm mất đi cơ hội việc làm của ngành IT?",
        "link": "https://dantri.com.vn/giao-duc/tac-dong-manh-cua-ai-co-lam-mat-di-co-hoi-viec-lam-cua-nganh-it-20230916173032747.htm",
        "content": "Một chuyên gia công nghệ tiên đoán rằng chỉ 2-3 năm nữa, mọi người sẽ cảm nhận được tác động rất trực tiếp của AI (trí thông minh nhân tạo) tới ngành công nghệ thông tin (IT)."
    },
    {
        "name": "39 giáo viên đạt giải Nhất hội giảng nghề nông nghiệp",
        "link": "https://dantri.com.vn/giao-duc/39-giao-vien-dat-giai-nhat-hoi-giang-nghe-nong-nghiep-20230914205805208.htm",
        "content": "Ngày 14/9, tại Đà Nẵng, Bộ Nông nghiệp và Phát triển nông thôn tổng kết Hội giảng nhà giáo giáo dục nghề nông nghiệp. Ban tổ chức đã trao 39 giải Nhất cho bài trình giảng của các thầy, cô giáo."
    },
    {
        "name": "\"Đề nghị cho phép cơ sở giáo dục nghề nghiệp dạy văn hóa cấp THPT\"",
        "link": "https://dantri.com.vn/giao-duc/de-nghi-cho-phep-co-so-giao-duc-nghe-nghiep-day-van-hoa-cap-thpt-20230828162212729.htm",
        "content": "Phó Tổng cục trưởng Tổng cục Giáo dục nghề nghiệp Phạm Vũ Quốc Bình đưa ra 3 đề nghị tới Bộ Giáo dục để việc phân luồng, hướng nghiệp học sinh THCS đạt mục tiêu đề ra, đảm bảo quyền lợi học sinh."
    },
    {
        "name": "Sinh viên thời trang Hà Nội giúp bạn trẻ Sapa đổi mới sản phẩm truyền thống",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-thoi-trang-ha-noi-giup-ban-tre-sapa-doi-moi-san-pham-truyen-thong-20230907151437008.htm",
        "content": "Nhóm sinh viên ngành thiết kế thời trang ở Hà Nội mở lớp học đặc biệt, dạy các kỹ thuật dệt may tân tiến, giúp thiếu nữ Sapa làm mới sản phẩm truyền thống."
    },
    {
        "name": "Học nghề để có việc làm ngay, không nhất thiết phải vào đại học",
        "link": "https://dantri.com.vn/giao-duc/hoc-nghe-de-co-viec-lam-ngay-khong-nhat-thiet-phai-vao-dai-hoc-20230904113802445.htm",
        "content": "Với 2-3 năm học nghề và được miễn phí đào tạo, học sinh, sinh viên tốt nghiệp dễ kiếm được việc làm ngay với mức lương 8-12 triệu đồng."
    },
    {
        "name": "Ưu đãi dịp khai trương Cen Global Academy tại TPHCM",
        "link": "https://dantri.com.vn/giao-duc/uu-dai-dip-khai-truong-cen-global-academy-tai-tphcm-20231110095901493.htm",
        "content": "Nhằm giúp các bạn trẻ trên khắp cả nước có cơ hội vừa học, vừa làm tại Đức, Cen Academy tung chương trình học bổng toàn phần cho học viên có thành tích xuất sắc nhập học khóa đầu tiên của trung tâm tại TPHCM."
    },
    {
        "name": "4 ứng viên giáo sư trẻ nhất cùng sinh năm 1984, có ngành \"trắng\" ứng viên",
        "link": "https://dantri.com.vn/giao-duc/4-ung-vien-giao-su-tre-nhat-cung-sinh-nam-1984-co-nganh-trang-ung-vien-20230904081120370.htm",
        "content": "Trong số, 695 ứng viên được đề nghị xét công nhận giáo sư, phó giáo sư năm 2023 người trẻ nhất cho chức danh giáo sư sinh năm 1984."
    },
    {
        "name": "Talkshow về kỹ năng học tập ở đại học \"Win U Game 3 - Bắt sóng để vượt sóng\"",
        "link": "https://dantri.com.vn/giao-duc/talkshow-ve-ky-nang-hoc-tap-o-dai-hoc-win-u-game-3-bat-song-de-vuot-song-20231103203030998.htm",
        "content": "Talkshow \"Win U Game - Bắt sóng để vượt sóng\" được tổ chức bởi Hội Sinh viên Hà Nội, Hội Sinh viên trường Đại học Bách khoa Hà Nội và FPT Software Academy thu hút gần 2 triệu lượt xem từ học sinh, sinh viên trên cả nước."
    },
    {
        "name": "Trăn trở trước thềm năm học mới về cán bộ quản lý giáo dục và thi cử",
        "link": "https://dantri.com.vn/giao-duc/tran-tro-truoc-them-nam-hoc-moi-ve-can-bo-quan-ly-giao-duc-va-thi-cu-20230902083943553.htm",
        "content": "Năm học mới 2023-2024 bắt đầu với nhiều mục tiêu mới, nặng nề của ngành giáo dục. Để làm tốt nhiệm vụ cần giải quyết những tồn tại như thiếu giáo viên và ngăn chặn bỏ việc."
    },
    {
        "name": "Hợp tác với đại học hàng đầu thế giới để đào tạo lãnh đạo kinh doanh cho Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/hop-tac-voi-dai-hoc-hang-dau-the-gioi-de-dao-tao-lanh-dao-kinh-doanh-cho-viet-nam-20231103153850818.htm",
        "content": "Đại học Kinh tế TPHCM (UEH) và Đại học Công nghệ Nanyang của Singapore (NTU Singapore) vừa phối hợp triển khai chương trình Thạc sĩ quản trị kinh doanh quốc tế (IMBA), kết hợp chuyên môn chung của cả hai trường để đào tạo học viên."
    },
    {
        "name": "Bộ Giáo dục \"chốt\" phương án học phí năm học mới như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-chot-phuong-an-hoc-phi-nam-hoc-moi-nhu-the-nao-20230827002335837.htm",
        "content": "Phương án học phí mới nhất trong năm học 2023-2024 được Bộ Giáo dục và Đào tạo trình Chính phủ theo hướng tiếp tục lùi thời gian áp dụng chính sách tăng."
    },
    {
        "name": "Trường đại học thỉnh cầu được tăng học phí, sợ \"ăn thịt chính mình\"",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-thinh-cau-duoc-tang-hoc-phi-so-an-thit-chinh-minh-20230826201501884.htm",
        "content": "Lãnh đạo các trường đại học chia sẻ những khó khăn chồng khó khăn khi không được tăng học phí sẽ ảnh hưởng đến chất lượng đào tạo."
    },
    {
        "name": "Chuyển 10 trường cao đẳng, trung cấp thuộc Bộ Xây dựng về Bộ LĐ-TB&XH",
        "link": "https://dantri.com.vn/giao-duc/chuyen-10-truong-cao-dang-trung-cap-thuoc-bo-xay-dung-ve-bo-ld-tbxh-20230826170150658.htm",
        "content": "Thủ tướng Chính phủ quyết định chuyển giao 15 trường cao đẳng, trung cấp trực thuộc Bộ Xây dựng về cho Bộ Lao động Thương binh và Xã hội và các địa phương quản lý."
    },
    {
        "name": "Trường Đại học Nguyễn Trãi tổ chức thành công Lễ kỷ niệm 15 năm thành lập",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-nguyen-trai-to-chuc-thanh-cong-le-ky-niem-15-nam-thanh-lap-20231101120039753.htm",
        "content": "Ngày 29/10, tại Trung tâm Hội nghị Quốc gia, Trường Đại học Nguyễn Trãi đã tổ chức Lễ kỷ niệm 15 năm thành lập và Khai giảng năm học mới 2023-2024."
    },
    {
        "name": "Ra mắt câu lạc bộ \"Nhà ga xanh\"",
        "link": "https://dantri.com.vn/giao-duc/ra-mat-cau-lac-bo-nha-ga-xanh-20231031111448714.htm",
        "content": "Câu lạc bộ \"Nhà ga xanh\" ra mắt nhằm huấn luyện và định hướng cho trẻ từ 9 tới 15 tuổi, trau dồi các kiến thức pháp luật và xã hội, kỹ năng mềm, kỹ năng sinh tồn và cân bằng cảm xúc."
    },
    {
        "name": "Cả trường 1.500 cử nhân toàn khá, giỏi, xuất sắc, chỉ 63 bằng trung bình",
        "link": "https://dantri.com.vn/giao-duc/ca-truong-1500-cu-nhan-toan-kha-gioi-xuat-sac-chi-63-bang-trung-binh-20230825160155730.htm",
        "content": "Gần 1.500 cử nhân vừa nhận bằng tốt nghiệp hệ chính quy, khóa 2019-2023 của Trường Đại học Luật TPHCM, tuyệt đại đa số xếp loại khá, giỏi, xuất sắc, chỉ 63 bằng trung bình."
    },
    {
        "name": "Xây dựng hệ sinh thái khởi nghiệp trong giáo dục nghề nghiệp",
        "link": "https://dantri.com.vn/giao-duc/xay-dung-he-sinh-thai-khoi-nghiep-trong-giao-duc-nghe-nghiep-20230825143444575.htm",
        "content": "Ngày 25/8, tại Quảng Nam, diễn ra hội thảo \"Khởi nghiệp sáng tạo và liên kết doanh nghiệp - phát triển giáo dục nghề nghiệp trong tình hình mới\"."
    },
    {
        "name": "Trường học thông minh cho người học nghề và người lao động",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-thong-minh-cho-nguoi-hoc-nghe-va-nguoi-lao-dong-20230825123848578.htm",
        "content": "Tổng cục Giáo dục nghề nghiệp đang nỗ lực xây dựng nền tảng học tập trực tuyến để học sinh, sinh viên trường nghề và người lao động có thể học tập mọi lúc, mọi nơi."
    },
    {
        "name": "Trường Đại học Thương mại thành lập Viện Kế toán - Kiểm toán",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-thuong-mai-thanh-lap-vien-ke-toan-kiem-toan-20231023150019342.htm",
        "content": "Trường Đại học Thương mại đã tổ chức lễ ra mắt Viện Kế toán - Kiểm toán. Đây là sự kiện quan trọng đánh dấu quá trình phát triển của viện nói riêng và Trường ĐH Thương mại nói chung."
    },
    {
        "name": "Trường Đại học Kinh tế và ICAEW hợp tác bồi dưỡng cho sinh viên Đà Nẵng",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-kinh-te-va-icaew-hop-tac-boi-duong-cho-sinh-vien-da-nang-20231020160741523.htm",
        "content": "Viện Kế toán Công chứng Anh và xứ Wales (ICAEW), Trường Đại học Kinh tế - Đại học Đà Nẵng vừa ký kết thỏa thuận hợp tác về đào tạo, nghiên cứu khoa học và bồi dưỡng năng lực, chuyên môn, thực tập, thực hành cho người học trong 5 năm."
    },
    {
        "name": "ICAEW trao bằng Chartered Accountant cho hội viên và chứng chỉ CFAB cho học viên",
        "link": "https://dantri.com.vn/giao-duc/icaew-trao-bang-chartered-accountant-cho-hoi-vien-va-chung-chi-cfab-cho-hoc-vien-20231017163507950.htm",
        "content": "Mới đây, Viện Kế toán Công chứng Anh và xứ Wales (ICAEW) đã tổ chức lễ trao bằng Chartered Accountant cho hội viên và chứng chỉ CFAB cho học viên tại Hà Nội."
    },
    {
        "name": "BLA Group: \"Mỗi học viên là một đại sứ để người Đức yêu mến Việt Nam hơn\"",
        "link": "https://dantri.com.vn/giao-duc/bla-group-moi-hoc-vien-la-mot-dai-su-de-nguoi-duc-yeu-men-viet-nam-hon-20231011174000987.htm",
        "content": "Nước Đức không chỉ là điểm đến thu hút khách du lịch mà còn nổi bật với nền giáo dục chất lượng. BLA là tổ chức tư vấn du học và đào tạo tiếng Đức giúp mỗi học viên sẽ là một đại sứ để người Đức yêu mến Việt Nam hơn."
    },
    {
        "name": "U40 đi học nghề để biết cách tra cứu Google, xem Youtube",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/u40-di-hoc-nghe-de-biet-cach-tra-cuu-google-xem-youtube-20230822200137207.htm",
        "content": "Nhiều lớp học nghề được mở ra tại huyện Đắk Glong, huyện nghèo của Đắk Nông, thu hút học viên đồng bào dân tộc thiểu số tham gia, với mong muốn có kiến thức để làm ăn."
    },
    {
        "name": "Học viện Nông nghiệp Việt Nam tổ chức Hội nghị \"Chăn nuôi tuần hoàn trong kỷ nguyên số\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-nong-nghiep-viet-nam-to-chuc-hoi-nghi-chan-nuoi-tuan-hoan-trong-ky-nguyen-so-20231009093519387.htm",
        "content": "Từ ngày 5/10 đến ngày 7/10, Học viện Nông nghiệp Việt Nam tổ chức Hội nghị khoa học chăn nuôi - thú y toàn quốc lần thứ V(AVS 2023) với chủ đề \"Chăn nuôi tuần hoàn trong kỷ nguyên số\"."
    },
    {
        "name": "Hội thảo hợp tác đào tạo, phái cử thực tập sinh lao động ngành điều dưỡng",
        "link": "https://dantri.com.vn/giao-duc/hoi-thao-hop-tac-dao-tao-phai-cu-thuc-tap-sinh-lao-dong-nganh-dieu-duong-20231007075204008.htm",
        "content": "Tổng lãnh sự quán Việt Nam tại Osaka Nhật Bản phối hợp với Công ty cổ phần Nhân lực Quốc tế Việt (Vilaco) tổ chức hội thảo nhằm đẩy mạnh hợp tác giữa Việt Nam và Nhật Bản trong lĩnh vực đào tạo, phái cử thực tập sinh lao động ngành điều dưỡng."
    },
    {
        "name": "Buộc mua giấy nháp \"dát vàng\", sinh viên trăn trở 3-4 tờ bằng cả bữa ăn",
        "link": "https://dantri.com.vn/giao-duc/buoc-mua-giay-nhap-dat-vang-sinh-vien-tran-tro-3-4-to-bang-ca-bua-an-20230822082241996.htm",
        "content": "Bỏ 25.000 đồng để mua 3-4 tờ giấy nháp \"dát vàng\", bằng cả bữa ăn ở quê - đó là tâm sự đầy trăn trở của một sinh viên ở Nghệ An gửi tới Dân trí."
    },
    {
        "name": "Dùng xe buýt tuyên truyền gương sáng giáo dục nghề nghiệp",
        "link": "https://dantri.com.vn/giao-duc/dung-xe-buyt-tuyen-truyen-guong-sang-giao-duc-nghe-nghiep-20230823155548265.htm",
        "content": "Nổi bật trên xe dòng chữ \"Giáo dục nghề nghiệp: Thực học, thực hành - vững khởi nghiệp, sáng tương lai\" cùng với hình ảnh thí sinh Việt Nam đầu tiên giành huy chương Bạc tại kỳ thi Tay nghề thế giới."
    },
    {
        "name": "Nâng tầm chất lượng nhân sự cho ngành làm đẹp",
        "link": "https://dantri.com.vn/giao-duc/nang-tam-chat-luong-nhan-su-cho-nganh-lam-dep-20230930225804893.htm",
        "content": "Sự nở rộ của thị trường làm đẹp hiện nay đặt ra nhu cầu lớn về nhân sự chất lượng cao gia nhập vào ngành."
    },
    {
        "name": "TPHCM: Kỷ luật thầy giáo trong vụ nữ sinh tố bị \"đánh cắp\" bài thi",
        "link": "https://dantri.com.vn/giao-duc/tphcm-ky-luat-thay-giao-trong-vu-nu-sinh-to-bi-danh-cap-bai-thi-20230821153838537.htm",
        "content": "Liên quan đến vụ nữ sinh tố bị \"đánh cắp\" bài viết trong cuộc thi Genius Olympiad, Trường THPT Gia Định đã có quyết định kỷ luật cảnh cáo giáo viên."
    },
    {
        "name": "\"Tố\" lương giáo viên 190.000 đồng/giờ là quá cao, cộng đồng mạng sục sôi",
        "link": "https://dantri.com.vn/giao-duc/to-luong-giao-vien-190000-donggio-la-qua-cao-cong-dong-mang-suc-soi-20230818163638642.htm",
        "content": "Một chia sẻ trên mạng xã hội \"tố\" mức lương giáo viên tính theo giờ lên đến hơn 190.000 đồng/giờ, gấp gần 10 lần thu nhập làm công ty. Thông tin này khiến dư luận sục sôi, nhiều ý kiến phản bác. \n\n\n\n\n\n20"
    },
    {
        "name": "Hà Nội kiến nghị nâng tầng, xây hầm với trường học nội thành",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-kien-nghi-nang-tang-xay-ham-voi-truong-hoc-noi-thanh-20230818155836355.htm",
        "content": "Hà Nội tăng dân số cơ học nhanh khiến lượng học sinh mỗi năm tăng tương đương với 30-40 trường học."
    },
    {
        "name": "Gia sư trẻ sốc khi bị quỵt tiền dạy học, hăm dọa \"xin một cái chân\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-su-tre-soc-khi-bi-quyt-tien-day-hoc-ham-doa-xin-mot-cai-chan-20230817233553179.htm",
        "content": "Bị lừa không chỉ về tiền bạc mà còn đe dọa tinh thần, nhiều sinh viên vừa lên thành phố nhập học rơi vào hoang mang, hoảng sợ."
    },
    {
        "name": "Chính phủ chấp thuận bỏ cuộc thi thăng hạng chức danh nghề nghiệp giáo viên",
        "link": "https://dantri.com.vn/giao-duc/chinh-phu-chap-thuan-bo-cuoc-thi-thang-hang-chuc-danh-nghe-nghiep-giao-vien-20230817153310876.htm",
        "content": "Phó Thủ tướng Trần Lưu Quang đã đồng ý về nguyên tắc việc bỏ hình thức thi thăng hạng chức danh nghề nghiệp viên chức, trong đó có viên chức giáo viên, theo đề nghị của Bộ Nội vụ."
    },
    {
        "name": "Phương pháp \"Chăm sóc điều dưỡng hỗ trợ tự lập\" dành cho người cao tuổi",
        "link": "https://dantri.com.vn/giao-duc/phuong-phap-cham-soc-dieu-duong-ho-tro-tu-lap-danh-cho-nguoi-cao-tuoi-20230915174930713.htm",
        "content": "Giáo sư Takeuchi Takahito - người nghiên cứu phương pháp \"Chăm sóc điều dưỡng hỗ trợ tự lập\" tại Nhật Bản - đã chia sẻ những cách thức thực hành phương pháp này."
    },
    {
        "name": "Đắk Lắk: Gần 2.500 học sinh chưa có trường, có nơi \"chịu không bố trí được\"",
        "link": "https://dantri.com.vn/giao-duc/dak-lak-gan-2500-hoc-sinh-chua-co-truong-co-noi-chiu-khong-bo-tri-duoc-20230816155232012.htm",
        "content": "Trước việc gần 2.500 học sinh tại Đắk Lắk tốt nghiệp THCS chưa có trường học, khiến phụ huynh hoang mang, lãnh đạo tỉnh chỉ đạo các Sở, ngành, địa phương nhanh chóng giải quyết trước thềm năm học mới."
    },
    {
        "name": "Tỷ lệ tốt nghiệp THPT của Hà Nội tăng 11 bậc so với năm 2022",
        "link": "https://dantri.com.vn/giao-duc/ty-le-tot-nghiep-thpt-cua-ha-noi-tang-11-bac-so-voi-nam-2022-20230816115723899.htm",
        "content": "Với 99,56% học sinh tốt nghiệp THPT năm 2023, Hà Nội xếp thứ 16 cả nước và tăng 11 bậc so với năm 2022."
    },
    {
        "name": "4 năm áp dụng luật, vẫn không biết ai là người đứng đầu trường đại học",
        "link": "https://dantri.com.vn/giao-duc/4-nam-ap-dung-luat-van-khong-biet-ai-la-nguoi-dung-dau-truong-dai-hoc-20230815173158111.htm",
        "content": "\"Ai là người đứng đầu trường đại học? Lên Bộ Nội vụ mà không ai trả lời chúng tôi một câu\", đại diện Trường Đại học Y Hà Nội hỏi Bộ trưởng Bộ Giáo dục và Đào tạo."
    },
    {
        "name": "Xem xét sửa chương trình Giáo dục phổ thông 2018 ở môn tích hợp",
        "link": "https://dantri.com.vn/giao-duc/xem-xet-sua-chuong-trinh-giao-duc-pho-thong-2018-o-mon-tich-hop-20230815213312941.htm",
        "content": "Bộ Giáo dục và Đào tạo công bố thời gian chốt phương án thi tốt nghiệp THPT 2025 theo hướng không gây bất ngờ với học sinh, phụ huynh và phù hợp với chương trình Giáo dục phổ thông 2018."
    },
    {
        "name": "Giảng viên đại học dành tâm huyết để... buôn đất, bán hàng online",
        "link": "https://dantri.com.vn/giao-duc/giang-vien-dai-hoc-danh-tam-huyet-de-buon-dat-ban-hang-online-20230815162046923.htm",
        "content": "TS. Trần Trọng Đạo (Trường Đại học Nha Trang) đã nêu thực trạng giảng viên đại học dành nhiều thời gian và tâm huyết cho các công việc ngoài chuyên môn do thu nhập thấp."
    },
    {
        "name": "Cứ sốt đất, sinh viên lại bỏ học đi làm... \"cò\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-sot-dat-sinh-vien-lai-bo-hoc-di-lam-co-20230812212310409.htm",
        "content": "Nhiều sinh viên theo học ngành bất động sản nhưng khi địa phương sốt đất, các em lại bỏ học đi làm... \"cò\"."
    },
    {
        "name": "Nữ sinh gần 9 điểm/môn khối C từ chối đại học đi học nghề làm đẹp",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-gan-9-diemmon-khoi-c-tu-choi-dai-hoc-di-hoc-nghe-lam-dep-20230811205431813.htm",
        "content": "Đạt 25,5 điểm khối C kỳ thi tốt nghiệp THPT 2023, Đỗ Thị Lan Hương (Thanh Liêm, Hà Nam) quyết định không nộp hồ sơ vào đại học mà đi học nghề. \n\n\n\n\n\n15"
    },
    {
        "name": "Nóng chuyện đồng phục đầu năm, Sở GD&ĐT ban hành biện pháp \"rắn\"",
        "link": "https://dantri.com.vn/giao-duc/nong-chuyen-dong-phuc-dau-nam-so-gddt-ban-hanh-bien-phap-ran-20230811234729350.htm",
        "content": "Để tránh gây phiền hà, tốn kém cho gia đình học sinh vào dịp đầu năm học mới, nhiều Sở GD&ĐT đã thống nhất quy định về đồng phục. \n\n\n\n\n\n23"
    },
    {
        "name": "Nam sinh lớp 7 không biết đọc, sao không được lưu ban?",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-lop-7-khong-biet-doc-sao-khong-duoc-luu-ban-20230811160725109.htm",
        "content": "Theo một số chuyên gia giáo dục, những học sinh thuộc diện giáo dục hòa nhập, dù học kém vẫn được lên lớp vì có quy định ràng buộc, để thể hiện tinh thần nhân văn."
    },
    {
        "name": "Thực hư nhà trường \"ép\" mua balo đồng phục nếu không sẽ bị cấm vào trường",
        "link": "https://dantri.com.vn/giao-duc/thuc-hu-nha-truong-ep-mua-balo-dong-phuc-neu-khong-se-bi-cam-vao-truong-20230811111113578.htm",
        "content": "Hiệu trưởng Trường THPT Bình Phú (quận 6, TPHCM) xác nhận thông tin lan truyền về việc \"ép\" mua balo, đồng phục có liên quan tới đơn vị của mình. Tuy nhiên, ông phủ nhận các nội dung trên. \n\n\n\n\n\n15"
    },
    {
        "name": "Xã hội chưa xem trọng các cấp bậc dạy nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xa-hoi-chua-xem-trong-cac-cap-bac-day-nghe-20230809032521501.htm",
        "content": "Hiện xu hướng xã hội chưa xem trọng các cấp bậc học nghề như cao đẳng, trung cấp, sơ cấp… Điều này gây áp lực lớn đối với cung - cầu lao động."
    },
    {
        "name": "TPHCM công bố kế hoạch năm học 2023-2024, học sinh nghỉ Tết 14 ngày",
        "link": "https://dantri.com.vn/giao-duc/tphcm-cong-bo-ke-hoach-nam-hoc-2023-2024-hoc-sinh-nghi-tet-14-ngay-20230805113234588.htm",
        "content": "Học sinh các cấp tại TPHCM tựu trường ngày 28/8, riêng học sinh lớp 1 tựu trường ngày 21/8."
    },
    {
        "name": "Sóc Trăng đưa nhiều sinh viên, thanh niên sang Nhật học tập và làm việc",
        "link": "https://dantri.com.vn/giao-duc/soc-trang-dua-nhieu-sinh-vien-thanh-nien-sang-nhat-hoc-tap-va-lam-viec-20230804105021056.htm",
        "content": "Ngày 4/8, Sở LĐ-TB&XH tỉnh Sóc Trăng phối hợp với trường Cao đẳng Nghề Sóc Trăng tổ chức lễ xuất cảnh đưa 35 sinh viên, thanh niên sang Nhật Bản học tập và làm việc."
    },
    {
        "name": "Bộ GD&ĐT: Yêu cầu giáo viên có bằng đại học 9 năm mới cho thăng hạng là sai",
        "link": "https://dantri.com.vn/giao-duc/bo-gddt-yeu-cau-giao-vien-co-bang-dai-hoc-9-nam-moi-cho-thang-hang-la-sai-20230804184625760.htm",
        "content": "Cục Nhà giáo và Cán bộ quản lý giáo dục, Bộ Giáo dục và Đào tạo, đã giải đáp các vấn đề liên quan Thông tư 08 và chuyện xét, thi thăng hạng giáo viên đang \"nóng\" những ngày qua. \n\n\n\n\n\n14"
    },
    {
        "name": "Lịch tựu trường của học sinh TPHCM năm học 2023-2024",
        "link": "https://dantri.com.vn/giao-duc/lich-tuu-truong-cua-hoc-sinh-tphcm-nam-hoc-2023-2024-20230803155434725.htm",
        "content": "Sở GD&ĐT TPHCM có tờ trình UBND thành phố đề xuất tựu trường vào ngày 28/8. Riêng học sinh tiểu học tựu trường vào ngày 22/8."
    },
    {
        "name": "PGS.TS Vũ Trọng Rỹ: \"Trình độ giáo viên chưa theo kịp chương trình mới\"",
        "link": "https://dantri.com.vn/giao-duc/pgsts-vu-trong-ry-trinh-do-giao-vien-chua-theo-kip-chuong-trinh-moi-20230802125729279.htm",
        "content": "Tác giả sách giáo khoa (SGK) khoa học tự nhiên nêu, chất lượng giáo viên hiện nay chưa đủ để sử dụng SGK như một tài liệu tham khảo cũng như dạy môn tích hợp theo chương trình giáo dục phổ thông mới. \n\n\n\n\n\n15"
    },
    {
        "name": "Đoàn giám sát của Quốc hội cảnh báo mức chiết khấu sách giáo khoa quá cao",
        "link": "https://dantri.com.vn/giao-duc/doan-giam-sat-cua-quoc-hoi-canh-bao-muc-chiet-khau-sach-giao-khoa-qua-cao-20230802121245773.htm",
        "content": "Đoàn giám sát của Ủy ban Thường vụ Quốc hội cho rằng mức chiết khấu đối với sách giáo khoa, sách tham khảo hiện nay quá cao."
    },
    {
        "name": "Dư chỉ tiêu vào lớp 10 công lập, TPHCM chỉ đạo xem xét tuyển bổ sung",
        "link": "https://dantri.com.vn/giao-duc/du-chi-tieu-vao-lop-10-cong-lap-tphcm-chi-dao-xem-xet-tuyen-bo-sung-20230801173715880.htm",
        "content": "Chủ tịch UBND TPHCM Phan Văn Mãi yêu cầu đảm bảo tối đa quyền được học trường công, nghiên cứu tuyển bổ sung lớp 10 công lập."
    },
    {
        "name": "Hà Nội: Vợ chồng nhà giáo mò cua bắt ốc để có tiền đi học nâng chuẩn",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-vo-chong-nha-giao-mo-cua-bat-oc-de-co-tien-di-hoc-nang-chuan-20230731185617741.htm",
        "content": "Câu chuyện mò cua bắt ốc, khâu giày gia công đến rộp tay để có tiền đi học nâng chuẩn của thầy Hà và cô Vân chỉ vừa diễn ra vài năm trước. \n\n\n\n\n\n17"
    },
    {
        "name": "Giáo viên giỏi nhiều năm, vì nghỉ mổ ruột thừa mà không được xét tăng lương",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-gioi-nhieu-nam-vi-nghi-mo-ruot-thua-ma-khong-duoc-xet-tang-luong-20230730150529607.htm",
        "content": "Dù đạt chuẩn đào tạo theo Luật Giáo dục 2019, rất nhiều giáo viên trên cả nước không được xét thăng hạng để hưởng bậc lương mới do những điều kiện \"tréo ngoe\" kèm theo. \n\n\n\n\n\n22"
    },
    {
        "name": "Nhịn ăn để học đại học, cô giáo 47 tuổi sốc vì 9 năm nữa mới tăng lương",
        "link": "https://dantri.com.vn/giao-duc/nhin-an-de-hoc-dai-hoc-co-giao-47-tuoi-soc-vi-9-nam-nua-moi-tang-luong-20230727143318655.htm",
        "content": "Hơn 300 giáo viên tại Hà Nội đã nộp đơn kiến nghị về Thông tư 08/2023/TT-BGDĐT của Bộ GD&ĐT khi quy định mới khiến họ mất cơ hội tăng lương dù đạt chuẩn và có hàng chục năm cống hiến. \n\n\n\n\n\n27"
    },
    {
        "name": "Hà Nội công nhận hàng loạt hiệu trưởng mới bậc phổ thông",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-cong-nhan-hang-loat-hieu-truong-moi-bac-pho-thong-20230727174605414.htm",
        "content": "Sở Giáo dục và Đào tạo Hà Nội vừa trao các quyết định về công tác cán bộ, giao nhiệm vụ và công nhận hàng loạt Hiệu trưởng mới các trường tiểu học, THCS và THPT."
    },
    {
        "name": "Du học sinh chật vật kiếm tiền ở Hàn Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-hoc-sinh-chat-vat-kiem-tien-o-han-quoc-20230724153429022.htm",
        "content": "Thi Cam Phuong Nguyen, du học sinh Việt Nam tại đại học Paichai, Hàn Quốc cho biết, cô phải làm việc gần 30 giờ/tuần tại một nhà hàng gần trường."
    },
    {
        "name": "Hà Nội: 45.000 học sinh \"lọt\" THPT công lập, trường nghề gánh sao?",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-45000-hoc-sinh-lot-thpt-cong-lap-truong-nghe-ganh-sao-20230724170511562.htm",
        "content": "Hà Nội dẫn đầu cả nước về số lượng học sinh theo học chương trình giáo dục thường xuyên cấp THPT. Hiện có 45.000 học sinh dạng này nhưng chỉ có 800 phòng học, mỗi lớp phải gánh gần 60 em?"
    },
    {
        "name": "TPHCM: Tuyển sinh trường nghề khó khăn, tăng thêm 2 trường cao đẳng",
        "link": "https://dantri.com.vn/giao-duc/tphcm-tuyen-sinh-truong-nghe-kho-khan-tang-them-2-truong-cao-dang-20230724161506107.htm",
        "content": "Năm học 2023-2024, TPHCM có thêm 2 trường cao đẳng mới là Cao đẳng Kỹ thuật - Du lịch Sài Gòn và Cao đẳng Công nghệ và Du lịch."
    },
    {
        "name": "Tọa đàm chia sẻ kinh nghiệm tích hợp chương trình ICAEW CFAB và ICAEW ACA",
        "link": "https://dantri.com.vn/giao-duc/toa-dam-chia-se-kinh-nghiem-tich-hop-chuong-trinh-icaew-cfab-va-icaew-aca-20230815091439339.htm",
        "content": "Viện Kế toán công chứng Anh và xứ Wales (ICAEW) tổ chức tọa đàm \"Chia sẻ kinh nghiệm tích hợp chương trình ICAEW CFAB và ICAEW ACA\", tham dự có đại diện bộ ngành và các trường đại học, doanh nghiệp đối tác của ICAEW."
    },
    {
        "name": "Đã được tuyển thẳng, nam sinh người thiểu số vẫn thi đạt điểm cao nhất tỉnh",
        "link": "https://dantri.com.vn/giao-duc/da-duoc-tuyen-thang-nam-sinh-nguoi-thieu-so-van-thi-dat-diem-cao-nhat-tinh-20230720222345545.htm",
        "content": "Đã chắc suất vào thẳng học viện Ngoại giao, theo phương thức xét học bạ và có điểm IELTS 8.0, nhưng Thông vẫn làm tốt kỳ thi tốt nghiệp THPT, trở thành thủ khoa tỉnh Nghệ An."
    },
    {
        "name": "Hiệu trưởng được quyết định cho học sinh chuyển trường từ lớp 10",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-duoc-quyet-dinh-cho-hoc-sinh-chuyen-truong-tu-lop-10-20230716191442939.htm",
        "content": "Các hiệu trưởng bậc THPT tại TPHCM được giải quyết việc chuyển trường, xin học lại lớp 10, 11, 12."
    },
    {
        "name": "Liên Hiệp Quốc nêu bật vấn đề trang bị kỹ năng và giáo dục cho thanh niên",
        "link": "https://dantri.com.vn/giao-duc/lien-hiep-quoc-neu-bat-van-de-trang-bi-ky-nang-va-giao-duc-cho-thanh-nien-20230715164610348.htm",
        "content": "Chủ đề ngày Kỹ năng Thanh niên Thế giới năm 2023 năm nay là \"Phát triển kỹ năng nhà giáo, người dạy và thanh niên vì một tương lại chuyển đổi\"."
    },
    {
        "name": "Hai cựu giảng viên làm lộ đề môn sinh thi tốt nghiệp THPT năm 2021 lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/hai-cuu-giang-vien-lam-lo-de-mon-sinh-thi-tot-nghiep-thpt-nam-2021-linh-an-20230714143516089.htm",
        "content": "HĐXX đánh giá hành vi làm lộ đề thi môn sinh kỳ thi tốt nghiệp THPT quốc gia 2021 của bị cáo Sâm, My vì động cơ cá nhân, làm trái công vụ, vi phạm pháp luật."
    },
    {
        "name": "Tuyển sinh đầu cấp hà khắc, học sinh phải rớt nước mắt: Sở GD&ĐT lên tiếng",
        "link": "https://dantri.com.vn/giao-duc/tuyen-sinh-dau-cap-ha-khac-hoc-sinh-phai-rot-nuoc-mat-so-gddt-len-tieng-20230713233320923.htm",
        "content": "Sở GD&ĐT TPHCM đã lên tiếng trước những chất vấn về việc \"thi tuyển sinh đầu cấp hà khắc hơn thi đại học\", học sinh phải đau đớn, rớt nước mắt."
    },
    {
        "name": "Kỹ sư điện tử người Việt thực tập tại Mỹ với mức lương 50.000 USD một năm",
        "link": "https://dantri.com.vn/giao-duc/ky-su-dien-tu-nguoi-viet-thuc-tap-tai-my-voi-muc-luong-50000-usd-mot-nam-20230809171430143.htm",
        "content": "Hạ Thành Trung là thực tập sinh đầu tiên của Đại học Công Nghiệp Hà Nội sang Mỹ theo chương trình tu nghiệp được bảo trợ bởi Mikiways với thu nhập 50.000 USD/năm."
    },
    {
        "name": "The Coach - Ứng dụng giao tiếp tích hợp nhiều AI",
        "link": "https://dantri.com.vn/giao-duc/the-coach-ung-dung-giao-tiep-tich-hop-nhieu-ai-20230809131617633.htm",
        "content": "Ứng dụng giao tiếp The Coach là sản phẩm của người Việt, tích hợp trí tuệ nhân tạo (AI) kiểm tra phát âm và chat GPT để tạo môi trường luyện giao tiếp tiếng Anh tại nhà, nhờ đó, nâng cao hiệu quả học tập, tiết kiệm thời gian và chi phí."
    },
    {
        "name": "Sinh viên chế tạo màng bọc thực phẩm có thể ăn được",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-che-tao-mang-boc-thuc-pham-co-the-an-duoc-20230712182407323.htm",
        "content": "Màng bọc thực phẩm ăn được làm từ nguồn nguyên liệu phế phẩm của tôm, cua và lá ổi, có thể ăn được mà không gây nguy hại cho sức khỏe."
    },
    {
        "name": "Học thông qua làm việc, mô hình đào tạo thiết thực, hiệu quả",
        "link": "https://dantri.com.vn/giao-duc/hoc-thong-qua-lam-viec-mo-hinh-dao-tao-thiet-thuc-hieu-qua-20230711170533914.htm",
        "content": "Learning by Doing - Học thông qua làm việc mang lại nhiều lợi ích, bao gồm việc áp dụng kiến thức vào thực tế, phát triển kỹ năng thực hành, xây dựng quan hệ xã hội phát triển cá nhân."
    },
    {
        "name": "Sự trở về của Quang Hải",
        "link": "https://dantri.com.vn/giao-duc/su-tro-ve-cua-quang-hai-20230704222019641.htm",
        "content": "Tháng trước, cầu thủ danh giá nhất của bóng đá Việt Nam về nước sau một năm thi đấu ở câu lạc bộ hạng 2 của Pháp. Chuyện này nhìn rộng ra có thể thấy những khiếm khuyết trong đào tạo, hướng nghiệp..."
    },
    {
        "name": "Trượt lớp 10 công lập, con trai đi làm thêm để phụ mẹ đóng tiền học nghề",
        "link": "https://dantri.com.vn/giao-duc/truot-lop-10-cong-lap-con-trai-di-lam-them-de-phu-me-dong-tien-hoc-nghe-20230703090309074.htm",
        "content": "Không đỗ vào trường trung học phổ thông công lập, con của chị Dung xin đi làm với mức lương 20 nghìn đồng/giờ để phụ mẹ học phí cho con vào học trường nghề."
    },
    {
        "name": "Sĩ tử rời phòng thi nhảy tưng bừng sau ngày đầu kỳ thi tốt nghiệp THPT 2023",
        "link": "https://dantri.com.vn/giao-duc/si-tu-roi-phong-thi-nhay-tung-bung-sau-ngay-dau-ky-thi-tot-nghiep-thpt-2023-20230628184318379.htm",
        "content": "Chiều nay (28/6), các thí sinh kết thúc bài thi môn toán, khép lại ngày đầu thi tốt nghiệp THPT 2023. Nhiều thí sinh đầy hân hoan vì hoàn thành tốt một nửa chặng đua nước rút để về đích."
    },
    {
        "name": "Chuyện chưa biết về nữ cử nhân bại não được Hiệu trưởng dắt tay, trao bằng",
        "link": "https://dantri.com.vn/giao-duc/chuyen-chua-biet-ve-nu-cu-nhan-bai-nao-duoc-hieu-truong-dat-tay-trao-bang-20230626142902156.htm",
        "content": "\"Trong tiềm thức của tôi, những tưởng vị Hiệu trưởng oai phong, bệ vệ rất xa cách. Vậy mà thầy lại cầm tay dìu nữ sinh bại não ở lễ tốt nghiệp. Hành động khiến tôi xúc động, không kìm được nước mắt\"."
    },
    {
        "name": "Lo mất hàng trăm triệu đồng khi chọn ngành bị gọi là \"vô dụng\"",
        "link": "https://dantri.com.vn/giao-duc/lo-mat-hang-tram-trieu-dong-khi-chon-nganh-bi-goi-la-vo-dung-20230623123914171.htm",
        "content": "Cao điểm chọn ngành chọn trường, nhiều thí sinh thi đại học năm nay băn khoăn, có nên bỏ ra hàng trăm triệu đồng để theo học những ngành bị các tiktoker gọi là \"vô dụng nhất\"."
    },
    {
        "name": "Hà Nội: Học sinh lớp 1 bị bỏ quên 30 phút trên xe đưa đón",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-hoc-sinh-lop-1-bi-bo-quen-30-phut-tren-xe-dua-don-20230623170550658.htm",
        "content": "Một học sinh lớp 1 ở Hà Nội đã bị bỏ quên trên xe đưa đón và chỉ được tìm thấy khi chủ động gọi điện báo cho mẹ. \n\n\n\n\n\n25"
    },
    {
        "name": "Vụ lộ đề thi sinh: 8 thí sinh được \"mớm\" đề cần xử lý thế nào?",
        "link": "https://dantri.com.vn/giao-duc/vu-lo-de-thi-sinh-8-thi-sinh-duoc-mom-de-can-xu-ly-the-nao-20230620004656478.htm",
        "content": "Một số giáo viên sinh học chưa hài lòng về kết quả điều tra vụ lộ đề thi sinh. Vấn đề khác còn băn khoăn là hướng xử lý với 8 thí sinh được \"mớm\" đề."
    },
    {
        "name": "Trường nghề tìm hướng phát triển nhân lực chuẩn quốc tế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-nghe-tim-huong-phat-trien-nhan-luc-chuan-quoc-te-20230614062644781.htm",
        "content": "Các trường nghề đang nỗ lực liên kết với các tổ chức giáo dục quốc tế để đưa chương trình dạy nghề tiên tiến về giảng dạy, đào tạo sinh viên, phát triển nguồn nhân lực chất lượng cao cho đất nước."
    },
    {
        "name": "Trường Đại học Việt Đức: Đào tạo theo chuẩn quốc tế với học phí 80 triệu/năm",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-viet-duc-dao-tao-theo-chuan-quoc-te-voi-hoc-phi-80-trieunam-20230728212316703.htm",
        "content": "Không chỉ sở hữu cơ sở vật chất hiện đại, Trường Đại học Việt Đức còn có cơ chế riêng để sinh viên theo học chương trình quốc tế với mức học phí vừa tầm - không quá 90 triệu đồng/năm học, đi cùng nhiều gói học bổng hỗ trợ."
    },
    {
        "name": "Cơ hội theo học các trường đại học trong bảng THE Impact Rankings tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-theo-hoc-cac-truong-dai-hoc-trong-bang-the-impact-rankings-tai-viet-nam-20230728092228743.htm",
        "content": "Không cần xuất ngoại, tiết kiệm chi phí, sinh viên Việt Nam có nhiều cơ hội học tại những trường đại học chất lượng trong nước được đánh giá cao bởi THE Impact Rankings."
    },
    {
        "name": "Nữ sinh Việt sang Nhật làm kỹ sư IT ngay khi ra trường",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-sang-nhat-lam-ky-su-it-ngay-khi-ra-truong-20230728062312226.htm",
        "content": "Lê Hoàng Chi (22 tuổi) - Kỹ sư công nghệ thông tin (IT) tại FPT Japan Tokyo - chia sẻ bí quyết có được công việc tại Nhật Bản sau khi ra trường."
    },
    {
        "name": "Vì sao học sinh vẫn chưa mặn mà học nghề?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-hoc-sinh-van-chua-man-ma-hoc-nghe-20230614074011003.htm",
        "content": "Dù mới bắt đầu tuyển sinh nhưng nhiều trường THPT trên địa bàn Đắk Nông đã tiếp nhận số lượng lớn hồ sơ xét tuyển, trong khi đó số học sinh tốt nghiệp THCS chọn học nghề rất ít."
    },
    {
        "name": "Sức hút của ngành học Digital Marketing và thương mại điện tử trong thời đại số",
        "link": "https://dantri.com.vn/giao-duc/suc-hut-cua-nganh-hoc-digital-marketing-va-thuong-mai-dien-tu-trong-thoi-dai-so-20230727180435756.htm",
        "content": "Trong thời buổi cạnh tranh gay gắt, triệu người bán, vạn người mua hiện nay, nhân sự tốt trong mảng marketing và thương mại điện tử được doanh nghiệp săn đón và tìm kiếm với mức lương hấp dẫn."
    },
    {
        "name": "Mỹ: Nam sinh 17 tuổi vừa mới tốt nghiệp THPT đã có 3 bằng cao đẳng",
        "link": "https://dantri.com.vn/giao-duc/my-nam-sinh-17-tuoi-vua-moi-tot-nghiep-thpt-da-co-3-bang-cao-dang-20230604161756760.htm",
        "content": "Một thiếu niên ở bang Arizona (Mỹ) được dự kiến tốt nghiệp vào tháng 6 này với không chỉ bằng tốt nghiệp THPT mà còn sở hữu đồng thời 3 bằng cao đẳng."
    },
    {
        "name": "Trung Quốc: Cử nhân đại học xin đi làm bảo mẫu vì mức lương hậu hĩnh",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-cu-nhan-dai-hoc-xin-di-lam-bao-mau-vi-muc-luong-hau-hinh-20230529151412822.htm",
        "content": "Ngày nay, nghề bảo mẫu - nghề chăm sóc và dạy dỗ trẻ đang ngày càng phổ biến với giới trẻ ở Trung Quốc bởi sự linh động trong thời gian làm việc và mức lương cực kỳ hậu hĩnh của ngành nghề này."
    },
    {
        "name": "SIU mở rộng liên kết đào tạo với 13 trường đại học Đài Bắc Trung Hoa",
        "link": "https://dantri.com.vn/giao-duc/siu-mo-rong-lien-ket-dao-tao-voi-13-truong-dai-hoc-dai-bac-trung-hoa-20230725101220698.htm",
        "content": "Hợp tác với 13 trường đại học Đài Bắc Trung Hoa, khi đào tạo ngành Đông phương học, Trường Đại học Quốc tế Sài Gòn (SIU) sẽ tạo điều kiện để sinh viên học tập với giảng viên bản ngữ, tham gia các hoạt động trao đổi văn hóa, học thuật."
    },
    {
        "name": "Học ở đâu để tăng cơ hội việc làm sau khi tốt nghiệp?",
        "link": "https://dantri.com.vn/giao-duc/hoc-o-dau-de-tang-co-hoi-viec-lam-sau-khi-tot-nghiep-20230720093155553.htm",
        "content": "Ngày nay, các doanh nghiệp khi tuyển dụng nhân sự thường đặt ra yêu cầu cao về kiến thức, chuyên môn và kỹ năng mềm. Do vậy, học ở đâu để tăng cơ hội việc làm sau khi tốt nghiệp đại học là vấn đề băn khoăn của nhiều thí sinh hiện nay."
    },
    {
        "name": "Nữ sinh con nhà giàu, học giỏi chọn... \"rớt\" lớp 10",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-con-nha-giau-hoc-gioi-chon-rot-lop-10-20230605112112876.htm",
        "content": "Trong khi bạn bè đang tất tả cho kỳ thi lớp 10, Ngọc ở trong phòng mình với cọ, phấn và say sưa đọc các tài liệu tiếng Anh về trang điểm."
    },
    {
        "name": "Kỳ thi vào lớp 10 quá khốc liệt, giám đốc đưa đáp án bất ngờ",
        "link": "https://dantri.com.vn/giao-duc/ky-thi-vao-lop-10-qua-khoc-liet-giam-doc-dua-dap-an-bat-ngo-20230602094711508.htm",
        "content": "Trước sự khốc liệt của kỳ thi vào lớp 10, ông Đỗ Minh Hoàng, Giám đốc Trung tâm GDTX Chu Văn An, TPHCM cho rằng để tránh khỏi áp lực của kỳ thi này, thí sinh hoàn toàn có thể lựa chọn \"không thi\"."
    },
    {
        "name": "Cải thiện kỹ năng nghe nói tiếng Anh tại trung tâm ngoại ngữ thông qua ELSA Speak",
        "link": "https://dantri.com.vn/giao-duc/cai-thien-ky-nang-nghe-noi-tieng-anh-tai-trung-tam-ngoai-ngu-thong-qua-elsa-speak-20230721093533532.htm",
        "content": "ELSA Speak là ứng dụng học phát âm tiếng Anh thông minh, sử dụng công nghệ trí tuệ nhân tạo (AI) để giáo viên có thể hướng dẫn học viên cải thiện kỹ năng phát âm hiệu quả."
    },
    {
        "name": "Choáng với trường 100% sinh viên tốt nghiệp có việc làm, nhưng làm gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/choang-voi-truong-100-sinh-vien-tot-nghiep-co-viec-lam-nhung-lam-gi-20230530170858627.htm",
        "content": "Bảng khảo sát tỷ lệ sinh viên tốt nghiệp năm 2022 có việc làm của Trường đại học Giao thông Vận tải TPHCM gây choáng khi tất cả các cột, các ngành đều là con số tuyệt đối 100%."
    },
    {
        "name": "Trường Đại học Kinh tế Nghệ An: Nơi khởi tạo thành công cho tuổi trẻ",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-kinh-te-nghe-an-noi-khoi-tao-thanh-cong-cho-tuoi-tre-20230719175808483.htm",
        "content": "Trường Đại học Kinh tế Nghệ An là cơ sở giáo dục đại học công lập, đào tạo nguồn nhân lực chất lượng cao đa ngành, đa lĩnh vực theo hướng ứng dụng."
    },
    {
        "name": "SIU đưa công nghệ AI vào đào tạo marketing số",
        "link": "https://dantri.com.vn/giao-duc/siu-dua-cong-nghe-ai-vao-dao-tao-marketing-so-20230717214139703.htm",
        "content": "Những năm gần đây, marketing là một trong những ngành học thu hút sự quan tâm của nhiều thí sinh. Tại Trường Đại học Quốc tế Sài Gòn (SIU), công nghệ và trí tuệ nhân tạo (AI) cũng được cập nhật cho chuyên ngành học này."
    },
    {
        "name": "Hải Phòng cấm dạy thêm, học thêm hè dưới mọi hình thức",
        "link": "https://dantri.com.vn/giao-duc/hai-phong-cam-day-them-hoc-them-he-duoi-moi-hinh-thuc-20230529210129508.htm",
        "content": "Sở Giáo dục và Đào tạo Hải Phòng vừa phát đi văn bản nghiêm cấm việc dạy học hè từ 1/6 đến hết 31/8 ở mọi cấp học."
    },
    {
        "name": "100% các trường đã xây dựng được nội dung giáo dục hướng nghiệp",
        "link": "https://dantri.com.vn/giao-duc/100-cac-truong-da-xay-dung-duoc-noi-dung-giao-duc-huong-nghiep-20230529195452698.htm",
        "content": "100% các trường ở Hà Nam đã xây dựng được nội dung giáo dục hướng nghiệp gắn với hoạt động sản xuất, kinh doanh của địa phương; thường xuyên tổ chức cho học sinh đi học tập, tham quan thực tế…"
    },
    {
        "name": "Trường cấp 2 tổng kết năm học, làm lễ ra trường hàng trăm mâm, như cỗ cưới",
        "link": "https://dantri.com.vn/giao-duc/truong-cap-2-tong-ket-nam-hoc-lam-le-ra-truong-hang-tram-mam-nhu-co-cuoi-20230526122520358.htm",
        "content": "\"Quá rẻ để con được sướng\", một phụ huynh tiết lộ số tiền đóng góp cho tiệc liên hoan cuối năm hoành tráng kèm nhận định. \n\n\n\n\n\n35"
    },
    {
        "name": "Nữ giáo viên bật khóc chia tay lớp mầm non",
        "link": "https://dantri.com.vn/giao-duc/nu-giao-vien-bat-khoc-chia-tay-lop-mam-non-20230526114725106.htm",
        "content": "Sáng 26/5 trong buổi lễ chia tay các bé lớp 5-6 tuổi, cô Nguyễn Thị Hải (40 tuổi) Phó hiệu trưởng trường mầm non Đông Sơn, thành phố Thanh Hóa không kìm được cảm xúc, lén lau nước mắt."
    },
    {
        "name": "Thí sinh ở huyện đổ xô thi vào trường chuyên nổi tiếng nhất Thanh Hóa",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-o-huyen-do-xo-thi-vao-truong-chuyen-noi-tieng-nhat-thanh-hoa-20230526100113614.htm",
        "content": "Trong số hơn 1.560 thí sinh đăng ký dự thi vào trường THPT chuyên Lam Sơn (thành phố Thanh Hóa, Thanh Hóa), có hơn 700 em là học sinh các trường huyện."
    },
    {
        "name": "Những công việc phù hợp với người trẻ muốn hướng về cộng đồng",
        "link": "https://dantri.com.vn/giao-duc/nhung-cong-viec-phu-hop-voi-nguoi-tre-muon-huong-ve-cong-dong-20230712235721840.htm",
        "content": "Phụ trách chính sách công, quản lý mục tiêu phát triển bền vững hoặc nhân viên của các doanh nghiệp xã hội là vị trí phù hợp cho các bạn trẻ muốn làm các công việc hướng tới lợi ích cộng đồng."
    },
    {
        "name": "Trường Quốc tế Trực tuyến CGA lọt vào top 10 trường hàng đầu thế giới",
        "link": "https://dantri.com.vn/giao-duc/truong-quoc-te-truc-tuyen-cga-lot-vao-top-10-truong-hang-dau-the-gioi-20230712150310647.htm",
        "content": "Trường Quốc tế Trực tuyến Crimson Global Academy (CGA) trở thành 1 trong 10 trường nhận được đề cử \"Top 10 trường học tốt nhất thế giới về đổi mới và sáng tạo\" trong giải World's Best Schools."
    },
    {
        "name": "\"Chương trình, sách giáo khoa cải cách là khoán 10 trong giáo dục\"!",
        "link": "https://dantri.com.vn/giao-duc/chuong-trinh-sach-giao-khoa-cai-cach-la-khoan-10-trong-giao-duc-20230525145243497.htm",
        "content": "Đây là nhận định của Vụ trưởng Vụ Giáo dục phổ thông, Bộ GD&ĐT Nguyễn Xuân Thành khi phản bác quan điểm cho rằng chương trình giáo dục cải cách có nhiều lỗ hổng... \n\n\n\n\n\n24"
    },
    {
        "name": "FPT Polytechnic - Nơi nhà tuyển dụng trực tiếp giảng dạy và đánh giá sinh viên",
        "link": "https://dantri.com.vn/giao-duc/fpt-polytechnic-noi-nha-tuyen-dung-truc-tiep-giang-day-va-danh-gia-sinh-vien-20230711115512388.htm",
        "content": "Với triết lý đào tạo \"Thực học - Thực nghiệp\" và 70% thời lượng là thực hành, Trường Cao đẳng FPT Polytechnic rèn luyện cho sinh viên năng lực cạnh tranh thực chiến cùng khả năng thích ứng với công việc sau này."
    },
    {
        "name": "Trường nghèo, cán bộ giáo viên máy tính không có, làm sao chuyển đổi số?",
        "link": "https://dantri.com.vn/giao-duc/truong-ngheo-can-bo-giao-vien-may-tinh-khong-co-lam-sao-chuyen-doi-so-20230525064054307.htm",
        "content": "Theo Sở Lao động - Thương bình và Xã hội TPHCM, để thực hiện chuyển đổi số, các cơ sở giáo dục nghề nghiệp cần tiền để trang bị thiết bị công nghệ và cần con người đủ nhận thức về việc này."
    },
    {
        "name": "Trường Đại học CMC cấp học bổng toàn phần cho thí sinh có chứng chỉ IELTS",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-cmc-cap-hoc-bong-toan-phan-cho-thi-sinh-co-chung-chi-ielts-20230704112009902.htm",
        "content": "Theo quy định trong Đề án tuyển sinh năm 2023 của Trường Đại học CMC - đơn vị thành viên của Tập đoàn Công nghệ CMC, thí sinh sở hữu chứng chỉ IELTS có cơ hội nhận học bổng lên đến 100% học phí toàn khóa."
    },
    {
        "name": "Học sinh lớp 6, 7 trải nghiệm đối mặt \"cá mập\" để gọi vốn khởi nghiệp",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-6-7-trai-nghiem-doi-mat-ca-map-de-goi-von-khoi-nghiep-20230524234249417.htm",
        "content": "5 dự án xuất sắc của học sinh lớp 6, 7 một trường phổ thông ở Hà Nội được trình bày với các shark (nhà đầu tư) để gọi vốn. Đây là cách học thực tế mà chương trình phổ thông mới đang hướng tới."
    },
    {
        "name": "Học ngôn ngữ Anh ra trường làm những công việc gì?",
        "link": "https://dantri.com.vn/giao-duc/hoc-ngon-ngu-anh-ra-truong-lam-nhung-cong-viec-gi-20230629165354703.htm",
        "content": "Ngôn ngữ Anh là ngành học nghiên cứu và sử dụng tiếng Anh giúp sinh viên có thể làm chủ cũng như giao tiếp bằng tiếng Anh thành thạo, mang đến nhiều cơ hội việc làm sau khi ra trường."
    },
    {
        "name": "\"Solve for Tomorrow 2023\" bội thu ý tưởng sau hơn 2 tháng khởi động",
        "link": "https://dantri.com.vn/giao-duc/solve-for-tomorrow-2023-boi-thu-y-tuong-sau-hon-2-thang-khoi-dong-20230629105113435.htm",
        "content": "Dù còn gần 1 tuần nữa cổng đăng ký Solve for Tomorrow 2023 mới khép lại nhưng cuộc thi đã nhận được 1.522 bài dự thi, đồng thời có 35.253 giáo viên và học sinh được tham gia các chương trình đào tạo nằm trong khuôn khổ chương trình."
    },
    {
        "name": "Sinh viên Ngân hàng giành giải Nhất cuộc thi giáo dục về tài chính",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-ngan-hang-gianh-giai-nhat-cuoc-thi-giao-duc-ve-tai-chinh-20230524154218883.htm",
        "content": "Nhóm sinh viên Học viện Ngân hàng chiến thắng cuộc thi kiến thức giáo dục về tài chính - ngân hàng thu hút hơn 200 đội chơi sinh viên trên cả nước tham dự."
    },
    {
        "name": "Ngày hội việc làm năm 2023 tại Học viện Nông nghiệp Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/ngay-hoi-viec-lam-nam-2023-tai-hoc-vien-nong-nghiep-viet-nam-20230626170126894.htm",
        "content": "Ngày hội việc làm năm 2023 của Học viện Nông nghiệp Việt Nam được tổ chức, giúp sinh viên có cơ hội tiếp xúc, thể hiện năng lực bản thân và tìm kiếm cơ hội thực tập, việc làm đúng với chuyên ngành đào tạo tại các doanh nghiệp."
    },
    {
        "name": "Nâng cao năng lực ứng dụng quy trình phát triển phần mềm cho sinh viên",
        "link": "https://dantri.com.vn/giao-duc/nang-cao-nang-luc-ung-dung-quy-trinh-phat-trien-phan-mem-cho-sinh-vien-20230626151146642.htm",
        "content": "Lĩnh vực gia công phần mềm tại Việt Nam dần ghi dấu ấn trên bản đồ thế giới. Tuy nhiên hiện nay, nhiều doanh nghiệp gặp khó khăn trong việc tìm kiếm nguồn nhân lực trẻ chất lượng, có khả năng ứng dụng quy trình phần mềm trong các dự án."
    },
    {
        "name": "Thợ thay dầu, bơm lốp máy bay lương 15-20 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-thay-dau-bom-lop-may-bay-luong-15-20-trieu-dongthang-20230523153733573.htm",
        "content": "Chỉ thay dầu, bơm lốp máy bay, lương nhân viên kỹ thuật hàng không thấp nhất khoảng 15-20 triệu đồng/tháng. Tuy nhiên, áp lực ngành này rất lớn, học phí đào tạo cao, có thể gấp đôi ngành khác."
    },
    {
        "name": "Cuộc thi \"Chinh phục nhà tuyển dụng\" gắn kết doanh nghiệp và ứng viên tương lai",
        "link": "https://dantri.com.vn/giao-duc/cuoc-thi-chinh-phuc-nha-tuyen-dung-gan-ket-doanh-nghiep-va-ung-vien-tuong-lai-20230625153103016.htm",
        "content": "Cuộc thi \"Chinh phục nhà tuyển dụng\" tổ chức tại Trường Đại học Kinh tế Tài chính TPHCM với mục tiêu định hướng nghề nghiệp cho sinh viên và kết nối các doanh nghiệp đa ngành nghề."
    },
    {
        "name": "Điều cần biết khi học MBA ở Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/dieu-can-biet-khi-hoc-mba-o-viet-nam-20230623193226483.htm",
        "content": "Hiện nay, một số chương trình MBA ở Việt Nam còn thiếu sự minh bạch trong việc công khai giá trị bằng cấp, khiến học viên rơi vào \"ma trận\" không biết chương trình nào mới thực sự có giá trị."
    },
    {
        "name": "Nhiều học sinh đến trường không còn là niềm vui mà là nỗi lo sợ",
        "link": "https://dantri.com.vn/giao-duc/nhieu-hoc-sinh-den-truong-khong-con-la-niem-vui-ma-la-noi-lo-so-20230517175137102.htm",
        "content": "Bạo lực học đường không chỉ là vấn đề nóng, nhức nhối hiện nay, có nguy cơ làm biến dạng môi trường sư phạm, khiến cho việc đến trường với nhiều học sinh không còn là một niềm vui mà là nỗi lo sợ."
    },
    {
        "name": "Ưu tiên ngân sách nhà nước cho giáo dục nghề nghiệp các ngành nghề mũi nhọn",
        "link": "https://dantri.com.vn/giao-duc/uu-tien-ngan-sach-nha-nuoc-cho-giao-duc-nghe-nghiep-cac-nganh-nghe-mui-nhon-20230516210912348.htm",
        "content": "Giáo dục nghề nghiệp được ưu tiên ngân sách theo Chỉ thị của Ban Bí thư về tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045."
    },
    {
        "name": "Nhu cầu vừa học nghề, vừa làm, sớm có thu nhập của GenZ",
        "link": "https://dantri.com.vn/giao-duc/nhu-cau-vua-hoc-nghe-vua-lam-som-co-thu-nhap-cua-genz-20230623163601373.htm",
        "content": "Trong tình hình kinh tế biến động, thị trường lao động cạnh tranh, việc tìm kiếm và chọn lựa một hướng đi nghề nghiệp ổn định, bền vững là mối quan tâm hàng đầu của thế hệ GenZ."
    },
    {
        "name": "Triển lãm Công nghệ Giáo dục 2023: Định hình tương lai Edtech tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/trien-lam-cong-nghe-giao-duc-2023-dinh-hinh-tuong-lai-edtech-tai-viet-nam-20230623103229659.htm",
        "content": "Tháng 7, Triển lãm Công nghệ Giáo dục 2023 mang đến những bức tranh mới về Edtech và thị trường công nghệ giáo dục Việt Nam sau gần 2 năm chuyển mình từ Covid-19."
    },
    {
        "name": "Ngày hội công nghệ quốc tế BUIDL 2023 tại Đại học Quốc tế Hồng Bàng",
        "link": "https://dantri.com.vn/giao-duc/ngay-hoi-cong-nghe-quoc-te-buidl-2023-tai-dai-hoc-quoc-te-hong-bang-20230619140746003.htm",
        "content": "Ngày hội công nghệ quốc tế BUIDL Việt Nam 2023 tổ chức tại Trường Đại học Quốc tế Hồng Bàng (HIU) thu hút hơn 1.000 người tham dự, quy tụ 30 startup, mở ra triển vọng hợp tác, đào tạo, đầu tư và tuyển dụng cho thị trường Việt Nam."
    },
    {
        "name": "Aptech giới thiệu bản cập nhật mới chương trình đào tạo Lập trình viên Quốc tế",
        "link": "https://dantri.com.vn/giao-duc/aptech-gioi-thieu-ban-cap-nhat-moi-chuong-trinh-dao-tao-lap-trinh-vien-quoc-te-20230616153051705.htm",
        "content": "Mới đây, Tập đoàn Aptech Toàn cầu công bố phiên mới nhất chương trình đào tạo Lập trình viên Quốc tế với nhiều cập nhật quan trọng, giúp sinh viên đón đầu những xu hướng công nghệ mới."
    },
    {
        "name": "FPT Software tìm kiếm ứng viên cho Câu lạc bộ Tài năng Lập trình miễn phí",
        "link": "https://dantri.com.vn/giao-duc/fpt-software-tim-kiem-ung-vien-cho-cau-lac-bo-tai-nang-lap-trinh-mien-phi-20230616112815194.htm",
        "content": "Câu lạc bộ Tài năng Lập trình của FPT Software (FCT Club) là nơi học Khoa học Máy tính hoàn toàn miễn phí dành cho các bạn học sinh độ tuổi 12-16. Năm nay, câu lạc bộ đang tìm kiếm 50 bạn nhỏ phù hợp nhất tham gia khóa đào tạo thứ 4."
    },
    {
        "name": "Trường Đại học Đông Đô hợp tác doanh nghiệp tăng cơ hội việc làm cho sinh viên",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-dong-do-hop-tac-doanh-nghiep-tang-co-hoi-viec-lam-cho-sinh-vien-20230608121037781.htm",
        "content": "Nhằm giúp sinh viên được thực hành tại doanh nghiệp từ năm thứ 2, tiến tới có việc làm phù hợp với chuyên ngành học khi ra trường, Trường Đại học Đông Đô đã hợp tác đào tạo và cung ứng nhân lực với nhiều doanh nghiệp trong nước, quốc tế."
    },
    {
        "name": "Fkids - Ứng dụng học toán và tiếng Việt dành cho học sinh tiểu học",
        "link": "https://dantri.com.vn/giao-duc/fkids-ung-dung-hoc-toan-va-tieng-viet-danh-cho-hoc-sinh-tieu-hoc-20230605084427792.htm",
        "content": "Với nội dung và kết cấu bài học được thiết kế bám sát theo chương trình chuẩn của Bộ Giáo dục và Đào tạo, ứng dụng học toán và tiếng Việt online Fkids hứa hẹn giúp trẻ bứt phá thành tích trong học tập."
    },
    {
        "name": "ILP áp dụng phương pháp cá nhân hóa vào dạy và học tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/ilp-ap-dung-phuong-phap-ca-nhan-hoa-vao-day-va-hoc-tieng-anh-20230602173510219.htm",
        "content": "Theo ILP - Trung tâm Ngoại ngữ Tinh hoa Chuyên sâu, phương pháp cá nhân hóa thể hiện qua khung chương trình học chi tiết; lựa chọn hình thức học phù hợp; cùng đội ngũ hỗ trợ học viên theo sát từng buổi học."
    },
    {
        "name": "Nhà xuất bản Đại học Oxford hợp tác FPT Schools trong chương trình Oxford Quality",
        "link": "https://dantri.com.vn/giao-duc/nha-xuat-ban-dai-hoc-oxford-hop-tac-fpt-schools-trong-chuong-trinh-oxford-quality-20230531092615471.htm",
        "content": "Hệ thống Trường Phổ thông FPT (FPT Schools) và nhà xuất bản Đại học Oxford (OUP) công bố hợp tác trong chương trình Oxford Quality."
    },
    {
        "name": "Hàng trăm doanh nghiệp tham gia ngày hội việc làm tại Đại học Đại Nam",
        "link": "https://dantri.com.vn/giao-duc/hang-tram-doanh-nghiep-tham-gia-ngay-hoi-viec-lam-tai-dai-hoc-dai-nam-20230530065659809.htm",
        "content": "Ngày hội việc làm 2023 - \"My job, my Career\" thu hút hàng trăm doanh nghiệp tham gia. Đây là hoạt động trọng tâm, nhằm hiện thực hóa mục tiêu sinh viên có việc làm sau khi ra trường của trường Đại học Đại Nam (DNU)."
    },
    {
        "name": "Đại học Bà Rịa - Vũng Tàu tổ chức hội thảo quốc tế về nhân lực logistics",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-ba-ria-vung-tau-to-chuc-hoi-thao-quoc-te-ve-nhan-luc-logistics-20230527113948489.htm",
        "content": "Ngày 26/5, Trường Đại học Bà Rịa - Vũng Tàu (BVU) tổ chức hội thảo quốc tế \"Đào tạo nhân lực phát triển logistics và hệ thống cảng biển Cái Mép - Thị Vải ngang tầm quốc tế\"."
    },
    {
        "name": "Violympic năm học 2022 - 2023: Hơn 21.000 học sinh đạt giải toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/violympic-nam-hoc-2022-2023-hon-21000-hoc-sinh-dat-giai-toan-quoc-20230526111332976.htm",
        "content": "Lễ tôn vinh và trao giải chương trình Violympic năm học 2022 - 2023 đã diễn ra tại Trung tâm Hội nghị Quốc gia Hà Nội. Tại năm thứ 16 tổ chức, sân chơi thu hút gần 3 triệu học sinh tham gia, khen thưởng 21.200 thí sinh toàn quốc ở 4 môn thi."
    },
    {
        "name": "Chuỗi sự kiện ID.Forum và gala I.S.A: tôn vinh giá trị ngành thiết kế nội thất",
        "link": "https://dantri.com.vn/giao-duc/chuoi-su-kien-idforum-va-gala-isa-ton-vinh-gia-tri-nganh-thiet-ke-noi-that-20230524194837638.htm",
        "content": "Diễn đàn Sinh viên Nội thất Việt Nam vừa tổ chức chuỗi hội thảo ngành thiết kế nội thất và gala trao giải cho 10 đồ án xuất sắc nhất của sinh viên ngành nội thất đến từ các trường đại học, cao đẳng trên toàn quốc."
    },
    {
        "name": "Hiệu trưởng Đại học Công nghệ Swinburne Australia thăm Swinburne Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-dai-hoc-cong-nghe-swinburne-australia-tham-swinburne-viet-nam-20230517145648305.htm",
        "content": "Chiều 16/5, Giáo sư Pascale Quester - Hiệu trưởng Đại học Công nghệ Swinburne Australia đã có chuyến thăm và làm việc tại Swinburne Việt Nam - Chương trình liên kết đào tạo FPT - Swinburne Hà Nội."
    },
    {
        "name": "8 \"bài thuốc\" giúp TPHCM thu hút 50% học sinh đi học nghề",
        "link": "https://dantri.com.vn/giao-duc/8-bai-thuoc-giup-tphcm-thu-hut-50-hoc-sinh-di-hoc-nghe-20230515125614384.htm",
        "content": "TPHCM lên kế hoạch thu hút 50% học sinh tốt nghiệp trung học cơ sở và trung học phổ thông vào hệ thống giáo dục nghề nghiệp (GDNN) với mục tiêu phát triển nhanh GDNN."
    },
    {
        "name": "Người trẻ là tín đồ \"ăn ngon, mặc đẹp\" thì chọn học nghề gì?",
        "link": "https://dantri.com.vn/giao-duc/nguoi-tre-la-tin-do-an-ngon-mac-dep-thi-chon-hoc-nghe-gi-20230508105511157.htm",
        "content": "Ở thời đại \"ăn ngon mặc đẹp\", ngành nghề liên quan đến dịch vụ nghỉ dưỡng, văn hóa ẩm thực được nhiều bạn trẻ lựa chọn để phát triển sự nghiệp."
    },
    {
        "name": "Đại học FPT hợp tác đào tạo, tuyển dụng với Tổng cục Thể dục Thể thao",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-fpt-hop-tac-dao-tao-tuyen-dung-voi-tong-cuc-the-duc-the-thao-20230508190413622.htm",
        "content": "Tổng cục Thể dục Thể thao và Trường Đại học FPT hợp tác về chính sách hỗ trợ cho vận động viên thể thao thành tích cao. Theo đó, các vận động viên đủ điều kiện xét tuyển có thể trở thành sinh viên Đại học FPT, hoặc làm việc tại tổ chức giáo dục FPT."
    },
    {
        "name": "Hai nữ sinh cấp ba đánh nhóm nữ sinh cấp hai vì… \"nhắn tin hỗn hào\"",
        "link": "https://dantri.com.vn/giao-duc/hai-nu-sinh-cap-ba-danh-nhom-nu-sinh-cap-hai-vi-nhan-tin-hon-hao-20230506102112049.htm",
        "content": "Trong vụ đánh hội đồng này, 2 nữ sinh cấp ba ở Nghệ An đã luân phiên đấm đá, đạp vào vùng đầu, mặt… của 4 em học sinh cấp hai vì cho rằng nhóm nữ sinh này hỗn hào khi nhắn tin."
    },
    {
        "name": "Cơ hội nghề nghiệp rộng mở cho sinh viên ngành thương mại điện tử SIU",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-nghe-nghiep-rong-mo-cho-sinh-vien-nganh-thuong-mai-dien-tu-siu-20230504165522201.htm",
        "content": "Có những khác biệt trong chương trình đào tạo, ngành thương mại điện tử của Trường Đại học Quốc tế Sài Gòn (SIU) thu hút thí sinh tìm hiểu để lựa chọn ngành nghề cho tương lai."
    },
    {
        "name": "Xây dựng mô hình dạy học kết hợp giữa trực tiếp và trực tuyến",
        "link": "https://dantri.com.vn/giao-duc/xay-dung-mo-hinh-day-hoc-ket-hop-giua-truc-tiep-va-truc-tuyen-20230427072734555.htm",
        "content": "Sáng 26/4, Trường Đại học Giáo dục Đại học Quốc gia Hà Nội phối hợp với Sở Khoa học và Công nghệ tỉnh Quảng Ninh tổ chức Hội thảo \"Xây dựng mô hình dạy học kết hợp cho các trường THPT tại Quảng Ninh\"."
    },
    {
        "name": "Học sinh, sinh viên trải nghiệm một ngày làm dược sĩ",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-sinh-vien-trai-nghiem-mot-ngay-lam-duoc-si-20230611153932466.htm",
        "content": "Trường Đại học Quốc tế Hồng Bàng (HIU) tổ chức Ngày hội hướng nghiệp Dược với chủ đề: \"Một ngày làm dược sĩ\", thu hút hàng nghìn học sinh THPT và sinh viên khoa Dược của trường tham gia."
    },
    {
        "name": "\"Thời buổi này mà không biết tiếng Anh thì gần như là... mù chữ\"",
        "link": "https://dantri.com.vn/giao-duc/thoi-buoi-nay-ma-khong-biet-tieng-anh-thi-gan-nhu-la-mu-chu-20230425134329737.htm",
        "content": "\"Tôi quan niệm rằng, thời buổi này mà không biết tiếng Anh thì cũng gần như là... mù chữ. Vậy nên tôi khuyên các em cố gắng rèn luyện ngoại ngữ bên cạnh học chuyên môn\", ông Đoàn Minh Phú nói."
    },
    {
        "name": "TPHCM: Học sinh lớp 7 làm bài kiểm tra 6 môn trực tuyến",
        "link": "https://dantri.com.vn/giao-duc/tphcm-hoc-sinh-lop-7-lam-bai-kiem-tra-6-mon-truc-tuyen-20230422141749465.htm",
        "content": "Lần đầu tiên, học sinh khối 7 ở TPHCM sẽ làm bài khảo sát trực tuyến đánh giá năng lực vận dụng ở 6 môn học trong Chương trình Giáo dục phổ thông 2018."
    },
    {
        "name": "Quán quân cuộc thi ICAEW Vietnam Business Challenge 2023 phía Bắc",
        "link": "https://dantri.com.vn/giao-duc/quan-quan-cuoc-thi-icaew-vietnam-business-challenge-2023-phia-bac-20230419105953099.htm",
        "content": "Cuộc thi ICAEW Vietnam Business Challenge năm 2023 khu vực phía Bắc vừa diễn ra với chiến thắng thuộc về đội NEUincorn gồm 6 sinh viên đến từ trường ĐH Kinh tế Quốc dân."
    },
    {
        "name": "Đẩy mạnh hợp tác toàn diện giữa Trường Đại học Luật và Công ty Luật Vietthink",
        "link": "https://dantri.com.vn/giao-duc/day-manh-hop-tac-toan-dien-giua-truong-dai-hoc-luat-va-cong-ty-luat-vietthink-20230418145046590.htm",
        "content": "Trường Đại học Luật - Đại học Quốc gia Hà Nội và Công ty Luật Vietthink đã tổ chức lễ ký thỏa thuận hợp tác trong lĩnh vực nghiên cứu khoa học, đào tạo và sử dụng nguồn nhân lực pháp luật."
    },
    {
        "name": "Trường Cao đẳng Lào Cai mời báo giá thiết bị dạy học",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-lao-cai-moi-bao-gia-thiet-bi-day-hoc-20230418113048489.htm",
        "content": "Nhằm đáp ứng nhu cầu dạy và học, Trường Cao đẳng Lào Cai mời các đơn vị kinh doanh, cung ứng, tham gia báo giá một số loại trang thiết bị nhà trường đang cần mua sắm theo quy định."
    },
    {
        "name": "Trường Cao đẳng Lào Cai mời báo giá thiết bị 7 ngành nghề trọng điểm",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-lao-cai-moi-bao-gia-thiet-bi-7-nganh-nghe-trong-diem-20230604191626969.htm",
        "content": "Trường Cao đẳng Lào Cai mời các đơn vị kinh doanh, cung ứng tham gia báo giá các trang thiết bị, tài sản thuộc các dự án đầu tư thiết bị đào tạo 7 ngành, nghề trọng điểm của trường."
    },
    {
        "name": "Cơ sở dạy nghề \"chui\" cho bộ đội xuất ngũ",
        "link": "https://dantri.com.vn/giao-duc/co-so-day-nghe-chui-cho-bo-doi-xuat-ngu-20230417124452979.htm",
        "content": "Chưa được cấp phép hoạt động giáo dục nghề nghiệp (GDNN) nhưng Trung tâm GDNN Đại Phát vẫn đến các Lữ đoàn mời bộ đội xuất ngũ tham gia các lớp dạy nghề lái xe."
    },
    {
        "name": "Vì sao doanh nghiệp \"chê\" sinh viên giỏi, nhận sinh viên khá?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-doanh-nghiep-che-sinh-vien-gioi-nhan-sinh-vien-kha-20230416223757439.htm",
        "content": "Một số doanh nghiệp cho rằng, thà nhận sinh viên bằng khá nhưng có nhiều kỹ năng mềm, hơn nhận sinh viên giỏi nhưng \"học gạo\"."
    },
    {
        "name": "\"Để doanh nghiệp là môi trường đào tạo thứ hai cho người học\"",
        "link": "https://dantri.com.vn/giao-duc/de-doanh-nghiep-la-moi-truong-dao-tao-thu-hai-cho-nguoi-hoc-20230414140014934.htm",
        "content": "\"Gắn kết chặt chẽ với doanh nghiệp trong quá trình đào tạo để doanh nghiệp cũng là môi trường đào tạo thứ hai cho người học\"."
    },
    {
        "name": "Phân luồng học sinh THPT, nhiều em chọn vào trường nghề",
        "link": "https://dantri.com.vn/giao-duc/phan-luong-hoc-sinh-thpt-nhieu-em-chon-vao-truong-nghe-20230406201420675.htm",
        "content": "Thời điểm sắp hết năm học 2022-2023 này, học sinh lớp 12 tại Đắk Nông đang cân nhắc chọn nghề, chọn ngành, định hướng cho tương lai của bản thân."
    },
    {
        "name": "Tác phẩm của giảng viên BTEC FPT được cộng đồng quốc tế đánh giá cao",
        "link": "https://dantri.com.vn/giao-duc/tac-pham-cua-giang-vien-btec-fpt-duoc-cong-dong-quoc-te-danh-gia-cao-20230408171134398.htm",
        "content": "Trên hành trình hoạt động sáng tạo trong ngành thiết kế, Hoàng Minh Thọ - giảng viên ngành Thiết kế đồ họa tại Cao đẳng Anh Quốc BTEC FPT - đã có nhiều dấu ấn đáng nhớ được cộng đồng thiết kế quốc tế công nhận."
    },
    {
        "name": "Anh hùng lao động truyền cảm hứng khởi nghiệp cho sinh viên Đại học Kinh Bắc",
        "link": "https://dantri.com.vn/giao-duc/anh-hung-lao-dong-truyen-cam-hung-khoi-nghiep-cho-sinh-vien-dai-hoc-kinh-bac-20230528155349461.htm",
        "content": "Với phương châm đào tạo những gì xã hội cần, đào tạo theo đơn đặt hàng của doanh nghiệp, Trường Đại học Kinh Bắc tạo môi trường để sinh viên được trải nghiệm thực tế, tự tin lập nghiệp khi ra trường."
    },
    {
        "name": "Thi tốt nghiệp THPT cuối tháng 6, công bố điểm sớm 2 tuần",
        "link": "https://dantri.com.vn/giao-duc/thi-tot-nghiep-thpt-cuoi-thang-6-cong-bo-diem-som-2-tuan-20230407192745850.htm",
        "content": "Theo công bố của Bộ GD&ĐT, kỳ thi tốt nghiệp THPT năm 2023 được tổ chức vào các ngày 27, 28, 29 và 30/6/2023. Năm nay điểm thi sẽ được công bố vào 18/7, sớm hơn 2 tuần."
    },
    {
        "name": "Tỷ lệ sinh viên ra trường có việc làm chót vót: \"Số liệu \"ma\", dễ mà\"!?",
        "link": "https://dantri.com.vn/giao-duc/ty-le-sinh-vien-ra-truong-co-viec-lam-chot-vot-so-lieu-ma-de-ma-20230406143020021.htm",
        "content": "\"Các trường tự thống kê, báo cáo tỷ lệ sinh viên ra trường có việc làm. Thống kê \"ma\", số liệu \"mạ\" là chuyện.. dễ mà!\" - quản lý một trường đại học ở TPHCM nhận định."
    },
    {
        "name": "Đại học Y Dược TPHCM đã 3 năm vẫn trống ghế hiệu trưởng",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-y-duoc-tphcm-da-3-nam-van-trong-ghe-hieu-truong-20230407070720927.htm",
        "content": "ĐH Y Dược TPHCM giao quyền phụ trách, điều hành trường đối với PGS.TS. Ngô Quốc Đạt, Phó hiệu trưởng nhà trường."
    },
    {
        "name": "90% nhân sự ngành du lịch phải đào tạo lại sau khi ra trường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/90-nhan-su-nganh-du-lich-phai-dao-tao-lai-sau-khi-ra-truong-20230406154403904.htm",
        "content": "Tại Vietravel, 90% lực lượng ứng viên mới tốt nghiệp đều cần đào tạo lại để có thể thích ứng dần với công việc. Năng lực ngoại ngữ và thái độ làm việc chưa đạt như kỳ vọng."
    },
    {
        "name": "Trường Cao đẳng Lào Cai mời báo giá tài sản, thiết bị",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-lao-cai-moi-bao-gia-tai-san-thiet-bi-20230406142510904.htm",
        "content": "Thực hiện kế hoạch mua sắm tài sản, thiết bị, trường Cao đẳng Lào Cai thông báo mời các đơn vị quan tâm, có khả năng cung cấp các trang thiết bị, tài sản gửi báo giá để nhà trường thực hiện các quy trình mua sắm theo quy định."
    },
    {
        "name": "ĐH Tôn Đức Thắng không chấp nhận chứng chỉ Aptis, sinh viên muốn... kiện",
        "link": "https://dantri.com.vn/giao-duc/dh-ton-duc-thang-khong-chap-nhan-chung-chi-aptis-sinh-vien-muon-kien-20230405133936369.htm",
        "content": "Phía Đại học Tôn Đức Thắng cho rằng chưa có cơ sở pháp lý để đảm bảo các chứng chỉ Aptis General/Aptis Advanced thi sau ngày 11/11/2022 được cấp và lưu hành theo đúng quy định của Bộ GD&ĐT."
    },
    {
        "name": "Trường Đại học Đại Nam rút ngắn thời gian đào tạo cho sinh viên",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-dai-nam-rut-ngan-thoi-gian-dao-tao-cho-sinh-vien-20230405131036980.htm",
        "content": "Rút ngắn thời gian đào tạo từ 0,5 - 1 năm/khóa tùy ngành nghề; đào tạo 3 học kỳ/năm là những điểm mới của trường Đại học Đại Nam trong mùa tuyển sinh 2023."
    },
    {
        "name": "Gỡ khó cho giáo dục nghề nghiệp",
        "link": "https://dantri.com.vn/giao-duc/go-kho-cho-giao-duc-nghe-nghiep-20230404151252937.htm",
        "content": "Giáo dục nghề nghiệp của tỉnh Quảng Nam hiện vẫn còn nhiều hạn chế, khó khăn như đào tạo trình độ cao đẳng, trung cấp chiếm tỷ trọng thấp; tỷ lệ học sinh phổ thông vào các cơ sở dạy nghề đạt thấp."
    },
    {
        "name": "Thấu hiểu tâm lý - \"chìa khóa\" của chất lượng đội ngũ giảng viên tại Langmaster",
        "link": "https://dantri.com.vn/giao-duc/thau-hieu-tam-ly-chia-khoa-cua-chat-luong-doi-ngu-giang-vien-tai-langmaster-20230404150758887.htm",
        "content": "Tiếng Anh giao tiếp Langmaster đã và đang trở thành đơn vị đào tạo ngoại ngữ hàng đầu trên thị trường, nhờ việc thấu hiểu tâm lý và đồng hành cùng học viên trong các trải nghiệm ngay từ những bước đi đầu tiên."
    },
    {
        "name": "Trung Quốc: Từ bỏ tấm bằng thạc sĩ, cô gái trở về quê trồng dưa",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-tu-bo-tam-bang-thac-si-co-gai-tro-ve-que-trong-dua-20230331205840452.htm",
        "content": "Một cô gái ở Trung Quốc sở hữu tấm bằng thạc sĩ danh giá và sự nghiệp vững chắc đã lựa chọn từ bỏ công việc lương cao để trở về quê làm nông dân trồng dưa hấu."
    },
    {
        "name": "Thông tin nữ sinh bị 2 thanh niên tấn công tình dục là tin giả",
        "link": "https://dantri.com.vn/giao-duc/thong-tin-nu-sinh-bi-2-thanh-nien-tan-cong-tinh-duc-la-tin-gia-20230331125214027.htm",
        "content": "Ông Trịnh Tấn Hoài, Giám đốc Trung tâm Quản lý phát triển Khu đô thị Đại học Quốc gia TPHCM cho biết, thông tin nữ sinh bị tấn công tình dục ở làng Đại học được đăng tải là thông tin giả."
    },
    {
        "name": "Đào tạo nhân lực chất lượng cao trong kỷ nguyên kinh tế số",
        "link": "https://dantri.com.vn/giao-duc/dao-tao-nhan-luc-chat-luong-cao-trong-ky-nguyen-kinh-te-so-20230518152238526.htm",
        "content": "Để đáp ứng nhu cầu nguồn nhân lực chất lượng cao trong nền kinh tế số, chương trình Thạc sĩ Quốc tế được Viện Đào tạo Quốc tế, trường Đại học Kinh tế Quốc dân thiết kế, xây dựng chất lượng khi liên kết với trường đại học hàng đầu tại Vương quốc Anh."
    },
    {
        "name": "Doanh nghiệp \"bắt tay\" nhà trường để không còn \"thợ sửa xe đi sửa điều hòa\"",
        "link": "https://dantri.com.vn/giao-duc/doanh-nghiep-bat-tay-nha-truong-de-khong-con-tho-sua-xe-di-sua-dieu-hoa-20230330131516103.htm",
        "content": "Nhận thấy hiện nay, thợ sửa xe cũng đi sửa điều hòa, thể hiện chất lượng kỹ thuật viên trong lĩnh vực này chưa chuẩn hóa, nhà trường và doanh nghiệp đã hợp tác đào tạo để khắc phục tình trạng này."
    },
    {
        "name": "Nghề \"bấm nút\" ra sản phẩm có lương cao nhưng mang tiếng nặng nhọc, độc hại",
        "link": "https://dantri.com.vn/giao-duc/nghe-bam-nut-ra-san-pham-co-luong-cao-nhung-mang-tieng-nang-nhoc-doc-hai-20230321195444869.htm",
        "content": "Hiện nay, thợ hàn dùng robot hiện đại, rất ít khi phải lao động nặng nhọc, độc hại như lo ngại của nhiều người. Lương tối thiểu ở vị trí lập trình robot hàn lên đến 15 triệu đồng/tháng."
    },
    {
        "name": "ICAEW, EY Việt Nam và NEU hợp tác nâng cao chất lượng đào tạo",
        "link": "https://dantri.com.vn/giao-duc/icaew-ey-viet-nam-va-neu-hop-tac-nang-cao-chat-luong-dao-tao-20230328101530576.htm",
        "content": "Viện Kế toán Công chứng Anh và xứ Wales - ICAEW, Công ty TNHH Ernst & Young - EY Việt Nam cùng Viện Kế toán Kiểm toán thuộc Trường Đại học Kinh tế Quốc dân - NEU, ký kết hợp tác nâng cao nhân lực ngành tài chính."
    },
    {
        "name": "Cuộc thi \"Da Nang Code League 2023\" có tổng giải thưởng hơn 200 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/cuoc-thi-da-nang-code-league-2023-co-tong-giai-thuong-hon-200-trieu-dong-20230328090330779.htm",
        "content": "Từ ngày 10/3 đến 7/4, giải đấu lập trình \"Da Nang Code League 2023\" mở cổng đăng ký cho các đấu thủ trên toàn khu vực miền Trung - Tây Nguyên. Tổng giải thưởng của cuộc thi lên tới hơn 200 triệu đồng."
    },
    {
        "name": "Cao đẳng Quảng Nam đào tạo nguồn nhân lực cho nước bạn Lào",
        "link": "https://dantri.com.vn/giao-duc/cao-dang-quang-nam-dao-tao-nguon-nhan-luc-cho-nuoc-ban-lao-20230327221531427.htm",
        "content": "Chiều 27/3, 4 sinh viên nước bạn Lào đã nhận bằng tốt nghiệp và chuẩn bị lên đường về nước sau 2,5 năm theo học nghề tại Trường Cao đẳng Quảng Nam."
    },
    {
        "name": "Học nghề một triệu đồng/tháng, làm việc ở châu Âu lương vài chục triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/hoc-nghe-mot-trieu-dongthang-lam-viec-o-chau-au-luong-vai-chuc-trieu-dong-20230320192843013.htm",
        "content": "Sau tốt nghiệp, người học công nghệ ô tô có việc làm ngay tại các hãng xe, gara trong nước hoặc được tạo điều kiện sang làm việc tại Nhật Bản, châu Âu. Mức lương lên đến vài chục triệu đồng/tháng."
    },
    {
        "name": "Ông Ernest Wong chia sẻ cách người trẻ không bị thay thế bởi AI",
        "link": "https://dantri.com.vn/giao-duc/ong-ernest-wong-chia-se-cach-nguoi-tre-khong-bi-thay-the-boi-ai-20230323143410885.htm",
        "content": "Khi trí tuệ nhân tạo (AI) phát triển, người trẻ nên chuẩn bị cho tương lai bằng cách tập trung vào các kỹ năng mềm và tìm kiếm những cơ hội để đứng trên vai người khổng lồ."
    },
    {
        "name": "Lương Thùy Linh: \"Không có ngôi trường tốt nhất, chỉ có ngôi trường phù hợp nhất...\"",
        "link": "https://dantri.com.vn/giao-duc/luong-thuy-linh-khong-co-ngoi-truong-tot-nhat-chi-co-ngoi-truong-phu-hop-nhat-20230321152834191.htm",
        "content": "\"Không có ngôi trường tốt nhất, mà chỉ có ngôi trường phù hợp nhất với năng lực, cá tính của mỗi người\", hoa hậu Lương Thùy Linh - Giảng viên trợ giảng khoa quản trị kinh doanh, trường Đại học Đại Nam chia sẻ."
    },
    {
        "name": "\"Giải oan\" cho các ngành nghề đang bị TikToker đánh giá là vô dụng",
        "link": "https://dantri.com.vn/giao-duc/giai-oan-cho-cac-nganh-nghe-dang-bi-tiktoker-danh-gia-la-vo-dung-20230319101243433.htm",
        "content": "Một số TikToker cho rằng các ngành học như Marketing, Ngôn ngữ Anh, Quản trị kinh doanh là \"vô dụng nhất\". Tuy nhiên, phát ngôn này theo các chuyên gia là không có cơ sở."
    },
    {
        "name": "Xưởng thực hành hiện đại của nghề lương 20 triệu đồng nhưng thiếu người học",
        "link": "https://dantri.com.vn/giao-duc/xuong-thuc-hanh-hien-dai-cua-nghe-luong-20-trieu-dong-nhung-thieu-nguoi-hoc-20230221015839384.htm",
        "content": "3 năm sau khi ra trường, một người học cắt gọt kim loại thường có mức lương từ 15-20 triệu đồng/tháng. Ngành học này còn được nhà nước hỗ trợ 70% học phí nhưng lại thiếu người học."
    },
    {
        "name": "500 học sinh khám phá chính mình để chọn nghề phù hợp",
        "link": "https://dantri.com.vn/giao-duc/500-hoc-sinh-kham-pha-chinh-minh-de-chon-nghe-phu-hop-20230309203515651.htm",
        "content": "Trên 500 học sinh ở các tỉnh Bình Định, Phú Yên, Gia Lai tham gia ngày hội hướng nghiệp với chủ đề Gen Z - Tìm hiểu chính mình… để chọn nghề nghiệp phù hợp với năng lực."
    },
    {
        "name": "FPT Education hợp tác Trường Đại học Sư phạm Hà Nội phát triển nhân lực",
        "link": "https://dantri.com.vn/giao-duc/fpt-education-hop-tac-truong-dai-hoc-su-pham-ha-noi-phat-trien-nhan-luc-20230310170010568.htm",
        "content": "Đáp ứng nhu cầu tuyển dụng tăng mạnh lên tới hơn 4.000 nhân sự trong năm 2023, Tổ chức Giáo dục FPT - FPT Education ký kết thỏa thuận hợp tác phát triển nguồn nhân lực với Trường Đại học Sư phạm Hà Nội."
    },
    {
        "name": "Giải thể một trường cao đẳng nghề trực thuộc Bộ Quốc phòng",
        "link": "https://dantri.com.vn/giao-duc/giai-the-mot-truong-cao-dang-nghe-truc-thuoc-bo-quoc-phong-20230309203239880.htm",
        "content": "Bộ Tổng Tham mưu Quân đội nhân dân Việt Nam đã tổ chức Hội nghị công bố quyết định giải thể Trường Cao đẳng nghề số 8 tại Đồng Nai."
    },
    {
        "name": "Đề nghị dừng đổi tên các trung tâm đào tạo lái xe ô tô",
        "link": "https://dantri.com.vn/giao-duc/de-nghi-dung-doi-ten-cac-trung-tam-dao-tao-lai-xe-o-to-20230308145915195.htm",
        "content": "Tổng cục Giáo dục nghề nghiệp vừa đề nghị các Sở LĐ - TB&XH dừng triển khai nội dung yêu cầu các trung tâm dạy nghề, trung tâm đào tạo lái xe ô tô phải đổi tên."
    },
    {
        "name": "Bóng hồng \"17 năm có một\" của lớp học công nghệ ô tô",
        "link": "https://dantri.com.vn/giao-duc/bong-hong-17-nam-co-mot-cua-lop-hoc-cong-nghe-o-to-20230221185820767.htm",
        "content": "Rời bỏ công việc thiếu sự thách thức ở công ty may, Lê Thị Huyền vào trường nghề học \"khám - chữa bệnh\" cho những chiếc xe ô tô."
    },
    {
        "name": "FPT Software hợp tác Đại học Công nghệ nghiên cứu khoa học",
        "link": "https://dantri.com.vn/giao-duc/fpt-software-hop-tac-dai-hoc-cong-nghe-nghien-cuu-khoa-hoc-20230307175252072.htm",
        "content": "FPT Software và trường Đại học Công nghệ - Đại học Quốc gia Hà Nội, ký kết hợp tác nghiên cứu phần mềm nhúng - Embedded Software, nhằm đẩy mạnh các hoạt động sáng tạo và phát kiến chuyên sâu về giải pháp công nghệ."
    },
    {
        "name": "Hội thảo quốc tế ICIIT 2023 thu hút nhiều đề tài nghiên cứu tiềm năng",
        "link": "https://dantri.com.vn/giao-duc/hoi-thao-quoc-te-iciit-2023-thu-hut-nhieu-de-tai-nghien-cuu-tiem-nang-20230302131017675.htm",
        "content": "Hội thảo quốc tế về công nghệ thông tin thông minh - ICIIT 2023 đã diễn ra tại Đà Nẵng thu hút 80 dự án tiềm năng của các nhà nghiên cứu, khoa học trên thế giới và tại Việt Nam trong nhiều lĩnh vực."
    },
    {
        "name": "Du học sinh Lào, Campuchia tự tin có việc làm tốt sau khi học tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-lao-campuchia-tu-tin-co-viec-lam-tot-sau-khi-hoc-tai-viet-nam-20230301163338870.htm",
        "content": "Du học sinh Lào, Campuchia sang Việt Nam du học nghề được thầy cô chia nhau \"đỡ đầu\". Những học sinh này khi về nước thường được các doanh nghiệp ưu tiên tuyển dụng tại quê nhà."
    },
    {
        "name": "Học trò vùng cao xuống núi học nghề: Thầy dạy từ cách dùng móc áo",
        "link": "https://dantri.com.vn/giao-duc/hoc-tro-vung-cao-xuong-nui-hoc-nghe-thay-day-tu-cach-dung-moc-ao-20230228113501245.htm",
        "content": "Lần đầu tiên dùng móc treo quần áo, nhóm học sinh người H'Mông gỡ tung ra và nắn thành một thanh kim loại thẳng, nối lại với nhau làm một chiếc dây treo."
    },
    {
        "name": "Lợi thế khi học logistics và quản lý chuỗi cung ứng tại Đại học Thái Bình Dương",
        "link": "https://dantri.com.vn/giao-duc/loi-the-khi-hoc-logistics-va-quan-ly-chuoi-cung-ung-tai-dai-hoc-thai-binh-duong-20230408090120028.htm",
        "content": "Sinh viên ngành logictics và quản lý chuỗi cung ứng tại Trường Đại học Thái Bình Dương có hơn 40% thời gian thực học tại môi trường doanh nghiệp, được nhà trường cam kết việc làm sau khi tốt nghiệp."
    },
    {
        "name": "Đề nghị Bộ GD&ĐT định hướng học nghề phù hợp với điều kiện của học sinh",
        "link": "https://dantri.com.vn/giao-duc/de-nghi-bo-gddt-dinh-huong-hoc-nghe-phu-hop-voi-dieu-kien-cua-hoc-sinh-20230223083111657.htm",
        "content": "Bộ GD&ĐT cho biết sẽ phối hợp với Bộ Lao động - Thương binh và Xã hội thực hiện tốt công tác giáo dục hướng nghiệp, định hướng học sinh theo học giáo dục nghề nghiệp."
    },
    {
        "name": "Đưa sinh viên đi Nhật Bản vừa học vừa làm, vừa có lương",
        "link": "https://dantri.com.vn/giao-duc/dua-sinh-vien-di-nhat-ban-vua-hoc-vua-lam-vua-co-luong-20230224172936499.htm",
        "content": "Hai trong số hàng chục sinh viên của Trường Cao đẳng Quảng Nam được đưa đi thực tập tại Nhật Bản, mở đầu cho chương trình vừa học vừa làm và có thu nhập của sinh viên Việt Nam tại Nhật."
    },
    {
        "name": "5 điều dân trái ngành cần nắm trước khi chuyển sang nghề lập trình",
        "link": "https://dantri.com.vn/giao-duc/5-dieu-dan-trai-nganh-can-nam-truoc-khi-chuyen-sang-nghe-lap-trinh-20230224161223639.htm",
        "content": "Người mới bắt đầu cần học khoảng 6 đến 12 tháng để có thể đi làm. Xác định khả năng tiếp cận ngành học của bản thân, mức độ chuyển ngành thành công… sẽ giúp bạn đưa ra quyết định có nên theo đuổi nghề mới."
    },
    {
        "name": "Trường Đại học Y Dược Buôn Ma Thuột hợp tác nghiên cứu nuôi trồng tảo Spirulina",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-y-duoc-buon-ma-thuot-hop-tac-nghien-cuu-nuoi-trong-tao-spirulina-20230224095138460.htm",
        "content": "Trường Đại học Y Dược Buôn Ma Thuột, Viện Nghiên cứu cơ bản Hàn Quốc và Công ty Cổ phần Suhwoo MS - Hàn Quốc, hợp tác phát triển nghiên cứu nuôi trồng vi tảo Spirulina quy mô lớn và ứng dụng trong lĩnh vực y dược tại Việt Nam."
    },
    {
        "name": "Việt Nam và Vương quốc Anh thúc đẩy hợp tác giáo dục nghề nghiệp",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-va-vuong-quoc-anh-thuc-day-hop-tac-giao-duc-nghe-nghiep-20230221173853344.htm",
        "content": "Đây là cơ hội để các đối tác, cơ sở giáo dục nghề nghiệp của Anh chia sẻ về thế mạnh và ưu tiên hợp tác với Việt Nam, từ đó hai bên cùng thống nhất các hoạt động hỗ trợ lẫn nhau trong thời gian tới."
    },
    {
        "name": "Mỗi năm chi hơn 10 tỷ đồng hỗ trợ học nghề cho 600 thanh niên xuất ngũ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/moi-nam-chi-hon-10-ty-dong-ho-tro-hoc-nghe-cho-600-thanh-nien-xuat-ngu-20230218153512749.htm",
        "content": "Việc hỗ trợ đào tạo nghề nhằm tạo điều kiện cho thanh niên hoàn thành nghĩa vụ quân sự, công an có việc làm, thu nhập ổn định, giảm tỷ lệ thất nghiệp."
    },
    {
        "name": "Hà Nội: Trường Tiểu học Yên Hòa cháy giữa trưa, học sinh chạy tán loạn",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-truong-tieu-hoc-yen-hoa-chay-giua-trua-hoc-sinh-chay-tan-loan-20230215130532075.htm",
        "content": "Thời điểm trên, các em học sinh chạy tán loạn, kèm với nhiều tiếng la hét. Giáo viên và nhân viên của trường hướng dẫn, đưa các em tập trung xuống sân và ở ngoài cổng."
    },
    {
        "name": "Tổng cục Giáo dục nghề nghiệp chấn chỉnh hiện tượng học hộ, thi hộ",
        "link": "https://dantri.com.vn/giao-duc/tong-cuc-giao-duc-nghe-nghiep-chan-chinh-hien-tuong-hoc-ho-thi-ho-20230214141942390.htm",
        "content": "Trước tình trạng học hộ, thi hộ được báo chí phản ánh, Tổng cục Giáo dục nghề nghiệp vừa có văn bản yêu cầu tăng cường công tác chỉ đạo, kiểm tra, giám sát công tác tổ chức đào tạo, thi."
    },
    {
        "name": "Quy định mới về kiểm định chất lượng giáo dục nghề nghiệp",
        "link": "https://dantri.com.vn/giao-duc/quy-dinh-moi-ve-kiem-dinh-chat-luong-giao-duc-nghe-nghiep-20230213193832439.htm",
        "content": "Ngày 13/2, Chính phủ ban hành Nghị định 4/2023/NĐ-CP, trong đó thay đổi thủ tục cấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định chất lượng giáo dục nghề nghiệp."
    },
    {
        "name": "Con ôn luyện đến viêm dạ dày, phụ huynh mong bỏ môn thi thứ 4 vào lớp 10",
        "link": "https://dantri.com.vn/giao-duc/con-on-luyen-den-viem-da-day-phu-huynh-mong-bo-mon-thi-thu-4-vao-lop-10-20230211191824143.htm",
        "content": "Lo ngại con mình phải học quá tải, phải chịu áp lực không cần thiết, nhiều phụ huynh mong muốn Hà Nội bỏ môn thi thứ 4 vào lớp 10."
    },
    {
        "name": "Quy hoạch giảm cơ sở giáo dục nghề nghiệp công lập, tăng cơ sở tư thục",
        "link": "https://dantri.com.vn/giao-duc/quy-hoach-giam-co-so-giao-duc-nghe-nghiep-cong-lap-tang-co-so-tu-thuc-20230210223617454.htm",
        "content": "Đến năm 2025, giảm ít nhất 20% cơ sở giáo dục nghề nghiệp công lập so với năm 2020, nâng tỷ lệ cơ sở giáo dục nghề nghiệp tư thục và có vốn đầu tư nước ngoài lên khoảng 45%."
    },
    {
        "name": "Giáo viên bỏ việc vì áp lực phải thu tiền \"tự nguyện\" của phụ huynh",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-bo-viec-vi-ap-luc-phai-thu-tien-tu-nguyen-cua-phu-huynh-20230209222744603.htm",
        "content": "Áp lực phải thu nhiều khoản tiền, trong đó có các khoản mang tên tự nguyện là một trong những lý do khiến chị Bích N. phải bỏ nghề giáo."
    },
    {
        "name": "Các trường nghề tung ra nhiều học bổng, cơ hội việc làm để chiêu sinh",
        "link": "https://dantri.com.vn/giao-duc/cac-truong-nghe-tung-ra-nhieu-hoc-bong-co-hoi-viec-lam-de-chieu-sinh-20230203002736920.htm",
        "content": "Các trường nghề đã bắt đầu mùa tuyển sinh năm 2023. Một số trường đưa ra các suất học bổng, cơ hội việc làm hấp dẫn, mở mới các ngành đào tạo để \"đón đầu\" thí sinh."
    },
    {
        "name": "Gần 50.000 cơ hội học nghề chờ đón học sinh",
        "link": "https://dantri.com.vn/giao-duc/gan-50000-co-hoi-hoc-nghe-cho-don-hoc-sinh-20230131160409208.htm",
        "content": "Năm 2023, ngành LĐ-TB&XH Thanh Hóa đặt ra mục tiêu tổ chức tuyển sinh, đào tạo nghề cho 83.080 lao động. Trong đó, tuyển sinh đào tạo tại các cơ sở đào tạo nghề nghiệp là 48.200 người."
    },
    {
        "name": "Nam sinh Chuyên Ngoại ngữ giành học bổng tiền tỷ của 3 trường đại học Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-chuyen-ngoai-ngu-gianh-hoc-bong-tien-ty-cua-3-truong-dai-hoc-my-20230108202833293.htm",
        "content": "Bùi Đức Hiếu, học sinh trường THPT Chuyên Ngoại ngữ - Đại học Quốc gia Hà Nội, giành được học bổng 3 trường đại học Mỹ nhờ bài luận viết về nhạc Rock."
    },
    {
        "name": "FPT Aptech ra mắt cơ sở mới tại khu đô thị Vạn Phúc",
        "link": "https://dantri.com.vn/giao-duc/fpt-aptech-ra-mat-co-so-moi-tai-khu-do-thi-van-phuc-20230315183846131.htm",
        "content": "FPT Aptech khai trương cơ sở mới tại khu đô thị Vạn Phúc - TP Thủ Đức, thu hút doanh nghiệp, sinh viên, học sinh THPT đến tham gia trải nghiệm."
    },
    {
        "name": "Giảng viên tự sáng tạo thiết bị dạy nghề, tiết kiệm nửa tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/giang-vien-tu-sang-tao-thiet-bi-day-nghe-tiet-kiem-nua-ty-dong-20230117175304227.htm",
        "content": "Nhu cầu học và thực hành của sinh viên ngày càng cao mà thiết bị dạy học lạc hậu, chưa được đầu tư. Do khó khăn, thiếu thốn, giảng viên các trường nghề đã \"rủ nhau\" tự chế tạo thiết bị dạy nghề."
    },
    {
        "name": "\"Cất\" bằng đại học đi học nghề - nhanh thành công, sớm làm chủ",
        "link": "https://dantri.com.vn/giao-duc/cat-bang-dai-hoc-di-hoc-nghe-nhanh-thanh-cong-som-lam-chu-20230119200742981.htm",
        "content": "Nhận thức xã hội về giáo dục nghề nghiệp đang có chuyển biến tích cực, nhiều người xuất thân từ trường nghề đạt được thành công, nhiều em học sinh giỏi chọn học nghề ngay từ đầu chứ không vào đại học."
    }
]