[
    {
        "name": "Chân dung \"trai xinh gái đẹp\" làm bùng nổ sân khấu âm nhạc học sinh thủ đô",
        "link": "https://dantri.com.vn/giao-duc/chan-dung-trai-xinh-gai-dep-lam-bung-no-san-khau-am-nhac-hoc-sinh-thu-do-20250429121059068.htm",
        "content": "Sân khấu đêm chung kết liên hoan các ban nhạc học sinh THPT Hà Nội được khuấy động bởi những gương mặt sỡ hữu tài năng đặc biệt và ngoại hình cuốn hút."
    },
    {
        "name": "Phép toán \"dễ như ăn kẹo\" khiến dân mạng tranh cãi: Bạn có giải được không?",
        "link": "https://dantri.com.vn/giao-duc/phep-toan-de-nhu-an-keo-khien-dan-mang-tranh-cai-ban-co-giai-duoc-khong-20250428104242781.htm",
        "content": "Mạng xã hội tiếp tục lan truyền những câu đố liên quan tới toán học. Mới đây, một phép tính tưởng chừng đơn giản, chỉ dành cho học sinh tiểu học, đã khiến nhiều người lớn giật mình vì... khó."
    },
    {
        "name": "Gần 1,17 triệu thí sinh dự thi tốt nghiệp THPT 2025, tăng 95.000 em",
        "link": "https://dantri.com.vn/giao-duc/gan-117-trieu-thi-sinh-du-thi-tot-nghiep-thpt-2025-tang-95000-em-20250428184152208.htm",
        "content": "Tính đến 17h ngày 28/4, gần 1,17 triệu thí sinh đăng ký thi tốt nghiệp THPT. So với năm ngoái, năm nay tăng khoảng 95.000 thí sinh."
    },
    {
        "name": "Lễ chào cờ đặc biệt ở TPHCM: Ký ức 30/4 chạm đến thế hệ trẻ",
        "link": "https://dantri.com.vn/giao-duc/le-chao-co-dac-biet-o-tphcm-ky-uc-304-cham-den-the-he-tre-20250428152458059.htm",
        "content": "Sáng 28/4, những sắc đỏ rực rỡ của cờ Tổ quốc đã \"thắp lửa\" tại nhiều trường học ở TPHCM, đưa thầy cô và các em học sinh ngược dòng lịch sử, sống lại những khoảnh khắc hào hùng của 50 năm trước."
    },
    {
        "name": "Một trường tuyển lớp 6 cực gắt, chỉ xét học sinh có kết quả, thành tích cao",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-tuyen-lop-6-cuc-gat-chi-xet-hoc-sinh-co-ket-qua-thanh-tich-cao-20250428145013268.htm",
        "content": "Trường THCS này chỉ xét tuyển học sinh đạt kết quả học tập và thành tích cao vào lớp 6 năm học 2025-2026 với tổng chỉ tiêu 310 học sinh."
    },
    {
        "name": "Hàng trăm lá cờ Tổ quốc đặc biệt tung bay trong trường học",
        "link": "https://dantri.com.vn/giao-duc/hang-tram-la-co-to-quoc-dac-biet-tung-bay-trong-truong-hoc-20250428133746422.htm",
        "content": "Hàng trăm lá cờ Tổ quốc thấm đượm hồn thiêng sông núi từ khắp mọi miền đất nước đã hội tụ tại Trường Cao đẳng Đại Việt Sài Gòn, tạo nên một triển lãm độc đáo và đầy ý nghĩa."
    },
    {
        "name": "14 suất học bổng New Zealand hàng nghìn USD dành cho học sinh Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/14-suat-hoc-bong-new-zealand-hang-nghin-usd-danh-cho-hoc-sinh-viet-nam-20250428130244426.htm",
        "content": "Ngày 1/5-31/8, cơ quan giáo dục New Zealand mở cổng trực tuyến nhận hồ sơ ứng tuyển học bổng Chính phủ New Zealand bậc Đại học (New Zealand Universities Awards - NZUA)."
    },
    {
        "name": "Khảo sát năng lực tiếng Anh học sinh lớp 9, 11 ở TPHCM ngay sau lễ 30/4",
        "link": "https://dantri.com.vn/giao-duc/khao-sat-nang-luc-tieng-anh-hoc-sinh-lop-9-11-o-tphcm-ngay-sau-le-304-20250428092350860.htm",
        "content": "Từ ngày 6/5, học sinh lớp 9, 11 ở TPHCM sẽ tham gia khảo sát trực tuyến năng lực tiếng Anh."
    },
    {
        "name": "\"Liều một phen\" đổi đời, nam sinh lười tốt nghiệp thần tốc trường Bách khoa",
        "link": "https://dantri.com.vn/giao-duc/lieu-mot-phen-doi-doi-nam-sinh-luoi-tot-nghiep-than-toc-truong-bach-khoa-20250428072836182.htm",
        "content": "Từ cậu bé \"rất lười học\", xếp gần cuối lớp của một trường làng, Lý Thành Tiến gây bất ngờ khi đỗ Bách khoa và sở hữu song bằng một cách thần tốc, sớm hơn 1,5 năm."
    },
    {
        "name": "Nguyên hiệu trưởng và bí mật cầm \"cả khối tài sản\" vào Nam sau thống nhất",
        "link": "https://dantri.com.vn/giao-duc/nguyen-hieu-truong-va-bi-mat-cam-ca-khoi-tai-san-vao-nam-sau-thong-nhat-20250427165938714.htm",
        "content": "Đặt chân xuống sân bay Tân Sơn Nhất sau thống nhất với đủ sự mới mẻ và lạ lẫm, PGS.TS Nguyễn Kim Hồng khi đang là một sinh viên vừa tốt nghiệp mang trong mình \"cả khối tài sản\" và lòng nhiệt huyết..."
    },
    {
        "name": "Cặp vợ chồng 70 tuổi nuôi con gái 5 tuổi gây xôn xao",
        "link": "https://dantri.com.vn/giao-duc/cap-vo-chong-70-tuoi-nuoi-con-gai-5-tuoi-gay-xon-xao-20250427114547625.htm",
        "content": "Có con hoàn toàn tự nhiên khi tuổi đã lớn, vợ chồng người Trung Quốc luôn là tâm điểm của dư luận về cách nuôi dạy con."
    },
    {
        "name": "Thanh Hóa ban hành quy định mới về dạy thêm, học thêm",
        "link": "https://dantri.com.vn/giao-duc/thanh-hoa-ban-hanh-quy-dinh-moi-ve-day-them-hoc-them-20250427164732405.htm",
        "content": "Ngày 27/4, thông tin từ UBND tỉnh Thanh Hóa, ông Đầu Thanh Tùng, Phó Chủ tịch UBND tỉnh, đã ký quyết định ban hành quy định mới về dạy thêm, học thêm, thay thế quyết định năm 2012 của tỉnh này."
    },
    {
        "name": "Hành động \"10 điểm\" của 2 học sinh sau buổi sơ duyệt diễu binh gây sốt",
        "link": "https://dantri.com.vn/giao-duc/hanh-dong-10-diem-cua-2-hoc-sinh-sau-buoi-so-duyet-dieu-binh-gay-sot-20250427171041025.htm",
        "content": "Hai học sinh ở TPHCM \"ghi điểm\" tuyệt đối sau buổi sơ duyệt diễu binh với hành động nhặt rác, lan tỏa ý thức đẹp về trách nhiệm cộng đồng."
    },
    {
        "name": "Giảng viên bị sa thải vì níu kéo tình cảm đồng giới với nghiên cứu sinh",
        "link": "https://dantri.com.vn/giao-duc/giang-vien-bi-sa-thai-vi-niu-keo-tinh-cam-dong-gioi-voi-nghien-cuu-sinh-20250427150901718.htm",
        "content": "Bị thầy giáo hướng dẫn níu kéo tình cảm đồng giới, nam nghiên cứu sinh đang theo học thạc sĩ tại Học viện Công nghệ Bắc Kinh (Trung Quốc) cầu cứu cộng đồng mạng."
    },
    {
        "name": "Nữ ca sĩ mỗi ngày chi gần 3 triệu đồng, ngồi máy bay 4 tiếng để đi học",
        "link": "https://dantri.com.vn/giao-duc/nu-ca-si-moi-ngay-chi-gan-3-trieu-dong-ngoi-may-bay-4-tieng-de-di-hoc-20250425183010412.htm",
        "content": "Một nữ ca sĩ người Nhật Bản khiến cộng đồng mạng ngưỡng mộ khi tiết lộ hành trình bay hơn 4 tiếng mỗi ngày để theo học đại học."
    },
    {
        "name": "Lịch thi lớp 6 các trường chất lượng cao tại Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/lich-thi-lop-6-cac-truong-chat-luong-cao-tai-ha-noi-20250427103632622.htm",
        "content": "Ngoại trừ Trường THCS Ngoại ngữ đã tổ chức thi đánh giá năng lực đợt 1, các trường còn lại sẽ thi từ cuối tháng 5 tới giữa tháng 6."
    },
    {
        "name": "Bỏ học thạc sĩ tại Trung Quốc và tiến sĩ tại Mỹ, chàng trai bán hàng rong",
        "link": "https://dantri.com.vn/giao-duc/bo-hoc-thac-si-tai-trung-quoc-va-tien-si-tai-my-chang-trai-ban-hang-rong-20250426233807714.htm",
        "content": "Áp lực học tập và tài chính đã khiến một chàng trai 24 tuổi xuất thân từ gia đình nghèo tại Tứ Xuyên (Trung Quốc) quyết định từ bỏ con đường học vấn để đi bán đồ ăn trên đường phố."
    },
    {
        "name": "FPT Schools tuyển dụng cán bộ quản lý trên toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/fpt-schools-tuyen-dung-can-bo-quan-ly-tren-toan-quoc-20250428091021880.htm",
        "content": "Trong bối cảnh giáo dục Việt Nam chuyển mình mạnh mẽ, FPT Schools nổi bật như một điểm hội tụ của các nhà giáo dục tiên phong sáng tạo và ứng dụng công nghệ tương lai, với khát vọng đào tạo thế hệ công dân toàn cầu."
    },
    {
        "name": "Nam sinh hàng không vẽ lại lộ trình từ những lần \"cất cánh hụt\"",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-hang-khong-ve-lai-lo-trinh-tu-nhung-lan-cat-canh-hut-20250426222800695.htm",
        "content": "Ở tuổi gần 30, cậu sinh viên ngành Cử nhân Khoa học ứng dụng tự tay viết lại lộ trình sự nghiệp bằng sự bình tĩnh, nghị lực và một niềm tin đơn giản: Mỗi người có nhịp độ riêng."
    },
    {
        "name": "Nam sinh bị điện giật khi diễn văn nghệ: Lãnh đạo phòng giáo dục im lặng",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-bi-dien-giat-khi-dien-van-nghe-lanh-dao-phong-giao-duc-im-lang-20250426180016688.htm",
        "content": "Phóng viên nhiều lần liên hệ với bà Đinh Thị Ái Ly, Phó Trưởng phòng phụ trách Phòng GD&ĐT huyện Ba Tơ, nhưng không thành công. Lãnh đạo UBND huyện Ba Tơ cho biết, sẽ kiểm tra thông tin. \n\n\n\n\n\n15"
    },
    {
        "name": "Nghệ An huy động hơn 900 tỷ đồng xây dựng trường mầm non",
        "link": "https://dantri.com.vn/giao-duc/nghe-an-huy-dong-hon-900-ty-dong-xay-dung-truong-mam-non-20250426145101048.htm",
        "content": "Trong 5 năm qua, Nghệ An đã huy động được hơn 900 tỷ đồng và 840.000 ngày công từ phụ huynh, cộng đồng xây dựng cơ sở vật chất, nâng cao chất lượng giáo dục mầm non theo hướng lấy trẻ làm trung tâm."
    },
    {
        "name": "Đức tổ chức hướng nghiệp trực tiếp tại 20 tỉnh thành Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/duc-to-chuc-huong-nghiep-truc-tiep-tai-20-tinh-thanh-viet-nam-20250426145748412.htm",
        "content": "Lần đầu tiên Đại sứ quán Đức tại Việt Nam khởi xướng dự án hướng nghiệp trực tiếp tại 20 tỉnh thành nhằm cung cấp thông tin về các con đường an toàn, hợp pháp để sang Đức học tập và làm việc."
    },
    {
        "name": "Thứ trưởng Bộ GD&ĐT đặt bài toán 5 trụ cột cho trường đại học bứt phá",
        "link": "https://dantri.com.vn/giao-duc/thu-truong-bo-gddt-dat-bai-toan-5-tru-cot-cho-truong-dai-hoc-but-pha-20250426163509910.htm",
        "content": "Thứ trưởng Bộ GD&ĐT Phạm Ngọc Thưởng chỉ ra 5 trụ cột then chốt, được xem là nền tảng cho sự phát triển đột phá và bền vững của trường đại học trong kỷ nguyên mới."
    },
    {
        "name": "Bỏ phòng giáo dục, Sở GD&ĐT TPHCM muốn trực tiếp tuyển dụng, bổ nhiệm",
        "link": "https://dantri.com.vn/giao-duc/bo-phong-giao-duc-so-gddt-tphcm-muon-truc-tiep-tuyen-dung-bo-nhiem-20250426155309554.htm",
        "content": "Sở GD&ĐT TPHCM đề xuất được trực tiếp tuyển dụng, sử dụng, bổ nhiệm đội ngũ giáo viên, cán bộ quản lý, đồng thời, sẽ quản lý về chuyên môn, nghiệp vụ về giáo dục."
    },
    {
        "name": "Học sinh vi phạm giao thông bị công an gọi tên, 94 trường \"nhận trát\" xử lý",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-vi-pham-giao-thong-bi-cong-an-goi-ten-94-truong-nhan-trat-xu-ly-20250426150032353.htm",
        "content": "94 trường học trên địa bàn TPHCM có học sinh vi phạm giao thông bị công an điểm tên chi tiết. Sở GD&ĐT TPHCM yêu cầu các trường có phương án xử lý."
    },
    {
        "name": "AI \"xâm nhập\" văn hóa đọc trường học: Đối thủ hay là bạn?",
        "link": "https://dantri.com.vn/giao-duc/ai-xam-nhap-van-hoa-doc-truong-hoc-doi-thu-hay-la-ban-20250426133540235.htm",
        "content": "AI có rất nhiều tác dụng trong văn hóa đọc học đường, giúp tìm kiếm thông tin nhanh hơn nhưng nó để lại nhiều hệ lụy như: tạo bong bóng thông tin, giảm khả năng tư duy phản biện, lười đọc sách…"
    },
    {
        "name": "Bỏ cấp huyện, Hà Nội giữ nguyên phương án tuyển sinh lớp 1, 6",
        "link": "https://dantri.com.vn/giao-duc/bo-cap-huyen-ha-noi-giu-nguyen-phuong-an-tuyen-sinh-lop-1-6-20250426104846751.htm",
        "content": "Bộ máy mới của chính quyền sau sắp xếp sẽ vận hành vào ngày 1/7 nhưng Hà Nội giữ nguyên thời gian, phương án tuyển sinh lớp 1 và 6 như đã công bố."
    },
    {
        "name": "6/6 học sinh Việt Nam giành huy chương vàng toán học tại Turkmenistan",
        "link": "https://dantri.com.vn/giao-duc/66-hoc-sinh-viet-nam-gianh-huy-chuong-vang-toan-hoc-tai-turkmenistan-20250426085559569.htm",
        "content": "Việt Nam cử 6 học sinh tham gia kỳ thi Olympic Giao lưu toán học Turkmenistan lần thứ 2 và giành kết quả đặc biệt."
    },
    {
        "name": "Nam sinh hát nhạc cách mạng như \"nuốt đĩa\", bài đặc biệt đạt 7 triệu views",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-hat-nhac-cach-mang-nhu-nuot-dia-bai-dac-biet-dat-7-trieu-views-20250426064256385.htm",
        "content": "Giọng ca truyền cảm khi thể hiện ca khúc cách mạng \"Chào em cô gái Lam Hồng\" của Đỗ Chí Thanh, học sinh Trường THPT Trần Văn Giàu (TPHCM), đã chinh phục hàng triệu trái tim trên mạng xã hội."
    },
    {
        "name": "Khảo sát: Cảnh báo về một thế hệ được cha mẹ nuông chiều quá mức",
        "link": "https://dantri.com.vn/giao-duc/khao-sat-canh-bao-ve-mot-the-he-duoc-cha-me-nuong-chieu-qua-muc-20250424115508634.htm",
        "content": "Giao việc nhà cho con và thưởng một chút tiền tiêu vặt từng được xem là cách hiệu quả để dạy trẻ về giá trị lao động, nhưng giờ đây, việc này dần biến mất tại Anh, bởi cha mẹ sợ... làm khổ con."
    },
    {
        "name": "Gây \"sốt mạng\" với bộ ảnh kỷ yếu Tổ quốc trong tim của học sinh Thái Bình",
        "link": "https://dantri.com.vn/giao-duc/gay-sot-mang-voi-bo-anh-ky-yeu-to-quoc-trong-tim-cua-hoc-sinh-thai-binh-20250426054111067.htm",
        "content": "Bộ ảnh kỷ yếu độc đáo và đầy ý nghĩa của lớp 12A4, Trường THPT Quỳnh Thọ (Quỳnh Phụ, Thái Bình) đang lan tỏa mạnh mẽ trên mạng xã hội, nhận được vô vàn lời khen ngợi từ cộng đồng học sinh và dư luận."
    },
    {
        "name": "Giảng viên bị sa thải vì giả danh tính để hẹn hò nữ sinh rồi ép phá thai",
        "link": "https://dantri.com.vn/giao-duc/giang-vien-bi-sa-thai-vi-gia-danh-tinh-de-hen-ho-nu-sinh-roi-ep-pha-thai-20250423104257301.htm",
        "content": "Một giảng viên chuyên ngành kinh tế tại Đại học Đông Xương (Trung Quốc) đã bị sa thải vì gian dối danh tính nhằm tiếp cận và tán tỉnh nhiều nữ sinh viên, trong đó có một người đã bị ép phá thai."
    },
    {
        "name": "Ấn tượng màn đồng diễn gần 1.000 học sinh chào mừng ngày 30/4",
        "link": "https://dantri.com.vn/giao-duc/an-tuong-man-dong-dien-gan-1000-hoc-sinh-chao-mung-ngay-304-20250425163607155.htm",
        "content": "Gần 1.000 học sinh một trường tiểu học ở Nghệ An đồng diễn, xếp hình ngày 30/4, hát múa trong trang phục áo cờ đỏ sao vàng, lan tỏa tinh thần yêu nước, hướng tới kỷ niệm 50 năm thống nhất đất nước."
    },
    {
        "name": "Khuyến học xanh: Tiền đề cho tư duy và lối sống xanh",
        "link": "https://dantri.com.vn/giao-duc/khuyen-hoc-xanh-tien-de-cho-tu-duy-va-loi-song-xanh-20250425141226920.htm",
        "content": "Khuyến học xanh là vấn đề mới, là sự đổi mới tư duy trong cách tiếp cận các vấn đề của quốc gia. Trong đó, Hội Khuyến học là chất xúc tác, góp phần vào thành công của các chiến lược lớn."
    },
    {
        "name": "3 cuộc cải cách giáo dục: Từ chiến khu Việt Bắc đến ngày thống nhất",
        "link": "https://dantri.com.vn/giao-duc/3-cuoc-cai-cach-giao-duc-tu-chien-khu-viet-bac-den-ngay-thong-nhat-20250425095705559.htm",
        "content": "Từ 1950 đến 1979, Việt Nam tiến hành 3 cuộc cải cách giáo dục. Trong đó, cuộc cải cách lần thứ 3 được chuẩn bị kỹ lưỡng để sẵn sàng cho Ngày Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Nữ thạc sĩ ở TPHCM choáng váng sau bài khảo sát tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/nu-thac-si-o-tphcm-choang-vang-sau-bai-khao-sat-tieng-anh-20250425094801108.htm",
        "content": "Sau khi làm bài khảo sát tiếng Anh cho giáo viên theo kế hoạch của Sở GD&ĐT TPHCM, nữ thạc sĩ không khỏi choáng váng cùng tâm trạng mệt mỏi. \n\n\n\n\n\n23"
    },
    {
        "name": "Thành tích \"siêu kỷ lục\" của thủ khoa trường đại học top đầu cả nước",
        "link": "https://dantri.com.vn/giao-duc/thanh-tich-sieu-ky-luc-cua-thu-khoa-truong-dai-hoc-top-dau-ca-nuoc-20250425102733535.htm",
        "content": "Với kết quả học tập đặc biệt xuất sắc, Lã Nguyễn Gia Hy đạt thành tích \"siêu kỷ lục\" lần đầu tiên trong lịch sử của Trường Đại học Bách khoa, Đại học Quốc gia TPHCM."
    },
    {
        "name": "7 sắc lệnh nhằm cải cách giáo dục của Tổng thống Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/7-sac-lenh-nham-cai-cach-giao-duc-cua-tong-thong-donald-trump-20250425070653991.htm",
        "content": "Ngày 23/4 (theo giờ Mỹ), Tổng thống Mỹ Donald Trump đã ký 7 sắc lệnh hành pháp liên quan đến lĩnh vực giáo dục. Trọng tâm là khôi phục tinh thần trọng dụng nhân tài trong hệ thống đào tạo."
    },
    {
        "name": "Top 12 trường đại học tốt nhất Trung Quốc năm 2025",
        "link": "https://dantri.com.vn/giao-duc/top-12-truong-dai-hoc-tot-nhat-trung-quoc-nam-2025-20250424163102725.htm",
        "content": "Theo bảng xếp hạng các trường đại học chất lượng nhất châu Á năm 2025 do tạp chí Times Higher Education đưa ra, Đại học Thanh Hoa và Bắc Kinh tiếp tục dẫn đầu cuộc đua ở xứ tỷ dân."
    },
    {
        "name": "Không được đổi lớp trong 3 năm THPT, học sinh chọn đầu vào lớp 10 ra sao?",
        "link": "https://dantri.com.vn/giao-duc/khong-duoc-doi-lop-trong-3-nam-thpt-hoc-sinh-chon-dau-vao-lop-10-ra-sao-20250424160147251.htm",
        "content": "Việc học sinh phải lựa chọn tổ hợp môn học từ lớp 10 và không có cơ hội chuyển hướng sau đó đặt ra yêu cầu cần tư vấn định hướng nghề nghiệp ngay từ khâu nộp hồ sơ tại các trường THPT."
    },
    {
        "name": "Câu đố tưởng \"hại não\" nhưng đơn giản đến không ngờ",
        "link": "https://dantri.com.vn/giao-duc/cau-do-tuong-hai-nao-nhung-don-gian-den-khong-ngo-20250421154843371.htm",
        "content": "Một câu đố đang khiến cộng đồng mạng bối rối, yêu cầu người giải phải suy nghĩ vượt khuôn mẫu, tinh ý nhận ra quy luật ẩn sau những phép tính tưởng chừng vô nghĩa."
    },
    {
        "name": "Thuê 2 lao động nước ngoài trái phép, trung tâm ngoại ngữ bị phạt 75 triệu",
        "link": "https://dantri.com.vn/giao-duc/thue-2-lao-dong-nuoc-ngoai-trai-phep-trung-tam-ngoai-ngu-bi-phat-75-trieu-20250424151740663.htm",
        "content": "Công ty TNHH một thành viên Giáo dục và Đào tạo Tân Đại Dương bị UBND tỉnh Quảng Ngãi xử phạt 75 triệu đồng vì sử dụng lao động nước ngoài trái quy định."
    },
    {
        "name": "Dạy thêm \"chui\" cho học sinh tiểu học núp bóng lớp học vẽ",
        "link": "https://dantri.com.vn/giao-duc/day-them-chui-cho-hoc-sinh-tieu-hoc-nup-bong-lop-hoc-ve-20250424143122494.htm",
        "content": "Giới thiệu lớp hội họa, lớp luyện chữ đẹp cho học sinh nhưng khi kiểm tra đột xuất, cơ quan chức năng phát hiện lớp học này dạy thêm các môn văn hóa cho học sinh tiểu học. \n\n\n\n\n\n13"
    },
    {
        "name": "Trường tự chủ điểm chuẩn cao nhất Hà Nội xét học bạ vào lớp 10 như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/truong-tu-chu-diem-chuan-cao-nhat-ha-noi-xet-hoc-ba-vao-lop-10-nhu-the-nao-20250424105143693.htm",
        "content": "Trường THPT công lập tự chủ Phan Huy Chú dành 150 chỉ tiêu xét học bạ vào lớp 10 năm 2025."
    },
    {
        "name": "ĐH Y Hà Nội lần đầu cấm sinh viên mặc trang phục xuyên thấu, áo trễ cổ",
        "link": "https://dantri.com.vn/giao-duc/dh-y-ha-noi-lan-dau-cam-sinh-vien-mac-trang-phuc-xuyen-thau-ao-tre-co-20250424105933014.htm",
        "content": "Sinh viên không được mặc trang phục bẩn, luộm thuộm, có thể nhìn xuyên thấu, có hình vẽ, chữ viết phản cảm, không phù hợp với môi trường giáo dục, trái thuần phong mỹ tục, quy định của pháp luật."
    },
    {
        "name": "Lập biên bản, tạm dừng cơ sở dạy thêm hơn 500 học sinh ở Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/lap-bien-ban-tam-dung-co-so-day-them-hon-500-hoc-sinh-o-ha-noi-20250424101625850.htm",
        "content": "Cơ quan chức năng đã lập biên bản, tạm dừng hoạt động của trung tâm dạy học thêm trái quy định tại phố Chùa Láng từ 12h ngày 23/4. \n\n\n\n\n\n14"
    },
    {
        "name": "Bảng xếp hạng đại học hàng đầu châu Á 2025: Việt Nam có 9 trường",
        "link": "https://dantri.com.vn/giao-duc/bang-xep-hang-dai-hoc-hang-dau-chau-a-2025-viet-nam-co-9-truong-20250424084729033.htm",
        "content": "Bảng xếp hạng các trường đại học hàng đầu châu Á năm 2025 do tạp chí giáo dục danh tiếng Times Higher Education (Anh) thực hiện đã chính thức được công bố."
    },
    {
        "name": "Tòa Alpha Trường Đại học FPT vào top 50 công trình tiêu biểu các tỉnh, thành phía Nam",
        "link": "https://dantri.com.vn/giao-duc/toa-alpha-truong-dai-hoc-fpt-vao-top-50-cong-trinh-tieu-bieu-cac-tinh-thanh-phia-nam-20250425161552201.htm",
        "content": "Với ý tưởng thiết kế khơi gợi cảm hứng học tập, sáng tạo cho sinh viên, tòa nhà Alpha của Trường Đại học FPT được xướng tên trong Top 50 công trình kiến trúc tiêu biểu các tỉnh, thành phía Nam dịp mừng 50 năm thống nhất đất nước."
    },
    {
        "name": "Ngày đầu khảo sát năng lực tiếng Anh: Nhiều thầy cô \"toát mồ hôi\" vì độ khó",
        "link": "https://dantri.com.vn/giao-duc/ngay-dau-khao-sat-nang-luc-tieng-anh-nhieu-thay-co-toat-mo-hoi-vi-do-kho-20250423182147306.htm",
        "content": "\"Khó hơn tưởng tượng!\", đó là cảm nhận chung của không ít giáo viên sau khi tham gia ngày đầu khảo sát năng lực tiếng Anh do Sở GD&ĐT TPHCM tổ chức."
    },
    {
        "name": "Chủ tịch tỉnh Bình Định chỉ đạo \"nóng\" vụ các nữ sinh bị đánh hội đồng",
        "link": "https://dantri.com.vn/giao-duc/chu-tich-tinh-binh-dinh-chi-dao-nong-vu-cac-nu-sinh-bi-danh-hoi-dong-20250423170027015.htm",
        "content": "Chủ tịch tỉnh Bình Định chỉ đạo ngành chức năng vào cuộc, xử lý nghiêm các tập thể, cá nhân liên quan đến các vụ nữ sinh bị bạn đánh hội đồng."
    },
    {
        "name": "Trở thành triệu phú nhờ giúp con nhà giàu đỗ đại học top đầu",
        "link": "https://dantri.com.vn/giao-duc/tro-thanh-trieu-phu-nho-giup-con-nha-giau-do-dai-hoc-top-dau-20250422212739816.htm",
        "content": "Để được Christopher Rim hỗ trợ chuẩn bị hồ sơ ứng tuyển vào các trường đại học top đầu của Mỹ, học sinh và gia đình cần trả mức phí 1.500 USD/giờ, hoặc dịch vụ trọn gói 750.000 USD."
    },
    {
        "name": "Hệ thống Phổ thông FPT tung học bổng \"FSchools - Hành trình tỏa sáng\"",
        "link": "https://dantri.com.vn/giao-duc/he-thong-pho-thong-fpt-tung-hoc-bong-fschools-hanh-trinh-toa-sang-20250425103037147.htm",
        "content": "Hệ thống Phổ thông FPT triển khai chương trình học bổng \"FSchools - Hành trình tỏa sáng\" năm học 2025-2026, trao tặng các suất học bổng giá trị lên tới 100% học phí toàn cấp học, tạo sân chơi để học sinh khắp Việt Nam tỏa sáng theo cách riêng."
    },
    {
        "name": "Thí sinh cần chi bao nhiêu tiền để đạt 1.400 SAT?",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-can-chi-bao-nhieu-tien-de-dat-1400-sat-20250423220658456.htm",
        "content": "Giá ôn thi SAT dao động phổ biến ở mức 300.000-500.000 đồng/buổi học kéo dài 2 giờ đồng hồ. Mức giá này cũng khác nhau giữa trung tâm du học, trung tâm luyện thi và cá nhân."
    },
    {
        "name": "Khảo sát năng lực tiếng Anh giáo viên TPHCM: Mới ngày đầu đã gặp sự cố",
        "link": "https://dantri.com.vn/giao-duc/khao-sat-nang-luc-tieng-anh-giao-vien-tphcm-moi-ngay-dau-da-gap-su-co-20250423175358574.htm",
        "content": "Việc khảo sát năng lực tiếng Anh của giáo viên tại TPHCM trong ngày đầu tiên thực hiện phải nhiều lần tạm ngưng thực hiện vì sự cố."
    },
    {
        "name": "TPHCM: \"Phủ sóng\" khảo sát tiếng Anh đến hiệu trưởng, hiệu phó",
        "link": "https://dantri.com.vn/giao-duc/tphcm-phu-song-khao-sat-tieng-anh-den-hieu-truong-hieu-pho-20250423170151098.htm",
        "content": "Ngoài giáo viên, Sở GD&ĐT TPHCM đã bổ sung thêm đối tượng cán bộ quản lý tại các trường tiểu học, THCS, THPT công lập để khảo sát năng lực tiếng Anh."
    },
    {
        "name": "Bảng quy đổi điểm IELTS của 25 trường đại học năm 2025",
        "link": "https://dantri.com.vn/giao-duc/bang-quy-doi-diem-ielts-cua-25-truong-dai-hoc-nam-2025-20250423141237539.htm",
        "content": "Nhiều trường đại học tính điểm 10 cho chứng chỉ IELTS 7.0, trong đó có Đại học Bách khoa Hà Nội."
    },
    {
        "name": "Nghỉ lễ 30/4, học sinh ở TPHCM học bù thế nào?",
        "link": "https://dantri.com.vn/giao-duc/nghi-le-304-hoc-sinh-o-tphcm-hoc-bu-the-nao-20250423145400895.htm",
        "content": "Hầu hết trường học ở TPHCM sẽ tổ chức cho học sinh đi học vào thứ 7 tuần này để hoán đổi một ngày nghỉ dịp lễ 30/4 và 1/5, nhằm giúp học sinh được nghỉ trọn vẹn 5 ngày liên tục."
    },
    {
        "name": "Bé gái 5 tuổi bị xích đu ở trường học đổ lên người, tử vong",
        "link": "https://dantri.com.vn/giao-duc/be-gai-5-tuoi-bi-xich-du-o-truong-hoc-do-len-nguoi-tu-vong-20250423131245279.htm",
        "content": "Khi bé L. ở Lâm Đồng đang chơi tại sân trường thì bị xích đu đổ đè lên người. Giáo viên sau đó đưa bé gái đến trung tâm y tế cấp cứu nhưng nạn nhân tử vong."
    },
    {
        "name": "Thực hư thông tin hiệu trưởng cấm học sinh bật quạt trong giờ ra chơi",
        "link": "https://dantri.com.vn/giao-duc/thuc-hu-thong-tin-hieu-truong-cam-hoc-sinh-bat-quat-trong-gio-ra-choi-20250423120319943.htm",
        "content": "Do hiểu không đúng ý kiến chỉ đạo của hiệu trưởng, giáo viên chủ nhiệm ở Thanh Hóa đã yêu cầu phụ huynh viết bản tường trình liên quan đến việc học sinh không tắt quạt trong giờ ra chơi."
    },
    {
        "name": "Trường Đại học FPT tiếp sức cho nữ sinh công nghệ với học bổng STEM",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-fpt-tiep-suc-cho-nu-sinh-cong-nghe-voi-hoc-bong-stem-20250424120849475.htm",
        "content": "Trong hành trình thúc đẩy và khẳng định vị thế của phái nữ trong kỷ nguyên số, Trường Đại học FPT, Tập đoàn FPT vừa công bố Học bổng Nữ sinh STEM 2025."
    },
    {
        "name": "Trường Đại học Thủy lợi có tân hiệu trưởng",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-thuy-loi-co-tan-hieu-truong-20250423114728426.htm",
        "content": "GS.TS Nguyễn Trung Việt, Phó Hiệu trưởng Trường Đại học Thủy lợi giữ chức Hiệu trưởng nhà trường từ ngày 1/5, nhiệm kỳ 2020-2025."
    },
    {
        "name": "Bài toán hình học tồn tại suốt một thế kỷ đã có lời giải",
        "link": "https://dantri.com.vn/giao-duc/bai-toan-hinh-hoc-ton-tai-suot-mot-the-ky-da-co-loi-giai-20250420115541253.htm",
        "content": "Sau một thế kỷ khiến giới toán học \"đau đầu\", giả thuyết Kakeya trong không gian ba chiều cuối cùng đã tìm được hướng giải, mở ra tiềm năng mới cho hàng loạt lĩnh vực liên quan."
    },
    {
        "name": "Nữ sinh túm tóc, đánh bạn ngã ngửa tại quán ăn",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-tum-toc-danh-ban-nga-ngua-tai-quan-an-20250422213507799.htm",
        "content": "Ông Trương Đình Phương, Phó Trưởng phòng phụ trách Phòng Giáo dục và Đào tạo thị xã An Nhơn, tỉnh Bình Định, cho biết, đã nhận thông tin vụ việc một học sinh trên địa bàn bị bạn hành hung. \n\n\n\n\n\n25"
    },
    {
        "name": "Hôm nay, hàng nghìn giáo viên ở TPHCM làm bài kiểm tra tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/hom-nay-hang-nghin-giao-vien-o-tphcm-lam-bai-kiem-tra-tieng-anh-20250423063343195.htm",
        "content": "Giáo viên các trường THPT sẽ làm bài khảo sát năng lực tiếng Anh đầu tiên vào ngày 23/4 theo kế hoạch của Sở GD&ĐT TPHCM."
    },
    {
        "name": "Sắc cờ đỏ rợp trường học ở TPHCM mừng 50 năm thống nhất đất nước",
        "link": "https://dantri.com.vn/giao-duc/sac-co-do-rop-truong-hoc-o-tphcm-mung-50-nam-thong-nhat-dat-nuoc-20250423055816023.htm",
        "content": "Sắc cờ Tổ quốc, cờ Đảng rợp khuôn viên nhiều trường học ở TPHCM chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025)."
    },
    {
        "name": "Cụm trường học \"nghìn tỷ\" ở TPHCM vừa khánh thành có gì đặc biệt?",
        "link": "https://dantri.com.vn/giao-duc/cum-truong-hoc-nghin-ty-o-tphcm-vua-khanh-thanh-co-gi-dac-biet-20250422161544562.htm",
        "content": "Với mức kinh phí xây dựng gần 1.200 tỷ đồng, cụm 3 trường học vừa được khánh thành tại quận Tân Bình được xem là cụm trường đầu tiên ở TPHCM xây dựng theo chuẩn quốc gia."
    },
    {
        "name": "Căng thẳng giữa ĐH Harvard và Nhà Trắng: Nhìn lại từng diễn biến",
        "link": "https://dantri.com.vn/giao-duc/cang-thang-giua-dh-harvard-va-nha-trang-nhin-lai-tung-dien-bien-20250421111814260.htm",
        "content": "Hãy cùng nhìn lại chuỗi động thái căng thẳng giữa Nhà Trắng và Đại học Harvard - trường đại học lâu đời và giàu có nhất nước Mỹ qua từng diễn biến."
    },
    {
        "name": "Tân binh ngành tài chính - ngân hàng \"bứt phá\" mức lương gần 20 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/tan-binh-nganh-tai-chinh-ngan-hang-but-pha-muc-luong-gan-20-trieu-dong-20250422143816595.htm",
        "content": "\"Lương khởi điểm nhân viên ngân hàng mới ra trường khoảng 10-20 triệu đồng. Với những nhân sự có cơ hội thể hiện bản thân tốt, mức lương còn cao hơn nhiều...\""
    },
    {
        "name": "79 trường ngoài công lập ở TPHCM tuyển thêm gần 29.000 chỉ tiêu lớp 10",
        "link": "https://dantri.com.vn/giao-duc/79-truong-ngoai-cong-lap-o-tphcm-tuyen-them-gan-29000-chi-tieu-lop-10-20250422130115441.htm",
        "content": "79 trường ngoài công lập ở TPHCM thông báo tuyển gần 29.000 chỉ tiêu lớp 10 năm học 2025-2026."
    },
    {
        "name": "Khảo sát trình độ tiếng Anh giáo viên, hiệu trưởng dặn \"điểm cao kỳ lắm\"",
        "link": "https://dantri.com.vn/giao-duc/khao-sat-trinh-do-tieng-anh-giao-vien-hieu-truong-dan-diem-cao-ky-lam-20250422104513116.htm",
        "content": "\"Giáo viên cần trung thực, không nhờ làm hộ. Thầy cô không có thế mạnh tiếng Anh mà khảo sát điểm lại cao thì kỳ lắm\", bà Phạm Thúy Hà, Hiệu trưởng một trường tiểu học ở TPHCM, nói với giáo viên."
    },
    {
        "name": "Giữa lúc căng thẳng với Chính phủ Mỹ, ĐH Harvard lại gặp sự cố",
        "link": "https://dantri.com.vn/giao-duc/giua-luc-cang-thang-voi-chinh-phu-my-dh-harvard-lai-gap-su-co-20250421190242140.htm",
        "content": "Đại học Harvard đang trong cơn lao đao vì những bất đồng với nhà chức trách Mỹ, vậy nhưng rắc rối vẫn chưa dừng lại. Ngôi trường này còn đang đối diện với nguy cơ bị 47 nguyên đơn kiện tập thể."
    },
    {
        "name": "Nghệ An giảm 31 trường công lập, 200 điểm trường lẻ",
        "link": "https://dantri.com.vn/giao-duc/nghe-an-giam-31-truong-cong-lap-200-diem-truong-le-20250421181217113.htm",
        "content": "Trong 5 năm qua, tỉnh Nghệ An đã thực hiện sáp nhập, giảm 31 trường công lập và gần 200 điểm trường, đồng thời triển khai nhiều mô hình giáo dục mới, mang lại lợi ích cho học sinh."
    },
    {
        "name": "\"Cơn mưa\" tổ hợp vào đại học top đầu ở TPHCM, tăng mạnh chỉ tiêu xét tuyển",
        "link": "https://dantri.com.vn/giao-duc/con-mua-to-hop-vao-dai-hoc-top-dau-o-tphcm-tang-manh-chi-tieu-xet-tuyen-20250422075050794.htm",
        "content": "Chỉ tiêu và tổ hợp xét tuyển vào Trường Đại học Khoa học Tự nhiên (TPHCM) năm 2025 đều tăng cao, mở rộng cơ hội trúng tuyển cho thí sinh."
    },
    {
        "name": "Loạt chính sách mới về chế độ làm việc của giáo viên có hiệu lực từ hôm nay",
        "link": "https://dantri.com.vn/giao-duc/loat-chinh-sach-moi-ve-che-do-lam-viec-cua-giao-vien-co-hieu-luc-tu-hom-nay-20250421223959458.htm",
        "content": "Từ hôm nay (22/4), nhiều quy định mới về chế độ làm việc của giáo viên theo Thông tư Thông tư số 05/2025/TT-BGDĐT chính thức có hiệu lực."
    },
    {
        "name": "Nữ sinh viết 40 bài luận, bị từ chối 10 lần và học bổng Mỹ 8,7 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-40-bai-luan-bi-tu-choi-10-lan-va-hoc-bong-my-87-ty-dong-20250419233025834.htm",
        "content": "Từng mất nửa năm để tìm hướng đi phù hợp, viết 40 bài luận và vượt qua 10 lá thư từ chối, Phạm Dương Khánh Ngân xuất sắc giành học bổng toàn phần trị giá 8,7 tỷ đồng từ Đại học Richmond (Mỹ)."
    },
    {
        "name": "Áp lực SV năm cuối (kỳ 4): Nỗi lo ra trường lương không đủ tiêu",
        "link": "https://dantri.com.vn/giao-duc/ap-luc-sv-nam-cuoi-ky-4-noi-lo-ra-truong-luong-khong-du-tieu-20250421161211411.htm",
        "content": "Trước ngưỡng cửa vào đời, sinh viên năm cuối lo lắng mức lương ra trường không đủ trang trải chi phí sinh hoạt. Nhiều bạn trẻ cảm thấy khó khăn, lúng túng bởi áp lực tài chính nặng nề."
    },
    {
        "name": "Hưng Yên dành 70ha đất để ĐH Bách khoa Hà Nội xây dựng cơ sở mới",
        "link": "https://dantri.com.vn/giao-duc/hung-yen-danh-70ha-dat-de-dh-bach-khoa-ha-noi-xay-dung-co-so-moi-20250421220524497.htm",
        "content": "Chính quyền tỉnh Hưng Yên đang phối hợp với Đại học Bách khoa Hà Nội để triển khai dự án xây dựng cơ sở đào tạo mới của trường tại huyện Văn Giang, với diện tích gần 70ha."
    },
    {
        "name": "Từ \"đường băng\" RMIT, cô gái trẻ ấp ủ ước mơ được \"hạ cánh\" nơi giảng đường",
        "link": "https://dantri.com.vn/giao-duc/tu-duong-bang-rmit-co-gai-tre-ap-u-uoc-mo-duoc-ha-canh-noi-giang-duong-20250418102127762.htm",
        "content": "Tân khoa ngành Hàng không Khưu Minh Khuê từng lên \"chuyến bay RMIT\" với niềm tin và sự tò mò, mong mỏi một ngày không xa, cô sẽ trở lại nơi khởi đầu để tiếp sức cho thế hệ sau."
    },
    {
        "name": "Một đại học ở TPHCM mời giáo sư Đại học Harvard làm thỉnh giảng",
        "link": "https://dantri.com.vn/giao-duc/mot-dai-hoc-o-tphcm-moi-giao-su-dai-hoc-harvard-lam-thinh-giang-20250421201927317.htm",
        "content": "Giáo sư Barbara Rose Gottlieb đến từ Trường Y khoa Harvard là một trong những giáo sư và chuyên gia quốc tế đầu tiên đáp ứng các tiêu chuẩn của chương trình Giáo sư thỉnh giảng tại ĐH Quốc gia TPHCM."
    },
    {
        "name": "Một trường đại học ở TPHCM công bố học phí, cao nhất hơn 55 triệu đồng/năm",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-o-tphcm-cong-bo-hoc-phi-cao-nhat-hon-55-trieu-dongnam-20250421181556025.htm",
        "content": "Học phí các ngành cao nhất tại Trường Đại học Y khoa Phạm Ngọc Thạch năm học 2025-2026 dự kiến ở mức 55,2 triệu đồng/năm."
    },
    {
        "name": "Mâu thuẫn trên mạng xã hội, học sinh cần làm gì?",
        "link": "https://dantri.com.vn/giao-duc/mau-thuan-tren-mang-xa-hoi-hoc-sinh-can-lam-gi-20250421154353511.htm",
        "content": "Sau buổi sinh hoạt liên quan đến chủ đề \"Phòng, chống bạo lực học đường\", học sinh nhận ra nhiều bài học quý báu về ứng xử trong môi trường học đường, mạng xã hội."
    },
    {
        "name": "Chính phủ Mỹ giáng thêm đòn trừng phạt kinh tế ĐH Harvard",
        "link": "https://dantri.com.vn/giao-duc/chinh-phu-my-giang-them-don-trung-phat-kinh-te-dh-harvard-20250421131502328.htm",
        "content": "Theo tờ tin tức Wall Street Journal (Mỹ), chính quyền của Tổng thống Mỹ Donald Trump đang lên kế hoạch cắt thêm 1 tỷ USD tiền tài trợ và tiền hợp đồng đã ký kết với Đại học Harvard."
    },
    {
        "name": "Nhiều quận, huyện ở TPHCM lưu ý về đề thi kiểm tra học kỳ 2",
        "link": "https://dantri.com.vn/giao-duc/nhieu-quan-huyen-o-tphcm-luu-y-ve-de-thi-kiem-tra-hoc-ky-2-20250421145825721.htm",
        "content": "Không kiểm tra quá 2 môn/ngày, đề thi phải đảm bảo tính chính xác, cần rõ nghĩa, không đánh đố học sinh… là các lưu ý của nhiều quận, huyện ở TPHCM về kế hoạch kiểm tra học kỳ 2."
    },
    {
        "name": "Vụ chi sai 125 tỷ đồng phụ cấp: Chi tiết số tiền thu hồi ở các địa phương",
        "link": "https://dantri.com.vn/giao-duc/vu-chi-sai-125-ty-dong-phu-cap-chi-tiet-so-tien-thu-hoi-o-cac-dia-phuong-20250421134124545.htm",
        "content": "Gần 3 năm được chi trả phụ cấp ưu đãi nghề giáo vượt quy định, đến nay, hàng ngàn giáo viên tại Đắk Lắk sẽ bị truy thu hơn 125 tỷ đồng để nộp ngân sách nhà nước."
    },
    {
        "name": "Ngành báo chí - truyền thông tuyển khối gì?",
        "link": "https://dantri.com.vn/giao-duc/nganh-bao-chi-truyen-thong-tuyen-khoi-gi-20250421121442065.htm",
        "content": "Phần lớn các trường đại học xét tuyển khối C cho ngành báo chí - truyền thông, trừ Học viện Báo chí và Tuyên truyền."
    },
    {
        "name": "SV trường nào phần lớn làm doanh nghiệp nước ngoài, nhận lương cao nhất?",
        "link": "https://dantri.com.vn/giao-duc/sv-truong-nao-phan-lon-lam-doanh-nghiep-nuoc-ngoai-nhan-luong-cao-nhat-20250421093323867.htm",
        "content": "Trong tổng số 535 sinh viên khảo sát có việc làm của trường này, có đến 301 sinh viên làm việc cho doanh nghiệp có yếu tố nước ngoài và 43 sinh viên làm việc ở khu vực nhà nước."
    },
    {
        "name": "Nghệ An lên kế hoạch hỗ trợ kinh phí ôn tập cuối cấp cho các trường",
        "link": "https://dantri.com.vn/giao-duc/nghe-an-len-ke-hoach-ho-tro-kinh-phi-on-tap-cuoi-cap-cho-cac-truong-20250421073428461.htm",
        "content": "Sở Giáo dục và Đào tạo Nghệ An đã ban hành hướng dẫn rà soát, lập dự toán kinh phí tổ chức dạy thêm miễn phí cho học sinh lớp 9 và lớp 12 trên toàn tỉnh theo quy định mới."
    },
    {
        "name": "Chính thức đăng ký thi tốt nghiệp 2025: Bước ngoặt lịch sử, nhiều điểm mới",
        "link": "https://dantri.com.vn/giao-duc/chinh-thuc-dang-ky-thi-tot-nghiep-2025-buoc-ngoat-lich-su-nhieu-diem-moi-20250421063243897.htm",
        "content": "Bắt đầu từ hôm nay (21/4), thí sinh cả nước sẽ chính thức thực hiện đăng ký dự thi tốt nghiệp THPT trên hệ thống quản lý thi. Đây được coi là kỳ thi lịch sử với nhiều điểm cần lưu ý."
    },
    {
        "name": "Căng thẳng giữa ĐH Harvard và chính phủ Mỹ: Liệu có gì... nhầm lẫn?",
        "link": "https://dantri.com.vn/giao-duc/cang-thang-giua-dh-harvard-va-chinh-phu-my-lieu-co-gi-nham-lan-20250420161652706.htm",
        "content": "Hiện tại, nhiều tờ tin tức uy tín của Mỹ đồng loạt đưa tin về việc bức thư do Chính phủ Mỹ gửi tới Đại học Harvard rất có thể đã bị gửi đi trong sự... nhầm lẫn."
    },
    {
        "name": "\"Cậu bé Robotics\" - Từ đam mê đến suất trúng tuyển đại học Mỹ danh giá",
        "link": "https://dantri.com.vn/giao-duc/cau-be-robotics-tu-dam-me-den-suat-trung-tuyen-dai-hoc-my-danh-gia-20250420225759736.htm",
        "content": "Với bài luận về người bạn đặc biệt, Phạm Gia Nguyên đã giành được suất trúng tuyển vào ĐH Columbia - một trong những đại học hàng đầu nước Mỹ."
    },
    {
        "name": "Tranh cãi chuyện trẻ mẫu giáo có nên \"xúng xính váy áo\" dự dạ hội không",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-chuyen-tre-mau-giao-co-nen-xung-xinh-vay-ao-du-da-hoi-khong-20250419151511934.htm",
        "content": "Một phụ huynh người Mỹ đã gây tranh cãi khi chia sẻ ảnh con của cô tham dự một buổi dạ hội ở trường mẫu giáo. Các em nhỏ được yêu cầu ăn vận theo chủ đề dạ hội như người lớn."
    },
    {
        "name": "Học viện Báo chí và Tuyên truyền bỏ hẳn xét tuyển khối C",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-bao-chi-va-tuyen-truyen-bo-han-xet-tuyen-khoi-c-20250420154614305.htm",
        "content": "Năm 2025, Học viện Báo chí và Tuyên truyền không còn xét tuyển tổ hợp khối C truyền thống (văn, sử, địa)."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính: \"Khởi nghiệp cần thần tốc, táo bạo\"",
        "link": "https://dantri.com.vn/giao-duc/thu-tuong-pham-minh-chinh-khoi-nghiep-can-than-toc-tao-bao-20250420141926721.htm",
        "content": "Thủ tướng Phạm Minh Chính nhấn mạnh khởi nghiệp là quá trình khó khăn, cần sự kiên trì, bền bỉ, bản lĩnh, ý chí dám làm khác biệt và tinh thần thần tốc, táo bạo."
    },
    {
        "name": "Chọn ngành học để nắm bắt cơ hội \"vàng\" từ mục tiêu bứt phá về khoa học công nghệ",
        "link": "https://dantri.com.vn/giao-duc/chon-nganh-hoc-de-nam-bat-co-hoi-vang-tu-muc-tieu-but-pha-ve-khoa-hoc-cong-nghe-20250421175607407.htm",
        "content": "Nghị quyết số 57 của Bộ Chính trị đã mở ra cơ hội bứt phá cho các ngành công nghiệp chiến lược trong kỷ nguyên số, đồng thời tạo điều kiện thuận lợi để thế hệ trẻ tham gia vào nguồn nhân lực khoa học, công nghệ trình độ cao."
    },
    {
        "name": "Ngày trở về đặc biệt của thầy giáo 40 năm bám bản",
        "link": "https://dantri.com.vn/giao-duc/ngay-tro-ve-dac-biet-cua-thay-giao-40-nam-bam-ban-20250418172353806.htm",
        "content": "Sau khi tốt nghiệp, năm 1985, thầy Trần Trực vác ba lô lên vùng núi cao biên giới nhận nhiệm vụ. Sau 40 năm miệt mài gieo chữ, tạm biệt núi rừng, thầy trở về với gia đình."
    },
    {
        "name": "Ngày hội Nghề nghiệp VinUni 2025: Quy tụ các tập đoàn toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/ngay-hoi-nghe-nghiep-vinuni-2025-quy-tu-cac-tap-doan-toan-cau-20250421162218653.htm",
        "content": "Hơn 50 doanh nghiệp, tổ chức hàng đầu trong và ngoài nước, trong đó có nhiều tập đoàn hàng đầu thế giới hội tụ tại Ngày hội Nghề nghiệp VinUni 2025 cuối tuần qua được xem là một minh chứng cho vị thế và uy tín toàn cầu của VinUni."
    },
    {
        "name": "Sinh viên sáng tạo hệ thống tưới tự động, giúp người bận rộn chăm sóc vườn",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-sang-tao-he-thong-tuoi-tu-dong-giup-nguoi-ban-ron-cham-soc-vuon-20250419232530417.htm",
        "content": "Nhóm sinh viên đến từ An Giang và TPHCM quyết định thực hiện dự án xây dựng hệ thống tưới cây tự động, giúp học sinh, sinh viên, người lao động chăm sóc cây khi vắng nhà."
    },
    {
        "name": "Chuyện ông cụ ngã ra đường nhưng chỉ có một em bé định giúp",
        "link": "https://dantri.com.vn/giao-duc/chuyen-ong-cu-nga-ra-duong-nhung-chi-co-mot-em-be-dinh-giup-20250418194438389.htm",
        "content": "Mới đây, gia đình một cụ ông 87 tuổi sống tại tỉnh Sơn Đông, Trung Quốc, đã kiện 10 người qua đường và đòi bồi thường, vì những người này không ra tay giúp đỡ lúc ông cụ bị ngã xe đạp."
    },
    {
        "name": "Thư viện 5 tầng ở khu quy hoạch Đại học Huế sẽ phục vụ 10.000 sinh viên",
        "link": "https://dantri.com.vn/giao-duc/thu-vien-5-tang-o-khu-quy-hoach-dai-hoc-hue-se-phuc-vu-10000-sinh-vien-20250419165121013.htm",
        "content": "Công trình Nhà thư viện 5 tầng được xây dựng mới, nằm trong khu quy hoạch Đại học Huế tại Trường Bia, quận Thuận Hóa, thành phố Huế."
    },
    {
        "name": "\"Phù thủy\" IELTS 9.0 bật mí bí kíp học tiếng Anh không cần đao to búa lớn",
        "link": "https://dantri.com.vn/giao-duc/phu-thuy-ielts-90-bat-mi-bi-kip-hoc-tieng-anh-khong-can-dao-to-bua-lon-20250419224310085.htm",
        "content": "Trần Anh Khoa (SN 1997), chủ nhân của điểm IELTS 9.0, cho rằng để đạt điểm cao không cần phải quá \"đao to búa lớn\"."
    },
    {
        "name": "Hai học sinh được phát hiện tử vong dưới hồ nước",
        "link": "https://dantri.com.vn/giao-duc/hai-hoc-sinh-duoc-phat-hien-tu-vong-duoi-ho-nuoc-20250419202634082.htm",
        "content": "Không thấy con trai về nhà, 2 gia đình tại Đắk Nông đã tổ chức tìm kiếm và đau xót khi phát hiện cả 2 em đều tử vong thương tâm dưới hồ nước."
    },
    {
        "name": "Nữ sinh Đắk Lắk giành học bổng tiền tỷ nhờ ý tưởng bán sữa có một không hai",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-dak-lak-gianh-hoc-bong-tien-ty-nho-y-tuong-ban-sua-co-mot-khong-hai-20250419213628574.htm",
        "content": "3 nữ sinh lớp 11 đến từ Đắk Lắk là những thí sinh duy nhất không học trường quốc tế đoạt giải trong cuộc thi Thử thách sáng tạo kinh doanh Việt Nam dành cho học sinh phổ thông."
    },
    {
        "name": "Thế khó của Đại học Harvard khi đối đầu Tổng thống Mỹ Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/the-kho-cua-dai-hoc-harvard-khi-doi-dau-tong-thong-my-donald-trump-20250418131550140.htm",
        "content": "Cuộc đối đầu căng thẳng giữa Đại học Harvard (Mỹ) với chính quyền của Tổng thống Mỹ Donald Trump có thể khiến trường đại học giàu nhất nước Mỹ rơi vào cơn lao đao."
    },
    {
        "name": "Khánh thành Trường Phổ thông Dân tộc nội trú Đồng Nai 152 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/khanh-thanh-truong-pho-thong-dan-toc-noi-tru-dong-nai-152-ty-dong-20250419121719448.htm",
        "content": "Bộ trưởng Bộ Dân tộc và Tôn giáo Đào Ngọc Dung dự khánh thành công trình cải tạo, nâng cấp Trường Phổ thông Dân tộc nội trú tỉnh Đồng Nai với tổng mức đầu tư 152 tỷ đồng."
    },
    {
        "name": "Đứa trẻ mong bị té… đập đầu để không phải đi học thêm",
        "link": "https://dantri.com.vn/giao-duc/dua-tre-mong-bi-te-dap-dau-de-khong-phai-di-hoc-them-20250419095019202.htm",
        "content": "Sau giờ học ở trường, nhìn trời mưa tầm tã, cậu học trò lớp 3 nói với cô giáo về ý định muốn chạy ra ngoài rồi té đập đầu, để khỏi đi học thêm."
    },
    {
        "name": "Môn ngữ văn xuất hiện trong tổ hợp xét tuyển vào Đại học Y Dược TPHCM",
        "link": "https://dantri.com.vn/giao-duc/mon-ngu-van-xuat-hien-trong-to-hop-xet-tuyen-vao-dai-hoc-y-duoc-tphcm-20250419071814823.htm",
        "content": "Trường Đại học Y Dược TPHCM vừa công bố tăng chỉ tiêu tuyển sinh năm 2025, đồng thời bổ sung ngành học mới và mở rộng tổ hợp xét tuyển, bao gồm cả môn ngữ văn."
    },
    {
        "name": "Vì sao cho con tiền tiêu vặt là bài học quan trọng đầu đời?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-cho-con-tien-tieu-vat-la-bai-hoc-quan-trong-dau-doi-20250416105646841.htm",
        "content": "Theo chuyên gia trị liệu tâm lý tài chính người Anh Vicky Reynal, cho con tiền tiêu vặt là bài học quan trọng hàng đầu cha mẹ có thể dành cho tương lai của con."
    },
    {
        "name": "TPHCM kỷ niệm 50 năm phát triển giáo dục mầm non",
        "link": "https://dantri.com.vn/giao-duc/tphcm-ky-niem-50-nam-phat-trien-giao-duc-mam-non-20250419033411223.htm",
        "content": "Trải qua nửa thế kỷ phát triển, ngành giáo dục mầm non TPHCM đã không ngừng nỗ lực, vượt khó và vươn lên mạnh mẽ, trở thành điểm sáng trong bức tranh giáo dục của cả nước."
    },
    {
        "name": "Cảm nhận thành phố bằng… mùi, nữ sinh cho ra đời tác phẩm \"lạ\"",
        "link": "https://dantri.com.vn/giao-duc/cam-nhan-thanh-pho-bang-mui-nu-sinh-cho-ra-doi-tac-pham-la-20250418204724698.htm",
        "content": "Với tản văn \"Hẻm mùi hương\", nữ sinh Đinh Ngọc Bảo Trân đạt giải nhất giải thưởng Văn học trẻ Đại học Quốc gia TPHCM năm 2024."
    },
    {
        "name": "Hà Nội: 33 trường tư thục tuyển sinh không dùng kết quả thi lớp 10 công lập",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-33-truong-tu-thuc-tuyen-sinh-khong-dung-ket-qua-thi-lop-10-cong-lap-20250418200143831.htm",
        "content": "Sở Giáo dục và Đào tạo Hà Nội vừa công bố phương án tuyển sinh lớp 10 của 84 trường tư thục và công lập tự chủ tài chính năm 2025."
    },
    {
        "name": "Trường nghệ thuật hàng đầu Việt Nam tuyển \"hiếm\", bỏ sơ tuyển 2 ngành",
        "link": "https://dantri.com.vn/giao-duc/truong-nghe-thuat-hang-dau-viet-nam-tuyen-hiem-bo-so-tuyen-2-nganh-20250418150648189.htm",
        "content": "Trường Đại học Sân khấu - Điện ảnh Hà Nội vừa công bố thông tin tuyển sinh năm 2025 với 25/28 chuyên ngành có từ 20 chỉ tiêu trở xuống."
    },
    {
        "name": "Lấn cấn cảnh đứa trẻ tầm 3 tuổi bị đẩy vào lớp học tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/lan-can-canh-dua-tre-tam-3-tuoi-bi-day-vao-lop-hoc-tieng-anh-20250418120734807.htm",
        "content": "Cô hiệu phó lấn cấn mãi khi chứng kiến hình ảnh đứa bé tầm 3 tuổi được mẹ đưa vào lớp tiếng Anh. Đứa bé đưa tay níu mẹ, còn người mẹ dắt chiếc xe quay đi…"
    },
    {
        "name": "Chủ cơ sở mầm non tường trình lý do \"nhồi\" thức ăn tới tấp vào trẻ",
        "link": "https://dantri.com.vn/giao-duc/chu-co-so-mam-non-tuong-trinh-ly-do-nhoi-thuc-an-toi-tap-vao-tre-20250418104027799.htm",
        "content": "Chủ cơ sở thừa nhận, do các bé biếng ăn nên nhân viên đã nhồi nhét thức ăn cho 3 cháu bé từ 1 đến 2 tuổi. Sự việc xảy ra từ đầu tháng 4, đến ngày 16/4 thì clip phát tán lên mạng xã hội. \n\n\n\n\n\n13"
    },
    {
        "name": "Sinh viên chi 5 triệu đồng để chọn nơi học \"lạ đời\"",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-chi-5-trieu-dong-de-chon-noi-hoc-la-doi-20250417165701080.htm",
        "content": "Thay vì đến thư viện hay quán cà phê, ngày càng nhiều sinh viên Trung Quốc chọn công viên giải trí làm nơi học tập. Họ đến đây không phải để vui chơi, mà để tìm kiếm sự thư giãn và nguồn cảm hứng."
    },
    {
        "name": "Lại xuất hiện lừa đảo tuyển sinh đầu cấp tinh vi, trường học phát cảnh báo",
        "link": "https://dantri.com.vn/giao-duc/lai-xuat-hien-lua-dao-tuyen-sinh-dau-cap-tinh-vi-truong-hoc-phat-canh-bao-20250418070747757.htm",
        "content": "Lợi dụng việc tuyển sinh đầu cấp, các đối tượng xấu đang giăng bẫy nhằm chiếm đoạt tài sản của các gia đình."
    },
    {
        "name": "Tiết lộ xem cảnh nóng cùng con, người mẹ bị \"ném đá\" tơi tả",
        "link": "https://dantri.com.vn/giao-duc/tiet-lo-xem-canh-nong-cung-con-nguoi-me-bi-nem-da-toi-ta-20250417142856936.htm",
        "content": "Khi một phụ huynh bày tỏ sự rối bời, hoảng loạn vì phát hiện con trai lớp 6 xem phim \"người lớn\", tiết lộ \"xem cảnh nóng cùng con\" của một bà mẹ gây tranh cãi kịch liệt."
    },
    {
        "name": "Làm thí nghiệm hóa học tại nhà, nam sinh mất một cánh tay, mù một bên mắt",
        "link": "https://dantri.com.vn/giao-duc/lam-thi-nghiem-hoa-hoc-tai-nha-nam-sinh-mat-mot-canh-tay-mu-mot-ben-mat-20250417153706024.htm",
        "content": "Một nam sinh 15 tuổi người Trung Quốc đã phải trải qua ca phẫu thuật cắt cụt một cánh tay, sau khi tiến hành một thí nghiệm hóa học tại nhà riêng."
    },
    {
        "name": "Nam sinh ĐH Luật giành giải nhất hùng biện Socrates 2025",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-dh-luat-gianh-giai-nhat-hung-bien-socrates-2025-20250417153019387.htm",
        "content": "Cuộc thi Hùng biện Socrates 2025 đã khép lại với chiến thắng đầy thuyết phục của Trần Thế Phương (Trường Đại học Luật Hà Nội) sau khi vượt qua hàng loạt thử thách trí tuệ và bản lĩnh trên sân khấu."
    },
    {
        "name": "Nâng cao an toàn trong vận hành đường sắt đô thị bắt đầu từ đào tạo",
        "link": "https://dantri.com.vn/giao-duc/nang-cao-an-toan-trong-van-hanh-duong-sat-do-thi-bat-dau-tu-dao-tao-20250417182714841.htm",
        "content": "Hội thảo về \"An toàn trong vận hành đường sắt đô thị\" do Trường Cao đẳng Đường sắt phối hợp với Cơ quan Hợp tác Quốc tế Nhật Bản (JICA) tổ chức đã diễn ra vào ngày 17/4 tại Hà Nội."
    },
    {
        "name": "TPHCM \"chốt\" khung thời gian tuyển sinh lớp 1, 6, 10",
        "link": "https://dantri.com.vn/giao-duc/tphcm-chot-khung-thoi-gian-tuyen-sinh-lop-1-6-10-20250417170651513.htm",
        "content": "Sở GD&ĐT TPHCM vừa ban hành khung thời gian kế hoạch chuẩn bị, tổ chức tuyển sinh các lớp đầu cấp và thi tốt nghiệp THPT năm 2025."
    },
    {
        "name": "Gần 1.400 hộ dân Nghệ An đăng ký mở dịch vụ dạy thêm, học thêm",
        "link": "https://dantri.com.vn/giao-duc/gan-1400-ho-dan-nghe-an-dang-ky-mo-dich-vu-day-them-hoc-them-20250417121428858.htm",
        "content": "Sau khi Thông tư 29 của Bộ Giáo dục và Đào tạo có hiệu lực, số hộ đăng ký kinh doanh dịch vụ dạy thêm, học thêm tại Nghệ An tăng đột biến, trong đó riêng thành phố Vinh chiếm hơn một nửa."
    },
    {
        "name": "Nguyên Giám đốc TT Khảo thí ĐH Quốc gia là tân Vụ trưởng Giáo dục Đại học",
        "link": "https://dantri.com.vn/giao-duc/nguyen-giam-doc-tt-khao-thi-dh-quoc-gia-la-tan-vu-truong-giao-duc-dai-hoc-20250417135201429.htm",
        "content": "Sáng 17/4, Thứ trưởng Bộ GD&ĐT Hoàng Minh Sơn trao Quyết định tiếp nhận, bổ nhiệm Vụ trưởng Vụ Giáo dục đại học với ông Nguyễn Tiến Thảo."
    },
    {
        "name": "TPHCM chỉ đạo \"nóng\" về kiểm tra học kỳ 2",
        "link": "https://dantri.com.vn/giao-duc/tphcm-chi-dao-nong-ve-kiem-tra-hoc-ky-2-20250417122456455.htm",
        "content": "TPHCM yêu cầu các trường học kiên quyết không để học sinh \"ngồi nhầm lớp\", tránh khen thưởng học sinh tràn lan khi kiểm tra học kỳ 2."
    },
    {
        "name": "Cựu Bí thư Tỉnh ủy Quảng Ninh làm giảng viên ĐH Quốc gia Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/cuu-bi-thu-tinh-uy-quang-ninh-lam-giang-vien-dh-quoc-gia-ha-noi-20250417124317436.htm",
        "content": "Ông Nguyễn Xuân Ký, cựu Bí thư Tỉnh ủy Quảng Ninh làm giảng viên Trường Quản trị và Kinh doanh (thuộc ĐH Quốc gia Hà Nội)."
    },
    {
        "name": "Lời nhắn nhủ của thầy hiệu trưởng ở ngôi trường không có bạo lực học đường",
        "link": "https://dantri.com.vn/giao-duc/loi-nhan-nhu-cua-thay-hieu-truong-o-ngoi-truong-khong-co-bao-luc-hoc-duong-20250417105645939.htm",
        "content": "Trong diễn văn nhân Ngày Người khuyết tật Việt Nam, Hiệu trưởng Trường PTCS Xã Đàn nhắn nhủ những học sinh đặc biệt của mình về tình yêu thương."
    },
    {
        "name": "Chinh phục đại học top 1% thế giới cùng hệ Đào tạo quốc tế FTU",
        "link": "https://dantri.com.vn/giao-duc/chinh-phuc-dai-hoc-top-1-the-gioi-cung-he-dao-tao-quoc-te-ftu-20250418135634560.htm",
        "content": "Cơ sở II Trường Đại học Ngoại thương tại TPHCM (FTU) liên kết Đại học Curtin (Úc) triển khai chương trình đào tạo Cử nhân Thương mại chuyên ngành Logistics và Quản lý chuỗi cung ứng, học tại Việt Nam 2 năm, 1 trải nghiệm tại Úc."
    },
    {
        "name": "Đại học Harvard có thể bị tước quyền tuyển du học sinh, vì sao?",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-harvard-co-the-bi-tuoc-quyen-tuyen-du-hoc-sinh-vi-sao-20250417104042963.htm",
        "content": "Bộ An ninh Nội địa Mỹ (DHS) vừa tuyên bố có thể sẽ tước quyền tuyển sinh viên quốc tế của Đại học Harvard (Mỹ), nếu trường này không cung cấp thông tin liên quan đến một số đối tượng người nước ngoài."
    },
    {
        "name": "Cái kết cho người mẹ điềm nhiên quay video con gái đùa ác với mèo",
        "link": "https://dantri.com.vn/giao-duc/cai-ket-cho-nguoi-me-diem-nhien-quay-video-con-gai-dua-ac-voi-meo-20250414223518096.htm",
        "content": "Một đoạn video ghi lại cảnh bé gái 5 tuổi người Ba Lan cầm hai chân sau của một chú mèo rồi quay vòng tròn liên tục, trong khi người mẹ thản nhiên quay video, gây phẫn nộ trên mạng xã hội."
    },
    {
        "name": "Quy định mới về thời gian nghỉ hè, nghỉ phép của giáo viên năm 2025",
        "link": "https://dantri.com.vn/giao-duc/quy-dinh-moi-ve-thoi-gian-nghi-he-nghi-phep-cua-giao-vien-nam-2025-20250416182316307.htm",
        "content": "Thời gian nghỉ hè và nghỉ phép của giáo viên được quy định rõ hơn tại Thông tư số 05/2025/TT-BGDĐT có hiệu từ từ 22/4."
    },
    {
        "name": "Gần 20 trường tư ở Hà Nội chưa được cấp chỉ tiêu tuyển sinh lớp 10 năm 2025",
        "link": "https://dantri.com.vn/giao-duc/gan-20-truong-tu-o-ha-noi-chua-duoc-cap-chi-tieu-tuyen-sinh-lop-10-nam-2025-20250416182716264.htm",
        "content": "Theo công bố của Sở Giáo dục và Đào tạo Hà Nội ngày 16/4, chỉ có 77 trường tư thục ở Hà Nội được cấp chỉ tiêu tuyển sinh lớp 10 năm 2025."
    },
    {
        "name": "Một trường đại học lớn ở miền Trung bỏ xét tuyển học bạ",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-lon-o-mien-trung-bo-xet-tuyen-hoc-ba-20250416174130212.htm",
        "content": "Trường Đại học Nha Trang chỉ sử dụng điểm học bạ để sơ tuyển, không sử dụng trong xét tuyển chính thức."
    },
    {
        "name": "Từ vụ nam sinh ghép ảnh nhạy cảm của bạn, nhớ về khổ tâm của cô hiệu trưởng",
        "link": "https://dantri.com.vn/giao-duc/tu-vu-nam-sinh-ghep-anh-nhay-cam-cua-ban-nho-ve-kho-tam-cua-co-hieu-truong-20250416143510057.htm",
        "content": "Sự việc nhiều nữ sinh trường chuyên ở Nha Trang bị ghép với hình nhạy cảm rồi đưa lên mạng xã hội làm nhiều người thêm bức xúc khi thủ phạm là... nam sinh cùng trường."
    },
    {
        "name": "Nữ sinh BVIS chinh phục ngành kỹ thuật với 8 thư mời nhập học từ đại học Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-bvis-chinh-phuc-nganh-ky-thuat-voi-8-thu-moi-nhap-hoc-tu-dai-hoc-my-20250416144829707.htm",
        "content": "Vân Khuê - cô gái đầy bản lĩnh với thành tích học tập ấn tượng của Trường Quốc tế BVIS Hà Nội nhận được 8 thư mời ngành Kỹ thuật từ các trường Đại học Washington, Đại học Florida, Đại học Texas A&M, Đại học Sydney..."
    },
    {
        "name": "Mùa xuân bất tử trên bảng xanh của thầy giáo xứ Nghệ",
        "link": "https://dantri.com.vn/giao-duc/mua-xuan-bat-tu-tren-bang-xanh-cua-thay-giao-xu-nghe-20250415180236617.htm",
        "content": "Bức tranh được vẽ bằng phấn màu trên bảng của lớp học là món quà đặc biệt mà thầy giáo xứ Nghệ gửi đến các thế hệ chiến sĩ, nhân dịp kỷ niệm 50 năm Ngày thống nhất đất nước."
    },
    {
        "name": "Hà Nội công bố chỉ tiêu lớp 10 của 77 trường tư năm 2025",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-cong-bo-chi-tieu-lop-10-cua-77-truong-tu-nam-2025-20250416134010474.htm",
        "content": "Sở Giáo dục và Đào tạo Hà Nội vừa công bố chỉ tiêu tuyển sinh lớp 10 năm 2025 của 77 trường tư thục trên địa bàn thành phố."
    },
    {
        "name": "20 trường quân đội bỏ xét tuyển học bạ, Quân y tuyển cả khối A",
        "link": "https://dantri.com.vn/giao-duc/20-truong-quan-doi-bo-xet-tuyen-hoc-ba-quan-y-tuyen-ca-khoi-a-20250416121750300.htm",
        "content": "Khối trường quân đội năm nay bỏ phương thức xét học bạ và bổ sung thêm một số tổ hợp môn mới."
    },
    {
        "name": "Theo đuổi thạc sĩ luật kinh tế UEF để thích nghi nghề nghiệp trong thời đại số",
        "link": "https://dantri.com.vn/giao-duc/theo-duoi-thac-si-luat-kinh-te-uef-de-thich-nghi-nghe-nghiep-trong-thoi-dai-so-20250417153207372.htm",
        "content": "Việc sở hữu nền tảng học thuật và thực tiễn về Luật kinh tế sẽ tăng lợi thế cạnh tranh nghề nghiệp. UEF đào tạo học viên tự tin bước vào những cuộc đàm phán quan trọng, làm chủ pháp lý và khẳng định vị trí trong nhiều môi trường chuyên nghiệp."
    },
    {
        "name": "Thành tích ấn tượng của Hoa khôi có vinh dự tặng hoa ông Tập Cận Bình",
        "link": "https://dantri.com.vn/giao-duc/thanh-tich-an-tuong-cua-hoa-khoi-co-vinh-du-tang-hoa-ong-tap-can-binh-20250416100733415.htm",
        "content": "Hình ảnh nữ sinh Việt Nam xinh đẹp, diện áo dài đỏ tặng hoa ông Tập Cận Bình vừa qua nhận được nhiều quan tâm của dư luận."
    },
    {
        "name": "Vụ nhiều nữ sinh trường chuyên bị ghép hình nhạy cảm: Nhà trường lên tiếng",
        "link": "https://dantri.com.vn/giao-duc/vu-nhieu-nu-sinh-truong-chuyen-bi-ghep-hinh-nhay-cam-nha-truong-len-tieng-20250416093927631.htm",
        "content": "Ban giám hiệu Trường THPT chuyên Lê Quý Đôn, thành phố Nha Trang, tỉnh Khánh Hòa đã có thông tin liên quan đến vụ nhiều nữ sinh đang theo học tại đây bị ghép hình ảnh nhạy cảm."
    },
    {
        "name": "Đắk Lắk thu hồi hơn 2,2 tỷ đồng chi sai trong sửa chữa trường học",
        "link": "https://dantri.com.vn/giao-duc/dak-lak-thu-hoi-hon-22-ty-dong-chi-sai-trong-sua-chua-truong-hoc-20250416080909482.htm",
        "content": "Nhiều công trình trường học tại Đắk Lắk đã lập thừa khối lượng, định mức, đơn giá vật tư của hạng mục sửa chữa và quyết toán chi phí tư vấn xây dựng sai quy định nên buộc phải thu hồi hơn 2,2 tỷ đồng."
    },
    {
        "name": "Kinh tế số \"đe dọa\" việc làm của sinh viên, đâu là giải pháp?",
        "link": "https://dantri.com.vn/giao-duc/kinh-te-so-de-doa-viec-lam-cua-sinh-vien-dau-la-giai-phap-20250416071423155.htm",
        "content": "Nền kinh tế số đang bùng nổ, nhưng lực lượng lao động trẻ, đặc biệt là sinh viên mới ra trường, lại đang đối mặt với khoảng cách kỹ năng ngày càng lớn. Điều này tạo ra những \"lỗ hổng\" về nhân lực số."
    },
    {
        "name": "Trường Đại học FPT hỗ trợ 1.000 tân sinh viên \"Học trước - trả sau\"",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-fpt-ho-tro-1000-tan-sinh-vien-hoc-truoc-tra-sau-20250417102946641.htm",
        "content": "Nhằm hỗ trợ học sinh có hoàn cảnh khó khăn tiếp cận môi trường học tập chất lượng, Trường Đại học FPT, Tập đoàn FPT triển khai chính sách \"Học trước - Trả sau\" trong mùa tuyển sinh năm 2025."
    },
    {
        "name": "Hàn Quốc: Tranh cãi học sinh chuẩn bị cho kỳ thi ĐH sinh tử từ...4 tuổi",
        "link": "https://dantri.com.vn/giao-duc/han-quoc-tranh-cai-hoc-sinh-chuan-bi-cho-ky-thi-dh-sinh-tu-tu4-tuoi-20250415215902137.htm",
        "content": "Tại một số khu vực ở Seoul (Hàn Quốc), trẻ em ngay từ lúc 4 tuổi đã bắt đầu những bước đầu tiên cho kỳ thi... đại học. Điều này đã gây nên những tranh cãi về áp lực học tập quá mức đối với con trẻ."
    },
    {
        "name": "Du học sinh Việt tại Nga mừng Ngày Quốc tế con người bay vào vũ trụ",
        "link": "https://dantri.com.vn/giao-duc/du-hoc-sinh-viet-tai-nga-mung-ngay-quoc-te-con-nguoi-bay-vao-vu-tru-20250415142902809.htm",
        "content": "Hội Sinh viên Việt Nam tại Nga đã có buổi gặp mặt nhân Ngày Quốc tế con người bay vào vũ trụ (12/4) nhằm thúc đẩy khát vọng chinh phục ước mơ của các bạn trẻ Việt Nam tại Nga."
    },
    {
        "name": "Trường THCS \"hot\" nhất Hà Nội bỏ xét điểm học bạ vào lớp 6",
        "link": "https://dantri.com.vn/giao-duc/truong-thcs-hot-nhat-ha-noi-bo-xet-diem-hoc-ba-vao-lop-6-20250415163806091.htm",
        "content": "Trường THCS Cầu Giấy vừa công bố phương án tuyển sinh lớp 6 năm 2025 với cách thức hoàn toàn mới."
    },
    {
        "name": "Trường THCS Năng khiếu tuyển sinh khóa đầu tiên bằng trắc nghiệm và tự luận",
        "link": "https://dantri.com.vn/giao-duc/truong-thcs-nang-khieu-tuyen-sinh-khoa-dau-tien-bang-trac-nghiem-va-tu-luan-20250415163416936.htm",
        "content": "Trường THCS Năng khiếu (thuộc ĐH Sư phạm Hà Nội) vừa công bố chỉ tiêu và các phương thức tuyển sinh."
    },
    {
        "name": "\"Đột kích\" kiểm tra trình độ tiếng Anh của giáo viên",
        "link": "https://dantri.com.vn/giao-duc/dot-kich-kiem-tra-trinh-do-tieng-anh-cua-giao-vien-20250415155656489.htm",
        "content": "Giáo viên đang giảng dạy tại các trường tiểu học, THCS, THPT công lập trên địa bàn TPHCM sẽ tham gia khảo sát trình độ, năng lực tiếng Anh."
    },
    {
        "name": "Tranh luận cách cha mẹ nuôi con kiểu \"chim làm tổ\" sau khi ly hôn",
        "link": "https://dantri.com.vn/giao-duc/tranh-luan-cach-cha-me-nuoi-con-kieu-chim-lam-to-sau-khi-ly-hon-20250413221323773.htm",
        "content": "Thay vì để con phải di chuyển liên tục giữa nhà của cha và nhà của mẹ sau khi cha mẹ ly hôn, có những bậc phụ huynh tại Mỹ chọn cách nuôi con kiểu \"chim làm tổ\"."
    },
    {
        "name": "Đắk Lắk sẽ thu hồi hơn 12,3 tỷ đồng phụ cấp chi sai cho giáo viên",
        "link": "https://dantri.com.vn/giao-duc/dak-lak-se-thu-hoi-hon-123-ty-dong-phu-cap-chi-sai-cho-giao-vien-20250415144543479.htm",
        "content": "Sở Giáo dục và Đào tạo Đắk Lắk được xác định đã giao dự toán và quyết toán vượt 5% phụ cấp ưu đãi nhà giáo đối với 14 trường học. Do đó, Thanh tra tỉnh này yêu cầu phải thu hồi hơn 12,3 tỷ đồng."
    },
    {
        "name": "Nhiều nữ sinh trường chuyên ở Nha Trang bị cắt ghép hình nhạy cảm",
        "link": "https://dantri.com.vn/giao-duc/nhieu-nu-sinh-truong-chuyen-o-nha-trang-bi-cat-ghep-hinh-nhay-cam-20250415130735329.htm",
        "content": "Cơ quan chức năng tỉnh Khánh Hòa đang vào cuộc làm rõ vụ việc nhiều nữ sinh Trường THPT chuyên Lê Quý Đôn, thành phố Nha Trang bị cắt ghép hình ảnh nhạy cảm rồi lan truyền trên mạng xã hội."
    },
    {
        "name": "Khuyến học xanh: Vì sự phát triển bền vững của thủ đô",
        "link": "https://dantri.com.vn/giao-duc/khuyen-hoc-xanh-vi-su-phat-trien-ben-vung-cua-thu-do-20250415134250305.htm",
        "content": "Sáng 15/4, Hội Khuyến học Hà Nội đã tổ chức hội thảo chuyên đề \"Khuyến học xanh - Vì sự phát triển bền vững của thủ đô\"."
    },
    {
        "name": "Tiến sĩ giáo dục và câu hỏi \"hỗn láo, vô ơn\" ngày bé",
        "link": "https://dantri.com.vn/giao-duc/tien-si-giao-duc-va-cau-hoi-hon-lao-vo-on-ngay-be-20250415105435409.htm",
        "content": "Hồi nhỏ, chỉ vì đặt câu hỏi cho người lớn mà nhà giáo dục này bị coi là \"hỗn láo, vô ơn\" và phải hứng chịu những trải nghiệm đau đớn."
    },
    {
        "name": "Cách đăng ký nguyện vọng vào lớp 10 công lập Hà Nội năm 2025",
        "link": "https://dantri.com.vn/giao-duc/cach-dang-ky-nguyen-vong-vao-lop-10-cong-lap-ha-noi-nam-2025-20250415090921233.htm",
        "content": "Thí sinh đăng ký từ 2 nguyện vọng trở lên phải tuân theo quy định về khu vực tuyển sinh tương ứng với nơi thường trú."
    },
    {
        "name": "\"Kim chỉ nam\" đăng ký thi THPT 2025 trực tuyến từ A đến Z",
        "link": "https://dantri.com.vn/giao-duc/kim-chi-nam-dang-ky-thi-thpt-2025-truc-tuyen-tu-a-den-z-20250415064236701.htm",
        "content": "Bộ GD&ĐT hướng dẫn thí sinh các bước thực hiện khi đăng ký hồ sơ đăng ký dự thi tốt nghiệp THPT năm 2025 theo hình thức trực tuyến."
    },
    {
        "name": "Nữ sinh đa tài, chinh phục học bổng danh giá Hồng Kông",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-da-tai-chinh-phuc-hoc-bong-danh-gia-hong-kong-20250414221040175.htm",
        "content": "Từng là cô bé nhút nhát phải viết thư xin tham gia lớp ôn thi học sinh giỏi văn, Khánh Chi đã chứng minh, nỗ lực không ngừng nghỉ có thể tạo nên kỳ tích khi giành học bổng 100% từ Đại học Hồng Kông."
    },
    {
        "name": "Ghi phiếu thi THPT 2025 \"chuẩn không cần chỉnh\", kẻo sai một ly, đi một dặm",
        "link": "https://dantri.com.vn/giao-duc/ghi-phieu-thi-thpt-2025-chuan-khong-can-chinh-keo-sai-mot-ly-di-mot-dam-20250414215154795.htm",
        "content": "Bộ GD&ĐT \"chốt\" 16 mục thông tin thí sinh dự thi tốt nghiệp THPT 2025 phải điền. Dưới đây là hướng dẫn chi tiết để đảm bảo quyền lợi và tránh sai sót đáng tiếc cho sĩ tử."
    },
    {
        "name": "Phép toán \"xoắn não\" nối dài cơn sốt người lớn giải toán tiểu học",
        "link": "https://dantri.com.vn/giao-duc/phep-toan-xoan-nao-noi-dai-con-sot-nguoi-lon-giai-toan-tieu-hoc-20250414092219346.htm",
        "content": "Một bài toán tưởng chừng đơn giản đang lan truyền trên mạng xã hội, khiến không ít người lớn \"xoắn não\". Để giải được, đòi hỏi chúng ta phải tư duy vượt khỏi những quy tắc toán học thông thường."
    },
    {
        "name": "Kết quả kỳ thi vào đại học quy mô lớn nhất nước: Điểm thấp nhất 40/1.200",
        "link": "https://dantri.com.vn/giao-duc/ket-qua-ky-thi-vao-dai-hoc-quy-mo-lon-nhat-nuoc-diem-thap-nhat-401200-20250414212120450.htm",
        "content": "Trong 126.297 bài thi vào kỳ thi đại học lớn nhất nước được chấm, điểm trung bình của thí sinh là 618,4 điểm, 142 thí sinh đạt trên 1.000 điểm trên thang điểm 1.200."
    },
    {
        "name": "Các trường đại học tuyển sinh ngành bán dẫn năm 2025",
        "link": "https://dantri.com.vn/giao-duc/cac-truong-dai-hoc-tuyen-sinh-nganh-ban-dan-nam-2025-20250414161014678.htm",
        "content": "Có 7 trường đại học tại Hà Nội tuyển sinh ngành bán dẫn năm 2025 với mức học phí cao nhất vào khoảng 58 triệu đồng/năm."
    },
    {
        "name": "Học sinh quốc tế, học sinh khiếm thị so tài tại liên hoan các ban nhạc THPT",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-quoc-te-hoc-sinh-khiem-thi-so-tai-tai-lien-hoan-cac-ban-nhac-thpt-20250414151844302.htm",
        "content": "Liên hoan các ban nhạc, nhóm nhạc học sinh THPT Hà Nội 2025 có sự tham gia của 37 đội thi với thành phần dự thi đa dạng."
    },
    {
        "name": "Kiến nghị tăng chế độ và thời gian nghỉ hè đối với giáo viên",
        "link": "https://dantri.com.vn/giao-duc/kien-nghi-tang-che-do-va-thoi-gian-nghi-he-doi-voi-giao-vien-20250414171240900.htm",
        "content": "Theo nguyên Hiệu trưởng Trường Đại học Bạc Liêu, có thể xem nhà giáo là \"viên chức đặc biệt trong hành chính sự nghiệp\", từ đó nghiên cứu đưa ra những chế độ, chính sách tương xứng. \n\n\n\n\n\n21"
    },
    {
        "name": "Đà Nẵng lại xôn xao suất ăn \"không thịt\", lãnh đạo đến tận trường kiểm tra",
        "link": "https://dantri.com.vn/giao-duc/da-nang-lai-xon-xao-suat-an-khong-thit-lanh-dao-den-tan-truong-kiem-tra-20250414165943185.htm",
        "content": "Dư luận lại xôn xao trước bài đăng về suất ăn bán trú \"không thịt\" được cho là tại một trường tiểu học ở quận Hải Châu, Đà Nẵng. Lãnh đạo quận đã đến trường, trực tiếp kiểm tra bữa ăn của trường này."
    },
    {
        "name": "Trường ĐH Lao động - Xã hội hoàn thành đánh giá chương trình thạc sĩ",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-lao-dong-xa-hoi-hoan-thanh-danh-gia-chuong-trinh-thac-si-20250414145327561.htm",
        "content": "Ngày 14/4, Trường Đại học Lao động - Xã hội hoàn thành khảo sát chính thức, đánh giá chất lượng 3 chương trình đào tạo trình độ thạc sĩ."
    },
    {
        "name": "Dạy 2 buổi, học sinh TPHCM học nhiều nhất bao nhiêu tiết mỗi ngày?",
        "link": "https://dantri.com.vn/giao-duc/day-2-buoi-hoc-sinh-tphcm-hoc-nhieu-nhat-bao-nhieu-tiet-moi-ngay-20250414154654424.htm",
        "content": "Với cấp trung học ở TPHCM, việc dạy học với thời lượng không quá 8 tiết/ngày và không quá 6 ngày/tuần."
    },
    {
        "name": "Tỷ phú Bill Gates nói gì khi các con \"không theo nghiệp cha\"?",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-bill-gates-noi-gi-khi-cac-con-khong-theo-nghiep-cha-20250412105125093.htm",
        "content": "Tỷ phú người Mỹ Bill Gates khẳng định không áp đặt, không muốn xây dựng kiểu \"đế chế gia đình\" nếu như các con không đầu quân cho Microsoft hay làm trong lĩnh vực mà ông từng theo đuổi."
    },
    {
        "name": "Trải nghiệm không gian tương tác ảo cùng nhãn hàng Heo Cao Bồi",
        "link": "https://dantri.com.vn/giao-duc/trai-nghiem-khong-gian-tuong-tac-ao-cung-nhan-hang-heo-cao-boi-20250415111620877.htm",
        "content": "Ngày hội \"Thiếu nhi Việt Nam học tập sáng tạo\" do nhãn hàng Heo Cao Bồi và Hội đồng Đội Trung ương phối hợp tổ chức vừa diễn ra tại Đồng Nai, mang đến nhiều hoạt động thú vị cho trẻ em."
    },
    {
        "name": "Nữ sinh nhập viện vì uống thuốc quá liều, nhà trường lên tiếng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-nhap-vien-vi-uong-thuoc-qua-lieu-nha-truong-len-tieng-20250414082003358.htm",
        "content": "Sau khi mạng xã hội lan truyền nhiều thông tin không đúng về việc nữ sinh lớp 7 ở huyện Diễn Châu (Nghệ An) bị bắt nạt, tẩy chay, nhà trường và ngành giáo dục đã vào cuộc xác minh."
    },
    {
        "name": "Học sinh nghiện AI không lối thoát, cầu cứu chuyên gia trị \"bệnh phụ thuộc\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-nghien-ai-khong-loi-thoat-cau-cuu-chuyen-gia-tri-benh-phu-thuoc-20250414084504335.htm",
        "content": "\"Em cảm thấy bị quá phụ thuộc vào AI rồi và em muốn tìm cách để hạn chế bớt\", một chia sẻ của học sinh nhận được nhiều sự quan tâm tại Ngày hội Hỗ trợ học sinh khởi nghiệp."
    },
    {
        "name": "Chọn lộ trình cho con học song ngữ: Chia sẻ từ phụ huynh trường quốc tế",
        "link": "https://dantri.com.vn/giao-duc/chon-lo-trinh-cho-con-hoc-song-ngu-chia-se-tu-phu-huynh-truong-quoc-te-20250414153404545.htm",
        "content": "Đầu tư hàng trăm triệu đồng mỗi năm cho con học trường quốc tế, điều phụ huynh kỳ vọng là chọn được chương trình giáo dục quốc tế uy tín và phù hợp với con."
    },
    {
        "name": "Vụ gần 1.000 du học sinh bị Mỹ thu hồi visa: Không nên quá hoang mang",
        "link": "https://dantri.com.vn/giao-duc/vu-gan-1000-du-hoc-sinh-bi-my-thu-hoi-visa-khong-nen-qua-hoang-mang-20250414001043255.htm",
        "content": "Với việc gần 1.000 du học sinh bị thu hồi visa, một số sinh viên Việt tại Mỹ cho biết sẽ cẩn trọng hơn trong giao thiệp. Còn học sinh đang làm visa chuẩn bị du học Mỹ cũng có lo ngại nhất định."
    },
    {
        "name": "Con bị loại khỏi cuộc thi đánh vần, phụ huynh dọa... kiện nhà trường",
        "link": "https://dantri.com.vn/giao-duc/con-bi-loai-khoi-cuoc-thi-danh-van-phu-huynh-doa-kien-nha-truong-20250413100438884.htm",
        "content": "Một cặp vợ chồng sống tại bang Florida (Mỹ) đã yêu cầu luật sư đại diện làm việc với nhà trường, sau khi cô con gái 12 tuổi của họ bị loại khỏi cuộc thi đánh vần cấp trường."
    },
    {
        "name": "Giọt nước mắt của con khiến mẹ tỉnh ngộ khi chọn ngành",
        "link": "https://dantri.com.vn/giao-duc/giot-nuoc-mat-cua-con-khien-me-tinh-ngo-khi-chon-nganh-20250413193349950.htm",
        "content": "\"Tôi và con gái đều có thế mạnh ngôn ngữ nên hướng con trai thứ hai vào ngành này. Năm lớp 7, con khóc không chịu thi chuyên ngữ. Lúc ấy tôi như bừng tỉnh\"."
    },
    {
        "name": "Thầy Châu Kim Lang, \"cây đa\" trong ngành giáo dục kỹ thuật, qua đời",
        "link": "https://dantri.com.vn/giao-duc/thay-chau-kim-lang-cay-da-trong-nganh-giao-duc-ky-thuat-qua-doi-20250413182104099.htm",
        "content": "Thầy Giám học Châu Kim Lang, người được xem là \"cây đa\" trong ngành giáo dục kỹ thuật qua đời ở tuổi 86."
    },
    {
        "name": "Nam sinh đầu tiên của Chung kết năm Olympia 2025 không học trường chuyên",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-dau-tien-cua-chung-ket-nam-olympia-2025-khong-hoc-truong-chuyen-20250413173531067.htm",
        "content": "Nguyễn Nhựt Lam (lớp 11A1, Trường THPT Cái Bè, tỉnh Tiền Giang) vừa giành chiến thắng gay cấn trong trận đấu quý II, tiến thẳng vào chung kết năm Đường lên đỉnh Olympia 2025."
    },
    {
        "name": "Trung tâm thực hành HVAC: Không gian thực hành hiện đại cho sinh viên Đại học Xây dựng",
        "link": "https://dantri.com.vn/giao-duc/trung-tam-thuc-hanh-hvac-khong-gian-thuc-hanh-hien-dai-cho-sinh-vien-dai-hoc-xay-dung-20250414201947082.htm",
        "content": "Panasonic Việt Nam bàn giao Trung tâm thực hành Giải pháp HVAC theo chuẩn quốc tế cho Trường Đại học Xây dựng, mở ra cơ hội cho sinh viên tiếp cận công nghệ tiên tiến, nâng cao năng lực cạnh tranh cho ngành Kỹ thuật Nhiệt lạnh."
    },
    {
        "name": "VUS ra mắt Super Summer - Joytopia: Trải nghiệm hè vui cho trẻ tiểu học",
        "link": "https://dantri.com.vn/giao-duc/vus-ra-mat-super-summer-joytopia-trai-nghiem-he-vui-cho-tre-tieu-hoc-20250414194759455.htm",
        "content": "Không đơn thuần chỉ học tiếng Anh, VUS Super Summer 2025 - Joytopia còn là mô hình trải nghiệm hè đột phá, kết hợp giữa nâng trình độ giao tiếp tiếng Anh và phát triển các kỹ năng qua phương pháp học khám phá."
    },
    {
        "name": "Học viện Báo chí và Tuyên truyền tổ chức ngày hội tư vấn",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-bao-chi-va-tuyen-truyen-to-chuc-ngay-hoi-tu-van-20250413164221774.htm",
        "content": "Ngày 13/4, Học viện Báo chí và Tuyên truyền tổ chức Ngày hội tư vấn Tuyển sinh - Hướng nghiệp - Việc làm (AJC Open day - Job fair) 2025 với chủ đề \"Phá thạch khai hoa\"."
    },
    {
        "name": "Vì sao gần 1.000 du học sinh tại 170 trường ở Mỹ bị thu hồi visa?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-gan-1000-du-hoc-sinh-tai-170-truong-o-my-bi-thu-hoi-visa-20250413132839453.htm",
        "content": "Theo cập nhật mới nhất của tờ tin tức giáo dục Inside Higher Ed (Mỹ), tính tới ngày 12/4, gần 1.000 du học sinh của hơn 170 trường đại học và cao đẳng tại Mỹ đã bị thu hồi visa."
    },
    {
        "name": "Biến động điểm chuẩn lớp 10 của top 20 trường THPT dẫn đầu Hà Nội 4 năm qua",
        "link": "https://dantri.com.vn/giao-duc/bien-dong-diem-chuan-lop-10-cua-top-20-truong-thpt-dan-dau-ha-noi-4-nam-qua-20250412212719460.htm",
        "content": "Để vào được top 20 trường THPT dẫn đầu điểm chuẩn của Hà Nội, thí sinh cần đạt mức điểm an toàn trong khoảng 7,75-8 điểm/môn."
    },
    {
        "name": "Sau vụ bé gái \"gặp nạn\" trong máy giặt: Làm sao để con tự học tại nhà?",
        "link": "https://dantri.com.vn/giao-duc/sau-vu-be-gai-gap-nan-trong-may-giat-lam-sao-de-con-tu-hoc-tai-nha-20250410105250944.htm",
        "content": "Đội cứu hộ ở huyện Côn Sơn, tỉnh Giang Tô, Trung Quốc, đã mất 16 phút để có thể tháo rời chiếc máy giặt, giải cứu bé gái 12 tuổi bị mắc kẹt trong tư thế cuộn tròn trong thùng giặt."
    },
    {
        "name": "Một đại học ở TPHCM \"mạnh tay\" xây ký túc xá sang, xịn như căn hộ hiện đại",
        "link": "https://dantri.com.vn/giao-duc/mot-dai-hoc-o-tphcm-manh-tay-xay-ky-tuc-xa-sang-xin-nhu-can-ho-hien-dai-20250413113539447.htm",
        "content": "Khoảng 500 sinh viên sẽ được ở trong ký túc xá tại thành phố Thủ Đức, TPHCM với thiết kế như căn hộ."
    },
    {
        "name": "Thông tin như \"thức ăn nhanh\", cách để trẻ học tiếng Anh nhanh và chất",
        "link": "https://dantri.com.vn/giao-duc/thong-tin-nhu-thuc-an-nhanh-cach-de-tre-hoc-tieng-anh-nhanh-va-chat-20250413104739153.htm",
        "content": "Trẻ em có thể đang bị đắm chìm trong \"biển\" thông tin dẫn đến học tiếng Anh không hiệu quả. Giải pháp nào để tiếng Anh không trở thành \"thức ăn nhanh\", \"mì ăn liền\"?"
    },
    {
        "name": "Trả lời xuất sắc câu hỏi cực \"nóng\", nữ sinh thành hoa khôi trường đại học",
        "link": "https://dantri.com.vn/giao-duc/tra-loi-xuat-sac-cau-hoi-cuc-nong-nu-sinh-thanh-hoa-khoi-truong-dai-hoc-20250413083120742.htm",
        "content": "Với câu trả lời ứng xử về chủ đề \"nóng\" một cách xuất sắc cùng hình thể, vẻ đẹp ấn tượng, nữ sinh ngành ngôn ngữ Anh trở thành hoa khôi của trường đại học này."
    },
    {
        "name": "\"Lột xác\" mẫu giấy thi tốt nghiệp THPT 2025: Thí sinh cần biết ngay",
        "link": "https://dantri.com.vn/giao-duc/lot-xac-mau-giay-thi-tot-nghiep-thpt-2025-thi-sinh-can-biet-ngay-20250411104140434.htm",
        "content": "Bộ GD&ĐT sẽ sử dụng mẫu giấy thi và phiếu trả lời trắc nghiệm mới trong kỳ thi tốt nghiệp THPT năm 2025, khác biệt so với năm 2024."
    },
    {
        "name": "Con gái út của tỷ phú Bill Gates đang làm gì sau một năm ra trường?",
        "link": "https://dantri.com.vn/giao-duc/con-gai-ut-cua-ty-phu-bill-gates-dang-lam-gi-sau-mot-nam-ra-truong-20250411194510493.htm",
        "content": "Phoebe Gates - con gái út của tỷ phú Bill Gates - mới đây đã chia sẻ về những áp lực và sự bất an mà cô phải đối mặt khi là con của doanh nhân tỷ phú nổi tiếng thế giới."
    },
    {
        "name": "Quận \"nóng\" dân số nhất TPHCM sắp có trường THPT mới, tuyển sinh năm nay",
        "link": "https://dantri.com.vn/giao-duc/quan-nong-dan-so-nhat-tphcm-sap-co-truong-thpt-moi-tuyen-sinh-nam-nay-20250412184336905.htm",
        "content": "Trường THPT Bình Trị Đông B được xây dựng tại quận Bình Tân dự kiến sẽ đi vào hoạt động từ năm học 2025-2026, góp phần giải tỏa \"cơn khát\" chỗ học lớp 10 trên địa bàn."
    },
    {
        "name": "Bài toán tiểu học khiến phụ huynh \"bó tay\", cầu cứu cộng đồng mạng",
        "link": "https://dantri.com.vn/giao-duc/bai-toan-tieu-hoc-khien-phu-huynh-bo-tay-cau-cuu-cong-dong-mang-20250412164819459.htm",
        "content": "Một người cha ở Mỹ đã phải cầu cứu cộng đồng mạng vì bất lực trước bài toán trong phần bài tập về nhà của con trai - một học sinh 9 tuổi. Người cha cho rằng bài toán quá khó đối với trẻ tiểu học."
    },
    {
        "name": "Bó hoa \"kể chuyện\" khi Thủ tướng Tây Ban Nha thăm Trường Nhân Văn",
        "link": "https://dantri.com.vn/giao-duc/bo-hoa-ke-chuyen-khi-thu-tuong-tay-ban-nha-tham-truong-nhan-van-20250412112951035.htm",
        "content": "Trong buổi lễ đón Thủ tướng Tây Ban Nha đến thăm Trường Đại học Khoa học Xã hội và Nhân văn, một bó hoa đặc biệt được trao tặng, mang theo nhiều ý nghĩa sâu sắc."
    },
    {
        "name": "Con gái dậy thì và câu hỏi giới tính đầy trăn trở của người mẹ",
        "link": "https://dantri.com.vn/giao-duc/con-gai-day-thi-va-cau-hoi-gioi-tinh-day-tran-tro-cua-nguoi-me-20250411115307347.htm",
        "content": "Có con gái đang ở tuổi lớn với đủ cạm bẫy khó lường, người mẹ trăn trở khi dạy con nên giữ trinh tiết hay phẩm hạnh?"
    },
    {
        "name": "Vụ hành hung trẻ mầm non: Chủ cơ sở thừa nhận hành vi sai phạm",
        "link": "https://dantri.com.vn/giao-duc/vu-hanh-hung-tre-mam-non-chu-co-so-thua-nhan-hanh-vi-sai-pham-20250412111133171.htm",
        "content": "Chủ cơ sở mầm non Con Cưng, ở xã Quế Mỹ, huyện Quế Sơn, Quảng Nam, đã thừa nhận toàn bộ hành vi hành hạ dã man trẻ em ngày 11/4."
    },
    {
        "name": "Bị chê học ngành \"lạc hậu\", chàng trai kiếm ngay 70 tỷ trả nợ giúp gia đình",
        "link": "https://dantri.com.vn/giao-duc/bi-che-hoc-nganh-lac-hau-chang-trai-kiem-ngay-70-ty-tra-no-giup-gia-dinh-20250409143853857.htm",
        "content": "Chen Zhao (Trung Quốc) từng kiên quyết chọn chuyên ngành thư pháp khi học đại học, bất chấp sự phản đối của cha mẹ. Về sau, chính anh đã giúp cha mẹ trả khoản nợ 2,8 triệu USD bằng nghề viết thư pháp."
    },
    {
        "name": "Một trường ở TPHCM giảm tới 315 chỉ tiêu tuyển sinh lớp 10",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-o-tphcm-giam-toi-315-chi-tieu-tuyen-sinh-lop-10-20250412112240311.htm",
        "content": "Một trường THPT ở quận Bình Thạnh giảm tới 315 chỉ tiêu tuyển sinh vào lớp 10 trong năm học tới."
    },
    {
        "name": "Vụ hành hung dã man trẻ mầm non: Yêu cầu công an vào cuộc",
        "link": "https://dantri.com.vn/giao-duc/vu-hanh-hung-da-man-tre-mam-non-yeu-cau-cong-an-vao-cuoc-20250412094721765.htm",
        "content": "Lãnh đạo huyện Quế Sơn, Quảng Nam, chỉ đạo dừng ngay hoạt động của cơ sở mầm non Con Cưng và yêu cầu công an vào cuộc điều tra, xử lý giáo viên của cơ sở có hành vi ngược đãi trẻ em."
    },
    {
        "name": "Khóa học dạy \"cách lấy chồng giàu\" gây tranh cãi",
        "link": "https://dantri.com.vn/giao-duc/khoa-hoc-day-cach-lay-chong-giau-gay-tranh-cai-20250410194103636.htm",
        "content": "Le Chuanqu gây tranh cãi trong dư luận Trung Quốc khi mở các khóa học dạy \"cách lấy chồng giàu\" cho các học viên nữ trẻ tuổi. Những khóa học này luôn đề cao giá trị vật chất, lối sống thực dụng."
    },
    {
        "name": "60% trường học ở TPHCM giảm chỉ tiêu tuyển sinh lớp 10 năm 2025",
        "link": "https://dantri.com.vn/giao-duc/60-truong-hoc-o-tphcm-giam-chi-tieu-tuyen-sinh-lop-10-nam-2025-20250411182511239.htm",
        "content": "Trong 115 trường THPT ở TPHCM, có 69 trường giảm chỉ tiêu tuyển sinh lớp 10 năm 2025. Cuộc đua cạnh tranh vào lớp 10 tiếp tục khốc liệt."
    },
    {
        "name": "Cô gái Việt xinh đẹp giành giải nhất cuộc thi lịch sử 25 năm của ĐH Harvard",
        "link": "https://dantri.com.vn/giao-duc/co-gai-viet-xinh-dep-gianh-giai-nhat-cuoc-thi-lich-su-25-nam-cua-dh-harvard-20250411121745664.htm",
        "content": "Phạm Hồng Linh vừa xuất sắc giành giải nhất tại cuộc thi HBS New Venture Competition 2025 - hạng mục sáng kiến khởi nghiệp xã hội, do Trường Kinh doanh Harvard (Harvard Business School) tổ chức."
    },
    {
        "name": "Bài toán hình học 380 năm tuổi đã bị \"phá đảo\"",
        "link": "https://dantri.com.vn/giao-duc/bai-toan-hinh-hoc-380-nam-tuoi-da-bi-pha-dao-20250411142049035.htm",
        "content": "Các nhà toán học tại Đại học Monash (Australia) vừa giải được một bài toán hình học tồn tại suốt 380 năm qua."
    },
    {
        "name": "Xác minh clip trẻ mầm non bị xách ngược chân, hành hạ dã man",
        "link": "https://dantri.com.vn/giao-duc/xac-minh-clip-tre-mam-non-bi-xach-nguoc-chan-hanh-ha-da-man-20250411223348108.htm",
        "content": "Tối 11/4, mạng xã hội Facebook lan truyền clip ghi lại cảnh nữ giáo viên dùng cây thước đánh trẻ mầm non rất dã man. Nội dung clip cho thấy sự việc xảy ra vào thời điểm 11h55 cùng ngày. \n\n\n\n\n\n17"
    },
    {
        "name": "Bộ GD&ĐT: Chuyển giao cấp xã quản lý trường THCS, tiểu học và mầm non",
        "link": "https://dantri.com.vn/giao-duc/bo-gddt-chuyen-giao-cap-xa-quan-ly-truong-thcs-tieu-hoc-va-mam-non-20250411211734040.htm",
        "content": "Bộ Giáo dục và Đào tạo vừa có công văn về bảo đảm duy trì, nâng cao chất lượng hoạt động của cơ sở giáo dục công lập tại các đơn vị hành chính khi thực hiện mô hình chính quyền địa phương 2 cấp."
    },
    {
        "name": "Đắk Lắk tạm dừng tuyển dụng viên chức giáo dục tại 3 địa phương",
        "link": "https://dantri.com.vn/giao-duc/dak-lak-tam-dung-tuyen-dung-vien-chuc-giao-duc-tai-3-dia-phuong-20250411182247886.htm",
        "content": "Sở Nội vụ tỉnh Đắk Lắk đã có văn bản tạm dừng triển khai kế hoạch tuyển dụng viên chức trên địa bàn đối với 3 địa phương cấp huyện cho đến khi có chỉ đạo mới."
    },
    {
        "name": "70 trường của Hà Nội tăng chỉ tiêu lớp 10, 1 trường công tăng gần 200 suất",
        "link": "https://dantri.com.vn/giao-duc/70-truong-cua-ha-noi-tang-chi-tieu-lop-10-1-truong-cong-tang-gan-200-suat-20250411192211216.htm",
        "content": "Tổng chỉ tiêu vào lớp 10 công lập đại trà năm 2025 của Hà Nội tăng gần 5.000 học sinh, trong đó có 70 trường tăng chỉ tiêu."
    },
    {
        "name": "TPHCM sẽ cấm dạy thêm học thêm sau 8h tối?",
        "link": "https://dantri.com.vn/giao-duc/tphcm-se-cam-day-them-hoc-them-sau-8h-toi-20250411182228448.htm",
        "content": "Sở GD&ĐT TPHCM đang lấy ý kiến về việc cấm hoạt động dạy thêm sau 8h tối để học sinh có thời gian nghỉ ngơi cùng gia đình."
    },
    {
        "name": "Hà Nội giảm chỉ tiêu tuyển sinh vào lớp 10 trường chuyên",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-giam-chi-tieu-tuyen-sinh-vao-lop-10-truong-chuyen-20250411180838548.htm",
        "content": "So với năm 2024, chỉ tiêu vào 4 trường chuyên của Hà Nội giảm đi 4 lớp với 240 chỉ tiêu."
    },
    {
        "name": "Hà Nội công bố chỉ tiêu tuyển sinh lớp 10 năm 2025",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-cong-bo-chi-tieu-tuyen-sinh-lop-10-nam-2025-20250411170551475.htm",
        "content": "Năm học 2025-2026, Hà Nội có tổng số 1.795 lớp và 79.740 học sinh."
    },
    {
        "name": "Quản lý dạy thêm học thêm, tránh để thầy cô sợ… tố cáo nặc danh",
        "link": "https://dantri.com.vn/giao-duc/quan-ly-day-them-hoc-them-tranh-de-thay-co-so-to-cao-nac-danh-20250411154307447.htm",
        "content": "Việc quản lý dạy thêm học thêm cần tạo điều kiện cho giáo viên thực hiện đúng quy định, tránh việc người thầy thấp thỏm sợ bị tố cáo nặc danh."
    },
    {
        "name": "Sở Giáo dục TPHCM xin tăng thêm chỉ tiêu lớp 10 của 3 trường THPT",
        "link": "https://dantri.com.vn/giao-duc/so-giao-duc-tphcm-xin-tang-them-chi-tieu-lop-10-cua-3-truong-thpt-20250411144059391.htm",
        "content": "Sở GD&ĐT TPHCM dự kiến sẽ có sự điều chỉnh về chỉ tiêu tuyển sinh vào lớp 10 của một số trường THPT trên địa bàn."
    },
    {
        "name": "Lãnh đạo Đà Nẵng lên tiếng sau vụ lùm xùm suất cơm \"lèo tèo vài lát chả\"",
        "link": "https://dantri.com.vn/giao-duc/lanh-dao-da-nang-len-tieng-sau-vu-lum-xum-suat-com-leo-teo-vai-lat-cha-20250411125143410.htm",
        "content": "Phó Chủ tịch UBND thành phố Đà Nẵng đề nghị nâng cao chất lượng bữa ăn bán trú, công khai minh bạch thực đơn bữa ăn, phụ huynh có thể đến tham quan bữa ăn của các học sinh bất cứ lúc nào."
    },
    {
        "name": "TPHCM: Công bố chỉ tiêu tuyển sinh lớp 10 của 115 trường năm 2025",
        "link": "https://dantri.com.vn/giao-duc/tphcm-cong-bo-chi-tieu-tuyen-sinh-lop-10-cua-115-truong-nam-2025-20250404084558661.htm",
        "content": "Sở GD&ĐT TPHCM vừa công bố chỉ tiêu tuyển sinh lớp 10 của 115 trường công lập năm 2025."
    },
    {
        "name": "Trường Đại học Lao động - Xã hội kiện toàn bộ máy lãnh đạo chủ chốt",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-lao-dong-xa-hoi-kien-toan-bo-may-lanh-dao-chu-chot-20250411111909028.htm",
        "content": "Sáng 11/4, Thứ trưởng Bộ Nội vụ Nguyễn Văn Hồi đã trao quyết định công nhận TS Phạm Ngọc Thành giữ chức Hiệu trưởng Trường Đại học Lao động - Xã hội, nhiệm kỳ 2021-2026."
    },
    {
        "name": "Thí sinh được điều chỉnh nguyện vọng sau kỳ thi vào lớp 10 ở Nghệ An",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-duoc-dieu-chinh-nguyen-vong-sau-ky-thi-vao-lop-10-o-nghe-an-20250411075144234.htm",
        "content": "Sở Giáo dục và Đào tạo Nghệ An vừa ban hành hướng dẫn tuyển sinh lớp 10 năm học 2025-2026, với điểm mới đáng chú ý là cho phép thí sinh được điều chỉnh nguyện vọng sau khi hoàn thành kỳ thi."
    },
    {
        "name": "Điểm thi thử tốt nghiệp THPT của Hà Nội giảm mạnh, cơ hội nào cho thí sinh?",
        "link": "https://dantri.com.vn/giao-duc/diem-thi-thu-tot-nghiep-thpt-cua-ha-noi-giam-manh-co-hoi-nao-cho-thi-sinh-20250410161933862.htm",
        "content": "Điểm thi thử tốt nghiệp THPT của Hà Nội giảm xấp xỉ 15% so với kỳ thi thật năm 2024. Nhiều giáo viên cho rằng, lợi thế thuộc về thí sinh có chứng chỉ quốc tế."
    },
    {
        "name": "Học trò viếng phu nhân cố Thủ tướng Võ Văn Kiệt: \"Con không khóc đâu cô ơi\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-tro-vieng-phu-nhan-co-thu-tuong-vo-van-kiet-con-khong-khoc-dau-co-oi-20250411061609506.htm",
        "content": "Đến viếng GS.TS Phan Lương Cầm, phu nhân của cố Thủ tướng Võ Văn Kiệt, cô học trò cũ nói với cô giáo: \"Con không khóc đâu cô ơi! Cô đã sống một cuộc đời rực rỡ\"."
    },
    {
        "name": "Tin vui cho công nhân: Trẻ từ 3 tháng tuổi sẽ được học mầm non chất lượng",
        "link": "https://dantri.com.vn/giao-duc/tin-vui-cho-cong-nhan-tre-tu-3-thang-tuoi-se-duoc-hoc-mam-non-chat-luong-20250410153615684.htm",
        "content": "Một mục tiêu đang được xây dựng sẽ giúp \"cởi bỏ gánh lo\" cho công nhân khi con nhỏ từ 3 tháng tuổi ở địa bàn có khu công nghiệp sẽ được tiếp cận các dịch vụ giáo dục mầm non đảm bảo chất lượng."
    },
    {
        "name": "Bạn có đoán được hai số tiếp theo của dãy số này?",
        "link": "https://dantri.com.vn/giao-duc/ban-co-doan-duoc-hai-so-tiep-theo-cua-day-so-nay-20250409162831581.htm",
        "content": "Một dãy số toán học tưởng chừng đơn giản nhưng đang khiến cư dân mạng bàn luận sôi nổi."
    },
    {
        "name": "Bạn có đoán được hai số tiếp theo của dãy số này?",
        "link": "https://dantri.com.vn/giao-duc/ban-co-doan-duoc-hai-so-tiep-theo-cua-day-so-nay-20250409162831581.htm",
        "content": "Một dãy số toán học tưởng chừng đơn giản nhưng đang khiến cư dân mạng bàn luận sôi nổi."
    },
    {
        "name": "Trường đại học trao bằng tốt nghiệp tới sinh viên bị ung thư qua đời",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-trao-bang-tot-nghiep-toi-sinh-vien-bi-ung-thu-qua-doi-20250410172609794.htm",
        "content": "Lãnh đạo Trường Đại học Sài Gòn đã trao tấm bằng tốt nghiệp tới nam sinh viên qua đời vì ung thư máu."
    },
    {
        "name": "Đi học về, học sinh tiểu học ở TPHCM… nhập viện",
        "link": "https://dantri.com.vn/giao-duc/di-hoc-ve-hoc-sinh-tieu-hoc-o-tphcm-nhap-vien-20250410174505342.htm",
        "content": "Nhiều học sinh của Trường Tiểu học Võ Thị Sáu, quận 7, TPHCM bị đau bụng, nôn ói, có em phải nhập viện sau khi đi học về."
    },
    {
        "name": "Cạnh tranh một suất vào lớp 10: Cả gia đình, thầy trò đều dồn sức \"học gạo\"",
        "link": "https://dantri.com.vn/giao-duc/canh-tranh-mot-suat-vao-lop-10-ca-gia-dinh-thay-tro-deu-don-suc-hoc-gao-20250410155106651.htm",
        "content": "Để cạnh tranh suất vào lớp 10 công lập, ngay đầu cấp THCS, cả gia đình, nhà trường, thầy trò đều dồn sức học gạo 3 môn toán, văn, Anh, bỏ qua những môn học khác, trong đó có khoa học tự nhiên."
    },
    {
        "name": "\"Lệnh xuất phát\" cho kỳ thi tốt nghiệp THPT 2025, thí sinh cần biết ngay",
        "link": "https://dantri.com.vn/giao-duc/lenh-xuat-phat-cho-ky-thi-tot-nghiep-thpt-2025-thi-sinh-can-biet-ngay-20250410135941765.htm",
        "content": "Từ hôm nay (10/4), các trường bắt đầu cấp tài khoản đăng ký thi tốt nghiệp THPT cho học sinh lớp 12. Tuần tới, thí sinh sẽ đăng ký thử trên hệ thống."
    },
    {
        "name": "Vụ bác sĩ bị tố ăn cắp bản quyền sách nước ngoài: Trường ĐH Y nói gì?",
        "link": "https://dantri.com.vn/giao-duc/vu-bac-si-bi-to-an-cap-ban-quyen-sach-nuoc-ngoai-truong-dh-y-noi-gi-20250410141931574.htm",
        "content": "Thông tin xôn xao về việc một giáo sư nước ngoài tố bà Nguyễn Quỳnh Trang ăn cắp bản quyền sách, tự ý thương mại hóa bản dịch tiếng Việt mà không được tác giả cho phép."
    },
    {
        "name": "Hai học sinh mang sáng chế xe lăn thông minh đi đọ sức tại Mỹ",
        "link": "https://dantri.com.vn/giao-duc/hai-hoc-sinh-mang-sang-che-xe-lan-thong-minh-di-do-suc-tai-my-20250410113207328.htm",
        "content": "Sáng chế xe lăn tự hành hỗ trợ người mắc bệnh xơ cứng teo cơ một bên của hai học sinh Quảng Trị đã được lựa chọn để tham dự Hội thi Khoa học Kỹ thuật Quốc tế năm 2025, tổ chức tại Ohio (Mỹ)."
    },
    {
        "name": "Nam sinh xứ Nghệ là thủ khoa tốt nghiệp sớm ĐH Thủy lợi",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-xu-nghe-la-thu-khoa-tot-nghiep-som-dh-thuy-loi-20250409221122450.htm",
        "content": "Với điểm trung bình chung học tập (GPA) 3.85/4.0, Phi Phong là thủ khoa tốt nghiệp xuất sắc năm 2025 của Trường Đại học Thủy lợi, ra trường trước thời hạn nửa năm."
    },
    {
        "name": "Sau Thùy Tiên, đến lượt bằng cấp của Hoa hậu Đoàn Thiên Ân gặp \"sóng gió\"",
        "link": "https://dantri.com.vn/giao-duc/sau-thuy-tien-den-luot-bang-cap-cua-hoa-hau-doan-thien-an-gap-song-gio-20250409223234820.htm",
        "content": "Sau khi vướng nghi vấn \"được ưu ái\" để tốt nghiệp, bằng cấp của Hoa hậu Đoàn Thiên Ân lại bị thắc mắc về thời hạn đào tạo."
    },
    {
        "name": "Xôn xao clip học sinh mang gạo đến trường \"gạ\" bán cho thầy giáo",
        "link": "https://dantri.com.vn/giao-duc/xon-xao-clip-hoc-sinh-mang-gao-den-truong-ga-ban-cho-thay-giao-20250409211332153.htm",
        "content": "Trên mạng xã hội xuất hiện clip ghi lại cảnh học sinh tiểu học \"gạ\" bán gạo cho thầy giáo để có tiền mua bút chì đang thu hút sự quan tâm của dư luận."
    },
    {
        "name": "Đi hơn ngàn cây số, hiệu trưởng, hiệu phó học \"sàng khôn\"",
        "link": "https://dantri.com.vn/giao-duc/di-hon-ngan-cay-so-hieu-truong-hieu-pho-hoc-sang-khon-20250409133929307.htm",
        "content": "Để có thêm kinh nghiệm trong thực hiện chương trình Giáo dục phổ thông 2018, nhiều hiệu trưởng, phó hiệu trưởng từ Quảng Bình đến TPHCM tìm hiểu với tinh thần đi để học \"sàng khôn\"."
    },
    {
        "name": "Chọn ngành học đón đầu phát triển xanh và chuyển đổi số",
        "link": "https://dantri.com.vn/giao-duc/chon-nganh-hoc-don-dau-phat-trien-xanh-va-chuyen-doi-so-20250410155230179.htm",
        "content": "Xu thế tái định hình nhu cầu nhân lực ngành nghề khi phát triển xanh, chuyển đổi số trở thành hướng đi không thể đảo ngược của nền kinh tế đã đặt ra bài toán cho sinh viên cũng như trường đại học tại Việt Nam về việc học ngành gì, dạy thế nào."
    },
    {
        "name": "Việt Nam có chương trình đào tạo xuyên quốc gia với trường top 100 thế giới",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-co-chuong-trinh-dao-tao-xuyen-quoc-gia-voi-truong-top-100-the-gioi-20250409214521212.htm",
        "content": "Lần đầu tiên Đại học Công nghệ Sydney - top 100 thế giới - hợp tác đào tạo với Trường Đại học Bách khoa TPHCM trong chương trình liên kết ở lĩnh vực trí tuệ nhân tạo (AI) và công nghệ thông tin (IT)."
    },
    {
        "name": "Hơn 1/4 số trường đại học trong top 200 thế giới do phụ nữ lãnh đạo",
        "link": "https://dantri.com.vn/giao-duc/hon-14-so-truong-dai-hoc-trong-top-200-the-gioi-do-phu-nu-lanh-dao-20250409113335121.htm",
        "content": "Số lượng nữ lãnh đạo tại top 200 đại học hàng đầu thế giới đạt mức cao kỷ lục, trong đó Thụy Sĩ chứng kiến mức tăng lớn nhất."
    },
    {
        "name": "Trường ĐH tuyển sinh bằng tổ hợp lạ, Bộ GD&ĐT \"tuýt còi\"",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-tuyen-sinh-bang-to-hop-la-bo-gddt-tuyt-coi-20250409211321073.htm",
        "content": "\"Cơ sở đào tạo chịu trách nhiệm giải trình về căn cứ khoa học và thực tiễn trong xác định phương thức và tố hợp xét tuyển\"."
    },
    {
        "name": "Trường đại học nào chấp nhận chứng chỉ IELTS thi lại một kỹ năng?",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-nao-chap-nhan-chung-chi-ielts-thi-lai-mot-ky-nang-20250409151620686.htm",
        "content": "Chứng chỉ IELTS thi lại một kỹ năng sẽ thể hiện thông tin thi lại trên bảng điểm. Thí sinh lo lắng các trường đại học sẽ không chấp nhận bảng điểm này."
    },
    {
        "name": "Ngành bán dẫn: \"Vé thông hành\" mới của giới trẻ Việt trên bản đồ công nghệ toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/nganh-ban-dan-ve-thong-hanh-moi-cua-gioi-tre-viet-tren-ban-do-cong-nghe-toan-cau-20250410184336729.htm",
        "content": "Trong bối cảnh toàn cầu khát nhân lực bán dẫn, lựa chọn đúng ngành học giúp Gen Z đặt nền móng vững chắc cho sự nghiệp, tiếp cận các \"ông lớn\" như TSMC, MediaTek, Samsung..."
    },
    {
        "name": "Học trò cũ và kỷ niệm lần gặp cuối với phu nhân cố Thủ tướng Võ Văn Kiệt",
        "link": "https://dantri.com.vn/giao-duc/hoc-tro-cu-va-ky-niem-lan-gap-cuoi-voi-phu-nhan-co-thu-tuong-vo-van-kiet-20250409154813663.htm",
        "content": "\"Đây là 2 tấm ảnh kỷ niệm lần cuối em vào thăm cô dịp 20/11/2023. Sức khỏe cô đã kém hơn nhiều sau phẫu thuật nhưng vẫn cố gắng gặp và ăn trưa với tụi em…\""
    },
    {
        "name": "Giám đốc Sở GD&ĐT TPHCM đề nghị khẩn về tuyển sinh lớp 1, lớp 6",
        "link": "https://dantri.com.vn/giao-duc/giam-doc-so-gddt-tphcm-de-nghi-khan-ve-tuyen-sinh-lop-1-lop-6-20250409142224128.htm",
        "content": "Giám đốc Sở GD&ĐT TPHCM Nguyễn Văn Hiếu ra đề nghị khẩn với các quận huyện và TP Thủ Đức về tuyển sinh đầu cấp đối với lớp 1, lớp 6."
    },
    {
        "name": "Áp lực SV năm cuối (kỳ 3): \"Cày\" bằng giỏi hay luyện kỹ năng mềm?",
        "link": "https://dantri.com.vn/giao-duc/ap-luc-sv-nam-cuoi-ky-3-cay-bang-gioi-hay-luyen-ky-nang-mem-20250408230006499.htm",
        "content": "Hiện nay, các doanh nghiệp ngày càng chú trọng đến khả năng làm việc thực tế và các kỹ năng mềm khác thay vì chỉ xét đến kết quả học tập, bằng cấp."
    },
    {
        "name": "Lãnh đạo Phòng GD&ĐT lên tiếng về thông tin suất ăn \"lèo tèo vài lát chả\"",
        "link": "https://dantri.com.vn/giao-duc/lanh-dao-phong-gddt-len-tieng-ve-thong-tin-suat-an-leo-teo-vai-lat-cha-20250409100139061.htm",
        "content": "Theo lãnh đạo Phòng Giáo dục và Đào tạo (GD&ĐT) quận Hải Châu (Đà Nẵng), qua nắm tình hình chung của Trường Tiểu học Núi Thành, bữa ăn tại đây rất ổn, không như bài đăng ẩn danh trên mạng xã hội."
    },
    {
        "name": "Được cha mẹ đặt tên là \"Happy\", nam thanh niên dở khóc dở cười",
        "link": "https://dantri.com.vn/giao-duc/duoc-cha-me-dat-ten-la-happy-nam-thanh-nien-do-khoc-do-cuoi-20250408095625765.htm",
        "content": "Một nam thanh niên người Nhật có tên Happy Terauchi (27 tuổi) gây chú ý khi chia sẻ câu chuyện của bản thân. Happy cho rằng cuộc đời anh nhiều chuyện rắc rối chính vì cái tên kỳ lạ."
    },
    {
        "name": "Khám phá cơ sở giảng dạy tiếng Anh lớn nhất của Hội đồng Anh tại Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/kham-pha-co-so-giang-day-tieng-anh-lon-nhat-cua-hoi-dong-anh-tai-ha-noi-20250410135649708.htm",
        "content": "Mới đây, hàng trăm phụ huynh và học sinh đã cùng góp mặt tại sự kiện khai trương trung tâm dạy tiếng Anh lớn nhất của Hội đồng Anh tại Hà Nội ở địa chỉ tòa Lancaster Luminaire."
    },
    {
        "name": "Bị tố dạy thêm bất chấp Thông tư 29, các trường lập tức trả lại tiền",
        "link": "https://dantri.com.vn/giao-duc/bi-to-day-them-bat-chap-thong-tu-29-cac-truong-lap-tuc-tra-lai-tien-20250409092140838.htm",
        "content": "Với việc một trường tiểu học tại Đắk Lắk bị phụ huynh tố dạy thêm dưới hình thức câu lạc bộ trong trường, thu phí 130.000 đồng/tháng/học sinh, ngành giáo dục đã chỉ đạo trả lại tiền, dừng dạy thêm."
    },
    {
        "name": "GS.TS Phan Lương Cầm, phu nhân cố Thủ tướng Võ Văn Kiệt, qua đời",
        "link": "https://dantri.com.vn/giao-duc/gsts-phan-luong-cam-phu-nhan-co-thu-tuong-vo-van-kiet-qua-doi-20250409090822776.htm",
        "content": "GS.TS Phan Lương Cầm, phu nhân cố Thủ tướng Võ Văn Kiệt, qua đời ở tuổi 82. Bà là nữ giáo sư, tiến sĩ đầu tiên của Trường Đại học Bách khoa Hà Nội (nay là Đại học Bách khoa Hà Nội). \n\n\n\n\n\n16"
    },
    {
        "name": "Một trường đại học được yêu cầu có ít nhất 1.000 bài báo quốc tế mỗi năm",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-duoc-yeu-cau-co-it-nhat-1000-bai-bao-quoc-te-moi-nam-20250408232314577.htm",
        "content": "Định hướng đến năm 2035, Trường Đại học Y Hà Nội có ít nhất 1.000 bài báo quốc tế mỗi năm, tối thiểu 5 bệnh viện trực thuộc đạt tiêu chuẩn chất lượng quốc tế."
    },
    {
        "name": "Để con trẻ thành công, giỏi tiếng Anh thôi chưa đủ",
        "link": "https://dantri.com.vn/giao-duc/de-con-tre-thanh-cong-gioi-tieng-anh-thoi-chua-du-20250408145327112.htm",
        "content": "Để thích nghi với thế giới không ngừng thay đổi, ngày nay, con trẻ cần được phát triển tư duy phản biện, khả năng giải quyết vấn đề thay vì chỉ tập trung vào việc học tiếng Anh."
    },
    {
        "name": "Lưu ý \"sát sườn\" về đề thi tốt nghiệp THPT 2025",
        "link": "https://dantri.com.vn/giao-duc/luu-y-sat-suon-ve-de-thi-tot-nghiep-thpt-2025-20250408144116072.htm",
        "content": "Đề thi tốt nghiệp THPT năm nay sẽ có những câu hỏi phân hóa yêu cầu liên hệ giải quyết các vấn đề thực tiễn."
    },
    {
        "name": "Đề xuất hỗ trợ một lần gần 59 triệu đồng cho giáo viên mầm non tuyển mới",
        "link": "https://dantri.com.vn/giao-duc/de-xuat-ho-tro-mot-lan-gan-59-trieu-dong-cho-giao-vien-mam-non-tuyen-moi-20250408214622374.htm",
        "content": "Dự kiến, kinh phí hỗ trợ tuyển dụng giáo viên mầm non là 2.827,6 tỷ đồng, trong đó mỗi giáo viên nhận mức 58,97 triệu đồng."
    },
    {
        "name": "Cách quy đổi điểm SAT về thang 100 của Đại học Bách khoa Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/cach-quy-doi-diem-sat-ve-thang-100-cua-dai-hoc-bach-khoa-ha-noi-20250408223618616.htm",
        "content": "Đại học Bách khoa Hà Nội vừa công bố công thức quy đổi điểm các chứng chỉ quốc tế như SAT, ACT, A-level, AP và IB trong kỳ tuyển sinh đại học 2025."
    },
    {
        "name": "Suất cơm \"lèo tèo vài lát chả\", hiệu trưởng trường bán trú nói gì?",
        "link": "https://dantri.com.vn/giao-duc/suat-com-leo-teo-vai-lat-cha-hieu-truong-truong-ban-tru-noi-gi-20250408190605539.htm",
        "content": "Trước hình ảnh phản ánh về suất cơm bán trú chỉ có một số lát chả giò, bắp cải xào, lãnh đạo nhà trường được nêu tên tại Đà Nẵng khẳng định đây là thông tin không chính xác. \n\n\n\n\n\n12"
    },
    {
        "name": "10 trường THPT Hà Nội có điểm khảo sát lớp 12 dẫn đầu thành phố",
        "link": "https://dantri.com.vn/giao-duc/10-truong-thpt-ha-noi-co-diem-khao-sat-lop-12-dan-dau-thanh-pho-20250408165251353.htm",
        "content": "Các trường THPT dẫn đầu điểm khảo sát lớp 12 toàn thành phố đạt mức trung bình cộng các môn trên 7 điểm."
    },
    {
        "name": "Hơn 30% bài thi khảo sát lớp 12 của Hà Nội dưới điểm trung bình",
        "link": "https://dantri.com.vn/giao-duc/hon-30-bai-thi-khao-sat-lop-12-cua-ha-noi-duoi-diem-trung-binh-20250408163835744.htm",
        "content": "Sở Giáo dục và Đào tạo Hà Nội vừa công bố kết quả kiểm tra khảo sát chất lượng lớp 11 và 12 toàn thành phố."
    },
    {
        "name": "Cần thêm 8.200 tỷ đồng để miễn học phí từ mầm non đến lớp 12",
        "link": "https://dantri.com.vn/giao-duc/can-them-8200-ty-dong-de-mien-hoc-phi-tu-mam-non-den-lop-12-20250408160141644.htm",
        "content": "Theo Bộ GD&ĐT, ngân sách nhà nước sẽ tăng thêm khoảng 8.200 tỷ đồng khi miễn học phí từ mầm non đến lớp 12."
    },
    {
        "name": "Trường Ams mở lớp chuyên mới, trường chuyên Sơn Tây bỏ một lớp chuyên",
        "link": "https://dantri.com.vn/giao-duc/truong-ams-mo-lop-chuyen-moi-truong-chuyen-son-tay-bo-mot-lop-chuyen-20250408153106685.htm",
        "content": "Trường THPT chuyên Hà Nội - Amsterdam sẽ mở thêm 1 lớp chuyên mới năm học 2025-2026 trong khi Trường THPT chuyên Sơn Tây sẽ bỏ đi 1 lớp chuyên."
    },
    {
        "name": "Hà Nội sẽ tăng ít nhất 3% tỷ lệ học sinh vào lớp 10 trường công năm 2025",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-se-tang-it-nhat-3-ty-le-hoc-sinh-vao-lop-10-truong-cong-nam-2025-20250408151549648.htm",
        "content": "Tỷ lệ học sinh Hà Nội vào lớp 10 công lập năm 2025 sẽ được tăng khoảng 3% so với năm ngoái, ít nhất đạt 64%."
    },
    {
        "name": "Mới đầu tháng 4 đã kiểm tra học kỳ 2, mẹ lo thi xong con \"vứt sách\"",
        "link": "https://dantri.com.vn/giao-duc/moi-dau-thang-4-da-kiem-tra-hoc-ky-2-me-lo-thi-xong-con-vut-sach-20250408144823200.htm",
        "content": "Nhiều phụ huynh ở TPHCM không khỏi ngỡ ngàng, lo lắng khi chỉ vừa bước qua tháng 4 được một tuần, con đã chính thức bước vào kỳ kiểm tra học kỳ 2."
    },
    {
        "name": "Vụ giáo viên tố bị gọi là \"gái bao\": Huyện xin gia hạn thời gian xác minh",
        "link": "https://dantri.com.vn/giao-duc/vu-giao-vien-to-bi-goi-la-gai-bao-huyen-xin-gia-han-thoi-gian-xac-minh-20250408133455328.htm",
        "content": "Liên quan đến vụ việc hiệu trưởng trường mầm non bị tố gọi giáo viên là \"gái bao\", lãnh đạo UBND huyện Quan Hóa, tỉnh Thanh Hóa xin gia hạn thêm thời gian để xác minh vụ việc."
    },
    {
        "name": "Lịch nghỉ lễ 30/4-1/5 của học sinh 63 tỉnh thành",
        "link": "https://dantri.com.vn/giao-duc/lich-nghi-le-304-15-cua-hoc-sinh-63-tinh-thanh-20250408105954997.htm",
        "content": "Chiếu theo hướng dẫn của Bộ GD&ĐT, dịp lễ 30/4-1/5, học sinh được nghỉ 5 ngày liên tục (30/4-4/5)."
    },
    {
        "name": "Đào tạo đại học trong 3 năm: Có \"cắt xén\" chương trình học?",
        "link": "https://dantri.com.vn/giao-duc/dao-tao-dai-hoc-trong-3-nam-co-cat-xen-chuong-trinh-hoc-20250408083253086.htm",
        "content": "Nhiều trường đại học tại Việt Nam triển khai chương trình đào tạo cử nhân trong 3 năm. Điều này mang đến nhiều lợi ích song cũng sẽ có không ít thách thức đối với cả nhà trường và sinh viên."
    },
    {
        "name": "Nữ sinh bị vây đánh hội đồng, mẹ trình báo công an",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-bi-vay-danh-hoi-dong-me-trinh-bao-cong-an-20250408083815442.htm",
        "content": "Một nữ sinh lớp 10 tại Đắk Lắk đã bị lôi trên xe điện xuống đất rồi đè ra đánh tập thể khiến có biểu hiện sang chấn tâm lý. Phát hiện sự việc, người mẹ đã làm đơn gửi công an để làm rõ."
    },
    {
        "name": "Nhiều tỉnh thành công bố chỉ tiêu tuyển sinh lớp 10 năm 2025",
        "link": "https://dantri.com.vn/giao-duc/nhieu-tinh-thanh-cong-bo-chi-tieu-tuyen-sinh-lop-10-nam-2025-20250408060502674.htm",
        "content": "Đến nay, nhiều tỉnh thành trên cả nước đã bắt đầu công bố chỉ tiêu tuyển sinh lớp 10 cho năm học 2025-2026."
    },
    {
        "name": "Những trí thức bằng cấp cao đi làm công việc chân tay gây xôn xao",
        "link": "https://dantri.com.vn/giao-duc/nhung-tri-thuc-bang-cap-cao-di-lam-cong-viec-chan-tay-gay-xon-xao-20250407114903547.htm",
        "content": "Câu chuyện về những trí thức có bằng cấp cao nhưng lựa chọn những công việc lao động chân tay vất vả, có mức lương thấp khiến công chúng xứ tỷ dân rất quan tâm."
    },
    {
        "name": "Cô giáo gây tranh cãi với phương pháp dạy \"yêu cho roi cho vọt\"",
        "link": "https://dantri.com.vn/giao-duc/co-giao-gay-tranh-cai-voi-phuong-phap-day-yeu-cho-roi-cho-vot-20250403183658060.htm",
        "content": "Cô giáo Liu Xiaoyan gây sốt với cộng đồng mạng Trung Quốc, thu hút hàng triệu lượt theo dõi vì có phong cách giảng dạy độc đáo. Cô Liu thường xuyên... la mắng học sinh."
    },
    {
        "name": "Vừa liên lạc, chàng trai được giáo sư nước ngoài cấp học bổng 4 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/vua-lien-lac-chang-trai-duoc-giao-su-nuoc-ngoai-cap-hoc-bong-4-ty-dong-20250407104236657.htm",
        "content": "Chỉ sau một lá thư và vài cuộc gọi trao đổi, thạc sĩ sinh năm 1998 Trần Minh Quân giành học bổng tiến sĩ trị giá tương đương 4 tỷ đồng từ dự án của giáo sư người Đức."
    },
    {
        "name": "Áp lực SV năm cuối (kỳ 2): Đổ xô săn chứng chỉ để làm đẹp hồ sơ xin việc",
        "link": "https://dantri.com.vn/giao-duc/ap-luc-sv-nam-cuoi-ky-2-do-xo-san-chung-chi-de-lam-dep-ho-so-xin-viec-20250407102039626.htm",
        "content": "Nhiều sinh viên chuẩn bị tốt nghiệp đổ xô săn chứng chỉ ngoại ngữ, tin học, kỹ năng mềm với hy vọng làm đẹp CV, tăng cơ hội việc làm. Nhưng liệu điều này có thực sự cần thiết?"
    },
    {
        "name": "9X bỏ việc ở Anh, giành học bổng Mỹ 7,5 tỷ đồng để \"thấu hiểu\" người điếc",
        "link": "https://dantri.com.vn/giao-duc/9x-bo-viec-o-anh-gianh-hoc-bong-my-75-ty-dong-de-thau-hieu-nguoi-diec-20250406211429373.htm",
        "content": "Bỏ việc ở Anh trong sự hoài nghi của mọi người và ôn thi GRE trong một tuần, Nguyễn Thị Minh Hương xuất sắc giành học bổng tiến sĩ trị giá 7,5 tỷ đồng tại Viện Công nghệ New Jersey (Mỹ)."
    },
    {
        "name": "Cảnh sát giúp cậu bé tiểu học mắc ung thư thực hiện ước mơ",
        "link": "https://dantri.com.vn/giao-duc/canh-sat-giup-cau-be-tieu-hoc-mac-ung-thu-thuc-hien-uoc-mo-20250403160915364.htm",
        "content": "Một đội cảnh sát giao thông ở thành phố Tế Nam, tỉnh Sơn Đông, Trung Quốc, đã giúp hiện thực hóa ước mơ của một nam sinh tiểu học mắc bệnh ung thư."
    },
    {
        "name": "Trường cấp 2 đầu tiên ở Hà Nội tuyển sinh lớp 6 không xét học bạ",
        "link": "https://dantri.com.vn/giao-duc/truong-cap-2-dau-tien-o-ha-noi-tuyen-sinh-lop-6-khong-xet-hoc-ba-20250406221851940.htm",
        "content": "Trường THCS và THPT Nguyễn Tất Thành tuyển sinh lớp 6 bằng hình thức đánh giá năng lực, không tính điểm học bạ."
    },
    {
        "name": "Thứ trưởng Thường trực Bộ GD&ĐT nói về việc dạy học 2 buổi/ngày",
        "link": "https://dantri.com.vn/giao-duc/thu-truong-thuong-truc-bo-gddt-noi-ve-viec-day-hoc-2-buoingay-20250406164844092.htm",
        "content": "Bộ GD&ĐT chưa có tuyên bố cấp THCS và THPT bắt buộc phải học buổi 2/ngày, Bộ sẽ sớm có văn bản hướng dẫn, chỉ đạo mới nhất phù hợp với thực tiễn, theo Thứ trưởng Thường trực Phạm Ngọc Thưởng. \n\n\n\n\n\n12"
    },
    {
        "name": "Tranh cãi chuyện bé 4 tuổi học 2 trường mẫu giáo, phải ăn, ngủ trên xe",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-chuyen-be-4-tuoi-hoc-2-truong-mau-giao-phai-an-ngu-tren-xe-20250406125845055.htm",
        "content": "Nữ diễn viên Trung Quốc Li Tianzong gây tranh cãi khi tiết lộ con gái 4 tuổi của cô học 2 trường mẫu giáo. Lịch trình của bé bận rộn tới mức bé phải ăn và ngủ trưa trên xe, có tài xế riêng."
    },
    {
        "name": "Trường tư cạnh tranh \"gắt nhất\" Hà Nội bỏ cộng điểm IELTS, TOEFL vào lớp 10",
        "link": "https://dantri.com.vn/giao-duc/truong-tu-canh-tranh-gat-nhat-ha-noi-bo-cong-diem-ielts-toefl-vao-lop-10-20250406115424461.htm",
        "content": "Trường THCS và THPT Nguyễn Tất Thành bỏ chính sách tuyển thẳng vào lớp 10, bỏ cộng điểm khuyến khích cho thí sinh có chứng chỉ tiếng Anh, đạt giải học sinh giỏi."
    },
    {
        "name": "Nữ sinh đạt điểm SAT top 1% thế giới: \"Em ước mơ làm cô giáo\"",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-dat-diem-sat-top-1-the-gioi-em-uoc-mo-lam-co-giao-20250405222006156.htm",
        "content": "Nguyễn Thị Diệu Anh - lớp 12 Anh 1, Trường THPT chuyên Hà Tĩnh - dành 6 tháng ôn thi với 5-7 tiếng mỗi ngày để đạt điểm SAT thuộc top 1% thế giới."
    },
    {
        "name": "Áp lực SV năm cuối (kỳ 1): Cơn đau đầu mang tên \"CV trắng\"",
        "link": "https://dantri.com.vn/giao-duc/ap-luc-sv-nam-cuoi-ky-1-con-dau-dau-mang-ten-cv-trang-20250406084613280.htm",
        "content": "Với không ít sinh viên năm cuối, hành trình chuẩn bị xin việc bắt đầu bằng thử thách: Viết CV. Không kinh nghiệm, không hoạt động nổi bật, nhiều bạn loay hoay trong áp lực tìm việc làm sau ra trường."
    },
    {
        "name": "Đôi bạn trường làng cùng vào đội tuyển thi Olympic toán học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/doi-ban-truong-lang-cung-vao-doi-tuyen-thi-olympic-toan-hoc-quoc-te-20250405101727134.htm",
        "content": "Trần Minh Hoàng và Võ Trọng Khải từng học chung một lớp tại Trường THCS Nguyễn Trãi, huyện Nghi Xuân, Hà Tĩnh, vừa được lựa chọn tham dự Olympic toán học quốc tế."
    },
    {
        "name": "Phó Giám đốc bệnh viện làm Phó Hiệu trưởng trường đại học lớn ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/pho-giam-doc-benh-vien-lam-pho-hieu-truong-truong-dai-hoc-lon-o-tphcm-20250405203442647.htm",
        "content": "PGS.TS Võ Thành Toàn, Phó giám đốc bệnh viện Thống Nhất được bổ nhiệm chức vụ Phó hiệu trưởng một trường đại học lớn ở TPHCM."
    },
    {
        "name": "6 thí sinh đạt thành tích đặc biệt xuất sắc thi Olympic toán học toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/6-thi-sinh-dat-thanh-tich-dac-biet-xuat-sac-thi-olympic-toan-hoc-toan-quoc-20250405115108817.htm",
        "content": "Những thí sinh này là thủ khoa một môn trong từng bảng hoặc đạt giải nhất cả hai môn đại số và giải tích, hoặc vừa là thủ khoa, vừa giành giải nhất."
    },
    {
        "name": "Sẽ bắt buộc dạy 2 buổi/ngày từ lớp 6 đến 12: Tấm lòng thì có, nhưng…",
        "link": "https://dantri.com.vn/giao-duc/se-bat-buoc-day-2-buoingay-tu-lop-6-den-12-tam-long-thi-co-nhung-20250405064144803.htm",
        "content": "Theo quản lý các trường học ở TPHCM, việc hướng tới bắt buộc dạy 2 buổi/ngày đối với tất cả học sinh từ lớp 6 đến lớp 12 còn \"kẹt\" rất nhiều thứ. \n\n\n\n\n\n16"
    },
    {
        "name": "Câu đố toán học đơn giản gây sốt trên mạng",
        "link": "https://dantri.com.vn/giao-duc/cau-do-toan-hoc-don-gian-gay-sot-tren-mang-20250401152605539.htm",
        "content": "Một câu đố toán học vui với những con số đơn giản đang gây sốt trên mạng xã hội. Tuy vậy, để giải bài toán này, người giải cần có tư duy logic mới có thể tìm ra quy luật ngầm ẩn sau những con số."
    },
    {
        "name": "Thoát khỏi \"cái bóng của chị gái\", nữ sinh giành học bổng danh giá thế giới",
        "link": "https://dantri.com.vn/giao-duc/thoat-khoi-cai-bong-cua-chi-gai-nu-sinh-gianh-hoc-bong-danh-gia-the-gioi-20250404204835923.htm",
        "content": "Có chị gái là du học sinh nhưng Phương Thảo không cảm thấy áp lực mà xem đó là động lực. Để khẳng định bản thân, cô ẵm trọn học bổng toàn phần UWC (một trong những trường cấp 3 danh giá thế giới)."
    },
    {
        "name": "Nhiều trường đại học Việt Nam muốn sinh viên Mỹ đến du học",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-dai-hoc-viet-nam-muon-sinh-vien-my-den-du-hoc-20250405074031234.htm",
        "content": "Trong buổi gặp gỡ với 21 trường đại học ở Mỹ, ngoài thảo luận những hợp tác trong đào tạo, nghiên cứu, nhiều trường đại học ở Việt Nam mong muốn sẽ có nhiều sinh viên Mỹ đến Việt Nam học tập."
    },
    {
        "name": "Thí sinh thi khối A lo thiệt thòi khi xét tuyển đại học 2025",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-thi-khoi-a-lo-thiet-thoi-khi-xet-tuyen-dai-hoc-2025-20250404230856193.htm",
        "content": "Việc xét chung các tổ hợp và các phương thức xét tuyển mà không chia chỉ tiêu khiến nhiều thí sinh thi khối A lo bị thiệt trong cuộc đua vào các đại học top đầu."
    },
    {
        "name": "\"Chiến thuật đón con\" của bà mẹ gây sốt mạng",
        "link": "https://dantri.com.vn/giao-duc/chien-thuat-don-con-cua-ba-me-gay-sot-mang-20250402162109059.htm",
        "content": "Mũi tên vàng di chuyển giữa \"rừng\" học sinh mặc đồng phục giống nhau giúp người mẹ sống ở Xích Phong, Nội Mông (Trung Quốc), nhanh chóng tìm thấy con mình."
    },
    {
        "name": "Phụ huynh tố trường dạy thêm thu tiền bất chấp Thông tư 29",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-to-truong-day-them-thu-tien-bat-chap-thong-tu-29-20250404174304612.htm",
        "content": "Một trường tiểu học tại Đắk Lắk bị phụ huynh phản ánh việc tổ chức dạy thêm dưới hình thức các câu lạc bộ, thu tiền với mức 130.000 đồng/tháng/học sinh. \n\n\n\n\n\n13"
    },
    {
        "name": "Nữ hiệu trưởng bị ghép ảnh nhạy cảm, tống tiền 300 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/nu-hieu-truong-bi-ghep-anh-nhay-cam-tong-tien-300-trieu-dong-20250404194834175.htm",
        "content": "Một nữ hiệu trưởng trường mầm non tại Đắk Lắk đã trình báo đến cơ quan công an việc bà bị người lạ bịa đặt, cắt ghép ảnh \"nóng\" để tống tiền 300 triệu đồng."
    },
    {
        "name": "Đại học Bách khoa TPHCM công bố cách quy đổi điểm xét tuyển năm 2025",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-bach-khoa-tphcm-cong-bo-cach-quy-doi-diem-xet-tuyen-nam-2025-20250404130229018.htm",
        "content": "Đại học Bách khoa TPHCM công bố cách quy đổi điểm xét tuyển dự kiến cho mùa tuyển sinh năm 2025."
    },
    {
        "name": "Học sinh Hà Nội học ngoại ngữ nhiều nhất vào 8-12h đêm",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-ha-noi-hoc-ngoai-ngu-nhieu-nhat-vao-8-12h-dem-20250404121858573.htm",
        "content": "Sau một tháng thực hiện phong trào \"Tháng tự học ngoại ngữ\" tại Hà Nội, hệ thống ghi nhận khung thời gian nhiều học sinh vào học nhất là 8-12h đêm."
    },
    {
        "name": "3 trường THPT ở Hà Nội vừa được công nhận chuẩn quốc gia",
        "link": "https://dantri.com.vn/giao-duc/3-truong-thpt-o-ha-noi-vua-duoc-cong-nhan-chuan-quoc-gia-20250404114355136.htm",
        "content": "Sở Giáo dục và Đào tạo Hà Nội vừa công nhận trường chuẩn quốc gia cho 128 trường, trong đó có 3 trường THPT."
    },
    {
        "name": "Chưa dạy 2 buổi/ngày, trường học đang mắc nợ học sinh",
        "link": "https://dantri.com.vn/giao-duc/chua-day-2-buoingay-truong-hoc-dang-mac-no-hoc-sinh-20250404060117718.htm",
        "content": "Bậc THCS - THPT cũng phải thực hiện dạy 2 buổi/ngày để hướng đến việc phát triển phẩm chất, năng lực học sinh. Nơi nào chưa đảm bảo dạy học 2 buổi/ngày là còn mắc nợ học sinh. \n\n\n\n\n\n12"
    },
    {
        "name": "Điều chỉnh định mức tiết dạy cho giáo viên kiêm nhiệm",
        "link": "https://dantri.com.vn/giao-duc/dieu-chinh-dinh-muc-tiet-day-cho-giao-vien-kiem-nhiem-20250401232545188.htm",
        "content": "Ngoài công tác giảng dạy, giáo viên kiêm nhiệm tối đa 2 nhiệm vụ và được giảm định mức tiết dạy cho các nhiệm vụ kiêm nhiệm đó."
    },
    {
        "name": "Bộ Giáo dục yêu cầu 100% trường tổ chức thi thử tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-yeu-cau-100-truong-to-chuc-thi-thu-tot-nghiep-thpt-20250403230546171.htm",
        "content": "Thứ trưởng Bộ GD&ĐT Phạm Ngọc Thưởng yêu cầu 100% các trường THPT tổ chức thi thử tốt nghiệp cho học sinh lớp 12."
    },
    {
        "name": "20 đại học Mỹ thúc đẩy hợp tác giáo dục tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/20-dai-hoc-my-thuc-day-hop-tac-giao-duc-tai-viet-nam-20250403213415868.htm",
        "content": "Trong khuôn khổ chương trình \"Hợp tác Học thuật Quốc tế Việt Nam\" (IAPP Vietnam), 20 trường đại học Mỹ đã đến thăm và đặt vấn đề thúc đẩy hợp tác giáo dục với trường đại học Việt Nam."
    },
    {
        "name": "3 đại học hàng đầu Việt Nam và \"cú bắt tay thế kỷ\"",
        "link": "https://dantri.com.vn/giao-duc/3-dai-hoc-hang-dau-viet-nam-va-cu-bat-tay-the-ky-20250403202724403.htm",
        "content": "Chiều 3/4, 3 đại học hàng đầu là ĐH Quốc gia TPHCM, Quốc gia Hà Nội và Bách khoa Hà Nội ký kết thỏa thuận hợp tác chiến lược đột phá về khoa học, công nghệ, chuyển đổi số."
    },
    {
        "name": "Quy đổi điểm trúng tuyển: Sẽ có tình trạng mỗi trường một phách?",
        "link": "https://dantri.com.vn/giao-duc/quy-doi-diem-trung-tuyen-se-co-tinh-trang-moi-truong-mot-phach-20250403164343313.htm",
        "content": "\"Nhiều trường có cách quy đổi khác nhau bởi tùy đặc thù từng ngành nhưng Bộ GD&ĐT sẽ đưa ra khung quy đổi chung để điều chỉnh. Tôi tin các trường không thay đổi công thức nếu không có căn cứ\"."
    },
    {
        "name": "Khẩn trương xác minh thông tin nữ hiệu trưởng nghi bị lộ ảnh \"nóng\"",
        "link": "https://dantri.com.vn/giao-duc/khan-truong-xac-minh-thong-tin-nu-hieu-truong-nghi-bi-lo-anh-nong-20250403152307046.htm",
        "content": "Trên hội nhóm có nhiều giáo viên tại một huyện ở Đắk Lắk đã bất ngờ nhận được nhiều hình ảnh nhạy cảm, kèm tin nhắn yêu đương của một người phụ nữ nghi là hiệu trưởng trường mầm non."
    },
    {
        "name": "Trường Y tuyển sinh bằng toán, văn, Anh: Bộ GD&ĐT nói gì?",
        "link": "https://dantri.com.vn/giao-duc/truong-y-tuyen-sinh-bang-toan-van-anh-bo-gddt-noi-gi-20250402200333879.htm",
        "content": "Liên quan đến nhiều tổ hợp lạ, xét tuyển ngành Y bằng toán, văn, tiếng Anh, Thứ trưởng Bộ GD&ĐT Hoàng Minh Sơn cho hay, do các trường chưa hiểu rõ sự khác nhau giữa năm nay và năm trước."
    },
    {
        "name": "Thi tốt nghiệp THPT năm 2025: Có 2 ca thi, tăng gấp đôi mã đề",
        "link": "https://dantri.com.vn/giao-duc/thi-tot-nghiep-thpt-nam-2025-co-2-ca-thi-tang-gap-doi-ma-de-20250403125450063.htm",
        "content": "Mỗi môn tự chọn trong kỳ thi tốt nghiệp THPT 2025 sẽ có 48 mã đề, gấp đôi so với thông thường."
    },
    {
        "name": "Trường ĐH Thương mại dự kiến dùng AI đào tạo công nghệ kinh doanh",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-thuong-mai-du-kien-dung-ai-dao-tao-cong-nghe-kinh-doanh-20250403105933934.htm",
        "content": "Dự kiến năm 2026, Trường ĐH Thương mại sẽ tuyển sinh ngành Trí tuệ nhân tạo trong Kinh doanh. Theo đó, có một phần áp dụng công nghệ AI trong đào tạo, giảng dạy."
    },
    {
        "name": "Không đi học thêm, nam sinh giành học bổng trị giá 10,2 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/khong-di-hoc-them-nam-sinh-gianh-hoc-bong-tri-gia-102-ty-dong-20250403100839393.htm",
        "content": "Hoàng Mạnh Quân - học sinh lớp 12 chuyên Anh Trường THPT chuyên Tuyên Quang - giành học bổng toàn phần trị giá 10,2 tỷ đồng tại Đại học Wesleyan, Mỹ."
    },
    {
        "name": "Học phí nhiều trường đại học đồng loạt tăng",
        "link": "https://dantri.com.vn/giao-duc/hoc-phi-nhieu-truong-dai-hoc-dong-loat-tang-20250403073716465.htm",
        "content": "Nhiều trường đại học đã công bố mức tăng học phí cho năm học 2025-2026, với mức tăng 1-4 triệu đồng cho chương trình chuẩn. Lộ trình tăng tối đa được các trường đưa ra chủ yếu từ 10-15% mỗi năm."
    },
    {
        "name": "Nam sinh 13 tuổi đỡ đẻ cho mẹ gây sốt mạng xã hội",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-13-tuoi-do-de-cho-me-gay-sot-mang-xa-hoi-20250331151009542.htm",
        "content": "Câu chuyện về một nam sinh 13 tuổi đỡ đẻ cho mẹ, với sự hướng dẫn qua điện thoại của nhân viên y tế, gây sốt mạng xã hội Trung Quốc."
    },
    {
        "name": "Nữ sinh Việt trúng tuyển ĐH Stanford bằng đam mê nghiên cứu quyền trẻ em",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-trung-tuyen-dh-stanford-bang-dam-me-nghien-cuu-quyen-tre-em-20250402154140032.htm",
        "content": "Đặng Khánh Linh, 18 tuổi, học sinh Trường Phổ thông liên cấp Olympia, vừa nhận thông báo trúng tuyển vào Đại học Stanford, ngôi trường xếp thứ 3 thế giới và số 1 tại Mỹ về Chính sách công và Kinh tế."
    },
    {
        "name": "Xác minh thông tin hiệu trưởng gọi giáo viên là \"gái bao\"",
        "link": "https://dantri.com.vn/giao-duc/xac-minh-thong-tin-hieu-truong-goi-giao-vien-la-gai-bao-20250402201559627.htm",
        "content": "Sở Giáo dục và Đào tạo tỉnh Thanh Hóa đã có văn bản đề nghị UBND huyện Quan Hóa kiểm tra thông tin phản ánh về việc một nữ hiệu trưởng bị tố có lời lẽ thiếu chuẩn mực đối với giáo viên."
    },
    {
        "name": "Cô giáo mang di chứng chất độc da cam và những học trò đặc biệt",
        "link": "https://dantri.com.vn/giao-duc/co-giao-mang-di-chung-chat-doc-da-cam-va-nhung-hoc-tro-dac-biet-20250402111340717.htm",
        "content": "Dù mang trong mình di chứng chất độc da cam, cô giáo Hoàng Phương, 23 tuổi, đã biến thử thách thành động lực để đồng hành cùng những trẻ em đặc biệt."
    },
    {
        "name": "Hướng xử lý giám thị kỳ thi đại học lớn nhất nước làm thí sinh \"hụt\" giờ",
        "link": "https://dantri.com.vn/giao-duc/huong-xu-ly-giam-thi-ky-thi-dai-hoc-lon-nhat-nuoc-lam-thi-sinh-hut-gio-20250402122741870.htm",
        "content": "Hội đồng thi kỳ thi vào đại học lớn nhất nước giao lãnh đạo cụm thi chịu trách nhiệm xác minh các các nhân liên quan đến sự việc làm thí sinh \"hụt\" thời gian làm bài thi."
    },
    {
        "name": "Tăng 200 chỉ tiêu vào các trường công an năm 2025, mở rộng tổ hợp xét tuyển",
        "link": "https://dantri.com.vn/giao-duc/tang-200-chi-tieu-vao-cac-truong-cong-an-nam-2025-mo-rong-to-hop-xet-tuyen-20250402105422205.htm",
        "content": "Năm 2025, các học viện, trường công an nhân dân được Bộ Công an giao tuyển sinh hơn 2.300 chỉ tiêu, tăng 200 chỉ tiêu so với năm 2024."
    },
    {
        "name": "Tuyển sinh công an 2025: Không tuyển thẳng IELTS, điều chỉnh thi đánh giá",
        "link": "https://dantri.com.vn/giao-duc/tuyen-sinh-cong-an-2025-khong-tuyen-thang-ielts-dieu-chinh-thi-danh-gia-20250402102051815.htm",
        "content": "Không tuyển thẳng với thí sinh có điểm thi IELTS, tăng số lượng tổ hợp xét tuyển, điều chỉnh bài thi đánh giá… là những điểm mới nổi bật trong tuyển sinh công an nhân dân năm 2025."
    },
    {
        "name": "BUV mở rộng học xá 5 sao, sẵn sàng đón 5.500 sinh viên toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/buv-mo-rong-hoc-xa-5-sao-san-sang-don-5500-sinh-vien-toan-cau-20250403162208929.htm",
        "content": "Trường Đại học Anh Quốc Việt Nam (BUV) vừa tổ chức lễ khánh thành giai đoạn 2 của học xá có tổng vốn đầu tư dự kiến 165 triệu USD, đáp ứng nhu cầu học tập quốc tế cho hàng nghìn sinh viên."
    },
    {
        "name": "Sự thật cựu nam sinh chuyên toán \"từng lên tivi\" nay về quê bán tạp hóa",
        "link": "https://dantri.com.vn/giao-duc/su-that-cuu-nam-sinh-chuyen-toan-tung-len-tivi-nay-ve-que-ban-tap-hoa-20250401204517311.htm",
        "content": "Trần Duy Trinh - cựu nam sinh chuyên toán Lam Sơn - chia sẻ câu chuyện bỏ phố về quê bán tạp hóa gây sốt trên mạng xã hội. Tuy nhiên, đằng sau đó là một thái độ sống \"không bỏ cuộc\". \n\n\n\n\n\n14"
    },
    {
        "name": "Dự báo điểm xét tuyển đánh giá năng lực ĐHQG Hà Nội cao hơn mọi năm",
        "link": "https://dantri.com.vn/giao-duc/du-bao-diem-xet-tuyen-danh-gia-nang-luc-dhqg-ha-noi-cao-hon-moi-nam-20250402081222424.htm",
        "content": "Điểm bài thi đánh giá năng lực của ĐH Quốc gia Hà Nội năm 2025 hai đợt thi vừa qua tăng nhẹ (khoảng 3-5 điểm/150), dự báo điểm xét tuyển bằng kết quả thi này sẽ cao hơn mọi năm."
    },
    {
        "name": "Giáo viên tiểu học bị đình chỉ công tác sau khi tát học sinh 9 lần",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-tieu-hoc-bi-dinh-chi-cong-tac-sau-khi-tat-hoc-sinh-9-lan-20250401205959207.htm",
        "content": "Thầy giáo dạy toán họ Ngô giảng dạy tại một trường tiểu học ở thành phố Trâu Thành, tỉnh Sơn Đông, Trung Quốc, đã gây tranh cãi dữ dội khi tát một học sinh 9 lần trong cơn giận dữ."
    },
    {
        "name": "Thêm trường đại học lớn nghiên cứu mở phân hiệu 2 tại tỉnh Hà Nam",
        "link": "https://dantri.com.vn/giao-duc/them-truong-dai-hoc-lon-nghien-cuu-mo-phan-hieu-2-tai-tinh-ha-nam-20250401194646163.htm",
        "content": "Đoàn công tác của Trường Đại học Giao thông vận tải đã nghiên cứu, khảo sát đầu tư xây dựng tại Khu Đại học Nam Cao, tỉnh Hà Nam."
    },
    {
        "name": "Greenwich Việt Nam: Hơn 99,3% sinh viên có việc làm ngay sau khi tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/greenwich-viet-nam-hon-993-sinh-vien-co-viec-lam-ngay-sau-khi-tot-nghiep-20250403115141063.htm",
        "content": "Ông Nguyễn Nhựt Tân - Giám đốc Greenwich Việt Nam cho biết, theo số liệu khảo sát sinh viên mới nhất của trường, hơn 99,3% tân cử nhân khóa 2024 đã có việc làm hoặc chọn học tiếp lên thạc sĩ ngay sau tốt nghiệp."
    },
    {
        "name": "Hội đồng kỳ thi vào đại học lớn nhất nước xin lỗi thí sinh bị hụt thời gian",
        "link": "https://dantri.com.vn/giao-duc/hoi-dong-ky-thi-vao-dai-hoc-lon-nhat-nuoc-xin-loi-thi-sinh-bi-hut-thoi-gian-20250401205141669.htm",
        "content": "Hội đồng thi thuộc kỳ thi vào đại học lớn nhất nước xin lỗi thí sinh bị hụt thời gian làm bài do sơ suất của giám thị."
    },
    {
        "name": "Tăng vọt chỉ tiêu lớp 10 ở TPHCM, giao theo khu vực",
        "link": "https://dantri.com.vn/giao-duc/tang-vot-chi-tieu-lop-10-o-tphcm-giao-theo-khu-vuc-20250401140138827.htm",
        "content": "TPHCM dự kiến tuyển 80% học sinh tốt nghiệp THCS vào lớp 10 THPT công lập năm học 2025-2026, tương đương với hơn 71.000 chỉ tiêu. Điểm mới khác là giao chỉ tiêu theo khu vực."
    },
    {
        "name": "TS tâm lý: \"Nhiều bố mẹ bị ám ảnh về sự nghèo đói khi nuôi dạy con\"",
        "link": "https://dantri.com.vn/giao-duc/ts-tam-ly-nhieu-bo-me-bi-am-anh-ve-su-ngheo-doi-khi-nuoi-day-con-20250401133326461.htm",
        "content": "\"Nhiều bố mẹ bị ám ảnh về sự nghèo đói nên tin rằng có nhiều tiền sẽ lo được cho con và bị sa lầy vào việc kiếm tiền, làm kinh tế\"."
    },
    {
        "name": "Học toán ra đời để làm gì?",
        "link": "https://dantri.com.vn/giao-duc/hoc-toan-ra-doi-de-lam-gi-20250401130550934.htm",
        "content": "Trần Bảo Toàn, sinh viên ngành sư phạm toán, dẫn lại câu hỏi như vậy bên lề Lễ khai mạc Kỳ thi Olympic Toán học sinh viên - học sinh toàn quốc lần thứ 31."
    },
    {
        "name": "Ngay trong tháng 4, TPHCM chốt số liệu học sinh lớp 1, lớp 6",
        "link": "https://dantri.com.vn/giao-duc/ngay-trong-thang-4-tphcm-chot-so-lieu-hoc-sinh-lop-1-lop-6-20250401134751537.htm",
        "content": "Từ ngày 14/4 đến 16/4, Sở GD&ĐT tổng hợp và gửi về Phòng GD&ĐT TP Thủ Đức, quận, huyện chốt số liệu trẻ chuẩn bị vào lớp 1, học sinh tiểu học chuẩn bị vào lớp 6 năm học 2025-2026."
    },
    {
        "name": "Hiệu trưởng kêu gọi học sinh \"chỉ điểm\" giáo viên dạy thêm sai quy định",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-keu-goi-hoc-sinh-chi-diem-giao-vien-day-them-sai-quy-dinh-20250401100341925.htm",
        "content": "\"Các em hãy mạnh dạn nói \"không\" với học thêm tràn lan, nói với thầy nếu thấy dấu hiệu vi phạm, để cùng nhau chấn chỉnh\", thầy Phùng Kim Phú chia sẻ trong thư ngỏ. \n\n\n\n\n\n19"
    },
    {
        "name": "\"Chạy nước rút\" lấy chứng chỉ tiếng Trung trước khi độ khó có thể tăng",
        "link": "https://dantri.com.vn/giao-duc/chay-nuoc-rut-lay-chung-chi-tieng-trung-truoc-khi-do-kho-co-the-tang-20250331134956269.htm",
        "content": "Trước thời điểm HSK (kỳ thi năng lực Hán ngữ) 3.0 dự kiến áp dụng trong năm 2025, nhiều thí sinh đang gấp rút ôn luyện để thi lấy chứng chỉ HSK 2.0."
    },
    {
        "name": "15.000 học sinh THPT trải nghiệm văn hóa và học từ thực tế tại FPTU Camp",
        "link": "https://dantri.com.vn/giao-duc/15000-hoc-sinh-thpt-trai-nghiem-van-hoa-va-hoc-tu-thuc-te-tai-fptu-camp-20250402124813299.htm",
        "content": "Học sinh THPT tham gia FPTU Camp tại Trường Đại học FPT, Tập đoàn FPT có cơ hội khám phá văn hóa của các quốc gia trên thế giới và được định hướng nghề nghiệp trong thời đại công nghệ 4.0."
    },
    {
        "name": "Từ câu rap của Pháo, ai đang nuôi dưỡng \"Peter Pan không bao giờ lớn được\"?",
        "link": "https://dantri.com.vn/giao-duc/tu-cau-rap-cua-phao-ai-dang-nuoi-duong-peter-pan-khong-bao-gio-lon-duoc-20250401060255220.htm",
        "content": "Câu rap \"Peter Pan thì có nghĩa là không bao giờ lớn được\" của Pháo không chỉ là lời châm biếm về người cũ mà còn mô tả về những chàng trai không thể lớn xuất phát từ cách nuôi dạy của cha mẹ."
    },
    {
        "name": "Vinschool: Bệ phóng cho học sinh vào đại học top đầu",
        "link": "https://dantri.com.vn/giao-duc/vinschool-be-phong-cho-hoc-sinh-vao-dai-hoc-top-dau-20250402105053774.htm",
        "content": "Mùa tuyển sinh đại học 2025-2026 tiếp tục chứng kiến sự bứt phá của học sinh Vinschool khi nhiều em trúng tuyển vào các trường danh tiếng trong nước và quốc tế, ở kỳ tuyển sinh sớm vừa qua."
    },
    {
        "name": "3 nữ sinh lọt danh sách đại diện Việt Nam thi Olympic quốc tế là ai?",
        "link": "https://dantri.com.vn/giao-duc/3-nu-sinh-lot-danh-sach-dai-dien-viet-nam-thi-olympic-quoc-te-la-ai-20250331193656099.htm",
        "content": "Trong 37 học sinh được chọn tham gia các kỳ thi Olympic quốc tế năm 2025, chỉ có 3 em là nữ."
    },
    {
        "name": "Cựu sinh viên mua nhà tặng giáo sư, 20 năm sau đối diện cái kết phũ phàng",
        "link": "https://dantri.com.vn/giao-duc/cuu-sinh-vien-mua-nha-tang-giao-su-20-nam-sau-doi-dien-cai-ket-phu-phang-20250329191301187.htm",
        "content": "Là cựu sinh viên của Học viện Âm nhạc Thượng Hải (Trung Quốc), bà Zhang Wei có mối quan hệ thân tình như thể mẹ con với nữ giáo sư Chen và bà từng mua nhà tặng giáo sư Chen."
    },
    {
        "name": "Trường chất lượng cao Thanh Xuân chốt thời gian tuyển sinh",
        "link": "https://dantri.com.vn/giao-duc/truong-chat-luong-cao-thanh-xuan-chot-thoi-gian-tuyen-sinh-20250331204406262.htm",
        "content": "Theo đó, năm nay Trường THCS Thanh Xuân (Hà Nội) tuyển sinh 360 học sinh vào lớp 6. Nhà trường phát hành đơn dự tuyển từ ngày 15/5 tới."
    },
    {
        "name": "Một công ty giáo dục ở TPHCM thanh toán khống hơn 1.200 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/mot-cong-ty-giao-duc-o-tphcm-thanh-toan-khong-hon-1200-ty-dong-20250331183608112.htm",
        "content": "UBND TPHCM giao cơ quan công an xem xét công ty về giáo dục này thanh toán khống hơn 1.200 tỷ đồng và có dấu hiệu tội \"Lạm dụng tín nhiệm chiếm đoạt tài sản\"."
    },
    {
        "name": "Học sinh duy nhất ở phía Nam được chọn thi Olympic quốc tế 2025",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-duy-nhat-o-phia-nam-duoc-chon-thi-olympic-quoc-te-2025-20250331153213611.htm",
        "content": "Đức Mân là học sinh duy nhất của TPHCM và các tỉnh phía Nam trong số 37 thí sinh dự thi Olympic quốc tế năm 2025 mà Bộ GD&ĐT công bố mới đây."
    },
    {
        "name": "Dự kỳ thi ĐH lớn nhất nước, thí sinh tố mất thời gian làm vì lỗi giám thị",
        "link": "https://dantri.com.vn/giao-duc/du-ky-thi-dh-lon-nhat-nuoc-thi-sinh-to-mat-thoi-gian-lam-vi-loi-giam-thi-20250331143714211.htm",
        "content": "Tham dự kỳ thi vào đại học có quy mô lớn nhất cả nước, thí sinh phản ánh về việc bị mất gần 20 phút thời gian làm bài do lỗi của giám thị."
    },
    {
        "name": "Nữ học sinh tiểu học hút thuốc trong trường: Nhiều lần bị phụ huynh bắt gặp",
        "link": "https://dantri.com.vn/giao-duc/nu-hoc-sinh-tieu-hoc-hut-thuoc-trong-truong-nhieu-lan-bi-phu-huynh-bat-gap-20250331121423196.htm",
        "content": "Ngành giáo dục An Giang đang xác minh, làm việc với phụ huynh nhóm học sinh tiểu học hút thuốc trong sân trường. Theo một phụ huynh, đây không phải là lần đầu tiên bắt gặp nhóm này hút thuốc."
    },
    {
        "name": "Đội tuyển toán quốc tế có thành viên nữ sau 5 năm, quê Bắc Ninh",
        "link": "https://dantri.com.vn/giao-duc/doi-tuyen-toan-quoc-te-co-thanh-vien-nu-sau-5-nam-que-bac-ninh-20250331112452848.htm",
        "content": "Trương Thanh Xuân - nữ sinh duy nhất lọt đội tuyển Olympic toán học quốc tế 2025 sau 5 năm - là học sinh chuyên Bắc Ninh, đang học lớp 11."
    },
    {
        "name": "Chỉ tiêu tuyển sinh lớp 6 các trường \"điểm\" tại Hà Nội năm 2025",
        "link": "https://dantri.com.vn/giao-duc/chi-tieu-tuyen-sinh-lop-6-cac-truong-diem-tai-ha-noi-nam-2025-20250331092254007.htm",
        "content": "Trường THCS Cầu Giấy là trường chất lượng cao có chỉ tiêu tuyển sinh cao nhất, trong khi Trường Năng khiếu Đại học Sư phạm tuyển ít nhất."
    },
    {
        "name": "Xác minh clip nhóm nữ học sinh tiểu học hút thuốc trong sân trường",
        "link": "https://dantri.com.vn/giao-duc/xac-minh-clip-nhom-nu-hoc-sinh-tieu-hoc-hut-thuoc-trong-san-truong-20250331074502534.htm",
        "content": "5 em học sinh nữ ở độ tuổi 7-14, tay cầm thuốc lá, vừa hút vừa nhả khói. Các em học sinh này còn mời bạn nam cùng tuổi hút. \n\n\n\n\n\n19"
    },
    {
        "name": "Bill Gates dự đoán 10 năm nữa, AI sẽ thay thế nhiều giáo viên dạy thêm",
        "link": "https://dantri.com.vn/giao-duc/bill-gates-du-doan-10-nam-nua-ai-se-thay-the-nhieu-giao-vien-day-them-20250330162141934.htm",
        "content": "Trong vòng một thập kỷ tới, những tiến bộ trong lĩnh vực trí tuệ nhân tạo (AI) sẽ khiến con người bị thay thế \"trong hầu hết mọi công việc\", đây là nhận định mới nhất của tỷ phú Bill Gates."
    },
    {
        "name": "Công bố danh sách gần 40 học sinh vào đội tuyển Olympic quốc tế 2025",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-danh-sach-gan-40-hoc-sinh-vao-doi-tuyen-olympic-quoc-te-2025-20250331062308676.htm",
        "content": "Bộ Giáo dục và Đào tạo (GD&ĐT) mới đây đã công bố kết quả kỳ thi chọn đội tuyển quốc gia dự thi Olympic quốc tế và khu vực năm 2025."
    },
    {
        "name": "VinBigdata tuyển sinh chương trình đào tạo kỹ sư AI Vingroup",
        "link": "https://dantri.com.vn/giao-duc/vinbigdata-tuyen-sinh-chuong-trinh-dao-tao-ky-su-ai-vingroup-20250401095617290.htm",
        "content": "VinBigdata (thuộc Tập đoàn Vingroup) triển khai chương trình Đào tạo Kỹ sư AI Vingroup năm 2025. Học viên sẽ được đào tạo miễn phí với sự dẫn dắt của chuyên gia đầu ngành trong nước và thế giới."
    },
    {
        "name": "\"Thủ khoa sớm\" ĐH Ngoại thương: Bước ngoặt từ lời khuyên của cô giáo",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-som-dh-ngoai-thuong-buoc-ngoat-tu-loi-khuyen-cua-co-giao-20250330221058401.htm",
        "content": "Trần Thiên Hương, chuyên ngành Quản trị Kinh doanh Quốc tế, là sinh viên tiêu biểu tốt nghiệp sớm của Trường ĐH Ngoại thương năm 2025 với điểm tốt nghiệp cao nhất 3,98/4."
    },
    {
        "name": "Chuyện thú vị về em bé được đặt tên như nhân vật truyện cổ tích",
        "link": "https://dantri.com.vn/giao-duc/chuyen-thu-vi-ve-em-be-duoc-dat-ten-nhu-nhan-vat-truyen-co-tich-20250329125946843.htm",
        "content": "Một bé gái 5 tuổi sống tại thị trấn Northampton (Anh) được đặt tên là Snow White Jennifer Morphy. Snow White là tên tiếng Anh của nàng Bạch Tuyết trong câu chuyện cổ tích nổi tiếng thế giới."
    },
    {
        "name": "Tư duy ngược giúp cô gái Việt chinh phục học bổng tiến sĩ 10 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/tu-duy-nguoc-giup-co-gai-viet-chinh-phuc-hoc-bong-tien-si-10-ty-dong-20250329230329490.htm",
        "content": "Với tư duy ngược \"Liệu có lý do nào khiến họ không chọn mình\"?, Nguyễn Vũ Thiên Trang thành công chinh phục học bổng tiến sĩ toàn phần tại Đại học Carnegie Mellon (Mỹ) trị giá 10 tỷ đồng."
    },
    {
        "name": "Thầy giáo kể lại khoảnh khắc sơ tán học sinh vụ động đất ở Thái Lan",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-ke-lai-khoanh-khac-so-tan-hoc-sinh-vu-dong-dat-o-thai-lan-20250329223830683.htm",
        "content": "Thầy giáo Robb Falls đến từ Bắc Ireland, anh đang sinh sống và làm việc tại Bangkok (Thái Lan). Thầy Falls đang là giáo viên giảng dạy tại một ngôi trường dành cho trẻ em có nhu cầu đặc biệt."
    },
    {
        "name": "ĐH Bách Khoa Hà Nội dự kiến công thức quy đổi điểm tương đương",
        "link": "https://dantri.com.vn/giao-duc/dh-bach-khoa-ha-noi-du-kien-cong-thuc-quy-doi-diem-tuong-duong-20250329234010760.htm",
        "content": "Đại học Bách Khoa Hà Nội dự kiến sử dụng công thức quy đổi điểm đơn giản, đảm bảo tính tương đương giữa các phương thức xét tuyển."
    },
    {
        "name": "Sáng nay, gần 130.000 thí sinh \"đua\" vào kỳ thi đại học lớn nhất cả nước",
        "link": "https://dantri.com.vn/giao-duc/sang-nay-gan-130000-thi-sinh-dua-vao-ky-thi-dai-hoc-lon-nhat-ca-nuoc-20250330054545751.htm",
        "content": "Sáng nay 30/3, gần 130.000 thí sinh chính thức bước vào kỳ thi vào đại học sớm có quy mô lớn nhất cả nước."
    },
    {
        "name": "Cô giáo 9X người Tày mang \"Thanh âm cuộc sống\" đến với học sinh vùng cao",
        "link": "https://dantri.com.vn/giao-duc/co-giao-9x-nguoi-tay-mang-thanh-am-cuoc-song-den-voi-hoc-sinh-vung-cao-20250329212548830.htm",
        "content": "Tròn một thập kỷ làm nghề \"gieo con chữ\" tại nơi vùng cao, vừa qua, cô Bế Thùy Trinh vinh dự nhận giải thưởng Lý Tự Trọng năm 2025 cho những cống hiến và đóng góp xuất sắc trong công tác Đoàn."
    },
    {
        "name": "Điểm mới trong lịch xét tuyển đại học năm 2025 thí sinh cần lưu ý",
        "link": "https://dantri.com.vn/giao-duc/diem-moi-trong-lich-xet-tuyen-dai-hoc-nam-2025-thi-sinh-can-luu-y-20250329162946517.htm",
        "content": "Ngày 29/3, Bộ Giáo dục và Đào tạo ban hành dự thảo hướng dẫn tuyển sinh đại học, cao đẳng, nêu các mốc thời gian xét tuyển đại học."
    },
    {
        "name": "Những nhóm ngành học nào đang \"làm mưa làm gió\" hiện nay?",
        "link": "https://dantri.com.vn/giao-duc/nhung-nhom-nganh-hoc-nao-dang-lam-mua-lam-gio-hien-nay-20250329155443864.htm",
        "content": "Trong suốt nhiều năm qua, nhóm ngành kinh doanh và quản lý, máy tính và công nghệ thông tin, công nghệ kỹ thuật... \"chiếm sóng\" trong các mùa tuyển sinh đại học."
    },
    {
        "name": "Bộ Giáo dục công bố công thức quy đổi điểm xét tuyển đại học năm 2025",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-cong-bo-cong-thuc-quy-doi-diem-xet-tuyen-dai-hoc-nam-2025-20250329151253688.htm",
        "content": "Bộ Giáo dục và Đào tạo dự kiến một công thức với điểm thi tốt nghiệp hoặc học bạ làm gốc, kết hợp hàng loạt tiêu chí để quy đổi điểm xét tuyển đại học năm 2025."
    },
    {
        "name": "Để bé trai 2 tuổi đi vệ sinh vào cốc trong nhà hàng, người mẹ gây tranh cãi",
        "link": "https://dantri.com.vn/giao-duc/de-be-trai-2-tuoi-di-ve-sinh-vao-coc-trong-nha-hang-nguoi-me-gay-tranh-cai-20250326165951592.htm",
        "content": "Vụ việc một bé trai 2 tuổi đi \"vệ sinh nhẹ\" vào cốc uống nước tại một nhà hàng ẩm thực ở Hàng Châu, tỉnh Chiết Giang, Trung Quốc, gây tranh cãi trong dư luận xứ tỷ dân."
    },
    {
        "name": "Học sinh hào hứng trải nghiệm STEM cùng Panasonic",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-hao-hung-trai-nghiem-stem-cung-panasonic-20250331000038087.htm",
        "content": "Gần ba năm, sáng kiến \"Panasonic vì trường học bền vững\" đã mang đến trải nghiệm STEM (khoa học, công nghệ, kỹ thuật và toán học) theo định hướng phát triển bền vững cho gần 82.000 học sinh của hơn 100 trường học trên cả nước."
    },
    {
        "name": "Nỗi đau của cha mẹ có con tự kỷ: \"Tại sao nhà trường không nhận con tôi?\"",
        "link": "https://dantri.com.vn/giao-duc/noi-dau-cua-cha-me-co-con-tu-ky-tai-sao-nha-truong-khong-nhan-con-toi-20250328221652075.htm",
        "content": "Tổng đài bảo vệ trẻ em 111 thường xuyên nhận được những cuộc gọi của cha mẹ có con tự kỷ với cùng một câu hỏi đau lòng: \"Mọi trẻ em đều có quyền đi học, tại sao nhà trường không nhận con tôi?\"."
    },
    {
        "name": "Học sinh phải thi gì trong bài đánh giá năng lực tiểu học PSA?",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-phai-thi-gi-trong-bai-danh-gia-nang-luc-tieu-hoc-psa-20250328120634772.htm",
        "content": "Bài đánh giá năng lực tổng hợp học sinh tiểu học (PSA) do Trường Đại học Ngoại ngữ tổ chức, bắt đầu từ năm 2025, với hình thức thi trên máy tính."
    },
    {
        "name": "Không học thêm, nam sinh 13 tuổi đạt IELTS 8.0 nhờ \"ham chơi\"",
        "link": "https://dantri.com.vn/giao-duc/khong-hoc-them-nam-sinh-13-tuoi-dat-ielts-80-nho-ham-choi-20250328120809748.htm",
        "content": "Học và rèn luyện tiếng Anh như một phần trong cuộc sống hằng ngày, Tạ Nguyên Huy đạt 8.0 IELTS ngay trong lần đầu thi, khi chỉ mới 13 tuổi."
    },
    {
        "name": "TPHCM tổ chức sớm khảo sát vào lớp 6 ở trường \"hot\" nhất",
        "link": "https://dantri.com.vn/giao-duc/tphcm-to-chuc-som-khao-sat-vao-lop-6-o-truong-hot-nhat-20250328184131101.htm",
        "content": "Kỳ khảo sát vào lớp 6, Trường THCS và THPT Trần Đại Nghĩa, TPHCM năm học 2025-2026 dự kiến sẽ diễn ra vào tháng 6 tới, sớm hơn so với các năm trước."
    },
    {
        "name": "Thứ trưởng Bộ GD&ĐT: Dạy thêm tràn lan \"đã chạm đến lằn ranh đỏ\"",
        "link": "https://dantri.com.vn/giao-duc/thu-truong-bo-gddt-day-them-tran-lan-da-cham-den-lan-ranh-do-20250328193006607.htm",
        "content": "Thông tin này được Thứ trưởng Bộ Giáo dục và Đào tạo (GD&ĐT) Phạm Ngọc Thưởng nêu tại hội nghị chiều 28/3. \n\n\n\n\n\n24"
    },
    {
        "name": "ĐH Kinh tế Quốc dân tăng gần 600 chỉ tiêu năm 2025",
        "link": "https://dantri.com.vn/giao-duc/dh-kinh-te-quoc-dan-tang-gan-600-chi-tieu-nam-2025-20250328184052639.htm",
        "content": "So với năm ngoái, năm nay ĐH Kinh tế Quốc dân tăng gần 600 chỉ tiêu (khoảng 6%). Thông tin vừa được nhà trường công bố tối nay (28/3)."
    },
    {
        "name": "Trung tâm dạy thêm, học thêm tăng vọt sau Thông tư 29, giá cao hơn nhiều",
        "link": "https://dantri.com.vn/giao-duc/trung-tam-day-them-hoc-them-tang-vot-sau-thong-tu-29-gia-cao-hon-nhieu-20250328180411649.htm",
        "content": "Hiện Hà Nội có khoảng 15.000 trung tâm, hộ kinh doanh dạy thêm, học thêm. Sau khi có thông tư quản lý, các trung tâm và hộ kinh doanh tăng nhanh, mức thu phí bên ngoài cao hơn nhiều so với trước. \n\n\n\n\n\n16"
    },
    {
        "name": "Trường học \"nặng\" hành chính, Công an TPHCM có thông báo khẩn",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-nang-hanh-chinh-cong-an-tphcm-co-thong-bao-khan-20250328155320296.htm",
        "content": "Công an TPHCM yêu cầu ngành giáo dục thành phố sử dụng tài khoản định danh điện tử VNeID trong tiếp nhận đăng ký học sinh đầu cấp nhằm tạo thuận lợi cho phụ huynh học sinh."
    },
    {
        "name": "Các môn khác nhau trong một phòng thi tốt nghiệp THPT: Phải làm sao?",
        "link": "https://dantri.com.vn/giao-duc/cac-mon-khac-nhau-trong-mot-phong-thi-tot-nghiep-thpt-phai-lam-sao-20250328152456471.htm",
        "content": "Đại diện Bộ GD&ĐT giải thích tình huống trong 3 buổi thi chính thức, buổi thứ 3 (môn tự chọn) có đến 2 môn thi, ví dụ môn vật lý có thể thi 2 khung giờ trong cùng buổi thi sẽ phải sắp xếp như thế nào."
    },
    {
        "name": "Lùm xùm đào tạo chui, Trường ĐH Kinh doanh Công nghệ kỷ luật loạt cán bộ",
        "link": "https://dantri.com.vn/giao-duc/lum-xum-dao-tao-chui-truong-dh-kinh-doanh-cong-nghe-ky-luat-loat-can-bo-20250328143537968.htm",
        "content": "Nhiều cá nhân Trường ĐH Kinh doanh và Công nghệ vừa bị xử lý kỷ luật liên quan đến việc mở chui hàng loạt lớp văn bằng 2 Ngôn ngữ Anh."
    },
    {
        "name": "S-Race Hà Tĩnh 2025: Tập đoàn TH viết tiếp khát vọng \"Vì tầm vóc Việt\"",
        "link": "https://dantri.com.vn/giao-duc/s-race-ha-tinh-2025-tap-doan-th-viet-tiep-khat-vong-vi-tam-voc-viet-20250329174518588.htm",
        "content": "Giải chạy học sinh S-Race diễn ra sáng ngày 29/3 tại Hà Tĩnh đánh dấu năm thứ 5 liên tiếp tập đoàn TH đồng hành cùng sự kiện thể thao học đường đạt kỷ lục thế giới."
    },
    {
        "name": "Thi đánh giá năng lực tiểu học căng như ĐH, chưa hết ngày đã hết suất thi",
        "link": "https://dantri.com.vn/giao-duc/thi-danh-gia-nang-luc-tieu-hoc-cang-nhu-dh-chua-het-ngay-da-het-suat-thi-20250328112730646.htm",
        "content": "Bài thi đánh giá năng lực học sinh tiểu học của Trường THCS Ngoại ngữ mở cổng đăng ký sáng 26/3 nhưng tới tối cùng ngày đã không còn suất thi nào cho đợt thi tháng 4."
    },
    {
        "name": "Từng vượt 1.500km học song ngành, cô gái giành suất học thạc sĩ ĐH Harvard",
        "link": "https://dantri.com.vn/giao-duc/tung-vuot-1500km-hoc-song-nganh-co-gai-gianh-suat-hoc-thac-si-dh-harvard-20250327230325409.htm",
        "content": "Quyết định ra Bắc theo đuổi đồng thời hai ngành Kinh tế, Y tế, Nguyễn Đỗ Thu Phương mới đây đã xuất sắc giành suất học thạc sĩ tại Đại học Harvard danh tiếng."
    },
    {
        "name": "Nữ sinh lớp 11 bị đánh hội đồng phải nhập viện",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lop-11-bi-danh-hoi-dong-phai-nhap-vien-20250327221751025.htm",
        "content": "Nữ sinh lớp 11 tại Nghệ An đến điểm hẹn để \"nói chuyện\" đã bị 6 nữ sinh lớp 12 đánh phải nhập viện."
    },
    {
        "name": "Hướng dẫn chính thức việc miễn học phí cho học sinh ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/huong-dan-chinh-thuc-viec-mien-hoc-phi-cho-hoc-sinh-o-tphcm-20250327210502320.htm",
        "content": "TPHCM chính thức có hướng dẫn về việc thực hiện chính sách đặc thù hỗ trợ học phí cho trẻ em mầm non dưới 5 tuổi, học sinh THPT."
    },
    {
        "name": "5 trường ĐH Việt Nam có ngành đào tạo Khoa học máy tính lọt top thế giới",
        "link": "https://dantri.com.vn/giao-duc/5-truong-dh-viet-nam-co-nganh-dao-tao-khoa-hoc-may-tinh-lot-top-the-gioi-20250327160200483.htm",
        "content": "5 trường đại học Việt Nam có ngành Khoa học máy tính nằm trong bảng xếp hạng QS 2025 là ĐH Duy Tân, ĐH Quốc gia TPHCM, ĐH Bách khoa Hà Nội, ĐH Quốc gia Hà Nội và ĐH Tôn Đức Thắng."
    },
    {
        "name": "ĐH Luật TPHCM nói gì khi thu học phí môn quốc phòng gần 24 triệu đồng?",
        "link": "https://dantri.com.vn/giao-duc/dh-luat-tphcm-noi-gi-khi-thu-hoc-phi-mon-quoc-phong-gan-24-trieu-dong-20250327233601581.htm",
        "content": "Nhiều sinh viên Trường Đại học Luật TPHCM phản ánh về việc phải đóng học phí môn quốc phòng gần 24 triệu đồng, cao gấp cả chục lần so với các trường khác."
    },
    {
        "name": "Học viện Ngoại giao bỏ phương thức xét tuyển phỏng vấn năm 2025",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-ngoai-giao-bo-phuong-thuc-xet-tuyen-phong-van-nam-2025-20250327222215901.htm",
        "content": "Theo phương án tuyển sinh dự kiến của Học viện Ngoại giao năm 2025 có nhiều điểm mới, chẳng hạn sẽ bỏ phương thức xét tuyển bằng kết quả phỏng vấn và tăng tổ hợp xét tuyển."
    },
    {
        "name": "Thông tin chính thức vụ học sinh nôn ói, tiêu chảy sau bữa ăn ở trường",
        "link": "https://dantri.com.vn/giao-duc/thong-tin-chinh-thuc-vu-hoc-sinh-non-oi-tieu-chay-sau-bua-an-o-truong-20250327163442093.htm",
        "content": "Trường Tiểu học - THCS Tuệ Đức vừa có báo cáo nhanh về việc nghi ngờ nhiều học sinh bị nôn ói, tiêu chảy sau bữa ăn xế ở trường."
    },
    {
        "name": "Phát hiện 2 học sinh tử vong dưới ao nước tưới cà phê",
        "link": "https://dantri.com.vn/giao-duc/phat-hien-2-hoc-sinh-tu-vong-duoi-ao-nuoc-tuoi-ca-phe-20250327105451992.htm",
        "content": "Buổi tối không thấy con về nhà, cả 2 gia đình tại Đắk Nông tổ chức đi tìm kiếm và đau đớn khi phát hiện 2 học sinh tử vong tại ao chứa nước tưới cà phê."
    },
    {
        "name": "3 điểm hoàn toàn mới trong cách tô bài trắc nghiệm thi tốt nghiệp 2025",
        "link": "https://dantri.com.vn/giao-duc/3-diem-hoan-toan-moi-trong-cach-to-bai-trac-nghiem-thi-tot-nghiep-2025-20250327103034415.htm",
        "content": "Bài thi trắc nghiệm kỳ thi tốt nghiệp THPT 2025 có những nội dung thí sinh cần đặc biệt lưu ý để tránh mất điểm \"oan\"."
    },
    {
        "name": "70% thí sinh đăng ký thi môn ngữ văn ở đợt 1 kỳ thi V-SAT 2025",
        "link": "https://dantri.com.vn/giao-duc/70-thi-sinh-dang-ky-thi-mon-ngu-van-o-dot-1-ky-thi-v-sat-2025-20250327084750626.htm",
        "content": "Kết quả đợt 1 kỳ thi V-SAT 2025 vừa được Học viện Ngân hàng công bố cho thấy nhiều điểm đặc biệt, trong đó khoảng 70% thí sinh năm nay đăng ký thi môn ngữ văn."
    },
    {
        "name": "Thanh Hóa chi gần 53 tỷ đồng hỗ trợ giáo viên hợp đồng",
        "link": "https://dantri.com.vn/giao-duc/thanh-hoa-chi-gan-53-ty-dong-ho-tro-giao-vien-hop-dong-20250327091139802.htm",
        "content": "Chủ tịch UBND tỉnh Thanh Hóa, ông Đỗ Minh Tuấn, đã ký phê duyệt bổ sung dự toán kinh phí hỗ trợ chi trả lương, phụ cấp và các khoản đóng góp cho lao động hợp đồng làm giáo viên trong đợt 1 năm 2025."
    },
    {
        "name": "Sau bữa ăn xế ở trường có học phí cả trăm triệu, nhiều học sinh nhập viện",
        "link": "https://dantri.com.vn/giao-duc/sau-bua-an-xe-o-truong-co-hoc-phi-ca-tram-trieu-nhieu-hoc-sinh-nhap-vien-20250327071130119.htm",
        "content": "Sau bữa ăn xế tại trường vào ngày 25/3, một số học sinh tại hai cơ sở thuộc hệ thống trường ngoài công lập ở TPHCM phải nhập viện. \n\n\n\n\n\n11"
    },
    {
        "name": "Hai trường đại học lớn nào sẽ mở phân hiệu 2 tại Hà Nam?",
        "link": "https://dantri.com.vn/giao-duc/hai-truong-dai-hoc-lon-nao-se-mo-phan-hieu-2-tai-ha-nam-20250326204543116.htm",
        "content": "Tỉnh Hà Nam sẽ tạo điều kiện về cơ sở vật chất, hỗ trợ xây dựng để dự án phân hiệu 2 của ĐH Kinh tế Quốc dân và Học viện Ngân hàng trong Khu Đại học Nam Cao sớm được thực hiện."
    },
    {
        "name": "VinUni đạt kiểm định quốc tế FIBAA sau khóa sinh viên đầu tiên tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/vinuni-dat-kiem-dinh-quoc-te-fibaa-sau-khoa-sinh-vien-dau-tien-tot-nghiep-20250328140300649.htm",
        "content": "Trường Đại học VinUni nhận dấu chất lượng FIBAA từ Ủy ban Kiểm định và Chứng nhận FIBAA (Foundation for International Business Administration Accreditation), sau 5 năm hoạt động, khẳng định vị thế tiên phong trong giáo dục đại học theo chuẩn quốc tế."
    },
    {
        "name": "Phó Giáo sư gây tranh cãi với tiêu chí tuyển chọn bạn gái",
        "link": "https://dantri.com.vn/giao-duc/pho-giao-su-gay-tranh-cai-voi-tieu-chi-tuyen-chon-ban-gai-20250325221253649.htm",
        "content": "Mới đây, một Phó Giáo sư họ Lou (35 tuổi) đang giảng dạy tại Đại học Chiết Giang (Trung Quốc) gây xôn xao dư luận xứ tỷ dân, khi đưa ra loạt yêu cầu tuyển chọn bạn gái."
    },
    {
        "name": "10 trường tốt nhất thế giới 2025 về đào tạo ngành Kỹ thuật - Công nghệ",
        "link": "https://dantri.com.vn/giao-duc/10-truong-tot-nhat-the-gioi-2025-ve-dao-tao-nganh-ky-thuat-cong-nghe-20250326160709607.htm",
        "content": "Viện Công nghệ Massachusetts (Mỹ) 8 năm liên tiếp đứng đầu, trong khi ĐH Thanh Hoa (Trung Quốc) trở lại top 10 trường đại học tốt nhất thế giới về đào tạo ngành Kỹ thuật và Công nghệ."
    },
    {
        "name": "Nghệ An công bố lịch thi tuyển sinh vào lớp 10 năm học 2025-2026",
        "link": "https://dantri.com.vn/giao-duc/nghe-an-cong-bo-lich-thi-tuyen-sinh-vao-lop-10-nam-hoc-2025-2026-20250326113040544.htm",
        "content": "Kỳ thi tuyển sinh vào lớp 10 THPT năm học 2025-2026 tại Nghệ An sẽ diễn ra trong hai ngày 3-4/6, với 3 môn thi: Toán, ngữ văn và ngoại ngữ (tiếng Anh hoặc tiếng Pháp)."
    },
    {
        "name": "Dự bị đại học - bước đệm cho học sinh Việt học tập ở các nước phát triển",
        "link": "https://dantri.com.vn/giao-duc/du-bi-dai-hoc-buoc-dem-cho-hoc-sinh-viet-hoc-tap-o-cac-nuoc-phat-trien-20250327193930102.htm",
        "content": "Để khai thác điểm mạnh của chương trình dự bị đại học, học sinh có thể lựa chọn các trường đại học có chương trình đào tạo được chứng nhận rộng rãi trên thế giới, giúp các bạn có nhiều phương án học chuyển tiếp sau khi tốt nghiệp."
    },
    {
        "name": "Vụ phụ huynh tố 3 cô giáo bạo hành trẻ mầm non: Xử lý cơ sở giáo dục",
        "link": "https://dantri.com.vn/giao-duc/vu-phu-huynh-to-3-co-giao-bao-hanh-tre-mam-non-xu-ly-co-so-giao-duc-20250326182529508.htm",
        "content": "Liên quan đến vụ 3 cô giáo bị tố bạo hành trẻ mầm non, lãnh đạo quận Hoàng Mai, Hà Nội cho biết, đã sa thải 3 cô giáo, đồng thời xử lý cơ sở giáo dục để xảy ra sự việc."
    },
    {
        "name": "Một trường sư phạm yêu cầu xét tuyển môn văn ở tất cả các ngành",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-su-pham-yeu-cau-xet-tuyen-mon-van-o-tat-ca-cac-nganh-20250326160048747.htm",
        "content": "Trường Đại học Sư phạm Nghệ thuật Trung ương tuyển sinh 1.670 chỉ tiêu đại học chính quy năm 2025 với yêu cầu xét tuyển môn ngữ văn ở tất cả các ngành."
    },
    {
        "name": "Áp lực học thêm của học sinh Hàn Quốc lan tới... Australia",
        "link": "https://dantri.com.vn/giao-duc/ap-luc-hoc-them-cua-hoc-sinh-han-quoc-lan-toi-australia-20250324215841973.htm",
        "content": "Hãng tin ABC (Australia) đưa tin dịch vụ gia sư tại nhà đang bùng nổ tại xứ sở chuột túi. Giá trị kinh tế của ngành công nghiệp dạy thêm tại Australia ước tính đã lên tới hơn 1 tỷ USD."
    },
    {
        "name": "Từ nhà giáo tâm huyết tới giải thưởng cán bộ Đoàn tiêu biểu 2025",
        "link": "https://dantri.com.vn/giao-duc/tu-nha-giao-tam-huyet-toi-giai-thuong-can-bo-doan-tieu-bieu-2025-20250326153343673.htm",
        "content": "Là nhà giáo trẻ tâm huyết và tận tụy công tác Đoàn, thầy Nguyễn Thành Hiệp trở thành 1 trong 2 đại diện của tỉnh Đồng Nai nhận giải thưởng Lý Tự Trọng năm 2025 dành cho cán bộ Đoàn xuất sắc toàn quốc."
    },
    {
        "name": "Loạt trường đại học lớn mở rộng cơ sở 2 \"sát vách\" Thủ đô",
        "link": "https://dantri.com.vn/giao-duc/loat-truong-dai-hoc-lon-mo-rong-co-so-2-sat-vach-thu-do-20250326133208502.htm",
        "content": "ĐH Kinh tế Quốc dân, Bách khoa Hà Nội và ĐH Ngoại thương..., có phương án mở rộng phân hiệu ở các tỉnh."
    },
    {
        "name": "Nam sinh lớp 7 tử vong khi chơi trốn tìm sau giờ tan học",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-lop-7-tu-vong-khi-choi-tron-tim-sau-gio-tan-hoc-20250326133045298.htm",
        "content": "Một nam sinh lớp 7 tại Đắk Lắk sau giờ học đã cùng bạn chơi trốn tìm ở nhà người quen. Sau đó, nam sinh được phát hiện nằm bất động trên mái nhà, cạnh bồn nước, nghi do điện giật và đã tử vong."
    },
    {
        "name": "Kiến nghị hạ bậc lương với giáo viên vi phạm quy định dạy thêm, học thêm",
        "link": "https://dantri.com.vn/giao-duc/kien-nghi-ha-bac-luong-voi-giao-vien-vi-pham-quy-dinh-day-them-hoc-them-20250325215957041.htm",
        "content": "Nguyên Hiệu trưởng Trường Đại học Bạc Liêu kiến nghị, cần nghiên cứu hạ bậc thi đua, hạ bậc lương đối với giáo viên vi phạm quy định về dạy thêm, học thêm. \n\n\n\n\n\n22"
    },
    {
        "name": "Các mốc thời gian quan trọng kỳ thi tốt nghiệp THPT 2025",
        "link": "https://dantri.com.vn/giao-duc/cac-moc-thoi-gian-quan-trong-ky-thi-tot-nghiep-thpt-2025-20250326085929751.htm",
        "content": "Thí sinh cần lưu ý các mốc thời gian quan trọng của kỳ thi tốt nghiệp THPT năm 2025."
    },
    {
        "name": "TPHCM chốt tuyển sinh các lớp đầu cấp sớm, phụ huynh cần lưu ý",
        "link": "https://dantri.com.vn/giao-duc/tphcm-chot-tuyen-sinh-cac-lop-dau-cap-som-phu-huynh-can-luu-y-20250326061349716.htm",
        "content": "Công tác tuyển sinh các lớp đầu cấp từ mầm non đến THPT năm nay ở TPHCM sẽ hoàn tất ngay trong tháng 6, sớm hơn 2 tháng so với mọi năm."
    },
    {
        "name": "Chuyện về nữ sinh trẻ tuổi nhất nhận giải thưởng Lý Tự Trọng 2025",
        "link": "https://dantri.com.vn/giao-duc/chuyen-ve-nu-sinh-tre-tuoi-nhat-nhan-giai-thuong-ly-tu-trong-2025-20250325230935368.htm",
        "content": "Nữ sinh Nguyễn Thị Cẩm Ly (SN 2007, Trường THPT Cẩm Bình, TP Hà Tĩnh) trở thành cán bộ Đoàn trẻ tuổi nhất nhận giải thưởng Lý Tự Trọng năm 2025."
    },
    {
        "name": "Sau 6 lần thi, nam sinh lớp 12 đạt điểm tuyệt đối 1.600 SAT",
        "link": "https://dantri.com.vn/giao-duc/sau-6-lan-thi-nam-sinh-lop-12-dat-diem-tuyet-doi-1600-sat-20250325145738427.htm",
        "content": "Nam sinh đạt điểm tuyệt đối 1.600 SAT \"phát sợ\" khi nhìn lại quá trình ôn tập kéo dài hơn một năm của mình."
    },
    {
        "name": "Lý do Sở GD&ĐT TPHCM muốn tăng số tiết dạy thêm trong nhà trường?",
        "link": "https://dantri.com.vn/giao-duc/ly-do-so-gddt-tphcm-muon-tang-so-tiet-day-them-trong-nha-truong-20250325135431437.htm",
        "content": "Lãnh đạo Sở GD&ĐT TPHCM kiến nghị tăng số tiết dạy thêm lên không quá 5 tiết/môn/tuần trong thời gian ngoài khung thời gian năm học khi ôn thi tốt nghiệp THPT cho học sinh."
    },
    {
        "name": "Nhiều trường THPT top đầu Hà Nội thay hiệu trưởng",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-thpt-top-dau-ha-noi-thay-hieu-truong-20250325142111287.htm",
        "content": "Hiệu trưởng Trường THPT Phan Đình Phùng chuyển sang Trường THPT Trương Định. Trong khi đó, hiệu trưởng Trường THPT Nguyễn Thị Minh Khai đảm nhận vị trí hiệu trưởng Trường THPT Xuân Phương."
    },
    {
        "name": "FPT đẩy mạnh đầu tư giáo dục tại Huế",
        "link": "https://dantri.com.vn/giao-duc/fpt-day-manh-dau-tu-giao-duc-tai-hue-20250326171903168.htm",
        "content": "Trong khuôn khổ các hoạt động kỷ niệm 50 năm Ngày Giải phóng Thừa Thiên Huế, ngày 26/3, FPT tổ chức lễ cất nóc tổ hợp giáo dục quy mô 20.000 người học."
    },
    {
        "name": "Cô giáo dùng dây điện đánh học sinh bị phạt 3,75 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/co-giao-dung-day-dien-danh-hoc-sinh-bi-phat-375-trieu-dong-20250325102321147.htm",
        "content": "Với việc dùng dây điện đánh học sinh và có hành vi hành hạ học sinh, cô giáo tại Đắk Lắk bị kỷ luật khiển trách và phạt 3,75 triệu đồng."
    },
    {
        "name": "Thí sinh diện tuyển thẳng vào lớp 10 có được tự do chọn trường THPT?",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-dien-tuyen-thang-vao-lop-10-co-duoc-tu-do-chon-truong-thpt-20250325102140106.htm",
        "content": "Thí sinh thuộc diện tuyển thẳng vào lớp 10 tại Hà Nội chỉ được chọn nguyện vọng theo quy định về khu vực tuyển sinh."
    },
    {
        "name": "6 năm vừa làm vừa học, chàng trai 9X ẵm trọn học bổng tiến sĩ 15 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/6-nam-vua-lam-vua-hoc-chang-trai-9x-am-tron-hoc-bong-tien-si-15-ty-dong-20250323204410785.htm",
        "content": "Từ cử nhân tài chính đến hai tấm bằng thạc sĩ danh giá tại Anh và Mỹ, Đặng Võ Hiệp xuất sắc giành học bổng tiến sĩ toàn phần từ Đại học Virginia và Đại học Missouri (Mỹ) với tổng giá trị 15 tỷ đồng."
    },
    {
        "name": "Giải nhất Khoa học kỹ thuật quốc gia 2025 bị tố giống sản phẩm nước ngoài",
        "link": "https://dantri.com.vn/giao-duc/giai-nhat-khoa-hoc-ky-thuat-quoc-gia-2025-bi-to-giong-san-pham-nuoc-ngoai-20250324234627264.htm",
        "content": "Dự án khoa học kỹ thuật Hệ thống phân loại rác thông minh tích hợp trí tuệ nhân tạo và cảm biến âm thanh - giải nhất cuộc thi Khoa học kỹ thuật quốc gia 2025 đang bị tố giống sản phẩm nước ngoài."
    },
    {
        "name": "Hà Nội: Buộc thôi việc 3 cô giáo vì bị tố đánh trẻ mầm non",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-buoc-thoi-viec-3-co-giao-vi-bi-to-danh-tre-mam-non-20250324224352698.htm",
        "content": "3 cô giáo Trường mầm non Học viện Anh-Xtanh (Vĩnh Hưng, Hoàng Mai, Hà Nội) vừa bị buộc thôi việc vì phụ huynh tố đánh trẻ mầm non."
    },
    {
        "name": "Vì sao số học sinh giỏi lớp 9 ở TPHCM giảm mạnh?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-so-hoc-sinh-gioi-lop-9-o-tphcm-giam-manh-20250324211721183.htm",
        "content": "Năm học 2024-2025, TPHCM chỉ có 1.805 học sinh lớp 9 đoạt giải học sinh giỏi cấp thành phố, giảm đến 176 giải so với năm học trước."
    },
    {
        "name": "Tuyển sinh ĐH 2025: Thí sinh có SAT, IELTS mất cơ hội tuyển thẳng",
        "link": "https://dantri.com.vn/giao-duc/tuyen-sinh-dh-2025-thi-sinh-co-sat-ielts-mat-co-hoi-tuyen-thang-20250324135026010.htm",
        "content": "Năm 2025, các trường đại học không còn mã xét tuyển riêng và chỉ tiêu riêng cho phương thức xét tuyển thẳng theo đề án riêng của trường."
    },
    {
        "name": "Choáng với hình ảnh nam sinh hóa trang phản cảm trong ngày hội trường",
        "link": "https://dantri.com.vn/giao-duc/choang-voi-hinh-anh-nam-sinh-hoa-trang-phan-cam-trong-ngay-hoi-truong-20250324141846179.htm",
        "content": "Trong ngày hội học sinh tổ chức tại Trường THPT Hồ Thị Bi, Hóc Môn, TPHCM, xuất hiện hình ảnh nam sinh hóa trang phản cảm đến mức người đối diện phải \"hết hồn\"."
    },
    {
        "name": "Công nghệ là cơ hội nhưng áp lực nhà trường phải đổi mới chương trình",
        "link": "https://dantri.com.vn/giao-duc/cong-nghe-la-co-hoi-nhung-ap-luc-nha-truong-phai-doi-moi-chuong-trinh-20250324091010560.htm",
        "content": "Sự phát triển của công nghệ vừa là cơ hội nhưng cũng áp lực với nhà trường trong việc đổi mới chương trình đào tạo phù hợp."
    },
    {
        "name": "Lịch thi tốt nghiệp THPT chính thức năm 2025, sớm hơn 1 ngày",
        "link": "https://dantri.com.vn/giao-duc/lich-thi-tot-nghiep-thpt-chinh-thuc-nam-2025-som-hon-1-ngay-20250324114418394.htm",
        "content": "Bộ GD&ĐT vừa công bố lịch thi tốt nghiệp THPT 2025 chính thức, bắt đầu từ ngày 26/6, sớm hơn năm ngoái 1 ngày."
    },
    {
        "name": "Tuyên dương 2 học sinh nhặt được 1 cây vàng, trả lại người đánh rơi",
        "link": "https://dantri.com.vn/giao-duc/tuyen-duong-2-hoc-sinh-nhat-duoc-1-cay-vang-tra-lai-nguoi-danh-roi-20250324100912756.htm",
        "content": "Hai học sinh lớp 4 ở Quảng Trị nhặt được 1 cây vàng và tìm cách trả lại cho người đánh rơi đã được tuyên dương, khen thưởng."
    },
    {
        "name": "Thủ tướng: \"Thanh niên phải làm việc có trọng tâm, làm việc gì ra việc đấy\"",
        "link": "https://dantri.com.vn/giao-duc/thu-tuong-thanh-nien-phai-lam-viec-co-trong-tam-lam-viec-gi-ra-viec-day-20250324083134151.htm",
        "content": "Tối 23/3, tại Hà Nội, Thủ tướng Phạm Minh Chính tham dự lễ trao giải thưởng Gương mặt trẻ Việt Nam tiêu biểu năm 2024. Tại đây, Thủ tướng dành nhiều lời động viên, khích lệ thanh niên Việt Nam."
    },
    {
        "name": "VAS tiên phong chuyển đổi số, tích hợp AI vào giảng dạy cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/vas-tien-phong-chuyen-doi-so-tich-hop-ai-vao-giang-day-cho-hoc-sinh-20250325141325818.htm",
        "content": "Hội thảo \"Tối ưu cuộc sống với AI và chương trình Giáo dục phát triển toàn diện, công dân số và công dân toàn cầu\" do Trường Quốc tế Việt Úc (VAS) tổ chức thu hút hơn 200 phụ huynh tham dự trực tiếp và hơn 1 triệu lượt xem trực tuyến."
    },
    {
        "name": "Quy chế tuyển sinh 2025: Quá nhiều tổ hợp xét tuyển, có đáng ngại?",
        "link": "https://dantri.com.vn/giao-duc/quy-che-tuyen-sinh-2025-qua-nhieu-to-hop-xet-tuyen-co-dang-ngai-20250324083624420.htm",
        "content": "Quá nhiều tổ hợp xét tuyển, quy đổi điểm có thể thiếu công bằng… là trong những băn khoăn về quy chế tuyển sinh năm 2025 Bộ GD&ĐT vừa ban hành."
    },
    {
        "name": "Cô giáo bật mí cách để trẻ ngoan ngoãn ngồi vào bàn học thật tập trung",
        "link": "https://dantri.com.vn/giao-duc/co-giao-bat-mi-cach-de-tre-ngoan-ngoan-ngoi-vao-ban-hoc-that-tap-trung-20250324075143299.htm",
        "content": "Cô giáo Laura Linn Knight đã có nhiều năm kinh nghiệm giảng dạy bậc tiểu học ở Mỹ. Cô nghĩ rằng mình sẽ rất giỏi trong việc dạy con. Nhưng khi đã là mẹ của hai con nhỏ, cô hiểu mình đã nhầm."
    },
    {
        "name": "Đại học nào của Việt Nam lọt top thế giới lĩnh vực Khoa học tự nhiên?",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-nao-cua-viet-nam-lot-top-the-gioi-linh-vuc-khoa-hoc-tu-nhien-20250323232723072.htm",
        "content": "3 trường ĐH Duy Tân, ĐH Quốc gia TPHCM và ĐH Tôn Đức Thắng đã vinh dự có tên trong bảng xếp hạng các trường tốt nhất thế giới theo ngành năm 2025 ở lĩnh vực Khoa học tự nhiên do tổ chức QS công bố."
    },
    {
        "name": "Thí sinh kỳ thi IELTS lại đối mặt với \"bao đề đỏ\"",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-ky-thi-ielts-lai-doi-mat-voi-bao-de-do-20250323194246758.htm",
        "content": "Ngày 22/3, mạng xã hội xôn xao trước thông tin cả ba phần thi Nghe - Đọc - Viết của kỳ thi IELTS đều được chuyển sang đề trong bao đỏ (đề dự phòng)."
    },
    {
        "name": "Sĩ tử lớp 9 được tiếp sức trước kỳ thi vào THPT đầy cam go",
        "link": "https://dantri.com.vn/giao-duc/si-tu-lop-9-duoc-tiep-suc-truoc-ky-thi-vao-thpt-day-cam-go-20250323182503566.htm",
        "content": "Chiều 23/3, hàng trăm sĩ tử trên địa bàn Hà Nội đã tham gia sự kiện \"Nhật hồng\" tại Trường THCS Lê Lợi để được tư vấn và hỗ trợ trước kỳ thi lớp 10 cam go."
    },
    {
        "name": "Hà Nội: Hai nữ giáo viên bị hủy kết quả trúng tuyển viên chức",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-hai-nu-giao-vien-bi-huy-ket-qua-trung-tuyen-vien-chuc-20250323172359219.htm",
        "content": "UBND quận Thanh Xuân vừa ra quyết định hủy bỏ kết quả trúng tuyển viên chức đối với hai nữ giáo viên."
    },
    {
        "name": "Thông báo làm sinh viên thốt lên \"trường sống vội quá, em theo không kịp\"",
        "link": "https://dantri.com.vn/giao-duc/thong-bao-lam-sinh-vien-thot-len-truong-song-voi-qua-em-theo-khong-kip-20250323072426482.htm",
        "content": "Sau khi đọc thông báo này từ trường, hàng ngàn sinh viên nôn nao ngồi không yên với hàng loạt cảm thán bình luận. Có sinh viên phải thốt lên \"trường sống vội quá, em theo không kịp\"."
    },
    {
        "name": "Thí sinh khăn gói dự thi V-SAT đánh giá đầu vào đại học đầu tiên năm 2025",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-khan-goi-du-thi-v-sat-danh-gia-dau-vao-dai-hoc-dau-tien-nam-2025-20250322231732234.htm",
        "content": "Hôm nay (23/3), đợt thi đầu tiên kỳ thi đánh giá đầu vào đại học (V-SAT) năm 2025 được tổ chức tại Hà Nội."
    },
    {
        "name": "Bác bảo vệ gây sốt vì khéo dỗ bé gái chờ mẹ đến đón muộn",
        "link": "https://dantri.com.vn/giao-duc/bac-bao-ve-gay-sot-vi-kheo-do-be-gai-cho-me-den-don-muon-20250319110703515.htm",
        "content": "Bác bảo vệ Liu Jie, làm việc tại một trường mẫu giáo ở tỉnh Sơn Đông (Trung Quốc), đã gây sốt trên mạng xã hội nước này vì sự quan tâm ấm áp dành cho bé gái \"phụng phịu\" do mẹ đến đón muộn."
    },
    {
        "name": "Trường ĐH Kinh tế tuyển sinh 4 chuyên ngành mới năm 2025",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-kinh-te-tuyen-sinh-4-chuyen-nganh-moi-nam-2025-20250322225549266.htm",
        "content": "Ngày 23/3, trường ĐH Kinh tế (ĐH Quốc gia Hà Nội) công bố 4 chuyên ngành mới sẽ tuyển sinh năm 2025."
    },
    {
        "name": "Tranh cãi gay gắt những khóa học dạy làm cha mẹ tốt",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-gay-gat-nhung-khoa-hoc-day-lam-cha-me-tot-20250322150409471.htm",
        "content": "Tại Trung Quốc gần đây xuất hiện những khóa học dạy làm cha mẹ với các khẩu hiệu: \"Cha mẹ sửa mình, không phải sửa con\", \"Cha mẹ càng thư giãn, con cái càng chăm ngoan\"..."
    },
    {
        "name": "Thi lớp 10 công lập Hà Nội: Các mốc thời gian quan trọng cần nhớ",
        "link": "https://dantri.com.vn/giao-duc/thi-lop-10-cong-lap-ha-noi-cac-moc-thoi-gian-quan-trong-can-nho-20250322235735236.htm",
        "content": "Kỳ thi lớp 10 công lập tại Hà Nội năm nay sẽ diễn ra từ ngày 7 đến ngày 9/6. Điểm thi và điểm chuẩn công bố cùng thời điểm."
    },
    {
        "name": "Bí quyết trở thành thủ khoa toàn trường của \"bà mẹ U40\"",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-tro-thanh-thu-khoa-toan-truong-cua-ba-me-u40-20250322205358478.htm",
        "content": "Vượt qua những khó khăn, vất vả khi vừa đi học, đi làm, vừa chăm con nhỏ, \"bà mẹ U40\" Nguyễn Song Châu xuất sắc trở thành thủ khoa toàn trường khi tốt nghiệp với điểm trung bình học tập 3.7/4.0."
    },
    {
        "name": "Thầy giáo 88 tuổi tặng sinh viên nghèo 1 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-88-tuoi-tang-sinh-vien-ngheo-1-ty-dong-20250322214707811.htm",
        "content": "PGS.TS Bùi Long Biên cùng vợ con tới Đại học Bách khoa Hà Nội trao 1 tỷ đồng đến sinh viên nghèo vượt khó."
    },
    {
        "name": "Nhiều giáo viên dạy miễn phí, hỗ trợ ngoài giờ cho học sinh ôn thi cuối cấp",
        "link": "https://dantri.com.vn/giao-duc/nhieu-giao-vien-day-mien-phi-ho-tro-ngoai-gio-cho-hoc-sinh-on-thi-cuoi-cap-20250322133758452.htm",
        "content": "Để chuẩn bị cho kỳ thi vào lớp 10 và tốt nghiệp THPT, nhiều giáo viên ở Nghệ An đã tình nguyện mở lớp ôn thi miễn phí, dành thời gian hỗ trợ ngoài giờ cho học sinh."
    },
    {
        "name": "Giáo sư khuyên sinh viên: Nhảy việc vì lương cao sẽ khó làm được việc lớn",
        "link": "https://dantri.com.vn/giao-duc/giao-su-khuyen-sinh-vien-nhay-viec-vi-luong-cao-se-kho-lam-duoc-viec-lon-20250322122012122.htm",
        "content": "Theo GS.TS Chử Đức Trình, mỗi người sẽ trải qua 4-6 lần chuyển việc trong cuộc đời, nhưng khi \"nhảy việc\" vì lương cao sinh viên cần phải cân nhắc thật kỹ."
    },
    {
        "name": "Học sinh tiểu học được tự tay thí nghiệm khoa học, điều khiển robot",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-tieu-hoc-duoc-tu-tay-thi-nghiem-khoa-hoc-dieu-khien-robot-20250322101626596.htm",
        "content": "Trong ngày hội STEM cấp Tiểu học tại quận Ngũ Hành Sơn (Đà Nẵng) học sinh được tham gia thí nghiệm hóa học vui, điều khiển robot và thực hiện lập trình cơ bản."
    },
    {
        "name": "Cộng đồng mạng phát sốt với bài toán chỉ toàn phép cộng mà gây \"xoắn não\"",
        "link": "https://dantri.com.vn/giao-duc/cong-dong-mang-phat-sot-voi-bai-toan-chi-toan-phep-cong-ma-gay-xoan-nao-20250320113006716.htm",
        "content": "Một bài toán đơn giản kiểm tra kỹ năng toán học và khả năng nhận diện quy luật đang khiến cư dân mạng bối rối. Liệu bạn có thể giải được bài toán này không? \n\n\n\n\n\n14"
    },
    {
        "name": "Tuyển sinh ĐH 2025: Không cần thi tiếng Anh vẫn được xét tuyển khối D",
        "link": "https://dantri.com.vn/giao-duc/tuyen-sinh-dh-2025-khong-can-thi-tieng-anh-van-duoc-xet-tuyen-khoi-d-20250321194227529.htm",
        "content": "Dùng chứng chỉ tiếng Anh thay cho điểm thi tốt nghiệp, không chia chỉ tiêu theo từng phương thức xét tuyển là những thay đổi quan trọng trong kỳ tuyển sinh đại học năm 2025."
    },
    {
        "name": "Lịch nghỉ hè của học sinh 63 tỉnh thành",
        "link": "https://dantri.com.vn/giao-duc/lich-nghi-he-cua-hoc-sinh-63-tinh-thanh-20250321124716556.htm",
        "content": "Theo khung thời gian năm học của Bộ GD&ĐT, các cơ sở giáo dục hoàn thành chương trình và kết thúc năm học trước 31/5."
    },
    {
        "name": "\"Sẽ là nói dối, nếu ta nói với trẻ rằng thành công chỉ đến từ sự nỗ lực\"",
        "link": "https://dantri.com.vn/giao-duc/se-la-noi-doi-neu-ta-noi-voi-tre-rang-thanh-cong-chi-den-tu-su-no-luc-20250320211508860.htm",
        "content": "Mới đây, câu nói của nam diễn viên người Mỹ Anthony Mackie gây chú ý. Là cha của 4 người con, Mackie cho rằng sẽ là nói dối nếu phụ huynh dạy con rằng \"thành công chỉ đến từ sự nỗ lực\"."
    },
    {
        "name": "Hơn 20 học sinh ở Bình Dương nhập viện nghi do nắng nóng",
        "link": "https://dantri.com.vn/giao-duc/hon-20-hoc-sinh-o-binh-duong-nhap-vien-nghi-do-nang-nong-20250321163710928.htm",
        "content": "Sau khi nhập viện điều trị do mệt trong người, hơn 20 học sinh Trường Trung Tiểu học Marie Curie ở Bình Dương đã được xuất viện và đi học trở lại bình thường."
    },
    {
        "name": "Thứ trưởng Bộ GD&ĐT: Đừng xem dạy thêm học thêm là việc đương nhiên",
        "link": "https://dantri.com.vn/giao-duc/thu-truong-bo-gddt-dung-xem-day-them-hoc-them-la-viec-duong-nhien-20250321162415863.htm",
        "content": "Học sinh bị áp lực học hành, sợ học kém nếu không đi học thêm, trò phụ thuộc vào thầy cô, dạy học thêm biến tướng gây ra hệ lụy lớn, ảnh hưởng đến sự phát triển toàn diện của học sinh…"
    },
    {
        "name": "Quảng Ngãi hỗ trợ lưu học sinh Lào mức cao nhất hơn 7 triệu đồng/tháng",
        "link": "https://dantri.com.vn/giao-duc/quang-ngai-ho-tro-luu-hoc-sinh-lao-muc-cao-nhat-hon-7-trieu-dongthang-20250321113952732.htm",
        "content": "Tỉnh Quảng Ngãi đã có chính sách hỗ trợ lưu học sinh nước Cộng hòa Dân chủ Nhân dân Lào theo học tại các trường trên địa bàn tỉnh. Mức hỗ trợ cao nhất hơn 7 triệu đồng/tháng."
    },
    {
        "name": "Trường ĐH Văn hóa Hà Nội xét tuyển thẳng thí sinh có IELTS 8.0",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-van-hoa-ha-noi-xet-tuyen-thang-thi-sinh-co-ielts-80-20250321114840736.htm",
        "content": "Thí sinh đạt IELTS từ 8.0 trở lên sẽ được xét tuyển thẳng vào Trường Đại học Văn hóa Hà Nội với thứ tự ưu tiên chỉ sau giải quốc gia."
    },
    {
        "name": "Bấm điện thoại, cô giáo \"thủ khoa\" viết tiểu thuyết 650 trang",
        "link": "https://dantri.com.vn/giao-duc/bam-dien-thoai-co-giao-thu-khoa-viet-tieu-thuyet-650-trang-20250321092249678.htm",
        "content": "Là giáo viên dạy văn, cô Nguyễn Thu Hà, giáo viên ở TPHCM gây bất ngờ khi viết tiểu thuyết lịch sử dày 650 trang. Đặc biệt hơn, cuốn sách được viết toàn bộ trên… điện thoại."
    },
    {
        "name": "Công bố quy chế tuyển sinh đại học năm 2025: Nhiều điểm mới",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-quy-che-tuyen-sinh-dai-hoc-nam-2025-nhieu-diem-moi-20250120163417371.htm",
        "content": "Bỏ xét tuyển sớm, công khai quy tắc quy đổi điểm trúng tuyển, không giới hạn số lượng tổ hợp xét tuyển… là những điểm mới trong xét tuyển đại học, cao đẳng năm 2025."
    },
    {
        "name": "\"Mẹ phải yêu mình, trước khi yêu bố và con\": Nam sinh gây sốt vì quá tâm lý",
        "link": "https://dantri.com.vn/giao-duc/me-phai-yeu-minh-truoc-khi-yeu-bo-va-con-nam-sinh-gay-sot-vi-qua-tam-ly-20250319144711029.htm",
        "content": "Nam sinh trung học Wang Nanhao (16 tuổi) khiến cộng đồng mạng Trung Quốc xúc động với lời nhắn gửi chân thành dành cho mẹ. Wang mong mẹ cậu hãy yêu thương bản thân mình nhiều hơn."
    },
    {
        "name": "Nhà trường phủ nhận việc học sinh phải đóng quỹ hội trại 5 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/nha-truong-phu-nhan-viec-hoc-sinh-phai-dong-quy-hoi-trai-5-trieu-dong-20250320185132628.htm",
        "content": "Hiệu trưởng Trường THPT Phan Châu Trinh (Đà Nẵng) khẳng định thông tin học sinh phải đóng quỹ hội trại 5 triệu đồng là không chính xác, nhà trường không chỉ đạo thu quỹ này."
    },
    {
        "name": "Công bố chi tiết lịch tuyển sinh lớp 10 THPT của Hà Nội năm 2025",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-chi-tiet-lich-tuyen-sinh-lop-10-thpt-cua-ha-noi-nam-2025-20250320200358134.htm",
        "content": "Sở GD&ĐT Hà Nội vừa công bố chi tiết lịch tuyển sinh vào lớp 10 THPT năm 2025."
    },
    {
        "name": "Nhóm học sinh rủ nhau đi tắm suối, một em bị đuối nước",
        "link": "https://dantri.com.vn/giao-duc/nhom-hoc-sinh-ru-nhau-di-tam-suoi-mot-em-bi-duoi-nuoc-20250320172431394.htm",
        "content": "Bốn học sinh lớp 5 ở Gia Lai rủ nhau đi tắm suối. Trong lúc tắm, một em đã bị đuối nước thương tâm."
    },
    {
        "name": "Nhặt được 1 cây vàng, 2 học sinh lớp 4 nhờ công an trả lại người đánh rơi",
        "link": "https://dantri.com.vn/giao-duc/nhat-duoc-1-cay-vang-2-hoc-sinh-lop-4-nho-cong-an-tra-lai-nguoi-danh-roi-20250320172313032.htm",
        "content": "Nhặt được 1 cây vàng, 2 học sinh lớp 4 tại Quảng Trị đã nhờ phụ huynh đưa đến trình báo cơ quan công an với mong muốn trả lại tài sản cho người đánh rơi."
    },
    {
        "name": "Sai phạm trong tuyển sinh, 2 trường nội trú phải khắc phục gần 5 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/sai-pham-trong-tuyen-sinh-2-truong-noi-tru-phai-khac-phuc-gan-5-ty-dong-20250320164014790.htm",
        "content": "Sai phạm trong quá trình tuyển sinh dẫn đến chi trả trợ cấp không đúng cho đối tượng thụ hưởng, Hội đồng tuyển sinh 2 trường nội trú ở Thanh Hóa phải chịu trách nhiệm khắc phục gần 5 tỷ đồng."
    },
    {
        "name": "Học sinh ứng dụng công nghệ khai thác \"kho vàng\" dưới tán rừng",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-ung-dung-cong-nghe-khai-thac-kho-vang-duoi-tan-rung-20250320080413977.htm",
        "content": "Nguồn dược liệu dưới tán rừng Nghệ An được ví như \"kho vàng\" chưa khai thác hết. Nhóm học sinh địa phương đã ứng dụng Blockchain và tiêu chuẩn GACP-WHO để phát triển tiềm năng này bền vững."
    },
    {
        "name": "4 trường chuyên lớn tại Hà Nội đồng loạt thay đổi cách tuyển sinh lớp 10",
        "link": "https://dantri.com.vn/giao-duc/4-truong-chuyen-lon-tai-ha-noi-dong-loat-thay-doi-cach-tuyen-sinh-lop-10-20250320120428690.htm",
        "content": "Nhiều thay đổi được công bố trong thông báo tuyển sinh lớp 10 của 4 trường THPT chuyên tại Hà Nội."
    },
    {
        "name": "Bộ Giáo dục giữ nguyên lịch thi tốt nghiệp THPT 2025",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-giu-nguyen-lich-thi-tot-nghiep-thpt-2025-20250320113100486.htm",
        "content": "Bộ Giáo dục và Đào tạo đã quyết định giữ nguyên lịch thi tốt nghiệp THPT năm 2025 như công bố ban đầu."
    },
    {
        "name": "Tổng thống Mỹ Donald Trump sắp ký sắc lệnh xóa bỏ Bộ Giáo dục Mỹ?",
        "link": "https://dantri.com.vn/giao-duc/tong-thong-my-donald-trump-sap-ky-sac-lenh-xoa-bo-bo-giao-duc-my-20250320105815892.htm",
        "content": "Các tờ tin tức uy tín của Mỹ đồng loạt đưa tin Tổng thống Mỹ Donald Trump sắp ký sắc lệnh quan trọng trong ngày 20/3 (theo giờ Mỹ), để xóa bỏ Bộ Giáo dục Mỹ."
    },
    {
        "name": "Cảnh báo lừa đảo liên quan đến chương trình trao đổi sinh viên quốc tế",
        "link": "https://dantri.com.vn/giao-duc/canh-bao-lua-dao-lien-quan-den-chuong-trinh-trao-doi-sinh-vien-quoc-te-20250319195910211.htm",
        "content": "Ngày 19/3, Trường đại học Phú Yên đã phát đi cảnh báo về việc xuất hiện văn bản giả mạo liên quan đến chương trình trao đổi sinh viên quốc tế."
    },
    {
        "name": "3 học sinh tiểu học nhặt được điện thoại, tìm người trả lại",
        "link": "https://dantri.com.vn/giao-duc/3-hoc-sinh-tieu-hoc-nhat-duoc-dien-thoai-tim-nguoi-tra-lai-20250320055652261.htm",
        "content": "Nhặt được chiếc điện thoại cùng nhiều giấy tờ, 3 học sinh tiểu học ở Nghệ An trình báo công an, tìm trả lại người mất. Hành động nhỏ nhưng đầy ý nghĩa của các em khiến nhiều người xúc động."
    },
    {
        "name": "Làm bảo vệ 10 năm ở trường đại học, người đàn ông trở thành luật sư",
        "link": "https://dantri.com.vn/giao-duc/lam-bao-ve-10-nam-o-truong-dai-hoc-nguoi-dan-ong-tro-thanh-luat-su-20250319095138233.htm",
        "content": "Liu Zheng đang gây sốt với công chúng xứ tỷ dân. Từ một nhân viên bảo vệ xin dự thính các lớp học của khoa luật tại Đại học Bắc Kinh (Trung Quốc), anh đã trở thành luật sư."
    },
    {
        "name": "Nữ tiến sĩ tốt nghiệp ở Úc làm hiệu trưởng trường chuyên top đầu TPHCM",
        "link": "https://dantri.com.vn/giao-duc/nu-tien-si-tot-nghiep-o-uc-lam-hieu-truong-truong-chuyen-top-dau-tphcm-20250319224614347.htm",
        "content": "Bà Bùi Thị Hồng Hạnh, tốt nghiệp tiến sĩ tại Đại học Griffith, Australia được bổ nhiệm làm hiệu trưởng một trong những trường chuyên top đầu ở TPHCM."
    },
    {
        "name": "Học ngành nào để 4-5 năm nữa vẫn có việc làm?",
        "link": "https://dantri.com.vn/giao-duc/hoc-nganh-nao-de-4-5-nam-nua-van-co-viec-lam-20250319213313023.htm",
        "content": "Nỗi lo bị AI thay thế khiến học sinh, phụ huynh bối rối khi chọn ngành học cho con."
    },
    {
        "name": "Chính phủ đề ra 8 nhóm giải pháp đổi mới giáo dục",
        "link": "https://dantri.com.vn/giao-duc/chinh-phu-de-ra-8-nhom-giai-phap-doi-moi-giao-duc-20250319210326467.htm",
        "content": "Trong 8 nhiệm vụ, Nghị quyết yêu cầu tiếp tục nâng cao chất lượng giáo dục toàn diện ở các cấp học mầm non, phổ thông, giáo dục thường xuyên."
    },
    {
        "name": "Trường chuyên Khoa học xã hội và Nhân văn tăng từ 1 lên 4 môn thi vào 10",
        "link": "https://dantri.com.vn/giao-duc/truong-chuyen-khoa-hoc-xa-hoi-va-nhan-van-tang-tu-1-len-4-mon-thi-vao-10-20250319215019432.htm",
        "content": "Thí sinh dự thi vào lớp 10 Trường THPT chuyên Khoa học xã hội và Nhân văn sẽ phải làm 4 bài thi đầu vào."
    },
    {
        "name": "Trường ĐH Sư phạm Hà Nội 2 tăng 2.000 chỉ tiêu, 10 phương thức tuyển sinh",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-su-pham-ha-noi-2-tang-2000-chi-tieu-10-phuong-thuc-tuyen-sinh-20250319213944242.htm",
        "content": "Năm nay, Trường ĐH Sư phạm Hà Nội 2 tuyển 4.131 chỉ tiêu cho 26 ngành đào tạo, tăng gấp đôi chỉ tiêu so với năm ngoái."
    },
    {
        "name": "Hai HCV Olympic 19 tuổi trở thành Gương mặt trẻ Việt Nam tiêu biểu 2024",
        "link": "https://dantri.com.vn/giao-duc/hai-hcv-olympic-19-tuoi-tro-thanh-guong-mat-tre-viet-nam-tieu-bieu-2024-20250319151237310.htm",
        "content": "Ban Bí thư Trung ương Đoàn công bố giải thưởng Gương mặt trẻ Việt Nam tiêu biểu năm 2024 đối với 10 cá nhân có thành tích xuất sắc, trong đó có 2 nam sinh giành huy chương vàng Olympic quốc tế."
    },
    {
        "name": "Đề xuất thi tốt nghiệp THPT sớm: Giáo viên chỉ kịp dạy xong chương trình",
        "link": "https://dantri.com.vn/giao-duc/de-xuat-thi-tot-nghiep-thpt-som-giao-vien-chi-kip-day-xong-chuong-trinh-20250319135500091.htm",
        "content": "Nhiều trường THPT ở các tỉnh thành chưa hoàn tất chương trình lớp 12. Thời gian học sinh được ôn tập ngắn nếu thi tốt nghiệp vào đầu tháng 6."
    },
    {
        "name": "Ngôi trường đặc biệt với bài diễn văn lịch sử 75 năm trước",
        "link": "https://dantri.com.vn/giao-duc/ngoi-truong-dac-biet-voi-bai-dien-van-lich-su-75-nam-truoc-20250319102623625.htm",
        "content": "Cách đây đúng 75 năm, vào đúng ngày 19/3/1950, tại chính ngôi trường này, cố luật sư Nguyễn Hữu Thọ đã đọc bài diễn văn mang tính lịch sử, lên án mạnh mẽ tội ác của thực dân Pháp."
    },
    {
        "name": "Bộ Quốc phòng lần đầu tuyển sinh chuyên ngành thiết bị bay không người lái",
        "link": "https://dantri.com.vn/giao-duc/bo-quoc-phong-lan-dau-tuyen-sinh-chuyen-nganh-thiet-bi-bay-khong-nguoi-lai-20250319104323804.htm",
        "content": "Bộ Quốc phòng giao Trường Sĩ quan Không quân tuyển 25 sinh viên chuyên ngành thiết bị bay không người lái (UAV). Chương trình chỉ dành cho thí sinh nam."
    },
    {
        "name": "Đề xuất thi tốt nghiệp THPT sớm 3 tuần: \"Bộ GD&ĐT sẽ cân nhắc\"",
        "link": "https://dantri.com.vn/giao-duc/de-xuat-thi-tot-nghiep-thpt-som-3-tuan-bo-gddt-se-can-nhac-20250319101542456.htm",
        "content": "Liên quan đến đề xuất thi tốt nghiệp THPT 2025 sớm 3 tuần so với lịch cũ, đại diện Bộ GD&ĐT cho biết, đây là vấn đề lớn, Bộ sẽ cân nhắc trước khi quyết định."
    },
    {
        "name": "Trường y đầu tiên gia nhập \"hội đại học nghìn tỷ\", nguồn thu cao ngất",
        "link": "https://dantri.com.vn/giao-duc/truong-y-dau-tien-gia-nhap-hoi-dai-hoc-nghin-ty-nguon-thu-cao-ngat-20250319045110986.htm",
        "content": "Lần đầu tiên có trường về đào tạo y khoa gia nhập hội các trường đại học \"nghìn tỷ\" với nguồn thu vượt xa nhiều trường khác."
    },
    {
        "name": "Phụ huynh bị đưa ra xét xử vì ép con \"thú tội\" giữa trời 7 độ C",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-bi-dua-ra-xet-xu-vi-ep-con-thu-toi-giua-troi-7-do-c-20250318124813740.htm",
        "content": "Một bé gái 6 tuổi sống tại thành phố Logansport, bang Indiana, Mỹ, đã bị cha mẹ ép đứng ngoài trời lạnh 7⁰C trong nhiều giờ, trên tay bé cầm tấm biển \"thú tội\" gây sốc."
    },
    {
        "name": "20 trường quân đội công bố chỉ tiêu tuyển sinh năm 2025",
        "link": "https://dantri.com.vn/giao-duc/20-truong-quan-doi-cong-bo-chi-tieu-tuyen-sinh-nam-2025-20250318223320745.htm",
        "content": "Ban Tuyển sinh quân sự, Bộ Quốc phòng, chính thức công bố chỉ tiêu tuyển sinh đại học, cao đẳng hệ quân sự tại các học viện, trường quân đội năm 2025."
    },
    {
        "name": "Trẻ em thời đại số cần trưởng thành qua trải nghiệm",
        "link": "https://dantri.com.vn/giao-duc/tre-em-thoi-dai-so-can-truong-thanh-qua-trai-nghiem-20250319230823588.htm",
        "content": "Những ngày hè từng ngập tràn tiếng cười trẻ thơ trên các con phố nhỏ, những trò chơi dân gian - sợi dây kết nối bao thế hệ - giờ đây dần bị thay thế bởi ánh sáng xanh từ màn hình thiết bị số."
    },
    {
        "name": "Công cụ giúp phụ huynh xác định năng lực của con với học sinh THPT toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/cong-cu-giup-phu-huynh-xac-dinh-nang-luc-cua-con-voi-hoc-sinh-thpt-toan-quoc-20250319181119197.htm",
        "content": "Thay vì chỉ so sánh trong phạm vi trường lớp, phụ huynh có thể xác định học lực của con so với các học sinh THPT trên toàn quốc một cách khách quan, hiệu quả bằng công cụ SchoolRank."
    },
    {
        "name": "Đại học Dược Hà Nội lần đầu dùng điểm A-level xét tuyển",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-duoc-ha-noi-lan-dau-dung-diem-a-level-xet-tuyen-20250318220552112.htm",
        "content": "Năm 2025, ĐH Dược Hà Nội dự kiến tuyển sinh bằng 4 phương thức, trong đó lần đầu dùng điểm A-level."
    },
    {
        "name": "8 trường quân đội công bố chỉ tiêu tuyển sinh hệ quân sự",
        "link": "https://dantri.com.vn/giao-duc/8-truong-quan-doi-cong-bo-chi-tieu-tuyen-sinh-he-quan-su-20250318134702080.htm",
        "content": "Trường Sĩ quan chính trị lấy chỉ tiêu cao nhất với 766 thí sinh, tất cả đều là nam."
    },
    {
        "name": "Đề xuất thi tốt nghiệp THPT sớm, lịch thi lớp 10 các tỉnh cũng phải chỉnh?",
        "link": "https://dantri.com.vn/giao-duc/de-xuat-thi-tot-nghiep-thpt-som-lich-thi-lop-10-cac-tinh-cung-phai-chinh-20250318100940769.htm",
        "content": "Lãnh đạo Sở Giáo dục và Đào tạo một số tỉnh thành cho rằng nếu lịch thi tốt nghiệp THPT đẩy sớm lên 3 tuần, các địa phương sẽ phải đẩy lịch thi lớp 10 sang cuối tháng 5 hoặc lùi lại cuối tháng 6."
    },
    {
        "name": "TPHCM và một số tỉnh thành đề xuất thi tốt nghiệp THPT sớm 3 tuần",
        "link": "https://dantri.com.vn/giao-duc/tphcm-va-mot-so-tinh-thanh-de-xuat-thi-tot-nghiep-thpt-som-3-tuan-20250318085324071.htm",
        "content": "Giám đốc Sở GD&ĐT TPHCM có văn bản gửi Bộ GD&ĐT đề xuất tổ chức thi tốt nghiệp trung học phổ thông sớm hơn dự kiến."
    },
    {
        "name": "Khóa học tiếng Anh của tài tử Hoa ngữ Ngô Ngạn Tổ gây tranh cãi",
        "link": "https://dantri.com.vn/giao-duc/khoa-hoc-tieng-anh-cua-tai-tu-hoa-ngu-ngo-ngan-to-gay-tranh-cai-20250317112008974.htm",
        "content": "Tài tử Hoa ngữ Ngô Ngạn Tổ đã tận dụng danh tiếng và sức hút của bản thân để bán khóa học luyện nói tiếng Anh online, dù vậy, chất lượng của khóa học đang gây tranh cãi."
    },
    {
        "name": "Quận \"hot\" nhất TPHCM kiểm tra đột xuất dạy thêm học thêm",
        "link": "https://dantri.com.vn/giao-duc/quan-hot-nhat-tphcm-kiem-tra-dot-xuat-day-them-hoc-them-20250318081548250.htm",
        "content": "Quận \"hot\" nhất ở TPHCM lên kế hoạch lập 2 tổ kiểm tra, kiểm tra đột xuất về hoạt động dạy thêm học thêm trên địa bàn."
    },
    {
        "name": "Một trường đại học lớn ở TPHCM thêm phương thức tuyển sinh năm 2025",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-lon-o-tphcm-them-phuong-thuc-tuyen-sinh-nam-2025-20250317223833539.htm",
        "content": "Trong năm 2025, trường đại học này tuyển hơn 5.200 sinh viên với 4 phương thức. Trong đó, điểm thi đánh giá năng lực chỉ áp dụng cho các ngành ngoài nhóm đào tạo giáo viên."
    },
    {
        "name": "Giảng viên toán \"đẹp trai nhất thế giới\" giờ ra sao?",
        "link": "https://dantri.com.vn/giao-duc/giang-vien-toan-dep-trai-nhat-the-gioi-gio-ra-sao-20250316223405114.htm",
        "content": "Tiến sĩ toán người Italy Pietro Boselli từng giảng dạy tại Đại học College London (Anh). Pietro tình cờ trở thành người mẫu nổi tiếng sau khi sinh viên chia sẻ hình ảnh của anh lên mạng xã hội."
    },
    {
        "name": "\"Thủ khoa\" đợt 1 đánh giá năng lực ĐHQG Hà Nội là học sinh trường làng",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-dot-1-danh-gia-nang-luc-dhqg-ha-noi-la-hoc-sinh-truong-lang-20250317200859197.htm",
        "content": "Nguyễn Phương Thảo đạt 126/150 điểm, là thí sinh có điểm thi cao nhất của đợt 1 kỳ thi đánh giá năng lực ĐH Quốc gia Hà Nội năm 2025."
    },
    {
        "name": "Tranh cãi tiểu phẩm hài \"thổi\" việc giáo viên dạy chui ở nhà nghỉ, quán hát",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-tieu-pham-hai-thoi-viec-giao-vien-day-chui-o-nha-nghi-quan-hat-20250317143532472.htm",
        "content": "Tiểu phẩm hài trên sóng truyền hình tối 15/3 với chủ đề dạy thêm, học thêm gây ra tranh cãi trên các diễn đàn dành cho giáo viên."
    },
    {
        "name": "Thủ khoa, Á khoa đánh giá tư duy đợt 2 ĐH Bách khoa đều đến từ Bắc Ninh",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-a-khoa-danh-gia-tu-duy-dot-2-dh-bach-khoa-deu-den-tu-bac-ninh-20250317143329327.htm",
        "content": "Thủ khoa đợt 2 kỳ thi đánh giá tư duy của ĐH Bách khoa Hà Nội năm nay tiếp tục đến từ Trường THPT chuyên Bắc Ninh, cùng trường với thủ khoa của đợt 1 vừa qua."
    },
    {
        "name": "ĐH Quốc gia Hà Nội công bố chỉ tiêu tuyển sinh 2025",
        "link": "https://dantri.com.vn/giao-duc/dh-quoc-gia-ha-noi-cong-bo-chi-tieu-tuyen-sinh-2025-20250317114444333.htm",
        "content": "Năm 2025, ĐH Quốc gia Hà Nội tuyển sinh hơn 20.000 chỉ tiêu đại học chính quy."
    },
    {
        "name": "Tăng kỷ lục tỷ lệ trúng tuyển tại kỳ thi \"sợ hãi bậc nhất\" cuộc đời học trò",
        "link": "https://dantri.com.vn/giao-duc/tang-ky-luc-ty-le-trung-tuyen-tai-ky-thi-so-hai-bac-nhat-cuoc-doi-hoc-tro-20250317102534883.htm",
        "content": "Thay vì chỉ tuyển 65% học sinh sau tốt nghiệp THCS như trước, năm 2025, kỳ thi được coi là \"gây sợ hãi nhất cuộc đời học trò\" dự kiến tuyển gần 80% học sinh vào lớp 10 công lập."
    },
    {
        "name": "\"Disneyland khoa học\" trường Ams thu hút bạn trẻ đam mê khoa học",
        "link": "https://dantri.com.vn/giao-duc/disneyland-khoa-hoc-truong-ams-thu-hut-ban-tre-dam-me-khoa-hoc-20250317081002900.htm",
        "content": "Ngày 16/3, hội chợ khoa học Science Fair 2025 đã diễn ra. Với chủ đề \"Pixaverse\", học sinh trường Hà Nội - Amsterdam đem đến những trải nghiệm khoa học trực quan và cuốn hút cho 3.000 người tham gia."
    },
    {
        "name": "Những ngôi trường chỉ có một học sinh trên thế giới",
        "link": "https://dantri.com.vn/giao-duc/nhung-ngoi-truong-chi-co-mot-hoc-sinh-tren-the-gioi-20250316151456882.htm",
        "content": "Cả trường học được vận hành vì một học sinh, thậm chí cả một cộng đồng cùng chung tay nỗ lực vì một thiếu niên, đó là những câu chuyện thú vị xoay quanh những ngôi trường chỉ có một học sinh."
    },
    {
        "name": "TPHCM \"tung\" các đoàn kiểm tra dạy thêm học thêm tại hàng loạt đơn vị",
        "link": "https://dantri.com.vn/giao-duc/tphcm-tung-cac-doan-kiem-tra-day-them-hoc-them-tai-hang-loat-don-vi-20250316181538509.htm",
        "content": "Từ nay đến hết tháng 3, Sở GD&ĐT TPHCM sẽ triển khai các đoàn kiểm tra về dạy thêm học thêm tại 21 quận huyện, thành phố Thủ Đức và 16 trường THPT trên địa bàn."
    },
    {
        "name": "Dự báo điểm thi đánh giá năng lực ĐH Quốc gia Hà Nội sẽ cao hơn năm ngoái",
        "link": "https://dantri.com.vn/giao-duc/du-bao-diem-thi-danh-gia-nang-luc-dh-quoc-gia-ha-noi-se-cao-hon-nam-ngoai-20250316211056360.htm",
        "content": "Điểm cao nhất đợt thi đánh giá năng lực đầu tiên của ĐH Quốc gia Hà Nội năm nay đạt 126/150 điểm, cao thứ hai là 125/150. Nhận định ban đầu, điểm trung bình năm 2025 sẽ cao hơn năm trước."
    },
    {
        "name": "17 trường THPT tư thục có học phí dưới 5 triệu đồng ở nội thành Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/17-truong-thpt-tu-thuc-co-hoc-phi-duoi-5-trieu-dong-o-noi-thanh-ha-noi-20250316011012796.htm",
        "content": "Học phí hệ tiêu chuẩn của 17 trường tư thục này không vượt quá 5 triệu đồng/tháng."
    },
    {
        "name": "Thí sinh lo \"lạc lối\", xin tư vấn chọn ngành khi công nghệ lên ngôi",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-lo-lac-loi-xin-tu-van-chon-nganh-khi-cong-nghe-len-ngoi-20250316113250694.htm",
        "content": "Những khó khăn như việc công nghệ dần thay thế sức người, ảnh hưởng đến nhiều ngành nghề, khiến nhiều học sinh lo \"lạc lối\" khi lựa chọn ngành nghề trong tương lai."
    },
    {
        "name": "Thứ trưởng Bộ GD&ĐT: \"Quy đổi về một thang điểm khi xét tuyển để công bằng\"",
        "link": "https://dantri.com.vn/giao-duc/thu-truong-bo-gddt-quy-doi-ve-mot-thang-diem-khi-xet-tuyen-de-cong-bang-20250316092608760.htm",
        "content": "Việc dự kiến các đại học phải quy đổi phương thức xét tuyển về cùng một thang điểm được nhiều phụ huynh học sinh quan tâm. Theo lãnh đạo Bộ GD&ĐT, việc này rất cần thiết để thống nhất trong hệ thống."
    },
    {
        "name": "Trung Quốc: Bảng khảo sát \"phân loại gia đình\" học sinh gây xôn xao",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-bang-khao-sat-phan-loai-gia-dinh-hoc-sinh-gay-xon-xao-20250316100249174.htm",
        "content": "Bảng câu hỏi khảo sát địa vị xã hội gia đình dành cho học sinh tại một trường trung học ở Trung Quốc đã gây bão mạng xã hội nước này thời gian qua."
    },
    {
        "name": "Vì sao các trường không dừng dạy thêm ngay từ khi có quy định \"cấm\"?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-cac-truong-khong-dung-day-them-ngay-tu-khi-co-quy-dinh-cam-20250315233117356.htm",
        "content": "Bộ Giáo dục và Đào tạo cho rằng việc các trường không kịp thời điều chỉnh kế hoạch giảng dạy tại thời điểm Thông tư 29 ban hành mà dừng đột ngột dạy thêm đã gây ảnh hưởng tâm lý học sinh, phụ huynh."
    },
    {
        "name": "Đi với cha để được \"học việc\" sớm, con trai tỷ phú Elon Musk gây sốt",
        "link": "https://dantri.com.vn/giao-duc/di-voi-cha-de-duoc-hoc-viec-som-con-trai-ty-phu-elon-musk-gay-sot-20250315152130109.htm",
        "content": "Việc bé X được ở bên những nhân vật quyền lực hàng đầu thế giới, được quan sát cách họ xử lý công việc, khiến nhiều người chờ đợi được thấy sự phát triển của X trong tương lai."
    },
    {
        "name": "Bỏ dở đại học, nữ sinh giành học bổng Đức và trở thành thực tập sinh Oxford",
        "link": "https://dantri.com.vn/giao-duc/bo-do-dai-hoc-nu-sinh-gianh-hoc-bong-duc-va-tro-thanh-thuc-tap-sinh-oxford-20250314111615815.htm",
        "content": "Từng bỏ dở đại học và nhiều lần trượt học bổng, Quản Ngọc Hương Trân kiên trì, giành học bổng tại Đức, trở thành thực tập sinh trong phòng thí nghiệm Khoa học thần kinh, Đại học Oxford."
    },
    {
        "name": "Nữ sinh TPHCM đạt điểm toán cao nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-tphcm-dat-diem-toan-cao-nhat-the-gioi-20250315152540285.htm",
        "content": "Ở thời điểm đang học lớp 9, nữ sinh ở TPHCM đạt điểm toán cao nhất thế giới tại kỳ thi Phổ thông Quốc tế Pearson Edexcel của Hội đồng khảo thí Anh Quốc."
    },
    {
        "name": "Phạt đòn trẻ là biện pháp có tính giáo dục, không nên cấm?",
        "link": "https://dantri.com.vn/giao-duc/phat-don-tre-la-bien-phap-co-tinh-giao-duc-khong-nen-cam-20250315082156697.htm",
        "content": "Giáo sư Robert Larzelere, một chuyên gia trong lĩnh vực khoa học gia đình và phát triển con người tại Đại học bang Oklahoma (Mỹ), đã bày tỏ quan điểm ủng hộ việc cha mẹ có thể phạt đòn con. \n\n\n\n\n\n11"
    },
    {
        "name": "Hơn 11.000 thí sinh tranh suất vào đại học sớm bằng thi đánh giá năng lực",
        "link": "https://dantri.com.vn/giao-duc/hon-11000-thi-sinh-tranh-suat-vao-dai-hoc-som-bang-thi-danh-gia-nang-luc-20250315104049541.htm",
        "content": "Sáng nay (15/3), hơn 11.000 thí sinh tranh suất vào đại học bằng kỳ thi đánh giá năng lực của ĐHQG Hà Nội. Đây là đợt thi đầu tiên của kỳ thi lớn, với quy mô lên đến hơn 90.000 thí sinh/6 đợt."
    },
    {
        "name": "2 đứa trẻ xuất hiện trong \"cuộc phỏng vấn thảm họa\" giờ ra sao?",
        "link": "https://dantri.com.vn/giao-duc/2-dua-tre-xuat-hien-trong-cuoc-phong-van-tham-hoa-gio-ra-sao-20250314091621739.htm",
        "content": "Chuyên gia phân tích chính trị người Mỹ sống tại Hàn Quốc - ông Robert E. Kelly - cùng gia đình từng gây sốt bất đắc dĩ vì \"cuộc phỏng vấn thảm họa\" hồi năm 2017."
    },
    {
        "name": "Đi bơi cùng bạn nữ lớp 8, nam sinh lớp 7 bị đánh hội đồng",
        "link": "https://dantri.com.vn/giao-duc/di-boi-cung-ban-nu-lop-8-nam-sinh-lop-7-bi-danh-hoi-dong-20250314222111342.htm",
        "content": "Nam sinh lớp 7 đi bơi cùng bạn nữ lớp 8 thì bị hai bạn cùng trường \"ghen\", đánh tới tấp."
    },
    {
        "name": "Trẻ em không phải cỗ máy đạt thành tích",
        "link": "https://dantri.com.vn/giao-duc/tre-em-khong-phai-co-may-dat-thanh-tich-20250314105932953.htm",
        "content": "Nhiều phụ huynh đặt kỳ vọng quá cao vào con cái, mong muốn con đạt thành tích vượt trội, phải xếp thứ nhất để hãnh diện. Điều này vô tình tạo ra gánh nặng tâm lý rất lớn cho trẻ."
    },
    {
        "name": "Thí sinh thi chuyên Khoa học tự nhiên phải thi tiếng Anh bắt buộc",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-thi-chuyen-khoa-hoc-tu-nhien-phai-thi-tieng-anh-bat-buoc-20250314195823218.htm",
        "content": "Trường THPT chuyên Khoa học tự nhiên yêu cầu thí sinh phải thi môn tiếng Anh trong kỳ thi vào lớp 10."
    },
    {
        "name": "Hà Nội: Trường tư thục không được tuyển sinh lớp 1, 6 trước 31/5",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-truong-tu-thuc-khong-duoc-tuyen-sinh-lop-1-6-truoc-315-20250314182758606.htm",
        "content": "Sở Giáo dục và Đào tạo yêu cầu các trường tư không được tuyển sinh lớp 1, 6 trước thời gian quy định của Sở."
    },
    {
        "name": "Triển lãm \"Nhân dạng\" - Xóa nhòa ranh giới khoa học và nghệ thuật",
        "link": "https://dantri.com.vn/giao-duc/trien-lam-nhan-dang-xoa-nhoa-ranh-gioi-khoa-hoc-va-nghe-thuat-20250316122915097.htm",
        "content": "Nghệ thuật đa phương tiện (bio art, robotic art, coding art) còn mới mẻ với công chúng Việt, đã được một nhóm học sinh phổ thông đem đến triển lãm \"Nhân dạng\"."
    },
    {
        "name": "Cần có phương án phù hợp để hướng dẫn, hỗ trợ giáo viên đăng ký dạy thêm",
        "link": "https://dantri.com.vn/giao-duc/can-co-phuong-an-phu-hop-de-huong-dan-ho-tro-giao-vien-dang-ky-day-them-20250314172632071.htm",
        "content": "Bộ Giáo dục và Đào tạo yêu cầu các Sở phối hợp với đơn vị chức năng có phương án phù hợp để hướng dẫn, hỗ trợ giáo viên thực hiện thủ tục hành chính đăng ký dạy thêm đúng quy định."
    },
    {
        "name": "Điểm chuẩn, học phí của 5 đại học trọng điểm về kỹ thuật - công nghệ",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-hoc-phi-cua-5-dai-hoc-trong-diem-ve-ky-thuat-cong-nghe-20250314153311749.htm",
        "content": "Đây là 5 trường đại học công lập được Chính phủ chọn là cơ sở đào tạo trọng điểm quốc gia về kỹ thuật - công nghệ."
    },
    {
        "name": "Mỗi ĐH một hệ số quy đổi, điểm thi tốt nghiệp THPT của thí sinh có \"loạn\"?",
        "link": "https://dantri.com.vn/giao-duc/moi-dh-mot-he-so-quy-doi-diem-thi-tot-nghiep-thpt-cua-thi-sinh-co-loan-20250313223124786.htm",
        "content": "Nếu mỗi trường đại học sử dụng một hệ số quy đổi khác nhau, thí sinh sẽ có nhiều mức điểm khác nhau với cùng một phương thức xét điểm thi tốt nghiệp THPT."
    },
    {
        "name": "Thị trường mua bán \"key\" IELTS sôi động sát ngày chuyển sang thi máy",
        "link": "https://dantri.com.vn/giao-duc/thi-truong-mua-ban-key-ielts-soi-dong-sat-ngay-chuyen-sang-thi-may-20250314003758239.htm",
        "content": "Với mức giá giao động từ 500.000 đồng đến hàng chục triệu đồng, các \"key\" IELTS được chào mời công khai trên mạng xã hội để thu hút người mua."
    },
    {
        "name": "Những điều \"ngược đời\" trong việc nuôi dạy con từ góc nhìn chuyên gia",
        "link": "https://dantri.com.vn/giao-duc/nhung-dieu-nguoc-doi-trong-viec-nuoi-day-con-tu-goc-nhin-chuyen-gia-20250313151734224.htm",
        "content": "Nuôi dạy con là một hành trình dài, nhiều khó khăn. Phản ứng của con nhiều khi khiến cha mẹ đau đầu. Để việc nuôi dạy con suôn sẻ hơn, đôi khi phụ huynh phải chấp nhận một số sự thật \"ngược đời\"."
    },
    {
        "name": "TPHCM: Kiểm tra đột xuất dạy thêm học thêm, toàn thấy... học sinh tiểu học",
        "link": "https://dantri.com.vn/giao-duc/tphcm-kiem-tra-dot-xuat-day-them-hoc-them-toan-thay-hoc-sinh-tieu-hoc-20250313163446114.htm",
        "content": "Kiểm tra đột xuất về dạy thêm học thêm, một địa bàn ở TPHCM phát hiện nhiều vi phạm ở một số trung tâm gia sư, nhất là việc dạy thêm cho học sinh tiểu học."
    },
    {
        "name": "Nhóm tài năng trẻ Vinschool tổ chức Triển lãm nghệ thuật \"Nhân Dạng\"",
        "link": "https://dantri.com.vn/giao-duc/nhom-tai-nang-tre-vinschool-to-chuc-trien-lam-nghe-thuat-nhan-dang-20250315202540236.htm",
        "content": "Từ 17h30 ngày 15/3, Triển lãm \"Nhân Dạng\" khai mạc với gần 40 tác phẩm nghệ thuật đa thể loại và chất liệu sáng tạo. Toàn bộ tác phẩm tại triển lãm do 14 học sinh thuộc Trung tâm Tư vấn và Phát triển tài năng của Vinschool (GATE) sáng tác."
    },
    {
        "name": "\"Hãy để trẻ được sống vô tư trước khi muốn con thành nhà vô địch\"",
        "link": "https://dantri.com.vn/giao-duc/hay-de-tre-duoc-song-vo-tu-truoc-khi-muon-con-thanh-nha-vo-dich-20250313154639100.htm",
        "content": "\"Hãy để con được sống trong sự yêu thương và lớn lên với tuổi thơ vô tư, hồn nhiên, không có áp lực trước khi đặt lên vai con những kỳ vọng thành công hay trở thành nhà vô địch\"."
    },
    {
        "name": "Món quà Tổng thống Mỹ Donald Trump tặng cháu gái để khích lệ niềm đam mê",
        "link": "https://dantri.com.vn/giao-duc/mon-qua-tong-thong-my-donald-trump-tang-chau-gai-de-khich-le-niem-dam-me-20250312160224987.htm",
        "content": "Nữ sinh trung học Kai Trump là golf thủ nổi bật trong gia đình nhà Trump. Mới đây, Tổng thống Mỹ Donald Trump tiết lộ ông đã tặng xe sang cho Kai để cô tiện di chuyển tới sân golf tập luyện."
    },
    {
        "name": "Nhiều trường đại học thêm môn, bổ sung tổ hợp xét tuyển mới",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-dai-hoc-them-mon-bo-sung-to-hop-xet-tuyen-moi-20250312225232197.htm",
        "content": "Nhiều trường đại học dự kiến bổ sung các tổ hợp xét tuyển mới, trong đó một số tổ hợp có thêm môn tin học, công nghệ, giáo dục kinh tế và pháp luật."
    },
    {
        "name": "FPT PolySchool kỳ vọng đưa AI trở thành công cụ phổ cập trong giáo dục",
        "link": "https://dantri.com.vn/giao-duc/fpt-polyschool-ky-vong-dua-ai-tro-thanh-cong-cu-pho-cap-trong-giao-duc-20250314135539589.htm",
        "content": "\"Bình dân AI vụ\" không chỉ là một khẩu hiệu, mà là tầm nhìn mới do Chủ tịch FPT Trương Gia Bình khởi xướng nhằm biến trí tuệ nhân tạo thành công cụ phổ cập trong giáo dục."
    },
    {
        "name": "Nữ tiến sĩ Trường ĐH Kiến trúc Hà Nội nhận huân chương Cành cọ hàn lâm Pháp",
        "link": "https://dantri.com.vn/giao-duc/nu-tien-si-truong-dh-kien-truc-ha-noi-nhan-huan-chuong-canh-co-han-lam-phap-20250313091031194.htm",
        "content": "Nữ tiến sĩ, kiến trúc sư Nguyễn Thái Huyền của Trường Đại học Kiến trúc Hà Nội nhận huân chương Cành cọ hàn lâm vì những đóng góp lớn trong lĩnh vực giáo dục."
    },
    {
        "name": "Loạt ngành học hot của Việt Nam thăng hạng, lọt top 51-100 thế giới",
        "link": "https://dantri.com.vn/giao-duc/loat-nganh-hoc-hot-cua-viet-nam-thang-hang-lot-top-51-100-the-gioi-20250313074555433.htm",
        "content": "Ngành học kỹ thuật dầu khí và nghệ thuật trình diễn của trường đại học Việt Nam đã lọt top 51-100 tại bảng xếp hạng QS World University Rankings by subject 2025."
    },
    {
        "name": "Sinh viên Mỹ \"nín thở\" sau loạt động thái về giáo dục của Tổng thống Trump",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-my-nin-tho-sau-loat-dong-thai-ve-giao-duc-cua-tong-thong-trump-20250312215229818.htm",
        "content": "Trước loạt sắc lệnh giáo dục hơn một tháng qua của Tổng thống Trump như cắt giảm ngân sách, lệnh cấm \"đa dạng, công bằng và hòa nhập\", sinh viên Mỹ tỏ ra hoang mang và có những phản ứng khác nhau."
    },
    {
        "name": "Giữa làn sóng sa thải nhân viên ngân hàng, có nên chọn học ngành này?",
        "link": "https://dantri.com.vn/giao-duc/giua-lan-song-sa-thai-nhan-vien-ngan-hang-co-nen-chon-hoc-nganh-nay-20250312190504055.htm",
        "content": "\"Em muốn học ngân hàng nhưng bố mẹ, họ hàng đều khuyên không nên vì đây là ngành dễ bị AI thay thế nhất\", Nguyễn Mạnh Hùng, học sinh lớp 12, chia sẻ tại một sự kiện tư vấn tuyển sinh - hướng nghiệp."
    },
    {
        "name": "Một thành phố yêu cầu dạy tốt ngay lên lớp, hạn chế học thêm",
        "link": "https://dantri.com.vn/giao-duc/mot-thanh-pho-yeu-cau-day-tot-ngay-len-lop-han-che-hoc-them-20250312154438151.htm",
        "content": "Giám đốc Sở GD&ĐT TPHCM đề nghị các trường cần nâng cao chất lượng giảng dạy chính khóa, hạn chế nhu cầu học thêm."
    },
    {
        "name": "Bí quyết giúp con giỏi tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-giup-con-gioi-tieng-anh-20250314162050005.htm",
        "content": "Trẻ em Việt Nam đang bước vào thời đại mà ở đó, thành thạo tiếng Anh không còn là lợi thế, mà đã trở thành thiết yếu. Ba mẹ cần cho con học trong môi trường, phương pháp phù hợp để trẻ tự tin sử dụng tiếng Anh như ngôn ngữ thứ hai."
    },
    {
        "name": "Một đại học ở Việt Nam có hàng loạt ngành lọt top thế giới",
        "link": "https://dantri.com.vn/giao-duc/mot-dai-hoc-o-viet-nam-co-hang-loat-nganh-lot-top-the-gioi-20250312180327546.htm",
        "content": "Đại học này có 18 ngành được xếp hạng, tăng 7 ngành so với năm 2024 trên bảng xếp hạng đại học theo ngành - World University Ranking by Subject 2025 - của tổ chức QS."
    },
    {
        "name": "ĐH Bách Khoa Hà Nội xét chung các phương thức, lấy điểm từ cao xuống thấp",
        "link": "https://dantri.com.vn/giao-duc/dh-bach-khoa-ha-noi-xet-chung-cac-phuong-thuc-lay-diem-tu-cao-xuong-thap-20250312175034744.htm",
        "content": "Đại học Bách Khoa Hà Nội bỏ chia chỉ tiêu theo từng phương thức xét tuyển như đề án tuyển sinh dự kiến công bố cách đây một tháng."
    },
    {
        "name": "Bộ Giáo dục Mỹ từng bước bị xóa bỏ: Công việc của bộ này sẽ như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-my-tung-buoc-bi-xoa-bo-cong-viec-cua-bo-nay-se-nhu-the-nao-20250312144022671.htm",
        "content": "Bộ Giáo dục Mỹ vừa thông báo đang tiến hành cắt giảm gần 50% số lượng nhân sự, giữa bối cảnh Tổng thống Mỹ Donald Trump yêu cầu từng bước xóa bỏ bộ này."
    },
    {
        "name": "Trường học ở TPHCM bị \"tuýt còi\" vì thông tin liên quan đến kỳ thi lớp 10",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-o-tphcm-bi-tuyt-coi-vi-thong-tin-lien-quan-den-ky-thi-lop-10-20250312130604304.htm",
        "content": "Sở GD&ĐT TPHCM \"tuýt còi\" hiệu trưởng một số trường THPT đã thực hiện chưa đúng việc cập nhật thông tin về chỉ tiêu tuyển sinh lớp 10 năm học 2025-2026."
    },
    {
        "name": "Loạt trường ĐH bổ nhiệm lãnh đạo, có thạc sĩ là Phó hiệu trưởng trường top",
        "link": "https://dantri.com.vn/giao-duc/loat-truong-dh-bo-nhiem-lanh-dao-co-thac-si-la-pho-hieu-truong-truong-top-20250312103538779.htm",
        "content": "Chỉ trong thời gian ngắn, hàng loạt trường đại học ở TPHCM bổ nhiệm Hiệu trưởng, Phó hiệu trưởng. Trong đó, có thạc sĩ 8X là Phó hiệu trưởng trường top đầu về lĩnh vực tự nhiên ở khu vực phía Nam."
    },
    {
        "name": "VinUni và Đại học NTU - Singapore ký kết hợp tác chiến lược",
        "link": "https://dantri.com.vn/giao-duc/vinuni-va-dai-hoc-ntu-singapore-ky-ket-hop-tac-chien-luoc-20250313161640175.htm",
        "content": "Trường Đại học VinUni và Đại học Công nghệ Nanyang (NTU - Singapore) ký kết biên bản ghi nhớ (MOU) nhằm thiết lập liên minh chiến lược, toàn diện và dài hạn."
    },
    {
        "name": "5 năm, 2 tai nạn thập tử nhất sinh và hành trình săn 3 học bổng",
        "link": "https://dantri.com.vn/giao-duc/5-nam-2-tai-nan-thap-tu-nhat-sinh-va-hanh-trinh-san-3-hoc-bong-20250312100140531.htm",
        "content": "5 năm với 2 tai nạn thập tử nhất sinh, Y Un Diễm (ĐH Tây Nguyên) chạm đến ước mơ đưa con chữ về buôn làng thông qua học bổng toàn phần YSEALI của Chính phủ Mỹ."
    },
    {
        "name": "Nghị lực của nam sinh lập kỷ lục Guinness với \"khuôn mặt nhiều lông nhất\"",
        "link": "https://dantri.com.vn/giao-duc/nghi-luc-cua-nam-sinh-lap-ky-luc-guinness-voi-khuon-mat-nhieu-long-nhat-20250311114720268.htm",
        "content": "Lalit Patidar, một học sinh ở thành phố Ratlam (bang Madhya Pradesh, Ấn Độ) đã ghi danh vào sách Kỷ lục Guinness thế giới với danh hiệu \"nam giới có khuôn mặt nhiều lông nhất\"."
    },
    {
        "name": "Nợ tiền trọ, nam sinh cao 1,8m hoảng hồn khi chủ nhà gợi ý \"vui vẻ chút\"",
        "link": "https://dantri.com.vn/giao-duc/no-tien-tro-nam-sinh-cao-18m-hoang-hon-khi-chu-nha-goi-y-vui-ve-chut-20250312053140381.htm",
        "content": "Khi K. báo xin thiếu tiền phòng, ông chủ nhà… vào tận phòng trọ, vuốt vai chàng trai trẻ cùng đề nghị \"vui vẻ chút để ở trọ miễn phí\"."
    },
    {
        "name": "Nữ sinh lớp 6 đánh bạn bị đình chỉ học 4 tuần",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lop-6-danh-ban-bi-dinh-chi-hoc-4-tuan-20250311164714503.htm",
        "content": "Trường THCS Ma Lâm (Bình Thuận) vừa ra quyết định tạm đình chỉ học 4 tuần đối với em N.T.B.N. để tự rèn luyện ý thức."
    },
    {
        "name": "Đình chỉ nữ giáo viên tự ý cắt tóc học sinh trong lớp học",
        "link": "https://dantri.com.vn/giao-duc/dinh-chi-nu-giao-vien-tu-y-cat-toc-hoc-sinh-trong-lop-hoc-20250311143850547.htm",
        "content": "Cắt một phần tóc mái của học sinh, nữ giáo viên ở huyện Mường Lát, tỉnh Thanh Hóa bị đình chỉ công tác 3 ngày."
    },
    {
        "name": "Lịch thi học kì 2 của học sinh phổ thông trên cả nước như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/lich-thi-hoc-ki-2-cua-hoc-sinh-pho-thong-tren-ca-nuoc-nhu-the-nao-20250311115603384.htm",
        "content": "Lịch thi học kì 2, năm học 2024-2025 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên do Chủ tịch UBND tỉnh, thành phố quyết định phù hợp với tình hình địa phương."
    },
    {
        "name": "Loạt thông tin nóng nhất về kỳ thi vào lớp 10 ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/loat-thong-tin-nong-nhat-ve-ky-thi-vao-lop-10-o-tphcm-20250311130000648.htm",
        "content": "Năm học 2025-2026, dự kiến học sinh ở TPHCM sẽ được đăng ký tối đa 8 nguyện vọng khi thi tuyển sinh lớp 10."
    },
    {
        "name": "Bỏ việc để đưa con đi khắp thế giới, cặp đôi \"vỡ mộng\" sau 3 tháng",
        "link": "https://dantri.com.vn/giao-duc/bo-viec-de-dua-con-di-khap-the-gioi-cap-doi-vo-mong-sau-3-thang-20250310102224995.htm",
        "content": "Vợ chồng anh Taylor và chị Megan Kovar đến từ bang Texas (Mỹ), họ bán 4 công ty để đi du lịch vòng quanh thế giới cùng các con. Dù vậy, cả gia đình nhanh chóng \"vỡ mộng\" sau 3 tháng."
    },
    {
        "name": "Phí giữ chỗ trong dịch vụ giáo dục: Cần thể hiện tính nhân văn",
        "link": "https://dantri.com.vn/giao-duc/phi-giu-cho-trong-dich-vu-giao-duc-can-the-hien-tinh-nhan-van-20250311003215905.htm",
        "content": "Luật sư Phan Thị Lệ Hằng - Văn Phòng Luật Sư Quốc Tế L&P - cho rằng phí giữ chỗ trường tư quá cao dễ dẫn đến ý kiến trái chiều, gây bất lợi cho hình ảnh của nhà trường."
    },
    {
        "name": "Hàng loạt trường ở Hà Nội có hiệu trưởng mới",
        "link": "https://dantri.com.vn/giao-duc/hang-loat-truong-o-ha-noi-co-hieu-truong-moi-20250310233624312.htm",
        "content": "Các quận Đống Đa, Mê Linh, Cầu Giấy điều động, bổ nhiệm hàng loạt hiệu trưởng mới các trường tiểu học và THCS."
    },
    {
        "name": "Tỷ phú Elon Musk chỉ cách vui vẻ, tự tin học tập dù AI phát triển bùng nổ",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-elon-musk-chi-cach-vui-ve-tu-tin-hoc-tap-du-ai-phat-trien-bung-no-20250310160338475.htm",
        "content": "Khi trí tuệ nhân tạo (AI) ngày càng phát triển, nhiều người lo rằng công việc của họ sẽ bị những con robot siêu thông minh thay thế. Tỷ phú giàu nhất thế giới Elon Musk đã đưa ra 2 lời khuyên hữu ích."
    },
    {
        "name": "ĐH Stanford và 20 trường ĐH danh tiếng Mỹ tới Việt Nam tìm cơ hội hợp tác",
        "link": "https://dantri.com.vn/giao-duc/dh-stanford-va-20-truong-dh-danh-tieng-my-toi-viet-nam-tim-co-hoi-hop-tac-20250311090807199.htm",
        "content": "Hơn 40 lãnh đạo cấp cao từ 21 trường đại học danh tiếng của Mỹ sẽ tham gia chuyến khảo sát tại Việt Nam nhằm thiết lập các mối quan hệ hợp tác mới và tăng cường hợp tác học thuật với đối tác Việt Nam."
    },
    {
        "name": "Nhiều đại học top đầu xét tuyển tổ hợp mới có môn tin",
        "link": "https://dantri.com.vn/giao-duc/nhieu-dai-hoc-top-dau-xet-tuyen-to-hop-moi-co-mon-tin-20250310161115061.htm",
        "content": "Tin học, công nghệ, giáo dục kinh tế và pháp luật là 3 môn lần đầu thi tốt nghiệp THPT. Tuy nhiên, tin học được các trường ưu ái xét tuyển hơn."
    },
    {
        "name": "Trường Đại học CMC tặng laptop cho sinh viên nhập học năm 2025",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-cmc-tang-laptop-cho-sinh-vien-nhap-hoc-nam-2025-20250312112231915.htm",
        "content": "Trường Đại học CMC cho biết sẽ tặng laptop cho tân sinh viên nhập học năm 2025, tạo điều kiện cho sinh viên học tập và nghiên cứu trong môi trường công nghệ. Đây là năm thứ hai liên tiếp trường đưa ra chính sách này."
    },
    {
        "name": "Miễn học phí, phụ huynh giảm áp lực, thầy cô không còn lo \"đòi nợ\"",
        "link": "https://dantri.com.vn/giao-duc/mien-hoc-phi-phu-huynh-giam-ap-luc-thay-co-khong-con-lo-doi-no-20250310133726389.htm",
        "content": "Ông Hồ Tuấn Anh cho rằng việc miễn học phí sẽ tạo môi trường giáo dục bình đẳng hơn, phụ huynh giảm áp lực kinh tế, học sinh giảm áp lực tâm lý, còn giáo viên không phải lo \"đòi nợ\"."
    },
    {
        "name": "Vụ nữ sinh mang chích điện dọa bạn: Đình chỉ học tập 1 tuần",
        "link": "https://dantri.com.vn/giao-duc/vu-nu-sinh-mang-chich-dien-doa-ban-dinh-chi-hoc-tap-1-tuan-20250310105106388.htm",
        "content": "Với việc xông vào đánh bạn, mang chích điện ra dọa, nữ sinh lớp 10 tại Đắk Lắk bị đình chỉ học tập 1 tuần. Riêng dụng cụ chích điện là của bố nữ sinh này, dùng để phục vụ cho lò mổ bò."
    },
    {
        "name": "Thầy hiệu trưởng lập ra \"bức tường góp ý\" để lắng nghe học sinh",
        "link": "https://dantri.com.vn/giao-duc/thay-hieu-truong-lap-ra-buc-tuong-gop-y-de-lang-nghe-hoc-sinh-20250309152542216.htm",
        "content": "Trường Trung học Shiping ở tỉnh Vân Nam (Trung Quốc) đang gây sốt với \"bức tường góp ý\". Bức tường là nơi để học sinh bày tỏ ý kiến đóng góp, thầy hiệu trưởng sẽ trực tiếp đến đọc và giải quyết."
    },
    {
        "name": "Hiệu trưởng, hiệu phó được nghỉ hè như giáo viên",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-hieu-pho-duoc-nghi-he-nhu-giao-vien-20250309220751750.htm",
        "content": "Quy định mới về chế độ làm việc đối với giáo viên phổ thông, dự bị đại học đã cho phép hiệu trưởng, hiệu phó được nghỉ hè như giáo viên."
    },
    {
        "name": "3 tháng sống như \"người điên\" và hành trình giành học bổng Mỹ",
        "link": "https://dantri.com.vn/giao-duc/3-thang-song-nhu-nguoi-dien-va-hanh-trinh-gianh-hoc-bong-my-20250309092058514.htm",
        "content": "Nuôi dưỡng giấc mơ Mỹ từ 14 tuổi và rèn luyện tranh biện tiếng Anh từ năm 13 tuổi, Hà Thảo Trang thành công chinh phục học bổng Global Undergraduate Exchange Program trị giá 30.000 USD."
    },
    {
        "name": "Honda trao hơn 1.500 giải trong cuộc thi \"An toàn giao thông cho nụ cười ngày mai\"",
        "link": "https://dantri.com.vn/giao-duc/honda-trao-hon-1500-giai-trong-cuoc-thi-an-toan-giao-thong-cho-nu-cuoi-ngay-mai-20250311153041566.htm",
        "content": "Honda Việt Nam phối hợp với Bộ GD&ĐT và Ủy ban ATGT Quốc gia tổ chức lễ trao giải cuộc thi \"An toàn giao thông cho nụ cười ngày mai\" dành cho học sinh và giáo viên cấp THCS, THPT năm học 2024-2025."
    },
    {
        "name": "Nhiều trẻ đến trường như cuộc chạy trốn gia đình",
        "link": "https://dantri.com.vn/giao-duc/nhieu-tre-den-truong-nhu-cuoc-chay-tron-gia-dinh-20250309162718982.htm",
        "content": "Theo chuyên gia, trước đây, học sinh học thụ động, học vì thành tích của thầy cô và nhà trường hoặc phấn đấu cho sự sĩ diện của bố mẹ nên chán học. Nhiều em đến trường như một cuộc chạy trốn gia đình."
    },
    {
        "name": "Kỳ thi khốc liệt từng làm \"trò khóc trước cổng trường\" tăng vọt chỉ tiêu",
        "link": "https://dantri.com.vn/giao-duc/ky-thi-khoc-liet-tung-lam-tro-khoc-truoc-cong-truong-tang-vot-chi-tieu-20250309150345947.htm",
        "content": "Chỉ tiêu tuyển sinh ở kỳ thi \"từng làm học sinh bật khóc trước cổng trường\" ở TPHCM năm 2025 sẽ tăng ít nhất từ 5 đến 10% so với năm 2024."
    },
    {
        "name": "Thay đổi cách quy đổi điểm: ĐH Kinh tế Quốc dân khẳng định không \"bẻ lái\"",
        "link": "https://dantri.com.vn/giao-duc/thay-doi-cach-quy-doi-diem-dh-kinh-te-quoc-dan-khang-dinh-khong-be-lai-20250309090545002.htm",
        "content": "Theo ĐH Kinh tế Quốc dân, mọi phương thức xét tuyển năm nay giữ ổn định, không \"bẻ lái\" phút chót. Nhà trường sẽ có cách quy đổi thang điểm phù hợp để tránh thiệt thòi cho thí sinh."
    },
    {
        "name": "Thí sinh gặp sự cố thi SAT sáng 8/3 sẽ được hoàn tiền",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-gap-su-co-thi-sat-sang-83-se-duoc-hoan-tien-20250309085447128.htm",
        "content": "Sáng 9/3, đại diện College Board thông báo các phương án giải quyết cho thí sinh gặp sự cố trong buổi thi SAT ngày 8/3."
    },
    {
        "name": "Trường ĐH ở TPHCM cảnh báo học vụ, loạt sinh viên có thể bị buộc thôi học",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-o-tphcm-canh-bao-hoc-vu-loat-sinh-vien-co-the-bi-buoc-thoi-hoc-20250309080302203.htm",
        "content": "Một trường đại học ở TPHCM phát đi cảnh báo học vụ đối với sinh viên, trong đó có những trường hợp có thể bị buộc thôi học."
    },
    {
        "name": "Tranh cãi quanh đề xuất cấm phụ huynh phạt đòn con dưới mọi hình thức",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-quanh-de-xuat-cam-phu-huynh-phat-don-con-duoi-moi-hinh-thuc-20250307212506771.htm",
        "content": "Các bác sĩ tại Hiệp hội Nhi khoa và Sức khỏe Trẻ em Hoàng gia Anh (RCPCH) đã kêu gọi Chính phủ Anh đưa ra lệnh cấm phạt đòn trẻ em dưới mọi hình thức."
    },
    {
        "name": "Lợi ích của kết quả xếp hạng học sinh THPT SchoolRank",
        "link": "https://dantri.com.vn/giao-duc/loi-ich-cua-ket-qua-xep-hang-hoc-sinh-thpt-schoolrank-20250310211057755.htm",
        "content": "Ra mắt từ năm 2020, công cụ tra cứu xếp hạng SchoolRank đã trở thành người bạn đồng hành của hàng nghìn học sinh lớp 12 trong giai đoạn quan trọng nhất: chuẩn bị thi tốt nghiệp THPT và chọn ngành, chọn trường đại học."
    },
    {
        "name": "Đại diện College Board nói gì về sự cố thi SAT sáng 8/3 tại Việt Nam?",
        "link": "https://dantri.com.vn/giao-duc/dai-dien-college-board-noi-gi-ve-su-co-thi-sat-sang-83-tai-viet-nam-20250308210511938.htm",
        "content": "College Board cho biết sẽ liên hệ trực tiếp với các thí sinh gặp sự cố thi SAT sáng 8/3 để thông báo về các phương án giải quyết."
    },
    {
        "name": "Sau cuộc gọi, tin nhắn \"trả lại tiền\", phụ huynh bị lừa",
        "link": "https://dantri.com.vn/giao-duc/sau-cuoc-goi-tin-nhan-tra-lai-tien-phu-huynh-bi-lua-20250308185331627.htm",
        "content": "Một số phụ huynh gặp kẻ giả danh nhân viên của Phòng, Sở yêu cầu làm hồ sơ hoàn trả học phí và đã có người bị mất tiền với chiêu lừa đảo này."
    },
    {
        "name": "Hà Nội: Thí sinh đang thi SAT thì \"sập\" hệ thống sáng 8/3",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-thi-sinh-dang-thi-sat-thi-sap-he-thong-sang-83-20250308135632509.htm",
        "content": "Sáng nay, nhiều thí sinh đang thi SAT trên máy tính tại Hà Nội bất ngờ bị tự động nộp bài thi."
    },
    {
        "name": "Những biên bản đồng thuận khiến phụ huynh và học sinh... \"ngã ngửa\"",
        "link": "https://dantri.com.vn/giao-duc/nhung-bien-ban-dong-thuan-khien-phu-huynh-va-hoc-sinh-nga-ngua-20250306144554311.htm",
        "content": "Biên bản đồng thuận về các hình phạt thể chất, biên bản khẳng định \"nhà trường vô can\" nếu học sinh làm điều dại dột là những biên bản đang gây tranh cãi đối với dư luận Trung Quốc."
    },
    {
        "name": "Gần 20 tỉnh thành cho học sinh nghỉ học ngày thứ 7",
        "link": "https://dantri.com.vn/giao-duc/gan-20-tinh-thanh-cho-hoc-sinh-nghi-hoc-ngay-thu-7-20250307110719975.htm",
        "content": "Hiện gần 20 tỉnh thành thí điểm cho học sinh học 5 ngày/tuần, nghỉ ngày thứ 7, chủ nhật, giúp học sinh có thêm thời gian tự học, tham gia các hoạt động phát triển toàn diện về năng lực, phẩm chất."
    },
    {
        "name": "Sau Thông tư 29 về dạy thêm, các trường miền núi xoay xở thế nào?",
        "link": "https://dantri.com.vn/giao-duc/sau-thong-tu-29-ve-day-them-cac-truong-mien-nui-xoay-xo-the-nao-20250307134038016.htm",
        "content": "Nhiều trường THCS miền núi ở Hà Tĩnh kêu gọi giáo viên dạy bồi dưỡng kiến thức cho học sinh cuối cấp \"bằng cái tâm\". Trước mắt, một số trường sẽ bố trí ngân sách để hỗ trợ xăng xe cho giáo viên."
    },
    {
        "name": "Giáo viên trường tư thục có được giảm định mức tiết dạy theo quy định mới?",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-truong-tu-thuc-co-duoc-giam-dinh-muc-tiet-day-theo-quy-dinh-moi-20250307213818929.htm",
        "content": "Chế độ làm việc đối với giáo viên trường tư thục cần bảo đảm phù hợp với Thông tư 05/2025/TT-BGDĐT và các quy định có liên quan khác."
    },
    {
        "name": "Giáo sư sinh năm 1979 làm Hiệu trưởng trường đại học lớn ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/giao-su-sinh-nam-1979-lam-hieu-truong-truong-dai-hoc-lon-o-tphcm-20250307203305917.htm",
        "content": "GS.TS Phan Bách Thắng tốt nghiệp tiến sĩ ở Hàn Quốc được biểu quyết công nhận chức vụ hiệu trưởng trường đại học thành viên mới nhất của Đại học Quốc gia TPHCM."
    },
    {
        "name": "Sẽ sắp xếp, thu gọn cơ sở giáo dục đại học công lập",
        "link": "https://dantri.com.vn/giao-duc/se-sap-xep-thu-gon-co-so-giao-duc-dai-hoc-cong-lap-20250307170254487.htm",
        "content": "Về phương án sắp xếp, phát triển các cơ sở giáo dục đại học từ nay đến năm 2030, sẽ thu gọn số đầu mối cơ sở giáo dục đại học công lập."
    },
    {
        "name": "Thầy hiệu trưởng đưa 4 học sinh sốt cao vượt 80km đi cấp cứu trong đêm",
        "link": "https://dantri.com.vn/giao-duc/thay-hieu-truong-dua-4-hoc-sinh-sot-cao-vuot-80km-di-cap-cuu-trong-dem-20250307165337424.htm",
        "content": "Nhận thấy tình hình sức khỏe của 4 học sinh không ổn, thầy Lê Huy Phương chạy về nhà lấy ô tô cá nhân, cấp tốc đưa 4 em xuống Bệnh viện Phụ sản - Nhi Quảng Nam cấp cứu ngay trong đêm."
    },
    {
        "name": "Loạt trường đại học \"hot\" ở TPHCM công bố tuyển sinh 2025",
        "link": "https://dantri.com.vn/giao-duc/loat-truong-dai-hoc-hot-o-tphcm-cong-bo-tuyen-sinh-2025-20250307152054822.htm",
        "content": "Một loạt trường đại học lớn ở TPHCM công bố thông tin tuyển sinh năm 2025, trong đó có những trường tổ chức hoặc lấy kết quả kỳ thi riêng."
    },
    {
        "name": "\"Thần đồng công nghệ\" kiện hàng loạt trường đại học ở Mỹ",
        "link": "https://dantri.com.vn/giao-duc/than-dong-cong-nghe-kien-hang-loat-truong-dai-hoc-o-my-20250306210054777.htm",
        "content": "Stanley Zhong, một thanh niên người Mỹ gốc Á, cùng cha ruột khởi kiện nhiều trường đại học tại Mỹ với cáo buộc phân biệt chủng tộc trong quá trình tuyển sinh."
    },
    {
        "name": "Giáo viên được giảm định mức cao nhất tới 8 tiết/tuần",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-duoc-giam-dinh-muc-cao-nhat-toi-8-tiettuan-20250307132851900.htm",
        "content": "Giáo viên chủ nhiệm lớp, giáo viên kiêm nhiệm các chức vụ được giảm định mức cao nhất tới 8 tiết/tuần là điểm nổi bật của Thông tư số 05/2025/TT-BGDĐT vừa được Bộ Giáo dục và Đào tạo ban hành."
    },
    {
        "name": "Nữ sinh lớp 10 mang theo chích điện của bố đến trường, xông vào đánh bạn",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lop-10-mang-theo-chich-dien-cua-bo-den-truong-xong-vao-danh-ban-20250307084751378.htm",
        "content": "Nghi ngờ bị bạn nói xấu, một nữ sinh lớp 10 tại Đắk Lắk đã mang theo dụng cụ chích điện của bố đến trường học để dọa và xông vào đánh một bạn nữ ngay tại lớp học."
    },
    {
        "name": "3 trường hợp sinh viên sư phạm buộc phải hoàn trả học phí",
        "link": "https://dantri.com.vn/giao-duc/3-truong-hop-sinh-vien-su-pham-buoc-phai-hoan-tra-hoc-phi-20250306224608112.htm",
        "content": "Sinh viên sư phạm đã hưởng chính sách nhưng không công tác trong ngành giáo dục sau 2 năm kể từ ngày tốt nghiệp, phải hoàn trả học phí và chi phí sinh hoạt."
    },
    {
        "name": "Gia sư sinh viên chật vật tìm việc làm mới sau khi \"siết\" dạy thêm",
        "link": "https://dantri.com.vn/giao-duc/gia-su-sinh-vien-chat-vat-tim-viec-lam-moi-sau-khi-siet-day-them-20250306162610471.htm",
        "content": "Sau khi Thông tư 29 chính thức có hiệu lực, nhiều sinh viên xoay sở tìm việc làm thêm mới. Với nhiều bạn trẻ, gia sư từng là công việc giúp họ trang trải chi phí học tập và sinh hoạt."
    },
    {
        "name": "Sửa quy định về chính sách hỗ trợ đối với sinh viên sư phạm",
        "link": "https://dantri.com.vn/giao-duc/sua-quy-dinh-ve-chinh-sach-ho-tro-doi-voi-sinh-vien-su-pham-20250306213250541.htm",
        "content": "Chính phủ vừa ban hành nghị định, điều chỉnh quy định phương thức hỗ trợ kinh phí cho sinh viên sư phạm."
    },
    {
        "name": "TPHCM: Kết quả thi học sinh giỏi tăng vọt, gây bất ngờ",
        "link": "https://dantri.com.vn/giao-duc/tphcm-ket-qua-thi-hoc-sinh-gioi-tang-vot-gay-bat-ngo-20250306155119560.htm",
        "content": "Số học sinh ở TPHCM đạt giải trong kỳ thi học sinh giỏi lớp 12 cấp thành phố tăng 45% so với năm 2024 với nhiều kết quả gây bất ngờ."
    },
    {
        "name": "Nữ sinh bị đưa lên đồi thông đánh hội đồng liên tục xin tha",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-bi-dua-len-doi-thong-danh-hoi-dong-lien-tuc-xin-tha-20250306122244749.htm",
        "content": "Liên quan đến vụ đánh hội đồng nữ sinh lớp 7 ở tỉnh Gia Lai, cơ quan công an đã triệu tập 4 thiếu niên để làm việc."
    },
    {
        "name": "Từ chuyện làm bà nội khi mới ngoài 30 tuổi, làm gì khi con yêu sớm?",
        "link": "https://dantri.com.vn/giao-duc/tu-chuyen-lam-ba-noi-khi-moi-ngoai-30-tuoi-lam-gi-khi-con-yeu-som-20250305153248944.htm",
        "content": "Thời gian qua, cộng đồng mạng Trung Quốc và Singapore đều có những đợt dậy sóng xung quanh tâm sự của những người phụ nữ trở thành bà nội khi mới ngoài 30 tuổi."
    },
    {
        "name": "Nữ cử nhân bằng giỏi lương 7 triệu, mẹ gọi \"thà về quê bán chăn gối nệm\"",
        "link": "https://dantri.com.vn/giao-duc/nu-cu-nhan-bang-gioi-luong-7-trieu-me-goi-tha-ve-que-ban-chan-goi-nem-20250306040742116.htm",
        "content": "Ra trường đi làm có lương nhưng vẫn phải ngửa tay xin thêm tiền gia đình để chi tiêu, nữ cử nhân tốt nghiệp bằng giỏi không khỏi suy nghĩ khi nghe mẹ nói \"thà về quê bán chăn ga gối nệm còn hơn\"."
    },
    {
        "name": "Phí giữ chỗ lớp 10 trường tư lên đến 30 triệu đồng, không học là mất",
        "link": "https://dantri.com.vn/giao-duc/phi-giu-cho-lop-10-truong-tu-len-den-30-trieu-dong-khong-hoc-la-mat-20250305184604521.htm",
        "content": "Mặc dù Sở Giáo dục và Đào tạo Hà Nội nhiều năm yêu cầu các trường tư không thu phí giữ chỗ đầu cấp, khoản phí này vẫn tồn tại công khai. \n\n\n\n\n\n11"
    },
    {
        "name": "Phấn đấu năm 2035, 100% học sinh học tiếng Anh như ngôn ngữ thứ hai",
        "link": "https://dantri.com.vn/giao-duc/phan-dau-nam-2035-100-hoc-sinh-hoc-tieng-anh-nhu-ngon-ngu-thu-hai-20250306002800058.htm",
        "content": "Theo dự thảo của Bộ GD&ĐT, đến năm 2035, phấn đấu 100% học sinh phổ thông được học chương trình môn tiếng Anh như ngôn ngữ thứ hai (bắt đầu từ lớp 1 đến lớp 12)."
    },
    {
        "name": "Phát động phong trào học sinh THPT tự học tiếng Anh tại Ninh Bình",
        "link": "https://dantri.com.vn/giao-duc/phat-dong-phong-trao-hoc-sinh-thpt-tu-hoc-tieng-anh-tai-ninh-binh-20250305183830117.htm",
        "content": "Ninh Bình từ tỉnh đứng ngoài top 30 điểm thi tốt nghiệp THPT, những năm gần đây luôn nằm trong top 10 toàn quốc; số lượng học sinh có chứng chỉ quốc tế, đạt giải cao môn tiếng Anh liên tục tăng cao."
    },
    {
        "name": "Trường \"quốc tế\" đóng cửa, nợ lương: Sở GD Hà Nội yêu cầu giải quyết nhanh",
        "link": "https://dantri.com.vn/giao-duc/truong-quoc-te-dong-cua-no-luong-so-gd-ha-noi-yeu-cau-giai-quyet-nhanh-20250305183531459.htm",
        "content": "Liên quan đến vụ trường \"quốc tế\" thu 120 triệu đồng của phụ huynh nhưng liên tục đóng cửa, Sở GD&ĐT Hà Nội yêu cầu giải quyết nhanh, dứt điểm."
    },
    {
        "name": "Cơ cấu tổ chức của Bộ Giáo dục và Đào tạo sau hợp nhất",
        "link": "https://dantri.com.vn/giao-duc/co-cau-to-chuc-cua-bo-giao-duc-va-dao-tao-sau-hop-nhat-20250305181107880.htm",
        "content": "Bộ Giáo dục và Đào tạo sau hợp nhất có 18 đơn vị, nhiều lãnh đạo các cục vụ thay đổi vị trí công tác."
    },
    {
        "name": "Sáp nhập Vụ Giáo dục Tiểu học và Vụ Giáo dục Trung học",
        "link": "https://dantri.com.vn/giao-duc/sap-nhap-vu-giao-duc-tieu-hoc-va-vu-giao-duc-trung-hoc-20250305173939770.htm",
        "content": "Bộ Giáo dục và Đào tạo vừa thông báo cơ cấu tổ chức mới, trong đó Vụ Giáo dục Tiểu học và Vụ Giáo dục Trung học hợp nhất thành Vụ Giáo dục Phổ thông."
    },
    {
        "name": "Giải thể Công đoàn Giáo dục TPHCM",
        "link": "https://dantri.com.vn/giao-duc/giai-the-cong-doan-giao-duc-tphcm-20250305152028442.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam yêu cầu giải thể Công đoàn Giáo dục TPHCM."
    },
    {
        "name": "Vụ nữ sinh cấp 2 bị nhóm học sinh cấp 3 hành hung: Do mâu thuẫn trên mạng",
        "link": "https://dantri.com.vn/giao-duc/vu-nu-sinh-cap-2-bi-nhom-hoc-sinh-cap-3-hanh-hung-do-mau-thuan-tren-mang-20250305114925594.htm",
        "content": "Nữ sinh cấp 3 ở Ninh Bình tường trình lý do cùng nhóm bạn hành hung một học sinh lớp 9 là do mâu thuẫn trên mạng xã hội. Nữ sinh hối hận về những việc đã làm và mong có cơ hội sửa chữa lỗi lầm."
    },
    {
        "name": "Tiết lộ của nữ thạc sĩ chuyên làm người trông trẻ cho giới nhà giàu",
        "link": "https://dantri.com.vn/giao-duc/tiet-lo-cua-nu-thac-si-chuyen-lam-nguoi-trong-tre-cho-gioi-nha-giau-20250303221650829.htm",
        "content": "Kathryn Lord đến từ hạt Lancashire (Anh) đã có kinh nghiệm 18 năm làm người trông trẻ cho giới nhà giàu. Công việc này đưa lại cho cô thu nhập cao, nhiều biệt đãi, nhưng cũng có những mặt trái."
    },
    {
        "name": "Phụ huynh đóng gần 120 triệu đồng nhưng trường mầm non liên tục đóng cửa",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-dong-gan-120-trieu-dong-nhung-truong-mam-non-lien-tuc-dong-cua-20250305094428504.htm",
        "content": "Nộp gần 120 triệu đồng cho gần 10 tháng học tập nhưng hơn nửa tháng nay, nhà trường liên tục đóng cửa không đón học sinh với nhiều lý do."
    },
    {
        "name": "Bỏ nhân đôi toán văn, đặt nguyện vọng lớp 10 thế nào để tránh \"trượt oan\"?",
        "link": "https://dantri.com.vn/giao-duc/bo-nhan-doi-toan-van-dat-nguyen-vong-lop-10-the-nao-de-tranh-truot-oan-20250304232856413.htm",
        "content": "Hà Nội bỏ nhân hệ số 2 với môn toán, văn trong kỳ thi vào lớp 10 trong khi giữ quy định điểm nguyện vọng 2 phải cao hơn điểm chuẩn ít nhất 1 điểm."
    },
    {
        "name": "Khánh thành điểm trường tại Sơn La do Unicity Marketing Việt Nam tài trợ",
        "link": "https://dantri.com.vn/giao-duc/khanh-thanh-diem-truong-tai-son-la-do-unicity-marketing-viet-nam-tai-tro-20250306143443679.htm",
        "content": "Điểm trường bản Huổi Muôn (xã Mường Trai, huyện Mường La, tỉnh Sơn La) do Công ty TNHH Unicity Marketing Việt Nam tài trợ xây dựng đã được khánh thành, đáp ứng nhu cầu học tập cho khoảng 100 học sinh tại vùng cao nhiều khó khăn này."
    },
    {
        "name": "Tiến sĩ tốt nghiệp ở nước ngoài làm hiệu trưởng trường đại học lớn ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/tien-si-tot-nghiep-o-nuoc-ngoai-lam-hieu-truong-truong-dai-hoc-lon-o-tphcm-20250304175351564.htm",
        "content": "Sau nhiều năm trống ghế hiệu trưởng, trường đại học ĐH Sư phạm Kỹ thuật TPHCM chính thức có hiệu trưởng từ ngày 4/3."
    },
    {
        "name": "Ninh Bình dạy học chính khóa 5 ngày/tuần từ 10/3",
        "link": "https://dantri.com.vn/giao-duc/ninh-binh-day-hoc-chinh-khoa-5-ngaytuan-tu-103-20250304160911499.htm",
        "content": "Sở GD&ĐT tỉnh Ninh Bình vừa thông báo đến các trường THCS và THPT công lập trên địa bàn triển khai dạy học chính khóa 5 ngày/tuần, thực hiện chậm nhất từ ngày 10/3."
    },
    {
        "name": "Hà Nội: Giáo viên đột ngột bị cắt 5 triệu đồng sau một tháng thêm lương",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-giao-vien-dot-ngot-bi-cat-5-trieu-dong-sau-mot-thang-them-luong-20250304150743002.htm",
        "content": "Nhiều giáo viên tại Hà Nội không còn được nhận khoản thu nhập tăng thêm theo cơ chế đặc thù của Luật thủ đô như quy định trước đó. \n\n\n\n\n\n19"
    },
    {
        "name": "Sở GD&ĐT Hà Nội có thêm một Phó Giám đốc, sinh năm 1975",
        "link": "https://dantri.com.vn/giao-duc/so-gddt-ha-noi-co-them-mot-pho-giam-doc-sinh-nam-1975-20250304150700324.htm",
        "content": "Tân Phó Giám đốc Sở GD&ĐT Hà Nội sinh năm 1975, từng là Phó Giám đốc Sở Lao động - Thương binh và Xã hội."
    },
    {
        "name": "Nữ nhà giáo kể về khoảnh khắc vỡ òa ở trời Âu khi nghe tin chiến thắng",
        "link": "https://dantri.com.vn/giao-duc/nu-nha-giao-ke-ve-khoanh-khac-vo-oa-o-troi-au-khi-nghe-tin-chien-thang-20250429162303371.htm",
        "content": "Dù không trực tiếp chứng kiến khoảnh khắc lịch sử Ngày Giải phóng miền Nam, thống nhất đất nước, nhưng đối với nhà giáo Phạm Thị Thúy Vĩnh giây phút ấy vẫn khắc sâu trong tâm trí."
    },
    {
        "name": "Khen thưởng anh em sinh đôi giành huy chương vàng toán quốc tế",
        "link": "https://dantri.com.vn/giao-duc/khen-thuong-anh-em-sinh-doi-gianh-huy-chuong-vang-toan-quoc-te-20250429220847042.htm",
        "content": "Bí thư, Chủ tịch tỉnh Quảng Nam tặng Bằng khen đến 2 học sinh vừa giành huy chương vàng Olympic toán quốc tế được tổ chức tại Turkmenistan."
    },
    {
        "name": "Hủy kết quả giải nhất khoa học kỹ thuật quốc gia bị tố \"đạo nhái\"",
        "link": "https://dantri.com.vn/giao-duc/huy-ket-qua-giai-nhat-khoa-hoc-ky-thuat-quoc-gia-bi-to-dao-nhai-20250429205714152.htm",
        "content": "Bộ GD&ĐT vừa quyết định hủy kết quả đạt giải nhất cuộc thi khoa học, kỹ thuật quốc gia dành cho học sinh THCS - THPT năm 2024-2025 bị tố giống sản phẩm nước ngoài."
    },
    {
        "name": "Một trường đại học có hơn 13.000 sinh viên chưa tham gia bảo hiểm y tế",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-co-hon-13000-sinh-vien-chua-tham-gia-bao-hiem-y-te-20250429154206779.htm",
        "content": "Trường Đại học Văn Lang có 44.004 sinh viên nhưng mới có 30.558 sinh viên tham gia bảo hiểm y tế, còn 13.446 em chưa tham gia…"
    },
    {
        "name": "Trường ĐH Công nghiệp Hà Nội tuyển sinh 62 ngành, nhiều tổ hợp mới",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-cong-nghiep-ha-noi-tuyen-sinh-62-nganh-nhieu-to-hop-moi-20250429082824147.htm",
        "content": "ĐH Công nghiệp sáng nay công bố chính thức phương án tuyển sinh đại học năm 2025 với 5 phương thức, 62 ngành với nhiều tổ hợp mới."
    },
    {
        "name": "Thí sinh đăng ký dự thi tốt nghiệp THPT chọn môn sử, địa áp đảo",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-chon-mon-su-dia-ap-dao-20250429090334889.htm",
        "content": "Ngoài hai môn thi chính thức gồm toán, ngữ văn, số lượng thí sinh chọn môn lịch sử, địa lý chiếm áp đảo, kế tiếp là tiếng Anh, vật lý, hóa học."
    },
    {
        "name": "Giải thưởng ngoài dự tính dành cho quán quân ban nhạc học sinh Hà Nội 2025",
        "link": "https://dantri.com.vn/giao-duc/giai-thuong-ngoai-du-tinh-danh-cho-quan-quan-ban-nhac-hoc-sinh-ha-noi-2025-20250429021204058.htm",
        "content": "Ban nhạc TOS band của Trường PTLC Olympia vừa giành ngôi vị quán quân liên hoan các ban nhạc học sinh THPT Hà Nội 2025 cùng một giải thưởng đặc biệt nằm ngoài cơ cấu giải ban đầu."
    },
    {
        "name": "Việc tốt lành nhỏ bé: Khi học trò gieo \"hạt mầm\" trách nhiệm",
        "link": "https://dantri.com.vn/giao-duc/viec-tot-lanh-nho-be-khi-hoc-tro-gieo-hat-mam-trach-nhiem-20250430173246670.htm",
        "content": "Những hành động đẹp, xuất phát từ sự hồn nhiên và lòng trắc ẩn của tuổi học trò đang âm thầm thức tỉnh ý thức trách nhiệm cộng đồng, gieo những \"hạt mầm\" tử tế cho tương lai."
    },
    {
        "name": "Để thiếu nhi \"gặp việc tốt - học điều tốt - làm điều tốt\"",
        "link": "https://dantri.com.vn/giao-duc/de-thieu-nhi-gap-viec-tot-hoc-dieu-tot-lam-dieu-tot-20250430230336117.htm",
        "content": "Những việc tốt lành, dù nhỏ bé, của các em học sinh không chỉ là tín hiệu tích cực về một thế hệ trẻ sống trách nhiệm mà còn là minh chứng cho một chiến lược phát triển giáo dục đúng đắn."
    },
    {
        "name": "Cả tuổi thơ hóng chuyện ở tiệm gội đầu, nữ sinh giành học bổng 8,8 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/ca-tuoi-tho-hong-chuyen-o-tiem-goi-dau-nu-sinh-gianh-hoc-bong-88-ty-dong-20250428151326933.htm",
        "content": "Nguyễn Trang Linh, lớp 12 Trường PTLC Olympia, chinh phục thành công Trường Amherst College - ngôi trường xếp thứ 2 trong danh sách đại học khai phóng hàng đầu nước Mỹ."
    },
    {
        "name": "Được Liên hợp quốc chọn, ĐH Kinh tế TPHCM đứng cùng trường lớn thế giới",
        "link": "https://dantri.com.vn/giao-duc/duoc-lien-hop-quoc-chon-dh-kinh-te-tphcm-dung-cung-truong-lon-the-gioi-20250501084746678.htm",
        "content": "Vượt qua hơn 330 ứng viên toàn thế giới, Đại học Kinh tế TPHCM (UEH) đã trở thành một trong bốn đại học toàn cầu điều hành SDG 11 Hub với vai trò Phó chủ tịch phụ trách kết nối và đối tác."
    },
    {
        "name": "5 trường đại học hàng đầu Hàn Quốc năm 2025",
        "link": "https://dantri.com.vn/giao-duc/5-truong-dai-hoc-hang-dau-han-quoc-nam-2025-20250430095313250.htm",
        "content": "Chính phủ Hàn Quốc đặt mục tiêu nâng số sinh viên quốc tế lên 200.000 vào năm 2032. Hiện nhà chức trách Hàn Quốc triển khai nhiều chính sách nhằm thu hút sinh viên từ Mỹ, châu Âu và châu Á."
    },
    {
        "name": "Là con Tổng thống Mỹ, Barron Trump phải \"lách luật\" để giao tiếp với bạn",
        "link": "https://dantri.com.vn/giao-duc/la-con-tong-thong-my-barron-trump-phai-lach-luat-de-giao-tiep-voi-ban-20250430162440465.htm",
        "content": "Vì lý do an ninh, Barron Trump - con trai út của Tổng thống Mỹ Donald Trump - không được phép cung cấp số điện thoại cho các bạn học ở trường đại học."
    },
    {
        "name": "Sau cuộc gặp giữa 9X trong \"bộ não\" Google và giám đốc đại học trong nước",
        "link": "https://dantri.com.vn/giao-duc/sau-cuoc-gap-giua-9x-trong-bo-nao-google-va-giam-doc-dai-hoc-trong-nuoc-20250430144939890.htm",
        "content": "Sau cuộc gặp với giám đốc đại học trong nước, tiến sĩ 9X từng làm việc ở \"bộ não\" của Google (Google Brain) trở thành giáo sư thỉnh giảng của đại học này."
    },
    {
        "name": "Con gái đỗ đại học danh giá, cha mẹ mới dám mua... chiếc tivi đầu tiên",
        "link": "https://dantri.com.vn/giao-duc/con-gai-do-dai-hoc-danh-gia-cha-me-moi-dam-mua-chiec-tivi-dau-tien-20250425194237391.htm",
        "content": "Một nữ sinh trung học ở Trung Quốc tiết lộ gia đình cô vừa mua chiếc tivi đầu tiên, sau khi cô được tuyển thẳng vào Đại học Bắc Kinh - ngôi trường danh giá bậc nhất xứ tỷ dân."
    },
    {
        "name": "Giáo dục sau ngày thống nhất: Từ lớp học đêm đến \"huân chương\" lòng dân",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-sau-ngay-thong-nhat-tu-lop-hoc-dem-den-huan-chuong-long-dan-20250501080602221.htm",
        "content": "Nửa thế kỷ sau ngày thống nhất, TPHCM đã có những bước tiến vượt bậc trong lĩnh vực giáo dục. Từ nỗ lực \"chống giặc dốt\" thuở ban đầu đến việc tiên phong phổ cập giáo dục tiểu học."
    },
    {
        "name": "Hành trình \"lột xác\" của nam sinh Việt: Từ mơ hồ đến top 2% toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-lot-xac-cua-nam-sinh-viet-tu-mo-ho-den-top-2-toan-cau-20250430235242511.htm",
        "content": "Từ nam sinh không rõ định hướng, Hồ Lê Minh Thạch là thủ khoa ngành kỹ thuật phần mềm. Thạch vừa được vinh danh thành tích học tập xuất sắc năm 2024, lọt top 2% sinh viên toàn cầu của ĐH RMIT."
    },
    {
        "name": "Trường đại học lên tiếng sau vụ việc sinh viên vô lễ với cựu chiến binh",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-len-tieng-sau-vu-viec-sinh-vien-vo-le-voi-cuu-chien-binh-20250501103354156.htm",
        "content": "Nam sinh viên học tại Trường Đại học Văn Lang trong khi chờ xem diễu binh kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước đã có hành vi thiếu chuẩn mực với cựu chiến binh."
    }
]