[
    {
        "name": "Nữ hạ sĩ xinh đẹp gây sốt khi diễu binh: Cao 1,7m, từng vào top 15 hoa hậu",
        "link": "https://dantri.com.vn/giai-tri/nu-ha-si-xinh-dep-gay-sot-khi-dieu-binh-cao-17m-tung-vao-top-15-hoa-hau-20250419234145054.htm",
        "content": "Hạ sĩ Bùi Thị Phương Ngọc gây chú ý tại các buổi tổng hợp luyện diễu binh nhờ nhan sắc xinh đẹp, chiều cao nổi bật."
    },
    {
        "name": "Các nhà tạo mẫu ồn ào tranh giành công lao sau buổi hòa nhạc \"Chị đẹp\"",
        "link": "https://dantri.com.vn/giai-tri/cac-nha-tao-mau-on-ao-tranh-gianh-cong-lao-sau-buoi-hoa-nhac-chi-dep-20250418130444726.htm",
        "content": "Buổi hòa nhạc \"Chị đẹp đạp gió\" thành công hút 28.000 khán giả, nhưng sau đó là chuyện hậu trường giằng co, tranh giành công lao từ các stylist (nhà tạo mẫu) của chương trình."
    },
    {
        "name": "Sao Việt gặp fan quá khích: Vệ sĩ tiết lộ bí mật của nghề bảo vệ thần tượng",
        "link": "https://dantri.com.vn/giai-tri/sao-viet-gap-fan-qua-khich-ve-si-tiet-lo-bi-mat-cua-nghe-bao-ve-than-tuong-20250417201733260.htm",
        "content": "Để đảm bảo đêm nhạc diễn ra trọn vẹn, các vệ sĩ đã \"căng mình\", tỏa đi các hướng để sự kiện diễn ra an toàn, đồng thời thực hiện nhiều nhiệm vụ ít người biết."
    },
    {
        "name": "Hơn 20 đoàn đại biểu quốc tế tham dự Lễ kỷ niệm 50 năm Giải phóng miền Nam",
        "link": "https://dantri.com.vn/giai-tri/hon-20-doan-dai-bieu-quoc-te-tham-du-le-ky-niem-50-nam-giai-phong-mien-nam-20250418130904364.htm",
        "content": "Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng cho biết, tại lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước sẽ có 20 đoàn đại biểu quốc tế dự, 120 kiều bào tiêu biểu sẽ tham gia diễu hành."
    },
    {
        "name": "Ngôi sao cả đời không nhận quảng cáo, từ chối thù lao hàng chục tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/ngoi-sao-ca-doi-khong-nhan-quang-cao-tu-choi-thu-lao-hang-chuc-ty-dong-20250418100318791.htm",
        "content": "Ngôi sao của \"Tể tướng Lưu gù\" Lý Bảo Điền luôn từ chối mọi lời mời quảng cáo hậu hĩnh. Ông từng được ngỏ ý mức thù lao lên tới 20 triệu NDT (hơn 70 tỷ đồng). \n\n\n\n\n\n11"
    },
    {
        "name": "Bị nói \"làm màu\" ngồi xe lăn chơi pickleball, vợ Mạc Hồng Quân lên tiếng",
        "link": "https://dantri.com.vn/giai-tri/bi-noi-lam-mau-ngoi-xe-lan-choi-pickleball-vo-mac-hong-quan-len-tieng-20250418115237272.htm",
        "content": "Trước những ý kiến trái chiều, người mẫu Kỳ Hân đã lên tiếng giải thích, đồng thời chia sẻ về tình trạng sức khỏe hiện tại sau khi gặp chấn thương trong lúc chơi pickleball."
    },
    {
        "name": "Bảo Anh Taruki: \"Tôi muốn mang những thanh âm tuổi thơ lên sân khấu\"",
        "link": "https://dantri.com.vn/giai-tri/bao-anh-taruki-toi-muon-mang-nhung-thanh-am-tuoi-tho-len-san-khau-20250418110313477.htm",
        "content": "Nghệ sĩ saxophone Bảo Anh Taruki, con trai NSND Thái Bảo, mong muốn đưa ca khúc trong bộ phim \"Bảy viên ngọc rồng\" lên sân khấu concert 2 của anh, dự kiến diễn ra vào tháng 6."
    },
    {
        "name": "Ca sĩ Thành Lê: \"Tôi tận hưởng hạnh phúc mình đang có\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-thanh-le-toi-tan-huong-hanh-phuc-minh-dang-co-20250418095534480.htm",
        "content": "\"Sự cô đơn từng tồn tại, thi thoảng cũng hiện hữu, nhưng hiện tại, tôi sống an vui mỗi ngày\", Giải nhất Sao Mai 2007 dòng nhạc dân gian bộc bạch khi nhìn lại chặng đường âm nhạc của mình."
    },
    {
        "name": "Nối tiếp Jennie, Lisa gây tranh cãi khi diện đồ hở bạo và có phần phản cảm",
        "link": "https://dantri.com.vn/giai-tri/noi-tiep-jennie-lisa-gay-tranh-cai-khi-dien-do-ho-bao-va-co-phan-phan-cam-20250417160454641.htm",
        "content": "Lisa là thành viên Blackpink tiếp theo thu hút sự quan tâm khi liên tục xuất hiện với hình ảnh gợi cảm, tự tin theo đuổi phong cách thời trang táo bạo."
    },
    {
        "name": "Từ cơn sốt \"Địa đạo\": Tranh cãi hư cấu và chân thực trong phim chiến tranh",
        "link": "https://dantri.com.vn/giai-tri/tu-con-sot-dia-dao-tranh-cai-hu-cau-va-chan-thuc-trong-phim-chien-tranh-20250417092437024.htm",
        "content": "Sau khi lập kỷ lục chưa từng có cho dòng phim lịch sử với doanh thu gần 20 tỷ đồng vào dịp lễ Giỗ Tổ Hùng Vương (7/4) và 80 tỷ đồng chỉ sau 4 ngày, đến sáng 18/4, \"Địa đạo\" đã thu về gần 140 tỷ đồng."
    },
    {
        "name": "48 \"chị đẹp\", gần 50 tiết mục và những chuyện hậu trường xúc động",
        "link": "https://dantri.com.vn/giai-tri/48-chi-dep-gan-50-tiet-muc-va-nhung-chuyen-hau-truong-xuc-dong-20250417162639935.htm",
        "content": "Đằng sau các tiết mục tại concert \"Chị đẹp: 30 chưa từng\" là quá trình tập luyện không ngừng nghỉ của các nghệ sĩ, nỗ lực thầm lặng của ê-kíp với những câu chuyện hậu trường xúc động."
    },
    {
        "name": "Vụ Kim Soo Hyun kiện gia đình Kim Sae Ron có thể bị bác bỏ",
        "link": "https://dantri.com.vn/giai-tri/vu-kim-soo-hyun-kien-gia-dinh-kim-sae-ron-co-the-bi-bac-bo-20250417160024516.htm",
        "content": "Cuối tháng 3 vừa rồi, nam diễn viên Hàn Quốc Kim Soo Hyun đòi gia đình bạn gái cũ, Kim Sae Ron, bồi thường 12 tỷ won (219 tỷ đồng). Tuy nhiên, theo truyền thông Hàn Quốc, vụ kiện đang gặp trở ngại."
    },
    {
        "name": "Bất chấp lời chê vũ đạo khiêu khích, Lisa vẫn thắng lớn tại Coachella 2025",
        "link": "https://dantri.com.vn/giai-tri/bat-chap-loi-che-vu-dao-khieu-khich-lisa-van-thang-lon-tai-coachella-2025-20250417121344101.htm",
        "content": "Phần biểu diễn của Lisa trở thành chủ đề được nhắc đến nhiều nhất trong tuần đầu Lễ hội âm nhạc Coachella 2025, thu về hơn 1,6 triệu lượt xem trên YouTube."
    },
    {
        "name": "Hậu \"chia tay\" Kim Soo Hyun, Prada bất ngờ bổ nhiệm đại sứ mới tại Hàn Quốc",
        "link": "https://dantri.com.vn/giai-tri/hau-chia-tay-kim-soo-hyun-prada-bat-ngo-bo-nhiem-dai-su-moi-tai-han-quoc-20250417171547424.htm",
        "content": "Chiều 17/4, Prada bất ngờ công bố Gawon - thành viên nhóm MEOVV - là đại sứ thương hiệu mới tại Hàn Quốc."
    },
    {
        "name": "Thành Long và các nghệ sĩ bị tẩy chay vì quảng cáo sản phẩm dính bê bối",
        "link": "https://dantri.com.vn/giai-tri/thanh-long-va-cac-nghe-si-bi-tay-chay-vi-quang-cao-san-pham-dinh-be-boi-20250417143252554.htm",
        "content": "Thành Long, Lưu Thi Thi và các nghệ sĩ Trung Quốc từng bị ảnh hưởng nghiêm trọng về hình ảnh khi giới thiệu sản phẩm chất lượng kém. Trung Quốc cũng có quy định nghiêm ngặt về việc nghệ sĩ quảng cáo."
    },
    {
        "name": "NSƯT Quốc Cơ: \"Tôi vừa xúc động, vừa tự hào về bà xã Hồng Phượng\"",
        "link": "https://dantri.com.vn/giai-tri/nsut-quoc-co-toi-vua-xuc-dong-vua-tu-hao-ve-ba-xa-hong-phuong-20250417053436831.htm",
        "content": "NSƯT Quốc Cơ chia sẻ, anh vừa hồi hộp vừa tự hào khi theo dõi hình ảnh bà xã - MC Hồng Phượng - tác nghiệp trên trực thăng."
    },
    {
        "name": "Tiến Luật từng từ chối thẳng khi được mời đóng phim kinh dị",
        "link": "https://dantri.com.vn/giai-tri/tien-luat-tung-tu-choi-thang-khi-duoc-moi-dong-phim-kinh-di-20250417072302056.htm",
        "content": "Trong phim \"Tìm xác: Ma không đầu\", Tiến Luật chia sẻ, nhiều phân đoạn khiến anh kiệt sức cả về thể chất lẫn tinh thần."
    },
    {
        "name": "Nick Carter của nhóm Backstreet Boys lần thứ 4 bị tố tấn công tình dục",
        "link": "https://dantri.com.vn/giai-tri/nick-carter-cua-nhom-backstreet-boys-lan-thu-4-bi-to-tan-cong-tinh-duc-20250417104649552.htm",
        "content": "Nam ca sĩ Nick Carter (thành viên nhóm Backstreet Boys) đang bị một phụ nữ tố cáo cưỡng hiếp cô 2 lần khi cô mới 19 tuổi. Đây là lần thứ 4 nam ca sĩ điển trai vướng cáo buộc tấn công tình dục."
    },
    {
        "name": "Đêm nhạc \"Bài ca thống nhất\" có tiết mục quy tụ 100 nghệ sĩ",
        "link": "https://dantri.com.vn/giai-tri/dem-nhac-bai-ca-thong-nhat-co-tiet-muc-quy-tu-100-nghe-si-20250417073044155.htm",
        "content": "\"Bài ca thống nhất\" là chương trình nghệ thuật giao hưởng thính phòng lớn nhất từ trước đến nay do Trường Đại học Văn hóa Nghệ thuật Quân đội tổ chức."
    },
    {
        "name": "Doãn Quốc Đam xin lỗi vì quảng cáo sữa theo kịch bản",
        "link": "https://dantri.com.vn/giai-tri/doan-quoc-dam-xin-loi-vi-quang-cao-sua-theo-kich-ban-20250416224846094.htm",
        "content": "Diễn viên Doãn Quốc Đam đã lên tiếng xin lỗi và cho biết, anh đã diễn theo kịch bản mà hãng sữa đưa ra. \n\n\n\n\n\n25"
    },
    {
        "name": "Con gái 12 tuổi của Lý Hải gây sốt: Nhan sắc xinh đẹp, diễn hay nhảy giỏi",
        "link": "https://dantri.com.vn/giai-tri/con-gai-12-tuoi-cua-ly-hai-gay-sot-nhan-sac-xinh-dep-dien-hay-nhay-gioi-20250415063630793.htm",
        "content": "Ở tuổi 12, Cherry - con gái thứ hai của Lý Hải và Minh Hà - khiến khán giả bất ngờ với chiều cao vượt trội, nhan sắc xinh đẹp và khả năng trình diễn tự tin."
    },
    {
        "name": "Diễn biến mới vụ \"quốc bảo nhan sắc\" Nhật Bản bị tạm giam",
        "link": "https://dantri.com.vn/giai-tri/dien-bien-moi-vu-quoc-bao-nhan-sac-nhat-ban-bi-tam-giam-20250416120608185.htm",
        "content": "Sáng 16/4, nữ diễn viên Hirosue Ryoko được thả, sớm hơn thời hạn tạm giam ban đầu. Minh tinh Nhật Bản đã bị tạm giam để điều tra nghi vấn sử dụng ma túy, gây tai nạn giao thông, hành hung người khác."
    },
    {
        "name": "MC Quyền Linh: \"Tôi hoàn toàn không liên quan vụ sữa giả\"",
        "link": "https://dantri.com.vn/giai-tri/mc-quyen-linh-toi-hoan-toan-khong-lien-quan-vu-sua-gia-20250416155701361.htm",
        "content": "Những ngày qua, MC Quyền Linh liên tục bị cộng đồng mạng \"réo tên\", cho rằng anh thiếu trách nhiệm khi tham gia quảng cáo các sản phẩm sữa kém chất lượng, gây ảnh hưởng đến người tiêu dùng."
    },
    {
        "name": "Minh tinh Thái Lan bị bạn trai \"cắm sừng\" sau 8 năm hạnh phúc như mơ",
        "link": "https://dantri.com.vn/giai-tri/minh-tinh-thai-lan-bi-ban-trai-cam-sung-sau-8-nam-hanh-phuc-nhu-mo-20250416105726038.htm",
        "content": "Nam ca sĩ nổi tiếng Thái Lan Tono vướng nghi vấn ngoại tình với nữ trợ lý. Vụ việc khiến anh bị khán giả quay lưng, đẩy chuyện tình đẹp giữa anh và nữ diễn viên Nychaa đứng trước nguy cơ tan vỡ."
    },
    {
        "name": "Trọng Tấn: \"Nếu không có ngày 30/4/1975 thì sẽ không có tôi của hiện tại\"",
        "link": "https://dantri.com.vn/giai-tri/trong-tan-neu-khong-co-ngay-3041975-thi-se-khong-co-toi-cua-hien-tai-20250416135143570.htm",
        "content": "\"Nếu không có ngày 30/4/1975 thì chắc chắn không có Trọng Tấn của ngày hôm nay\", nam ca sĩ xúc động chia sẻ khi bước sang tuổi 50, nhìn lại hành trình gắn bó với dòng nhạc cách mạng."
    },
    {
        "name": "Quyền Linh: Từ \"MC quốc dân\" đi dép tổ ong đến lùm xùm quảng cáo",
        "link": "https://dantri.com.vn/giai-tri/quyen-linh-tu-mc-quoc-dan-di-dep-to-ong-den-lum-xum-quang-cao-20250416060236444.htm",
        "content": "Từng được xem là nghệ sĩ có đời tư sạch, gắn với hình ảnh bình dị, gần gũi, thời gian gần đây, MC Quyền Linh liên tục vướng vào lùm xùm."
    },
    {
        "name": "Vũ đạo 18+ của Lisa vướng tranh cãi dữ dội, làm hỏng hình ảnh nữ thần tượng",
        "link": "https://dantri.com.vn/giai-tri/vu-dao-18-cua-lisa-vuong-tranh-cai-du-doi-lam-hong-hinh-anh-nu-than-tuong-20250416100927097.htm",
        "content": "Vũ đạo gợi cảm của Lisa tại Lễ hội âm nhạc Coachella 2025 đã trở thành chủ đề nóng trên mạng xã hội và các diễn đàn âm nhạc châu Á những ngày qua."
    },
    {
        "name": "Cục Phát thanh truyền hình tiếp nhận thông tin nhiều nghệ sĩ quảng cáo \"lố\"",
        "link": "https://dantri.com.vn/giai-tri/cuc-phat-thanh-truyen-hinh-tiep-nhan-thong-tin-nhieu-nghe-si-quang-cao-lo-20250416111023763.htm",
        "content": "Cục An toàn thực phẩm (Bộ Y tế) vừa có văn bản gửi Cục Phát thanh truyền hình và Thông tin điện tử, Cục Văn hóa cơ sở, đề nghị phối hợp quản lý liên quan đến vụ nghệ sĩ quảng cáo \"lố\"."
    },
    {
        "name": "Kiểu giày được ví như \"trang sức\" cho chân, khiến Gen Z đặc biệt yêu thích",
        "link": "https://dantri.com.vn/giai-tri/kieu-giay-duoc-vi-nhu-trang-suc-cho-chan-khien-gen-z-dac-biet-yeu-thich-20250327073306658.htm",
        "content": "Với lớp ngoài sáng bóng và bắt mắt, giày metallic giống như đồ trang sức cho đôi chân của các tín đồ thời trang."
    },
    {
        "name": "\"Hương sắc Việt Nam\" - Dấu ấn mới từ nhà thiết kế Đỗ Trịnh Hoài Nam",
        "link": "https://dantri.com.vn/giai-tri/huong-sac-viet-nam-dau-an-moi-tu-nha-thiet-ke-do-trinh-hoai-nam-20250416091223872.htm",
        "content": "Bộ sưu tập \"Hương sắc Việt Nam\" của nhà thiết kế Đỗ Trịnh Hoài Nam mang đến một hành trình thị giác đầy xúc cảm, tôn vinh vẻ đẹp của áo dài và khẳng định tầm vóc thẩm mỹ, tư duy thiết kế hiện đại."
    },
    {
        "name": "Doãn Quốc Đam, MC Hoàng Linh im lặng giữa ồn ào nghi quảng cáo sữa giả",
        "link": "https://dantri.com.vn/giai-tri/doan-quoc-dam-mc-hoang-linh-im-lang-giua-on-ao-nghi-quang-cao-sua-gia-20250415213729869.htm",
        "content": "Khán giả phát hiện Doãn Quốc Đam, MC Hoàng Linh từng quảng cáo cho những sản phẩm sữa thuộc các nhãn hiệu vừa bị cơ quan chức năng bắt giữ, triệt phá. Giữa ồn ào dư luận, cả hai chưa phản hồi."
    },
    {
        "name": "Huyền Baby giữ vẻ tươi trẻ, ngọt ngào nhờ gu thời trang \"ăn gian\" tuổi tác",
        "link": "https://dantri.com.vn/giai-tri/huyen-baby-giu-ve-tuoi-tre-ngot-ngao-nho-gu-thoi-trang-an-gian-tuoi-tac-20250415114611621.htm",
        "content": "Không chỉ tỏa sáng trên sân khấu \"Chị đẹp\", Huyền Baby còn gây ấn tượng mạnh với phong cách thời trang \"ăn gian\" tuổi tác và chiều cao, giúp cô luôn giữ được vẻ ngoài tươi trẻ và quyến rũ."
    },
    {
        "name": "Thu Thủy nhạy cảm, hay ghen, Minh Quân gọi Facetime \"báo cáo\" mỗi ngày",
        "link": "https://dantri.com.vn/giai-tri/thu-thuy-nhay-cam-hay-ghen-minh-quan-goi-facetime-bao-cao-moi-ngay-20250415102022888.htm",
        "content": "Dù bận rộn đến mấy, nam ca sĩ vẫn gọi Facetime cho vợ mỗi ngày chỉ để \"thấy vợ cười\". Thu Thủy nhạy cảm, hay ghen nhưng chính điều đó khiến tình yêu của cả hai luôn đầy cảm xúc."
    },
    {
        "name": "Cô du kích trong phim \"Địa đạo\" ngoài đời là người mẫu thời trang sành điệu",
        "link": "https://dantri.com.vn/giai-tri/co-du-kich-trong-phim-dia-dao-ngoai-doi-la-nguoi-mau-thoi-trang-sanh-dieu-20250415105750677.htm",
        "content": "Hồ Thu Anh thành công với vai diễn cô du kích Ba Hương trong phim \"Địa đạo: Mặt trời trong bóng tối\". Cô khẳng định rằng, bản thân đã thoát khỏi mác \"người mẫu đi đóng phim\"."
    },
    {
        "name": "MONO kể tuổi thơ bên ông bà, hé lộ về cuộc điện thoại với Hòa Minzy",
        "link": "https://dantri.com.vn/giai-tri/mono-ke-tuoi-tho-ben-ong-ba-he-lo-ve-cuoc-dien-thoai-voi-hoa-minzy-20250414222446886.htm",
        "content": "Trong Showbiz 8, ca sĩ MONO chia sẻ về màn tái xuất âm nhạc, kỷ niệm tuổi thơ hạnh phúc bên gia đình, cách ông bà, cha mẹ truyền cảm hứng về tình yêu, tiêu chuẩn chọn bạn gái..."
    },
    {
        "name": "\"Quốc bảo nhan sắc Nhật Bản\" có nguy cơ ngồi tù 15 năm, đánh mất sự nghiệp",
        "link": "https://dantri.com.vn/giai-tri/quoc-bao-nhan-sac-nhat-ban-co-nguy-co-ngoi-tu-15-nam-danh-mat-su-nghiep-20250415095340642.htm",
        "content": "Vụ tạm giam và khám xét nhà riêng của \"quốc bảo nhan sắc Nhật Bản\" Hirosue Ryoko vẫn thu hút sự quan tâm của người hâm mộ. Hirosue đã gây tai nạn giao thông và hành hung người khác."
    },
    {
        "name": "Quyền Linh và Mái ấm gia đình Việt: 2 năm đồng hành kết thúc bằng tranh cãi",
        "link": "https://dantri.com.vn/giai-tri/quyen-linh-va-mai-am-gia-dinh-viet-2-nam-dong-hanh-ket-thuc-bang-tranh-cai-20250415134656431.htm",
        "content": "Sau 2 năm gắn bó với chương trình \"Mái ấm gia đình Việt\", MC Quyền Linh và nhà sản xuất bất ngờ dừng hợp tác trong ồn ào."
    },
    {
        "name": "Người nổi tiếng cần giới thiệu những sản phẩm có trải nghiệm tốt",
        "link": "https://dantri.com.vn/giai-tri/nguoi-noi-tieng-can-gioi-thieu-nhung-san-pham-co-trai-nghiem-tot-20250415153649219.htm",
        "content": "Hình ảnh một số nghệ sĩ, người nổi tiếng quảng cáo thổi phồng, được khán giả chia sẻ, gây phẫn nộ với nhiều người. Cục Nghệ thuật biểu diễn đã lên tiếng về vụ việc. \n\n\n\n\n\n20"
    },
    {
        "name": "NSND Trần Bình: \"Nhiều nghệ sĩ gạo cội hát mà không đòi cát-xê\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tran-binh-nhieu-nghe-si-gao-coi-hat-ma-khong-doi-cat-xe-20250415004957298.htm",
        "content": "Theo NSND Trần Bình, khi tổ chức chương trình nghệ thuật \"Ký ức Trường Sơn\", nhiều NSND như Trung Đức, Thu Hiền mong muốn nhiều bài mà không màng đến cát-xê."
    },
    {
        "name": "Nữ lao công đẩy xe rác ở Thái Lan bỗng vụt sáng thành người mẫu nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/nu-lao-cong-day-xe-rac-o-thai-lan-bong-vut-sang-thanh-nguoi-mau-noi-tieng-20250415020004176.htm",
        "content": "Chỉ với một khoảnh khắc đời thường, Meen - người mẹ đơn thân lam lũ - đã nhanh chóng \"lọt vào mắt xanh\" của nhiếp ảnh gia người Nga."
    },
    {
        "name": "Quyền Linh lên tiếng khi bị \"réo tên\" vào vụ 573 nhãn hiệu sữa giả",
        "link": "https://dantri.com.vn/giai-tri/quyen-linh-len-tieng-khi-bi-reo-ten-vao-vu-573-nhan-hieu-sua-gia-20250415124444360.htm",
        "content": "Gần đây, MC Quyền Linh liên tục bị dân mạng nhắc tên, cho rằng anh quảng cáo sữa giả, sữa kém chất lượng. \n\n\n\n\n\n13"
    },
    {
        "name": "BTV Thu Hà VTV bức xúc khi phát hiện chồng uống phải sữa giả sau mổ não",
        "link": "https://dantri.com.vn/giai-tri/btv-thu-ha-vtv-buc-xuc-khi-phat-hien-chong-uong-phai-sua-gia-sau-mo-nao-20250415113307716.htm",
        "content": "4 tháng sau ca phẫu thuật não đầy cam go của chồng, BTV Thu Hà VTV bàng hoàng phát hiện, những cốc sữa dinh dưỡng đầu tiên cô lựa chọn cho anh trong những ngày hồi phục tại bệnh viện lại là sữa giả. \n\n\n\n\n\n15"
    },
    {
        "name": "Tỷ phú Jeff Bezos vấp ngã khi vội đón hôn thê sau chuyến bay ngoài vũ trụ",
        "link": "https://dantri.com.vn/giai-tri/ty-phu-jeff-bezos-vap-nga-khi-voi-don-hon-the-sau-chuyen-bay-ngoai-vu-tru-20250415112919946.htm",
        "content": "MC Lauren Sanchez - vợ sắp cưới của tỷ phú Jeff Bezos - là một trong 6 phi hành gia nữ bay lơ lửng trong con tàu Blue Origin và ngắm nhìn Trái đất trong chuyến du hành đặc biệt, ngày 14/4."
    },
    {
        "name": "Động thái của BTV Quang Minh, Vân Hugo giữa ồn ào quảng cáo sữa sai sự thật",
        "link": "https://dantri.com.vn/giai-tri/dong-thai-cua-btv-quang-minh-van-hugo-giua-on-ao-quang-cao-sua-sai-su-that-20250415103509355.htm",
        "content": "Trên trang cá nhân, BTV Quang Minh, MC Vân Hugo đều hạn chế tính năng bình luận trước làn sóng chỉ trích của khán giả. \n\n\n\n\n\n49"
    },
    {
        "name": "Hoa hậu Hữu Nghị Việt - Trung 1999 tái xuất, cuộc sống viên mãn",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-huu-nghi-viet-trung-1999-tai-xuat-cuoc-song-vien-man-20250415090338352.htm",
        "content": "Hoa hậu Hữu nghị Việt - Trung 1999 Băng Giang (tên thật Kim Dung) tái xuất trong đêm \"Dạ hội cựu sinh viên Thủ đô\", gây ấn tượng bởi thần thái trẻ trung và cuộc sống viên mãn sau nhiều thăng trầm."
    },
    {
        "name": "Khoảnh khắc nữ phi hành gia gốc Việt nói \"Xin chào Việt Nam\" ngoài Trái đất",
        "link": "https://dantri.com.vn/giai-tri/khoanh-khac-nu-phi-hanh-gia-goc-viet-noi-xin-chao-viet-nam-ngoai-trai-dat-20250415084458634.htm",
        "content": "Amanda Nguyen đã trở thành người phụ nữ gốc Việt đầu tiên bay ra ngoài Trái đất trong chuyến du hành kéo dài 11 phút, ngày 14/4. Chuyến du hành còn có sự tham gia của nữ ca sĩ nổi tiếng Katy Perry. \n\n\n\n\n\n17"
    },
    {
        "name": "Hoa hậu H'Hen Niê thấy hôn nhân màu hồng, thích ngồi ăn sáng với ông xã",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-hhen-nie-thay-hon-nhan-mau-hong-thich-ngoi-an-sang-voi-ong-xa-20250414223002359.htm",
        "content": "Hoa hậu H'Hen Niê vừa có mặt tại một sự kiện ở Hà Nội với tư cách là đại sứ. Cô đã chia sẻ về cuộc sống sau hôn nhân với ông xã Tuấn Khôi."
    },
    {
        "name": "Phim \"Địa Đạo\" đạt 130 tỷ đồng, doanh thu vẫn chưa hòa vốn?",
        "link": "https://dantri.com.vn/giai-tri/phim-dia-dao-dat-130-ty-dong-doanh-thu-van-chua-hoa-von-20250415005817947.htm",
        "content": "\"Địa đạo: Mặt trời trong bóng tối\" - bộ phim chiến tranh lấy bối cảnh Củ Chi - đang gây sốt phòng vé Việt, là một trong những dự án điện ảnh tốn kém nhất từ trước đến nay tại Việt Nam."
    },
    {
        "name": "Diễm My 9X sau khi sinh: Sắc vóc gợi cảm, mẹ chồng hỗ trợ chăm con",
        "link": "https://dantri.com.vn/giai-tri/diem-my-9x-sau-khi-sinh-sac-voc-goi-cam-me-chong-ho-tro-cham-con-20250412164722140.htm",
        "content": "Chia sẻ với phóng viên Dân trí, diễn viên Diễm My 9X cho biết cô đang tận hưởng khoảng thời gian tràn ngập yêu thương, đặc biệt là sau khi trở thành mẹ."
    },
    {
        "name": "Mỹ nam Thái Lan gây sốt mạng xã hội khi xuất hiện tại Lễ hội té nước 2025",
        "link": "https://dantri.com.vn/giai-tri/my-nam-thai-lan-gay-sot-mang-xa-hoi-khi-xuat-hien-tai-le-hoi-te-nuoc-2025-20250414113015126.htm",
        "content": "Hình ảnh của nam diễn viên Win Metawin tại Lễ hội té nước Songkran 2025 gây bùng nổ mạng xã hội. Win hiện là ngôi sao nổi tiếng của làng giải trí Thái Lan."
    },
    {
        "name": "Thúc đẩy giao lưu Việt Nam - Trung Quốc qua các sản phẩm truyền hình",
        "link": "https://dantri.com.vn/giai-tri/thuc-day-giao-luu-viet-nam-trung-quoc-qua-cac-san-pham-truyen-hinh-20250414215925042.htm",
        "content": "Chiều 14/4, tại Hà Nội đã diễn ra lễ công bố hợp tác truyền thông giữa Đài Truyền hình Việt Nam và Đài Phát thanh - Truyền hình Trung ương Trung Quốc."
    },
    {
        "name": "Bị \"Mái ấm gia đình Việt\" tố bội tín, dự định khởi kiện: Quyền Linh xin lỗi",
        "link": "https://dantri.com.vn/giai-tri/bi-mai-am-gia-dinh-viet-to-boi-tin-du-dinh-khoi-kien-quyen-linh-xin-loi-20250414212300080.htm",
        "content": "Tối 14/4, nhà sản xuất (NSX) \"Mái ấm gia đình Việt\" bất ngờ ra thông báo dừng hợp tác với MC Quyền Linh sau 2 năm đồng hành. \n\n\n\n\n\n16"
    },
    {
        "name": "Cuộc sống ở ẩn, thuận theo tự nhiên của \"vua võ thuật\" Lý Liên Kiệt",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-o-an-thuan-theo-tu-nhien-cua-vua-vo-thuat-ly-lien-kiet-20250414115727586.htm",
        "content": "Cuộc sống hiện tại của ngôi sao Lý Liên Kiệt khác xa những năm tháng ông tung hoành trong làng giải trí. Mới đây, bức ảnh của Lý Liên Kiệt do người hâm mộ đăng tải khiến nhiều người xôn xao."
    },
    {
        "name": "Ngọc Anh 3A kể tình yêu với chồng Tây hơn 12 tuổi bắt đầu từ tô phở Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/ngoc-anh-3a-ke-tinh-yeu-voi-chong-tay-hon-12-tuoi-bat-dau-tu-to-pho-ha-noi-20250414123629596.htm",
        "content": "Ca sĩ Ngọc Anh 3A cho biết cô và bạn đời đã học hỏi, điều chỉnh rất nhiều để có thể dung hòa khác biệt văn hóa, tính cách."
    },
    {
        "name": "Jennie khoe eo thon, diện quần siêu ngắn gợi cảm trên sân khấu Coachella",
        "link": "https://dantri.com.vn/giai-tri/jennie-khoe-eo-thon-dien-quan-sieu-ngan-goi-cam-tren-san-khau-coachella-20250414121954761.htm",
        "content": "Không biến hóa đa dạng như Lisa, Jennie định hình phong cách riêng, tôn vinh nét gợi cảm pha lạnh lùng, tạo nên dấu ấn khác biệt và khó trộn lẫn tại sân khấu Coachella."
    },
    {
        "name": "Triệu Vy lộ diện hiếm hoi, lý do tái xuất gây xúc động",
        "link": "https://dantri.com.vn/giai-tri/trieu-vy-lo-dien-hiem-hoi-ly-do-tai-xuat-gay-xuc-dong-20250414101134221.htm",
        "content": "Nữ diễn viên Trung Quốc Triệu Vy vừa thực hiện video ghi lại lời chúc dành cho chương trình ca nhạc \"Tình yêu và niềm vui không biên giới\". Đây là chương trình tưởng nhớ cố văn sĩ Quỳnh Dao."
    },
    {
        "name": "Lê Tuấn Khang hát với Lý Hải gây sốt, từ chối nói về vai trong \"Lật mặt 8\"",
        "link": "https://dantri.com.vn/giai-tri/le-tuan-khang-hat-voi-ly-hai-gay-sot-tu-choi-noi-ve-vai-trong-lat-mat-8-20250414114012032.htm",
        "content": "Từng nổi tiếng với biệt danh \"thanh niên chăn vịt\" trên TikTok, Lê Tuấn Khang gây chú ý khi xuất hiện tại buổi ra mắt phim \"Lật mặt 8: Vòng tay nắng\" và lần đầu song ca cùng đạo diễn - ca sĩ Lý Hải."
    },
    {
        "name": "Sao Việt gặp fan quá khích: Bị sàm sỡ, ném gạch, \"ăn đấm\" sưng mắt",
        "link": "https://dantri.com.vn/giai-tri/sao-viet-gap-fan-qua-khich-bi-sam-so-nem-gach-an-dam-sung-mat-20250414020542343.htm",
        "content": "Không chỉ Sơn Tùng M-TP mà nhiều nghệ sĩ như: Hồ Ngọc Hà, Duy Mạnh, Chiến Thắng... cũng bị fan cuồng lao lên sân khấu tấn công. Nhiều người hốt hoảng với những tình huống không lường được này..."
    },
    {
        "name": "Vì sao các thương hiệu xa xỉ nhanh chóng \"quay lưng\" với Hoa hậu Thùy Tiên?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-cac-thuong-hieu-xa-xi-nhanh-chong-quay-lung-voi-hoa-hau-thuy-tien-20250412181553606.htm",
        "content": "Khi nghệ sĩ vướng bê bối, thương hiệu đồng hành có thể chịu tác động trực tiếp, buộc phải chấm dứt hợp tác và đối mặt với thiệt hại về hình ảnh lẫn tài chính."
    },
    {
        "name": "Gu thời trang khác biệt của minh tinh Hollywood trên thảm đỏ và đời thường",
        "link": "https://dantri.com.vn/giai-tri/gu-thoi-trang-khac-biet-cua-minh-tinh-hollywood-tren-tham-do-va-doi-thuong-20250413160850655.htm",
        "content": "Trái ngược hình ảnh lộng lẫy trên thảm đỏ, diễn viên Rachel Zegler và Demi Moore gây bất ngờ khi xuống phố với phong cách đời thường giản dị, ưu tiên trang phục dễ ứng dụng."
    },
    {
        "name": "Ba Hương phim Địa đạo: Ngoài đời lì, không áp lực và ám ảnh vì cảnh \"nóng\"",
        "link": "https://dantri.com.vn/giai-tri/ba-huong-phim-dia-dao-ngoai-doi-li-khong-ap-luc-va-am-anh-vi-canh-nong-20250413203440896.htm",
        "content": "\"Tôi biết cảnh \"nóng\" sẽ được chú ý nhưng tôi không muốn căng thẳng. Tôi giữ tâm trạng thoải mái, thậm chí động viên Quang Tuấn vì anh ấy căng thẳng hơn\", Hồ Thu Anh phim \"Địa đạo\" chia sẻ."
    },
    {
        "name": "Út Khờ trong \"Địa đạo\": Đời thường xinh đẹp, nói gì về cảnh bị cưỡng hiếp?",
        "link": "https://dantri.com.vn/giai-tri/ut-kho-trong-dia-dao-doi-thuong-xinh-dep-noi-gi-ve-canh-bi-cuong-hiep-20250410183330346.htm",
        "content": "Diễm Hằng Lamoon chia sẻ với phóng viên Dân trí quá trình tập huấn quân sự, siết cân để giảm 10kg và những thử thách khi lần đầu chạm ngõ điện ảnh trong \"Địa đạo\"."
    },
    {
        "name": "Hình ảnh gầy gò gây lo lắng của mỹ nhân sở hữu gương mặt tỷ lệ \"vàng\"",
        "link": "https://dantri.com.vn/giai-tri/hinh-anh-gay-go-gay-lo-lang-cua-my-nhan-so-huu-guong-mat-ty-le-vang-20250413135251390.htm",
        "content": "Mỹ nhân sở hữu gương mặt tỷ lệ vàng Bella Hadid khiến người hâm mộ lo lắng khi để dáng vóc thiếu sức sống trên phim trường gần đây. Bella là một trong những siêu mẫu thế hệ 9X nóng bỏng hiện nay."
    },
    {
        "name": "Sơn Tùng M-TP tặng fan mũ LV 48 triệu đồng, đựng quà vào túi 320 triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/son-tung-m-tp-tang-fan-mu-lv-48-trieu-dong-dung-qua-vao-tui-320-trieu-dong-20250413114112554.htm",
        "content": "Trong buổi biểu diễn tối 12/4 tại Hạ Long, Quảng Ninh, Sơn Tùng M-TP đã chi ra số tiền \"khủng\" để chiều lòng fan (người hâm mộ)."
    },
    {
        "name": "Thêm một tài tử bị kéo vào scandal tình ái của Kim Sae Ron và Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/them-mot-tai-tu-bi-keo-vao-scandal-tinh-ai-cua-kim-sae-ron-va-kim-soo-hyun-20250413121818513.htm",
        "content": "Nam ca sĩ thần tượng WOODZ bất ngờ bị kéo vào vụ ồn ào tình ái của nữ diễn viên Kim Sae Ron và tài tử Kim Soo Hyun. Ngay lập tức, phía công ty WOODZ cũng lên tiếng phản hồi thông tin."
    },
    {
        "name": "Nhớ NSND Thụy Vân và cảnh đốt tay huyền thoại đầy ám ảnh trong \"Nổi gió\"",
        "link": "https://dantri.com.vn/giai-tri/nho-nsnd-thuy-van-va-canh-dot-tay-huyen-thoai-day-am-anh-trong-noi-gio-20250413111030336.htm",
        "content": "Trong dòng chảy bất tận của điện ảnh Việt Nam, có những thước phim đã trở thành tượng đài, khắc sâu vào tâm trí bao thế hệ khán giả. \"Nổi gió\" (1966) của đạo diễn Huy Thành là một tác phẩm như thế."
    },
    {
        "name": "Thanh Lam - Quốc Trung tái hợp, vừa hát vừa kể chuyện \"gây bão\" sân khấu",
        "link": "https://dantri.com.vn/giai-tri/thanh-lam-quoc-trung-tai-hop-vua-hat-vua-ke-chuyen-gay-bao-san-khau-20250413120842726.htm",
        "content": "Một trong những khoảnh khắc đáng nhớ tại \"Dạ hội cựu sinh viên Thủ đô\" là màn song ca \"Separate Lives\" của Quốc Trung và Thanh Lam. Anh tiết lộ rằng, vì hát ca khúc này mà họ... chia tay."
    },
    {
        "name": "Đen Vâu nói gì khi được hỏi về Hoàng Thùy Linh?",
        "link": "https://dantri.com.vn/giai-tri/den-vau-noi-gi-khi-duoc-hoi-ve-hoang-thuy-linh-20250413124554633.htm",
        "content": "Xuất hiện ghi hình cho một chương trình của Đài Truyền hình Việt Nam vào chiều 12/4, rapper Đen Vâu lần đầu chia sẻ cảm nghĩ về \"tình tin đồn\" Hoàng Thùy Linh."
    },
    {
        "name": "Phong cách tiểu thư nhà giàu của Lọ Lem - con gái diễn viên Quyền Linh",
        "link": "https://dantri.com.vn/giai-tri/phong-cach-tieu-thu-nha-giau-cua-lo-lem-con-gai-dien-vien-quyen-linh-20250412164205074.htm",
        "content": "Mai Thảo Linh (thường gọi là Lọ Lem), con gái của diễn viên Quyền Linh, được đánh giá là có phong cách \"tiểu thư trâm anh thế phiệt\"."
    },
    {
        "name": "Đêm nhạc \"Chị đẹp\": Minh Tuyết bóp vỡ ly, Thiều Bảo Trâm xác nhận độc thân",
        "link": "https://dantri.com.vn/giai-tri/dem-nhac-chi-dep-minh-tuyet-bop-vo-ly-thieu-bao-tram-xac-nhan-doc-than-20250413080536827.htm",
        "content": "Gần 5 tiếng, đêm concert \"Chị đẹp: 30 chưa từng là một giới hạn\" khiến sân khấu bùng nổ với loạt tiết mục sôi động và giàu cảm xúc từ 48 nghệ sĩ nữ."
    },
    {
        "name": "Sơn Tùng M-TP bị thương khi khán giả lao vào người, Ban tổ chức lên tiếng",
        "link": "https://dantri.com.vn/giai-tri/son-tung-m-tp-bi-thuong-khi-khan-gia-lao-vao-nguoi-ban-to-chuc-len-tieng-20250413000728684.htm",
        "content": "Trong đêm nhạc \"Sky Wave Hạ Long\", Sơn Tùng M-TP bị chảy máu tay khi khán giả quá khích lao lên sân khấu ôm chặt. Ban tổ chức đã lên tiếng về sự việc."
    },
    {
        "name": "Khán giả quá khích, lao lên sân khấu khiến Sơn Tùng M-TP xước tay chảy máu",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-qua-khich-lao-len-san-khau-khien-son-tung-m-tp-xuoc-tay-chay-mau-20250412221227247.htm",
        "content": "Tình huống một khán giả bất ngờ lao lên sân khấu và có những hành động quá khích dành cho Sơn Tùng M-TP, gây xôn xao mạng xã hội tối 12/4."
    },
    {
        "name": "NSND Dương Kim Ngân chia sẻ lý do được gọi là \"sơn ca của Việt Bắc\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-duong-kim-ngan-chia-se-ly-do-duoc-goi-la-son-ca-cua-viet-bac-20250412151251684.htm",
        "content": "Không chỉ có chuyên môn thanh nhạc, NSND Dương Kim Ngân còn thể hiện vai trò lãnh đạo, chỉ đạo nghệ thuật trong các chương trình lớn."
    },
    {
        "name": "Vẻ đẹp vượt thời gian của biểu tượng sắc đẹp Chương Tử Di",
        "link": "https://dantri.com.vn/giai-tri/ve-dep-vuot-thoi-gian-cua-bieu-tuong-sac-dep-chuong-tu-di-20250411115731453.htm",
        "content": "Chương Tử Di được xem là biểu tượng sắc đẹp của màn ảnh Hoa ngữ suốt nhiều năm. Không chỉ gây ấn tượng với gương mặt thanh thoát, cô còn sở hữu thân hình cân đối và làn da đẹp."
    },
    {
        "name": "Nữ ca sĩ thần tượng Hàn Quốc khiến dư luận phẫn nộ, bị tuyên án 6 tháng tù",
        "link": "https://dantri.com.vn/giai-tri/nu-ca-si-than-tuong-han-quoc-khien-du-luan-phan-no-bi-tuyen-an-6-thang-tu-20250412095929610.htm",
        "content": "Ngày 11/4, phiên tòa xét xử nữ ca sĩ Ahreum (cựu thành viên T-ara) đã diễn ra. Theo đó, cô bị tuyên án 6 tháng tù nhưng được hưởng án treo vì lừa đảo 37 triệu won (666 triệu đồng)."
    },
    {
        "name": "Diễn biến gây sốc trong vụ ồn ào tình ái của tài tử Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/dien-bien-gay-soc-trong-vu-on-ao-tinh-ai-cua-tai-tu-kim-soo-hyun-20250412113404039.htm",
        "content": "Sau cuộc họp báo đầy nước mắt của tài tử xứ Hàn Kim Soo Hyun, những mâu thuẫn giữa anh và gia đình cố nghệ sĩ Kim Sae Ron chưa có dấu hiệu dừng lại."
    },
    {
        "name": "Lisa mặc hở bạo và khoe vũ đạo nóng bỏng trên sân khấu Coachella",
        "link": "https://dantri.com.vn/giai-tri/lisa-mac-ho-bao-va-khoe-vu-dao-nong-bong-tren-san-khau-coachella-20250412120050749.htm",
        "content": "Lisa (thành viên Blackpink) đã mang đến sân khấu đại nhạc hội Coachella 2025 những bộ trang phục gợi cảm và vũ đạo nóng bỏng trong buổi diễn vào sáng 12/4 (giờ Việt Nam)."
    },
    {
        "name": "Khai mạc triển lãm \"Áo dài phụ nữ Việt Nam đi qua khói lửa chiến tranh\"",
        "link": "https://dantri.com.vn/giai-tri/khai-mac-trien-lam-ao-dai-phu-nu-viet-nam-di-qua-khoi-lua-chien-tranh-20250412113241531.htm",
        "content": "Sáng 12/4, tại Bảo tàng Hà Nội (Nam Từ Liêm, Hà Nội), đã diễn ra lễ khai mạc triển lãm chuyên đề: \"Áo dài phụ nữ Việt Nam đi qua khói lửa chiến tranh\"."
    },
    {
        "name": "NSND Công Lý 10 lần sang Nhật chữa bệnh, vợ phải lo từng đồng",
        "link": "https://dantri.com.vn/giai-tri/nsnd-cong-ly-10-lan-sang-nhat-chua-benh-vo-phai-lo-tung-dong-20250412011134234.htm",
        "content": "Ngọc Hà - vợ NSND Công Lý - cho biết, thời gian qua, chồng cô đã có 10 chuyến sang Nhật điều trị bệnh sau khi bị đột quỵ."
    },
    {
        "name": "NSND Hồng Vân suýt bỏ vai vì sốt cao, nhiễm trùng máu đến mức cấp cứu",
        "link": "https://dantri.com.vn/giai-tri/nsnd-hong-van-suyt-bo-vai-vi-sot-cao-nhiem-trung-mau-den-muc-cap-cuu-20250411215425443.htm",
        "content": "Trước khi phim \"Tìm xác: Ma không đầu\" khởi quay, NSND Hồng Vân bất ngờ gặp vấn đề về sức khỏe, phải nhập viện điều trị."
    },
    {
        "name": "Mai Phương Thúy thể hiện phong cách \"phú bà\" với túi hiệu, đồng hồ tiền tỷ",
        "link": "https://dantri.com.vn/giai-tri/mai-phuong-thuy-the-hien-phong-cach-phu-ba-voi-tui-hieu-dong-ho-tien-ty-20250411161254250.htm",
        "content": "Mai Phương Thúy ghi dấu ấn với phong cách \"phú bà\" tinh tế. Cô chuộng tông màu đen trắng và thường xuyên xuất hiện cùng loạt đồ hiệu đắt đỏ như: Rolex, Patek Philippe, Hermès, Chanel."
    },
    {
        "name": "Lệ Quyên đón tuổi 44: Sắc vóc gợi cảm, hạnh phúc bên tình trẻ và con trai",
        "link": "https://dantri.com.vn/giai-tri/le-quyen-don-tuoi-44-sac-voc-goi-cam-hanh-phuc-ben-tinh-tre-va-con-trai-20250411164456897.htm",
        "content": "Ở tuổi 44, Lệ Quyên giữ vững phong độ trên sân khấu, đồng thời cởi mở chia sẻ chuyện tình cảm với Lâm Bảo Châu."
    },
    {
        "name": "Người Quảng Ninh giảm giá dịch vụ cho khách có vé xem \"Sky Wave Hạ Long\"",
        "link": "https://dantri.com.vn/giai-tri/nguoi-quang-ninh-giam-gia-dich-vu-cho-khach-co-ve-xem-sky-wave-ha-long-20250411204015171.htm",
        "content": "Đã có hàng chục nhà hàng, khách sạn, đơn vị vận tải, điểm vui chơi... đăng ký giảm giá dịch vụ đối với du khách đến với Hạ Long (Quảng Ninh) có vé xem đêm nhạc \"Sky Wave Hạ Long\", vào tối 12/4."
    },
    {
        "name": "\"Biểu tượng gợi cảm\" Megan Fox sinh con gái, hưởng hạnh phúc mẹ đơn thân",
        "link": "https://dantri.com.vn/giai-tri/bieu-tuong-goi-cam-megan-fox-sinh-con-gai-huong-hanh-phuc-me-don-than-20250411111659452.htm",
        "content": "Tháng trước, nữ diễn viên Megan Fox đã bí mật sinh con gái. Em bé là kết quả tình yêu giữa cô và rapper Machine Gun Kelly. Tuy nhiên, cặp đôi đã chia tay trước khi con gái chào đời."
    },
    {
        "name": "Gia tài âm nhạc của Hoàng Vân được công nhận là Di sản tư liệu thế giới",
        "link": "https://dantri.com.vn/giai-tri/gia-tai-am-nhac-cua-hoang-van-duoc-cong-nhan-la-di-san-tu-lieu-the-gioi-20250411170203690.htm",
        "content": "Vào 23h ngày 10/4 (giờ Paris), tức rạng sáng 11/4 theo giờ Việt Nam, Hội đồng Chấp hành UNESCO tại Pháp đã chính thức công nhận bộ sưu tập âm nhạc của nhạc sĩ Hoàng Vân là Di sản tư liệu thế giới."
    },
    {
        "name": "Xôn xao thông tin đêm nhạc của Sơn Tùng M-TP ế vé, Ban tổ chức nói gì?",
        "link": "https://dantri.com.vn/giai-tri/xon-xao-thong-tin-dem-nhac-cua-son-tung-m-tp-e-ve-ban-to-chuc-noi-gi-20250411170110427.htm",
        "content": "Trước thông tin giá vé show diễn của Sơn Tùng M-TP tại Hạ Long (Quảng Ninh) đang bị hỗn loạn trên thị trường, nhiều \"cò\" bán với mức giá khác nhau, Ban tổ chức đã lên tiếng."
    },
    {
        "name": "Sau khi \"chia tay\" Kim Soo Hyun, Prada chi hơn 1,3 tỷ USD mua lại Versace",
        "link": "https://dantri.com.vn/giai-tri/sau-khi-chia-tay-kim-soo-hyun-prada-chi-hon-13-ty-usd-mua-lai-versace-20250411084242788.htm",
        "content": "Đây được coi là \"thương vụ bom tấn\", giúp gắn kết hai tên tuổi lớn trong ngành thời trang Italy."
    },
    {
        "name": "\"Chiến tranh tiền tệ\": Bóc trần những bí ẩn quyền lực tài chính toàn cầu",
        "link": "https://dantri.com.vn/giai-tri/chien-tranh-tien-te-boc-tran-nhung-bi-an-quyen-luc-tai-chinh-toan-cau-20250411112648635.htm",
        "content": "Cuốn sách \"Chiến tranh tiền tệ\" hé lộ cách giới tài chính thao túng tiền tệ toàn cầu, bóc trần mặt tối của quyền lực tài chính và những cuộc khủng hoảng kinh tế trong lịch sử."
    },
    {
        "name": "Khám xét khẩn cấp nhà của \"quốc bảo nhan sắc\" Nhật Bản",
        "link": "https://dantri.com.vn/giai-tri/kham-xet-khan-cap-nha-cua-quoc-bao-nhan-sac-nhat-ban-20250411100649059.htm",
        "content": "Theo tờ NHK, cảnh sát Nhật Bản đã tiến hành khám xét khẩn cấp nhà của nữ diễn viên Hirosue Ryoko vào ngày 10/4. Trước đó, cô bị tạm giam để điều tra việc hành hung một nữ y tá tại bệnh viện."
    },
    {
        "name": "\"Khát vọng Dam Săn\" - tâm huyết 40 năm của nhạc sĩ Nguyễn Cường",
        "link": "https://dantri.com.vn/giai-tri/khat-vong-dam-san-tam-huyet-40-nam-cua-nhac-si-nguyen-cuong-20250411082454289.htm",
        "content": "Lấy cảm hứng từ sử thi Tây Nguyên, ca kịch \"Khát vọng Dam Săn\" là tâm huyết 40 năm của nhạc sĩ Nguyễn Cường với Tây Nguyên, nay được giới thiệu đến khán giả Thủ đô."
    },
    {
        "name": "Cận cảnh chiếc đồng hồ độc nhất vô nhị, trị giá gần 26 tỷ đồng của G-Dragon",
        "link": "https://dantri.com.vn/giai-tri/can-canh-chiec-dong-ho-doc-nhat-vo-nhi-tri-gia-gan-26-ty-dong-cua-g-dragon-20250410202514707.htm",
        "content": "Không chỉ là chiếc đồng hồ đeo tay, thiết kế đính 193 viên kim cương baguette trắng, 152 viên sapphire này còn được coi như \"phòng trưng bày nghệ thuật cá nhân\" của G-Dragon."
    },
    {
        "name": "Huyền thoại ballet Nga: \"Vở Hồ thiên nga ở Việt Nam trọn vẹn, chỉ 2 tiếng\"",
        "link": "https://dantri.com.vn/giai-tri/huyen-thoai-ballet-nga-vo-ho-thien-nga-o-viet-nam-tron-ven-chi-2-tieng-20250411091038167.htm",
        "content": "\"Với vở \"Hồ thiên nga\" lần này, tôi đã rút ngắn một số phần không thiết yếu để tạo ra một phiên bản trọn vẹn nhưng gọn gàng, dài khoảng 2 tiếng\", Vyacheslav Gordeev - huyền thoại ballet Nga - chia sẻ."
    },
    {
        "name": "Tùng Dương kể về cậu con trai nuôi và tuổi thơ sống xa bố mẹ",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-ke-ve-cau-con-trai-nuoi-va-tuoi-tho-song-xa-bo-me-20250411081551521.htm",
        "content": "Bên cạnh cậu con trai đầu lòng là bé Voi (9 tuổi), mới đây, vợ chồng ca sĩ Tùng Dương đã nhận nuôi thêm một cậu bé có biệt danh dễ thương là Sóc."
    },
    {
        "name": "Hoa hậu Kỳ Duyên xúc động nhìn lại hành trình thi Miss Universe",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-ky-duyen-xuc-dong-nhin-lai-hanh-trinh-thi-miss-universe-20250410233139876.htm",
        "content": "Tại buổi khởi động cuộc thi Miss Universe Vietnam 2025, Hoa hậu Kỳ Duyên và đương kim Miss Universe Victoria Kjær Theilvig đã có những chia sẻ gây chú ý."
    },
    {
        "name": "Nữ chính \"Cánh đồng hoang\": Đóng phim năm 17 tuổi, xế chiều sống kín tiếng",
        "link": "https://dantri.com.vn/giai-tri/nu-chinh-canh-dong-hoang-dong-phim-nam-17-tuoi-xe-chieu-song-kin-tieng-20250410235707604.htm",
        "content": "Khi vào vai Sáu Xoa trong phim \"Cánh đồng hoang\", Thúy An còn trẻ và là diễn viên tay ngang. Sau đó, bà được mời tham gia nhiều bộ phim đình đám của điện ảnh Việt Nam."
    },
    {
        "name": "Xu hướng thời trang thanh lịch, tiện dụng của giới trẻ vào mùa hè",
        "link": "https://dantri.com.vn/giai-tri/xu-huong-thoi-trang-thanh-lich-tien-dung-cua-gioi-tre-vao-mua-he-20250410165336732.htm",
        "content": "Á hậu Tú Anh cùng nhiều bạn trẻ đang theo đuổi phong cách thời trang thanh lịch nhưng đầy phóng khoáng cho mùa hè năm nay."
    },
    {
        "name": "Hành trình bình phục của nữ nghệ sĩ xinh đẹp sau 3 tháng bị hôn mê sâu",
        "link": "https://dantri.com.vn/giai-tri/hanh-trinh-binh-phuc-cua-nu-nghe-si-xinh-dep-sau-3-thang-bi-hon-me-sau-20250409144705604.htm",
        "content": "Câu chuyện về hành trình hồi phục của nữ nghệ sĩ Tiêu Nghiên Nghê khiến nhiều bạn trẻ cảm động. Nữ nghệ sĩ 28 tuổi từng trải qua 3 tháng sống thực vật và hơn 3 năm điều trị sau cơn đau tim đột ngột."
    },
    {
        "name": "Sở Văn hóa làm việc với TikToker quảng bá kẹo rau củ của Quang Linh Vlogs",
        "link": "https://dantri.com.vn/giai-tri/so-van-hoa-lam-viec-voi-tiktoker-quang-ba-keo-rau-cu-cua-quang-linh-vlogs-20250410181416478.htm",
        "content": "Sau khi nhận đơn trình báo từ TikToker Nguyễn An, Sở Văn hóa và Thể thao TPHCM đã làm việc với chủ kênh này để làm rõ một số nội dung."
    },
    {
        "name": "Nữ diễn viên Việt bỗng nổi rần rần vì giống ngôi sao Han So Hee ở Hàn Quốc",
        "link": "https://dantri.com.vn/giai-tri/nu-dien-vien-viet-bong-noi-ran-ran-vi-giong-ngoi-sao-han-so-hee-o-han-quoc-20250410140510073.htm",
        "content": "Nữ diễn viên Dương Gia Mỹ (phim \"Gia đình là số 1\" phiên bản Việt) bỗng được công chúng quan tâm vì có nhan sắc khá giống với ngôi sao nhiều scandal Han So Hee (phim \"Thế giới hôn nhân\" của Hàn Quốc)."
    },
    {
        "name": "Dàn \"chị đẹp\" trùm kín giữa nắng nóng 40 độ C, tập luyện cho concert",
        "link": "https://dantri.com.vn/giai-tri/dan-chi-dep-trum-kin-giua-nang-nong-40-do-c-tap-luyen-cho-concert-20250410145209018.htm",
        "content": "Dàn nghệ sĩ \"Chị đẹp đạp gió\" tất bật chuẩn bị tập luyện để mang đến cho khán giả những màn trình diễn chất lượng trong đêm nhạc sắp tới."
    },
    {
        "name": "Justin Bieber và vợ cố gắng hàn gắn hôn nhân",
        "link": "https://dantri.com.vn/giai-tri/justin-bieber-va-vo-co-gang-han-gan-hon-nhan-20250410114831325.htm",
        "content": "Những hình ảnh tích cực của Justin Bieber thời gian gần đây được cho là nỗ lực hàn gắn hôn nhân của nam ca sĩ và người mẫu Hailey Bieber. Cặp tình nhân Hollywood đang đối mặt với khủng hoảng hôn nhân."
    },
    {
        "name": "Ngọc Hân tuổi 36: Hạnh phúc khi có con đầu lòng, hằng ngày vẫn đi học",
        "link": "https://dantri.com.vn/giai-tri/ngoc-han-tuoi-36-hanh-phuc-khi-co-con-dau-long-hang-ngay-van-di-hoc-20250410011158426.htm",
        "content": "Hoa hậu Ngọc Hân hạnh phúc khi mang thai con tự nhiên sau nhiều lần thử các phương pháp y khoa. Cô nói, hằng ngày mình vẫn đi học và làm việc vì không mệt mỏi, ốm nghén."
    },
    {
        "name": "\"Quốc bảo nhan sắc\" Nhật Bản bị tạm giam",
        "link": "https://dantri.com.vn/giai-tri/quoc-bao-nhan-sac-nhat-ban-bi-tam-giam-20250410103320663.htm",
        "content": "Ngày 9/4, cảnh sát đã chuyển hồ sơ vụ việc của nữ diễn viên Hirosue Ryoko lên Viện Kiểm sát Nhật Bản. Hirosue Ryoko vừa bị bắt vì hành hung y tá trong bệnh viện sau khi lái xe gây tai nạn."
    },
    {
        "name": "Hình ảnh đáng lo ngại của \"công chúa nhạc pop\" Britney Spears",
        "link": "https://dantri.com.vn/giai-tri/hinh-anh-dang-lo-ngai-cua-cong-chua-nhac-pop-britney-spears-20250410095022395.htm",
        "content": "Những hình ảnh do chính Britney Spears đăng tải trên trang cá nhân có gần 157 triệu người đăng ký theo dõi khiến nhiều người hâm mộ hoang mang."
    },
    {
        "name": "Em trai cao 1,77m của Phan Mạnh Quỳnh bất ngờ gây sốt",
        "link": "https://dantri.com.vn/giai-tri/em-trai-cao-177m-cua-phan-manh-quynh-bat-ngo-gay-sot-20250409184618653.htm",
        "content": "Em trai của ca sĩ Phan Mạnh Quỳnh bất ngờ nhận được sự chú ý của dân mạng nhờ ngoại hình điển trai, chiều cao nổi bật. Tuy nhiên, anh thừa nhận bản thân gặp áp lực khi có anh trai là nghệ sĩ tài năng."
    },
    {
        "name": "Đóng phim Victor Vũ, Đinh Ngọc Diệp khóc sưng mắt vì bị chồng chê diễn xuất",
        "link": "https://dantri.com.vn/giai-tri/dong-phim-victor-vu-dinh-ngoc-diep-khoc-sung-mat-vi-bi-chong-che-dien-xuat-20250410061241301.htm",
        "content": "Đảm nhận vai diễn quan trọng trong \"Thám tử Kiên: Kỳ án không đầu\", Đinh Ngọc Diệp chia sẻ những áp lực khi vừa là diễn viên, vừa là vợ của đạo diễn Victor Vũ."
    },
    {
        "name": "Cô gái cố lao vào ô tô để gặp thần tượng suýt gặp nạn",
        "link": "https://dantri.com.vn/giai-tri/co-gai-co-lao-vao-o-to-de-gap-than-tuong-suyt-gap-nan-20250410014434288.htm",
        "content": "Khi thấy xe chở thần tượng lăn bánh ra khỏi bãi đỗ (Giang Tây, Trung Quốc), cô gái nhanh chóng lao tới, ôm xe để bày tỏ sự hâm mộ dẫn đến ngã lăn ra đường."
    },
    {
        "name": "Bộ Văn hóa đề nghị giữ tên di sản, di tích sau sáp nhập",
        "link": "https://dantri.com.vn/giai-tri/bo-van-hoa-de-nghi-giu-ten-di-san-di-tich-sau-sap-nhap-20250409220747874.htm",
        "content": "Bộ Văn hóa - Thể thao và Du lịch đề nghị các tỉnh rà soát, giữ nguyên tên gọi các khu du lịch quốc gia và di tích quốc gia, di sản thế giới sau sắp xếp đơn vị hành chính."
    },
    {
        "name": "\"Địa đạo\" thu 100 tỷ đồng: Lý giải phim lịch sử kéo đông đảo Gen Z ra rạp",
        "link": "https://dantri.com.vn/giai-tri/dia-dao-thu-100-ty-dong-ly-giai-phim-lich-su-keo-dong-dao-gen-z-ra-rap-20250409192925514.htm",
        "content": "Thành công của \"Địa đạo: Mặt trời trong bóng tối\" không chỉ là con số doanh thu gần 100 tỷ đồng sau 6 ngày công chiếu, mà còn ở sự thu hút số đông khán giả trẻ, thế hệ Gen Z đến rạp xem phim."
    },
    {
        "name": "Vịnh Hạ Long đẹp như tranh vẽ trong MV của nhóm nhạc Bond",
        "link": "https://dantri.com.vn/giai-tri/vinh-ha-long-dep-nhu-tranh-ve-trong-mv-cua-nhom-nhac-bond-20250410092445149.htm",
        "content": "Ông Cao Tường Huy - Phó Chủ tịch UBND tỉnh Quảng Ninh - khẳng định rằng, du khách từng đến Hạ Long sẽ muốn đến nơi đây khám phá lần nữa sau khi xem MV \"Victory - Bond in Vietnam\"."
    },
    {
        "name": "Dàn mỹ nhân trong \"Địa đạo\": Trên phim lấm lem, ngoài đời sắc vóc nổi bật",
        "link": "https://dantri.com.vn/giai-tri/dan-my-nhan-trong-dia-dao-tren-phim-lam-lem-ngoai-doi-sac-voc-noi-bat-20250408234740482.htm",
        "content": "Vào vai những nữ du kích gan lì giữa chiến trường khốc liệt, dàn diễn viên nữ của \"Địa đạo: Mặt trời trong bóng tối\" đang rất được khán giả quan tâm."
    },
    {
        "name": "Miss Universe 2024 diện áo bà ba đến Việt Nam, được Kỳ Duyên đón ở sân bay",
        "link": "https://dantri.com.vn/giai-tri/miss-universe-2024-dien-ao-ba-ba-den-viet-nam-duoc-ky-duyen-don-o-san-bay-20250409195725802.htm",
        "content": "Miss Universe 2024 Victoria Kjær Theilvig được chào đón nồng nhiệt tại sân bay Tân Sơn Nhất (TPHCM)."
    },
    {
        "name": "Chi Pu ngày càng chuộng những bộ váy áo xuyên thấu, cắt xẻ táo bạo",
        "link": "https://dantri.com.vn/giai-tri/chi-pu-ngay-cang-chuong-nhung-bo-vay-ao-xuyen-thau-cat-xe-tao-bao-20250409134310384.htm",
        "content": "Với vóc dáng nóng bỏng, nữ ca sĩ Chi Pu luôn tự tin khi diện những bộ váy áo xuyên thấu, cắt xẻ táo bạo."
    },
    {
        "name": "Lý do David Beckham khiến cả gia đình khó chịu",
        "link": "https://dantri.com.vn/giai-tri/ly-do-david-beckham-khien-ca-gia-dinh-kho-chiu-20250409153351178.htm",
        "content": "Danh thủ người Anh David Beckham thừa nhận, anh mắc chứng rối loạn ám ảnh cưỡng chế (OCD) và nhiều thói quen sinh hoạt của anh khiến cả gia đình thấy khó chịu."
    },
    {
        "name": "Động thái gây chú ý của loạt nhãn hàng Hoa hậu Thùy Tiên từng hợp tác",
        "link": "https://dantri.com.vn/giai-tri/dong-thai-gay-chu-y-cua-loat-nhan-hang-hoa-hau-thuy-tien-tung-hop-tac-20250409154147641.htm",
        "content": "Một số thương hiệu mà Hoa hậu Thùy Tiên từng hợp tác được cho là đã âm thầm gỡ bỏ hình ảnh của cô trên các nền tảng mạng xã hội sau khi người đẹp vướng ồn ào kẹo rau củ."
    },
    {
        "name": "Sau Dior, một thương hiệu quốc tế cũng âm thầm gỡ bỏ ảnh Hoa hậu Thùy Tiên",
        "link": "https://dantri.com.vn/giai-tri/sau-dior-mot-thuong-hieu-quoc-te-cung-am-tham-go-bo-anh-hoa-hau-thuy-tien-20250409141539737.htm",
        "content": "Trước ồn ào liên quan đến sản phẩm kẹo rau củ của Hoa hậu Thùy Tiên, thương hiệu Tommy Hilfiger mới đây bất ngờ có động thái."
    },
    {
        "name": "Thùy Tiên tạo 1,7 triệu USD giá trị truyền thông trước khi bị Dior xóa hình",
        "link": "https://dantri.com.vn/giai-tri/thuy-tien-tao-17-trieu-usd-gia-tri-truyen-thong-truoc-khi-bi-dior-xoa-hinh-20250409141721906.htm",
        "content": "Dẫn đầu bảng xếp hạng giá trị truyền thông toàn cầu tại tuần lễ thời trang Paris, Pháp, với giá trị 1,7 triệu USD, nhưng Thùy Tiên vẫn bị Dior lặng lẽ xóa hình giữa lùm xùm quảng cáo kẹo rau củ."
    },
    {
        "name": "MC Lại Văn Sâm \"kêu cứu\" vì bị mạo danh hình ảnh",
        "link": "https://dantri.com.vn/giai-tri/mc-lai-van-sam-keu-cuu-vi-bi-mao-danh-hinh-anh-20250409135701155.htm",
        "content": "MC kỳ cựu của VTV cho biết, anh bị kẻ xấu dùng tài khoản giả để lừa đảo bán thuốc. Anh khẳng định rằng, từ trước đến nay không nhận quảng cáo cho bất kỳ nhãn hàng nào."
    },
    {
        "name": "Nghệ sĩ nổi tiếng thiệt mạng trong thảm kịch sập trần làm 79 người chết",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-noi-tieng-thiet-mang-trong-tham-kich-sap-tran-lam-79-nguoi-chet-20250409134138606.htm",
        "content": "Nghệ sĩ nổi tiếng Rubby Pérez đã qua đời sau tai nạn sập trần hộp đêm tại Cộng hòa Dominica vào sáng 8/4 (giờ địa phương). Vụ việc khiến ít nhất 79 người tử vong và hơn 150 người bị thương."
    },
    {
        "name": "\"Đường Tăng\" Giang Hoa bỏ diễn xuất, kiệt quệ vì bệnh tật ở tuổi xế chiều",
        "link": "https://dantri.com.vn/giai-tri/duong-tang-giang-hoa-bo-dien-xuat-kiet-que-vi-benh-tat-o-tuoi-xe-chieu-20250409111419996.htm",
        "content": "Từng là ngôi sao hàng đầu màn ảnh TVB (Hong Kong, Trung Quốc), nam diễn viên Giang Hoa buộc phải bỏ nghề diễn, vật lộn với bệnh tật ở tuổi U70. Trải qua sóng gió, ông nghiệm ra nhiều điều ý nghĩa."
    },
    {
        "name": "Trước Hoa hậu Thùy Tiên, Dior ứng xử thế nào với nghệ sĩ châu Á dính ồn ào?",
        "link": "https://dantri.com.vn/giai-tri/truoc-hoa-hau-thuy-tien-dior-ung-xu-the-nao-voi-nghe-si-chau-a-dinh-on-ao-20250409010412279.htm",
        "content": "Trước động thái âm thầm gỡ bỏ hình ảnh của Hoa hậu Thùy Tiên trên mạng xã hội, Dior từng nhiều lần đối mặt với khủng hoảng truyền thông liên quan đến người nổi tiếng hợp tác cùng thương hiệu."
    },
    {
        "name": "Đạo diễn 65 tuổi đón con trai đầu lòng cùng \"nàng thơ\" kém 22 tuổi",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-65-tuoi-don-con-trai-dau-long-cung-nang-tho-kem-22-tuoi-20250409100412560.htm",
        "content": "Ngày 8/4, nữ diễn viên Kim Min Hee (43 tuổi) và đạo diễn Hong Sang Soo (65 tuổi) đã đón con trai chào đời. Minh tinh xứ kim chi được chăm sóc tại một trung tâm y tế ở thành phố Hanam (Hàn Quốc)."
    },
    {
        "name": "\"Tiếng gọi chân trời\": Tập tản văn mới đầy trăn trở của Nguyễn Ngọc Tư",
        "link": "https://dantri.com.vn/giai-tri/tieng-goi-chan-troi-tap-tan-van-moi-day-tran-tro-cua-nguyen-ngoc-tu-20250407222103123.htm",
        "content": "Nguyễn Ngọc Tư, nhà văn của miền sông nước Tây Nam Bộ, vừa cho ra mắt tập tản văn mới nhất mang tên \"Tiếng gọi chân trời\"."
    },
    {
        "name": "Băn khoăn của NSND Trung Hiếu về đề án Sân khấu học đường",
        "link": "https://dantri.com.vn/giai-tri/ban-khoan-cua-nsnd-trung-hieu-ve-de-an-san-khau-hoc-duong-20250405025227241.htm",
        "content": "Khi thực hiện đề án Sân khấu học đường, Nhà hát Kịch Hà Nội đã có 172 buổi diễn cho các trường học. Tuy nhiên, một số vở diễn tại trường có âm thanh, ánh sáng... không đáp ứng được yêu cầu vở diễn."
    },
    {
        "name": "Selena Gomez, Rihanna lăng xê mốt mặc áo choàng tắm xuống phố",
        "link": "https://dantri.com.vn/giai-tri/selena-gomez-rihanna-lang-xe-mot-mac-ao-choang-tam-xuong-pho-20250408145812614.htm",
        "content": "Nhiều ngôi sao lớn của Hollywood (Mỹ) xuất hiện trong trang phục lấy cảm hứng từ áo choàng tắm đang tạo nên xu hướng thời trang mới."
    },
    {
        "name": "Phim chiến tranh \"Địa đạo\" có nên dán nhãn T13 thay vì T16?",
        "link": "https://dantri.com.vn/giai-tri/phim-chien-tranh-dia-dao-co-nen-dan-nhan-t13-thay-vi-t16-20250408223434218.htm",
        "content": "\"Địa đạo: Mặt trời trong bóng tối\" - phim chiến tranh lấy bối cảnh Củ Chi của đạo diễn Bùi Thạc Chuyên - đang thu hút sự chú ý đặc biệt từ giới chuyên môn và khán giả nhiều thế hệ."
    },
    {
        "name": "Bùi Thạc Chuyên nói về cảnh nóng trong \"Địa đạo\", diễn viên suýt ngộp thở",
        "link": "https://dantri.com.vn/giai-tri/bui-thac-chuyen-noi-ve-canh-nong-trong-dia-dao-dien-vien-suyt-ngop-tho-20250408220342024.htm",
        "content": "Trong Showbiz 8, đạo diễn Bùi Thạc Chuyên hé lộ hậu trường sản xuất \"không tưởng\" của phim \"Địa đạo\", quan điểm về tình yêu thời chiến, cảnh nóng giữa Quang Tuấn và Hồ Thu Anh..."
    },
    {
        "name": "Jennie gây tranh cãi khi ngày càng ăn mặc hở bạo, gợi cảm",
        "link": "https://dantri.com.vn/giai-tri/jennie-gay-tranh-cai-khi-ngay-cang-an-mac-ho-bao-goi-cam-20250408092545714.htm",
        "content": "Sau khi tách ra hoạt động riêng, Jennie nhiều lần trở thành tâm điểm chú ý với phong cách thời trang gợi cảm, táo bạo."
    },
    {
        "name": "Dàn nghệ sĩ thăm Bảo tàng đạo Mẫu, tổ chức sinh nhật cho Xuân Hinh",
        "link": "https://dantri.com.vn/giai-tri/dan-nghe-si-tham-bao-tang-dao-mau-to-chuc-sinh-nhat-cho-xuan-hinh-20250408163221378.htm",
        "content": "Các nghệ sĩ: Thu Trang, Tiến Luật, rapper Đinh Tiến Đạt... vừa có chuyến thăm Bảo tàng đạo Mẫu của nghệ sĩ Xuân Hinh tại Hà Nội."
    },
    {
        "name": "Thùy Tiên và Quang Linh Vlogs: Thân thiết nhiều năm, từng bị đồn kết hôn",
        "link": "https://dantri.com.vn/giai-tri/thuy-tien-va-quang-linh-vlogs-than-thiet-nhieu-nam-tung-bi-don-ket-hon-20250408155014767.htm",
        "content": "Trước khi cùng vướng vào lùm xùm quảng cáo kẹo rau củ, Quang Linh Vlogs và Thùy Tiên có mối quan hệ thân thiết, nhiều lần hợp tác làm thiện nguyện, đồng hành trong nhiều sự kiện."
    },
    {
        "name": "Tranh cãi về ảnh chưa qua chỉnh sửa của \"thần tiên tỷ tỷ\" Lưu Diệc Phi",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-ve-anh-chua-qua-chinh-sua-cua-than-tien-ty-ty-luu-diec-phi-20250408101400214.htm",
        "content": "Ngày 7/4, hot girl mạng xã hội Trung Quốc Hà Đan Đồng gây chú ý khi đăng tải video liên quan tới Lưu Diệc Phi. Trong đó, hình ảnh trong video khác xa với bức ảnh do phía nữ diễn viên đăng tải."
    },
    {
        "name": "\"Địa đạo\" thu hơn 80 tỷ đồng, là phim chiến tranh ăn khách nhất Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/dia-dao-thu-hon-80-ty-dong-la-phim-chien-tranh-an-khach-nhat-viet-nam-20250408130112790.htm",
        "content": "Chỉ sau 4 ngày công chiếu, phim \"Địa đạo: Mặt trời trong bóng tối\" thu về hơn 80 tỷ đồng, trở thành phim đề tài chiến tranh có doanh thu cao nhất của điện ảnh Việt."
    },
    {
        "name": "Jennie gây sốc với ảnh bán khỏa thân trên tạp chí",
        "link": "https://dantri.com.vn/giai-tri/jennie-gay-soc-voi-anh-ban-khoa-than-tren-tap-chi-20250408110859609.htm",
        "content": "Jennie (thành viên của Blackpink) liên tục gây sốc về trang phục, cách trình diễn và mới đây là hình ảnh bán khỏa thân trên bìa tạp chí Homme Girls."
    },
    {
        "name": "Hé lộ về hôn lễ xa hoa của chồng cũ Từ Hy Viên và vợ hot girl",
        "link": "https://dantri.com.vn/giai-tri/he-lo-ve-hon-le-xa-hoa-cua-chong-cu-tu-hy-vien-va-vo-hot-girl-20250408092910212.htm",
        "content": "Theo bạn bè của doanh nhân Uông Tiểu Phi, hôn lễ của anh và người đẹp Mandy diễn ra vào tháng 5 tới sẽ được tổ chức hoành tráng tại một khách sạn hạng sang ở Bắc Kinh (Trung Quốc)."
    },
    {
        "name": "Tranh cãi cảnh \"nóng\" ở phim Địa đạo: Chân thực hay thi vị hóa chiến tranh?",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-canh-nong-o-phim-dia-dao-chan-thuc-hay-thi-vi-hoa-chien-tranh-20250408100407322.htm",
        "content": "Các chuyên gia, nhà làm phim chia sẻ với phóng viên Dân trí những góc nhìn về cảnh \"nóng\" trong phim chiến tranh \"Địa đạo: Mặt trời trong bóng tối\". \n\n\n\n\n\n38"
    },
    {
        "name": "Xuân Nghĩa chưa từng giận Xuân Hinh, có lần nhập viện vì tràn dịch phổi",
        "link": "https://dantri.com.vn/giai-tri/xuan-nghia-chua-tung-gian-xuan-hinh-co-lan-nhap-vien-vi-tran-dich-phoi-20250407232221482.htm",
        "content": "Khi nhóm phóng viên Dân trí đến, nghệ sĩ Xuân Nghĩa đang cùng đồng nghiệp quay tiểu phẩm hài với những tình huống \"cười ra nước mắt\". Anh nói rằng, không muốn mình bị gọi là \"em trai của Xuân Hinh\"..."
    },
    {
        "name": "Lynk Lee sau khi chuyển giới: Nhan sắc thăng hạng, bạn trai ủng hộ hết mình",
        "link": "https://dantri.com.vn/giai-tri/lynk-lee-sau-khi-chuyen-gioi-nhan-sac-thang-hang-ban-trai-ung-ho-het-minh-20250405234804108.htm",
        "content": "Sau khi công khai chuyển giới, Lynk Lee tái xuất bằng hình ảnh nữ tính, ghi dấu ấn trong các chương trình giải trí và đấu trường sắc đẹp."
    },
    {
        "name": "Dior bất ngờ gỡ bỏ hình ảnh Hoa hậu Thùy Tiên",
        "link": "https://dantri.com.vn/giai-tri/dior-bat-ngo-go-bo-hinh-anh-hoa-hau-thuy-tien-20250407222733071.htm",
        "content": "Trong lúc Thùy Tiên vướng ồn ào kẹo rau củ, thương hiệu Dior có động thái gây chú ý."
    },
    {
        "name": "Con trai út của Angelina Jolie rắn rỏi, yêu thể thao và sống kín tiếng",
        "link": "https://dantri.com.vn/giai-tri/con-trai-ut-cua-angelina-jolie-ran-roi-yeu-the-thao-va-song-kin-tieng-20250407130516676.htm",
        "content": "Knox Jolie-Pitt, con trai út của Angelina Jolie và Brad Pitt, xuất hiện thường xuyên hơn trước công chúng kể từ cuối năm 2024. Trước đó, Knox được xem là đứa con bí ẩn của cặp đôi nổi tiếng Hollywood."
    },
    {
        "name": "Biểu hiện gây chú ý của vợ chồng Justin Bieber giữa ồn ào hôn nhân rạn nứt",
        "link": "https://dantri.com.vn/giai-tri/bieu-hien-gay-chu-y-cua-vo-chong-justin-bieber-giua-on-ao-hon-nhan-ran-nut-20250407120016506.htm",
        "content": "Justin Bieber và Hailey Bieber vừa tận hưởng buổi tối vui vẻ cùng bạn bè tại Los Angeles (Mỹ) giữa thời điểm truyền thông Mỹ liên tục đặt nghi vấn hôn nhân của họ đang trên bờ vực rạn nứt."
    },
    {
        "name": "Tài tử \"Thần điêu đại hiệp\" 3 lần bị vợ bỏ, mất sự nghiệp vì dùng chất cấm",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-than-dieu-dai-hiep-3-lan-bi-vo-bo-mat-su-nghiep-vi-dung-chat-cam-20250407135826463.htm",
        "content": "Cặp đôi nổi tiếng làng giải trí Trung Quốc - Tôn Hưng và Lâm Mỹ Trinh - lại đổ vỡ sau khi tái hợp vào cuối năm ngoái. Tôn Hưng là ngôi sao điện ảnh được yêu thích và Mỹ Linh là cựu Hoa hậu Malaysia."
    },
    {
        "name": "Cậu bé 9 tuổi gây ấn tượng trong minishow jazz",
        "link": "https://dantri.com.vn/giai-tri/cau-be-9-tuoi-gay-an-tuong-trong-minishow-jazz-20250407161337285.htm",
        "content": "Honda Nhật Anh là người trình diễn chính trong đêm nhạc \"Honda và Jazz\" vừa diễn ra tại Hà Nội. Tiếng kèn saxophone của cậu bé đã chinh phục được khán giả."
    },
    {
        "name": "Giới trẻ Việt và cách gìn giữ văn hóa độc đáo qua thời trang",
        "link": "https://dantri.com.vn/giai-tri/gioi-tre-viet-va-cach-gin-giu-van-hoa-doc-dao-qua-thoi-trang-20250404183529818.htm",
        "content": "Với tình yêu sâu đậm dành cho quê hương, Lê Trang và Lê Trọng Hoàng đã kể câu chuyện về văn hóa, con người, vẻ đẹp cố đô thông qua hội họa và thời trang."
    },
    {
        "name": "Người mẫu Hoàng Thùy: \"Dù bị so sánh, tôi vẫn luôn tôn trọng đàn chị\"",
        "link": "https://dantri.com.vn/giai-tri/nguoi-mau-hoang-thuy-du-bi-so-sanh-toi-van-luon-ton-trong-dan-chi-20250407122739707.htm",
        "content": "\"Chuyện khán giả so sánh khả năng catwalk của Thùy với bất cứ đàn chị nào, Thùy không thể ngăn cản, nhưng Thùy sẽ thể hiện tốt nhất ở cương vị công việc của mình\", Hoàng Thùy nói."
    },
    {
        "name": "Ngôi sao võ thuật Thành Long tái xuất với diện mạo gây chú ý",
        "link": "https://dantri.com.vn/giai-tri/ngoi-sao-vo-thuat-thanh-long-tai-xuat-voi-dien-mao-gay-chu-y-20250407111400018.htm",
        "content": "Xuất hiện tại một sự kiện ở Bắc Kinh (Trung Quốc), ngôi sao võ thuật Thành Long thu hút sự chú ý. Ở tuổi 71, ông để lộ mái tóc bạc nhưng vẫn khá nhanh nhẹn, thân thiện với truyền thông."
    },
    {
        "name": "Hà Anh Tuấn và Phan Mạnh Quỳnh tấu hài, hơn 4.000 khán giả cười nghiêng ngả",
        "link": "https://dantri.com.vn/giai-tri/ha-anh-tuan-va-phan-manh-quynh-tau-hai-hon-4000-khan-gia-cuoi-nghieng-nga-20250407094418769.htm",
        "content": "Hà Anh Tuấn gọi Phan Mạnh Quỳnh là \"ông hoàng nhạc phim\", \"chúa tể ngôn từ\", \"danh hài xứ Nghệ\". Cả hai đối đáp hài hước tạo nên những tràng cười sảng khoái cho hơn 4.000 khán giả."
    },
    {
        "name": "Dàn mỹ nhân \"Đạp Gió 2025\" gây sốt khi diện váy áo gợi cảm, bắt mắt",
        "link": "https://dantri.com.vn/giai-tri/dan-my-nhan-dap-gio-2025-gay-sot-khi-dien-vay-ao-goi-cam-bat-mat-20250405215955227.htm",
        "content": "Phong cách thời trang cá tính, hiện đại của dàn sao \"Đạp Gió 2025\" như Chúc Tự Đan, Ngô Tuyên Nghi, Lý Gia Kỳ… đang nhận được nhiều sự quan tâm của công chúng."
    },
    {
        "name": "Rực rỡ đêm chung kết cuộc thi thiết kế áo bà ba đầu tiên tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/ruc-ro-dem-chung-ket-cuoc-thi-thiet-ke-ao-ba-ba-dau-tien-tai-viet-nam-20250407091849543.htm",
        "content": "Tối 6/4, chung kết cuộc thi \"Design Contest Áo Bà Ba\" đã diễn ra sôi nổi, mãn nhãn và đầy cảm xúc tại TPHCM. Sự kiện thu hút sự quan tâm lớn từ giới chuyên môn và công chúng yêu thời trang."
    },
    {
        "name": "Fanpage, TikTok của Thùy Tiên \"bay màu\" trong đêm giữa ồn ào kẹo rau củ",
        "link": "https://dantri.com.vn/giai-tri/fanpage-tiktok-cua-thuy-tien-bay-mau-trong-dem-giua-on-ao-keo-rau-cu-20250407084335637.htm",
        "content": "Tối 6/4, các tài khoản mạng xã hội hàng triệu lượt theo dõi của Hoa hậu Thùy Tiên bất ngờ biến mất, gây xôn xao dư luận."
    },
    {
        "name": "Cuộc sống của Hoa hậu Thùy Tiên trước khi vướng ồn ào lớn nhất sự nghiệp",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-cua-hoa-hau-thuy-tien-truoc-khi-vuong-on-ao-lon-nhat-su-nghiep-20250406210437644.htm",
        "content": "Trước khi xảy ra lùm xùm kẹo rau củ, Thùy Tiên được xem là một trong những hoa hậu nổi bật, có hình ảnh tích cực, năng động, xuất hiện dày đặc trong các chương trình, sự kiện."
    },
    {
        "name": "Siêu mẫu Thanh Hằng và những màn trình diễn gây tranh cãi",
        "link": "https://dantri.com.vn/giai-tri/sieu-mau-thanh-hang-va-nhung-man-trinh-dien-gay-tranh-cai-20250406130925506.htm",
        "content": "Siêu mẫu Thanh Hằng nhiều lần gây tranh cãi bởi phong cách trình diễn thời trang khác biệt, như \"vũ đạo bạch tuộc\" hay mới đây là màn tạo dáng ôm đầu."
    },
    {
        "name": "\"Phù thủy âm thanh\" Bành Bắc Hải qua đời",
        "link": "https://dantri.com.vn/giai-tri/phu-thuy-am-thanh-banh-bac-hai-qua-doi-20250406174310915.htm",
        "content": "NSND Bành Bắc Hải, người được mệnh danh là \"phù thủy âm thanh\", đạo diễn âm thanh của hàng loạt phim điện ảnh nổi tiếng, vừa qua đời, hưởng thọ 67 tuổi."
    },
    {
        "name": "Hậu trường phim \"Cánh đồng hoang\" lần đầu được hé lộ sau gần 5 thập kỷ",
        "link": "https://dantri.com.vn/giai-tri/hau-truong-phim-canh-dong-hoang-lan-dau-duoc-he-lo-sau-gan-5-thap-ky-20250406152143206.htm",
        "content": "Sau 46 năm kể từ khi \"Cánh đồng hoang\" ra mắt, hậu trường của tác phẩm điện ảnh kinh điển này lần đầu được hé lộ, qua lời kể sống động từ chính những người trong cuộc."
    },
    {
        "name": "Chồng của Từ Hy Viên suy sụp, giảm 12kg từ khi vợ qua đời",
        "link": "https://dantri.com.vn/giai-tri/chong-cua-tu-hy-vien-suy-sup-giam-12kg-tu-khi-vo-qua-doi-20250406113443806.htm",
        "content": "Theo bạn bè thân thiết, ca sĩ Hàn Quốc Koo Jun Yup gần như suy sụp từ khi Từ Hy Viên đột ngột qua đời vào tháng 2 tại Nhật Bản. Nam ca sĩ bỏ bê công việc, sống trong u uất và đã giảm 12kg."
    },
    {
        "name": "Phản ứng của tổ chức Hoa hậu Hòa bình khi được hỏi về Thùy Tiên",
        "link": "https://dantri.com.vn/giai-tri/phan-ung-cua-to-chuc-hoa-hau-hoa-binh-khi-duoc-hoi-ve-thuy-tien-20250406103238960.htm",
        "content": "Ông Nawat Itsaragrisil, Chủ tịch tổ chức Hoa hậu Hòa bình (Miss Grand International), đã lên tiếng khi được hỏi về Hoa hậu Thùy Tiên trong một buổi livestream (phát sóng trực tuyến) mới đây."
    },
    {
        "name": "Hoa hậu Thùy Tiên bị tạm hoãn xuất cảnh, số phận phim \"Chốt đơn\" ra sao?",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thuy-tien-bi-tam-hoan-xuat-canh-so-phan-phim-chot-don-ra-sao-20250406091315679.htm",
        "content": "Việc Hoa hậu Thùy Tiên vướng lùm xùm, bị tạm hoãn xuất cảnh khiến khán giả lo lắng cho lịch phát hành phim \"Chốt đơn\"."
    },
    {
        "name": "Hoàng Quyên tuổi 30: Lúc buồn thường viết nhạc, là bạn thân của con",
        "link": "https://dantri.com.vn/giai-tri/hoang-quyen-tuoi-30-luc-buon-thuong-viet-nhac-la-ban-than-cua-con-20250405232555789.htm",
        "content": "Hoàng Quyên nói, ở tuổi 30, cô hạnh phúc khi nhìn con lớn mỗi ngày và thường gửi những tâm sự của mình vào các sáng tác."
    },
    {
        "name": "Võ Hoàng Yến sau sinh: Vắng chồng Việt kiều, cuộc sống thay đổi \"180 độ\"",
        "link": "https://dantri.com.vn/giai-tri/vo-hoang-yen-sau-sinh-vang-chong-viet-kieu-cuoc-song-thay-doi-180-do-20250403204342604.htm",
        "content": "Võ Hoàng Yến hiện tập trung chăm sóc con gái, tạm rời xa hào quang sân khấu để vun vén cho gia đình nhỏ. Cô khẳng định hành trình làm mẹ có vất vả nhưng đầy ý nghĩa."
    },
    {
        "name": "Tranh cãi về hành động khơi lại cảnh nóng của cố nghệ sĩ Sulli trên màn ảnh",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-ve-hanh-dong-khoi-lai-canh-nong-cua-co-nghe-si-sulli-tren-man-anh-20250405124332545.htm",
        "content": "Những ngày qua, cố nghệ sĩ Sulli bất ngờ bị lôi vào vụ ồn ào đời tư của Kim Soo Hyun sau khi anh trai của Sulli cáo buộc cô từng bị tài tử Hàn Quốc lừa đóng cảnh khỏa thân trong phim \"Real\"."
    },
    {
        "name": "Vợ cầu thủ Mạc Hồng Quân chơi pickleball bị gãy xương đùi, hiện ra sao?",
        "link": "https://dantri.com.vn/giai-tri/vo-cau-thu-mac-hong-quan-choi-pickleball-bi-gay-xuong-dui-hien-ra-sao-20250405151159078.htm",
        "content": "Mới đây, mạng xã hội lan truyền hình ảnh siêu mẫu Kỳ Hân - vợ Mạc Hồng Quân - nằm đau đớn trên sân pickleball. Cô cho biết mình đã bị gãy xương đùi khi chơi môn thể thao này."
    },
    {
        "name": "Ngôi sao 81 tuổi của \"Trò chơi con mực\" có thể ngồi tù vì xâm hại tình dục",
        "link": "https://dantri.com.vn/giai-tri/ngoi-sao-81-tuoi-cua-tro-choi-con-muc-co-the-ngoi-tu-vi-xam-hai-tinh-duc-20250405102806759.htm",
        "content": "Nam diễn viên nổi tiếng của phần 1 bộ phim \"Trò chơi con mực\" - Oh Young Soo - bị đề nghị mức phạt 1 năm tù vì cáo buộc xâm hại tình dục một phụ nữ kém 50 tuổi."
    },
    {
        "name": "Các hoa hậu Việt rủ nhau làm giám đốc, phó chủ tịch, thần thái ngút ngàn",
        "link": "https://dantri.com.vn/giai-tri/cac-hoa-hau-viet-ru-nhau-lam-giam-doc-pho-chu-tich-than-thai-ngut-ngan-20250402152416636.htm",
        "content": "Vượt qua định kiến \"bình hoa di động\", nhiều hoa hậu Việt Nam tỏa sáng ở vai trò giám đốc, phó chủ tịch, khẳng định vị trí trong xã hội."
    },
    {
        "name": "PGS.TS Bùi Hoài Sơn: \"Cần xem xét văn học là một ngành công nghiệp văn hóa\"",
        "link": "https://dantri.com.vn/giai-tri/pgsts-bui-hoai-son-can-xem-xet-van-hoc-la-mot-nganh-cong-nghiep-van-hoa-20250405021120830.htm",
        "content": "Tại hội thảo mới đây, PGS.TS Bùi Hoài Sơn - Ủy viên Thường trực Ủy ban Văn hóa, Giáo dục của Quốc hội - cho rằng, văn học còn là đầu vào cho các ngành điện ảnh, sân khấu, âm nhạc, múa..."
    },
    {
        "name": "\"Vua phòng vé\" Thái Hòa đóng Địa đạo: Ăn gạo rang, tức vì bị cắt cảnh quay",
        "link": "https://dantri.com.vn/giai-tri/vua-phong-ve-thai-hoa-dong-dia-dao-an-gao-rang-tuc-vi-bi-cat-canh-quay-20250405043421476.htm",
        "content": "\"Dù phải hóa thân vào nhân vật lấm lem, ăn uống kham khổ với gạo rang là chủ yếu, thậm chí quay xong có thể ngả lưng ở bất cứ đâu, tôi vẫn thấy một sự \"sướng\" kỳ lạ\", Thái Hòa phim \"Địa đạo\" chia sẻ."
    },
    {
        "name": "Nữ chính phim Địa đạo: Đời thường cá tính, từng là \"nàng thơ\" của Sơn Tùng",
        "link": "https://dantri.com.vn/giai-tri/nu-chinh-phim-dia-dao-doi-thuong-ca-tinh-tung-la-nang-tho-cua-son-tung-20250404154256782.htm",
        "content": "Hồ Thu Anh - nữ chính trong phim điện ảnh \"Địa đạo\" - không chỉ gây ấn tượng trên màn ảnh mà còn là chân dài nổi bật trong làng thời trang."
    },
    {
        "name": "Lý Yên: Cô con gái 18 tuổi xinh đẹp, tự tin và đa tài của Vương Phi",
        "link": "https://dantri.com.vn/giai-tri/ly-yen-co-con-gai-18-tuoi-xinh-dep-tu-tin-va-da-tai-cua-vuong-phi-20250404102510239.htm",
        "content": "Ở tuổi 18, Lý Yên - con gái của ngôi sao ca nhạc Vương Phi và nam diễn viên Lý Á Bằng - ngày càng xinh đẹp. Được cha mẹ ủng hộ, Lý Yên theo đuổi đam mê, hưởng cuộc sống sung túc và sang chảnh."
    },
    {
        "name": "Động thái của Hoa hậu Thùy Tiên sau vụ ồn ào quảng cáo kẹo rau củ",
        "link": "https://dantri.com.vn/giai-tri/dong-thai-cua-hoa-hau-thuy-tien-sau-vu-on-ao-quang-cao-keo-rau-cu-20250404152712184.htm",
        "content": "Sau buổi làm việc với Ủy ban Cạnh tranh Quốc gia, Thùy Tiên nói cô đã hiểu sâu hơn, nắm bắt được vấn đề và đúc kết kinh nghiệm để tránh sai sót trong tương lai."
    },
    {
        "name": "G-Dragon gây sốt khi diện áo hoa hồng, trang sức kim cương chục tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/g-dragon-gay-sot-khi-dien-ao-hoa-hong-trang-suc-kim-cuong-chuc-ty-dong-20250402215259868.htm",
        "content": "\"Ông hoàng Kpop\" tiếp tục khẳng định sức hút cùng phong cách thời trang ấn tượng tại tour lưu diễn thế giới thứ 3 trong sự nghiệp."
    },
    {
        "name": "Kanye West thừa nhận bị vợ bỏ sau loạt nghi vấn ly hôn",
        "link": "https://dantri.com.vn/giai-tri/kanye-west-thua-nhan-bi-vo-bo-sau-loat-nghi-van-ly-hon-20250404112829687.htm",
        "content": "Nam ca sĩ Kanye West cho biết vợ trẻ, kiến trúc sư Bianca Censori, đã rời bỏ anh sau phát ngôn gây sốc trên mạng xã hội. Điều này được anh tâm sự trong bài hát mới, nằm trong album sắp phát hành."
    },
    {
        "name": "Hồ Quang Mẫn: \"Tôi thích đóng vai phản diện\"",
        "link": "https://dantri.com.vn/giai-tri/ho-quang-man-toi-thich-dong-vai-phan-dien-20250404150410900.htm",
        "content": "\"Với tôi người xấu cỡ nào bên trong họ luôn có sự lương thiện. Khi đóng vai ác, tôi sẽ luôn cho người xem thấy được những hành động của họ đều có lý do và hiểu hơn về nhân vật\", nam diễn viên chia sẻ."
    },
    {
        "name": "Vì sao màn tạo dáng của Thanh Hằng bị nhà thiết kế cắt bớt, tắt bình luận?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-man-tao-dang-cua-thanh-hang-bi-nha-thiet-ke-cat-bot-tat-binh-luan-20250404100947792.htm",
        "content": "Màn tạo dáng ôm đầu của Thanh Hằng tại buổi trình diễn bộ sưu tập mới của nhà thiết kế Lê Thanh Hòa khiến dân mạng tranh cãi. Màn diễn này bị cắt bớt khi đăng tải trên mạng xã hội và tắt bình luận."
    },
    {
        "name": "Khánh Vy: Từ hiện tượng mạng đến MC truyền hình nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/khanh-vy-tu-hien-tuong-mang-den-mc-truyen-hinh-noi-tieng-20250403155431062.htm",
        "content": "Khánh Vy nổi tiếng với biệt danh \"hot girl 7 thứ tiếng\" và làm MC nhiều chương trình lớn. Tuy nhiên, cô đã gây tranh cãi khi sử dụng tiếng Hàn trong fan meeting của Jisoo."
    },
    {
        "name": "G-Dragon: Người đàn ông hiếm hoi \"cân đẹp\" mọi trang phục sến súa",
        "link": "https://dantri.com.vn/giai-tri/g-dragon-nguoi-dan-ong-hiem-hoi-can-dep-moi-trang-phuc-sen-sua-20250404103018634.htm",
        "content": "Không chỉ là ngôi sao âm nhạc Hàn Quốc, G-Dragon còn được biết đến như một biểu tượng thời trang với cách kết hợp trang phục nữ tính theo phong cách riêng, tạo nên dấu ấn."
    },
    {
        "name": "Tài tử Kim Soo Hyun phủ nhận ép bạn diễn khỏa thân trên màn ảnh",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-kim-soo-hyun-phu-nhan-ep-ban-dien-khoa-than-tren-man-anh-20250404094034216.htm",
        "content": "Sau vài ngày im lặng, phía tài tử Hàn Quốc Kim Soo Hyun lên tiếng phản hồi thông tin, nam diễn viên và đoàn làm phim \"Real\" ép cố nghệ sĩ Sulli quay cảnh nóng. Sulli qua đời khi cô mới 25 tuổi."
    },
    {
        "name": "Tuấn Hưng nói gì khi bị bàn tán về biểu cảm khác lạ tại sự kiện?",
        "link": "https://dantri.com.vn/giai-tri/tuan-hung-noi-gi-khi-bi-ban-tan-ve-bieu-cam-khac-la-tai-su-kien-20250404095426886.htm",
        "content": "Nam ca sĩ cho biết, anh không muốn đôi co với những người không quen biết mà sẽ dành thời gian để chăm sóc gia đình, làm nghệ thuật."
    },
    {
        "name": "Hoa hậu Du lịch Myanmar 2018 qua đời trong thảm họa động đất",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-du-lich-myanmar-2018-qua-doi-trong-tham-hoa-dong-dat-20250404084517344.htm",
        "content": "Lực lượng cứu hộ vừa tìm thấy thi thể của Hoa hậu Du lịch Myanmar 2018 Sili Mee dưới đống đổ nát của khu chung cư tại thành phố Mandalay (Myanmar) sau thảm họa động đất vừa qua."
    },
    {
        "name": "Bùi Thạc Chuyên nói gì về các tình tiết dễ gây tranh cãi ở \"Địa đạo\"?",
        "link": "https://dantri.com.vn/giai-tri/bui-thac-chuyen-noi-gi-ve-cac-tinh-tiet-de-gay-tranh-cai-o-dia-dao-20250403223238173.htm",
        "content": "Đạo diễn Bùi Thạc Chuyên đã có những chia sẻ thẳng thắn về những tình tiết dễ gây tranh cãi trong bộ phim mới ra rạp đã gây sốt - \"Địa đạo: Mặt trời trong bóng tối\"."
    },
    {
        "name": "Lê Phương \"lột xác\" ở tuổi 40: Giảm 30kg sau khi sinh, nhan sắc thăng hạng",
        "link": "https://dantri.com.vn/giai-tri/le-phuong-lot-xac-o-tuoi-40-giam-30kg-sau-khi-sinh-nhan-sac-thang-hang-20250402205935338.htm",
        "content": "Diễn viên Lê Phương được khen \"lão hóa ngược\" nhờ hành trình giảm cân, chăm sóc ngoại hình, từ bỏ phong cách \"gái quê màn ảnh\"."
    },
    {
        "name": "Phim \"Địa đạo\" thu về hơn 13 tỷ đồng dù chưa chiếu chính thức",
        "link": "https://dantri.com.vn/giai-tri/phim-dia-dao-thu-ve-hon-13-ty-dong-du-chua-chieu-chinh-thuc-20250403170433845.htm",
        "content": "Phim \"Địa đạo\" hiện dẫn đầu doanh thu phòng vé dù chưa chính thức khởi chiếu toàn quốc."
    },
    {
        "name": "Khu Di tích Chủ tịch Hồ Chí Minh tiếp nhận kỷ vật ý nghĩa",
        "link": "https://dantri.com.vn/giai-tri/khu-di-tich-chu-tich-ho-chi-minh-tiep-nhan-ky-vat-y-nghia-20250403200105134.htm",
        "content": "Bộ bàn ghế, ấm chén hoa hồng... mang ý nghĩa lịch sử, được gia đình cụ Phạm Văn Công gìn giữ, vừa được trao tặng cho Khu Di tích Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Sở Văn hóa nhắc nhở ý thức ứng xử trên mạng sau vụ ồn ào của ViruSs",
        "link": "https://dantri.com.vn/giai-tri/so-van-hoa-nhac-nho-y-thuc-ung-xu-tren-mang-sau-vu-on-ao-cua-viruss-20250403162420699.htm",
        "content": "Sở Văn hóa và Thể thao TPHCM cho biết thời gian qua cơ quan chức năng thành phố đã xử lý nhiều sự việc tương tự vụ ồn ào trên mạng xã hội của streamer ViruSs."
    },
    {
        "name": "Triệu Lộ Tư bị chỉ trích vì kể khổ, phát ngôn gây tranh cãi trong show mới",
        "link": "https://dantri.com.vn/giai-tri/trieu-lo-tu-bi-chi-trich-vi-ke-kho-phat-ngon-gay-tranh-cai-trong-show-moi-20250403121049246.htm",
        "content": "Chương trình truyền hình thực tế mang ý nghĩa từ thiện và chữa lành của Triệu Lộ Tư không nhận được phản hồi tích cực từ khán giả. Nhiều phát ngôn của ngôi sao trẻ thế hệ 9X gây tranh cãi."
    },
    {
        "name": "Nhan sắc xinh đẹp, gợi cảm của Thảo Bebe - vợ ca sĩ Khắc Việt",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-xinh-dep-goi-cam-cua-thao-bebe-vo-ca-si-khac-viet-20250402152122651.htm",
        "content": "Thảo Bebe, tên thật là Nguyễn Thanh Thảo, không chỉ được biết đến là bà xã của ca sĩ Khắc Việt, mà còn là một DJ có tiếng tại Hà Nội. Ở tuổi 33, cô vẫn duy trì sắc vóc xinh đẹp, gợi cảm."
    },
    {
        "name": "5 mẫu giày của phái đẹp đáng mua trong năm nay",
        "link": "https://dantri.com.vn/giai-tri/5-mau-giay-cua-phai-dep-dang-mua-trong-nam-nay-20250327141426895.htm",
        "content": "Đây là những kiểu giày đang gây chú ý trên nhiều sàn diễn thời trang và đường phố."
    },
    {
        "name": "Chồng cũ của Từ Hy Viên sắp tổ chức đám cưới với hot girl",
        "link": "https://dantri.com.vn/giai-tri/chong-cu-cua-tu-hy-vien-sap-to-chuc-dam-cuoi-voi-hot-girl-20250403111006762.htm",
        "content": "Nam doanh nhân Uông Tiểu Phi vừa thông báo sẽ tổ chức đám cưới với hot girl Mandy. Hôn lễ sẽ diễn ra tại Bắc Kinh (Trung Quốc) vào ngày 17/5 tới."
    },
    {
        "name": "\"Thế trận\" giữa Kim Soo Hyun và gia đình Kim Sae Ron sau buổi họp báo",
        "link": "https://dantri.com.vn/giai-tri/the-tran-giua-kim-soo-hyun-va-gia-dinh-kim-sae-ron-sau-buoi-hop-bao-20250403094823671.htm",
        "content": "Sau buổi họp báo đẫm nước mắt của tài tử Kim Soo Hyun, phía gia đình Kim Sae Ron liên tục đưa ra bằng chứng phản bác luận điệu của ngôi sao xứ Hàn. Cuộc chiến giữa 2 bên không có dấu hiệu dừng lại."
    },
    {
        "name": "NSƯT Chí Trung nhập viện cắt 3 khối u, được bạn gái chăm sóc",
        "link": "https://dantri.com.vn/giai-tri/nsut-chi-trung-nhap-vien-cat-3-khoi-u-duoc-ban-gai-cham-soc-20250402215712218.htm",
        "content": "\"Táo Giao thông\" Chí Trung vừa trải qua một ca phẫu thuật loại bỏ 3 khối u mỡ ở cổ, nách và vai tại Bệnh viện Hữu nghị Việt - Xô, Hà Nội."
    },
    {
        "name": "MC Khánh Vy gây tranh cãi khi dẫn fan meeting của Jisoo tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/mc-khanh-vy-gay-tranh-cai-khi-dan-fan-meeting-cua-jisoo-tai-ha-noi-20250402174147169.htm",
        "content": "Fan meeting của Jisoo tại Hà Nội tối 30/3 thu hút đông đảo người hâm mộ. Tuy nhiên, MC Khánh Vy gây tranh cãi khi cô sử dụng tiếng Hàn dù đã có người phiên dịch, khiến khán giả khó theo dõi."
    },
    {
        "name": "MC Mai Ngọc mang bầu ở tuổi 35: Nhan sắc rạng rỡ, vóc dáng thon gọn",
        "link": "https://dantri.com.vn/giai-tri/mc-mai-ngoc-mang-bau-o-tuoi-35-nhan-sac-rang-ro-voc-dang-thon-gon-20250402183452759.htm",
        "content": "Đang ở giai đoạn cuối của thai kỳ, MC Mai Ngọc nhận được nhiều lời khen về nhan sắc rạng rỡ, tươi tắn."
    },
    {
        "name": "Tài tử 75 tuổi cầu hôn bạn gái kém 40 tuổi",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-75-tuoi-cau-hon-ban-gai-kem-40-tuoi-20250402162639602.htm",
        "content": "Nam diễn viên Lý Long Cơ cho biết, ông đã cầu hôn bạn gái đang ở tù. Ngôi sao Trung Quốc từng có 2 đời vợ và 4 người con trước khi vướng mối tình lệch 40 tuổi tiêu tốn giấy mực truyền thông."
    },
    {
        "name": "Rapper Kanye West chọc giận, nói xấu gia đình vợ cũ Kim Kardashian",
        "link": "https://dantri.com.vn/giai-tri/rapper-kanye-west-choc-gian-noi-xau-gia-dinh-vo-cu-kim-kardashian-20250402131444874.htm",
        "content": "Những chia sẻ của Kanye West về vợ cũ, ngôi sao truyền hình thực tế Kim Kardashian, đang là tâm điểm truyền thông quốc tế. Kanye West thừa nhận việc có con với Kim Kardashian là sai lầm."
    },
    {
        "name": "Dư luận nghi ngờ lời bào chữa của Soo Hyun, ủng hộ \"Luật chống Soo Hyun\"",
        "link": "https://dantri.com.vn/giai-tri/du-luan-nghi-ngo-loi-bao-chua-cua-soo-hyun-ung-ho-luat-chong-soo-hyun-20250402111917954.htm",
        "content": "Tại buổi họp báo ngày 31/3, Kim Soo Hyun công bố kết quả giám định tin nhắn được cho là của anh và nữ diễn viên Kim Sae Ron. Tuy nhiên, kết quả giám định khiến dư luận Hàn Quốc đặt nghi vấn."
    },
    {
        "name": "Chí Trung được Lương Thu Trang đánh son, gây cười khi đội nón, mặc áo mưa",
        "link": "https://dantri.com.vn/giai-tri/chi-trung-duoc-luong-thu-trang-danh-son-gay-cuoi-khi-doi-non-mac-ao-mua-20250402005208219.htm",
        "content": "Ở hậu trường buổi diễn \"Xuân đời cười 2025\", các nghệ sĩ của Nhà hát Tuổi trẻ thoải mái cười đùa, trêu chọc nhau khiến không khí vui vẻ, gần gũi hơn…"
    },
    {
        "name": "Bà xã Đặng Văn Lâm gây sốt khi khoe dáng thon gọn chỉ 1 tháng sau sinh nở",
        "link": "https://dantri.com.vn/giai-tri/ba-xa-dang-van-lam-gay-sot-khi-khoe-dang-thon-gon-chi-1-thang-sau-sinh-no-20250402004253570.htm",
        "content": "Yến Xuân - bà xã của thủ môn Đặng Văn Lâm - gây bất ngờ với hành trình lấy lại vóc dáng \"cấp tốc\" sau khi sinh."
    },
    {
        "name": "Lưu Diệc Phi ở đỉnh cao nhan sắc, các nghệ sĩ lứa sau thành người hâm mộ",
        "link": "https://dantri.com.vn/giai-tri/luu-diec-phi-o-dinh-cao-nhan-sac-cac-nghe-si-lua-sau-thanh-nguoi-ham-mo-20250401141219814.htm",
        "content": "Thần thái của nữ diễn viên Trung Quốc tại một sự kiện thời trang mới đây xuất sắc tới mức không chỉ khán giả mà ngay cả các nghệ sĩ đàn em cũng bày tỏ sự ngưỡng mộ đối với cô."
    },
    {
        "name": "Hồng Nhung, Quang Dũng hòa giọng tưởng nhớ 24 năm ngày mất Trịnh Công Sơn",
        "link": "https://dantri.com.vn/giai-tri/hong-nhung-quang-dung-hoa-giong-tuong-nho-24-nam-ngay-mat-trinh-cong-son-20250402001009629.htm",
        "content": "Tối 1/4, chương trình \"Đồng dao hòa bình 2025\" tưởng nhớ 24 năm ngày mất của cố nhạc sĩ Trịnh Công Sơn diễn ra tại TPHCM. Nhiều ca khúc bất hủ của ông được vang lên giữa lòng thành phố."
    },
    {
        "name": "Thiệt hại của tài tử Kim Soo Hyun sau buổi họp báo đầy nước mắt",
        "link": "https://dantri.com.vn/giai-tri/thiet-hai-cua-tai-tu-kim-soo-hyun-sau-buoi-hop-bao-day-nuoc-mat-20250401160518263.htm",
        "content": "Ngay sau buổi họp báo đầy nước mắt của Kim Soo Hyun, một nhãn hiệu mỹ phẩm chấm dứt hợp đồng đại sứ với nam diễn viên. Bộ phim truyền hình \"Knock Off\" cũng ra thông báo về kế hoạch phát sóng của phim."
    },
    {
        "name": "Hoa hậu Lê Nguyễn Bảo Ngọc làm giám đốc: \"Tôi không bận tâm về định kiến\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-le-nguyen-bao-ngoc-lam-giam-doc-toi-khong-ban-tam-ve-dinh-kien-20250331104759113.htm",
        "content": "Hoa hậu Lê Nguyễn Bảo Ngọc vừa được bổ nhiệm làm Giám đốc điều hành. Cô chia sẻ thẳng thắn với phóng viên Dân trí về việc đối mặt với định kiến hoa hậu, người đẹp là \"bình hoa di động\"."
    },
    {
        "name": "Cát-xê hàng chục tỷ đồng của nữ chính \"Khi cuộc đời cho bạn quả quýt\"",
        "link": "https://dantri.com.vn/giai-tri/cat-xe-hang-chuc-ty-dong-cua-nu-chinh-khi-cuoc-doi-cho-ban-qua-quyt-20250401121325592.htm",
        "content": "Nữ ca sĩ Hàn Quốc nhận được lời khen về diễn xuất trong phim đang gây sốt \"Khi cuộc đời cho bạn quả quýt\". Theo truyền thông Hàn Quốc, IU nhận khoảng 500 triệu won (hơn 8,7 tỷ đồng) cho mỗi tập phim."
    },
    {
        "name": "Bức họa 53 tỷ đồng của Nguyễn Gia Trí: Chuyên gia nói lý do tranh đắt giá",
        "link": "https://dantri.com.vn/giai-tri/buc-hoa-53-ty-dong-cua-nguyen-gia-tri-chuyen-gia-noi-ly-do-tranh-dat-gia-20250401020351587.htm",
        "content": "Bức \"Ba người phụ nữ\" của Nguyễn Gia Trí vừa được bán giá 2,07 triệu USD (khoảng 53 tỷ đồng) trong phiên đấu giá tại Hong Kong (Trung Quốc). Các họa sĩ đã tiết lộ vì sao tranh lại có giá cao như vậy."
    },
    {
        "name": "Phản ứng của dư luận về buổi họp báo đầy nước mắt của Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/phan-ung-cua-du-luan-ve-buoi-hop-bao-day-nuoc-mat-cua-kim-soo-hyun-20250401093456932.htm",
        "content": "Cuộc họp báo kéo dài hơn 30 phút và đầy nước mắt của tài tử Hàn Quốc Kim Soo Hyun vào ngày 31/3 đã trở thành tâm điểm của truyền thông châu Á."
    },
    {
        "name": "Lưu Diệc Phi ở đỉnh cao nhan sắc, các nghệ sĩ lứa sau thành người hâm mộ",
        "link": "https://dantri.com.vn/giai-tri/luu-diec-phi-o-dinh-cao-nhan-sac-cac-nghe-si-lua-sau-thanh-nguoi-ham-mo-20250401141219814.htm",
        "content": "Thần thái của nữ diễn viên Trung Quốc tại một sự kiện thời trang mới đây xuất sắc tới mức không chỉ khán giả mà ngay cả các nghệ sĩ đàn em cũng bày tỏ sự ngưỡng mộ đối với cô."
    },
    {
        "name": "Hồng Nhung, Quang Dũng hòa giọng tưởng nhớ 24 năm ngày mất Trịnh Công Sơn",
        "link": "https://dantri.com.vn/giai-tri/hong-nhung-quang-dung-hoa-giong-tuong-nho-24-nam-ngay-mat-trinh-cong-son-20250402001009629.htm",
        "content": "Tối 1/4, chương trình \"Đồng dao hòa bình 2025\" tưởng nhớ 24 năm ngày mất của cố nhạc sĩ Trịnh Công Sơn diễn ra tại TPHCM. Nhiều ca khúc bất hủ của ông được vang lên giữa lòng thành phố."
    },
    {
        "name": "Thiệt hại của tài tử Kim Soo Hyun sau buổi họp báo đầy nước mắt",
        "link": "https://dantri.com.vn/giai-tri/thiet-hai-cua-tai-tu-kim-soo-hyun-sau-buoi-hop-bao-day-nuoc-mat-20250401160518263.htm",
        "content": "Ngay sau buổi họp báo đầy nước mắt của Kim Soo Hyun, một nhãn hiệu mỹ phẩm chấm dứt hợp đồng đại sứ với nam diễn viên. Bộ phim truyền hình \"Knock Off\" cũng ra thông báo về kế hoạch phát sóng của phim."
    },
    {
        "name": "Hoa hậu Lê Nguyễn Bảo Ngọc làm giám đốc: \"Tôi không bận tâm về định kiến\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-le-nguyen-bao-ngoc-lam-giam-doc-toi-khong-ban-tam-ve-dinh-kien-20250331104759113.htm",
        "content": "Hoa hậu Lê Nguyễn Bảo Ngọc vừa được bổ nhiệm làm Giám đốc điều hành. Cô chia sẻ thẳng thắn với phóng viên Dân trí về việc đối mặt với định kiến hoa hậu, người đẹp là \"bình hoa di động\"."
    },
    {
        "name": "Cát-xê hàng chục tỷ đồng của nữ chính \"Khi cuộc đời cho bạn quả quýt\"",
        "link": "https://dantri.com.vn/giai-tri/cat-xe-hang-chuc-ty-dong-cua-nu-chinh-khi-cuoc-doi-cho-ban-qua-quyt-20250401121325592.htm",
        "content": "Nữ ca sĩ Hàn Quốc nhận được lời khen về diễn xuất trong phim đang gây sốt \"Khi cuộc đời cho bạn quả quýt\". Theo truyền thông Hàn Quốc, IU nhận khoảng 500 triệu won (hơn 8,7 tỷ đồng) cho mỗi tập phim."
    },
    {
        "name": "Bức họa 53 tỷ đồng của Nguyễn Gia Trí: Chuyên gia nói lý do tranh đắt giá",
        "link": "https://dantri.com.vn/giai-tri/buc-hoa-53-ty-dong-cua-nguyen-gia-tri-chuyen-gia-noi-ly-do-tranh-dat-gia-20250401020351587.htm",
        "content": "Bức \"Ba người phụ nữ\" của Nguyễn Gia Trí vừa được bán giá 2,07 triệu USD (khoảng 53 tỷ đồng) trong phiên đấu giá tại Hong Kong (Trung Quốc). Các họa sĩ đã tiết lộ vì sao tranh lại có giá cao như vậy."
    },
    {
        "name": "Phản ứng của dư luận về buổi họp báo đầy nước mắt của Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/phan-ung-cua-du-luan-ve-buoi-hop-bao-day-nuoc-mat-cua-kim-soo-hyun-20250401093456932.htm",
        "content": "Cuộc họp báo kéo dài hơn 30 phút và đầy nước mắt của tài tử Hàn Quốc Kim Soo Hyun vào ngày 31/3 đã trở thành tâm điểm của truyền thông châu Á."
    },
    {
        "name": "Quang Tuấn lo lắng khi vợ xem cảnh nóng trong \"Địa đạo\"",
        "link": "https://dantri.com.vn/giai-tri/quang-tuan-lo-lang-khi-vo-xem-canh-nong-trong-dia-dao-20250401003620845.htm",
        "content": "Cảnh thân mật giữa nhân vật Tư Đạp (Quang Tuấn) và Ba Hương (Hồ Thu Anh) thu hút sự chú ý của khán giả tại buổi công chiếu phim \"Địa đạo\"."
    },
    {
        "name": "Vĩnh Xương - Anh Tuấn: Giang hồ trên phim, ngoài đời là chủ quán thân thiện",
        "link": "https://dantri.com.vn/giai-tri/vinh-xuong-anh-tuan-giang-ho-tren-phim-ngoai-doi-la-chu-quan-than-thien-20250331154741953.htm",
        "content": "Vĩnh Xương và Anh Tuấn có thể xem là \"gương mặt vàng trong làng vai phản diện\" của màn ảnh Việt. Song, ít ai biết rằng, ngoài đời cả hai là ông chủ quán rất thân thiện, mến khách."
    },
    {
        "name": "Bảo Thy rời xa sân khấu: Chồng tặng quà đắt tiền, cưng chiều như công chúa",
        "link": "https://dantri.com.vn/giai-tri/bao-thy-roi-xa-san-khau-chong-tang-qua-dat-tien-cung-chieu-nhu-cong-chua-20250330082408873.htm",
        "content": "Không còn xuất hiện dày đặc trên sân khấu, Bảo Thy chọn làm hậu phương vững chắc cho gia đình sau khi kết hôn với doanh nhân Phan Lĩnh."
    },
    {
        "name": "Jennie mặc váy xẻ ngực sâu, chiếm trọn tâm điểm ở giải Billboard",
        "link": "https://dantri.com.vn/giai-tri/jennie-mac-vay-xe-nguc-sau-chiem-tron-tam-diem-o-giai-billboard-20250331152454628.htm",
        "content": "Xuất hiện trên thảm xanh của sự kiện, Jennie thu hút mọi ánh nhìn với chiếc váy đỏ rực, xẻ ngực sâu, ôm sát cơ thể và được trang trí bằng các hạt pha lê nhỏ, tạo nên vẻ ngoài quyến rũ, sang trọng."
    },
    {
        "name": "Tuyên Huyên ở tuổi 55: Xinh đẹp, độc thân, nói về tin đồn với Cổ Thiên Lạc",
        "link": "https://dantri.com.vn/giai-tri/tuyen-huyen-o-tuoi-55-xinh-dep-doc-than-noi-ve-tin-don-voi-co-thien-lac-20250331105638182.htm",
        "content": "Sau hơn 30 năm lăn lộn trong làng giải trí, Tuyên Huyên vẫn lẻ bóng và dành thời gian cho công việc. Cô và Cổ Thiên Lạc thân thiết suốt nhiều năm qua. Họ thậm chí còn bị đồn hẹn hò."
    },
    {
        "name": "Tài tử Kim Soo Hyun khóc nức nở, đòi gia đình Kim Sae Ron bồi thường",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-kim-soo-hyun-khoc-nuc-no-doi-gia-dinh-kim-sae-ron-boi-thuong-20250331152107160.htm",
        "content": "Chiều 31/3, tài tử Hàn Quốc Kim Soo Hyun xuất hiện tại buổi họp báo tại Seoul (Hàn Quốc) để giải quyết những vấn đề với gia đình nữ diễn viên Kim Sae Ron. Anh khóc và cúi đầu xin lỗi người hâm mộ."
    },
    {
        "name": "Bộ Văn hóa chỉ đạo tìm hiểu vụ ViruSs gây ồn ào mạng xã hội",
        "link": "https://dantri.com.vn/giai-tri/bo-van-hoa-chi-dao-tim-hieu-vu-viruss-gay-on-ao-mang-xa-hoi-20250331152113148.htm",
        "content": "Bộ Văn hóa - Thể thao và Du lịch đang chỉ đạo các cơ quan chức năng tìm hiểu về việc streamer, nhạc sĩ ViruSs mở các phiên livestream đối chất về mối quan hệ tình cảm với nhiều cô gái. \n\n\n\n\n\n12"
    },
    {
        "name": "Vẻ điển trai lãng tử của tài tử \"Tiếng chim hót trong bụi mận gai\"",
        "link": "https://dantri.com.vn/giai-tri/ve-dien-trai-lang-tu-cua-tai-tu-tieng-chim-hot-trong-bui-man-gai-20250331120705011.htm",
        "content": "Khi còn trẻ, nam diễn viên Richard Chamberlain được xem là biểu tượng quyến rũ của làng giải trí Hollywood. Ông nổi tiếng với vai cha Ralph trong phim \"Tiếng chim hót trong bụi mận gai\"."
    },
    {
        "name": "Nguyên mẫu lãng mạn của bộ phim \"Khi cuộc đời cho bạn quả quýt\"",
        "link": "https://dantri.com.vn/giai-tri/nguyen-mau-lang-man-cua-bo-phim-khi-cuoc-doi-cho-ban-qua-quyt-20250330103606616.htm",
        "content": "Bộ phim truyền hình gây sốt toàn cầu của Hàn Quốc - \"Khi cuộc đời cho bạn quả quýt\" - được xây dựng dựa trên chuyện tình có thật. Hai nhân vật ngoài đời cũng có chuyện tình lãng mạn như phim."
    },
    {
        "name": "Bóc giá đồ diễn của Jisoo tại Hà Nội, có mẫu vòng tay hơn 800 triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/boc-gia-do-dien-cua-jisoo-tai-ha-noi-co-mau-vong-tay-hon-800-trieu-dong-20250331101511579.htm",
        "content": "Tại buổi họp fan, Jisoo gây ấn tượng với phong cách thời trang biến hóa đa dạng. Cô thậm chí còn lựa chọn trang phục đến từ nhà mốt Việt."
    },
    {
        "name": "Nghệ sĩ Xuân Hinh được vinh danh sau khi đóng \"Bắc Bling\", đọc rap gây sốt",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-xuan-hinh-duoc-vinh-danh-sau-khi-dong-bac-bling-doc-rap-gay-sot-20250331113520487.htm",
        "content": "Sau khi MV \"Bắc Bling\" đạt 100 triệu view trên YouTube, nghệ sĩ Xuân Hinh được tỉnh Bắc Ninh vinh danh vì những đóng góp nhằm gìn giữ và phát huy những giá trị văn hóa nghệ thuật Kinh Bắc."
    },
    {
        "name": "Ứng dụng thời trang hoài cổ của phim \"Khi cuộc đời cho bạn quả quýt\"",
        "link": "https://dantri.com.vn/giai-tri/ung-dung-thoi-trang-hoai-co-cua-phim-khi-cuoc-doi-cho-ban-qua-quyt-20250328121611021.htm",
        "content": "Dù lấy bối cảnh những năm 1950, trang phục trong phim \"Khi cuộc đời cho bạn quả quýt\" vẫn có tính ứng dụng cao, hài hòa giữa cổ điển và hiện đại."
    },
    {
        "name": "\"Bắc Bling\" và những MV của nghệ sĩ Việt gây sốt: Cao nhất 600 triệu view",
        "link": "https://dantri.com.vn/giai-tri/bac-bling-va-nhung-mv-cua-nghe-si-viet-gay-sot-cao-nhat-600-trieu-view-20250331085701734.htm",
        "content": "\"Bắc Bling\" của Hòa Minzy, \"Bống bống bang bang\" của nhóm nhạc 365 hay \"Nơi này có anh\" của Sơn Tùng M-TP là những sản phẩm âm nhạc gây sốt với lượt xem khủng."
    },
    {
        "name": "Tài tử \"Nữ hoàng nước mắt\" Kim Soo Hyun sẽ tổ chức họp báo trong hôm nay",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-nu-hoang-nuoc-mat-kim-soo-hyun-se-to-chuc-hop-bao-trong-hom-nay-20250331095004906.htm",
        "content": "Công ty Gold Medalist thông báo, nam diễn viên Kim Soo Hyun sẽ tổ chức họp báo khẩn cấp vào chiều 31/3 tại Seoul (Hàn Quốc) để bày tỏ quan điểm về ồn ào với gia đình cố diễn viên Kim Sae Ron."
    },
    {
        "name": "Cha Ralph của \"Tiếng chim hót trong bụi mận gai\" qua đời ở tuổi 90",
        "link": "https://dantri.com.vn/giai-tri/cha-ralph-cua-tieng-chim-hot-trong-bui-man-gai-qua-doi-o-tuoi-90-20250331091424045.htm",
        "content": "Nam diễn viên Richard Chamberlain, người đóng vai cha Ralph de Bricassart trong bộ phim truyền hình nổi tiếng \"Tiếng chim hót trong bụi mận gai\" (năm 1983), vừa qua đời ở tuổi 90."
    },
    {
        "name": "\"Mẹ một con\" Minh Hằng: Vóc dáng quyến rũ, chồng tặng vàng và xe tiền tỷ",
        "link": "https://dantri.com.vn/giai-tri/me-mot-con-minh-hang-voc-dang-quyen-ru-chong-tang-vang-va-xe-tien-ty-20250329115938316.htm",
        "content": "Nhờ sự ủng hộ từ chồng doanh nhân, Minh Hằng ngày càng rạng rỡ và thành công. Cô tự tin có thể cân bằng giữa gia đình và sự nghiệp."
    },
    {
        "name": "Jisoo đội nón lá, tự giới thiệu bằng tiếng Việt tại buổi họp fan ở Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/jisoo-doi-non-la-tu-gioi-thieu-bang-tieng-viet-tai-buoi-hop-fan-o-ha-noi-20250330220538295.htm",
        "content": "Trong buổi gặp gỡ người hâm mộ tại Hà Nội, Jisoo (thành viên nhóm nhạc Blackpink) khiến khán giả phấn khích khi đội nón lá, vẫy tay chào và giới thiệu bản thân bằng tiếng Việt."
    },
    {
        "name": "Nhan sắc cá tính và gu thời trang gợi cảm của tân Hoa hậu Hòa bình Thái Lan",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-ca-tinh-va-gu-thoi-trang-goi-cam-cua-tan-hoa-hau-hoa-binh-thai-lan-20250330124631011.htm",
        "content": "Ngày 29/3, người đẹp Sarunrat Puagpipat đăng quang tại cuộc thi Hoa hậu Hòa bình Thái Lan 2025. Cô sẽ là đại diện của Thái Lan tại cuộc thi Hoa hậu Hòa bình Thế giới 2025 (Miss Grand International)."
    },
    {
        "name": "Cuốn sách về hoa lan Việt Nam nặng 3kg, được viết trong 12 năm",
        "link": "https://dantri.com.vn/giai-tri/cuon-sach-ve-hoa-lan-viet-nam-nang-3kg-duoc-viet-trong-12-nam-20250330163404417.htm",
        "content": "\"Lan hài Việt Nam - Vẻ đẹp quyến rũ của tự nhiên\" của Chu Xuân Cảnh dày 500 trang, có nhiều hình ảnh hoa lan do tác giả tự thực hiện suốt thời gian dài."
    },
    {
        "name": "Jisoo nhóm Blackpink trở lại Hà Nội, fan Việt rủ nhau \"nhuộm tím\" khán đài",
        "link": "https://dantri.com.vn/giai-tri/jisoo-nhom-blackpink-tro-lai-ha-noi-fan-viet-ru-nhau-nhuom-tim-khan-dai-20250330164633241.htm",
        "content": "Từ 14h ngày 30/3, hàng dài người hâm mộ xếp hàng bên ngoài Cung Thể thao Điền kinh Mỹ Đình (Hà Nội) chờ gặp Jisoo (Blackpink)."
    },
    {
        "name": "Nữ sinh tranh tài, khoe sắc tại vòng sơ loại Hoa khôi sinh viên Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nu-sinh-tranh-tai-khoe-sac-tai-vong-so-loai-hoa-khoi-sinh-vien-viet-nam-20250330160350741.htm",
        "content": "Sáng 30/3, tại Hà Nội đã diễn ra vòng sơ khảo khu vực miền Bắc cuộc thi Hoa khôi sinh viên Việt Nam 2024. Hơn 200 hồ sơ gửi về tham dự với nhiều gương mặt tài năng, duyên dáng từ nhiều trường đại học."
    },
    {
        "name": "Nghi vấn về việc cố nghệ sĩ Sulli bị ép khỏa thân trên màn ảnh",
        "link": "https://dantri.com.vn/giai-tri/nghi-van-ve-viec-co-nghe-si-sulli-bi-ep-khoa-than-tren-man-anh-20250330134811865.htm",
        "content": "Những nghi vấn về việc nữ diễn viên kiêm ca sĩ Hàn Quốc Sulli bị ép buộc phải đóng cảnh khỏa thân trong dự án \"Real\" đang trở thành tâm điểm của truyền thông Hàn Quốc."
    },
    {
        "name": "Trải nghiệm đáng nhớ của người hâm mộ \"Anh trai vượt ngàn chông gai\"",
        "link": "https://dantri.com.vn/giai-tri/trai-nghiem-dang-nho-cua-nguoi-ham-mo-anh-trai-vuot-ngan-chong-gai-20250331140714333.htm",
        "content": "Hai đêm concert 22-23/3 tại TPHCM khiến hàng chục nghìn người hâm mộ (fan) \"Anh trai vượt ngàn chông gai\" có hành trình trải nghiệm mỹ mãn khi không chỉ thưởng thức âm nhạc, mà còn được quà mang về."
    },
    {
        "name": "Tranh của danh họa Nguyễn Gia Trí được bán với giá gần 53 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/tranh-cua-danh-hoa-nguyen-gia-tri-duoc-ban-voi-gia-gan-53-ty-dong-20250330151822617.htm",
        "content": "Bức \"Ba người phụ nữ\" của danh họa Nguyễn Gia Trí được bán giá 2,07 triệu USD (khoảng 53 tỷ đồng) trong phiên đấu giá các tác phẩm của họa sĩ châu Á tại Hong Kong (Trung Quốc)."
    },
    {
        "name": "TPHCM công bố Nghệ thuật Lân sư rồng là Di sản văn hóa phi vật thể quốc gia",
        "link": "https://dantri.com.vn/giai-tri/tphcm-cong-bo-nghe-thuat-lan-su-rong-la-di-san-van-hoa-phi-vat-the-quoc-gia-20250330112136013.htm",
        "content": "Lễ công bố quyết định Nghệ thuật Lân sư rồng TPHCM được đưa vào Danh mục Di sản văn hóa phi vật thể quốc gia diễn ra sáng 30/3 tại Quảng trường Nhà hát TPHCM."
    },
    {
        "name": "Hoa hậu H'Hen Niê nói gì về tin đồn mang thai con đầu lòng?",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-hhen-nie-noi-gi-ve-tin-don-mang-thai-con-dau-long-20250330123858056.htm",
        "content": "Nổi tiếng có cơ bụng săn chắc, việc H'Hen Niê để lộ vòng hai to hơn bình thường khiến khán giả đồn đoán cô có tin vui."
    },
    {
        "name": "Xuân Đức lần đầu hát \"Gọi em là bạn đời\" trước 1.000 khán giả ở Ninh Bình",
        "link": "https://dantri.com.vn/giai-tri/xuan-duc-lan-dau-hat-goi-em-la-ban-doi-truoc-1000-khan-gia-o-ninh-binh-20250330103846776.htm",
        "content": "Trong đêm nhạc mang tên \"The East - Phương Đông\" được tổ chức tại Ninh Bình, các ca sĩ Quân A.P, Dương Domic, Xuân Đức... đã mang đến cho khán giả những tiết mục nhiều cảm xúc."
    },
    {
        "name": "Bức Tường tổ chức show ở TPHCM, gây xúc động với hình ảnh tri ân Trần Lập",
        "link": "https://dantri.com.vn/giai-tri/buc-tuong-to-chuc-show-o-tphcm-gay-xuc-dong-voi-hinh-anh-tri-an-tran-lap-20250330083007573.htm",
        "content": "Trong đêm nhạc \"We are the wall\" tại TPHCM, Bức Tường đưa khán giả trải qua nhiều khoảnh khắc xúc động."
    },
    {
        "name": "Nữ ca sĩ nóng bỏng từng ở Hàn Quốc, vướng ồn ào tình ái với ViruSs là ai?",
        "link": "https://dantri.com.vn/giai-tri/nu-ca-si-nong-bong-tung-o-han-quoc-vuong-on-ao-tinh-ai-voi-viruss-la-ai-20250330064947967.htm",
        "content": "Emma Nhất Khanh - nữ ca sĩ từng hoạt động tại Hàn Quốc trong nhóm nhạc LIME - hiện trở thành tâm điểm chú ý khi vướng vào ồn ào tình cảm với streamer ViruSs."
    },
    {
        "name": "\"Biến cố tuổi thành niên\" hơn cả một bộ phim trinh thám, gây sốt toàn cầu",
        "link": "https://dantri.com.vn/giai-tri/bien-co-tuoi-thanh-nien-hon-ca-mot-bo-phim-trinh-tham-gay-sot-toan-cau-20250327110922082.htm",
        "content": "Bộ phim \"Biến cố tuổi thành niên\" ra mắt trên Netflix vào ngày 13/3 và được khán giả cùng giới chuyên môn đón nhận. Phim được đồng sản xuất bởi Brad Pitt, gửi gắm nhiều thông điệp xã hội nhức nhối."
    },
    {
        "name": "Streamer ViruSs: Học nhạc viện, từng gây ồn ào vì chê Hòa Minzy, Trấn Thành",
        "link": "https://dantri.com.vn/giai-tri/streamer-viruss-hoc-nhac-vien-tung-gay-on-ao-vi-che-hoa-minzy-tran-thanh-20250329082505601.htm",
        "content": "Gần đây, streamer (người phát sóng trực tiếp) ViruSs vướng ồn ào đời tư, trở thành tâm điểm bàn luận trên mạng xã hội."
    },
    {
        "name": "Samsonite tung loạt sản phẩm mới kèm ưu đãi hấp dẫn nhân dịp ra mắt",
        "link": "https://dantri.com.vn/giai-tri/samsonite-tung-loat-san-pham-moi-kem-uu-dai-hap-dan-nhan-dip-ra-mat-20250326230410645.htm",
        "content": "Samsonite tiếp tục tung hàng loạt sản phẩm vali, balo, túi xách hoàn toàn mới, cùng với nhiều ưu đãi đặc biệt nhân dịp ra tại thị trường Việt Nam."
    },
    {
        "name": "Vẻ ngoài quyến rũ của \"nữ thần gợi cảm không tuổi\" Thư Kỳ",
        "link": "https://dantri.com.vn/giai-tri/ve-ngoai-quyen-ru-cua-nu-than-goi-cam-khong-tuoi-thu-ky-20250329134658203.htm",
        "content": "Bước sang tuổi 49, nữ diễn viên Trung Quốc vẫn duy trì được khí chất, vẻ ngoài quyến rũ. Mỗi lần xuất hiện, cô đều khiến hàng triệu người mê mẩn và khen ngợi sắc vóc."
    },
    {
        "name": "\"Bắc Bling\" cán mốc 100 triệu view, Hòa Minzy thu bao nhiêu tỷ đồng?",
        "link": "https://dantri.com.vn/giai-tri/bac-bling-can-moc-100-trieu-view-hoa-minzy-thu-bao-nhieu-ty-dong-20250329123400395.htm",
        "content": "Ngày 29/3, sau gần 1 tháng ra mắt, MV \"Bắc Bling\" của Hòa Minzy chính thức đạt 100 triệu view (lượt xem) trên YouTube, đánh dấu một cột mốc ấn tượng trong sự nghiệp của nữ ca sĩ."
    },
    {
        "name": "\"Khi cuộc đời cho bạn quả quýt\" kết đẫm nước mắt, là phim gia đình đáng xem",
        "link": "https://dantri.com.vn/giai-tri/khi-cuoc-doi-cho-ban-qua-quyt-ket-dam-nuoc-mat-la-phim-gia-dinh-dang-xem-20250329101956166.htm",
        "content": "Sau gần 1 tháng gây sốt khắp các diễn đàn điện ảnh châu Á, bộ phim truyền hình Hàn Quốc \"Khi cuộc đời cho bạn quả quýt\" đã chính thức khép lại và để lại nhiều cảm xúc trong khán giả."
    },
    {
        "name": "Triệu Lộ Tư không nhận cát-xê trong show mới nhưng vẫn hứng chỉ trích",
        "link": "https://dantri.com.vn/giai-tri/trieu-lo-tu-khong-nhan-cat-xe-trong-show-moi-nhung-van-hung-chi-trich-20250328121912953.htm",
        "content": "Nữ diễn viên Trung Quốc Triệu Lộ Tư vướng chỉ trích từ khán giả sau khi ra mắt chương trình truyền hình thực tế mang tính chữa lành, đề cập tới căn bệnh trầm cảm mình mắc phải."
    },
    {
        "name": "Hơn 1.000 phụ nữ diễu hành áo dài và xếp hình bản đồ Việt Nam tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/hon-1000-phu-nu-dieu-hanh-ao-dai-va-xep-hinh-ban-do-viet-nam-tai-ha-noi-20250329111843435.htm",
        "content": "Sáng 29/3, tại phố đi bộ hồ Gươm (Hà Nội), hơn 1.000 phụ nữ đã tham gia sự kiện diễu hành áo dài và xếp hình bản đồ Việt Nam."
    },
    {
        "name": "Vĩnh biệt nhạc sĩ Lư Nhất Vũ - tác giả \"Bài ca Đất phương Nam\"",
        "link": "https://dantri.com.vn/giai-tri/vinh-biet-nhac-si-lu-nhat-vu-tac-gia-bai-ca-dat-phuong-nam-20250329134952000.htm",
        "content": "Sự ra đi của nhạc sĩ Lư Nhất Vũ, tác giả những ca khúc bất hủ như: \"Bài ca Đất phương Nam\", \"Cô gái Sài Gòn đi tải đạn\"... để lại niềm tiếc thương sâu sắc trong lòng đồng nghiệp và giới yêu nhạc."
    },
    {
        "name": "Trường quay rung lắc, MC và khách mời hốt hoảng do ảnh hưởng động đất",
        "link": "https://dantri.com.vn/giai-tri/truong-quay-rung-lac-mc-va-khach-moi-hot-hoang-do-anh-huong-dong-dat-20250329084755102.htm",
        "content": "Khi đang lên sóng trực tiếp, một người dẫn chương trình ở Thái Lan cùng khách mời cảm thấy hoảng sợ do trường quay rung lắc mạnh."
    },
    {
        "name": "Hồng Nhung sau khi viết di chúc: Thích vào bếp nấu ăn, tập hít thở mỗi ngày",
        "link": "https://dantri.com.vn/giai-tri/hong-nhung-sau-khi-viet-di-chuc-thich-vao-bep-nau-an-tap-hit-tho-moi-ngay-20250329012533183.htm",
        "content": "Diva Hồng Nhung có tâm lý thoải mái khi điều trị bệnh ung thư, chị thường xuyên vào bếp, tập thể dục và chuẩn bị trở lại sân khấu trong đêm nhạc Trịnh sắp tới."
    },
    {
        "name": "Tâm thư day dứt của Kim Sae Ron và bi kịch của ngôi sao không thể yên nghỉ",
        "link": "https://dantri.com.vn/giai-tri/tam-thu-day-dut-cua-kim-sae-ron-va-bi-kich-cua-ngoi-sao-khong-the-yen-nghi-20250328112508229.htm",
        "content": "Kim Sae Ron viết trong thư gửi bạn thân Moonbin khi anh qua đời vào năm 2023: \"Chính em cũng không thể tiến về phía trước khi bị giới truyền thông, ngành giải trí đổ lên đầu những chỉ trích mơ hồ\"."
    },
    {
        "name": "NSND Thanh Tú, Hoàng Cúc buồn khi NSND Hoàng Quân Tạo qua đời",
        "link": "https://dantri.com.vn/giai-tri/nsnd-thanh-tu-hoang-cuc-buon-khi-nsnd-hoang-quan-tao-qua-doi-20250327142916692.htm",
        "content": "NSND Hoàng Quân Tạo - nguyên Giám đốc Nhà hát Kịch Hà Nội - vừa qua đời ở tuổi 93. NSND Thanh Tú, NSND Hoàng Cúc chia sẻ cảm xúc khi đồng nghiệp rời cõi tạm."
    },
    {
        "name": "Gu thời trang của Pháo ngày ấy - bây giờ: Từ gợi cảm đến cá tính, nổi loạn",
        "link": "https://dantri.com.vn/giai-tri/gu-thoi-trang-cua-phao-ngay-ay-bay-gio-tu-goi-cam-den-ca-tinh-noi-loan-20250326205051973.htm",
        "content": "So với giai đoạn để tóc dài, phong cách thời trang của rapper Pháo có sự thay đổi rõ rệt, từ nữ tính, gợi cảm chuyển sang cá tính, táo bạo hơn."
    },
    {
        "name": "Kim Soo Hyun bị tố ép nữ đồng nghiệp quay cảnh khỏa thân trên phim",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-bi-to-ep-nu-dong-nghiep-quay-canh-khoa-than-tren-phim-20250328164216358.htm",
        "content": "Sau gần 6 năm giữ im lặng, ngày 28/3, gia đình của cố nghệ sĩ Sulli bất ngờ đăng đàn tố nam diễn viên Kim Soo Hyun và đạo diễn của bộ phim \"Real\" từng ép nữ ca sĩ khỏa thân trong phim."
    },
    {
        "name": "Quỳnh Nga choáng váng, Bùi Công Nam chạy 24 tầng vì rung lắc",
        "link": "https://dantri.com.vn/giai-tri/quynh-nga-choang-vang-bui-cong-nam-chay-24-tang-vi-rung-lac-20250328151458901.htm",
        "content": "Cảm nhận rõ dư chấn của trận động đất tại Myanmar, diễn viên Quỳnh Nga choáng váng đầu óc. Trong khi đó, ca sĩ Bùi Công Nam chạy bộ từ tầng 24 xuống đất vì hoảng sợ."
    },
    {
        "name": "Danh ca Khánh Ly bị đột quỵ ở tuổi 80, dừng biểu diễn",
        "link": "https://dantri.com.vn/giai-tri/danh-ca-khanh-ly-bi-dot-quy-o-tuoi-80-dung-bieu-dien-20250328154530069.htm",
        "content": "Nữ ca sĩ bị đột quỵ do nghẽn mạch máu não vào đầu tháng 3 năm nay, vì thế gia đình và quản lý hủy hết show diễn mà bà đã nhận."
    },
    {
        "name": "Lã Thanh Huyền, Phan Như Thảo và loạt sao Việt chụp ảnh với \"Hàm cá mập\"",
        "link": "https://dantri.com.vn/giai-tri/la-thanh-huyen-phan-nhu-thao-va-loat-sao-viet-chup-anh-voi-ham-ca-map-20250328144628601.htm",
        "content": "Dàn sao Việt như: Lã Thanh Huyền, Phan Như Thảo, MC Cát Tường... đã đến check-in tại \"Hàm cá mập\" tạo nên những bức ảnh kỷ niệm ấn tượng."
    },
    {
        "name": "Diễm My 9X hiếm hoi xuất hiện sau sinh, tiết lộ được mẹ chồng phụ trông con",
        "link": "https://dantri.com.vn/giai-tri/diem-my-9x-hiem-hoi-xuat-hien-sau-sinh-tiet-lo-duoc-me-chong-phu-trong-con-20250328140902857.htm",
        "content": "Sau thời gian vắng bóng để chăm sóc gia đình nhỏ, Diễm My 9X trở lại đầy rạng rỡ tại một sự kiện thời trang, toát lên vẻ đẹp mặn mà và trưởng thành sau khi làm mẹ."
    },
    {
        "name": "Dấu ấn chương trình nghệ thuật \"Đảng trong mùa xuân đại thắng\"",
        "link": "https://dantri.com.vn/giai-tri/dau-an-chuong-trinh-nghe-thuat-dang-trong-mua-xuan-dai-thang-20250329155701967.htm",
        "content": "Chương trình nghệ thuật \"Đảng trong mùa xuân đại thắng\" ghi dấu ấn với những tiết mục nghệ thuật được dàn dựng công phu, chạm đến trái tim và thổi bùng lên trong mỗi khán giả lòng yêu nước, niềm tự hào dân tộc. \n\n\n\n\n\n49"
    },
    {
        "name": "Ánh Viên khoe loạt ảnh lột xác \"như người khác\" khi trở lại Pháp sau 10 năm",
        "link": "https://dantri.com.vn/giai-tri/anh-vien-khoe-loat-anh-lot-xac-nhu-nguoi-khac-khi-tro-lai-phap-sau-10-nam-20250328101622589.htm",
        "content": "Cựu vận động viên (VĐV) Ánh Viên được khen \"như một người khác\" nhờ thăng hạng ngoại hình, thay đổi cách ăn mặc, trang điểm."
    },
    {
        "name": "Vị hôn thê của tỷ phú Jeff Bezos gợi cảm ở tuổi 56",
        "link": "https://dantri.com.vn/giai-tri/vi-hon-the-cua-ty-phu-jeff-bezos-goi-cam-o-tuoi-56-20250328115408189.htm",
        "content": "Dù đã ở tuổi 56 và trải qua 3 lần sinh nở, Lauren Sánchez vẫn giữ được vóc dáng săn chắc, gợi cảm. Bà tự tin mặc những thiết kế ôm sát, cắt xẻ táo bạo."
    },
    {
        "name": "Hòa Minzy: Từ Quán quân \"Học viện ngôi sao\" đến ca sĩ hạng A được săn đón",
        "link": "https://dantri.com.vn/giai-tri/hoa-minzy-tu-quan-quan-hoc-vien-ngoi-sao-den-ca-si-hang-a-duoc-san-don-20250328083024451.htm",
        "content": "Hành trình từ Quán quân \"Học viện ngôi sao\" đến ngôi sao hạng A với cát-xê 700 triệu đồng của Hòa Minzy là minh chứng cho tài năng, sự nỗ lực, đam mê không ngừng của cô gái quê hương quan họ Bắc Ninh."
    },
    {
        "name": "Dư luận Hàn Quốc bất bình trước sự im lặng của Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/du-luan-han-quoc-bat-binh-truoc-su-im-lang-cua-kim-soo-hyun-20250328093256003.htm",
        "content": "Trong gần 3 tuần bùng nổ ồn ào đời tư, tài tử Kim Soo Hyun không xuất hiện trước công chúng, không tự đưa ra phát ngôn. Điều này khiến dư luận Hàn Quốc bất bình."
    },
    {
        "name": "Ghé thăm nơi \"bán\" mô hình thu nhỏ của chính bạn",
        "link": "https://dantri.com.vn/doi-song/ghe-tham-noi-ban-mo-hinh-thu-nho-cua-chinh-ban-20250324155549783.htm",
        "content": "Quả là trải nghiệm thú vị khi chúng ta được khám phá một thế giới thu nhỏ đầy sáng tạo - nơi bạn có thể tự tay tạo nên những mô hình thủ công mô phỏng chính mình."
    },
    {
        "name": "Thực hư chuyện Thương Tín bị liệt một chân, sức khỏe suy yếu không đi được?",
        "link": "https://dantri.com.vn/giai-tri/thuc-hu-chuyen-thuong-tin-bi-liet-mot-chan-suc-khoe-suy-yeu-khong-di-duoc-20250328002746640.htm",
        "content": "Thương Tín đã trở về quê Ninh Thuận ở cùng mẹ già. Vì nam diễn viên không thể tự lo được cuộc sống nên các em đã góp tiền lại để nuôi ông."
    },
    {
        "name": "Đại Nghĩa xin lỗi vụ đi xe cứu thương: \"Tôi sai khi chủ quan bước lên xe\"",
        "link": "https://dantri.com.vn/giai-tri/dai-nghia-xin-loi-vu-di-xe-cuu-thuong-toi-sai-khi-chu-quan-buoc-len-xe-20250328070803261.htm",
        "content": "Diễn viên Đại Nghĩa, Bạch Công Khanh lên tiếng xin lỗi về việc sử dụng xe cứu thương đến sự kiện ra mắt phim \"Âm dương lộ\" gây tranh cãi những ngày qua. \n\n\n\n\n\n11"
    },
    {
        "name": "Diễm Hằng: \"Tôi không muốn đóng khung với vai trong phim Nhật ký Vàng Anh\"",
        "link": "https://dantri.com.vn/giai-tri/diem-hang-toi-khong-muon-dong-khung-voi-vai-trong-phim-nhat-ky-vang-anh-20250326221730533.htm",
        "content": "\"Tôi trân trọng \"Nhật ký Vàng Anh\" nhưng không muốn mình mãi gắn với danh xưng này. Sự nghiệp của tôi không chỉ có vai Trang, mà còn nhiều cột mốc khác nữa\", Diễm Hằng chia sẻ."
    },
    {
        "name": "Hồ Hoài Anh lần đầu tái xuất truyền hình sau ồn ào, đời tư hiện ra sao?",
        "link": "https://dantri.com.vn/giai-tri/ho-hoai-anh-lan-dau-tai-xuat-truyen-hinh-sau-on-ao-doi-tu-hien-ra-sao-20250326164613602.htm",
        "content": "Cuộc sống của nhạc sĩ Hồ Hoài Anh có nhiều thay đổi kể từ khi anh vướng lùm xùm về chuyến đi Tây Ban Nha hồi tháng 6/2022. \n\n\n\n\n\n11"
    },
    {
        "name": "Cựu Hoa hậu Hoàn vũ khoe bụng bầu với áo tắm, kể về khó khăn để có con",
        "link": "https://dantri.com.vn/giai-tri/cuu-hoa-hau-hoan-vu-khoe-bung-bau-voi-ao-tam-ke-ve-kho-khan-de-co-con-20250327122550731.htm",
        "content": "Hoa hậu Hoàn vũ năm 2012 - Olivia Culpo - đang mang thai đứa con đầu lòng với chồng kém 4 tuổi. Người đẹp 33 tuổi vừa chia sẻ về lần đầu làm mẹ và niềm hạnh phúc khi cuộc sống bước sang trang mới."
    },
    {
        "name": "NSND Vũ Thị Kim Dung -\"giọng ngâm thơ vàng\" - qua đời",
        "link": "https://dantri.com.vn/giai-tri/nsnd-vu-thi-kim-dung-giong-ngam-tho-vang-qua-doi-20250327182521250.htm",
        "content": "Nghệ sĩ ngâm thơ tài hoa Vũ Thị Kim Dung đã qua đời tại Praha, Cộng hòa Séc, sau thời gian dài chiến đấu với căn bệnh ung thư. Bà hưởng thọ 80 tuổi."
    },
    {
        "name": "Người mẫu kém 24 tuổi không thích bị gọi là \"bạn gái của Leonardo DiCaprio\"",
        "link": "https://dantri.com.vn/giai-tri/nguoi-mau-kem-24-tuoi-khong-thich-bi-goi-la-ban-gai-cua-leonardo-dicaprio-20250326132021618.htm",
        "content": "Người mẫu Vittoria Ceretti chia sẻ, cô không thích bị gọi là \"bạn gái của Leonardo DiCaprio\". Cặp đôi bắt đầu hẹn hò từ tháng 5/2023 và ngày một thắm thiết."
    },
    {
        "name": "Elon Musk giàu nhất thế giới nhưng chỉ mặc áo phông 20 USD đi dự sự kiện",
        "link": "https://dantri.com.vn/giai-tri/elon-musk-giau-nhat-the-gioi-nhung-chi-mac-ao-phong-20-usd-di-du-su-kien-20250326180501807.htm",
        "content": "Giữa những người mặc âu phục trang trọng, tỷ phú công nghệ Elon Musk nổi bật với chiếc áo phông chưa đến 20 USD, thắt lưng Texas và mũ bóng chày."
    },
    {
        "name": "Gia đình Kim Sae Ron tung bằng chứng Kim Soo Hyun hẹn hò trẻ vị thành niên",
        "link": "https://dantri.com.vn/giai-tri/gia-dinh-kim-sae-ron-tung-bang-chung-kim-soo-hyun-hen-ho-tre-vi-thanh-nien-20250327141901593.htm",
        "content": "Gia đình Kim Sae Ron liên tiếp tung tin nhắn riêng tư của cặp đôi, thư tay do nữ diễn viên gửi cho Kim Soo Hyun và bằng chứng về việc phía tài tử không nói thật về khoản nợ 700 triệu won (12 tỷ đồng)."
    },
    {
        "name": "Tài tử Park Bo Gum tăng cân, nhuộm da trong \"Khi cuộc đời cho bạn quả quýt\"",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-park-bo-gum-tang-can-nhuom-da-trong-khi-cuoc-doi-cho-ban-qua-quyt-20250326110748065.htm",
        "content": "Đạo diễn của bộ phim truyền hình đang gây sốt toàn cầu \"Khi cuộc đời cho bạn quả quýt\" thừa nhận, ê-kíp của phim rất kỳ công để khiến tạo hình của mỹ nam Park Bo Gum trong phim trở nên xấu xí."
    },
    {
        "name": "Hoài Lâm: \"Ngôi sao triệu view\" giờ bị chê hết thời, MV lèo tèo người xem",
        "link": "https://dantri.com.vn/giai-tri/hoai-lam-ngoi-sao-trieu-view-gio-bi-che-het-thoi-mv-leo-teo-nguoi-xem-20250327141837234.htm",
        "content": "Màn trở lại của ca sĩ Hoài Lâm không đạt thành tích cao như mong đợi."
    },
    {
        "name": "Con gái 17 tuổi của Trương Ngọc Ánh: Cao hơn 1,7m, được khuyên thi hoa hậu",
        "link": "https://dantri.com.vn/giai-tri/con-gai-17-tuoi-cua-truong-ngoc-anh-cao-hon-17m-duoc-khuyen-thi-hoa-hau-20250326064839734.htm",
        "content": "Ở tuổi 17, Bảo Tiên - con gái Trương Ngọc Ánh - được khen ngày càng trưởng thành và xinh đẹp."
    },
    {
        "name": "Khách Tây thích thú tham quan Bảo tàng đạo Mẫu của Xuân Hinh",
        "link": "https://dantri.com.vn/giai-tri/khach-tay-thich-thu-tham-quan-bao-tang-dao-mau-cua-xuan-hinh-20250327004343681.htm",
        "content": "Vị khách nước ngoài bất ngờ khi tham quan Bảo tàng đạo Mẫu rộng 5.500m2 của Xuân Hinh. Đây là công trình mang đậm nét văn hóa Việt Nam có những góc đặc biệt, nhiều kỷ niệm của nam nghệ sĩ."
    },
    {
        "name": "Jennie vẫn được chọn quảng bá sản phẩm mới của Chanel sau sự cố hở bạo",
        "link": "https://dantri.com.vn/giai-tri/jennie-van-duoc-chon-quang-ba-san-pham-moi-cua-chanel-sau-su-co-ho-bao-20250325193104770.htm",
        "content": "Dù vướng lùm xùm mặc phản cảm, Jennie (Blackpink) vẫn được chọn làm gương mặt đại diện cho dòng túi xách mới của thương hiệu toàn cầu Chanel."
    },
    {
        "name": "1000 khán giả cùng khóc, cháy hết mình trong đêm nhạc Bức Tường 30 năm",
        "link": "https://dantri.com.vn/giai-tri/1000-khan-gia-cung-khoc-chay-het-minh-trong-dem-nhac-buc-tuong-30-nam-20250327102402789.htm",
        "content": "Vào tối 26/3, tại Hà Nội, đêm nhạc \"We Are The Wall - 30 năm Bức Tường\" đã diễn ra, ghi dấu chặng đường 30 năm đầy cảm hứng của một trong những ban nhạc rock tiên phong tại Việt Nam."
    },
    {
        "name": "\"Tượng đài nhan sắc\" Trương Bá Chi mặc váy dát vàng của nhà thiết kế Việt",
        "link": "https://dantri.com.vn/giai-tri/tuong-dai-nhan-sac-truong-ba-chi-mac-vay-dat-vang-cua-nha-thiet-ke-viet-20250326144512240.htm",
        "content": "Biểu tượng nhan sắc hàng đầu của điện ảnh Hong Kong (Trung Quốc), nữ diễn viên Trương Bá Chi gây chú ý khi diện váy dát vàng, trị giá 181 triệu đồng của nhà thiết kế Việt Nam - Phan Huy."
    },
    {
        "name": "Bạn của Kim Sae Ron hé lộ mối tình 6 năm của nữ diễn viên và Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/ban-cua-kim-sae-ron-he-lo-moi-tinh-6-nam-cua-nu-dien-vien-va-kim-soo-hyun-20250327091232796.htm",
        "content": "Một người bạn của nữ diễn viên Kim Sae Ron chia sẻ về mối quan hệ giữa nữ diễn viên và tài tử Kim Soo Hyun. Sae Ron từng thừa nhận, khi 2 người hẹn hò, cô phải \"chiến đấu\" với nhiều cô gái khác."
    },
    {
        "name": "Hotboy 1,78m \"Cha tôi, người ở lại\": Học đàn nguyệt, được Thái Sơn ưu ái",
        "link": "https://dantri.com.vn/giai-tri/hotboy-178m-cha-toi-nguoi-o-lai-hoc-dan-nguyet-duoc-thai-son-uu-ai-20250327085008533.htm",
        "content": "Thái Vũ cho biết, anh dành 5 tháng học đánh đàn nguyệt để chuẩn bị cho cảnh quay trong \"Cha tôi, người ở lại\". Từ nỗ lực vì vai diễn, anh dần cuốn hút và say mê nhạc cụ dân tộc này lúc nào không hay."
    },
    {
        "name": "Hơn 100 nghệ sĩ hòa giọng tại \"Dạ hội cựu sinh viên Thủ đô\"",
        "link": "https://dantri.com.vn/giai-tri/hon-100-nghe-si-hoa-giong-tai-da-hoi-cuu-sinh-vien-thu-do-20250327084735275.htm",
        "content": "\"Dạ hội cựu sinh viên Thủ đô\" mùa 2 sẽ trở lại sau 3 năm kể từ lần đầu tiên được tổ chức tại Hà Nội. Đây là dịp hội ngộ của những ca sĩ, ban nhạc, là những cựu sinh viên của thập niên 90."
    },
    {
        "name": "Những nữ rapper Gen Z đình đám: Pháo gợi cảm, tlinh vướng nhiều thị phi",
        "link": "https://dantri.com.vn/giai-tri/nhung-nu-rapper-gen-z-dinh-dam-phao-goi-cam-tlinh-vuong-nhieu-thi-phi-20250326060402765.htm",
        "content": "Xuất thân từ những cuộc thi rap đình đám, Liu Grace, tlinh và Pháo là những nữ rapper Gen Z nổi bật, từng bước khẳng định vị trí trong làng rap Việt."
    },
    {
        "name": "Thùy Tiên vắng mặt giữa ồn ào, Ý Nhi tạm gác du học vì Miss World",
        "link": "https://dantri.com.vn/giai-tri/thuy-tien-vang-mat-giua-on-ao-y-nhi-tam-gac-du-hoc-vi-miss-world-20250327063257152.htm",
        "content": "Ngày 26/3, sự kiện công bố các hoạt động liên quan đến cuộc thi Miss World Vietnam 2025 và Miss Grand Vietnam 2025 diễn ra tại TPHCM, thu hút sự quan tâm của truyền thông."
    },
    {
        "name": "Huỳnh Hiểu Minh: Đại gia làng giải trí và những mối tình \"ồn ào\"",
        "link": "https://dantri.com.vn/giai-tri/huynh-hieu-minh-dai-gia-lang-giai-tri-va-nhung-moi-tinh-on-ao-20250324115320186.htm",
        "content": "Huỳnh Hiểu Minh đã có hơn 20 năm hoạt động nghệ thuật và tích lũy khối tài sản lên tới 10 tỷ NDT (khoảng 35.000 tỷ đồng) Ngoài danh tiếng, tài tử Trung Quốc cũng có những \"ồn ào\" về cuộc sống riêng."
    },
    {
        "name": "Vụ diễn viên đi xe cứu thương tới sự kiện: Đoàn phim xin khắc phục hậu quả",
        "link": "https://dantri.com.vn/giai-tri/vu-dien-vien-di-xe-cuu-thuong-toi-su-kien-doan-phim-xin-khac-phuc-hau-qua-20250327011904238.htm",
        "content": "Trước phản ứng gay gắt từ dư luận về việc sử dụng xe cứu thương để chở nghệ sĩ đến sự kiện, đoàn phim \"Âm dương lộ\" lên tiếng xin lỗi. \n\n\n\n\n\n65"
    },
    {
        "name": "Concert \"Chị đẹp\" hé lộ mô hình sân khấu xoay độc đáo",
        "link": "https://dantri.com.vn/giai-tri/concert-chi-dep-he-lo-mo-hinh-san-khau-xoay-doc-dao-20250326210713531.htm",
        "content": "Concert \"Chị đẹp\" có thiết kế sân khấu hoành tráng, hứa hẹn mang đến loạt tiết mục mãn nhãn từ 48 nữ nghệ sĩ."
    },
    {
        "name": "Tranh cãi đoàn phim đi xe cứu thương đến sự kiện, Đại Nghĩa nói gì?",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-doan-phim-di-xe-cuu-thuong-den-su-kien-dai-nghia-noi-gi-20250326220240027.htm",
        "content": "Việc các nghệ sĩ sử dụng xe cứu thương đến sự kiện đang gây nhiều tranh cãi trên mạng xã hội. Phía đoàn phim cho biết sẽ sớm có phản hồi chính thức."
    },
    {
        "name": "Sao nhí \"Hạnh phúc bị đánh cắp\" kể hậu trường quay phim giá rét ở Đà Lạt",
        "link": "https://dantri.com.vn/giai-tri/sao-nhi-hanh-phuc-bi-danh-cap-ke-hau-truong-quay-phim-gia-ret-o-da-lat-20250326124130901.htm",
        "content": "Diễn viên nhí Tuyết Nhung gây ấn tượng với khán giả khi đóng nhiều cảnh nặng tâm lý trong phim \"Hạnh phúc bị đánh cắp\"."
    },
    {
        "name": "NSND Thu Hà \"Lá ngọc cành vàng\" sắp nghỉ hưu, không sợ tuổi già",
        "link": "https://dantri.com.vn/giai-tri/nsnd-thu-ha-la-ngoc-canh-vang-sap-nghi-huu-khong-so-tuoi-gia-20250325235513514.htm",
        "content": "Nữ nghệ sĩ chuẩn bị nghỉ hưu và ít lên sân khấu biểu diễn. Chị đang có những tháng ngày bình yên bên gia đình khi hằng ngày đi chợ, nấu ăn và xem phim."
    },
    {
        "name": "NSND Thanh Tuấn nguy kịch, hôn mê sâu sau cơn đau tim",
        "link": "https://dantri.com.vn/giai-tri/nsnd-thanh-tuan-nguy-kich-hon-me-sau-sau-con-dau-tim-20250326140931265.htm",
        "content": "Sau khi tái phát bệnh tim, NSND Thanh Tuấn rơi vào tình trạng nguy kịch, hiện điều trị ở Bệnh viện Chợ Rẫy."
    },
    {
        "name": "\"Nàng Bạch Tuyết\" bị giới chuyên môn chấm điểm thấp, doanh thu thảm hại",
        "link": "https://dantri.com.vn/giai-tri/nang-bach-tuyet-bi-gioi-chuyen-mon-cham-diem-thap-doanh-thu-tham-hai-20250326131023126.htm",
        "content": "Phim nhạc kịch của Disney \"Snow White\" (Nàng Bạch Tuyết) ra mắt từ ngày 21/3 nhưng trở thành sản phẩm gây tranh cãi. Sau khi công chiếu trên toàn cầu, phim đang đón nhận nhiều luồng ý kiến trái chiều."
    },
    {
        "name": "Nữ diễn viên Kim Sae Ron kết hôn với chồng chỉ sau 4 lần gặp gỡ",
        "link": "https://dantri.com.vn/giai-tri/nu-dien-vien-kim-sae-ron-ket-hon-voi-chong-chi-sau-4-lan-gap-go-20250326094319459.htm",
        "content": "Người chồng của Kim Sae Ron đã lên tiếng phủ nhận cáo buộc bạo hành, ép cố diễn viên kết hôn. Người này cũng phủ nhận chuyện Kim Sae Ron có thai và phá thai."
    },
    {
        "name": "Dương Hoàng Yến bức xúc vì bị đồn qua đời sau khi liệt dây thần kinh số 7",
        "link": "https://dantri.com.vn/giai-tri/duong-hoang-yen-buc-xuc-vi-bi-don-qua-doi-sau-khi-liet-day-than-kinh-so-7-20250326115721173.htm",
        "content": "Bài đăng gây sốc được lan truyền trên mạng xã hội khiến Dương Hoàng Yến bức xúc lên tiếng đính chính."
    },
    {
        "name": "Bức thư Kim Sae Ron gửi bạn thừa nhận hẹn hò với Kim Soo Hyun từ 15 tuổi",
        "link": "https://dantri.com.vn/giai-tri/buc-thu-kim-sae-ron-gui-ban-thua-nhan-hen-ho-voi-kim-soo-hyun-tu-15-tuoi-20250326092855808.htm",
        "content": "Trong khi Kim Soo Hyun khẳng định hẹn hò với Kim Sae Ron ở tuổi trưởng thành, gia đình nữ diễn viên liên tục đưa ra bằng chứng về việc họ yêu nhau khi cô ở tuổi vị thành niên."
    },
    {
        "name": "MV \"Đầu tư cho trái tim\" - Khi âm nhạc đồng điệu với nhịp đập trái tim",
        "link": "https://dantri.com.vn/giai-tri/mv-dau-tu-cho-trai-tim-khi-am-nhac-dong-dieu-voi-nhip-dap-trai-tim-20250326224106623.htm",
        "content": "Quang Hùng MasterD chấp bút cho ca khúc \"Đầu tư cho trái tim\". Từng câu hát mang theo thông điệp ý nghĩa, hãy chăm sóc sức khỏe trái tim để mỗi người có thể tận hưởng trọn vẹn hạnh phúc và đắp xây một tương lai vững bền bên những người thân yêu."
    },
    {
        "name": "Ra mắt bộ sách về những nhà chinh phạt nổi tiếng nhất trong lịch sử",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-bo-sach-ve-nhung-nha-chinh-phat-noi-tieng-nhat-trong-lich-su-20250326085803685.htm",
        "content": "Bộ sách giới thiệu 4 vĩ nhân nổi tiếng thế giới là: Alexander Đại đế, Julius Caesar, Suleiman và Hannibal đang thu hút sự quan tâm đặc biệt của những người đam mê tìm hiểu lịch sử."
    },
    {
        "name": "Cát-xê của Hòa Minzy tăng gấp đôi sau hiện tượng MV \"Bắc Bling\"?",
        "link": "https://dantri.com.vn/giai-tri/cat-xe-cua-hoa-minzy-tang-gap-doi-sau-hien-tuong-mv-bac-bling-20250326084619504.htm",
        "content": "Hòa Minzy là cái tên nhận được sự quan tâm lớn của công chúng khi ra mắt MV \"Bắc Bling\". Cát-xê của nữ ca sĩ cũng tăng vọt sau thành công lớn của tác phẩm này."
    },
    {
        "name": "Siêu mẫu Minh Tú sau kết hôn: Thay đổi \"180 độ\", chồng Tây cưng chiều",
        "link": "https://dantri.com.vn/giai-tri/sieu-mau-minh-tu-sau-ket-hon-thay-doi-180-do-chong-tay-cung-chieu-20250324145813189.htm",
        "content": "Cuộc sống siêu mẫu Minh Tú có nhiều thay đổi sau khi cô về chung nhà cùng chồng Tây."
    },
    {
        "name": "Diễn viên \"Mùi ngò gai\" sau giải nghệ: Ở Mỹ nhớ quê, phát hiện khối u",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-mui-ngo-gai-sau-giai-nghe-o-my-nho-que-phat-hien-khoi-u-20250325150310170.htm",
        "content": "Trong cuộc trò chuyện cùng phóng viên Dân trí, nghệ sĩ Minh Hoàng trải lòng về cuộc sống nơi đất khách, hành trình làm nghề nhiều thăng trầm và những suy tư ở tuổi xế chiều."
    },
    {
        "name": "Hé lộ danh tính chồng của Kim Sae Ron, gia đình phủ nhận cô phá thai",
        "link": "https://dantri.com.vn/giai-tri/he-lo-danh-tinh-chong-cua-kim-sae-ron-gia-dinh-phu-nhan-co-pha-thai-20250325200225507.htm",
        "content": "Chiều 25/3, người đàn ông tự nhận là chồng của nữ diễn viên Kim Sae Ron bất ngờ lên tiếng. Anh thừa nhận, hai người có kết hôn nhưng không được sự cho phép của bố mẹ."
    },
    {
        "name": "Doãn Hải My thu hút ánh nhìn với phong cách nữ tính",
        "link": "https://dantri.com.vn/giai-tri/doan-hai-my-thu-hut-anh-nhin-voi-phong-cach-nu-tinh-20250324173039479.htm",
        "content": "Vợ cầu thủ Đoàn Văn Hậu phối đồ và túi xách theo xu hướng đang được các tín đồ thời trang trên thế giới ưa chuộng."
    },
    {
        "name": "Thí sinh Ngọc Hà đạt Giải nhất thi hát trực tuyến với bản hit của Hòa Minzy",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-ngoc-ha-dat-giai-nhat-thi-hat-truc-tuyen-voi-ban-hit-cua-hoa-minzy-20250325162752412.htm",
        "content": "Thí sinh Ngọc Hà xuất sắc giành Giải nhất cuộc thi hát trực tuyến \"Bài ca thống nhất\", nhờ màn thể hiện ca khúc \"Kén cá chọn canh\" từng gắn liền với Hòa Minzy."
    },
    {
        "name": "\"Em gái quốc dân\" IU thu về hàng chục tỷ đồng từ hợp đồng quảng cáo đắt giá",
        "link": "https://dantri.com.vn/giai-tri/em-gai-quoc-dan-iu-thu-ve-hang-chuc-ty-dong-tu-hop-dong-quang-cao-dat-gia-20250324174554955.htm",
        "content": "Không chỉ gặt hái thành công trong lĩnh vực âm nhạc và diễn xuất, IU còn gây chú ý khi trở thành gương mặt đại diện cho nhiều thương hiệu xa xỉ hàng đầu."
    },
    {
        "name": "Đỗ Mỹ Linh khẳng định phong thái Phó Chủ tịch với gu thời trang xa xỉ",
        "link": "https://dantri.com.vn/giai-tri/do-my-linh-khang-dinh-phong-thai-pho-chu-tich-voi-gu-thoi-trang-xa-xi-20250325111342144.htm",
        "content": "Phong cách thời trang của Hoa hậu Đỗ Mỹ Linh toát lên vẻ thanh lịch, nhẹ nhàng nhưng vẫn mang nét quyền lực, phù hợp với vai trò Phó Chủ tịch công ty."
    },
    {
        "name": "Vẻ trong trẻo, đáng yêu của em bé đóng vai An phim \"Cha tôi, người ở lại\"",
        "link": "https://dantri.com.vn/giai-tri/ve-trong-treo-dang-yeu-cua-em-be-dong-vai-an-phim-cha-toi-nguoi-o-lai-20250325135313204.htm",
        "content": "Bộ phim \"Cha tôi, người ở lại\" đang nhận được những phản hồi tích cực từ khán giả truyền hình. Đa số đều nhận định, dàn diễn viên có diễn xuất tự nhiên, chân thực, tình tiết chặt chẽ và lôi cuốn."
    },
    {
        "name": "Ngoại hình trẻ trung và đời tư bí ẩn của \"Võ Tắc Thiên\" Lưu Hiểu Khánh",
        "link": "https://dantri.com.vn/giai-tri/ngoai-hinh-tre-trung-va-doi-tu-bi-an-cua-vo-tac-thien-luu-hieu-khanh-20250325121110972.htm",
        "content": "Bước vào tuổi 75, nữ diễn viên Trung Quốc Lưu Hiểu Khánh vẫn giữ được vẻ ngoài trẻ trung. Bất chấp tin đồn về hôn nhân, bà tận hưởng cuộc sống theo ý thích, say mê làm việc và chăm sóc bản thân."
    },
    {
        "name": "Bạn của Kim Sae Ron nói nữ diễn viên đã kết hôn, bênh vực Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/ban-cua-kim-sae-ron-noi-nu-dien-vien-da-ket-hon-benh-vuc-kim-soo-hyun-20250325103552147.htm",
        "content": "Một người đàn ông nhận là bạn của Kim Sae Ron bất ngờ lên tiếng chỉ trích gia đình nữ diễn viên và bênh vực Kim Soo Hyun. Anh cũng làm rõ thông tin nữ diễn viên bí mật kết hôn tại Mỹ hồi đầu năm."
    },
    {
        "name": "MV 86 triệu view \"Bắc Bling\" được tạp chí nổi tiếng châu Á khen ngợi",
        "link": "https://dantri.com.vn/giai-tri/mv-86-trieu-view-bac-bling-duoc-tap-chi-noi-tieng-chau-a-khen-ngoi-20250325092446198.htm",
        "content": "MV \"Bắc Bling\" tạo nên cơn sốt mạnh mẽ trong làng nhạc Việt, đồng thời cũng nhận được lời khen từ truyền thông quốc tế. Tạp chí Nikkei Asian Review vừa có bài viết khen gợi ca khúc mới của Hòa Minzy."
    },
    {
        "name": "Nữ chính \"Vị tướng tình báo và hai bà vợ\" là người đẹp ảnh lịch giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/nu-chinh-vi-tuong-tinh-bao-va-hai-ba-vo-la-nguoi-dep-anh-lich-gio-ra-sao-20250324091239009.htm",
        "content": "Ở tuổi U50, 22 năm sau vai diễn để đời - Mary Nhung trong \"Vị tướng tình báo và hai bà vợ\" - Hoàng Xuân nói chị hài lòng với cuộc sống hiện tại."
    },
    {
        "name": "Hòa Minzy phấn khích được Thủ tướng khen \"Bắc Bling\", hỏi MV mấy triệu view",
        "link": "https://dantri.com.vn/giai-tri/hoa-minzy-phan-khich-duoc-thu-tuong-khen-bac-bling-hoi-mv-may-trieu-view-20250325071945755.htm",
        "content": "Chiều 24/3, trong buổi đối thoại với 300 thanh niên Việt Nam, Thủ tướng Phạm Minh Chính đã dành lời khen ngợi MV \"Bắc Bling\" của ca sĩ Hòa Minzy."
    },
    {
        "name": "Vai trò quan trọng của báo chí trong việc xây dựng người Hà Nội văn minh",
        "link": "https://dantri.com.vn/giai-tri/vai-tro-quan-trong-cua-bao-chi-trong-viec-xay-dung-nguoi-ha-noi-van-minh-20250324202418734.htm",
        "content": "Hội nghị tọa đàm \"Báo chí, truyền thông tham gia xây dựng người Hà Nội thanh lịch, văn minh\" khẳng định tầm quan trọng của báo chí trong việc xây dựng người Hà Nội trong thời đại mới."
    },
    {
        "name": "Tuấn Hưng: \"Tôi để vợ giữ hết tiền, không có nhu cầu tiêu vặt\"",
        "link": "https://dantri.com.vn/giai-tri/tuan-hung-toi-de-vo-giu-het-tien-khong-co-nhu-cau-tieu-vat-20250320201413794.htm",
        "content": "Ca sĩ Tuấn Hưng chia sẻ về cuộc sống sau khi đưa cả gia đình vào TPHCM, hôn nhân hạnh phúc bên Hương Baby và cách anh bảo vệ tổ ấm của mình trước những bình luận tiêu cực."
    },
    {
        "name": "Hoa hậu Nguyễn Thị Huyền tuổi 40 đẹp mặn mà, lần đầu kể chuyện làm mẹ 3 con",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-nguyen-thi-huyen-tuoi-40-dep-man-ma-lan-dau-ke-chuyen-lam-me-3-con-20250323213024646.htm",
        "content": "Sau 21 năm từ khi đăng quang Hoa hậu Việt Nam, Nguyễn Thị Huyền vẫn luôn là người đẹp được công chúng yêu mến."
    },
    {
        "name": "Vợ cầu thủ Quang Hải sở hữu loạt túi hàng hiệu Hermès, Dior đắt giá",
        "link": "https://dantri.com.vn/giai-tri/vo-cau-thu-quang-hai-so-huu-loat-tui-hang-hieu-hermes-dior-dat-gia-20250323231704019.htm",
        "content": "Vợ của cầu thủ Quang Hải, Chu Thanh Huyền, thu hút sự chú ý với bộ sưu tập túi xách xa xỉ từ các thương hiệu thời trang hàng đầu thế giới."
    },
    {
        "name": "Khán giả buồn vì \"anh chồng làng chài\" Park Bo Gum ít đất diễn, NSX nói gì?",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-buon-vi-anh-chong-lang-chai-park-bo-gum-it-dat-dien-nsx-noi-gi-20250324123845357.htm",
        "content": "Park Bo Gum là nam chính của bộ phim truyền hình đang gây sốt \"Khi cuộc đời cho bạn quả quýt\". Tuy nhiên, việc Park Bo Gum vắng mặt trong nửa sau của bộ phim khiến khán giả liên tục phàn nàn."
    },
    {
        "name": "Nhan sắc khác lạ của Thiều Bảo Trâm sau khi phẫu thuật thẩm mỹ",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-khac-la-cua-thieu-bao-tram-sau-khi-phau-thuat-tham-my-20250324143013038.htm",
        "content": "Thời gian qua, Thiều Bảo Trâm gây chú ý với diện mạo khác lạ. Mới đây, nữ ca sĩ lên tiếng thừa nhận đã can thiệp thẩm mỹ."
    },
    {
        "name": "The Global City - điểm đến của những sự kiện tầm cỡ quốc tế",
        "link": "https://dantri.com.vn/giai-tri/the-global-city-diem-den-cua-nhung-su-kien-tam-co-quoc-te-20250324143317328.htm",
        "content": "Trong tháng 3, khu đô thị The Global City thu hút gần 200.000 lượt khán giả đến tham gia hai đại nhạc hội quy mô tầm cỡ quốc tế, từ live concert \"Sketch A Rose\" của Hà Anh Tuấn, đến hai đêm concert của \"Anh trai vượt ngàn chông gai\"."
    },
    {
        "name": "Lý do Nhà hát Kịch Việt Nam chưa có chức danh Giám đốc",
        "link": "https://dantri.com.vn/giai-tri/ly-do-nha-hat-kich-viet-nam-chua-co-chuc-danh-giam-doc-20250324150211465.htm",
        "content": "NSƯT Kiều Minh Hiếu - Phó Giám đốc Nhà hát Kịch Việt Nam - cho biết, sau khi NSND Xuân Bắc chuyển công tác, đơn vị này đã làm tờ trình xin kiện toàn nhân sự lãnh đạo từ nguồn tại chỗ."
    },
    {
        "name": "Tự Long được fan vây kín lúc 4h, Tuấn Hưng hồi hộp như ngày đầu đi hát",
        "link": "https://dantri.com.vn/giai-tri/tu-long-duoc-fan-vay-kin-luc-4h-tuan-hung-hoi-hop-nhu-ngay-dau-di-hat-20250324151623415.htm",
        "content": "Tự Long được fan (người hâm mộ) vây kín tại sân bay TPHCM lúc 4h, khi anh trở về Hà Nội sau 2 đêm diễn \"Anh trai vượt ngàn chông gai\". Còn Tuấn Hưng bày tỏ cảm xúc hồi hộp như lần đầu đi hát."
    },
    {
        "name": "Công bố sử liệu về 29 đơn vị hành chính cấp tỉnh thời thuộc địa ở Bắc Kì",
        "link": "https://dantri.com.vn/giai-tri/cong-bo-su-lieu-ve-29-don-vi-hanh-chinh-cap-tinh-thoi-thuoc-dia-o-bac-ki-20250324150458453.htm",
        "content": "Trung tâm Lưu trữ quốc gia I đã cho ra mắt cuốn sách \"Địa danh hành chính Bắc Kì qua tài liệu và tư liệu lưu trữ thời kì thuộc địa\" với mục đích giới thiệu tới công chúng một cuốn sách tra cứu."
    },
    {
        "name": "Nhạc sĩ Sỹ Luân: Từng bị tai nạn mất trí nhớ, sống thực vật giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-sy-luan-tung-bi-tai-nan-mat-tri-nho-song-thuc-vat-gio-ra-sao-20250324113137365.htm",
        "content": "Sau biến cố 16 năm trước, nhạc sĩ Sỹ Luân không ít lần vướng tin đồn ác ý về sức khỏe, phải lên tiếng đính chính."
    },
    {
        "name": "Huỳnh Hiểu Minh lập di chúc cho khối tài sản ước tính 35.000 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/huynh-hieu-minh-lap-di-chuc-cho-khoi-tai-san-uoc-tinh-35000-ty-dong-20250324092119671.htm",
        "content": "Theo truyền thông Trung Quốc, nam diễn viên Trung Quốc Huỳnh Hiểu Minh đã lập di chúc cho khối tài sản ước tính 10 tỷ NDT (khoảng 35.000 tỷ đồng) để tránh những mâu thuẫn trong tương lai."
    },
    {
        "name": "Người phụ nữ sắp kết hôn với tỷ phú Jeff Bezos trên du thuyền 500 triệu USD",
        "link": "https://dantri.com.vn/giai-tri/nguoi-phu-nu-sap-ket-hon-voi-ty-phu-jeff-bezos-tren-du-thuyen-500-trieu-usd-20250324102602646.htm",
        "content": "Tỷ phú Jeff Bezos và vị hôn thê Lauren Sanchez đã bắt đầu gửi thiệp mời khách tới dự đám cưới vào tháng 6 của họ. Theo truyền thông Mỹ, hôn lễ sẽ được tổ chức trên du thuyền trị giá 500 triệu USD."
    },
    {
        "name": "NSND Tự Long \"mắng\" Cường Seven vì hành động tháo mấn tại concert Anh trai",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tu-long-mang-cuong-seven-vi-hanh-dong-thao-man-tai-concert-anh-trai-20250324090405225.htm",
        "content": "Tình huống \"tiểu phẩm\" của NSND Tự Long, Cường Seven gây chú ý trong đêm nhạc \"Anh trai vượt ngàn chông gai\" tối 23/3."
    },
    {
        "name": "Đen Vâu, Hồ Ngọc Hà xuống phố \"cháy\" cùng hàng ngàn thanh niên TPHCM",
        "link": "https://dantri.com.vn/giai-tri/den-vau-ho-ngoc-ha-xuong-pho-chay-cung-hang-ngan-thanh-nien-tphcm-20250324091429946.htm",
        "content": "Tối 23/3, Lễ hội Thanh niên TPHCM 2025 chính thức bế mạc bằng một đại tiệc âm nhạc trên đường Phạm Ngọc Thạch (quận 3) với sự tham gia của Hồ Ngọc Hà, Đen Vâu, Phương Thanh…"
    },
    {
        "name": "Nghệ sĩ Vũ Thanh thời trẻ lầm lỡ, tuổi xế chiều bất lực nhìn vợ nguy kịch",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-vu-thanh-thoi-tre-lam-lo-tuoi-xe-chieu-bat-luc-nhin-vo-nguy-kich-20250321173615479.htm",
        "content": "Hơn 40 năm bên nhau nhưng giờ đây nghệ sĩ Vũ Thanh phải bất lực nhìn vợ mình - ca sĩ Lệ Hải (77 tuổi) - chống chọi với bệnh tật và yếu dần từng ngày."
    },
    {
        "name": "Bạn gái cầu thủ Ronaldo khoe dáng nóng bỏng ở Tuần lễ Thời trang Paris",
        "link": "https://dantri.com.vn/giai-tri/ban-gai-cau-thu-ronaldo-khoe-dang-nong-bong-o-tuan-le-thoi-trang-paris-20250321120211708.htm",
        "content": "Georgina Rodríguez, bạn gái của siêu sao bóng đá Cristiano Ronaldo, được mời làm người mẫu trình diễn bộ sưu tập thời trang mới của Moncler và làm khách mời của Elie Saab, Valentino, Coperni..."
    },
    {
        "name": "Đình Tú từng thử vai phim \"Độc đạo\", đóng với ai người đó... lấy chồng",
        "link": "https://dantri.com.vn/giai-tri/dinh-tu-tung-thu-vai-phim-doc-dao-dong-voi-ai-nguoi-do-lay-chong-20250321165259916.htm",
        "content": "Đình Tú chia sẻ, anh không ngại khi \"dính\" lời nguyền đóng với nữ diễn viên nào là người ấy kết hôn. Anh từng đi thử vai Khương \"Liều\" của \"Độc đạo\" nhưng rút lui vì không thấy hợp."
    },
    {
        "name": "Khán giả khóc khi xem \"Ngược chiều bình an\" của Nhà hát Kịch Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-khoc-khi-xem-nguoc-chieu-binh-an-cua-nha-hat-kich-viet-nam-20250323144127113.htm",
        "content": "Nhiều khán giả rơi nước mắt khi xem những tình tiết xúc động trong kịch \"Ngược chiều bình an\". Tác phẩm khắc họa cuộc sống, công việc của những người lính cứu hỏa, do Nhà hát Kịch Việt Nam dàn dựng."
    },
    {
        "name": "Mâu thuẫn giữa gia đình Từ Hy Viên và Uông Tiểu Phi lại bùng nổ",
        "link": "https://dantri.com.vn/giai-tri/mau-thuan-giua-gia-dinh-tu-hy-vien-va-uong-tieu-phi-lai-bung-no-20250323110153812.htm",
        "content": "Ngày 22/3, mẹ của nữ diễn viên Từ Hy Viên chia sẻ với truyền thông về việc con rể cũ, doanh nhân Uông Tiểu Phi, phát điên và xúc phạm bà."
    },
    {
        "name": "Oanh Kiều xúc động khi đoạt giải thưởng lớn đầu tiên trong sự nghiệp",
        "link": "https://dantri.com.vn/giai-tri/oanh-kieu-xuc-dong-khi-doat-giai-thuong-lon-dau-tien-trong-su-nghiep-20250323111431455.htm",
        "content": "Nhận giải thưởng Nữ diễn viên chính xuất sắc, Oanh Kiều cho biết đây là động lực để cô tiếp tục phấn đấu."
    },
    {
        "name": "Rapper Pháo tuổi 22: Nhan sắc thăng hạng, từng để đầu đinh gây sốc",
        "link": "https://dantri.com.vn/giai-tri/rapper-phao-tuoi-22-nhan-sac-thang-hang-tung-de-dau-dinh-gay-soc-20250323105600594.htm",
        "content": "Rapper Pháo đang được khán giả quan tâm khi ca khúc \"Sự nghiệp chướng\" của cô gây sốt mạng xã hội."
    },
    {
        "name": "Gia đình Kim Sae Ron dừng tung ảnh, đáp trả nghi vấn về nhân chứng giả",
        "link": "https://dantri.com.vn/giai-tri/gia-dinh-kim-sae-ron-dung-tung-anh-dap-tra-nghi-van-ve-nhan-chung-gia-20250323095009153.htm",
        "content": "Gia đình Kim Sae Ron sẽ không tiếp tục tung bằng chứng hẹn hò của cô và nam diễn viên Kim Soo Hyun vì cho rằng, những hình ảnh đó ảnh hưởng nghiêm trọng tới danh dự của cố nghệ sĩ."
    },
    {
        "name": "\"Kết tinh thầm lặng\" - minh chứng về sự vô giá của ký ức",
        "link": "https://dantri.com.vn/giai-tri/ket-tinh-tham-lang-minh-chung-ve-su-vo-gia-cua-ky-uc-20250320160901536.htm",
        "content": "\"Kết tinh thầm lặng\" là tác phẩm văn học khắc họa tài tình nỗi đau mất mát, khiến con người tự vấn về bản chất của sự tồn tại cũng như tầm quan trọng của ký ức."
    },
    {
        "name": "Techcombank tiếp tục đưa nghệ thuật tinh hoa độc bản về Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/techcombank-tiep-tuc-dua-nghe-thuat-tinh-hoa-doc-ban-ve-viet-nam-20250324144222949.htm",
        "content": "Techcombank trở thành nhà tài trợ độc quyền, đưa vở diễn 150 năm tuổi Carmen về biểu diễn tại Việt Nam hai đêm 24-25/4. Sự kiện được kỳ vọng đem đến trải nghiệm với những cảm xúc sâu sắc, đặc biệt với giới tinh hoa yêu nghệ thuật."
    },
    {
        "name": "\"Anh trai chông gai\" lập kỷ lục Guinness, NSND Tự Long nói lý do mặc đồ cũ",
        "link": "https://dantri.com.vn/giai-tri/anh-trai-chong-gai-lap-ky-luc-guinness-nsnd-tu-long-noi-ly-do-mac-do-cu-20250323070050274.htm",
        "content": "Concert 3 của \"Anh trai vượt ngàn chông gai\" tại TPHCM đã xác lập kỷ lục về \"Sự kiện có số lượng người tham gia mặc trang phục truyền thống Việt Nam đông nhất\"."
    },
    {
        "name": "Xúc động chương trình nghệ thuật \"Sáng mãi truyền thống phụ nữ Ba đảm đang\"",
        "link": "https://dantri.com.vn/giai-tri/xuc-dong-chuong-trinh-nghe-thuat-sang-mai-truyen-thong-phu-nu-ba-dam-dang-20250323175226542.htm",
        "content": "Tối 22/3, chương trình \"Sáng mãi truyền thống phụ nữ Ba đảm đang\" đã tôn vinh vẻ đẹp, tinh thần kiên cường và những đóng góp to lớn của phụ nữ Việt Nam trong lịch sử dân tộc."
    },
    {
        "name": "IU: \"Em gái quốc dân\" giàu có xứ Hàn, từng trải qua tuổi thơ khó khăn",
        "link": "https://dantri.com.vn/giai-tri/iu-em-gai-quoc-dan-giau-co-xu-han-tung-trai-qua-tuoi-tho-kho-khan-20250318195448529.htm",
        "content": "IU là ngôi sao thế hệ 9X nổi tiếng của Hàn Quốc, hoạt động năng nổ trong lĩnh vực ca hát và điện ảnh. IU đang gây chú ý nhờ diễn xuất ấn tượng trong phim \"When life gives you tangerines\"."
    },
    {
        "name": "Thiếu nữ mang Việt phục, biểu diễn trên đường phố TPHCM",
        "link": "https://dantri.com.vn/giai-tri/thieu-nu-mang-viet-phuc-bieu-dien-tren-duong-pho-tphcm-20250322222334138.htm",
        "content": "Tối 22/3, hàng nghìn bạn trẻ mang Việt phục tham gia ngày hội \"Tóc xanh vạt áo\" lần thứ 5. Đây là hoạt động nằm trong chương trình Lễ hội Thanh Niên 2025."
    },
    {
        "name": "Hoa hậu Đỗ Mỹ Linh: Từ MC thể thao VTV đến Phó Chủ tịch công ty nhà chồng",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-do-my-linh-tu-mc-the-thao-vtv-den-pho-chu-tich-cong-ty-nha-chong-20250322111711502.htm",
        "content": "Sự chuyển mình của Hoa hậu Đỗ Mỹ Linh không chỉ là câu chuyện về thay đổi nghề nghiệp, mà còn là minh chứng cho khả năng thích nghi và khát vọng khẳng định bản thân trong những vai trò mới."
    },
    {
        "name": "MC Thảo Vân bị trộm vào nhà lấy 10 chiếc đồng hồ",
        "link": "https://dantri.com.vn/giai-tri/mc-thao-van-bi-trom-vao-nha-lay-10-chiec-dong-ho-20250322172948765.htm",
        "content": "Nữ MC cho biết, chị và con trai bất cẩn không khóa cửa nên trộm đã vào nhà lấy đi 10 chiếc đồng hồ, lọ nước hoa."
    },
    {
        "name": "Trúc Anh từng nặng 82kg, hé lộ ngoại hình sau khi giảm 10kg trong một tháng",
        "link": "https://dantri.com.vn/giai-tri/truc-anh-tung-nang-82kg-he-lo-ngoai-hinh-sau-khi-giam-10kg-trong-mot-thang-20250321204437564.htm",
        "content": "Diễn viên Trúc Anh chia sẻ hành trình giảm cân, hồi phục sức khỏe còn nhiều gian nan nhưng cô vẫn luôn cố gắng mỗi ngày."
    },
    {
        "name": "Bùi Quỳnh Hoa có chiến thắng đầu tiên, loại thí sinh của đội Quỳnh Châu",
        "link": "https://dantri.com.vn/giai-tri/bui-quynh-hoa-co-chien-thang-dau-tien-loai-thi-sinh-cua-doi-quynh-chau-20250322125103563.htm",
        "content": "Bước vào thử thách đầu tiên của Miss International Queen Vietnam 2025, đội Bùi Quỳnh Hoa giành chiến thắng, nhưng cũng vấp phải những phút đối đầu căng thẳng với đội Chế Nguyễn Quỳnh Châu."
    },
    {
        "name": "Kim Soo Hyun được bảo vệ nghiêm ngặt trong lần đầu lộ diện",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-duoc-bao-ve-nghiem-ngat-trong-lan-dau-lo-dien-20250322113549010.htm",
        "content": "Tờ Ettoday đưa tin, Kim Soo Hyun sẽ tham gia Lễ hội hoa anh đào tại Đài Loan (Trung Quốc) và buổi gặp gỡ người hâm mộ vào ngày 30/3 tới. Ngôi sao Hàn Quốc sẽ được tăng cường bảo vệ tại sự kiện."
    },
    {
        "name": "Điểm mới trong \"Anh trai say hi\" đêm thứ 5, nhiều khán giả rơi nước mắt",
        "link": "https://dantri.com.vn/giai-tri/diem-moi-trong-anh-trai-say-hi-dem-thu-5-nhieu-khan-gia-roi-nuoc-mat-20250322113443696.htm",
        "content": "Không chỉ bùng nổ, \"Anh trai say hi\" ở đêm diễn thứ 5 còn khiến khán giả rơi nước mắt."
    },
    {
        "name": "Lisa bị chỉ trích vì khoe da thịt ngay sau khi Jennie gặp sự cố hở bạo",
        "link": "https://dantri.com.vn/giai-tri/lisa-bi-chi-trich-vi-khoe-da-thit-ngay-sau-khi-jennie-gap-su-co-ho-bao-20250320182649896.htm",
        "content": "Lisa (Blackpink) vấp phải tranh cãi khi diện bộ đồ hở lưng, lộ nội y ở Nhật Bản. Sự việc xảy ra không lâu sau khi cô bạn thân cùng nhóm nhạc của cô là Jennie cũng gặp sự cố trang phục phản cảm."
    },
    {
        "name": "Pháo bị kéo vào ồn ào tình ái của ViruSs, phía nữ rapper nói gì?",
        "link": "https://dantri.com.vn/giai-tri/phao-bi-keo-vao-on-ao-tinh-ai-cua-viruss-phia-nu-rapper-noi-gi-20250322061235913.htm",
        "content": "Dòng trạng thái đầy ẩn ý của Pháo giữa lúc ồn ào tình cảm giữa streamer ViruSs và TikToker Ngọc Kem nổ ra, làm dấy lên nghi vấn về mối quan hệ của cô với ViruSs trong quá khứ."
    },
    {
        "name": "Đạo diễn loạt sân khấu tiền tỷ Hoàng Công Cường: \"Cô đơn là bạn đồng hành\"",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-loat-san-khau-tien-ty-hoang-cong-cuong-co-don-la-ban-dong-hanh-20250321122353167.htm",
        "content": "Trong cuộc trò chuyện với phóng viên Dân trí, đạo diễn Hoàng Công Cường đã mở lòng chia sẻ về hành trình làm nghề, những thách thức và giấc mơ lớn lao của mình."
    },
    {
        "name": "Á hậu Đào Thị Hiền phủ nhận tin đồn bị tước vương miện",
        "link": "https://dantri.com.vn/giai-tri/a-hau-dao-thi-hien-phu-nhan-tin-don-bi-tuoc-vuong-mien-20250321214056131.htm",
        "content": "Đào Thị Hiền cho biết những tranh cãi lan truyền về cô thời gian qua đều là tin đồn sai sự thật."
    },
    {
        "name": "Triệu Lệ Dĩnh chấp nhận trở nên xấu xí để \"bước qua vùng an toàn\"",
        "link": "https://dantri.com.vn/giai-tri/trieu-le-dinh-chap-nhan-tro-nen-xau-xi-de-buoc-qua-vung-an-toan-20250321111238551.htm",
        "content": "Nỗ lực khẳng định vị thế và trau dồi diễn xuất thôi thúc nữ diễn viên Trung Quốc Triệu Lệ Dĩnh tích cực lựa chọn những vai diễn khác biệt. Vai diễn của mới của cô là một nữ tù nhân tìm lại cuộc đời."
    },
    {
        "name": "Trấn Thành bỏ ô tô, đi xe máy đến concert \"Anh trai say hi\" vì sự cố hy hữu",
        "link": "https://dantri.com.vn/giai-tri/tran-thanh-bo-o-to-di-xe-may-den-concert-anh-trai-say-hi-vi-su-co-hy-huu-20250321205542456.htm",
        "content": "Trước giờ diễn ra concert \"Anh trai say hi\", MC Trấn Thành gặp sự cố hy hữu khi bị kẹt xe suốt 2 tiếng, buộc phải chuyển sang di chuyển bằng xe máy để kịp giờ tham gia chương trình."
    },
    {
        "name": "Đỗ Thị Hà tuổi 24: CEO sang chảnh, vướng tin đồn yêu thiếu gia \"nghìn tỷ\"",
        "link": "https://dantri.com.vn/giai-tri/do-thi-ha-tuoi-24-ceo-sang-chanh-vuong-tin-don-yeu-thieu-gia-nghin-ty-20250320151713931.htm",
        "content": "Hoa hậu Đỗ Thị Hà phấn đấu bước ra vùng an toàn, xây dựng hình ảnh nữ doanh nhân thành đạt. Chuyện đời tư của cô cũng được khán giả quan tâm nhưng người đẹp luôn giữ kín."
    },
    {
        "name": "\"Quỷ nhập tràng\" vượt 128 tỷ, là phim kinh dị Việt ăn khách nhất lịch sử",
        "link": "https://dantri.com.vn/giai-tri/quy-nhap-trang-vuot-128-ty-la-phim-kinh-di-viet-an-khach-nhat-lich-su-20250321104712727.htm",
        "content": "Phim \"Quỷ nhập tràng\" tạo cơn sốt vé, thu về 128 tỷ đồng sau 2 tuần công chiếu, trở thành phim kinh dị ăn khách nhất màn ảnh Việt."
    },
    {
        "name": "Diễn biến bất ngờ trong vụ bê bối tình ái của tài tử Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/dien-bien-bat-ngo-trong-vu-be-boi-tinh-ai-cua-tai-tu-kim-soo-hyun-20250321095646378.htm",
        "content": "Kênh YouTube Garo Sero đã lên sóng và chia sẻ phản ứng của gia đình nữ diễn viên Kim Sae Ron sau khi tin đồn cô kết hôn, phá thai được tung ra. Phía Kim Soo Hyun cũng khởi kiện gia đình Kim Sae Ron."
    },
    {
        "name": "Diva Hồng Nhung lo lắng và sợ hãi khi xạ trị lần 3",
        "link": "https://dantri.com.vn/giai-tri/diva-hong-nhung-lo-lang-va-so-hai-khi-xa-tri-lan-3-20250321080755000.htm",
        "content": "Diva Hồng Nhung chia sẻ rằng, chị cảm thấy lo và sợ khi bước vào đợt xạ trị lần 3. Song chị hiểu rằng, tâm lý này cũng chỉ là bản năng."
    },
    {
        "name": "Hot girl Ngọc Kem đang vướng ồn ào tình cảm với ViruSs là ai?",
        "link": "https://dantri.com.vn/giai-tri/hot-girl-ngoc-kem-dang-vuong-on-ao-tinh-cam-voi-viruss-la-ai-20250321104250530.htm",
        "content": "Bỏ qua những ồn ào đời tư, Ngọc Kem là một trong những gương mặt nổi bật trên TikTok nhờ vào nhan sắc và gu thời trang ấn tượng."
    },
    {
        "name": "Hoàng Thùy Linh thông báo kế hoạch sau khi phim tài liệu rời rạp",
        "link": "https://dantri.com.vn/giai-tri/hoang-thuy-linh-thong-bao-ke-hoach-sau-khi-phim-tai-lieu-roi-rap-20250321092644216.htm",
        "content": "Ca sĩ Hoàng Thùy Linh sẽ thực hiện các buổi gặp gỡ, giao lưu với học sinh, sinh viên trong thời gian tới."
    },
    {
        "name": "Dương Hoàng Yến bị lệch mặt, liệt dây thần kinh số 7 phải cấp cứu nửa đêm",
        "link": "https://dantri.com.vn/giai-tri/duong-hoang-yen-bi-lech-mat-liet-day-than-kinh-so-7-phai-cap-cuu-nua-dem-20250321082410913.htm",
        "content": "Ca sĩ Dương Hoàng Yến lo lắng khi phát hiện mặt bị lệch và sưng, môi méo, cười không đều."
    },
    {
        "name": "Hôn nhân ngọt ngào của Á hậu Hong Kong trước khi chồng lộ ảnh ôm gái lạ",
        "link": "https://dantri.com.vn/giai-tri/hon-nhan-ngot-ngao-cua-a-hau-hong-kong-truoc-khi-chong-lo-anh-om-gai-la-20250320100753906.htm",
        "content": "Sau khi những bức ảnh ôm gái lạ trong quán bar của doanh nhân Lý Thừa Đức, chồng của Hồ Hạnh Nhi, bị lan truyền trên mạng, cuộc hôn nhân của cựu Á hậu Hong Kong trở thành tâm điểm truyền thông."
    },
    {
        "name": "Ban tổ chức thi Nam vương ở Campuchia: \"Trí tuệ quan trọng hơn ngoại hình\"",
        "link": "https://dantri.com.vn/giai-tri/ban-to-chuc-thi-nam-vuong-o-campuchia-tri-tue-quan-trong-hon-ngoai-hinh-20250320170242342.htm",
        "content": "Cuộc thi Hoa hậu và Nam vương Campuchia gây tranh cãi về chất lượng thí sinh hạng mục Nam vương. Trả lời phóng viên Dân trí, ban tổ chức khẳng định: \"Trí tuệ quan trọng hơn ngoại hình\"."
    },
    {
        "name": "Quang Linh, Hằng Du Mục bị phạt 140 triệu đồng và phải cải chính thông tin",
        "link": "https://dantri.com.vn/giai-tri/quang-linh-hang-du-muc-bi-phat-140-trieu-dong-va-phai-cai-chinh-thong-tin-20250320231238387.htm",
        "content": "Cục Phát thanh, Truyền hình và Thông tin điện tử (Bộ Văn hóa - Thể thao và Du lịch) đã có quyết định xử phạt Quang Linh Vlogs, Hằng Du Mục về việc quảng cáo sai sự thật. \n\n\n\n\n\n15"
    },
    {
        "name": "Vướng tin đồn hẹn hò Kim Soo Hyun, dàn mỹ nhân Hàn nổi tiếng giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/vuong-tin-don-hen-ho-kim-soo-hyun-dan-my-nhan-han-noi-tieng-gio-ra-sao-20250319002459238.htm",
        "content": "Trong khi Seo Ye Ji vướng bê bối phải ở ẩn, bị kéo vào lùm xùm liên quan đến Kim Soo Hyun, Kim Ji Won lại thăng hoa trong sự nghiệp nhờ hiệu ứng từ bộ phim \"Nữ hoàng nước mắt\"."
    },
    {
        "name": "Nghệ sĩ Vân Dung: \"Tôi tuyển con dâu nhưng chưa thấy ai đồng ý\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-van-dung-toi-tuyen-con-dau-nhung-chua-thay-ai-dong-y-20250320173209300.htm",
        "content": "Trò chuyện với phóng viên Dân trí, nghệ sĩ Vân Dung chia sẻ về những trải nghiệm khi vào miền Nam đóng phim, cách đón nhận lời khen chê từ khán giả và mối quan hệ với con trai Long Vũ."
    },
    {
        "name": "\"Nữ thần thanh xuân\" đời đầu Lâm Y Thần mang thai ở tuổi 42",
        "link": "https://dantri.com.vn/giai-tri/nu-than-thanh-xuan-doi-dau-lam-y-than-mang-thai-o-tuoi-42-20250320151230175.htm",
        "content": "Nữ diễn viên thần tượng nổi tiếng một thời của màn ảnh xứ Đài Lâm Y Thần đang mang thai đứa con thứ 2 ở tuổi 42. Cô dự kiến sinh con vào mùa hè năm nay."
    },
    {
        "name": "Bộ váy hàng hiệu gây sốt vì được làm từ... những thứ vứt đi",
        "link": "https://dantri.com.vn/giai-tri/bo-vay-hang-hieu-gay-sot-vi-duoc-lam-tu-nhung-thu-vut-di-20250316133000337.htm",
        "content": "Không phải bằng vải, thiết kế này được làm từ lõi của những chiếc hộp trang điểm, gương soi và bông phấn cũ."
    },
    {
        "name": "Khánh Thi nhắc kỷ niệm thanh xuân cùng Chí Anh, Phan Hiển",
        "link": "https://dantri.com.vn/giai-tri/khanh-thi-nhac-ky-niem-thanh-xuan-cung-chi-anh-phan-hien-20250320160925077.htm",
        "content": "Dịp sinh nhật tuổi 43, Khánh Thi chia sẻ về hành trình đáng nhớ trong sự nghiệp và cuộc sống."
    },
    {
        "name": "Cơ hội săn vé concert \"Anh trai vượt ngàn chông gai\" ngày 4 từ REEVA",
        "link": "https://dantri.com.vn/giai-tri/co-hoi-san-ve-concert-anh-trai-vuot-ngan-chong-gai-ngay-4-tu-reeva-20250321153920001.htm",
        "content": "Sau 2 đêm concert bùng nổ, concert \"Anh trai vượt ngàn chông gai\" vẫn ghi nhận hơn 150.000 lượt truy cập để mua vé ngày 3 và 4 sắp tới ở TPHCM. Để tiếp thêm cơ hội cho người hâm mộ, nhãn hàng REEVA đã mang đến một phương thức săn vé mới."
    },
    {
        "name": "Hoàng Thùy Linh sắp rút phim khỏi rạp, doanh thu hiện hơn 200 triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/hoang-thuy-linh-sap-rut-phim-khoi-rap-doanh-thu-hien-hon-200-trieu-dong-20250320152330544.htm",
        "content": "Ca sĩ Hoàng Thùy Linh nói cô chưa bao giờ đặt áp lực doanh thu, thay vào đó, cô mong lan tỏa thông điệp về bộ phim đến khán giả."
    },
    {
        "name": "Tâm sự của thí sinh gây chú ý nhất cuộc thi Nam vương Campuchia 2025",
        "link": "https://dantri.com.vn/giai-tri/tam-su-cua-thi-sinh-gay-chu-y-nhat-cuoc-thi-nam-vuong-campuchia-2025-20250320155700724.htm",
        "content": "Thí sinh Lai Thai là gương mặt gây chú ý của cuộc thi Nam vương Campuchia 2025 khi anh tạo được hiệu ứng truyền thông cho cuộc thi và dẫn đầu phần bình chọn trên mạng ở phần thi chụp ảnh thời trang."
    },
    {
        "name": "Thanh Thủy nói về áp lực ngồi \"ghế nóng\" chấm thi Hoa hậu Việt Nam 2024",
        "link": "https://dantri.com.vn/giai-tri/thanh-thuy-noi-ve-ap-luc-ngoi-ghe-nong-cham-thi-hoa-hau-viet-nam-2024-20250320144512930.htm",
        "content": "Hoa hậu Thanh Thủy cho biết, khi làm giám khảo của cuộc thi Hoa hậu Việt Nam 2024, cô có tiêu chí riêng là không so sánh thí sinh với mình và các hoa hậu tiền nhiệm."
    },
    {
        "name": "MSB đồng hành mang âm nhạc cổ điển đến khán giả Việt",
        "link": "https://dantri.com.vn/giai-tri/msb-dong-hanh-mang-am-nhac-co-dien-den-khan-gia-viet-20250321112517264.htm",
        "content": "Ngày 20/3 (Hà Nội), đêm nhạc giao hưởng mang tên \"Những kiệt tác cổ điển và lãng mạn\" đã được Ngân hàng TMCP Hàng Hải Việt Nam (MSB) đồng hành tổ chức tại Nhà hát Hồ Gươm."
    },
    {
        "name": "Phim Việt hóa trở lại màn ảnh VTV: \"Con dao hai lưỡi\", bom tấn hay bom xịt?",
        "link": "https://dantri.com.vn/giai-tri/phim-viet-hoa-tro-lai-man-anh-vtv-con-dao-hai-luoi-bom-tan-hay-bom-xit-20250320142239317.htm",
        "content": "Các biên kịch chia sẻ rằng, làm lại phim từ kịch bản nước ngoài đã trở thành xu hướng trên toàn thế giới. Công việc này vừa có thuận lợi nhưng đồng thời cũng đối mặt với không ít thách thức, khó khăn."
    },
    {
        "name": "Chiến Thắng nói gì về tình huống gây tranh cãi ở \"Gặp nhau cuối tuần\"?",
        "link": "https://dantri.com.vn/giai-tri/chien-thang-noi-gi-ve-tinh-huong-gay-tranh-cai-o-gap-nhau-cuoi-tuan-20250319235143823.htm",
        "content": "Trước những ý kiến trái chiều về hình ảnh học sinh đến quán karaoke và nhà nghỉ để học thêm trong \"Gặp nhau cuối tuần\", nghệ sĩ Chiến Thắng đã lên tiếng về sự việc."
    },
    {
        "name": "Điểm khác thường của Hoàng Thùy Linh khi trở lại sau thời gian \"ở ẩn\"",
        "link": "https://dantri.com.vn/giai-tri/diem-khac-thuong-cua-hoang-thuy-linh-khi-tro-lai-sau-thoi-gian-o-an-20250320082134475.htm",
        "content": "Ca sĩ Hoàng Thùy Linh được khen nhan sắc mặn mà, rạng rỡ khi tái xuất. Một số ý kiến khán giả chú ý về ngoại hình, phong cách ăn mặc thay đổi của cô."
    },
    {
        "name": "Cuộc sống gây tò mò của \"Tình Nhi\" Vương Diễm ở tuổi 51",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-gay-to-mo-cua-tinh-nhi-vuong-diem-o-tuoi-51-20250320105154095.htm",
        "content": "Ở tuổi 51, Vương Diễm vẫn hoạt động nghệ thuật thường xuyên và sở hữu ngoại hình trẻ đẹp. Cô chăm chỉ thực hiện clip ngắn, đóng phim và góp mặt trong các show truyền hình."
    },
    {
        "name": "Vẻ ngoài của người mẫu đang sở hữu danh hiệu Nam vương Campuchia",
        "link": "https://dantri.com.vn/giai-tri/ve-ngoai-cua-nguoi-mau-dang-so-huu-danh-hieu-nam-vuong-campuchia-20250320093811174.htm",
        "content": "Người đang nắm giữ danh hiệu Nam vương Campuchia là Nawin, tên thật Sang Pisey. Anh hiện là người mẫu nổi tiếng tại quê nhà. Anh sở hữu chiều cao 1,83m và thân hình sáu múi gợi cảm."
    },
    {
        "name": "\"Hoàng tử điện ảnh\" Timothée trở nên lòe loẹt khi yêu bạn gái triệu phú USD",
        "link": "https://dantri.com.vn/giai-tri/hoang-tu-dien-anh-timothee-tro-nen-loe-loet-khi-yeu-ban-gai-trieu-phu-usd-20250319165318720.htm",
        "content": "Từng là người đàn ông đẹp trai nhất thế giới với gu thời trang thanh lịch, Timothée Chalamet thay đổi phong cách với những bộ trang phục màu mè, sặc sỡ sau khi yêu nữ triệu phú USD Kylie Jenner."
    },
    {
        "name": "Nghệ sĩ Xuân Hinh yêu lúc 13 tuổi, đáp trả hài hước khi bị nói \"hám fame\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-xuan-hinh-yeu-luc-13-tuoi-dap-tra-hai-huoc-khi-bi-noi-ham-fame-20250320003740750.htm",
        "content": "Bất chấp một số bình luận tiêu cực trên mạng xã hội cho rằng, Xuân Hinh \"hám fame\", \"vua hài đất Bắc\" đã đáp trả bằng cách đăng lên một clip nhảy hài hước."
    },
    {
        "name": "Săn vé xem Jisoo tại Hà Nội: Hạng VVIP giá 4,8 triệu đồng hết sau 1 phút",
        "link": "https://dantri.com.vn/giai-tri/san-ve-xem-jisoo-tai-ha-noi-hang-vvip-gia-48-trieu-dong-het-sau-1-phut-20250319224131918.htm",
        "content": "Dù truy cập đúng thời điểm mở bán, nhiều người vẫn không thể sở hữu tấm vé mà mình mong muốn cho sự kiện họp fan của Jisoo (Blackpink) tại Hà Nội."
    },
    {
        "name": "Cách Hoa hậu Ngọc Hân kể chuyện văn hóa với thế giới",
        "link": "https://dantri.com.vn/giai-tri/cach-hoa-hau-ngoc-han-ke-chuyen-van-hoa-voi-the-gioi-20250319232919142.htm",
        "content": "Hoa hậu Ngọc Hân đã chia sẻ về hành trình và động lực quảng bá văn hóa Việt Nam, đặc biệt là thông qua tà áo dài. Cô nhận định, văn hóa như \"chiếc cầu nối mềm mại\" để gắn kết các quốc gia."
    },
    {
        "name": "Khai mạc Liên hoan Truyền hình toàn quốc lần thứ 42",
        "link": "https://dantri.com.vn/giai-tri/khai-mac-lien-hoan-truyen-hinh-toan-quoc-lan-thu-42-20250320101242970.htm",
        "content": "Tối 19/3, Liên hoan Truyền hình toàn quốc lần thứ 42 chính thức khai mạc tại thành phố Quy Nhơn, tỉnh Bình Định, quy tụ gần 100 đơn vị truyền hình, báo chí cả nước."
    },
    {
        "name": "Hai con của Từ Hy Viên vắng mặt trong tang lễ của mẹ",
        "link": "https://dantri.com.vn/giai-tri/hai-con-cua-tu-hy-vien-vang-mat-trong-tang-le-cua-me-20250319172644395.htm",
        "content": "Nữ diễn viên Từ Hy Viên được an táng tại Nghĩa trang Kim Bảo Sơn ở Đài Loan (Trung Quốc). Tang lễ của cô có sự tham gia của người thân nhưng 2 con của nữ nghệ sĩ không tham dự."
    },
    {
        "name": "H'Hen Niê lấy chồng nhiếp ảnh gia: Được cưng chiều, lý do vẫn chặn Facebook",
        "link": "https://dantri.com.vn/giai-tri/hhen-nie-lay-chong-nhiep-anh-gia-duoc-cung-chieu-ly-do-van-chan-facebook-20250318215111874.htm",
        "content": "Sau khi kết hôn, H'Hen Niê và nhiếp ảnh gia Tuấn Khôi thường xuyên chia sẻ cuộc sống hạnh phúc, bình dị và không kém phần đáng yêu, hài hước."
    },
    {
        "name": "Bạch Công Khanh phản hồi tin đồn hẹn hò Lan Thy",
        "link": "https://dantri.com.vn/giai-tri/bach-cong-khanh-phan-hoi-tin-don-hen-ho-lan-thy-20250319205103300.htm",
        "content": "Sự thân thiết của hai diễn viên chính trong phim điện ảnh \"Âm dương lộ\"- Bạch Công Khanh và Lan Thy - khiến một số khán giả đặt nghi vấn mối quan hệ của hai người trên mức bạn bè."
    },
    {
        "name": "Thời trang Việt giúp Jennie (Blackpink) \"gỡ điểm\" sau sự cố hở bạo",
        "link": "https://dantri.com.vn/giai-tri/thoi-trang-viet-giup-jennie-blackpink-go-diem-sau-su-co-ho-bao-20250318113036712.htm",
        "content": "Sau sự cố trang phục trong buổi biểu diễn mở màn chuyến lưu diễn tại Mỹ, Jennie (Blackpink) mất điểm nghiêm trọng trong mắt khán giả. Tuy nhiên, cô vừa \"gỡ điểm\" nhờ trang phục của nhà thiết kế Việt."
    },
    {
        "name": "Xôn xao thông tin cố nghệ sĩ Kim Sae Ron từng bí mật kết hôn tại Mỹ",
        "link": "https://dantri.com.vn/giai-tri/xon-xao-thong-tin-co-nghe-si-kim-sae-ron-tung-bi-mat-ket-hon-tai-my-20250319184004936.htm",
        "content": "YouTube Lee Jin Ho vừa tiết lộ, nữ diễn viên Kim Sae Ron từng kết hôn với bạn trai tại New York (Mỹ). Lee Jin Ho đang bị gia đình Sae Ron đâm đơn kiện."
    },
    {
        "name": "Lùm xùm thu hồi danh hiệu Nam vương Du lịch: BTC ở Việt Nam nói gì?",
        "link": "https://dantri.com.vn/giai-tri/lum-xum-thu-hoi-danh-hieu-nam-vuong-du-lich-btc-o-viet-nam-noi-gi-20250319111115630.htm",
        "content": "Ban tổ chức Mister Tourism World 2025 tại Việt Nam khẳng định hiện không có bất kỳ quyết định, văn bản nào liên quan đến việc tạm đình chỉ hay thu hồi danh hiệu của các thí sinh đã được trao giải."
    },
    {
        "name": "\"Mỹ nam không tuổi\" Lee Jun Ki phản hồi thông tin trốn thuế",
        "link": "https://dantri.com.vn/giai-tri/my-nam-khong-tuoi-lee-jun-ki-phan-hoi-thong-tin-tron-thue-20250319123742102.htm",
        "content": "Ngày 19/3, tờ TVReport đưa tin, tài tử của màn ảnh xứ Hàn Lee Jun Ki đã bị Cục thuế Quốc gia Hàn Quốc truy thu 900 triệu won (15,8 tỷ đồng). Ngay lập tức, phía Lee Jun Ki phản hồi thông tin này."
    },
    {
        "name": "Nhan sắc bà xã là \"hoa hậu phố cổ\", nắm kinh tế của Xuân Hinh",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-ba-xa-la-hoa-hau-pho-co-nam-kinh-te-cua-xuan-hinh-20250318174652354.htm",
        "content": "Kết hôn đã 30 năm nhưng mỗi lần nhắc đến bà xã, nghệ sĩ Xuân Hinh đều dành cho vợ những lời \"có cánh\". Ông cho biết, vợ mình là người chăm chỉ, tình cảm."
    },
    {
        "name": "Tình trạng hiện tại của tài tử Kim Soo Hyun giữa bão scandal",
        "link": "https://dantri.com.vn/giai-tri/tinh-trang-hien-tai-cua-tai-tu-kim-soo-hyun-giua-bao-scandal-20250319143653499.htm",
        "content": "Tài tử Hàn Quốc Kim Soo Hyun có khả năng đền bù 100 tỷ won (hơn 1.700 tỷ đồng) nếu bộ phim \"Knock Off\" hoãn phát sóng vì bê bối của anh. Một nguồn tin cũng tiết lộ tình trạng hiện tại của Soo Hyun."
    },
    {
        "name": "Vì sao phim Việt hóa \"Cha tôi, người ở lại\" gây sốt, lấn át bản gốc?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-phim-viet-hoa-cha-toi-nguoi-o-lai-gay-sot-lan-at-ban-goc-20250319130423394.htm",
        "content": "\"Cha tôi, người ở lại\" - bộ phim được mua bản quyền, làm lại từ phim truyền hình Trung Quốc đình đám \"Lấy danh nghĩa người nhà\" - đang hot, thậm chí nhiều người cho rằng, phim lấn át bản gốc."
    },
    {
        "name": "Mối quan hệ đặc biệt giữa bộ ba kiện tướng Khánh Thi - Phan Hiển - Chí Anh",
        "link": "https://dantri.com.vn/giai-tri/moi-quan-he-dac-biet-giua-bo-ba-kien-tuong-khanh-thi-phan-hien-chi-anh-20250319124250838.htm",
        "content": "Bộ ba nổi tiếng của làng khiêu vũ thể thao Khánh Thi - Phan Hiển - Chí Anh được khán giả ngưỡng mộ nhờ cách xử văn minh."
    },
    {
        "name": "Bức ảnh hẹn hò gây sốt của \"chị đẹp\" Son Ye Jin và người đàn ông giấu mặt",
        "link": "https://dantri.com.vn/giai-tri/buc-anh-hen-ho-gay-sot-cua-chi-dep-son-ye-jin-va-nguoi-dan-ong-giau-mat-20250319100021653.htm",
        "content": "Ngày 18/3, nữ diễn viên Hàn Quốc Son Ye Jin chiếm sóng mạng xã hội châu Á khi đăng loạt ảnh hẹn hò với chồng trên trang cá nhân. Trong bức ảnh chụp đôi, cô khéo léo giấu mặt người đàn ông đứng cạnh."
    },
    {
        "name": "Jisoo nhóm Blackpink tổ chức fan meeting ở Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/jisoo-nhom-blackpink-to-chuc-fan-meeting-o-ha-noi-20250319082223073.htm",
        "content": "Ban tổ chức sự kiện fan meeting của Jisoo tại Hà Nội vừa công bố sơ đồ chỗ ngồi, giá vé và các quyền lợi từng hạng vé, khiến cộng đồng người hâm mộ phấn khích."
    },
    {
        "name": "\"Gặp nhau cuối tuần\" gây tranh cãi: Chương trình đang gánh áp lực quá lớn?",
        "link": "https://dantri.com.vn/giai-tri/gap-nhau-cuoi-tuan-gay-tranh-cai-chuong-trinh-dang-ganh-ap-luc-qua-lon-20250317173822195.htm",
        "content": "Qua 3 tập phát sóng, \"Gặp nhau cuối tuần\" phiên bản mới vẫn chưa thực sự lấy lại được phong độ như kỳ vọng của nhiều khán giả. \n\n\n\n\n\n18"
    },
    {
        "name": "Hoa hậu Ý Nhi đi thi quốc tế: Hoãn du học, nhan sắc khác lạ gây chú ý",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-y-nhi-di-thi-quoc-te-hoan-du-hoc-nhan-sac-khac-la-gay-chu-y-20250319032449649.htm",
        "content": "Chia sẻ với phóng viên Dân trí, Hoa hậu Ý Nhi tiết lộ đã tạm hoãn việc học tại Australia để dồn sức cho Hoa hậu Thế giới 2025, đồng thời cô đang tích cực rèn luyện để hoàn thiện bản thân."
    },
    {
        "name": "NSƯT Bùi Như Lai \"Cha tôi, người ở lại\": Nhận mình lạnh lùng, sợ… nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/nsut-bui-nhu-lai-cha-toi-nguoi-o-lai-nhan-minh-lanh-lung-so-noi-tieng-20250317220936197.htm",
        "content": "NSƯT Bùi Như Lai hẹn nhóm phóng viên Dân trí tại Trường Đại học Sân khấu - Điện ảnh Hà Nội - nơi anh đang làm Phó Hiệu trưởng. Khác với vẻ ngoài lạnh lùng, anh trò chuyện cởi mở, thú vị..."
    },
    {
        "name": "BTV Quốc Khánh - MC của \"Gặp nhau cuối tuần\" - rời Ban Thể thao VTV",
        "link": "https://dantri.com.vn/giai-tri/btv-quoc-khanh-mc-cua-gap-nhau-cuoi-tuan-roi-ban-the-thao-vtv-20250318211819489.htm",
        "content": "BTV Quốc Khánh - MC của chương trình \"Cuộc hẹn cuối tuần\", \"Gặp nhau cuối tuần\" - chính thức rời Ban Thể thao sau 5 năm gắn bó."
    },
    {
        "name": "Phẫn nộ vì gia đình Kim Sae Ron để lộ video riêng tư của nữ diễn viên",
        "link": "https://dantri.com.vn/giai-tri/phan-no-vi-gia-dinh-kim-sae-ron-de-lo-video-rieng-tu-cua-nu-dien-vien-20250318194055789.htm",
        "content": "Ngày 18/3, kênh YouTube Viện Garo Sero công khai video được cho là của nữ diễn viên Kim Sae Ron tại nhà riêng của cô. Hành động này khiến cư dân mạng nổi giận và bùng nổ phản ứng."
    },
    {
        "name": "Người đẹp Hoa Ban 2025 Linh Đan: \"Tôi không có ý định can thiệp thẩm mỹ\"",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-hoa-ban-2025-linh-dan-toi-khong-co-y-dinh-can-thiep-tham-my-20250318175738762.htm",
        "content": "Phan Trần Linh Đan khẳng định, cô hài lòng với vẻ đẹp tự nhiên của mình. Về chuyện tình cảm, người đẹp không đặt ra tiêu chuẩn cho bạn trai tương lai, chỉ mong tìm được người trân trọng con người cô."
    },
    {
        "name": "\"Vovinam Dance\": Kết hợp võ thuật với vũ đạo, sân chơi mới cho giới trẻ",
        "link": "https://dantri.com.vn/giai-tri/vovinam-dance-ket-hop-vo-thuat-voi-vu-dao-san-choi-moi-cho-gioi-tre-20250318203314904.htm",
        "content": "Đài Phát thanh và Truyền hình (PT-TH) Hà Nội vừa phối hợp cùng Liên đoàn Vovinam Việt Nam tổ chức cuộc thi \"Vovinam Dance 2025 - Võ nhạc Vovinam 2025\"."
    },
    {
        "name": "Công ty của Kim Soo Hyun ra văn bản 12 trang đáp trả gia đình Kim Sae Ron",
        "link": "https://dantri.com.vn/giai-tri/cong-ty-cua-kim-soo-hyun-ra-van-ban-12-trang-dap-tra-gia-dinh-kim-sae-ron-20250318154513136.htm",
        "content": "Ngày 18/3, phía công ty của Kim Soo Hyun ra văn bản dài 12 trang liên quan tới những cáo buộc của gia đình nữ diễn viên Kim Sae Ron. Trong đó, họ phủ nhận việc uy hiếp cố nghệ sĩ khiến cô tự vẫn."
    },
    {
        "name": "NSND Trần Ly Ly được bổ nhiệm làm Chủ tịch Hội đồng Học viện Múa Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tran-ly-ly-duoc-bo-nhiem-lam-chu-tich-hoi-dong-hoc-vien-mua-viet-nam-20250318135109622.htm",
        "content": "Chia sẻ với phóng viên Dân trí, đại diện Bộ Văn hóa - Thể thao và Du lịch cho biết, đơn vị này đã có quyết định bổ nhiệm NSND Trần Ly Ly làm Chủ tịch Hội đồng Học viện Múa Việt Nam."
    },
    {
        "name": "NSƯT Chiều Xuân từng được bố mẹ chồng chiều hết mực, khen ông xã lãng mạn",
        "link": "https://dantri.com.vn/giai-tri/nsut-chieu-xuan-tung-duoc-bo-me-chong-chieu-het-muc-khen-ong-xa-lang-man-20250316235730575.htm",
        "content": "Nữ nghệ sĩ đã kết hôn với nhạc sĩ Đỗ Hồng Quân gần 40 năm nhưng vẫn giữ được tình cảm mặn nồng. Chị nói, ông xã là người điềm đạm, thương yêu vợ con."
    },
    {
        "name": "Dáng đi quyến rũ của \"ma nữ\" Mai Davika",
        "link": "https://dantri.com.vn/giai-tri/dang-di-quyen-ru-cua-ma-nu-mai-davika-20250317165710383.htm",
        "content": "Người mẫu kiêm diễn viên Mai Davika của Thái Lan xuất hiện với diện mạo hoàn hảo từ vóc dáng tới trang phục, lớp trang điểm. Hình ảnh của cô đang được hàng triệu người hâm mộ quan tâm."
    },
    {
        "name": "Mâu thuẫn thông tin trong vụ ồn ào tình ái của Kim Soo Hyun và Kim Sae Ron",
        "link": "https://dantri.com.vn/giai-tri/mau-thuan-thong-tin-trong-vu-on-ao-tinh-ai-cua-kim-soo-hyun-va-kim-sae-ron-20250318114417154.htm",
        "content": "Những tranh cãi giữa gia đình nữ diễn viên quá cố Kim Sae Ron và tài tử Kim Soo Hyun chưa có dấu hiệu hạ nhiệt. Phía Kim Soo Hyun đã phản hồi những thông tin do gia đình Kím Sae Ron mới công bố."
    },
    {
        "name": "Ngọc Sơn kể lại trận đấu với nhà vô địch bóng bàn tại biệt thự dát vàng",
        "link": "https://dantri.com.vn/giai-tri/ngoc-son-ke-lai-tran-dau-voi-nha-vo-dich-bong-ban-tai-biet-thu-dat-vang-20250318082608237.htm",
        "content": "Tới thăm biệt thự của Ngọc Sơn, nhà vô địch bóng bàn thế giới Satoshi Aida đã có trận so tài ngẫu hứng cùng \"ông hoàng nhạc sến\", khiến khán giả thích thú."
    },
    {
        "name": "Bóc giá bộ sưu tập túi hiệu giá tiền tỷ của Hoa hậu Đỗ Mỹ Linh",
        "link": "https://dantri.com.vn/giai-tri/boc-gia-bo-suu-tap-tui-hieu-gia-tien-ty-cua-hoa-hau-do-my-linh-20250315134947927.htm",
        "content": "Hoa hậu Đỗ Mỹ Linh sở hữu nhiều mẫu túi xách cổ điển, xa hoa đến từ các nhà mốt nổi tiếng thế giới. Trong đó, có thiết kế Hermès lên đến cả tỷ đồng."
    },
    {
        "name": "Nghệ sĩ Xuân Hinh: \"Tôi đi xe đạp mà tán được vợ là hoa hậu phố Hàng Buồm\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-xuan-hinh-toi-di-xe-dap-ma-tan-duoc-vo-la-hoa-hau-pho-hang-buom-20250318012449093.htm",
        "content": "Nghệ sĩ Xuân Hinh tiết lộ rằng, dù không phải trai phố và vẫn còn nghèo, ông vẫn... tán đổ bà xã Phương Lan. Ông cũng chia sẻ bí quyết giữ gìn hôn nhân hạnh phúc."
    },
    {
        "name": "Diễm My 9X: Nhan sắc rạng rỡ sau khi sinh, được chồng doanh nhân cưng chiều",
        "link": "https://dantri.com.vn/giai-tri/diem-my-9x-nhan-sac-rang-ro-sau-khi-sinh-duoc-chong-doanh-nhan-cung-chieu-20250316093723168.htm",
        "content": "Diễn viên Diễm My 9X được khen lấy lại phong độ nhan sắc sau khi sinh. Cô hạnh phúc khi tổ ấm đón thành viên mới, có chồng doanh nhân đồng hành trong mọi việc."
    },
    {
        "name": "Hoàng Thùy Linh xuất hiện bất ngờ ở rạp phim, hạnh phúc trong vòng tay fan",
        "link": "https://dantri.com.vn/giai-tri/hoang-thuy-linh-xuat-hien-bat-ngo-o-rap-phim-hanh-phuc-trong-vong-tay-fan-20250317174022419.htm",
        "content": "Ca sĩ Hoàng Thùy Linh thực hiện nhiều buổi giao lưu cùng fan tại các rạp khi phim tài liệu \"Chúng ta là người Việt Nam\" ra mắt."
    },
    {
        "name": "Gia đình, đồng nghiệp tiễn biệt nhà thơ, nhạc sĩ Thụy Kha",
        "link": "https://dantri.com.vn/giai-tri/gia-dinh-dong-nghiep-tien-biet-nha-tho-nhac-si-thuy-kha-20250317165545399.htm",
        "content": "Đông đảo bạn bè và đồng nghiệp đã đến Nhà tang lễ Quốc gia để tiễn đưa nhạc sĩ Thụy Kha về nơi an nghỉ cuối cùng."
    },
    {
        "name": "Tài tử Hàn Quốc thừa nhận đang gánh nợ 9 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-han-quoc-thua-nhan-dang-ganh-no-9-ty-dong-20250317114431574.htm",
        "content": "Nam diễn viên Hàn Quốc Lee Yi Kyung thừa nhận, anh bị lừa 500 triệu won (hơn 8,8 tỷ đồng) liên quan tới đầu tư bất động sản. Lee từng là nam phụ nổi tiếng của bộ phim \"Cô đi mà lấy chồng tôi\"."
    },
    {
        "name": "Gia đình Kim Sae Ron có bằng chứng Kim Soo Hyun hẹn hò con gái từ 15 tuổi",
        "link": "https://dantri.com.vn/giai-tri/gia-dinh-kim-sae-ron-co-bang-chung-kim-soo-hyun-hen-ho-con-gai-tu-15-tuoi-20250317154000485.htm",
        "content": "Trong cuộc họp báo ngày 17/3, đại diện gia đình của Kim Sae Ron lần nữa khẳng định nam diễn viên Kim Soo Hyun thực sự có quan hệ tình cảm với con gái họ vào lúc cô ở tuổi vị thành niên."
    },
    {
        "name": "NSƯT Chí Trung nhiều năm sau ly hôn: \"Bị chửi là đặc quyền của nghệ sĩ\"",
        "link": "https://dantri.com.vn/giai-tri/nsut-chi-trung-nhieu-nam-sau-ly-hon-bi-chui-la-dac-quyen-cua-nghe-si-20250317134339136.htm",
        "content": "NSƯT Chí Trung hài hước bày tỏ quan điểm: \"Hình như chửi nghệ sĩ là đặc quyền của các bạn và ở góc độ nghệ sĩ, bị chửi cũng là một đặc quyền\". \n\n\n\n\n\n11"
    },
    {
        "name": "Màn diễn áo tắm \"lốc xoáy\" của thí sinh Miss Grand Thailand gây tranh cãi",
        "link": "https://dantri.com.vn/giai-tri/man-dien-ao-tam-loc-xoay-cua-thi-sinh-miss-grand-thailand-gay-tranh-cai-20250317112806719.htm",
        "content": "Thí sinh Hoa hậu Hòa bình Thái Lan 2025 khuấy động sân khấu với phong cách catwalk độc đáo - \"Tornado Walk\" - bước đi xoay vòng liên tục trên giày cao gót."
    },
    {
        "name": "999 hoa hậu, nam vương trình diễn tại Tuần lễ Thời trang Sinh viên Toàn cầu",
        "link": "https://dantri.com.vn/giai-tri/999-hoa-hau-nam-vuong-trinh-dien-tai-tuan-le-thoi-trang-sinh-vien-toan-cau-20250317111616972.htm",
        "content": "Tuần lễ Thời trang Sinh viên Toàn cầu (Global Student Fashion Week 2025 - GSFW) sẽ diễn ra từ ngày 4 đến ngày 9/12 tại Hà Nội, dự kiến có 999 hoa hậu, nam vương trình diễn tại chương trình này."
    },
    {
        "name": "Thực hư việc Kim Soo Hyun bị cắt sóng vì ồn ào tình cảm với Kim Sae Ron",
        "link": "https://dantri.com.vn/giai-tri/thuc-hu-viec-kim-soo-hyun-bi-cat-song-vi-on-ao-tinh-cam-voi-kim-sae-ron-20250317093050258.htm",
        "content": "Trong tập mới của chương trình \"Good Day\", Kim Soo Hyun xuất hiện rạng rỡ bên các đồng nghiệp. Trước đó, có thông tin nam diễn viên bị cắt sóng khi ồn ào tình cảm của anh và Kim Sae Ron bùng phát."
    },
    {
        "name": "Trần Ngọc Mỹ: \"Lẽ sống hiển thị trong đối đãi hàng ngày\"",
        "link": "https://dantri.com.vn/giai-tri/tran-ngoc-my-le-song-hien-thi-trong-doi-dai-hang-ngay-20250312103834742.htm",
        "content": "\"Tại sao tôi lại làm thơ và sau 10 năm vẫn ở lại với thơ?\", Trần Ngọc Mỹ tự vấn. Đó là lúc chị thấy được \"thỏa sức, say mê nhặt nhạnh, đan xen, cắt tỉa, thêm thắt bao bông hoa cô đơn và hạnh phúc\"."
    },
    {
        "name": "Nhà vệ sinh công cộng, sân ga và những sàn diễn khó quên tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/nha-ve-sinh-cong-cong-san-ga-va-nhung-san-dien-kho-quen-tai-phap-20250314151112571.htm",
        "content": "Tuần lễ Thời trang Paris Thu - Đông 2025 chứng kiến hàng loạt đường băng trình diễn mang ý tưởng độc nhất vô nhị."
    },
    {
        "name": "Bộ phim truyền hình Hàn Quốc đang gây sốt toàn cầu",
        "link": "https://dantri.com.vn/giai-tri/bo-phim-truyen-hinh-han-quoc-dang-gay-sot-toan-cau-20250316152202530.htm",
        "content": "Bộ phim \"When life gives you tangerines\" (Khi cuộc đời cho bạn quả quýt) với sự góp mặt của ca sĩ IU và diễn viên Park Bo Gum đang gây sốt trên toàn thế giới bởi câu chuyện tình lãng mạn và rất \"đời\"."
    },
    {
        "name": "Thái Vũ \"Cha tôi, người ở lại\": Từng gầy, đen nhẻm, chưa mảnh tình vắt vai",
        "link": "https://dantri.com.vn/giai-tri/thai-vu-cha-toi-nguoi-o-lai-tung-gay-den-nhem-chua-manh-tinh-vat-vai-20250316211649144.htm",
        "content": "Hotboy cao 1,78m phim \"Cha tôi, người ở lại\" chia sẻ rằng, anh từng rất tự ti về ngoại hình. Ở tuổi 25, Thái Vũ chưa có một mảnh tình vắt vai, nam diễn viên muốn tình yêu là chuyện tự nhiên, duyên số."
    },
    {
        "name": "Gia đình Kim Sae Ron tuyên bố khởi kiện, tổ chức họp báo trong ngày mai",
        "link": "https://dantri.com.vn/giai-tri/gia-dinh-kim-sae-ron-tuyen-bo-khoi-kien-to-chuc-hop-bao-trong-ngay-mai-20250316220556025.htm",
        "content": "Trong buổi phát sóng trực tuyến ngày 16/3, đại diện gia đình nữ diễn viên quá cố Kim Sae Ron thông báo, họ sẽ đâm đơn kiện 1 YouTuber và dự kiến tổ chức họp báo vào ngày mai (17/3)."
    },
    {
        "name": "Fanpage VTV24 và BTV Sơn Lâm bị \"tấn công\"",
        "link": "https://dantri.com.vn/giai-tri/fanpage-vtv24-va-btv-son-lam-bi-tan-cong-20250316171331406.htm",
        "content": "Mới đây, Quang Linh, Hằng Du Mục và Hoa hậu Thùy Tiên quảng cáo sai sự thật về kẹo rau củ gây bức xúc. Sau khi phản ánh về sự việc này, Fanpage VTV24 và BTV của chương trình bị khán giả \"tấn công\"."
    },
    {
        "name": "Phản ứng trái chiều khi công khai đời tư của Kim Sae Ron, Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/phan-ung-trai-chieu-khi-cong-khai-doi-tu-cua-kim-sae-ron-kim-soo-hyun-20250316101451292.htm",
        "content": "Hành động liên tục livestream (phát sóng trực tuyến), công bố nhiều hình ảnh riêng tư của Kim Soo Hyun và Kim Sae Ron của kênh YouTube Viện Garo Sero bắt đầu đối mặt với những tranh cãi tại Hàn Quốc."
    },
    {
        "name": "Diva Hồng Nhung lập di chúc tuổi 55, gửi gắm ước nguyện khi ra đi",
        "link": "https://dantri.com.vn/giai-tri/diva-hong-nhung-lap-di-chuc-tuoi-55-gui-gam-uoc-nguyen-khi-ra-di-20250316151824444.htm",
        "content": "Diva Hồng Nhung vừa tiết lộ đã lập di chúc ở tuổi 55, trải lòng về khoảnh khắc nghẹn ngào trên sân khấu và tình yêu dành cho Hà Nội."
    },
    {
        "name": "Tóc Tiên, MONO vừa nhảy vừa hát dưới trời mưa",
        "link": "https://dantri.com.vn/giai-tri/toc-tien-mono-vua-nhay-vua-hat-duoi-troi-mua-20250316142434327.htm",
        "content": "Tóc Tiên xuất hiện với bộ đầm cắt khoét gợi cảm, trình diễn vũ đạo bốc lửa. Trong khi đó, MONO diện trang phục lấy cảm hứng từ những chàng cao bồi nước Mỹ, khiến khán giả reo hò phấn khích."
    },
    {
        "name": "Deva Cassel - Sao nhí con nhà nòi gia nhập làng phim ảnh",
        "link": "https://dantri.com.vn/giai-tri/deva-cassel-sao-nhi-con-nha-noi-gia-nhap-lang-phim-anh-20250314111807934.htm",
        "content": "Netflix vừa ra mắt loạt phim \"The Leopard\" (Con báo), lấy bối cảnh về xã hội Sicily thế kỷ 19. Dù gây tranh cãi, phim vẫn thu hút nhờ nhan sắc ma mị, cuốn hút của con gái nữ minh tinh Monica Bellucci."
    },
    {
        "name": "Chồng Hàn Quốc và người thân đội mưa, khóc nức nở khi tiễn đưa Từ Hy Viên",
        "link": "https://dantri.com.vn/giai-tri/chong-han-quoc-va-nguoi-than-doi-mua-khoc-nuc-no-khi-tien-dua-tu-hy-vien-20250316104909229.htm",
        "content": "Đúng 41 ngày kể từ khi qua đời, nữ diễn viên được người nhà chôn cất tại Nghĩa trang Kim Bảo Sơn, Đài Loan (Trung Quốc). Chồng cô, Koo Jun Yup, đại diện gia đình ôm bình tro cốt của Từ Hy Viên."
    },
    {
        "name": "Sáu \"đế chế\" thời trang lừng lẫy nhất thế giới, có Kim Soo Hyun là đại sứ",
        "link": "https://dantri.com.vn/giai-tri/sau-de-che-thoi-trang-lung-lay-nhat-the-gioi-co-kim-soo-hyun-la-dai-su-20250315113950238.htm",
        "content": "Sáu thương hiệu \"lam huyết\" là biểu tượng của quyền lực và đẳng cấp tối cao trong giới thời trang, gồm: Dior, Chanel, Louis Vuitton, Gucci, Prada, Calvin Klein. Kim Soo Hyun là đại sứ của Prada."
    },
    {
        "name": "Ba thế hệ gia đình nhạc sĩ Văn Cao lần đầu cùng hát Quốc ca",
        "link": "https://dantri.com.vn/giai-tri/ba-the-he-gia-dinh-nhac-si-van-cao-lan-dau-cung-hat-quoc-ca-20250316102823281.htm",
        "content": "Lần đầu tiên, 3 thế hệ gia đình cố nhạc sĩ Văn Cao: Họa sĩ Văn Thao, con trai và cháu nội cùng hát Quốc ca, hòa giọng với 15.000 người tại sự kiện \"Ngày hội Văn hóa - Vững bước vào kỷ nguyên mới\"."
    },
    {
        "name": "Trà Ngọc Hằng: Mẹ đơn thân gợi cảm, gặp biến cố chốn thương trường",
        "link": "https://dantri.com.vn/giai-tri/tra-ngoc-hang-me-don-than-goi-cam-gap-bien-co-chon-thuong-truong-20250314233006249.htm",
        "content": "Người mẫu, ca sĩ Trà Ngọc Hằng có cuộc sống nhiều thăng trầm. Cô vượt áp lực, khó khăn khi làm mẹ đơn thân, rút ra nhiều bài học chốn thương trường."
    },
    {
        "name": "Gucci tuyển cựu Giám đốc Sáng tạo của Balenciaga, giới thời trang ngờ vực",
        "link": "https://dantri.com.vn/giai-tri/gucci-tuyen-cuu-giam-doc-sang-tao-cua-balenciaga-gioi-thoi-trang-ngo-vuc-20250315151816545.htm",
        "content": "Demna Gvasalia - cựu Giám đốc Sáng tạo của Balenciaga - chuyển tới làm Giám đốc Sáng tạo của Gucci. Đây là một tin tức chấn động, gây ra nhiều hoài nghi đối với giới mộ điệu thời trang."
    },
    {
        "name": "Bắt người tung tin Châu Kiệt Luân thua bạc 3.500 tỷ đồng, phải gán biệt thự",
        "link": "https://dantri.com.vn/giai-tri/bat-nguoi-tung-tin-chau-kiet-luan-thua-bac-3500-ty-dong-phai-gan-biet-thu-20250315100704817.htm",
        "content": "Bộ phận An ninh mạng thuộc Công an Trung Quốc vừa điều tra một người đàn ông sử dụng AI (trí tuệ nhân tạo) để soạn và đăng tải tin đồn Châu Kiệt Luân thua bạc hơn 1 tỷ NDT (khoảng 3.500 tỷ đồng)."
    },
    {
        "name": "Nam thần Thái Lan Dunk Natachai đến Việt Nam, khán giả vây kín",
        "link": "https://dantri.com.vn/giai-tri/nam-than-thai-lan-dunk-natachai-den-viet-nam-khan-gia-vay-kin-20250315164020410.htm",
        "content": "Ngay khi xuất hiện, nam thần Thái Lan Dunk Natachai đã khiến hàng nghìn người hâm mộ vỡ òa, tạo nên một khung cảnh náo nhiệt."
    },
    {
        "name": "Cuốn sách dạy chơi golf bán chạy nhất thế giới ra mắt tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/cuon-sach-day-choi-golf-ban-chay-nhat-the-gioi-ra-mat-tai-viet-nam-20250315164720163.htm",
        "content": "\"Năm bài học của Ben Hogan\" (Ben Hogan's five lessons) - cuốn sách dạy chơi golf bán chạy số 1 thế giới - vừa ra mắt độc giả Việt Nam."
    },
    {
        "name": "Tùng Dương hát cùng dàn hợp xướng 2.000 người tại Lễ hội Hoa Ban 2025",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-hat-cung-dan-hop-xuong-2000-nguoi-tai-le-hoi-hoa-ban-2025-20250315183147724.htm",
        "content": "Tối 14/3, tại Sân vận động Điện Biên (TP Điện Biên Phủ, tỉnh Điện Biên) đã diễn ra Lễ khai mạc Lễ hội Hoa Ban 2025. Tâm điểm là chương trình nghệ thuật \"Điện Biên - Sắc ban bừng sáng\"."
    },
    {
        "name": "Hoa hậu Thùy Tiên nhận sai sau khi bị Bộ Văn hóa nhắc nhở",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thuy-tien-nhan-sai-sau-khi-bi-bo-van-hoa-nhac-nho-20250315142757259.htm",
        "content": "Thùy Tiên thừa nhận những sai lầm, thiếu sót và hứa sẽ phối hợp với nhãn hàng để hoàn trả tiền cho người tiêu dùng sau ồn ào kẹo rau củ."
    },
    {
        "name": "Rosé được khen đẹp như tiên tử, đọ sắc với Hailey Bieber tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/rose-duoc-khen-dep-nhu-tien-tu-do-sac-voi-hailey-bieber-tai-phap-20250313165846000.htm",
        "content": "Rosé (Blackpink) tỏa sáng bên dàn sao hạng A tại sự kiện ra mắt bộ sưu tập mới của Saint Laurent. Nữ ca sĩ xuất hiện cùng nhiều tên tuổi đình đám như Hailey Bieber, Charli XCX…"
    },
    {
        "name": "SOOBIN tình tứ với Hoa hậu Thanh Thủy trong MV mới",
        "link": "https://dantri.com.vn/giai-tri/soobin-tinh-tu-voi-hoa-hau-thanh-thuy-trong-mv-moi-20250314220542720.htm",
        "content": "Sự xuất hiện của Hoa hậu Thanh Thủy trong MV \"Dancing in the dark\" của ca sĩ SOOBIN thu hút sự chú ý từ khán giả."
    },
    {
        "name": "Lynk Lee tự tin chinh phục vương miện, Lê Hoàng Phương bị chất vấn gay gắt",
        "link": "https://dantri.com.vn/giai-tri/lynk-lee-tu-tin-chinh-phuc-vuong-mien-le-hoang-phuong-bi-chat-van-gay-gat-20250315101125518.htm",
        "content": "Sự xuất hiện của ca sĩ Lynk Lee tại Miss International Queen Vietnam 2025 nhận được nhiều sự quan tâm của ban giám khảo, khán giả."
    },
    {
        "name": "Kim Soo Hyun giải thích lý do từng phủ nhận hẹn hò với Kim Sae Ron",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-giai-thich-ly-do-tung-phu-nhan-hen-ho-voi-kim-sae-ron-20250315111237228.htm",
        "content": "Sáng 15/3, phía công ty quản lý của Kim Soo Hyun tiếp tục lên tiếng giải thích về mối quan hệ giữa nam nghệ sĩ Hàn Quốc và ngôi sao quá cố Kim Sae Ron."
    },
    {
        "name": "Quang Linh Vlogs, Hằng Du Mục sẽ bị xử phạt vì quảng cáo sai sự thật",
        "link": "https://dantri.com.vn/giai-tri/quang-linh-vlogs-hang-du-muc-se-bi-xu-phat-vi-quang-cao-sai-su-that-20250315082114803.htm",
        "content": "Cục Phát thanh, Truyền hình và Thông tin điện tử (Bộ Văn hóa - Thể thao và Du lịch) đã có buổi làm việc với Quang Linh Vlogs, Hằng Du Mục và Hoa hậu Thùy Tiên về việc quảng cáo sai sự thật. \n\n\n\n\n\n20"
    },
    {
        "name": "Thủ lĩnh Bức Tường: \"30 năm qua, nhiều lúc tôi thấy mệt mỏi, chán nản\"",
        "link": "https://dantri.com.vn/giai-tri/thu-linh-buc-tuong-30-nam-qua-nhieu-luc-toi-thay-met-moi-chan-nan-20250314185509590.htm",
        "content": "Trong hành trình 30 năm đi cùng ban nhạc Bức Tường, nhạc sĩ, Guitarist Trần Tuấn Hùng chia sẻ rằng, anh từng mệt mỏi, chán nản, muốn từ bỏ. Nhưng rồi, bằng đam mê và tình yêu anh vẫn bước tiếp."
    },
    {
        "name": "Hoàng Thùy Linh thừa nhận đang hạnh phúc, nói về doanh thu làm phim",
        "link": "https://dantri.com.vn/giai-tri/hoang-thuy-linh-thua-nhan-dang-hanh-phuc-noi-ve-doanh-thu-lam-phim-20250315013047795.htm",
        "content": "Nữ ca sĩ cho biết, mình hạnh phúc và đang trau dồi bản thân để có thể tự tin với vai trò làm vợ, làm mẹ."
    },
    {
        "name": "Sự trỗi dậy của dép nhựa đục lỗ: Từ thảm họa thời trang đến thảm đỏ quốc tế",
        "link": "https://dantri.com.vn/giai-tri/su-troi-day-cua-dep-nhua-duc-lo-tu-tham-hoa-thoi-trang-den-tham-do-quoc-te-20250312111459638.htm",
        "content": "Từng bị xem là \"phát minh tệ hại\", dép nhựa đục lỗ nay trở thành xu hướng thời trang sành điệu, thậm chí xuất hiện trên các sàn diễn và sự kiện thời trang quốc tế."
    },
    {
        "name": "Kim Soo Hyun bị tố nói dối, công bố tâm thư của mẹ Kim Sae Ron",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-bi-to-noi-doi-cong-bo-tam-thu-cua-me-kim-sae-ron-20250314200757713.htm",
        "content": "Trong buổi phát sóng trực tuyến của kênh YouTube Viện Garo Sero, ngày 14/3, kênh này đã tố Kim Soo Hyun nói dối mốc thời gian hẹn hò Kim Sae Ron. Họ cũng công khai tâm thư của mẹ cố nghệ sĩ."
    },
    {
        "name": "Lập biên bản vụ Quang Linh, Hằng Du Mục họp báo khi chưa được cấp phép",
        "link": "https://dantri.com.vn/giai-tri/lap-bien-ban-vu-quang-linh-hang-du-muc-hop-bao-khi-chua-duoc-cap-phep-20250314193537948.htm",
        "content": "UBND quận Hoàn Kiếm, UBND phường Tràng Tiền và công an phường Tràng Tiền đã lập biên bản về việc Quang Linh, Hằng Du Mục cùng công ty kẹo rau củ tổ chức họp báo \"chui\"."
    },
    {
        "name": "Công ty của Kim Soo Hyun đã giúp Kim Sae Ron trả hơn 17,5 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/cong-ty-cua-kim-soo-hyun-da-giup-kim-sae-ron-tra-hon-175-ty-dong-20250314160610999.htm",
        "content": "Trong thông cáo báo chí mới phát hành, Công ty Gold Medalist khẳng định rằng, họ đã chi hơn 1 tỷ won (hơn 17,5 tỷ đồng) để giúp nữ diễn viên đoản mệnh Kim Sae Ron thanh toán các khoản đền bù hợp đồng."
    },
    {
        "name": "Prada tuyên bố chấm dứt hợp đồng đại sứ thương hiệu với Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/prada-tuyen-bo-cham-dut-hop-dong-dai-su-thuong-hieu-voi-kim-soo-hyun-20250314175313542.htm",
        "content": "Kim Soo Hyun vừa bị thương hiệu thời trang cao cấp Prada chấm dứt hợp tác giữa lúc vướng vào nghi vấn tình cảm với cố diễn viên Kim Sae Ron khi cô chưa đủ tuổi trưởng thành."
    },
    {
        "name": "Sở Văn hóa Hà Nội chưa chấp thuận cho Hằng Du Mục, Quang Linh họp báo",
        "link": "https://dantri.com.vn/giai-tri/so-van-hoa-ha-noi-chua-chap-thuan-cho-hang-du-muc-quang-linh-hop-bao-20250314173543649.htm",
        "content": "Xác nhận với phóng viên Dân trí, Sở Văn hóa - Thể thao Hà Nội cho biết, đơn vị này chưa chấp thuận cho Công ty cổ phần Tập đoàn Chị Em Rọt - nơi Quang Linh và Hằng Du Mục hợp tác quảng cáo - họp báo."
    },
    {
        "name": "Hoa hậu H'Hen Niê làm lễ cưới với chồng nhiếp ảnh gia ở Đắk Lắk",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-hhen-nie-lam-le-cuoi-voi-chong-nhiep-anh-gia-o-dak-lak-20250314164831967.htm",
        "content": "Chiều 14/3, Hoa hậu H'Hen Niê chia sẻ hình ảnh sánh đôi bên nhiếp ảnh gia Tuấn Khôi tại lễ cưới ở quê nhà."
    },
    {
        "name": "Tổng tài của \"Khi điện thoại đổ chuông\" Yoo Yeon Seok bị điều tra trốn thuế",
        "link": "https://dantri.com.vn/giai-tri/tong-tai-cua-khi-dien-thoai-do-chuong-yoo-yeon-seok-bi-dieu-tra-tron-thue-20250314162618802.htm",
        "content": "Yoo Yeon Seok, nam diễn viên của bộ phim \"Khi điện thoại đổ chuông\", vướng cáo buộc trốn thuế với tổng số tiền lên đến 7 tỷ won (hơn 122 tỷ đồng). Yoo Yeon Seok đã lên tiếng phản hồi thông tin trên."
    },
    {
        "name": "Hoa hậu Thùy Tiên \"không nhận thù lao quảng cáo kẹo rau\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thuy-tien-khong-nhan-thu-lao-quang-cao-keo-rau-20250314160021125.htm",
        "content": "Đại diện CER Group - công ty của Quang Linh Vlogs, Hằng Du Mục - khẳng định Thùy Tiên quảng bá thương hiệu kẹo rau củ Kera vì tâm huyết, hoàn toàn không nhận thù lao."
    },
    {
        "name": "Quen bạn trai tỷ phú USD, ca sĩ Camila Cabello thăng hạng gu thời trang",
        "link": "https://dantri.com.vn/giai-tri/quen-ban-trai-ty-phu-usd-ca-si-camila-cabello-thang-hang-gu-thoi-trang-20250314104915141.htm",
        "content": "Camila Cabello thu hút mọi ánh nhìn tại Tuần lễ Thời trang Paris Thu - Đông 2025 khi sánh đôi cùng bạn trai là tỷ phú USD. Cô diện trang phục đậm chất cổ điển, quyến rũ và sang trọng."
    },
    {
        "name": "Phạm Thoại bị hạn chế tối đa xuất hiện ở show thực tế, dừng việc ghi hình",
        "link": "https://dantri.com.vn/giai-tri/pham-thoai-bi-han-che-toi-da-xuat-hien-o-show-thuc-te-dung-viec-ghi-hinh-20250314121843065.htm",
        "content": "Trước đó, TikToker Phạm Thoại bị nhiều khán giả yêu cầu cắt sóng khỏi chương trình thực tế về hoa hậu chuyển giới vì vướng vào lùm xùm từ thiện."
    },
    {
        "name": "734 tác phẩm dự thi Liên hoan Truyền hình toàn quốc lần thứ 42",
        "link": "https://dantri.com.vn/giai-tri/734-tac-pham-du-thi-lien-hoan-truyen-hinh-toan-quoc-lan-thu-42-20250314103551674.htm",
        "content": "Liên hoan Truyền hình toàn quốc lần thứ 42 sẽ diễn ra ngày 19-22/3 tại thành phố Quy Nhơn (Bình Định). Đây là sự kiện thường niên để những người làm truyền hình cả nước gặp gỡ, trao đổi nghiệp vụ."
    },
    {
        "name": "Kim Soo Hyun phủ nhận hẹn hò nữ diễn viên Kim Sae Ron ở tuổi vị thành niên",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-phu-nhan-hen-ho-nu-dien-vien-kim-sae-ron-o-tuoi-vi-thanh-nien-20250314104623566.htm",
        "content": "Sáng 14/3, tờ Nate đưa tin, công ty quản lý của Kim Soo Hyun đã chính thức lên tiếng, thừa nhận mối quan hệ giữa nam diễn viên và ngôi sao đoản mệnh Kim Sae Ron."
    },
    {
        "name": "Trịnh Sảng tiếp tục phủ nhận được đại gia bao nuôi tại Mỹ",
        "link": "https://dantri.com.vn/giai-tri/trinh-sang-tiep-tuc-phu-nhan-duoc-dai-gia-bao-nuoi-tai-my-20250314101240068.htm",
        "content": "Nữ diễn viên Trung Quốc Trịnh Sảng tiếp tục lên tiếng về nghi vấn cô được đại gia có gia đình bao nuôi tại Mỹ, sắp sinh con cho người này. Trong 2 ngày liên tiếp, nữ diễn viên không ngừng kêu oan."
    },
    {
        "name": "Công bố 26 thí sinh phía Bắc vào chung khảo Hoa hậu Việt Nam 2024",
        "link": "https://dantri.com.vn/giai-tri/cong-bo-26-thi-sinh-phia-bac-vao-chung-khao-hoa-hau-viet-nam-2024-20250314095240717.htm",
        "content": "Sau thành công của vòng sơ khảo khu vực phía Nam, cuộc thi Hoa hậu Việt Nam 2024 tiếp tục với vòng sơ khảo phía Bắc, diễn ra vào sáng 13/3 tại Hà Nội."
    },
    {
        "name": "Tài tử \"Trái tim mùa thu\" Won Bin: Ông chú có trái tim ấm áp, sống bí ẩn",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-trai-tim-mua-thu-won-bin-ong-chu-co-trai-tim-am-ap-song-bi-an-20250313171342179.htm",
        "content": "Theo người thân của nữ diễn viên Kim Sae Ron, Won Bin là người đầu tiên tới viếng cô hồi tháng 2. Ngôi sao \"Trái tim mùa thu\" chủ động giúp đỡ nữ diễn viên khi hay tin cô gặp khó khăn tài chính."
    },
    {
        "name": "Jennie vắng mặt, Vương Nhất Bác hóa \"nam thần\" ở show diễn Chanel",
        "link": "https://dantri.com.vn/giai-tri/jennie-vang-mat-vuong-nhat-bac-hoa-nam-than-o-show-dien-chanel-20250313155318673.htm",
        "content": "Nhiều tên tuổi nổi tiếng thế giới gây chú ý tại buổi trình diễn mới nhất của nhà mốt cao cấp nước Pháp."
    },
    {
        "name": "Nhạc sĩ Nguyễn Thụy Kha đang viết dở hồi ký, không ngại va chạm đồng nghiệp",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-nguyen-thuy-kha-dang-viet-do-hoi-ky-khong-ngai-va-cham-dong-nghiep-20250313183905999.htm",
        "content": "Thông tin nhà thơ, nhạc sĩ Nguyễn Thụy Kha qua đời khiến bạn bè tiếc thương. Nhiều đồng nghiệp đã kể những kỷ niệm đẹp khi còn làm việc, gặp gỡ ông."
    },
    {
        "name": "Diva Thanh Lam: \"Tôi và chồng không kiểm soát nhau, đã tính đến đám cưới\"",
        "link": "https://dantri.com.vn/giai-tri/diva-thanh-lam-toi-va-chong-khong-kiem-soat-nhau-da-tinh-den-dam-cuoi-20250313174215902.htm",
        "content": "Không còn \"quằn quại\" trên sân khấu, diva Thanh Lam của hiện tại điềm đạm, sâu lắng nhưng vẫn tràn đầy năng lượng. Ở tuổi 56, chị có nhiều thay đổi trong quan điểm về tình yêu, cuộc sống."
    },
    {
        "name": "Dương Mịch, Vương Nhất Bác được săn đón khi xuất hiện tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/duong-mich-vuong-nhat-bac-duoc-san-don-khi-xuat-hien-tai-phap-20250312152057749.htm",
        "content": "Bộ sưu tập LOEWE Thu - Đông 2025 trở thành tâm điểm chú ý của giới mộ điệu khi thay đổi cách thức giới thiệu mới, cùng sự góp mặt của dàn đại sứ và khách mời danh tiếng thế giới."
    },
    {
        "name": "Tài tử Kim Soo Hyun suy sụp, có nguy cơ mất 13 triệu USD",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-kim-soo-hyun-suy-sup-co-nguy-co-mat-13-trieu-usd-20250313153135287.htm",
        "content": "Truyền thông Hàn Quốc nhận định, nam diễn viên Kim Soo Hyun đang phải đối mặt với cơn khủng hoảng lớn nhất trong sự nghiệp. Con số thiệt hại về kinh tế của anh có thể lên tới hơn 13 triệu USD."
    },
    {
        "name": "Rosé và Lisa (BlackPink) đối chọi phong cách ở Tuần lễ thời trang Paris",
        "link": "https://dantri.com.vn/giai-tri/rose-va-lisa-blackpink-doi-choi-phong-cach-o-tuan-le-thoi-trang-paris-20250313122359626.htm",
        "content": "Rosé và Lisa (BlackPink) khẳng định đẳng cấp thời trang khi xuất hiện tại Tuần lễ thời trang Paris, Pháp. Rosé mang vẻ ngọt ngào với chiếc đầm lụa trắng, trong khi Lisa diện bộ đồ đen quyền lực."
    },
    {
        "name": "Bông Mai: Truyền cảm hứng tới hàng nghìn sinh viên về vẻ đẹp Việt",
        "link": "https://dantri.com.vn/giai-tri/bong-mai-truyen-cam-hung-toi-hang-nghin-sinh-vien-ve-ve-dep-viet-20250313203545919.htm",
        "content": "Đạo diễn - cựu nhà báo Bông Mai vừa tổ chức chuỗi sự kiện giao lưu giới thiệu sách \"Du khảo: Rực rỡ sắc màu trang phục phụ nữ các dân tộc Việt Nam\" tại TPHCM."
    },
    {
        "name": "Sở VH&TT phản hồi sau loạt bài của Dân trí, kỳ vọng rạp xiếc 1.400 tỷ",
        "link": "https://dantri.com.vn/giai-tri/so-vhtt-phan-hoi-sau-loat-bai-cua-dan-tri-ky-vong-rap-xiec-1400-ty-20250313155200365.htm",
        "content": "Sở Văn hóa và Thể thao TPHCM đánh giá cao bước tiến của ngành xiếc thành phố và luôn dành sự quan tâm, đầu tư cơ sở vật chất đối với lĩnh vực này."
    },
    {
        "name": "NSND Công Lý xin thôi vị trí Phó Giám đốc Nhà hát Kịch Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/nsnd-cong-ly-xin-thoi-vi-tri-pho-giam-doc-nha-hat-kich-ha-noi-20250313153619535.htm",
        "content": "Sau khi hết nhiệm kỳ công tác, NSND Công Lý bày tỏ nguyện vọng rời vị trí Phó Giám đốc nhưng vẫn công tác tại Nhà hát Kịch Hà Nội."
    },
    {
        "name": "Mỹ nhân xứ Hàn bức xúc vì bị réo gọi trong scandal tình ái của Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-xu-han-buc-xuc-vi-bi-reo-goi-trong-scandal-tinh-ai-cua-kim-soo-hyun-20250313121923711.htm",
        "content": "Nữ diễn viên Hàn Quốc Seo Ye Ji bất ngờ lên tiếng sau khi có thông tin cho rằng, cô từng hẹn hò nam diễn viên Kim Soo Hyun. Họ từng kết hợp ăn ý trong dự án \"Điên thì có sao\"."
    },
    {
        "name": "Vụ Thùy Tiên, Quang Linh Vlogs quảng cáo kẹo rau: Sở Văn hóa lên tiếng",
        "link": "https://dantri.com.vn/giai-tri/vu-thuy-tien-quang-linh-vlogs-quang-cao-keo-rau-so-van-hoa-len-tieng-20250313145022201.htm",
        "content": "Đại diện Sở Văn hóa và Thể thao TPHCM cho biết đã tiếp nhận thông tin vụ Thùy Tiên quảng cáo lố và đang tiếp tục rà soát, phối hợp xử lý cùng các cơ quan khác."
    },
    {
        "name": "Nhà thơ, nhạc sĩ Nguyễn Thụy Kha qua đời",
        "link": "https://dantri.com.vn/giai-tri/nha-tho-nhac-si-nguyen-thuy-kha-qua-doi-20250313134208549.htm",
        "content": "Sau thời gian lâm bệnh, nhà thơ, nhạc sĩ Nguyễn Thụy Kha qua đời vào hồi 10h45 ngày 13/3 tại Hà Nội."
    },
    {
        "name": "Nhà thiết kế Phan Huy lần thứ 3 mang thời trang Việt ra mắt tại Paris",
        "link": "https://dantri.com.vn/giai-tri/nha-thiet-ke-phan-huy-lan-thu-3-mang-thoi-trang-viet-ra-mat-tai-paris-20250312143523823.htm",
        "content": "Nhà thiết kế Phan Huy mất 5 tháng để thực hiện và đưa bộ sưu tập \"Thiêu thân\" ra mắt ở Paris, Pháp. Bộ sưu tập này được Tổng biên tập Vogue Singapore và các kênh truyền thông về thời trang khen ngợi."
    },
    {
        "name": "Mười phút để có mái tóc bồng bềnh như Chương Nhược Nam phim \"Khó dỗ dành\"",
        "link": "https://dantri.com.vn/giai-tri/muoi-phut-de-co-mai-toc-bong-benh-nhu-chuong-nhuoc-nam-phim-kho-do-danh-20250311145921248.htm",
        "content": "Không chỉ làm \"lụi tim\" khán giả với nhan sắc ngọt ngào trong \"Khó dỗ dành\", nữ diễn viên Trung Quốc còn gây sốt với kiểu tóc dày, phồng nhẹ tự nhiên. Vậy bí quyết để tạo nên kiểu tóc này là gì?"
    },
    {
        "name": "Mỹ nhân Hàn diện đồ cao bồi gợi cảm, khoe cơ bụng săn chắc",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-han-dien-do-cao-boi-goi-cam-khoe-co-bung-san-chac-20250313021029184.htm",
        "content": "Show diễn của Miu Miu tại Paris (Pháp) thu hút sự chú ý khi quy tụ dàn sao Kpop đình đám như Jang Won Young, Momo... bên cạnh sự xuất hiện của rapper A$AP Rocky."
    },
    {
        "name": "Kim Soo Hyun chủ động theo đuổi, cản trở sự nghiệp của bạn gái tuổi teen",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-chu-dong-theo-duoi-can-tro-su-nghiep-cua-ban-gai-tuoi-teen-20250313111353576.htm",
        "content": "Trong buổi phát sóng trực tiếp ngày 12/3 của kênh YouTube Viện Garo Sero, dì của cố diễn viên Kim Sae Ron chia sẻ chi tiết mối quan hệ của 2 nghệ sĩ, tố Kim Soo Hyun thao túng tâm lý cháu gái."
    },
    {
        "name": "Trịnh Sảng tung ảnh mới nhất, lên tiếng về tin đồn mang thai với đại gia",
        "link": "https://dantri.com.vn/giai-tri/trinh-sang-tung-anh-moi-nhat-len-tieng-ve-tin-don-mang-thai-voi-dai-gia-20250313094004467.htm",
        "content": "Ngày 12/3, phía nữ diễn viên Trung Quốc Trịnh Sảng lên tiếng phản hồi thông tin cô làm bồ nhí cho đại gia đã có vợ và đang mang thai. Công ty quản lý nữ diễn viên còn đăng hình ảnh mới nhất của cô."
    },
    {
        "name": "Thái Hòa tuổi 51: Hạnh phúc bên vợ kém 11 tuổi, giảm cân đóng \"Địa đạo\"",
        "link": "https://dantri.com.vn/giai-tri/thai-hoa-tuoi-51-hanh-phuc-ben-vo-kem-11-tuoi-giam-can-dong-dia-dao-20250311070819438.htm",
        "content": "Diễn viên Thái Hòa chia sẻ về kỷ niệm đóng phim \"Địa đạo\" và cuộc sống vui vẻ, \"không mong cầu điều gì\" bên vợ kém 11 tuổi."
    },
    {
        "name": "25 năm xa xứ, nhạc sĩ Vũ Quang Trung trở lại kể chuyện bằng âm nhạc",
        "link": "https://dantri.com.vn/giai-tri/25-nam-xa-xu-nhac-si-vu-quang-trung-tro-lai-ke-chuyen-bang-am-nhac-20250313084004395.htm",
        "content": "Tối 12/3, nhạc sĩ Vũ Quang Trung trở lại với đêm nhạc \"Trở về bến mơ\" tại Hà Nội, đánh dấu cột mốc quan trọng trong sự nghiệp của ông sau hơn hai thập kỷ xa quê."
    },
    {
        "name": "Kim Soo Hyun thông báo hủy show, hẹn thời điểm lên tiếng",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-thong-bao-huy-show-hen-thoi-diem-len-tieng-20250313085918481.htm",
        "content": "Theo truyền thông Hàn Quốc, Kim Soo Hyun đã quyết định hủy lịch ghi hình chương trình \"Good Day\". Công ty quản lý của nam diễn viên cũng thông báo thời điểm làm rõ mọi vấn đề đời tư của nghệ sĩ."
    },
    {
        "name": "Kim Soo Hyun và dàn đại sứ thương hiệu Prada dính bê bối chấn động châu Á",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-va-dan-dai-su-thuong-hieu-prada-dinh-be-boi-chan-dong-chau-a-20250312033927428.htm",
        "content": "Kim Soo Hyun trở thành đại sứ thương hiệu của Prada vào cuối năm 2024. Mới đây, nam diễn viên bất ngờ bị réo tên trong lùm xùm liên quan đến cố diễn viên Kim Sae Ron."
    },
    {
        "name": "\"Nghị Quế\" Mai Châu: Mỹ nhân điện ảnh một thời, U100 bình yên bên con cháu",
        "link": "https://dantri.com.vn/giai-tri/nghi-que-mai-chau-my-nhan-dien-anh-mot-thoi-u100-binh-yen-ben-con-chau-20250312093029122.htm",
        "content": "Ở tuổi U100 - khi đã đi qua những năm tháng mưa bom bão đạn, chiến tranh gian khổ hay vinh quang của một thời điện ảnh cách mạng - NSƯT Mai Châu đang có cuộc sống bình dị, lặng lẽ. \n\n\n\n\n\n18"
    },
    {
        "name": "Giải mã săn vé xem xiếc khó như concert, nghệ sĩ xiếc không khổ như lời đồn",
        "link": "https://dantri.com.vn/giai-tri/giai-ma-san-ve-xem-xiec-kho-nhu-concert-nghe-si-xiec-khong-kho-nhu-loi-don-20250312171333837.htm",
        "content": "\"Lần đầu tiên tôi đi xem xiếc mà phải đặt vé trước 2 tuần để săn vị trí chính diện sân khấu\", khán giả Thùy Trân chia sẻ với phóng viên Dân trí về tấm vé xem \"Vùng đất kỳ bí\" mà cô vừa mua được."
    },
    {
        "name": "Trang thư tình mùi mẫn và lời yêu của Kim Soo Hyun dành cho Kim Sae Ron",
        "link": "https://dantri.com.vn/giai-tri/trang-thu-tinh-mui-man-va-loi-yeu-cua-kim-soo-hyun-danh-cho-kim-sae-ron-20250312211331588.htm",
        "content": "Chiều 12/3, kênh YouTube Viện Garo Sero tiếp tục tung bằng chứng về việc Kim Soo Hyun và Kim Sae Ron từng hẹn hò. Trong đó, bức thư nam diễn viên gửi cho Sae Ron trong thời gian ở quân ngũ gây chú ý."
    },
    {
        "name": "Lisa diện đồ xẻ ngực gợi cảm, gặp gỡ \"người tình màn ảnh\" của Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/lisa-dien-do-xe-nguc-goi-cam-gap-go-nguoi-tinh-man-anh-cua-kim-soo-hyun-20250312125706088.htm",
        "content": "Em út nhóm Blackpink diện trang phục \"nửa kín nửa hở\", gây náo loạn thảm đỏ ở buổi trình diễn Thu - Đông 2025 của Louis Vuitton."
    },
    {
        "name": "Đàm Vĩnh Hưng xác nhận bị mất 4 ngón chân sau tai nạn ở Mỹ",
        "link": "https://dantri.com.vn/giai-tri/dam-vinh-hung-xac-nhan-bi-mat-4-ngon-chan-sau-tai-nan-o-my-20250312200017829.htm",
        "content": "Phía ca sĩ Đàm Vĩnh Hưng cho biết vụ tai nạn năm ngoái khiến anh phải cắt 4 ngón chân dẫn đến cuộc sống, sự nghiệp bị ảnh hưởng nặng nề."
    },
    {
        "name": "\"Khó dỗ dành\" khuấy đảo màn ảnh, nam chính thăng hạng nhan sắc nhờ kiểu tóc",
        "link": "https://dantri.com.vn/giai-tri/kho-do-danh-khuay-dao-man-anh-nam-chinh-thang-hang-nhan-sac-nho-kieu-toc-20250312162046660.htm",
        "content": "Chọn được kiểu tóc phù hợp khiến diễn viên Bạch Kính Đình (thủ vai Tang Diên) trong phim \"Khó dỗ dành\" thăng hạng nhan sắc không ngờ, dù trước đây chưa được đánh giá cao về ngoại hình."
    },
    {
        "name": "Nhiều thương hiệu gỡ hình ảnh của Kim Soo Hyun sau loạt tình tiết chấn động",
        "link": "https://dantri.com.vn/giai-tri/nhieu-thuong-hieu-go-hinh-anh-cua-kim-soo-hyun-sau-loat-tinh-tiet-chan-dong-20250312163859667.htm",
        "content": "Những thông tin dồn dập được các hãng tin Hàn Quốc đăng tải liên quan tới đời tư của nam diễn viên Kim Soo Hyun khiến nhiều thương hiệu xóa hoặc tạm ẩn hình ảnh của ngôi sao nổi tiếng."
    },
    {
        "name": "Bùi Thạc Chuyên dựng lại địa đạo Củ Chi, kể chuyện làm phim \"chưa từng có\"",
        "link": "https://dantri.com.vn/giai-tri/bui-thac-chuyen-dung-lai-dia-dao-cu-chi-ke-chuyen-lam-phim-chua-tung-co-20250312123822825.htm",
        "content": "Ghi hình tại phim trường mô phỏng địa đạo Củ Chi là bài toán khó, đặt ra nhiều thách thức cho đạo diễn Bùi Thạc Chuyên cùng ê-kíp sản xuất phim \"Địa đạo\"."
    },
    {
        "name": "Châu Kiệt Luân phủ nhận thua bạc 3.500 tỷ đồng, phải thế chấp biệt thự",
        "link": "https://dantri.com.vn/giai-tri/chau-kiet-luan-phu-nhan-thua-bac-3500-ty-dong-phai-the-chap-biet-thu-20250312154437637.htm",
        "content": "Ngôi sao nổi tiếng của Đài Loan (Trung Quốc) Châu Kiệt Luân đã lên tiếng phản hồi thông tin anh thua bạc, phải thế chấp biệt thự và máy bay riêng gây xôn xao mạng xã hội."
    },
    {
        "name": "Diva Hồng Nhung đã xạ trị lần 3, không giấu con chuyện bị ung thư",
        "link": "https://dantri.com.vn/giai-tri/diva-hong-nhung-da-xa-tri-lan-3-khong-giau-con-chuyen-bi-ung-thu-20250312140055100.htm",
        "content": "Mới đây, Hồng Nhung đã bước vào đợt xạ trị thứ 3 sau ca phẫu thuật tại Singapore. Chị nhận được nhiều chia sẻ, đồng cảm của người thân, bạn bè khi đối diện với bệnh ung thư..."
    },
    {
        "name": "Cuộc sống bế tắc của bạn gái tin đồn Kim Soo Hyun trước khi mất ở tuổi 25",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-be-tac-cua-ban-gai-tin-don-kim-soo-hyun-truoc-khi-mat-o-tuoi-25-20250312123614202.htm",
        "content": "Một người bạn của Kim Sae Ron tiết lộ, cô gặp vấn đề nghiêm trọng về sức khỏe tinh thần, phải điều trị tâm lý trước khi mất. Mẹ và dì của ngôi sao Hàn Quốc cũng thừa nhận, cô áp lực vì khoản nợ lớn."
    },
    {
        "name": "Lê Phương hé lộ lý do nhận lời yêu chồng kém 7 tuổi",
        "link": "https://dantri.com.vn/giai-tri/le-phuong-he-lo-ly-do-nhan-loi-yeu-chong-kem-7-tuoi-20250312101401382.htm",
        "content": "Mới đây, diễn viên Lê Phương tham gia chương trình \"The Khang show\", chia sẻ về hôn nhân bên chồng kém tuổi cùng hành trình sự nghiệp nhiều thăng trầm."
    },
    {
        "name": "Kim Soo Hyun khẳng định \"lập trường không thay đổi\" giữa cơn bão thị phi",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-khang-dinh-lap-truong-khong-thay-doi-giua-con-bao-thi-phi-20250312105231259.htm",
        "content": "Sáng 12/3, công ty của Kim Soo Hyun tiếp tục đưa ra phản hồi về những nghi vấn gây xôn xao dư luận, liên quan tới mối quan hệ giữa anh và nữ diễn viên quá cố Kim Sae Ron."
    },
    {
        "name": "NSND Công Lý tuổi 52: Tự tin chụp ảnh cùng 2 con, bị vợ \"kể xấu\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-cong-ly-tuoi-52-tu-tin-chup-anh-cung-2-con-bi-vo-ke-xau-20250312012958891.htm",
        "content": "Trong bộ ảnh mới đây cùng con trai và con gái, NSND Công Lý tươi tắn và trẻ trung. Anh được vợ kém 15 tuổi nhận xét \"khó tính\" nhưng lại tâm lý với bạn đời."
    },
    {
        "name": "Jennie hở bạo khi trình diễn: Gợi cảm hay phản cảm?",
        "link": "https://dantri.com.vn/giai-tri/jennie-ho-bao-khi-trinh-dien-goi-cam-hay-phan-cam-20250311141141289.htm",
        "content": "Gây ấn tượng mạnh bởi thần thái cuốn hút cùng thân hình bốc lửa, thế nhưng Jennie lại \"khéo quá hóa vụng\" khi lựa chọn trang phục táo bạo trong đêm diễn tại Los Angeles, Mỹ mới đây."
    },
    {
        "name": "Độc lạ Balenciaga: Romeo Beckham và tất cả khách mời đều được ngồi hàng đầu",
        "link": "https://dantri.com.vn/giai-tri/doc-la-balenciaga-romeo-beckham-va-tat-ca-khach-moi-deu-duoc-ngoi-hang-dau-20250311162845757.htm",
        "content": "Là một trong những show diễn được mong đợi nhất tại Paris, Balenciaga không bao giờ thất bại trong việc mang đến sự độc đáo và thu hút đám đông khổng lồ."
    },
    {
        "name": "Kim Soo Hyun mất hàng chục nghìn người hâm mộ, hứng chỉ trích dữ dội",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-mat-hang-chuc-nghin-nguoi-ham-mo-hung-chi-trich-du-doi-20250311232253806.htm",
        "content": "Những thông tin liên quan tới mối tình bí mật kéo dài 6 năm với nữ diễn viên quá cố Kim Sae Ron đang khiến tài tử Kim Soo Hyun đối mặt với đợt khủng hoảng lớn trong sự nghiệp."
    },
    {
        "name": "Nghệ sĩ xiếc gặp tai nạn như phim, rơi chấn thương sọ não vẫn \"máu nghề\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-xiec-gap-tai-nan-nhu-phim-roi-chan-thuong-so-nao-van-mau-nghe-20250311195148514.htm",
        "content": "Nằm trên giường bệnh sau ca chấn thương sọ não, nghệ sĩ xiếc Võ Tấn Thành (SN 1991) cắn răng nén những cơn đau dội về đỉnh đầu. Tình trạng tụ máu não khiến đôi mắt anh mờ đi, cổ họng chực trào cơn ói."
    },
    {
        "name": "Vén màn chuyện tình 6 năm của tài tử Kim Soo Hyun và bạn gái kém 12 tuổi",
        "link": "https://dantri.com.vn/giai-tri/ven-man-chuyen-tinh-6-nam-cua-tai-tu-kim-soo-hyun-va-ban-gai-kem-12-tuoi-20250311211128345.htm",
        "content": "Những chia sẻ của kênh YouTube Viện Garo Sero vào chiều 11/3 về mối quan hệ giữa tài tử Kim Soo Hyun và nữ diễn viên đoản mệnh Kim Sae Ron khiến nhiều người choáng váng."
    },
    {
        "name": "Mỹ nam Gen Z Nhật Bản gây sốt tại show diễn trông như nhà vệ sinh khổng lồ",
        "link": "https://dantri.com.vn/giai-tri/my-nam-gen-z-nhat-ban-gay-sot-tai-show-dien-trong-nhu-nha-ve-sinh-khong-lo-20250311102208770.htm",
        "content": "Buổi trình diễn Valentino Thu - Đông 2025 có sự góp mặt của những tên tuổi nổi tiếng đến từ châu Á."
    },
    {
        "name": "Quá khứ nổi loạn của tài tử \"Nữ hoàng nước mắt\" Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/qua-khu-noi-loan-cua-tai-tu-nu-hoang-nuoc-mat-kim-soo-hyun-20250311163103684.htm",
        "content": "Trước khi trở thành một trong những ngôi sao kiếm tiền giỏi nhất Hàn Quốc, tài tử Kim Soo Hyun từng trải qua tuổi thơ sóng gió và mắc những sai lầm nông nổi."
    },
    {
        "name": "Từ khi cắt tóc ngắn, rapper Pháo ăn mặc ngày càng gợi cảm",
        "link": "https://dantri.com.vn/giai-tri/tu-khi-cat-toc-ngan-rapper-phao-an-mac-ngay-cang-goi-cam-20250224123214896.htm",
        "content": "Nữ rapper sinh năm 2003 ưa chuộng diện váy áo ôm sát, tôn đường cong quyến rũ."
    },
    {
        "name": "Độc đáo tục lệ chui qua kiệu Mẫu ở lễ hội TP Tuyên Quang",
        "link": "https://dantri.com.vn/giai-tri/doc-dao-tuc-le-chui-qua-kieu-mau-o-le-hoi-tp-tuyen-quang-20250311171106045.htm",
        "content": "Lễ hội đền Hạ, đền Thượng, đền Ỷ La TP Tuyên Quang có tục lệ khá độc đáo. Hàng nghìn người dân ngồi xếp hàng giữa đường để chui qua gầm kiệu, cầu mong Thánh Mẫu ban cho sức khỏe, ấm no, hạnh phúc."
    },
    {
        "name": "Hòa Minzy, Sơn Tùng M-TP \"gây bão\" với các ca khúc về quê hương",
        "link": "https://dantri.com.vn/giai-tri/hoa-minzy-son-tung-m-tp-gay-bao-voi-cac-ca-khuc-ve-que-huong-20250311090919335.htm",
        "content": "Trước Hòa Minzy, Sơn Tùng M-TP, Double2T… cũng từng tạo dấu ấn mạnh mẽ với những sản phẩm âm nhạc mang đậm bản sắc, hơi thở quê hương."
    },
    {
        "name": "Châu Kiệt Luân: \"Ông hoàng nhạc pop\" đa tài và giàu có, sở hữu tổ ấm như mơ",
        "link": "https://dantri.com.vn/giai-tri/chau-kiet-luan-ong-hoang-nhac-pop-da-tai-va-giau-co-so-huu-to-am-nhu-mo-20250311110307434.htm",
        "content": "Nam ca sĩ Châu Kiệt Luân được xem là ông hoàng nhạc pop châu Á. Anh sở hữu khối tài sản đáng nể, tài năng được nhiều người công nhận và gia đình đẹp như mơ bên người vợ kém 14 tuổi."
    },
    {
        "name": "Toàn cảnh ồn ào tình cảm của tài tử \"Nữ hoàng nước mắt\" và bạn gái 15 tuổi",
        "link": "https://dantri.com.vn/giai-tri/toan-canh-on-ao-tinh-cam-cua-tai-tu-nu-hoang-nuoc-mat-va-ban-gai-15-tuoi-20250311100141131.htm",
        "content": "Sau khi tài tử Kim Soo Hyun lên tiếng phủ nhận mối quan hệ tình cảm trong quá khứ với nữ diễn viên vừa qua đời Kim Sae Ron, phía kênh YouTube Viện Garo Sero dọa đâm đơn kiện ngược anh."
    },
    {
        "name": "Trịnh Sảng bị tố là người tình của đại gia có gia đình, đang mang thai",
        "link": "https://dantri.com.vn/giai-tri/trinh-sang-bi-to-la-nguoi-tinh-cua-dai-gia-co-gia-dinh-dang-mang-thai-20250311084926599.htm",
        "content": "Tối 10/3, một người dùng mạng xã hội Trung Quốc bất ngờ đăng đàn tố nữ diễn viên Trịnh Sảng xen vào hạnh phúc của bố mẹ anh. Người này còn tiết lộ, nữ diễn viên mang thai với đại gia lớn tuổi."
    },
    {
        "name": "Lễ hội âm nhạc Road to 8Wonder sắp diễn ra tại Vinhomes Royal Island",
        "link": "https://dantri.com.vn/giai-tri/le-hoi-am-nhac-road-to-8wonder-sap-dien-ra-tai-vinhomes-royal-island-20250312104717952.htm",
        "content": "Sau chuỗi sự kiện, lễ hội diễn ra từ đầu năm 2025, Vinhomes Royal Island (Vũ Yên, Hải Phòng) tiếp tục đem đến Lễ hội âm nhạc quốc tế Road to 8Wonder - The Next Icon."
    },
    {
        "name": "Vũ kịch \"Kẹp hạt dẻ\" đưa các màn múa dân gian lên sân khấu Nhà hát Lớn",
        "link": "https://dantri.com.vn/giai-tri/vu-kich-kep-hat-de-dua-cac-man-mua-dan-gian-len-san-khau-nha-hat-lon-20250311010119735.htm",
        "content": "Tại buổi công diễn \"Kẹp hạt dẻ 2025 - Những vùng đất mộng mơ\", các nghệ sĩ đã đưa nét văn hóa đặc trưng của nhiều vùng miền vào vở diễn, tạo cảm xúc đặc biệt cho khán giả."
    },
    {
        "name": "Tài tử \"Nữ hoàng nước mắt\" phản hồi tin đồn quấy rối nữ diễn viên 15 tuổi",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-nu-hoang-nuoc-mat-phan-hoi-tin-don-quay-roi-nu-dien-vien-15-tuoi-20250310223036060.htm",
        "content": "Ngày 10/3, một kênh YouTube bất ngờ tiết lộ mối quan hệ tình cảm của tài tử Kim Soo Hyun và nữ diễn viên vừa qua đời Kim Sae Ron. Ngay lập tức, phía tài tử \"Nữ hoàng nước mắt\" lên tiếng phản hồi."
    },
    {
        "name": "Gen Z theo nghề xiếc: Cháy tóc và lông mày như cơm bữa, liều mạng trên cao",
        "link": "https://dantri.com.vn/giai-tri/gen-z-theo-nghe-xiec-chay-toc-va-long-may-nhu-com-bua-lieu-mang-tren-cao-20250309110916874.htm",
        "content": "Siết chặt sợi dây lụa, Molly Trần - khi đó mới 16 tuổi - cùng bạn diễn uốn cong người, xoay 180 độ liên tục 4 vòng trên không trung. Sau đó, cô nhắm mắt, nén hơi thở, rồi thả mình từ độ cao 7,5m."
    },
    {
        "name": "Lý do MV \"Đầu tư cho trái tim\" được cộng đồng mạng chú ý",
        "link": "https://dantri.com.vn/giai-tri/ly-do-mv-dau-tu-cho-trai-tim-duoc-cong-dong-mang-chu-y-20250311100218509.htm",
        "content": "MV mới \"Đầu tư cho trái tim\" của Quang Hùng MasterD nhận được sự quan tâm của cộng đồng mạng với giai điệu bắt tai, ca từ và thông điệp ý nghĩa. Dưới đây là lý do khiến MV đạt top trending (thịnh hành) YouTube Music chỉ sau 2 giờ đầu ra mắt."
    },
    {
        "name": "Nữ triệu phú Philippines gây sốt khi xuất hiện quyền lực tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/nu-trieu-phu-philippines-gay-sot-khi-xuat-hien-quyen-luc-tai-phap-20250310190443148.htm",
        "content": "Xuất hiện tại hàng ghế đầu của show Kenzo, Heart Evangelista diện trang phục theo phong cách \"tổng tài\", được khen có gu thời trang ấn tượng."
    },
    {
        "name": "Hội bạn thân toàn hot girl Hà thành của Chi Pu, Salim giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/hoi-ban-than-toan-hot-girl-ha-thanh-cua-chi-pu-salim-gio-ra-sao-20250310142949053.htm",
        "content": "Sau 5 năm vắng bóng bên nhau, dàn hot girl đình đám Hà thành gồm Chi Pu, Quỳnh Anh Shyn, Sun HT và Salim bất ngờ hội ngộ trong một khung hình, thu hút sự chú ý trên mạng xã hội."
    },
    {
        "name": "Tái bản lần thứ 5 \"Học cách học\": Cẩm nang giúp mọi người học tập hiệu quả",
        "link": "https://dantri.com.vn/giai-tri/tai-ban-lan-thu-5-hoc-cach-hoc-cam-nang-giup-moi-nguoi-hoc-tap-hieu-qua-20250310205129757.htm",
        "content": "Xuất bản lần đầu ở Việt Nam năm 2019, \"Học cách học\" của Barbara Oakley, Terrence Sejnowski đã tái bản lần thứ 5, khẳng định sức hút và giá trị trong việc giúp nhiều người tối ưu hóa phương pháp học."
    },
    {
        "name": "Kanye West muốn người phụ nữ của mình mặc hở, thích thao túng người khác",
        "link": "https://dantri.com.vn/giai-tri/kanye-west-muon-nguoi-phu-nu-cua-minh-mac-ho-thich-thao-tung-nguoi-khac-20250310114137440.htm",
        "content": "Trong buổi phỏng vấn gần đây, người mẫu Amber Rose - tình cũ của Kanye West - bất ngờ hé lộ mối quan hệ giữa cô và rapper đình đám cùng thói quen ép bạn gái, vợ của anh mặc hở bạo ."
    },
    {
        "name": "Hoa hậu Thùy Tiên lộ rõ mệt mỏi khi dự sự kiện giữa lùm xùm kẹo rau củ",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thuy-tien-lo-ro-met-moi-khi-du-su-kien-giua-lum-xum-keo-rau-cu-20250310150324904.htm",
        "content": "Dù chịu sức ép từ dư luận vì quảng cáo cho sản phẩm kẹo rau củ kém chất lượng, Hoa hậu Thùy Tiên vẫn duy trì chuỗi hoạt động tại Tuần lễ thời trang Paris. Tuy nhiên, cô lộ rõ vẻ mệt mỏi, kém sắc."
    },
    {
        "name": "Hoa hậu Ý Nhi diện thiết kế đặc sắc tại Lễ hội Áo dài TPHCM",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-y-nhi-dien-thiet-ke-dac-sac-tai-le-hoi-ao-dai-tphcm-20250310132847716.htm",
        "content": "Đến với Lễ hội Áo dài TPHCM lần thứ 11, ở đêm trình diễn thứ hai, nhà thiết kế Đỗ Trịnh Hoài Nam khiến khán giả bất ngờ khi ra mắt bộ sưu tập đặc sắc \"Áo dài biểu trưng của phụ nữ Việt Nam\"."
    },
    {
        "name": "Bảo tàng Mỹ thuật mong muốn người trẻ khám phá về hội họa Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/bao-tang-my-thuat-mong-muon-nguoi-tre-kham-pha-ve-hoi-hoa-viet-nam-20250310135310659.htm",
        "content": "Đại diện Bảo tàng Mỹ thuật Việt Nam cho biết, chương trình \"Tìm hiểu mỹ thuật Việt Nam trực tuyến\" được tổ chức với mong muốn bồi đắp tình yêu hội họa với công chúng, đặc biệt là giới trẻ."
    },
    {
        "name": "NSƯT Việt Anh tuổi 43: Mẹ không giục lấy vợ, muốn có người nắm tay đi dạo",
        "link": "https://dantri.com.vn/giai-tri/nsut-viet-anh-tuoi-43-me-khong-giuc-lay-vo-muon-co-nguoi-nam-tay-di-dao-20250310023756045.htm",
        "content": "Nam diễn viên cho biết, bố mẹ luôn ủng hộ những quyết định của anh và không gây áp lực chuyện phải lập gia đình."
    },
    {
        "name": "Triệu Vy phát tín hiệu sắp trở lại, vui vẻ tương tác với người hâm mộ",
        "link": "https://dantri.com.vn/giai-tri/trieu-vy-phat-tin-hieu-sap-tro-lai-vui-ve-tuong-tac-voi-nguoi-ham-mo-20250310092605634.htm",
        "content": "Nữ diễn viên Trung Quốc Triệu Vy khiến nhiều người bất ngờ khi đăng tải hình ảnh mới trên mạng xã hội. Cô vui vẻ trò chuyện với người hâm mộ sau vài năm ở ẩn."
    },
    {
        "name": "\"Người trở về từ thiên hà Ánh Sáng\": Cuốn tiểu thuyết khoa học độc đáo",
        "link": "https://dantri.com.vn/giai-tri/nguoi-tro-ve-tu-thien-ha-anh-sang-cuon-tieu-thuyet-khoa-hoc-doc-dao-20250310131720890.htm",
        "content": "Câu chuyện là một giấc mơ kỳ thú, một hành trình khám phá vũ trụ đồng thời khám thế giới tâm hồn."
    },
    {
        "name": "Vì sao vẻ ngoài của Thùy Tiên và Jisoo nhạt nhòa tại show Dior?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-ve-ngoai-cua-thuy-tien-va-jisoo-nhat-nhoa-tai-show-dior-20250309210322969.htm",
        "content": "Tham dự buổi trình diễn thời trang (show) Dior 2025, Jisoo và Thùy Tiên bị nhận xét là lựa chọn trang phục quá \"hiền\", khiến họ mờ nhạt, kém sắc dưới lăng kính thời trang quốc tế."
    },
    {
        "name": "Cuộc thi sắc đẹp có bản đồ \"đường lưỡi bò\" gây phẫn nộ từng mắc nhiều ồn ào",
        "link": "https://dantri.com.vn/giai-tri/cuoc-thi-sac-dep-co-ban-do-duong-luoi-bo-gay-phan-no-tung-mac-nhieu-on-ao-20250310100812119.htm",
        "content": "Cuộc thi Hoa hậu Toàn cầu 2025 (Miss Global) khiến nhiều khán giả Việt Nam phẫn nộ vì sử dụng hình ảnh bản đồ \"đường lưỡi bò\". Phía Ban tổ chức đã đăng bài xin lỗi khán giả Việt Nam."
    },
    {
        "name": "Quý Bình và 5 nam nghệ sĩ tài hoa ra đi đột ngột khi tuổi còn xanh",
        "link": "https://dantri.com.vn/giai-tri/quy-binh-va-5-nam-nghe-si-tai-hoa-ra-di-dot-ngot-khi-tuoi-con-xanh-20250309132040688.htm",
        "content": "Nghệ sĩ Quý Bình, Trần Lập, Đức Tiến, Duy Nhân, Wanbi Tuấn Anh... ra đi khi sự nghiệp, tương lai vẫn còn rộng mở khiến khán giả tiếc thương."
    },
    {
        "name": "Chi Pu và Quỳnh Anh Shyn \"gương vỡ lại lành\", thân thiết tại đám cưới Salim",
        "link": "https://dantri.com.vn/giai-tri/chi-pu-va-quynh-anh-shyn-guong-vo-lai-lanh-than-thiet-tai-dam-cuoi-salim-20250310091351633.htm",
        "content": "Tối 9/3, đám cưới của Salim và Hải Long đã diễn ra tại Nha Trang. Đáng chú ý, Chi Pu và Quỳnh Anh Shyn bất ngờ xuất hiện chung khung hình trên mạng xã hội, má kề má sau nhiều năm rạn nứt tình cảm."
    },
    {
        "name": "Lễ cưới Salim: Bé Pam \"đội nhẫn\" cho cha mẹ, Đức Phúc bất ngờ xuất hiện",
        "link": "https://dantri.com.vn/giai-tri/le-cuoi-salim-be-pam-doi-nhan-cho-cha-me-duc-phuc-bat-ngo-xuat-hien-20250310080938807.htm",
        "content": "Tiết mục của ca sĩ Đức Phúc là món quà bất ngờ mà chú rể Hải Long dành cho cô dâu Salim."
    },
    {
        "name": "Hàng nghìn người tham gia, tự hào Gala âm nhạc \"Vinh quang CAND Việt Nam\"",
        "link": "https://dantri.com.vn/giai-tri/hang-nghin-nguoi-tham-gia-tu-hao-gala-am-nhac-vinh-quang-cand-viet-nam-20250310081537245.htm",
        "content": "Gala âm nhạc \"Vinh quang Công an nhân dân Việt Nam\" với sự góp mặt của Mỹ Tâm, Noo Phước Thịnh, Tùng Dương, SOOBIN... đã mang lại cho hàng nghìn khán giả cảm xúc tự hào, xúc động."
    },
    {
        "name": "Hà Anh Tuấn nhắc kỷ niệm thời hâm mộ, \"đốt tiền\" vì Lam Trường",
        "link": "https://dantri.com.vn/giai-tri/ha-anh-tuan-nhac-ky-niem-thoi-ham-mo-dot-tien-vi-lam-truong-20250310063232092.htm",
        "content": "Sau hành trình chinh phục khán giả quốc tế, \"Sketch A Rose\" của Hà Anh Tuấn trở lại Việt Nam với hai đêm diễn thăng hoa tại TPHCM."
    },
    {
        "name": "Cuộc sống trong căn phòng 4m2 của \"mỹ nhân mét rưỡi\" làm nghề... liều mạng",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-trong-can-phong-4m2-cua-my-nhan-met-ruoi-lam-nghe-lieu-mang-20250223072639684.htm",
        "content": "Molly Trần - nữ chính trong vở xiếc \"Vùng đất kỳ bí\" đang gây sốt tại TPHCM - chỉ mới 22 tuổi nhưng người đầy vết sẹo do quá trình tập luyện. Dẫu vậy, ngày ngày cô vẫn miệt mài với đam mê."
    },
    {
        "name": "Tấm ảnh và lời tiễn biệt của Lê Phương dành cho Quý Bình gây xúc động",
        "link": "https://dantri.com.vn/giai-tri/tam-anh-va-loi-tien-biet-cua-le-phuong-danh-cho-quy-binh-gay-xuc-dong-20250309211240770.htm",
        "content": "Khán giả ngưỡng mộ tình tri kỷ của Lê Phương - Quý Bình. Hai diễn viên từng trải qua 8 năm thanh xuân bên nhau và vẫn giữ tình bạn đẹp sau khi chia tay."
    },
    {
        "name": "Xuân Hinh tuyên bố \"sẵn sàng liều mạng\" rủ Sơn Tùng M-TP hát chèo, đọc rap",
        "link": "https://dantri.com.vn/giai-tri/xuan-hinh-tuyen-bo-san-sang-lieu-mang-ru-son-tung-m-tp-hat-cheo-doc-rap-20250309161402819.htm",
        "content": "Lời nhắn gửi của nghệ sĩ Xuân Hinh đến ca sĩ Sơn Tùng M-TP khiến khán giả thích thú."
    },
    {
        "name": "Lễ tiễn đưa Quý Bình: Mẹ ruột suy sụp, Lê Phương nghẹn ngào lau nước mắt",
        "link": "https://dantri.com.vn/giai-tri/le-tien-dua-quy-binh-me-ruot-suy-sup-le-phuong-nghen-ngao-lau-nuoc-mat-20250309155029262.htm",
        "content": "Tại lễ truy điệu và lễ động quan diễn viên Quý Bình diễn ra chiều 9/3, người thân, đồng nghiệp và khán giả không nén được đau thương."
    },
    {
        "name": "Hoa hậu Thanh Hà từng trầm cảm sau đăng quang, ngưỡng mộ đàn chị H'Hen Niê",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thanh-ha-tung-tram-cam-sau-dang-quang-nguong-mo-dan-chi-hhen-nie-20250309145526444.htm",
        "content": "Ngày 8/3, Hoa hậu Nguyễn Thanh Hà ra mắt sách \"Vương miện xanh\", chia sẻ góc nhìn về môi trường và hành trình sau đăng quang."
    },
    {
        "name": "Con gái David Beckham mặc váy gợi cảm, cùng gia đình xem show diễn của mẹ",
        "link": "https://dantri.com.vn/giai-tri/con-gai-david-beckham-mac-vay-goi-cam-cung-gia-dinh-xem-show-dien-cua-me-20250309105316795.htm",
        "content": "Harper diện váy do mẹ thiết kế, cùng các anh trai và người cha nổi tiếng đến ủng hộ buổi trình diễn mới nhất của Victoria Beckham."
    },
    {
        "name": "\"Chị đẹp\" Son Ye Jin khoe ảnh quý tử, thừa nhận hồi sinh nhờ hôn nhân",
        "link": "https://dantri.com.vn/giai-tri/chi-dep-son-ye-jin-khoe-anh-quy-tu-thua-nhan-hoi-sinh-nho-hon-nhan-20250308102810881.htm",
        "content": "Trong cuộc trò chuyện với tờ Vogue Hàn Quốc, nữ diễn viên Son Ye Jin khoe những hình ảnh hiếm hoi của con trai đầu lòng và kể về cuộc hôn nhân trong mơ của cô với tài tử Hyun Bin."
    },
    {
        "name": "Tự Long, SOOBIN thăng hoa trong \"Trạm yêu\" cùng gần 10.000 khán giả Thủ đô",
        "link": "https://dantri.com.vn/giai-tri/tu-long-soobin-thang-hoa-trong-tram-yeu-cung-gan-10000-khan-gia-thu-do-20250309110246419.htm",
        "content": "Các \"anh tài\" NSND Tự Long, SOOBIN, Cường Seven, Rhymastic và ca sĩ Hoàng Dũng đã mang đến cho gần 10.000 khán giả Thủ đô bữa tiệc âm nhạc thăng hoa, nhiều cảm xúc."
    },
    {
        "name": "Salim bật khóc trước lễ cưới, Chi Pu cùng dàn sao hát mừng",
        "link": "https://dantri.com.vn/giai-tri/salim-bat-khoc-truoc-le-cuoi-chi-pu-cung-dan-sao-hat-mung-20250309090949859.htm",
        "content": "Một số bạn bè thân thiết với vợ chồng Salim đã có mặt ở Khánh Hòa trước thềm lễ cưới và có buổi tiệc nhiều cảm xúc cùng hai nhân vật chính."
    },
    {
        "name": "NSND Mỹ Uyên xin lỗi vì hành động gây tranh cãi tại tang lễ của Quý Bình",
        "link": "https://dantri.com.vn/giai-tri/nsnd-my-uyen-xin-loi-vi-hanh-dong-gay-tranh-cai-tai-tang-le-cua-quy-binh-20250309081723932.htm",
        "content": "NSND Mỹ Uyên cho biết bản thân không cố tình để lộ hình ảnh thi hài của diễn viên Quý Bình. Nữ nghệ sĩ đã xóa các bài đăng sau khi nhận ý kiến trái chiều."
    },
    {
        "name": "Cầu thủ Đức Huy và MC Huyền Trang \"Mù Tạt\" công khai yêu nhau",
        "link": "https://dantri.com.vn/giai-tri/cau-thu-duc-huy-va-mc-huyen-trang-mu-tat-cong-khai-yeu-nhau-20250309012322187.htm",
        "content": "Tiền vệ Phạm Đức Huy vừa tung loạt ảnh với MC Huyền Trang (nghệ danh Mù Tạt), chính thức công khai mối quan hệ tình cảm."
    },
    {
        "name": "Em trai Phạm Băng Băng khoe vẻ điển trai, mặc đồ sành điệu tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/em-trai-pham-bang-bang-khoe-ve-dien-trai-mac-do-sanh-dieu-tai-phap-20250308101747345.htm",
        "content": "Phạm Thừa Thừa diện trang phục sành điệu, thu hút ánh nhìn tại show diễn Thu - Đông 2025 của thương hiệu Givenchy."
    },
    {
        "name": "Hoàng Thùy Linh ôm Đen Vâu, phản hồi khi bị so sánh với Mỹ Tâm",
        "link": "https://dantri.com.vn/giai-tri/hoang-thuy-linh-om-den-vau-phan-hoi-khi-bi-so-sanh-voi-my-tam-20250308184124214.htm",
        "content": "Sự kiện ra mắt phim tài liệu âm nhạc \"Chúng ta là người Việt Nam\" của Hoàng Thùy Linh nhận được sự quan tâm từ khán giả."
    },
    {
        "name": "Thiết kế áo dài mini gây ấn tượng tại Lễ hội Áo dài TPHCM",
        "link": "https://dantri.com.vn/giai-tri/thiet-ke-ao-dai-mini-gay-an-tuong-tai-le-hoi-ao-dai-tphcm-20250308213846769.htm",
        "content": "Lễ hội Áo dài TPHCM 2025 thu hút sự quan tâm của đông đảo công chúng. Trong đó, nổi bật nhất là chuỗi workshop hướng dẫn may áo dài mini."
    },
    {
        "name": "Lễ tang Quý Bình: Không kèn trống, đồng nghiệp đến viếng trong lặng lẽ",
        "link": "https://dantri.com.vn/giai-tri/le-tang-quy-binh-khong-ken-trong-dong-nghiep-den-vieng-trong-lang-le-20250308172902448.htm",
        "content": "Lễ tang của diễn viên Quý Bình được tổ chức tại Nhà tang lễ Bộ Quốc phòng, TPHCM. Lễ viếng bắt đầu từ 14h ngày 8/3 và kéo dài đến 12h ngày 9/3."
    },
    {
        "name": "Công bố nguyên nhân khiến ngôi sao giành giải Oscar và vợ cùng qua đời",
        "link": "https://dantri.com.vn/giai-tri/cong-bo-nguyen-nhan-khien-ngoi-sao-gianh-giai-oscar-va-vo-cung-qua-doi-20250308123907784.htm",
        "content": "Theo kết quả khám nghiệm tử thi nam diễn viên từng giành giải Oscar Gene Hackman và vợ, nữ nghệ sĩ dương cầm Betsy Arakawa, cặp đôi được xác nhận qua đời cách nhau đúng 1 tuần."
    },
    {
        "name": "Người mẫu vẽ mắt mèo, diện đồ táo bạo \"không giống ai\" trên sàn diễn",
        "link": "https://dantri.com.vn/giai-tri/nguoi-mau-ve-mat-meo-dien-do-tao-bao-khong-giong-ai-tren-san-dien-20250308084218641.htm",
        "content": "Tại Tuần lễ thời trang Paris, Rick Owens và Off-White đã phá vỡ những mô típ thông thường trong bộ sưu tập mới."
    },
    {
        "name": "Xuân Hinh, Hòa Minzy và những nghệ sĩ tài năng quê Bắc Ninh",
        "link": "https://dantri.com.vn/giai-tri/xuan-hinh-hoa-minzy-va-nhung-nghe-si-tai-nang-que-bac-ninh-20250308110526346.htm",
        "content": "Nghệ sĩ Xuân Hinh, NSND Tự Long, NSND Quốc Trượng, NSND Hồng Vân và ca sĩ Hòa Minzy là những tên tuổi nổi tiếng, tài năng quê ở Bắc Ninh."
    },
    {
        "name": "Ca sĩ A Páo: \"Âm nhạc là món quà gửi tặng những người phụ nữ tần tảo\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-a-pao-am-nhac-la-mon-qua-gui-tang-nhung-nguoi-phu-nu-tan-tao-20250308174039358.htm",
        "content": "Trong đêm nhạc \"Màu thời gian - Gửi người tôi yêu\", ca sĩ A Páo đã gửi gắm lời tri ân qua những ca khúc đầy cảm xúc, như món quà tinh thần dành tặng những người phụ nữ..."
    },
    {
        "name": "Lễ tang diễn viên Quý Bình: An ninh nghiêm ngặt, không được livestream",
        "link": "https://dantri.com.vn/giai-tri/le-tang-dien-vien-quy-binh-an-ninh-nghiem-ngat-khong-duoc-livestream-20250308125727393.htm",
        "content": "Lễ tang của diễn viên Quý Bình diễn ra tại Nhà tang lễ Bộ Quốc phòng (TPHCM) với an ninh được thắt chặt. Dù vậy, gia đình vẫn tạo điều kiện để bạn bè và khán giả có thể đến thắp nhang tiễn biệt anh."
    },
    {
        "name": "Trúc Anh \"Mắt biếc\" phủ nhận ở ẩn sinh con, tình hình sức khỏe hiện ra sao?",
        "link": "https://dantri.com.vn/giai-tri/truc-anh-mat-biec-phu-nhan-o-an-sinh-con-tinh-hinh-suc-khoe-hien-ra-sao-20250308100433399.htm",
        "content": "Diễn viên Trúc Anh cho biết những tin đồn cô \"ở ẩn sinh con\", \"tăng cân vì sinh con\" là sai sự thật."
    },
    {
        "name": "\"Hãy chăm sóc mẹ\" - hành trình tìm mẹ lạc đầy ám ảnh để nhận ra yêu thương",
        "link": "https://dantri.com.vn/giai-tri/hay-cham-soc-me-hanh-trinh-tim-me-lac-day-am-anh-de-nhan-ra-yeu-thuong-20250308092228958.htm",
        "content": "\"Hãy chăm sóc mẹ\" là một cuốn tiểu thuyết \"cảm động và ám ảnh\" kể về cuộc hành trình tìm mẹ với đầy sự hối hận, yêu thương, bao dung và tha thứ."
    },
    {
        "name": "Con trai NSND Hoàng Dũng không buồn vì chưa nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/con-trai-nsnd-hoang-dung-khong-buon-vi-chua-noi-tieng-20250307231040977.htm",
        "content": "Hoàng Triều Dương - con trai NSND Hoàng Dũng - cho biết, anh không sốt ruột vì chưa nổi tiếng, bởi làm nghệ sĩ cần có sự tích lũy các vai diễn trong thời gian dài."
    },
    {
        "name": "Đời tư \"ồn ào\" của mỹ nam bị điều tra hành hung người chấn động Trung Quốc",
        "link": "https://dantri.com.vn/giai-tri/doi-tu-on-ao-cua-my-nam-bi-dieu-tra-hanh-hung-nguoi-chan-dong-trung-quoc-20250306150840303.htm",
        "content": "Cái tên Vương Đại Lục gây xôn xao khắp mạng xã hội và truyền thông Trung Quốc sau ồn ào hành hung 2 người đàn ông tới mức nhập viện. Quá khứ của nam diễn viên cũng dần được hé lộ."
    },
    {
        "name": "Thỏa sức xem phim, nhận quà tặng từ ClipTV",
        "link": "https://dantri.com.vn/giai-tri/thoa-suc-xem-phim-nhan-qua-tang-tu-cliptv-20250308112042503.htm",
        "content": "Với 6.000 đồng/ngày, người dùng có thể tận hưởng trọn vẹn giải trí đa phương tiện, cập nhật tin tức nhanh chóng và xử lý công việc cá nhân dễ dàng."
    },
    {
        "name": "Dù đã làm bố, Justin Bieber vẫn mặc quần tụt, áo choàng tắm ra đường",
        "link": "https://dantri.com.vn/giai-tri/du-da-lam-bo-justin-bieber-van-mac-quan-tut-ao-choang-tam-ra-duong-20250305164852426.htm",
        "content": "Đôi lúc, sự lựa chọn trang phục của Justin Bieber khiến người hâm mộ không khỏi cảm thấy lo lắng."
    },
    {
        "name": "Vì sao diễn viên Quý Bình mong được rải tro cốt xuống biển Cần Giờ?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-dien-vien-quy-binh-mong-duoc-rai-tro-cot-xuong-bien-can-gio-20250307164749340.htm",
        "content": "Trước lúc nhắm mắt, diễn viên Quý Bình chỉ mong có một tang lễ giản dị và tro cốt được rải xuống biển Cần Giờ - nơi anh từng gắn bó những năm tháng tuổi trẻ."
    },
    {
        "name": "Nghệ sĩ opera Hà My lần đầu biểu diễn cùng Dàn nhạc Giao hưởng Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-opera-ha-my-lan-dau-bieu-dien-cung-dan-nhac-giao-huong-viet-nam-20250307115021716.htm",
        "content": "Tối 6/3, tại Nhà hát Lớn Hà Nội, hòa nhạc \"Cinema Music\" của Dàn nhạc Giao hưởng Việt Nam (VNSO) đã diễn ra với sự chỉ huy của nhạc trưởng Honna Tetsuji."
    },
    {
        "name": "Quán quân \"Người kể chuyện tình\" vẫn ở nhà thuê, độc thân tuổi 38",
        "link": "https://dantri.com.vn/giai-tri/quan-quan-nguoi-ke-chuyen-tinh-van-o-nha-thue-doc-than-tuoi-38-20250307112438054.htm",
        "content": "Từng bỏ hát vì bế tắc, Trần Minh Dũng quyết tâm trở lại, tham gia \"Người kể chuyện tình\" mùa 8 và giành danh hiệu quán quân trong sự vỡ òa hạnh phúc."
    },
    {
        "name": "Diễn viên Cường Cá từng bị trầm cảm, không nhận mình đào hoa",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-cuong-ca-tung-bi-tram-cam-khong-nhan-minh-dao-hoa-20250306232602907.htm",
        "content": "Cường Cá hẹn nhóm phóng viên Dân trí tại một quán cà phê ở khu Ngoại giao đoàn (Hà Nội). Ngoài đời, diễn viên phim \"Độc đạo\" là người thân thiện, cởi mở..."
    }
]