[
    {
        "name": "Tiết lộ của á khôi Ngoại giao về buổi tặng hoa Chủ tịch Tập Cận Bình",
        "link": "https://dantri.com.vn/doi-song/tiet-lo-cua-a-khoi-ngoai-giao-ve-buoi-tang-hoa-chu-tich-tap-can-binh-20250416150250336.htm",
        "content": "Với vẻ ngoài duyên dáng, sự chuẩn bị chỉn chu và phong thái tự tin, Mỹ Linh đã hoàn thành tốt nhiệm vụ lễ tân ngoại giao, lan tỏa hình ảnh đẹp về thế hệ sinh viên Việt Nam trong mắt bạn bè quốc tế."
    },
    {
        "name": "Cô gái ở Hà Nội sở hữu bộ sưu tập gấu bông trị giá trăm triệu đồng",
        "link": "https://dantri.com.vn/doi-song/co-gai-o-ha-noi-so-huu-bo-suu-tap-gau-bong-tri-gia-tram-trieu-dong-20250312092016147.htm",
        "content": "Với niềm đam mê hoạt hình, Bùi Quỳnh Anh đã dành nhiều thời gian, công sức để săn lùng những mẫu gấu bông hiếm trên thế giới. Hiện tại, cô sở hữu bộ sưu tập hơn 500 con, trị giá hơn trăm triệu đồng."
    },
    {
        "name": "9X Hà Nội chi nửa tỷ đồng để sưu tầm Labubu và đồ chơi nghệ thuật",
        "link": "https://dantri.com.vn/doi-song/9x-ha-noi-chi-nua-ty-dong-de-suu-tam-labubu-va-do-choi-nghe-thuat-20241229195053944.htm",
        "content": "Chỉ trong vòng 4 tháng, Quỳnh Nga đã mua gần 100 bộ art toy (đồ chơi nghệ thuật) khác nhau với tổng giá trị khoảng 500 triệu đồng."
    },
    {
        "name": "Không dao kéo, giới trẻ chi 30 triệu đồng tiêm tinh trùng cá hồi để làm đẹp",
        "link": "https://dantri.com.vn/doi-song/khong-dao-keo-gioi-tre-chi-30-trieu-dong-tiem-tinh-trung-ca-hoi-de-lam-dep-20250224223246417.htm",
        "content": "Xu hướng làm đẹp bằng cá hồi ngày càng được nhiều người trẻ Mỹ và Hàn Quốc ưa chuộng, thay thế cho việc lạm dụng dao kéo."
    },
    {
        "name": "Ga metro gây sốt với bối cảnh như Hàn Quốc, người trẻ kéo đến \"sống ảo\"",
        "link": "https://dantri.com.vn/doi-song/ga-metro-gay-sot-voi-boi-canh-nhu-han-quoc-nguoi-tre-keo-den-song-ao-20250225204801446.htm",
        "content": "Gần đây, ga metro An Phú (TP Thủ Đức, TPHCM) trở thành địa điểm check-in thu hút giới trẻ. Những bức ảnh chụp tại đây liên tục xuất hiện trên các trang mạng xã hội với nhiều bình luận khen ngợi."
    },
    {
        "name": "Bán Baby Three ở vỉa hè, cặp đôi Gen Z kiếm hàng chục triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/doi-song/ban-baby-three-o-via-he-cap-doi-gen-z-kiem-hang-chuc-trieu-dong-moi-thang-20250110191921449.htm",
        "content": "Bắt nguồn từ sở thích cá nhân khi tìm mua mẫu Baby Three nhưng không ưng ý, Yến My - Trung Lâm quyết định nhập hàng về kinh doanh và có được mức thu nhập đáng kể."
    },
    {
        "name": "\"Hoa khôi\" bắn súng Việt Nam gây bất ngờ với diện mạo xinh như hotgirl",
        "link": "https://dantri.com.vn/doi-song/hoa-khoi-ban-sung-viet-nam-gay-bat-ngo-voi-dien-mao-xinh-nhu-hotgirl-20250220112014443.htm",
        "content": "Phí Thanh Thảo chia sẻ hình ảnh đầy cá tính với mái tóc màu bạch kim, gương mặt trắng hồng và nụ cười tỏa nắng. Nữ xạ thủ từng giành nhiều thành tích ấn tượng cho môn bắn súng nước nhà."
    },
    {
        "name": "Sự thật chiếc váy hồng hot rần rần mạng xã hội, đến các anh cũng diện thử",
        "link": "https://dantri.com.vn/doi-song/su-that-chiec-vay-hong-hot-ran-ran-mang-xa-hoi-den-cac-anh-cung-dien-thu-20250219102234408.htm",
        "content": "Chiếc váy hồng hai dây gợi cảm xuất hiện trong hàng trăm bài đăng trên mạng xã hội, được dân mạng gọi vui là \"chiếc váy quốc dân\"."
    },
    {
        "name": "Trào lưu hoa Baby Three gây sốt dịp Valentine có giá tới 7,5 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/trao-luu-hoa-baby-three-gay-sot-dip-valentine-co-gia-toi-75-trieu-dong-20250214050411109.htm",
        "content": "Trước nhu cầu tăng cao dịp lễ Valentine, các mẫu hoa khô kết hợp với búp bê Baby Three liên tục \"cháy hàng\". Một số cửa hàng phải tăng ca đến 2h sáng để kịp hoàn thành hàng chục đơn hàng mỗi ngày."
    },
    {
        "name": "Hà Nội: Kiếm 20 triệu đồng/tháng nhờ vẽ mặt, làm mắt cho... Baby Three",
        "link": "https://dantri.com.vn/doi-song/ha-noi-kiem-20-trieu-dongthang-nho-ve-mat-lam-mat-cho-baby-three-20250212230423816.htm",
        "content": "Với sức nóng của Baby Three và cơn sốt khui túi mù từ giữa năm 2024, các dịch vụ ăn theo như vẽ mặt cho loại búp bê này ngày càng tăng cao."
    },
    {
        "name": "Valentine này đi đâu - \"Oanh tạc\" ngay 3 tọa độ hẹn hò \"chất lừ\" ở TPHCM",
        "link": "https://dantri.com.vn/doi-song/valentine-nay-di-dau-oanh-tac-ngay-3-toa-do-hen-ho-chat-lu-o-tphcm-20250213103521341.htm",
        "content": "Valentine đang đến, bạn đã có kế hoạch gì cùng người thương chưa? Nếu còn phân vân, hãy thử những trải nghiệm đặc biệt dưới đây!"
    },
    {
        "name": "Cô gái Tuyên Quang xinh đẹp gây sốt sau hình ảnh tình cờ ở lễ hội đầu xuân",
        "link": "https://dantri.com.vn/doi-song/co-gai-tuyen-quang-xinh-dep-gay-sot-sau-hinh-anh-tinh-co-o-le-hoi-dau-xuan-20250213102531891.htm",
        "content": "Sở hữu gương mặt xinh đẹp và dịu dàng, Chẩu Thị Thu Trang (quê Tuyên Quang) gây ấn tượng khi lọt vào ống kính của nhiếp ảnh gia trong lễ hội Lồng Tông xuân Ất Tỵ."
    },
    {
        "name": "Tiết lộ thú vị về nữ đô vật hạ gục nhà vô địch SEA Games tại hội làng",
        "link": "https://dantri.com.vn/doi-song/tiet-lo-thu-vi-ve-nu-do-vat-ha-guc-nha-vo-dich-sea-games-tai-hoi-lang-20250210103532830.htm",
        "content": "Thanh Trúc - vận động viên môn Jiu-Jitsu - đã hạ gục chàng trai từng giành 2 Huy chương vàng SEA Games ngay tại sới vật ở hội làng đầu xuân."
    },
    {
        "name": "Người trẻ xin nghỉ làm sớm, vượt 50km đi chùa Hà cầu duyên đầu năm",
        "link": "https://dantri.com.vn/doi-song/nguoi-tre-xin-nghi-lam-som-vuot-50km-di-chua-ha-cau-duyen-dau-nam-20250204091306338.htm",
        "content": "Những ngày đầu năm Ất Tỵ, nhiều bạn trẻ tới chùa Hà (Hà Nội) để dâng hương, cầu mong tình duyên như ý. Có người xin nghỉ làm sớm, từ tỉnh xa về mong \"khi đi lẻ bóng, khi về có đôi\"."
    },
    {
        "name": "Sinh viên Việt được vinh danh tại cuộc thi khởi nghiệp nhờ chủ đề ESG",
        "link": "https://dantri.com.vn/doi-song/sinh-vien-viet-duoc-vinh-danh-tai-cuoc-thi-khoi-nghiep-nho-chu-de-esg-20250118012749627.htm",
        "content": "Đến với cuộc thi khởi nghiệp toàn cầu, các sinh viên Việt Nam, Hàn Quốc đã có ý tưởng ứng dụng trí tuệ nhân tạo để mang lại giá trị tích cực cho cộng đồng, xã hội, đặc biệt là bảo vệ môi trường."
    },
    {
        "name": "Tuổi trẻ bộ LĐ-TB&XH với nỗ lực \"tiếp sức\" những hoàn cảnh khó khăn",
        "link": "https://dantri.com.vn/doi-song/tuoi-tre-bo-ld-tbxh-voi-no-luc-tiep-suc-nhung-hoan-canh-kho-khan-20250117115633317.htm",
        "content": "Chiều 15/1, Đoàn Thanh niên Bộ Lao động - Thương binh và Xã hội (LĐ-TBXH) đã tổ chức Hội nghị Tổng kết công tác Đoàn và phong trào thanh niên năm 2024."
    },
    {
        "name": "Người đứng sau đám cưới sang trọng của dàn cầu thủ Việt nổi tiếng là ai?",
        "link": "https://dantri.com.vn/doi-song/nguoi-dung-sau-dam-cuoi-sang-trong-cua-dan-cau-thu-viet-noi-tieng-la-ai-20241008183456830.htm",
        "content": "Không chỉ ghi dấu ấn riêng trong ngành trang trí sự kiện, Linh Phạm còn là cái tên được nhiều cặp đôi nổi tiếng gửi gắm tâm tư, tin tưởng lựa chọn để tạo nên không gian lộng lẫy cho đám cưới của mình."
    },
    {
        "name": "Người Việt sống ở nước ngoài đón năm mới 2025 như thế nào?",
        "link": "https://dantri.com.vn/doi-song/nguoi-viet-song-o-nuoc-ngoai-don-nam-moi-2025-nhu-the-nao-20250101051654263.htm",
        "content": "Không được ở bên gia đình trong dịp đầu năm mới, nhiều bạn trẻ Việt đã tự tạo cho mình niềm vui đặc biệt và lưu giữ khoảnh khắc ý nghĩa bên bạn bè thân thiết."
    },
    {
        "name": "Gen Z về quê làm nhà nước: Thu nhập rủng rỉnh, người yêu gần nhà",
        "link": "https://dantri.com.vn/doi-song/gen-z-ve-que-lam-nha-nuoc-thu-nhap-rung-rinh-nguoi-yeu-gan-nha-20241227213742253.htm",
        "content": "Trong khi 80% bạn bè ở lại Hà Nội tìm việc thì Tường Vi quyết định về quê xin việc. Cô gái đỗ viên chức ngay lần đầu đi thi, có nghề tay trái với thu nhập hàng chục triệu đồng mỗi tháng."
    },
    {
        "name": "Hơn một tháng trước Tết, Gen Z chi tiền triệu chụp bộ ảnh áo dài tại Hà Nội",
        "link": "https://dantri.com.vn/doi-song/hon-mot-thang-truoc-tet-gen-z-chi-tien-trieu-chup-bo-anh-ao-dai-tai-ha-noi-20241225160444694.htm",
        "content": "Dù còn cách Tết Nguyên đán hơn một tháng, nhiều bạn trẻ không ngại vượt đường xa, mặc áo dài bất chấp thời tiết lạnh dưới 20 độ để ghi lại những khoảnh khắc đón xuân sớm tại Hà Nội."
    },
    {
        "name": "Cô dâu ở Lào Cai lấy bạn thân, gây sốt với vẻ ngoài xinh đẹp",
        "link": "https://dantri.com.vn/doi-song/co-dau-o-lao-cai-lay-ban-than-gay-sot-voi-ve-ngoai-xinh-dep-20241226095257563.htm",
        "content": "Cô dâu Lù Thị Ngân (quê Lào Cai) bất ngờ khi ảnh cưới của hai vợ chồng nhận về nhiều lời khen của cộng đồng mạng."
    },
    {
        "name": "Nhan sắc xinh đẹp của bác sĩ chuyển giới ở TPHCM",
        "link": "https://dantri.com.vn/doi-song/nhan-sac-xinh-dep-cua-bac-si-chuyen-gioi-o-tphcm-20241220173521763.htm",
        "content": "Quyết định ghi danh tại cuộc thi nhan sắc dành cho người chuyển giới, Minh Hy nhanh chóng gây chú ý nhờ nhan sắc xinh đẹp."
    },
    {
        "name": "Thiếu nữ diện váy ngắn, khoe dáng gợi cảm đón Giáng sinh ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/thieu-nu-dien-vay-ngan-khoe-dang-goi-cam-don-giang-sinh-o-ha-noi-20241224094143725.htm",
        "content": "Các quán cà phê tại quận Hoàn Kiếm (Hà Nội) được trang trí lung linh sắc màu Giáng sinh, thu hút nhiều bạn trẻ đến tham quan, chụp ảnh."
    },
    {
        "name": "Tranh cãi chàng trai đạp xe 150km từ Hà Nội về quê ở Yên Bái trong đêm",
        "link": "https://dantri.com.vn/doi-song/tranh-cai-chang-trai-dap-xe-150km-tu-ha-noi-ve-que-o-yen-bai-trong-dem-20241224090809596.htm",
        "content": "Tuấn Mạnh hoàn thành chuyến đi bằng xe đạp từ Hà Nội về Yên Bái trong 12 giờ. Chàng trai tiết lộ, anh đạp xe vì đam mê không phải vì không đủ tiền mua vé về quê như nhiều người bình luận. \n\n\n\n\n\n12"
    },
    {
        "name": "Chi tiền tiêm botox trẻ hóa, Gen Z vô tình biến mình thành... người già",
        "link": "https://dantri.com.vn/doi-song/chi-tien-tiem-botox-tre-hoa-gen-z-vo-tinh-bien-minh-thanh-nguoi-gia-20241219015117173.htm",
        "content": "Việc lạm dụng trào lưu tiêm botox (phương pháp phổ biến được sử dụng để xóa nếp nhăn và làm đẹp da) có thể khiến giới trẻ đẩy nhanh quá trình lão hóa."
    },
    {
        "name": "Quyết tâm tiết kiệm tiền, giới trẻ Trung Quốc chăm sóc da bằng... nước lọc",
        "link": "https://dantri.com.vn/doi-song/quyet-tam-tiet-kiem-tien-gioi-tre-trung-quoc-cham-soc-da-bang-nuoc-loc-20241217114520901.htm",
        "content": "Thay vì đầu tư vào những sản phẩm chăm sóc đắt đỏ, nhiều bạn trẻ Trung Quốc lan truyền cách sử dụng nước lọc để dưỡng da như xu hướng mới \"lên ngôi\" dịp cuối năm nay."
    },
    {
        "name": "Gen Z Trung Quốc sẵn sàng vay nợ để mua đồ ủng hộ thần tượng anime",
        "link": "https://dantri.com.vn/doi-song/gen-z-trung-quoc-san-sang-vay-no-de-mua-do-ung-ho-than-tuong-anime-20241216172858961.htm",
        "content": "Giới trẻ Trung Quốc đang mạnh tay chi tiêu để sưu tầm thẻ bài, huy hiệu và đồ chơi lấy cảm hứng từ các nhân vật anime (loại hoạt hình vẽ tay và máy tính) nổi tiếng."
    },
    {
        "name": "Nhiều cô gái trả tiền triệu thuê bạn trai giả dịp Tết để... đối phó cha mẹ",
        "link": "https://dantri.com.vn/doi-song/nhieu-co-gai-tra-tien-trieu-thue-ban-trai-gia-dip-tet-de-doi-pho-cha-me-20241206161021133.htm",
        "content": "Theo SCMP, tại Việt Nam, hàng loạt hội nhóm trên các nền tảng mạng xã hội đã xuất hiện, cung cấp dịch vụ cho thuê người yêu."
    },
    {
        "name": "\"Cô nàng thư giãn\" là gì mà gây sốt trên mạng xã hội?",
        "link": "https://dantri.com.vn/doi-song/co-nang-thu-gian-la-gi-ma-gay-sot-tren-mang-xa-hoi-20241213012729645.htm",
        "content": "Cụm từ \"chill guy\" hay được gọi \"anh chàng/cô nàng thư giãn\" đang phủ sóng trên các nền tảng mạng xã hội. Chỉ riêng trên TikTok đã có gần 500.000 bài đăng có từ khóa này."
    },
    {
        "name": "Gen Z rộ trào lưu \"yêu tạm bợ\": Cuối năm hẹn hò, đầu năm sau chia tay",
        "link": "https://dantri.com.vn/doi-song/gen-z-ro-trao-luu-yeu-tam-bo-cuoi-nam-hen-ho-dau-nam-sau-chia-tay-20241212010856159.htm",
        "content": "Thay vì phải ở nhà một mình trong dịp Giáng sinh, nhiều người trẻ vội vã bước vào mối quan hệ tạm thời và nhanh chóng kết thúc chuyện tình cảm vào đầu năm mới."
    },
    {
        "name": "Đời thường của nam sinh trường Đại học Sư phạm Hà Nội gây sốt vì điển trai",
        "link": "https://dantri.com.vn/doi-song/doi-thuong-cua-nam-sinh-truong-dai-hoc-su-pham-ha-noi-gay-sot-vi-dien-trai-20241211164354102.htm",
        "content": "Sau khi mạng xã hội lan truyền hình ảnh chàng sinh viên với vẻ ngoài thư sinh, điển trai của Trường Đại học Sư phạm Hà Nội, Giáp Hoàng Anh nhận được sự quan tâm lớn từ cộng đồng mạng."
    },
    {
        "name": "ShopeeFood khởi đầu 2025 bùng nổ cùng tân đại sứ thương hiệu",
        "link": "https://dantri.com.vn/doi-song/shopeefood-khoi-dau-2025-bung-no-cung-tan-dai-su-thuong-hieu-20250109084216932.htm",
        "content": "Ứng dụng đặt món và giao đồ ăn ShopeeFood vừa công bố đại sứ thương hiệu, đồng thời triển khai phiên livestream 9 tiếng, mang đến nhiều lựa chọn đặt món độc quyền với hàng nghìn voucher chào đón Tết đoàn viên, đầm ấm."
    },
    {
        "name": "Mắc cùng lúc 2 loại ung thư, nữ sinh 19 tuổi vẫn đỗ Đại học Ngoại thương",
        "link": "https://dantri.com.vn/doi-song/mac-cung-luc-2-loai-ung-thu-nu-sinh-19-tuoi-van-do-dai-hoc-ngoai-thuong-20241210223246385.htm",
        "content": "Châu, 19 tuổi, đến từ Hòa Bình, định kết thúc cuộc đời sau khi biết mình mắc hai căn bệnh ung thư hiếm gặp. Tuy nhiên, cô vượt qua khó khăn, chiến đấu kiên cường và đỗ vào Đại học Ngoại thương."
    },
    {
        "name": "Mỹ nhân làng bóng rổ xinh đẹp sở hữu chiều cao 1,9m",
        "link": "https://dantri.com.vn/doi-song/my-nhan-lang-bong-ro-xinh-dep-so-huu-chieu-cao-19m-20241210162011832.htm",
        "content": "Vận động viên bóng rổ Zhuo Zhi ở Trung Quốc gây ấn tượng với chiều cao và vẻ xinh đẹp. Nhiều người nhầm tưởng cô là siêu mẫu trong các chương trình thời trang."
    },
    {
        "name": "Hà Nội: Giới trẻ nghỉ làm, vật vờ 9 tiếng xếp hàng chờ mua \"búp bê khóc\"",
        "link": "https://dantri.com.vn/doi-song/ha-noi-gioi-tre-nghi-lam-vat-vo-9-tieng-xep-hang-cho-mua-bup-be-khoc-20241209214400709.htm",
        "content": "Trong khi mẫu búp bê Labubu rơi vào tình trạng ế ẩm, đồ chơi Crybaby (búp bê khóc) lại được giới trẻ Hà thành săn đón, nhanh chóng hết hàng trong vòng một tiếng mở bán. \n\n\n\n\n\n33"
    },
    {
        "name": "Cocolux khai trương cơ sở 102 Bà Triệu: Dấu ấn mới trên hành trình 10 năm",
        "link": "https://dantri.com.vn/doi-song/cocolux-khai-truong-co-so-102-ba-trieu-dau-an-moi-tren-hanh-trinh-10-nam-20241226093054335.htm",
        "content": "Cocolux - một trong những chuỗi cửa hàng mỹ phẩm chính hãng hàng đầu Hà Nội đã khai trương cơ sở thứ 16 tại số 102 Bà Triệu, đánh dấu cột mốc quan trọng trên hành trình 10 năm xây dựng và phát triển thương hiệu."
    },
    {
        "name": "14 đội bóng rổ sinh viên đối đầu tại vòng chung kết toàn quốc",
        "link": "https://dantri.com.vn/doi-song/14-doi-bong-ro-sinh-vien-doi-dau-tai-vong-chung-ket-toan-quoc-20241127091831114.htm",
        "content": "Vòng Chung kết Giải Bóng rổ Sinh viên Toàn quốc 2024 khởi tranh tại TPHCM, quy tụ 14 đội mạnh nhất cả nước."
    },
    {
        "name": "Chú rể Hà Nội đọc lời thề như báo cáo khoa học thu hút triệu lượt xem",
        "link": "https://dantri.com.vn/doi-song/chu-re-ha-noi-doc-loi-the-nhu-bao-cao-khoa-hoc-thu-hut-trieu-luot-xem-20241207141752439.htm",
        "content": "Một chú rể ở Hà Nội đã biến lời thề hôn nhân thành bài báo cáo khoa học, với số liệu thống kê và cam kết \"nghiên cứu\" tình yêu suốt đời."
    },
    {
        "name": "Giải đấu Audition Vietnam Championship 2024 - sân chơi Esports chuyên nghiệp",
        "link": "https://dantri.com.vn/doi-song/giai-dau-audition-vietnam-championship-2024-san-choi-esports-chuyen-nghiep-20241224165450041.htm",
        "content": "Vừa qua, Audition Vietnam Championship 2024, Giải đấu vô địch quốc gia bộ môn Audition, với quy mô hàng đầu trong năm thu hút hàng chục nghìn khán giả theo dõi."
    },
    {
        "name": "Về quê làm rẫy, anh nông dân đẹp trai cao 1m82 ở Tây Nguyên bỗng nổi tiếng",
        "link": "https://dantri.com.vn/doi-song/ve-que-lam-ray-anh-nong-dan-dep-trai-cao-1m82-o-tay-nguyen-bong-noi-tieng-20241204120203106.htm",
        "content": "Rời thành phố về quê nhà ở Đắk Nông, Lê Văn Tâm (sinh năm 2001) chăm sóc vườn cà phê, hồ tiêu và ruộng ngô của gia đình. Anh gây ấn tượng với cư dân mạng nhờ vẻ mặt điển trai, thân hình vạm vỡ."
    },
    {
        "name": "\"Đám giỗ bên cồn\" là gì mà gây sốt mạng xã hội?",
        "link": "https://dantri.com.vn/doi-song/dam-gio-ben-con-la-gi-ma-gay-sot-mang-xa-hoi-20241203171340326.htm",
        "content": "Những ngày qua, cụm từ \"đám giỗ bên cồn\" được nhắc tới liên tục trên mạng xã hội. Nhiều nghệ sĩ, người nổi tiếng cũng đăng tải bài viết hưởng ứng từ khóa này."
    },
    {
        "name": "Hà Nội: Giới trẻ đi 20km, chờ vài tiếng đồng hồ để chụp ảnh Giáng sinh sớm",
        "link": "https://dantri.com.vn/du-lich/ha-noi-gioi-tre-di-20km-cho-vai-tieng-dong-ho-de-chup-anh-giang-sinh-som-20241201234344241.htm",
        "content": "Khu tập thể ở quận Đống Đa (Hà Nội) đang trở thành điểm đến thu hút đông đảo bạn trẻ kéo đến, kiên nhẫn chờ đợi hàng giờ chỉ để có được những bức ảnh check-in đón Noel."
    },
    {
        "name": "Diễn viên Nhật Kim Anh ra mắt bộ sưu tập nước hoa mới với thương hiệu Laura Sunshine",
        "link": "https://dantri.com.vn/doi-song/dien-vien-nhat-kim-anh-ra-mat-bo-suu-tap-nuoc-hoa-moi-voi-thuong-hieu-laura-sunshine-20241220144516910.htm",
        "content": "Thương hiệu Laura Sunshine do diễn viên Nhật Kim Anh sáng lập đã tổ chức sự kiện ra mắt bộ sưu tập nước hoa mới với chủ đề \"Bí ẩn trong vườn tiên\"."
    },
    {
        "name": "Hà Nội: Người trẻ đi bar 6 lần một tuần để... làm việc",
        "link": "https://dantri.com.vn/doi-song/ha-noi-nguoi-tre-di-bar-6-lan-mot-tuan-de-lam-viec-20241128113623957.htm",
        "content": "Nhắc đến các quán bar, pub, nhiều người hình dung đến không gian ồn ào, nơi gặp gỡ bạn bè hay thư giãn. Tuy nhiên, hiện nay, nhiều bạn trẻ lại chọn bar để... làm việc hay họp nhóm."
    },
    {
        "name": "3 khu tổ hợp đình đám Hà Nội một thời: Nơi hoang tàn, chỗ lặng lẽ biến mất",
        "link": "https://dantri.com.vn/doi-song/3-khu-to-hop-dinh-dam-ha-noi-mot-thoi-noi-hoang-tan-cho-lang-le-bien-mat-20241127104445939.htm",
        "content": "Trong khi 60S Thổ Quan và Zone 9 bị bỏ hoang nhiều năm nay, khu tổ hợp sáng tạo Hanoi Creative City giờ không còn các không gian nghệ thuật, chuyển sang cho thuê văn phòng."
    },
    {
        "name": "Đồ chơi Baby Three có gì đặc biệt khiến Gen Z mê mẩn, lấn át cả Labubu?",
        "link": "https://dantri.com.vn/doi-song/do-choi-baby-three-co-gi-dac-biet-khien-gen-z-me-man-lan-at-ca-labubu-20241126230858149.htm",
        "content": "Với thiết kế lạ mắt cùng trải nghiệm \"đập hộp\" bất ngờ, món đồ chơi Baby Three thành công tạo nên cơn sốt mới, khiến nhiều bạn trẻ Việt sẵn sàng chi tiền triệu để sở hữu."
    },
    {
        "name": "Thời trang đến trường của gen Z ở Hà Nội: Chất nhưng kín đáo, trẻ trung",
        "link": "https://dantri.com.vn/doi-song/thoi-trang-den-truong-cua-gen-z-o-ha-noi-chat-nhung-kin-dao-tre-trung-20241108152110688.htm",
        "content": "Sinh viên Học viện Báo chí và Tuyên truyền lên đồ đến trường với phong cách thời trang hiện đại, trẻ trung và cá tính."
    },
    {
        "name": "Không thích đàn ông trong nước, Gen Z Australia xuất ngoại tìm tình yêu",
        "link": "https://dantri.com.vn/doi-song/khong-thich-dan-ong-trong-nuoc-gen-z-australia-xuat-ngoai-tim-tinh-yeu-20241122150623379.htm",
        "content": "Xu hướng sang nước ngoài tìm kiếm bạn trai ngày càng được nhiều cô gái Australia ưa chuộng. Họ cho rằng, đàn ông trong nước khi yêu thiếu sự lãng mạn và chủ động."
    },
    {
        "name": "Giới trẻ Hà Nội thức xuyên đêm lấy chỗ, chi gần 80 triệu đồng \"săn\" Labubu",
        "link": "https://dantri.com.vn/doi-song/gioi-tre-ha-noi-thuc-xuyen-dem-lay-cho-chi-gan-80-trieu-dong-san-labubu-20241121100605038.htm",
        "content": "Thức xuyên đêm hai ngày, xếp hàng 2-3 tiếng, nhiều bạn trẻ Hà thành sẵn sàng đánh đổi để trở thành những người đầu tiên vào trong trung tâm thương mại \"săn\" món đồ chơi mang tên Labubu. \n\n\n\n\n\n17"
    },
    {
        "name": "Nam sinh trường Đại học Sư phạm gây sốt với vẻ ngoài điển trai",
        "link": "https://dantri.com.vn/doi-song/nam-sinh-truong-dai-hoc-su-pham-gay-sot-voi-ve-ngoai-dien-trai-20241111164010822.htm",
        "content": "Những ngày gần đây, mạng xã hội lan truyền hình ảnh chàng sinh viên Giáp Hoàng Anh với vẻ ngoài thư sinh, điển trai, thu hút sự quan tâm lớn của cộng đồng mạng."
    },
    {
        "name": "Gen Z đi từ 6h, né cuối tuần vẫn gặp biển người ở Bảo tàng Lịch sử Quân sự",
        "link": "https://dantri.com.vn/doi-song/gen-z-di-tu-6h-ne-cuoi-tuan-van-gap-bien-nguoi-o-bao-tang-lich-su-quan-su-20241112121917602.htm",
        "content": "Cách trung tâm Hà Nội hơn 30km, Ngô Quỳnh Anh (SN 2002) quyết tâm dậy sớm, chạy xe máy từ huyện Thạch Thất vào thành phố vì không thể đứng ngoài cơn sốt check-in tại Bảo tàng Lịch sử Quân sự Việt Nam."
    },
    {
        "name": "Nhiều người… nhỡ tàu vì mải chụp ảnh cùng tác phẩm độc đáo tại ga Cầu Giấy",
        "link": "https://dantri.com.vn/doi-song/nhieu-nguoi-nho-tau-vi-mai-chup-anh-cung-tac-pham-doc-dao-tai-ga-cau-giay-20241114091615611.htm",
        "content": "Tác phẩm nghệ thuật \"Năm giờ sáng, Hà Nội thức giấc'' tại nhà ga S8 Cầu Giấy (Hà Nội) khiến khách đi tàu thích thú, mê mải chụp ảnh. Nhiều người muộn cả giờ lên tàu."
    },
    {
        "name": "Những điều Gen Z cần lưu ý để làm việc hết mình mà không bị quá tải",
        "link": "https://dantri.com.vn/doi-song/nhung-dieu-gen-z-can-luu-y-de-lam-viec-het-minh-ma-khong-bi-qua-tai-20241209181602548.htm",
        "content": "Thế hệ Gen Z đa phần là các bạn trẻ năng động, bắt kịp xu hướng, hết mình trong công việc. Dưới đây là những bí kíp giúp các bạn trẻ tránh gặp tình trạng quá tải khi làm việc."
    },
    {
        "name": "Chuyện tình hot girl Thái Lan \"tán đổ\" chàng trai Việt kém 9 tuổi qua mạng",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-hot-girl-thai-lan-tan-do-chang-trai-viet-kem-9-tuoi-qua-mang-20241112114936920.htm",
        "content": "Vô tình nhìn thấy hình ảnh của Minh Tân trên mạng xã hội, người đẹp Thái Lan 32 tuổi Bowlki đã chủ động nhắn tin \"tấn công\", kết quả là thành công chinh phục được chàng sinh viên 23 tuổi."
    },
    {
        "name": "Nữ sinh trả lại phòng ngập rác, chủ trọ dọn 4 ngày chở 7 chuyến ô tô đi đổ",
        "link": "https://dantri.com.vn/doi-song/nu-sinh-tra-lai-phong-ngap-rac-chu-tro-don-4-ngay-cho-7-chuyen-o-to-di-do-20241112103456915.htm",
        "content": "Chủ căn hộ ở Trung Quốc sốc khi chứng kiến núi rác khắp các phòng mà nữ sinh thuê trọ để lại."
    },
    {
        "name": "Giới trẻ chụp ảnh, check-in với tòa nhà Pháp cổ đẹp như châu Âu ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/gioi-tre-chup-anh-check-in-voi-toa-nha-phap-co-dep-nhu-chau-au-o-ha-noi-20241112074833946.htm",
        "content": "Lần đầu mở cửa đón khách tham quan, tòa nhà Đại học Khoa học Tự nhiên (trước là Đại học Tổng hợp) gây ấn tượng bởi lối kiến trúc Pháp độc đáo."
    },
    {
        "name": "Cô gái ở Hà Nội ngồi cà phê vẫn kiếm... nghìn USD mỗi tháng",
        "link": "https://dantri.com.vn/doi-song/co-gai-o-ha-noi-ngoi-ca-phe-van-kiem-nghin-usd-moi-thang-20241104170413540.htm",
        "content": "Đồng hồ điểm 8h, trong khi bạn bè đồng trang lứa phải chen chúc trên đường để kịp đến công ty, Mai Anh (28 tuổi, sống tại Hà Nội) mới bắt đầu thức dậy. Địa điểm làm việc của cô là ở những quán cà phê. \n\n\n\n\n\n26"
    },
    {
        "name": "Gen Z gợi ý những góc check-in đẹp tại Bảo tàng Lịch sử Quân sự Việt Nam",
        "link": "https://dantri.com.vn/doi-song/gen-z-goi-y-nhung-goc-check-in-dep-tai-bao-tang-lich-su-quan-su-viet-nam-20241107154928207.htm",
        "content": "Từ kiến trúc hiện đại bên ngoài đến không gian trưng bày ấn tượng phía trong, giới trẻ có nhiều góc chụp ảnh để cho ra đời những tấm hình ưng ý tại điểm check-in hot nhất lúc này."
    },
    {
        "name": "Nữ sinh Bắc Giang có hai màu mắt: Trải qua 5 lần phẫu thuật vẫn yêu đời",
        "link": "https://dantri.com.vn/doi-song/nu-sinh-bac-giang-co-hai-mau-mat-trai-qua-5-lan-phau-thuat-van-yeu-doi-20241029083832275.htm",
        "content": "Dù mắc phải căn bệnh hiếm khiến mắt có màu sắc khác lạ, Hương Giang vẫn lựa chọn đối diện với khó khăn và quyết tâm theo đuổi nghề múa."
    },
    {
        "name": "\"Nàng thơ\" dậy từ 5h, không ngại đi 120km check-in mùa thu Hà Nội",
        "link": "https://dantri.com.vn/doi-song/nang-tho-day-tu-5h-khong-ngai-di-120km-check-in-mua-thu-ha-noi-20240905175631534.htm",
        "content": "Lần đầu ghé thăm Hà Nội vào mùa thu, Ngô Kaori cảm thấy thú vị và bõ công đi từ Hải Phòng lên đây để uống trà chanh, ăn xôi cốm và chụp ảnh trước Nhà thờ Lớn."
    },
    {
        "name": "Tuổi trẻ Bộ LĐ-TB&XH san sẻ gánh nặng người dân vùng sạt lở Lào Cai",
        "link": "https://dantri.com.vn/doi-song/tuoi-tre-bo-ld-tbxh-san-se-ganh-nang-nguoi-dan-vung-sat-lo-lao-cai-20241025120421042.htm",
        "content": "Đây là hoạt động ý nghĩa được Đoàn Thanh niên Bộ Lao động - Thương binh và Xã hội (LĐ-TB&XH) thực hiện nhằm chung tay khắc phục hậu quả bão lũ tại tỉnh Lào Cai."
    },
    {
        "name": "Khu tổ hợp đẹp như phố Hàn ở Hà Nội, hút cả khách nước ngoài tới check-in",
        "link": "https://dantri.com.vn/doi-song/khu-to-hop-dep-nhu-pho-han-o-ha-noi-hut-ca-khach-nuoc-ngoai-toi-check-in-20240815174017956.htm",
        "content": "Không chỉ là địa điểm mua sắm thời trang, Block D6 còn là \"tọa độ\" để giới trẻ tới chụp ảnh, đi dạo trong không gian nhiều cây xanh, thoáng mát và đẹp mắt."
    },
    {
        "name": "Trao áo đấu có chữ ký Erling Haaland tới độc giả Dân trí thắng cuộc thi \"Sống lành mạnh cùng hải sản Na Uy\"",
        "link": "https://dantri.com.vn/doi-song/trao-ao-dau-co-chu-ky-erling-haaland-toi-doc-gia-dan-tri-thang-cuoc-thi-song-lanh-manh-cung-hai-san-na-uy-20241025100156067.htm",
        "content": "Sau gần hai tháng, cuộc thi \"Sống lành mạnh cùng hải sản Na Uy\" do báo Dân trí phối hợp với Hội đồng hải sản Na Uy tổ chức đã tìm ra những bài thi xuất sắc nhất, giúp lan tỏa lối sống lành mạnh."
    },
    {
        "name": "Học sinh Việt Nam nhận học bổng của trường đại học top 1% thế giới",
        "link": "https://dantri.com.vn/doi-song/hoc-sinh-viet-nam-nhan-hoc-bong-cua-truong-dai-hoc-top-1-the-gioi-20241015150832629.htm",
        "content": "Nhiều phụ huynh và học sinh Việt Nam đã có cơ hội tìm hiểu về Trường Đại học Deakin, ngôi trường thuộc top 1% thế giới qua hoạt động trao học bổng, tư vấn trực tiếp tại Hà Nội và TPHCM."
    },
    {
        "name": "Giới trẻ Đà Nẵng đến phiên chợ phải \"nhanh tay, tinh mắt\"",
        "link": "https://dantri.com.vn/doi-song/gioi-tre-da-nang-den-phien-cho-phai-nhanh-tay-tinh-mat-20241012201324540.htm",
        "content": "Khu đồ bành nằm trong Chợ Cồn (Đà Nẵng) là địa điểm mua sắm thu hút rất nhiều học sinh, sinh viên vì mẫu mã đa dạng, giá cả lại vừa với túi tiền khi mỗi món đồ giá chỉ từ 10.000 đồng."
    },
    {
        "name": "Vì sao giới trẻ ngày càng \"lười yêu, ngại hẹn hò\"?",
        "link": "https://dantri.com.vn/doi-song/vi-sao-gioi-tre-ngay-cang-luoi-yeu-ngai-hen-ho-20241008145546080.htm",
        "content": "Nhiều bạn trẻ cho rằng \"kiếm tiền trước, yêu đương sau\" mới là quan điểm đúng đắn."
    },
    {
        "name": "Chuyện tình 2 cô gái xinh đẹp quen qua mạng: Chiêu \"thử lòng\" của TikToker",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-2-co-gai-xinh-dep-quen-qua-mang-chieu-thu-long-cua-tiktoker-20241007095628273.htm",
        "content": "Sau thời gian trò chuyện qua mạng xã hội, Huỳnh Ngọc Tú và Ngô Nhi (cùng 30 tuổi) quyết định gặp mặt. Cả hai yêu ngay từ cái nhìn đầu tiên."
    },
    {
        "name": "Trào lưu \"xé túi mù\": Vì sao gây sốt, đội giá liên tục?",
        "link": "https://dantri.com.vn/doi-song/trao-luu-xe-tui-mu-vi-sao-gay-sot-doi-gia-lien-tuc-20241008111154881.htm",
        "content": "Trên nền tảng TikTok, hàng loạt livestream bán \"túi mù\" xuất hiện, thu hút đông đảo người xem và tương tác."
    },
    {
        "name": "Cô gái gây sốt khi đối thoại với Tổng Bí thư, Chủ tịch nước Tô Lâm",
        "link": "https://dantri.com.vn/doi-song/co-gai-gay-sot-khi-doi-thoai-voi-tong-bi-thu-chu-tich-nuoc-to-lam-20241007215044315.htm",
        "content": "Kiều Anh cho biết, cô cảm thấy rất ấm lòng và xúc động khi lắng nghe câu trả lời của Tổng Bí thư, Chủ tịch nước Tô Lâm."
    },
    {
        "name": "Giới trẻ lên phố cổ Hà Nội \"săn\" gió mùa, chi 500.000 đồng để có ảnh đẹp",
        "link": "https://dantri.com.vn/doi-song/gioi-tre-len-pho-co-ha-noi-san-gio-mua-chi-500000-dong-de-co-anh-dep-20240927102143628.htm",
        "content": "Tranh thủ những ngày thời tiết mát mẻ, nhiều bạn trẻ không ngại vượt đường xa, chi tiền thuê trang phục và đến các địa điểm nổi tiếng ở Hà Nội để bắt kịp trào lưu đón gió mùa."
    },
    {
        "name": "Các bạn trẻ Ngoại giao hào hứng tham gia ngày hội chào tân sinh viên",
        "link": "https://dantri.com.vn/doi-song/cac-ban-tre-ngoai-giao-hao-hung-tham-gia-ngay-hoi-chao-tan-sinh-vien-20241002022002992.htm",
        "content": "Chuỗi hoạt động \"Club Fair 2024\" diễn ra thành công, thu hút sự tham gia của đông đảo sinh viên trong và ngoài Học viện Ngoại giao."
    },
    {
        "name": "Người trẻ Trung Quốc thích nuôi \"con cưng\" thay vì... sinh em bé",
        "link": "https://dantri.com.vn/doi-song/nguoi-tre-trung-quoc-thich-nuoi-con-cung-thay-vi-sinh-em-be-20240921115156137.htm",
        "content": "Mặc dù cưới nhau được 7 năm, Hansen và vợ không sinh con mà nhận nuôi 6 chú chó và coi chúng là \"con cưng\"."
    },
    {
        "name": "Nữ tiếp viên hàng không bất ngờ được bạn trai cầu hôn ở độ cao trên 10.000m",
        "link": "https://dantri.com.vn/doi-song/nu-tiep-vien-hang-khong-bat-ngo-duoc-ban-trai-cau-hon-o-do-cao-tren-10000m-20240916132136612.htm",
        "content": "Quen nhau từ khi cả hai còn là học sinh lớp 8, Hoàn Phúc quyết định lựa chọn chính chuyến bay mà bạn gái đang làm việc để thực hiện màn cầu hôn lãng mạn."
    },
    {
        "name": "Loạt cây cổ thụ ở các điểm check-in tại Hà Nội đổ gục vì bão gây tiếc nuối",
        "link": "https://dantri.com.vn/du-lich/loat-cay-co-thu-o-cac-diem-check-in-tai-ha-noi-do-guc-vi-bao-gay-tiec-nuoi-20240908153457174.htm",
        "content": "Sau khi cơn bão Yagi quét qua Hà Nội, nhiều cây cổ thụ ở các địa điểm mang tính biểu tượng đã không thể trụ vững, đổ gãy la liệt trên đường khiến không ít người xót xa."
    },
    {
        "name": "Đoàn Bộ LĐ-TB&XH tổ chức Hội nghị mở rộng khóa X",
        "link": "https://dantri.com.vn/doi-song/doan-bo-ld-tbxh-to-chuc-hoi-nghi-mo-rong-khoa-x-20240831093048956.htm",
        "content": "Mục tiêu của hội nghị là sơ kết hoạt động từ đầu năm và đề ra định hướng cho giai đoạn cuối năm, đồng thời triển khai các nội dung liên quan đến công tác cán bộ."
    },
    {
        "name": "Những bóng hồng xinh đẹp trên sân pickleball ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/nhung-bong-hong-xinh-dep-tren-san-pickleball-o-ha-noi-20240826022817849.htm",
        "content": "Gia nhập \"làn sóng\" pickleball 4 tháng, Phương Anh đã đầu tư hơn 50 triệu đồng để sắm 30 bộ quần áo, 3 cây vợt cùng một số chi phí khác. Bên cạnh được mặc đẹp, cô chơi môn này vì đam mê và vui."
    },
    {
        "name": "Người trẻ chi trăm triệu sắm đồ pickleball: Mặc đẹp không phải để \"sống ảo\"",
        "link": "https://dantri.com.vn/doi-song/nguoi-tre-chi-tram-trieu-sam-do-pickleball-mac-dep-khong-phai-de-song-ao-20240820232427050.htm",
        "content": "Ban đầu, các thành viên nữ trong câu lạc bộ (CLB) pickleball của Huyền Trang ăn mặc khá xuề xòa. Sau đó, họ rủ nhau đầu tư váy áo để có thêm động lực ra sân tập luyện."
    },
    {
        "name": "Vẽ cờ Tổ quốc lên mái nhà và những trào lưu lan tỏa lòng yêu nước",
        "link": "https://dantri.com.vn/doi-song/ve-co-to-quoc-len-mai-nha-va-nhung-trao-luu-lan-toa-long-yeu-nuoc-20240814164031319.htm",
        "content": "Xúc động và dâng trào niềm tự hào dân tộc là cảm xúc chung của nhiều người trước lời kêu gọi \"biến mỗi nóc nhà thành một lá cờ Tổ quốc\" hướng đến kỷ niệm 79 năm ngày Quốc khánh Việt Nam."
    },
    {
        "name": "Giới trẻ tiết lộ bí kíp có ảnh đẹp \"sống ảo\" tại tuyến tàu Nhổn - ga Hà Nội",
        "link": "https://dantri.com.vn/doi-song/gioi-tre-tiet-lo-bi-kip-co-anh-dep-song-ao-tai-tuyen-tau-nhon-ga-ha-noi-20240812154500163.htm",
        "content": "Từ cầu thang bộ, khu vực đón trả khách đến bên trong khoang tàu, các bạn trẻ nhanh chóng khám phá, căn chỉnh góc chụp phù hợp và cho ra đời những tấm ảnh \"đẹp lung linh\"."
    },
    {
        "name": "\"Săn\" Surface chính hãng tại Đăng Vũ Surface với ưu đãi mùa Black Friday",
        "link": "https://dantri.com.vn/doi-song/san-surface-chinh-hang-tai-dang-vu-surface-voi-uu-dai-mua-black-friday-20241031162416684.htm",
        "content": "Giữa thị trường công nghệ đầy cạnh tranh, Đăng Vũ Surface không chỉ là nhà phân phối hàng đầu về các sản phẩm Microsoft Surface tại Việt Nam, mà còn là cái tên gắn liền với sự tín nhiệm, chất lượng và tận tâm."
    },
    {
        "name": "Nắng nóng giới trẻ Hà Nội vẫn đổ xô \"sống ảo\" ở tuyến tàu Nhổn - ga Hà Nội",
        "link": "https://dantri.com.vn/doi-song/nang-nong-gioi-tre-ha-noi-van-do-xo-song-ao-o-tuyen-tau-nhon-ga-ha-noi-20240811213915819.htm",
        "content": "Dù thời tiết lên tới gần 40 độ C vào giữa trưa, Bùi Mai và Ngọc Trâm vẫn chạy xe máy 10km từ huyện Đan Phượng vào trung tâm Hà Nội để khám phá điểm check-in mới toanh đang \"gây sốt\"."
    },
    {
        "name": "Anh em người Dao đổi đời nhờ loài cá \"quý tộc\", livestream chốt đơn nửa tỷ",
        "link": "https://dantri.com.vn/doi-song/anh-em-nguoi-dao-doi-doi-nho-loai-ca-quy-toc-livestream-chot-don-nua-ty-20240720115235504.htm",
        "content": "Ấp ủ giấc mơ khởi nghiệp nhưng không có gì trong tay, Huân và Điểm - hai bạn trẻ chỉ học hết lớp 12 - từng liều lĩnh xin bố mẹ bán đất, cầm 500 triệu đồng để làm vốn."
    },
    {
        "name": "Không còn sang chảnh, Gen Z thời nay thích sống kiểu hoàn toàn khác",
        "link": "https://dantri.com.vn/doi-song/khong-con-sang-chanh-gen-z-thoi-nay-thich-song-kieu-hoan-toan-khac-20240805170448660.htm",
        "content": "Quên đi những bữa ăn sang trọng tại nhà hàng và một tách cà phê mỗi sáng, giới trẻ Hàn Quốc không còn dám chi tiêu hoang phí nữa."
    },
    {
        "name": "Trào lưu bóp chai nước có gì đặc biệt mà \"hot rần rần\" trên mạng?",
        "link": "https://dantri.com.vn/doi-song/trao-luu-bop-chai-nuoc-co-gi-dac-biet-ma-hot-ran-ran-tren-mang-20240801161911858.htm",
        "content": "Sau khi \"gây sốt\" tại Trung Quốc, trend (xu hướng) quay video bóp chai nước hiện được giới trẻ Việt nhiệt tình hưởng ứng."
    },
    {
        "name": "Bỏ học ở Mỹ, nam sinh về Việt Nam và trở thành gương mặt trẻ nổi bật châu Á",
        "link": "https://dantri.com.vn/doi-song/bo-hoc-o-my-nam-sinh-ve-viet-nam-va-tro-thanh-guong-mat-tre-noi-bat-chau-a-20240522135230898.htm",
        "content": "Trần Tuấn Minh (SN 2001) được tạp chí Forbes bình chọn vào danh sách \"30 Under 30 Asia\", trở thành người Việt trẻ nhất lọt vào danh sách này tính đến thời điểm hiện tại."
    },
    {
        "name": "Đòi chia tiền ăn lẫn tiền xăng xe sau hẹn hò, chàng trai bị phản ứng dữ dội",
        "link": "https://dantri.com.vn/doi-song/doi-chia-tien-an-lan-tien-xang-xe-sau-hen-ho-chang-trai-bi-phan-ung-du-doi-20240723111808322.htm",
        "content": "Không chỉ đòi chia tiền ăn uống, bạn nam còn đề nghị chia tiền... xăng xe sau buổi hẹn hò đầu tiên khiến bạn nữ vô cùng bức xúc. Tình huống này đang gây nhiều tranh cãi trên mạng xã hội."
    },
    {
        "name": "Đám cưới theo phong cách Nam Bộ xưa ở Bến Tre \"gây sốt\"",
        "link": "https://dantri.com.vn/doi-song/dam-cuoi-theo-phong-cach-nam-bo-xua-o-ben-tre-gay-sot-20240724211421340.htm",
        "content": "Chú rể Hữu Phú đã lên ý tưởng và sưu tầm các vật dụng chuẩn bị cho đám cưới từ năm 2023. Anh tốn 2,5 tháng để trang trí không gian hôn lễ độc đáo."
    },
    {
        "name": "Lý do xe điện MOVE thu hút giới trẻ",
        "link": "https://dantri.com.vn/doi-song/ly-do-xe-dien-move-thu-hut-gioi-tre-20241003102547938.htm",
        "content": "Bên cạnh chất lượng và công nghệ hiện đại, giới trẻ còn bị thu hút bởi mẫu mã đa dạng và tinh thần cổ vũ sống xanh của các dòng xe điện MOVE."
    },
    {
        "name": "Cô gái Lào đi xe máy từ Quảng Ninh tới Hà Nội tiễn đưa Tổng Bí thư",
        "link": "https://dantri.com.vn/doi-song/co-gai-lao-di-xe-may-tu-quang-ninh-toi-ha-noi-tien-dua-tong-bi-thu-20240725192346403.htm",
        "content": "Maysa nhắc đến vị Tổng Bí thư của Việt Nam với niềm biết ơn sâu sắc. Cô cũng ghi nhớ nhiều lời chỉ dạy của Tổng Bí thư Nguyễn Phú Trọng."
    },
    {
        "name": "Trào lưu \"Wattpad nói\" gây sốt, khiến giới trẻ yêu tiếng Việt hơn",
        "link": "https://dantri.com.vn/doi-song/trao-luu-wattpad-noi-gay-sot-khien-gioi-tre-yeu-tieng-viet-hon-20240723174504806.htm",
        "content": "Thay vì những câu thổ lộ tình cảm đơn giản, nhiều bạn trẻ học được cách nói hoa mỹ và lãng mạn hơn."
    },
    {
        "name": "Vì sao giới trẻ Trung Quốc đổ xô đi ăn cơm tại căng tin của người già?",
        "link": "https://dantri.com.vn/doi-song/vi-sao-gioi-tre-trung-quoc-do-xo-di-an-com-tai-cang-tin-cua-nguoi-gia-20240719150525300.htm",
        "content": "Bên cạnh giá cả phải chăng và món ăn đa dạng, điều gì khiến căng tin của người lớn tuổi thu hút nhiều thanh niên Trung Quốc?"
    },
    {
        "name": "Bí kíp để có tác phẩm chất lượng dự thi \"Sống lành mạnh cùng hải sản Na Uy\"",
        "link": "https://dantri.com.vn/doi-song/bi-kip-de-co-tac-pham-chat-luong-du-thi-song-lanh-manh-cung-hai-san-na-uy-20241004172741169.htm",
        "content": "Cuộc thi nấu ăn online \"Sống lành mạnh cùng hải sản Na Uy\" vẫn đang nhận tác phẩm dự thi. Lựa chọn và kết hợp nguyên liệu tạo nên món ăn giàu dinh dưỡng giúp bạn có cơ hội nhận giải thưởng giá trị."
    },
    {
        "name": "Thế hệ thích lối sống độc lạ \"ăn cùng thiên nhiên, ở trên xe van\"",
        "link": "https://dantri.com.vn/doi-song/the-he-thich-loi-song-doc-la-an-cung-thien-nhien-o-tren-xe-van-20240715132938332.htm",
        "content": "Nhiều người trẻ Trung Quốc tìm thấy sự an ủi trong xu hướng \"ăn cùng thiên nhiên\" và \"sống trên xe van\" khi họ ưu tiên sức khỏe cá nhân hơn là văn hóa làm việc truyền thống."
    },
    {
        "name": "\"Messi Thổ Nhĩ Kỳ\" và dàn cầu thủ Gen Z gây ấn tượng tại Euro 2024",
        "link": "https://dantri.com.vn/doi-song/messi-tho-nhi-ky-va-dan-cau-thu-gen-z-gay-an-tuong-tai-euro-2024-20240701024744399.htm",
        "content": "Bên cạnh những ngôi sao bóng đá nổi tiếng, Euro 2024 còn là cơ hội để các cầu thủ trẻ tạo được dấu ấn trên sân khấu lớn."
    },
    {
        "name": "Chuyện chưa biết về 3 thiếu gia ngành nhựa nổi tiếng ở Việt Nam",
        "link": "https://dantri.com.vn/doi-song/chuyen-chua-biet-ve-3-thieu-gia-nganh-nhua-noi-tieng-o-viet-nam-20240709100456051.htm",
        "content": "Trần Duy Minh Đạt, Ông Cao Thắng và Phạm Trần Nhật Minh đều xuất thân từ những gia đình nổi tiếng trong ngành nhựa Việt Nam."
    },
    {
        "name": "Sun Group đồng hành Miss Universe Vietnam 2024 lan tỏa nét đẹp Việt Nam ra thế giới",
        "link": "https://dantri.com.vn/doi-song/sun-group-dong-hanh-miss-universe-vietnam-2024-lan-toa-net-dep-viet-nam-ra-the-gioi-20240919143907073.htm",
        "content": "Sự kết hợp giữa Miss Universe Vietnam và \"ông lớn\" đa lĩnh vực hứa hẹn mang đến nhiều điều thú vị, cùng lan tỏa hình ảnh một Việt Nam tự tin, năng động và sẵn sàng chinh phục thế giới."
    },
    {
        "name": "Miss Universe Vietnam 2024 Kỳ Duyên sẽ cùng VietinBank xây 10 trường học cho trẻ vùng cao",
        "link": "https://dantri.com.vn/doi-song/miss-universe-vietnam-2024-ky-duyen-se-cung-vietinbank-xay-10-truong-hoc-cho-tre-vung-cao-20240919104608401.htm",
        "content": "Kỳ Duyên có hành trình nhiệt huyết, dũng cảm, với nhiều chữ \"dám\": dám đam mê, dám làm mới mình, dám gác lại danh xưng Hoa hậu Việt Nam 2014 để lần nữa chinh phục và đảm nhận sứ mệnh của tân hoa hậu - Miss Universe Vietnam 2024."
    },
    {
        "name": "Thi nấu ăn online \"săn\" áo đấu có chữ ký của Erling Haaland",
        "link": "https://dantri.com.vn/doi-song/thi-nau-an-online-san-ao-dau-co-chu-ky-cua-erling-haaland-20240917231539787.htm",
        "content": "Các đầu bếp tại gia có cơ hội nhận giải thưởng hấp dẫn khi tham gia cuộc thi nấu ăn \"Sống lành mạnh cùng hải sản Na Uy\" do báo Dân trí và Hội đồng Hải sản Na Uy tổ chức."
    },
    {
        "name": "Giới trẻ Hà Nội không tiếc tiền, chi chục triệu đồng đi học làm \"người cá\"",
        "link": "https://dantri.com.vn/doi-song/gioi-tre-ha-noi-khong-tiec-tien-chi-chuc-trieu-dong-di-hoc-lam-nguoi-ca-20240624023753098.htm",
        "content": "Những ngày hè nắng nóng \"cháy da, cháy thịt\", Minh Ánh vẫn vượt quãng đường gần 10km, bất chấp thời tiết oi bức, tắc đường giờ tan tầm để đến bể bơi ở quận Long Biên (Hà Nội) học lặn tự do."
    },
    {
        "name": "Cầu thủ trẻ nhất Euro 2024: Vừa cố gắng \"săn bàn\", vừa làm bài tập về nhà",
        "link": "https://dantri.com.vn/doi-song/cau-thu-tre-nhat-euro-2024-vua-co-gang-san-ban-vua-lam-bai-tap-ve-nha-20240625013037369.htm",
        "content": "Dù đang thi đấu cho đội tuyển Tây Ban Nha tại Euro 2024, Lamine Yamal vẫn không quên dành thời gian tham gia lớp học trực tuyến và hoàn thành các bài tập về nhà được giao."
    },
    {
        "name": "Sợ camera quay lén, nhiều cô gái lục tung mọi ngóc ngách mới dám đi vệ sinh",
        "link": "https://dantri.com.vn/doi-song/so-camera-quay-len-nhieu-co-gai-luc-tung-moi-ngoc-ngach-moi-dam-di-ve-sinh-20240626155055294.htm",
        "content": "Tại Hàn Quốc, vấn nạn đặt camera quay lén được xem như \"đại dịch\". Phụ nữ ở đây luôn cảm thấy bất an, sợ mình trở thành con mồi của những kẻ biến thái."
    },
    {
        "name": "Đời thường của dàn phi công toàn \"trai xinh gái đẹp\" được giới trẻ mến mộ",
        "link": "https://dantri.com.vn/doi-song/doi-thuong-cua-dan-phi-cong-toan-trai-xinh-gai-dep-duoc-gioi-tre-men-mo-20240619032414769.htm",
        "content": "Hà Còi, Huỳnh Trung Dũng, Hồ Trang Nhung và Mạch Khanh là những phi công trẻ tuổi có sức hút lớn trên mạng xã hội nhờ sở hữu tài năng, ngoại hình nổi bật."
    },
    {
        "name": "Phát động cuộc thi nấu ăn \"Sống lành mạnh cùng Hải sản Na Uy\"",
        "link": "https://dantri.com.vn/doi-song/phat-dong-cuoc-thi-nau-an-song-lanh-manh-cung-hai-san-na-uy-20240824122644769.htm",
        "content": "Cuộc thi nấu ăn \"Sống lành mạnh cùng Hải sản Na Uy\" do báo Dân trí cùng Hội đồng hải sản Na Uy tổ chức với mong muốn chia sẻ lối sống lành mạnh, chú trọng vào sức khỏe từ những món ăn ngon, bổ dưỡng."
    },
    {
        "name": "Nam cầu thủ 19 tuổi \"gây sốt\" với vẻ đẹp lãng tử tại Euro 2024",
        "link": "https://dantri.com.vn/doi-song/nam-cau-thu-19-tuoi-gay-sot-voi-ve-dep-lang-tu-tai-euro-2024-20240623200854615.htm",
        "content": "Sau trận ra mắt tại bảng F ở Euro 2024, tiền đạo người Thổ Nhĩ Kỳ - Arda Guler - bất ngờ trở nên nổi tiếng khi sở hữu vẻ ngoài điển trai, gu ăn mặc sành điệu."
    },
    {
        "name": "Vụ Châu Bùi bị đặt camera quay lén: Người nổi tiếng càng dễ bị sốc",
        "link": "https://dantri.com.vn/doi-song/vu-chau-bui-bi-dat-camera-quay-len-nguoi-noi-tieng-cang-de-bi-soc-20240625225815077.htm",
        "content": "Theo chuyên gia tâm lý, nạn nhân bị quay lén có thể cảm thấy hoảng sợ, sốc, thậm chí tự làm tổn hại mình. Việc một số người hào hứng xem và chia sẻ các clip xấu đã tiếp tay cho hành vi sai trái."
    },
    {
        "name": "Từ cô gái Dao lấy chồng ở tuổi 18 đến nữ YouTuber khám phá mọi miền Tổ quốc",
        "link": "https://dantri.com.vn/doi-song/tu-co-gai-dao-lay-chong-o-tuoi-18-den-nu-youtuber-kham-pha-moi-mien-to-quoc-20240621180732459.htm",
        "content": "Chảo Mùi Cói (24 tuổi, Lào Cai) là chủ kênh YouTube có hơn 100.000 lượt đăng ký xoay quanh cuộc sống, phong tục vùng cao hay điều mới lạ tại những mảnh đất mà cô đặt chân tới."
    },
    {
        "name": "Hot boy Lạng Sơn \"gây sốt\" trên mạng với màn biến hóa tóc độc lạ",
        "link": "https://dantri.com.vn/doi-song/hot-boy-lang-son-gay-sot-tren-mang-voi-man-bien-hoa-toc-doc-la-20240621102604452.htm",
        "content": "Hoàng Long trở thành hiện tượng TikTok nhờ tài diễn xuất và những pha \"biến hình\" hài hước. Anh gây ấn tượng với tên gọi \"Anh Long Hói\" sau khi hy sinh mái tóc để theo đuổi đam mê."
    },
    {
        "name": "Dàn sao nhí trong MV \"Baby Shark\" nổi tiếng toàn cầu giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/dan-sao-nhi-trong-mv-baby-shark-noi-tieng-toan-cau-gio-ra-sao-20240618173312772.htm",
        "content": "8 năm sau khi bản hit toàn cầu \"Baby Shark\" được phát hành, dàn \"cá mập con\" xuất hiện trong video đã \"dậy thì thành công\" và có con đường nghệ thuật riêng."
    },
    {
        "name": "Từ Gen Z làm cho doanh nghiệp tại Mỹ, Úc đến chủ công ty ở tuổi 24",
        "link": "https://dantri.com.vn/doi-song/tu-gen-z-lam-cho-doanh-nghiep-tai-my-uc-den-chu-cong-ty-o-tuoi-24-20240606222801528.htm",
        "content": "Trong thời gian chuẩn bị để kinh doanh riêng, Ngọc Hiền quay cuồng làm việc, có lúc thức trắng đêm. Đôi khi, cô cũng muốn buông xuôi, quay lại con đường trước đó nhưng đã cố gắng kiên trì đến cùng."
    },
    {
        "name": "Vì sao nhân viên văn phòng ở Hàn Quốc cứ đến giờ nghỉ trưa lại đi siêu thị?",
        "link": "https://dantri.com.vn/doi-song/vi-sao-nhan-vien-van-phong-o-han-quoc-cu-den-gio-nghi-trua-lai-di-sieu-thi-20240609011618083.htm",
        "content": "Giá thực phẩm tại hầu hết nhà hàng đều tăng lên khiến việc ăn uống hàng ngày trở thành gánh nặng cho nhân viên văn phòng tại Hàn Quốc."
    },
    {
        "name": "Bé gái 8 tuổi gây sốc khi có thể... nâng tạ 50kg",
        "link": "https://dantri.com.vn/doi-song/be-gai-8-tuoi-gay-soc-khi-co-the-nang-ta-50kg-20240615003258316.htm",
        "content": "Mới đây, nữ vận động viên cử tạ Lily Hagans (33 tuổi, đến từ Anh) gây bất ngờ khi đăng tải bài viết chia sẻ con gái 8 tuổi của cô có thể nâng được mức tạ lên đến 50kg."
    },
    {
        "name": "Nam sinh ở Hà Nội gây sốt vì xinh đẹp, \"dở khóc\" khi điểm danh ở lớp",
        "link": "https://dantri.com.vn/doi-song/nam-sinh-o-ha-noi-gay-sot-vi-xinh-dep-do-khoc-khi-diem-danh-o-lop-20240611123950883.htm",
        "content": "Từng đối mặt với sự trêu chọc từ những người xung quanh, Phương Nhã quyết tâm thay đổi bản thân, giữ vững thành tích học tập và tìm cách sống đúng với giới tính thật của mình."
    },
    {
        "name": "Thức xuyên đêm, chờ cả tiếng để uống trà sữa lúc 4h sáng ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/thuc-xuyen-dem-cho-ca-tieng-de-uong-tra-sua-luc-4h-sang-o-ha-noi-20240615061902345.htm",
        "content": "Mở cửa từ 4h sáng, một quán trà sữa trên phố Tông Đản (Hà Nội) bất ngờ trở thành tụ điểm mới, khiến nhiều bạn trẻ sẵn sàng dậy sớm và xếp hàng chờ đợi gọi đồ uống, chụp ảnh. \n\n\n\n\n\n27"
    },
    {
        "name": "Chán đi xem mắt, giới trẻ Trung Quốc livestream để... thoát ế",
        "link": "https://dantri.com.vn/doi-song/chan-di-xem-mat-gioi-tre-trung-quoc-livestream-de-thoat-e-20240613170852392.htm",
        "content": "Trong mỗi phòng hẹn hò được phát trực tiếp, tối đa có 9 người độc thân tham gia và thể hiện tài năng để gây ấn tượng. Đây là cách nhiều thanh niên Trung Quốc áp dụng với mong muốn có người yêu."
    },
    {
        "name": "Ánh Viên ngày càng xinh đẹp, gây bất ngờ khi làm mẫu ảnh",
        "link": "https://dantri.com.vn/doi-song/anh-vien-ngay-cang-xinh-dep-gay-bat-ngo-khi-lam-mau-anh-20240614155948551.htm",
        "content": "Gần đây, hình ảnh trẻ trung của Nguyễn Thị Ánh Viên (SN 1996, Cần Thơ) - cựu vận động viên đội tuyển bơi quốc gia - khi làm người mẫu ảnh khiến dân mạng trầm trồ và dành nhiều lời khen ngợi."
    },
    {
        "name": "Cô gái bị chê kém duyên khi mặc váy trắng đến đám cưới bạn thân",
        "link": "https://dantri.com.vn/doi-song/co-gai-bi-che-kem-duyen-khi-mac-vay-trang-den-dam-cuoi-ban-than-20240614234408506.htm",
        "content": "Trang phục của cô dâu và bạn thân trong ngày vui tại Mỹ hiện khiến dân mạng chia làm hai luồng ý kiến."
    },
    {
        "name": "Ý chí kiên cường của nữ tiếp viên hàng không bị mất một phần hộp sọ",
        "link": "https://dantri.com.vn/doi-song/y-chi-kien-cuong-cua-nu-tiep-vien-hang-khong-bi-mat-mot-phan-hop-so-20240609182613022.htm",
        "content": "Woo Eun Bin bị mất một phần hộp sọ do tai nạn. Tuy nhiên, cô đã truyền cảm hứng cho nhiều người với nỗ lực vượt qua chứng rối loạn ngôn ngữ mà mình mắc phải."
    },
    {
        "name": "Nam vận động viên Gen Z vừa điển trai, vừa học giỏi là ai?",
        "link": "https://dantri.com.vn/doi-song/nam-van-dong-vien-gen-z-vua-dien-trai-vua-hoc-gioi-la-ai-20240608154852521.htm",
        "content": "Tiếp xúc với bộ môn aerobic (thể dục nhịp điệu) từ khi còn nhỏ, Hoàng Gia Bảo có cơ hội tham gia thi đấu và giành được nhiều thành tích ấn tượng."
    },
    {
        "name": "3 hoa khôi bóng chuyền ngày càng xinh đẹp, gợi cảm sau khi giải nghệ",
        "link": "https://dantri.com.vn/doi-song/3-hoa-khoi-bong-chuyen-ngay-cang-xinh-dep-goi-cam-sau-khi-giai-nghe-20240610105611051.htm",
        "content": "Trong khi Đặng Thu Huyền trở thành MC truyền hình, Chu Thị Ngọc và Đặng Thị Kim Thanh chuyển hướng kinh doanh sau khi giã từ sự nghiệp thể thao."
    },
    {
        "name": "Giới trẻ dành 20 phút tắm nắng ở công viên để \"chữa lành\"",
        "link": "https://dantri.com.vn/doi-song/gioi-tre-danh-20-phut-tam-nang-o-cong-vien-de-chua-lanh-20240609200159927.htm",
        "content": "Để thư giãn tâm trí sau những giờ làm việc căng thẳng, thanh niên Trung Quốc thường vào công viên nghe nhạc, đi dạo hoặc đơn giản là chụp những bức ảnh \"sống ảo\"."
    },
    {
        "name": "Giới trẻ Hà Nội đổ xô đến các địa điểm tránh nóng vừa giá rẻ, vừa mát mẻ",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-ha-noi-do-xo-den-cac-dia-diem-tranh-nong-vua-gia-re-vua-mat-me-20240605095840438.htm",
        "content": "Thay vì lựa chọn ở nhà, nhiều bạn trẻ quyết định tìm đến các địa điểm khác nhau để tránh thời tiết oi bức của ngày hè."
    },
    {
        "name": "Chàng trai Việt làm nhiếp ảnh gia cho sàn đấu giá hàng đầu thế giới ở Mỹ",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-viet-lam-nhiep-anh-gia-cho-san-dau-gia-hang-dau-the-gioi-o-my-20240612212943281.htm",
        "content": "Khi mới tốt nghiệp đại học, giống như nhiều bạn trẻ, Nguyễn Minh Vũ phải đối diện sự cạnh tranh khốc liệt để có visa ở lại Mỹ. Nhưng anh không phải \"rải\" CV (hồ sơ xin việc) nhờ chiến lược đặc biệt."
    },
    {
        "name": "Thiếu gia Hà thành gây sốt tại \"Người ấy là ai\" bất ngờ cầu hôn bạn gái",
        "link": "https://dantri.com.vn/nhip-song-tre/thieu-gia-ha-thanh-gay-sot-tai-nguoi-ay-la-ai-bat-ngo-cau-hon-ban-gai-20240612144819934.htm",
        "content": "Gần đây, Hải Nam khiến dân mạng chú ý khi chi số tiền lớn để cầu hôn bạn gái kém 7 tuổi dưới chân tháp Eiffel ở Paris, Pháp."
    },
    {
        "name": "\"Thế hệ chuột túi\" ở Hàn Quốc chỉ thích sống ăn bám vào bố mẹ",
        "link": "https://dantri.com.vn/nhip-song-tre/the-he-chuot-tui-o-han-quoc-chi-thich-song-an-bam-vao-bo-me-20240609004118803.htm",
        "content": "Tại Hàn Quốc hiện nay, 66% người trẻ trưởng thành không chuyển ra sống riêng vì thất nghiệp, tài chính không ổn định."
    },
    {
        "name": "Cặp song sinh bị lầm tưởng là sản phẩm của AI vì xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/cap-song-sinh-bi-lam-tuong-la-san-pham-cua-ai-vi-xinh-dep-20240611174239924.htm",
        "content": "Hai chị em đến từ Nhật Bản bất ngờ nổi tiếng khi cùng sở hữu làn da trắng cùng vóc dáng gợi cảm."
    },
    {
        "name": "Gen Z Việt không dám ra đường khi chưa... trang điểm?",
        "link": "https://dantri.com.vn/nhip-song-tre/gen-z-viet-khong-dam-ra-duong-khi-chua-trang-diem-20240609140347862.htm",
        "content": "\"Không biết từ bao giờ mình đã hình thành thói quen luôn make up (trang điểm) mỗi khi ra khỏi nhà. Dù là đi chơi, đi làm vẫn phải make up chỉn chu, rồi mới tự tin ra đường\"."
    },
    {
        "name": "Cựu nữ sinh trường múa là \"ngôi sao chốt đơn\" thông minh, xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/cuu-nu-sinh-truong-mua-la-ngoi-sao-chot-don-thong-minh-xinh-dep-20240612004519422.htm",
        "content": "Yên Đan có bằng cử nhân Quan hệ quốc tế, tốt nghiệp trường múa. Cô được chú ý khi chiến thắng chương trình truyền hình thực tế về nghề KOC (người tiêu dùng có ảnh hưởng) và thị trường phát trực tiếp."
    },
    {
        "name": "Từ chàng trai chơi búp bê giấy đến NTK có 4 chiếc váy xuất hiện tại Cannes",
        "link": "https://dantri.com.vn/nhip-song-tre/tu-chang-trai-choi-bup-be-giay-den-ntk-co-4-chiec-vay-xuat-hien-tai-cannes-20240604200008931.htm",
        "content": "Khi học mẫu giáo, Phan Huy đã thích chơi trò vẽ quần áo cho búp bê cùng các bạn trong xóm. Lên lớp 3, anh vẽ bản phác thảo thời trang đầu tiên và đăng lên diễn đàn."
    },
    {
        "name": "Nam tài xế sống cô đơn kết đôi thành công với mẹ đơn thân kém 13 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-tai-xe-song-co-don-ket-doi-thanh-cong-voi-me-don-than-kem-13-tuoi-20240610034328433.htm",
        "content": "Đến chương trình hẹn hò, Văn Thành mong tìm được người để bầu bạn, cùng chăm sóc khi về già."
    },
    {
        "name": "Cô gái kiếm hơn 760 triệu đồng/năm nhờ... khoe đôi bàn tay",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-kiem-hon-760-trieu-dongnam-nho-khoe-doi-ban-tay-20240609235439625.htm",
        "content": "Gần 5 năm làm việc trong ngành, Alexandra Berrocal (người Mỹ) tiết lộ một số đặc điểm giúp mọi người có thể kiếm tiền từ bàn tay."
    },
    {
        "name": "Cậu bé trong \"Baby Shark\" bất ngờ dậy thì thành công sau 8 năm",
        "link": "https://dantri.com.vn/nhip-song-tre/cau-be-trong-baby-shark-bat-ngo-day-thi-thanh-cong-sau-8-nam-20240609152822188.htm",
        "content": "Quá quen thuộc với hình ảnh kháu khỉnh, đáng yêu của cậu bé diễn chính trong video \"Baby Shark\", dân mạng giờ đây không khỏi ngạc nhiên trước ngoại hình \"lột xác\" của Park Geon Roung."
    },
    {
        "name": "Nam tiếp viên hàng không hé lộ mức lương, điều đặc biệt chỉ nghề này mới có",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-tiep-vien-hang-khong-he-lo-muc-luong-dieu-dac-biet-chi-nghe-nay-moi-co-20240605134416105.htm",
        "content": "Hoàng Minh Quý cho biết, công việc tiếp viên hàng không có thể mang lại thu nhập 20-40 triệu đồng/tháng nhưng ít được nghỉ lễ, Tết. Chuyện đi làm từ 3h sáng, về nhà lúc đêm khuya cũng là bình thường."
    },
    {
        "name": "Vừa gặp mặt, nam trưởng phòng muốn nhanh kết hôn với cô giáo ở Bình Định",
        "link": "https://dantri.com.vn/nhip-song-tre/vua-gap-mat-nam-truong-phong-muon-nhanh-ket-hon-voi-co-giao-o-binh-dinh-20240609132242632.htm",
        "content": "Lần đầu gặp gỡ, Thanh Thủy nhận xét Anh Song là chàng trai dễ thương, đúng với ý muốn của cô."
    },
    {
        "name": "Nữ ca sĩ 10X mặc đơn giản, đi dép lê vẫn \"gây sốt\" tại sân bay",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-ca-si-10x-mac-don-gian-di-dep-le-van-gay-sot-tai-san-bay-20240609182522512.htm",
        "content": "Nhờ sở hữu thân hình chuẩn, Natty (nữ thần tượng Hàn Quốc) luôn trông gợi cảm, thu hút ngay cả khi diện trang phục giản dị."
    },
    {
        "name": "Cặp đôi được tặng \"hoa tiền mặt\" trị giá 560 triệu đồng trong đám cưới",
        "link": "https://dantri.com.vn/nhip-song-tre/cap-doi-duoc-tang-hoa-tien-mat-tri-gia-560-trieu-dong-trong-dam-cuoi-20240610022450427.htm",
        "content": "Chú rể là con trai duy nhất trong gia đình. Vào ngày cưới, anh được 8 chị gái quan tâm đặc biệt bằng cách tặng vòng hoa gồm nhiều tờ tiền 100 nhân dân tệ (hơn 350.000 đồng)."
    },
    {
        "name": "Nam sinh 16 tuổi cao 1,78m \"gây sốt\" tại giải bóng rổ học sinh Hà Nội",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-sinh-16-tuoi-cao-178m-gay-sot-tai-giai-bong-ro-hoc-sinh-ha-noi-20240606012939281.htm",
        "content": "Đến với trái bóng cam chưa đầy 4 năm nhưng Bùi Quang Vũ đã có nhiều thành tích ấn tượng. Trong đó, đáng chú ý là danh hiệu MVP (cầu thủ xuất sắc nhất) cấp THCS và THPT."
    },
    {
        "name": "Bữa tiệc thời trang mãn nhãn của sinh viên Đại học Kiến trúc Hà Nội",
        "link": "https://dantri.com.vn/nhip-song-tre/bua-tiec-thoi-trang-man-nhan-cua-sinh-vien-dai-hoc-kien-truc-ha-noi-20240609143657732.htm",
        "content": "Với 17 bộ sưu tập được trình diễn, các nhà thiết kế Gen Z mang đến nguồn năng lượng trẻ trung, phong cách thời trang đa sắc màu, độc đáo về nền văn hóa truyền thống và hiện đại."
    },
    {
        "name": "Có 3,5 tỷ đồng, chàng trai quyết sống cùng rác và không lấy vợ để giữ tiền",
        "link": "https://dantri.com.vn/nhip-song-tre/co-35-ty-dong-chang-trai-quyet-song-cung-rac-va-khong-lay-vo-de-giu-tien-20240607162301842.htm",
        "content": "Một chàng trai Trung Quốc đã lựa chọn cách sống độc thân, gửi tiền tiết kiệm vào ngân hàng để sống qua ngày."
    },
    {
        "name": "Em trai Ánh Viên phá kỷ lục 13 năm ở Đại hội Thể thao học sinh Đông Nam Á",
        "link": "https://dantri.com.vn/nhip-song-tre/em-trai-anh-vien-pha-ky-luc-13-nam-o-dai-hoi-the-thao-hoc-sinh-dong-nam-a-20240609020127857.htm",
        "content": "Trong khi Nguyễn Quang Thuấn phá kỷ lục đại hội sau 13 năm, Nguyễn Thúy Hiền phá 6 kỷ lục đại hội, một kỷ lục quốc gia. Cả hai đều là tuyển thủ trẻ tài năng của đội tuyển bơi Việt Nam."
    },
    {
        "name": "Dibao kết hợp Low G ra mắt nhạc phẩm \"Vô tư đi\"",
        "link": "https://dantri.com.vn/doi-song/dibao-ket-hop-low-g-ra-mat-nhac-pham-vo-tu-di-20240608164252352.htm",
        "content": "Ngày 9/6, Low G kết hợp cùng nhãn hàng Dibao Việt Nam ra mắt nhạc phẩm \"Vô tư đi\", vừa giữ chất rap riêng ấn tượng vừa truyền tải thông điệp tích cực tới những người trẻ."
    },
    {
        "name": "Bikini siêu nhỏ khoe trọn vóc dáng \"gây sốt\" trong mùa hè năm nay",
        "link": "https://dantri.com.vn/nhip-song-tre/bikini-sieu-nho-khoe-tron-voc-dang-gay-sot-trong-mua-he-nam-nay-20240606185435215.htm",
        "content": "Nhiều ngôi sao hiện theo trào lưu khoe vóc dáng quyến rũ trong bộ đồ bơi chỉ đủ che những phần nhạy cảm."
    },
    {
        "name": "Các cô gái chi hơn 100 triệu đồng chỉ để la hét, khóc lóc",
        "link": "https://dantri.com.vn/nhip-song-tre/cac-co-gai-chi-hon-100-trieu-dong-chi-de-la-het-khoc-loc-20240608151826384.htm",
        "content": "Một xu hướng chăm sóc sức khỏe mới đang thu hút sự chú ý của phụ nữ trên thế giới vì cách tiếp cận độc đáo, giúp giải tỏa cơn giận."
    },
    {
        "name": "Tranh cãi việc người bố bực tức khi dạy học, ném quả lựu làm con bị thương",
        "link": "https://dantri.com.vn/nhip-song-tre/tranh-cai-viec-nguoi-bo-buc-tuc-khi-day-hoc-nem-qua-luu-lam-con-bi-thuong-20240525234853323.htm",
        "content": "Sự việc một người bố ở Trung Quốc cáu giận vì con không hiểu bài, có hành động thô bạo đã gây ra cuộc tranh cãi gay gắt trên mạng xã hội."
    },
    {
        "name": "Vẻ đẹp khó rời mắt của 3 hot girl Thái Nguyên nổi tiếng trên mạng",
        "link": "https://dantri.com.vn/nhip-song-tre/ve-dep-kho-roi-mat-cua-3-hot-girl-thai-nguyen-noi-tieng-tren-mang-20240606103941496.htm",
        "content": "Nhắc tới những người đẹp đến từ Thái Nguyên, Hồ Liên, Linh Chi hay Hà Anh đều là gương mặt nổi bật, thu hút nhiều lượt theo dõi trên mạng xã hội."
    },
    {
        "name": "3 người đẹp sinh năm 2000 từng gây chú ý tại cuộc thi nhan sắc giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/3-nguoi-dep-sinh-nam-2000-tung-gay-chu-y-tai-cuoc-thi-nhan-sac-gio-ra-sao-20240607021803932.htm",
        "content": "Nếu Trà My và Bảo Châu khá kín tiếng trong chuyện tình cảm, dành thời gian phát triển sự nghiệp thì Phương Quỳnh lại có cuộc sống hôn nhân viên mãn, hạnh phúc."
    },
    {
        "name": "Cậu bé 14 tuổi đam mê tập thể hình, gây choáng với cơ bắp cuồn cuộn",
        "link": "https://dantri.com.vn/nhip-song-tre/cau-be-14-tuoi-dam-me-tap-the-hinh-gay-choang-voi-co-bap-cuon-cuon-20240605143510150.htm",
        "content": "Tập thể hình từ năm 12 tuổi, Athanasius Lee (người Singapore) muốn trở thành vận động viên chuyên nghiệp. Cậu hiện thu hút hơn 600.000 lượt theo dõi trên Instagram."
    },
    {
        "name": "Tài năng bóng rổ 16 tuổi: Ghi kỷ lục 44 điểm chỉ trong một trận đấu",
        "link": "https://dantri.com.vn/nhip-song-tre/tai-nang-bong-ro-16-tuoi-ghi-ky-luc-44-diem-chi-trong-mot-tran-dau-20240605225120961.htm",
        "content": "Trước khi giành HCV môn bóng rổ nam tại Hội khỏe Phù Đổng TP Hà Nội 2024, Bùi Quang Vũ chưa từng nghĩ có thể vô địch khi mới học lớp 10. Nam sinh khá bất ngờ, cũng ấn tượng với chính mình."
    },
    {
        "name": "Nữ kế toán \"ế lâu\" vì khó tính, từ chối hẹn hò người đàn ông U40 có một con",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-ke-toan-e-lau-vi-kho-tinh-tu-choi-hen-ho-nguoi-dan-ong-u40-co-mot-con-20240605035818729.htm",
        "content": "Trúc Vân thừa nhận, vì khó tính nên cô chưa có mối tình chính thức nào."
    },
    {
        "name": "3 \"bông hồng lai\" Gen Z nổi tiếng với vẻ ngoài xinh đẹp, gợi cảm",
        "link": "https://dantri.com.vn/nhip-song-tre/3-bong-hong-lai-gen-z-noi-tieng-voi-ve-ngoai-xinh-dep-goi-cam-20240605213700444.htm",
        "content": "Nếu Emma Lê quen mặt khán giả khi tham gia cuộc thi nhan sắc thì O'Sullivan Xuân Mai hay Lương Hồng Xuân Mai lại gây chú ý với một số dự án nghệ thuật."
    },
    {
        "name": "Nhân viên văn phòng trồng chuối, chờ quả chín để... vui vẻ hơn",
        "link": "https://dantri.com.vn/nhip-song-tre/nhan-vien-van-phong-trong-chuoi-cho-qua-chin-de-vui-ve-hon-20240605011732726.htm",
        "content": "Với thời gian làm việc trung bình một tuần vượt quá 49 giờ, những người lao động trẻ ở Trung Quốc thường tìm cách độc lạ để giảm bớt căng thẳng."
    },
    {
        "name": "Vượt nghịch cảnh, nam sinh xương thủy tinh phát triển bộ xương ngoài độc lạ",
        "link": "https://dantri.com.vn/nhip-song-tre/vuot-nghich-canh-nam-sinh-xuong-thuy-tinh-phat-trien-bo-xuong-ngoai-doc-la-20240530153659741.htm",
        "content": "Zhang Liang (người Trung Quốc) đã thành lập một công ty để phát triển bộ xương ngoài thông minh, giúp anh và những người khuyết tật khác có thể tự đi lại."
    },
    {
        "name": "Mẹ đơn thân đồng ý hẹn hò với người đàn ông góa vợ, dắt theo con gái nhỏ",
        "link": "https://dantri.com.vn/nhip-song-tre/me-don-than-dong-y-hen-ho-voi-nguoi-dan-ong-goa-vo-dat-theo-con-gai-nho-20240604201023706.htm",
        "content": "Đến chương trình hẹn hò, Thanh Tuấn và Hoài Hương đều mong tìm được một nửa chung thủy, biết quan tâm, chăm sóc."
    },
    {
        "name": "Khách bị phạt 10,5 triệu đồng vì thuê khách sạn nhưng không ngủ qua đêm",
        "link": "https://dantri.com.vn/nhip-song-tre/khach-bi-phat-105-trieu-dong-vi-thue-khach-san-nhung-khong-ngu-qua-dem-20240604231727891.htm",
        "content": "Một khách sạn hàng đầu ở Trung Quốc bị chỉ trích khi theo dõi khách hàng qua camera an ninh, chỉ vì người này không ở lại phòng qua đêm."
    },
    {
        "name": "Nghề chăm sóc gấu trúc có đáng mơ ước như lời đồn?",
        "link": "https://dantri.com.vn/nhip-song-tre/nghe-cham-soc-gau-truc-co-dang-mo-uoc-nhu-loi-don-20240604221535752.htm",
        "content": "Nghề chăm sóc gấu trúc được coi là công việc \"gây sốt\" khi có hàng trăm đơn xin việc được gửi mỗi năm."
    },
    {
        "name": "Từ anh chàng có vốn tiếng Anh ít ỏi đến giám đốc nghệ thuật tài năng tại Mỹ",
        "link": "https://dantri.com.vn/nhip-song-tre/tu-anh-chang-co-von-tieng-anh-it-oi-den-giam-doc-nghe-thuat-tai-nang-tai-my-20240522184030240.htm",
        "content": "Từ cuộc sống khó khăn trong căn hầm nhỏ cách xa trung tâm New York (Mỹ), Minh Đức đã thành công thuyết phục nhà tuyển dụng và nhận được cái \"gật đầu\" từ phía thương hiệu mỹ phẩm toàn cầu."
    },
    {
        "name": "Dù bị từ chối nhiều lần, \"chị đẹp\" vẫn theo đuổi nam diễn viên kém 4 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/du-bi-tu-choi-nhieu-lan-chi-dep-van-theo-duoi-nam-dien-vien-kem-4-tuoi-20240604164814420.htm",
        "content": "Nếu Hồng Hạnh không bất chấp theo đuổi, cô và Trí Cường sẽ không thể trở thành vợ chồng như bây giờ."
    },
    {
        "name": "Doãn Hải My tiết lộ tên con, lấy lại vóc dáng thon gọn sau sinh một tháng",
        "link": "https://dantri.com.vn/nhip-song-tre/doan-hai-my-tiet-lo-ten-con-lay-lai-voc-dang-thon-gon-sau-sinh-mot-thang-20240604132644733.htm",
        "content": "Bà xã cầu thủ Đoàn Văn Hậu giảm từ 59kg về 50kg chỉ sau một tháng sinh con đầu lòng. Bên cạnh việc chăm sóc em bé, cô cố gắng dành thời gian tập gym để cải thiện sức khỏe và vóc dáng."
    },
    {
        "name": "Nhiều bạn trẻ ra đi đáng tiếc vì ngày đêm muốn làm \"ngôi sao chốt đơn\"",
        "link": "https://dantri.com.vn/nhip-song-tre/nhieu-ban-tre-ra-di-dang-tiec-vi-ngay-dem-muon-lam-ngoi-sao-chot-don-20240602021124533.htm",
        "content": "Khi livestream (phát sóng trực tiếp) trở thành công việc được ưa chuộng tại Trung Quốc, không ít người tìm đủ mọi cách, kể cả thực hiện những pha nguy hiểm, để thu hút lượt xem."
    },
    {
        "name": "4 cô gái Việt \"gây sốt\" vì vừa học giỏi, vừa ăn mặc sành điệu",
        "link": "https://dantri.com.vn/nhip-song-tre/4-co-gai-viet-gay-sot-vi-vua-hoc-gioi-vua-an-mac-sanh-dieu-20240530185324218.htm",
        "content": "Bạch Dương được nhận xét giống ca sĩ IU, trong khi Hà Thi nhận về nhiều lời khen nhờ sở hữu nhan sắc ngọt ngào."
    },
    {
        "name": "Cô gái xinh đẹp chưa từng kết hôn từ chối hẹn hò với người đàn ông có 3 con",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-xinh-dep-chua-tung-ket-hon-tu-choi-hen-ho-voi-nguoi-dan-ong-co-3-con-20240603134414915.htm",
        "content": "Nếu gặp đúng người, Kim Phụng sẵn sàng tiến đến hôn nhân. Tuy nhiên, người đó lại không phải là Huy Tư."
    },
    {
        "name": "Mối tình Xoài Non - Xemesis: Lãng mạn nhưng đầy thị phi, lộ dấu hiệu tan vỡ",
        "link": "https://dantri.com.vn/nhip-song-tre/moi-tinh-xoai-non-xemesis-lang-man-nhung-day-thi-phi-lo-dau-hieu-tan-vo-20240603123612223.htm",
        "content": "Để lộ nhiều dấu hiệu trục trặc trong chuyện hôn nhân, Xoài Non - Xemesis hiện vẫn lựa chọn im lặng và không đề cập nhiều đến vấn đề này trên mạng xã hội."
    },
    {
        "name": "Dàn thí sinh vừa đẹp trai, vừa học giỏi tại \"Mr World Vietnam 2024\"",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-thi-sinh-vua-dep-trai-vua-hoc-gioi-tai-mr-world-vietnam-2024-20240603091220224.htm",
        "content": "Phước Ân, Tuấn Ngọc, Minh Toại không chỉ sở hữu vẻ ngoài cuốn hút, thân hình săn chắc mà còn có thành tích học tập tốt cùng khả năng ngoại ngữ ấn tượng."
    },
    {
        "name": "Đời thường xinh đẹp, cuốn hút của 5 hoa khôi bóng chuyền Gen Z",
        "link": "https://dantri.com.vn/nhip-song-tre/doi-thuong-xinh-dep-cuon-hut-cua-5-hoa-khoi-bong-chuyen-gen-z-20240525020441926.htm",
        "content": "Lữ Thị Phương, Nguyễn Lan Vy, Hoàng Thị Kiều Trinh, Nguyễn Ngân Hà và Đinh Thị Huyền Trang đều nổi tiếng nhờ có gương mặt xinh xắn, vóc dáng chuẩn như người mẫu."
    },
    {
        "name": "Cầu thủ Đoàn Văn Hậu bất ngờ khoe ảnh con đầy tháng",
        "link": "https://dantri.com.vn/doi-song/cau-thu-doan-van-hau-bat-ngo-khoe-anh-con-day-thang-20240602210655399.htm",
        "content": "Vợ chồng Đoàn Văn Hậu - Doãn Hải My đặt tên ở nhà cho con là Lúa. Trước đó, cặp đôi giữ kín thông tin về việc sinh em bé."
    },
    {
        "name": "Mẹ hai con hơn 10 năm sống cô đơn, đồng ý hẹn hò với nam shipper hơn tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/me-hai-con-hon-10-nam-song-co-don-dong-y-hen-ho-voi-nam-shipper-hon-tuoi-20240602112230494.htm",
        "content": "Trải qua thời gian dài sống cô đơn, Đinh Thị Doan mong muốn tìm được người bạn đời để cùng chăm sóc khi về già."
    },
    {
        "name": "Nam sinh được mẹ tặng xe Mercedes, 54 triệu đồng vì vượt qua kỳ thi lớp 11",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-sinh-duoc-me-tang-xe-mercedes-54-trieu-dong-vi-vuot-qua-ky-thi-lop-11-20240601195557005.htm",
        "content": "Bất ngờ được mẹ thưởng cho những món quà giá trị nhờ có thành tích học tập tốt, nam sinh người Malaysia đã không giấu được niềm vui sướng."
    },
    {
        "name": "Vì sao nhiều bạn trẻ Việt cứ sơ hở là đòi đi \"du lịch chữa lành\"?",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-sao-nhieu-ban-tre-viet-cu-so-ho-la-doi-di-du-lich-chua-lanh-20240601151208728.htm",
        "content": "Từ khóa \"chữa lành\" đang rất thịnh hành trong giới trẻ Việt. Thậm chí, nhiều người đã không ngần ngại chi hàng chục triệu đồng cho \"du lịch chữa lành\"."
    },
    {
        "name": "Người trẻ đua nhau làm việc tự do vào ban đêm: Năng động hay hại sức khỏe?",
        "link": "https://dantri.com.vn/nhip-song-tre/nguoi-tre-dua-nhau-lam-viec-tu-do-vao-ban-dem-nang-dong-hay-hai-suc-khoe-20240531110330760.htm",
        "content": "0h-3h sáng được cho là \"thời gian vàng\" của nhiều bạn trẻ làm freelancer. Họ cho rằng, đây là khoảng thời gian yên tĩnh, phù hợp để sáng tạo và làm việc."
    },
    {
        "name": "Nhan sắc hot girl Thái Lan được cho là \"nàng thơ\" mới của Sơn Tùng M-TP",
        "link": "https://dantri.com.vn/nhip-song-tre/nhan-sac-hot-girl-thai-lan-duoc-cho-la-nang-tho-moi-cua-son-tung-m-tp-20240531154228618.htm",
        "content": "Pimtha gắn với biệt danh \"búp bê Đông Nam Á\" nhờ có nhan sắc trong trẻo, dễ thương. Cô được cho là nữ chính trong MV (video ca nhạc) sắp ra mắt của nam ca sĩ Sơn Tùng M-TP."
    },
    {
        "name": "Không phải đi ăn hay cà phê, giới trẻ thời nay có cách hẹn hò độc đáo hơn",
        "link": "https://dantri.com.vn/nhip-song-tre/khong-phai-di-an-hay-ca-phe-gioi-tre-thoi-nay-co-cach-hen-ho-doc-dao-hon-20240601113114142.htm",
        "content": "Với nhiều bạn trẻ Việt, những buổi hẹn hò theo cách truyền thống đã quá nhàm chán. Thay vào đó, họ thích có trải nghiệm độc đáo và ý nghĩa khi ở bên nửa kia hơn."
    },
    {
        "name": "Giới trẻ Trung Quốc xếp hàng nhiều giờ để mua thú bông \"chữa lành\"",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-trung-quoc-xep-hang-nhieu-gio-de-mua-thu-bong-chua-lanh-20240531103525047.htm",
        "content": "Dựa trên bộ truyện tranh nổi tiếng của Nhật Bản, các nhân vật Chiikawa ngày càng nổi tiếng ở Trung Quốc nhờ khả năng \"chữa lành\" cho giới trẻ."
    },
    {
        "name": "Chàng trai U40 được cha đưa đi tìm vợ, nên duyên với cô gái Đồng Nai",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-u40-duoc-cha-dua-di-tim-vo-nen-duyen-voi-co-gai-dong-nai-20240531123705424.htm",
        "content": "Vì lo con trai \"ế\", cha của Võ Văn Huy đã chủ động đăng ký cho anh tham gia chương trình hẹn hò."
    },
    {
        "name": "Video bé gái 10 tuổi vừa nghe giảng, vừa bế em gây xúc động",
        "link": "https://dantri.com.vn/nhip-song-tre/video-be-gai-10-tuoi-vua-nghe-giang-vua-be-em-gay-xuc-dong-20240531002302038.htm",
        "content": "Ý chí vượt khó và sự ham học của cô bé 10 tuổi đến từ Thái Lan đã nhanh chóng lay động nhiều trái tim."
    },
    {
        "name": "Hai \"tiểu thư\" phim giờ vàng VTV ngoài đời có phong cách đối lập",
        "link": "https://dantri.com.vn/nhip-song-tre/hai-tieu-thu-phim-gio-vang-vtv-ngoai-doi-co-phong-cach-doi-lap-20240531030516168.htm",
        "content": "Không chỉ gây ấn tượng về khả năng diễn xuất tự nhiên, Mỹ Duyên và Việt Hoa còn ghi điểm với vẻ ngoài xinh đẹp, gu ăn mặc cá tính, gợi cảm."
    },
    {
        "name": "Châu Bùi bất ngờ chia sẻ về chuyện tình cảm: \"Ai cũng thật đáng thương\"",
        "link": "https://dantri.com.vn/nhip-song-tre/chau-bui-bat-ngo-chia-se-ve-chuyen-tinh-cam-ai-cung-that-dang-thuong-20240530234902372.htm",
        "content": "Châu Bùi cho biết, cô từng được bố mẹ chỉ dạy về thái độ trong tình yêu đôi lứa nhưng khi thực sự bắt đầu mối quan hệ, cô vẫn mắc sai lầm, vấp ngã và tổn thương."
    },
    {
        "name": "Bị cướp sạch đồ, thầy giáo Đắk Nông vẫn quyết tâm đến \"Bạn muốn hẹn hò\"",
        "link": "https://dantri.com.vn/nhip-song-tre/bi-cuop-sach-do-thay-giao-dak-nong-van-quyet-tam-den-ban-muon-hen-ho-20240530041645565.htm",
        "content": "Sau khi nghe câu chuyện của thầy giáo Tuấn Anh, MC Ngọc Lan động viên: \"Hy vọng hôm nay, thầy đi hết tiền nhưng về có tình\"."
    },
    {
        "name": "3 nam chính \"Người ấy là ai\" gây sốt trên mạng một thời giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/3-nam-chinh-nguoi-ay-la-ai-gay-sot-tren-mang-mot-thoi-gio-ra-sao-20240524132926376.htm",
        "content": "Nếu như Tiến Phát có chuyện tình yêu hạnh phúc với nữ chính Quỳnh Lương thì Minh Tiến và Văn Vinh lại dành thời gian phát triển sự nghiệp và xây dựng hình ảnh cá nhân."
    },
    {
        "name": "Nữ sinh lập kỷ lục đỗ 231 trường, giành tổng học bổng 14,7 triệu USD",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-sinh-lap-ky-luc-do-231-truong-gianh-tong-hoc-bong-147-trieu-usd-20240529211522038.htm",
        "content": "Madison Crowell (18 tuổi, Mỹ) cho biết, cô vẫn buồn dù lập kỷ lục quốc gia. Nữ sinh nhận được thông báo trúng tuyển của 231 trường đại học với tổng giá trị học bổng 14,7 triệu USD (hơn 374 tỷ đồng)."
    },
    {
        "name": "Hoa khôi bóng chuyền cao 1,81m: Ngoài đời \"bánh bèo\", có bạn trai yêu chiều",
        "link": "https://dantri.com.vn/nhip-song-tre/hoa-khoi-bong-chuyen-cao-181m-ngoai-doi-banh-beo-co-ban-trai-yeu-chieu-20240528003709903.htm",
        "content": "Ở đời thường, Lữ Thị Phương là cô gái có tính cách vui vẻ, muốn theo đuổi hình tượng nhẹ nhàng, thanh lịch. Dù được nhiều khán giả khen ngợi, nữ VĐV nghĩ mình không hợp làm mẫu ảnh hay đi thi hoa hậu."
    },
    {
        "name": "Nữ sinh cá biệt thích bạn học hơn người yêu, muốn có con trước đám cưới",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-sinh-ca-biet-thich-ban-hoc-hon-nguoi-yeu-muon-co-con-truoc-dam-cuoi-20240529112619072.htm",
        "content": "Tính đến thời điểm ghi hình, Ngân Huyền và Phúc Sinh mới kết hôn được 11 ngày."
    },
    {
        "name": "9X Hải Phòng \"gây sốt\" nhờ đi ăn ở cửa hàng tiện lợi Hàn Quốc giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-hai-phong-gay-sot-nho-di-an-o-cua-hang-tien-loi-han-quoc-gio-ra-sao-20240521103950115.htm",
        "content": "Trải qua nhiều khó khăn tại nơi đất khách, Thảo Kem may mắn tìm được nửa kia của riêng mình, quyết định ở lại Hàn Quốc phát triển sự nghiệp."
    },
    {
        "name": "Nhiều người nổi tiếng Trung Quốc bị khóa tài khoản vì... khoe mẽ quá đà",
        "link": "https://dantri.com.vn/nhip-song-tre/nhieu-nguoi-noi-tieng-trung-quoc-bi-khoa-tai-khoan-vi-khoe-me-qua-da-20240526175413698.htm",
        "content": "Wang Hongquanxing, Baoyu Jiajie và Bo Gongzi bị gắn mác \"ảnh hưởng độc hại\" vì phô trương sự giàu có, vô tình tạo áp lực cho giới trẻ."
    },
    {
        "name": "Hậu ồn ào hôn nhân: Decao chọn im lặng, Lâm Minh đăng ảnh cạo trọc đầu",
        "link": "https://dantri.com.vn/nhip-song-tre/hau-on-ao-hon-nhan-decao-chon-im-lang-lam-minh-dang-anh-cao-troc-dau-20240528152925656.htm",
        "content": "Trong suốt khoảng thời gian bên nhau, không ít lần cặp đôi Decao - Lâm Minh khiến dân mạng lo lắng khi để lộ dấu hiệu rạn nứt, mâu thuẫn gia đình."
    },
    {
        "name": "Cặp vợ chồng gây sốc khi tranh cãi ngay trên sân khấu, \"chê trách\" hai MC",
        "link": "https://dantri.com.vn/nhip-song-tre/cap-vo-chong-gay-soc-khi-tranh-cai-ngay-tren-san-khau-che-trach-hai-mc-20240528025151194.htm",
        "content": "Vừa bước lên sân khấu, Lương Văn Tuấn bày tỏ sự \"giận dỗi\" với vợ Trần Thị Huyền cùng cặp MC Hồng Vân - Quốc Thuận."
    },
    {
        "name": "Học sinh Hà Nội hào hứng giao lưu về văn học Việt Nam",
        "link": "https://dantri.com.vn/nhip-song-tre/hoc-sinh-ha-noi-hao-hung-giao-luu-ve-van-hoc-viet-nam-20240527173147894.htm",
        "content": "Tham gia buổi tọa đàm, các bạn trẻ Hà thành mong muốn có thể chung tay lan tỏa những giá trị tốt đẹp mà văn chương mang lại."
    },
    {
        "name": "Hot girl bóng bàn \"gây sốt\" nhờ không trang điểm vẫn xinh nổi bật",
        "link": "https://dantri.com.vn/nhip-song-tre/hot-girl-bong-ban-gay-sot-nho-khong-trang-diem-van-xinh-noi-bat-20240527002127248.htm",
        "content": "Vương Thiên Nhất thu hút sự quan tâm đặc biệt từ dân mạng nhờ sở hữu nhan sắc ngọt ngào, được so sánh với hoa hậu."
    },
    {
        "name": "Nhờ cách độc lạ, nam sinh trường Ams giành học bổng ĐH Harvard 9,4 tỷ đồng",
        "link": "https://dantri.com.vn/nhip-song-tre/nho-cach-doc-la-nam-sinh-truong-ams-gianh-hoc-bong-dh-harvard-94-ty-dong-20231003182822571.htm",
        "content": "Lê Vũ Minh Trí (SN 2006, Hà Nội) mới đây tiết lộ bí quyết giành được học bổng tại ngôi trường danh giá bậc nhất thế giới."
    },
    {
        "name": "Sinh viên Hà Nội hào hứng tham gia \"thực chiến\" về Marketing",
        "link": "https://dantri.com.vn/nhip-song-tre/sinh-vien-ha-noi-hao-hung-tham-gia-thuc-chien-ve-marketing-20240521023846620.htm",
        "content": "Phương Linh - nữ sinh Ngoại giao - cho biết, cô cảm thấy thích thú khi có cơ hội tranh luận và nhận được nhận xét bổ ích từ những người có kinh nghiệm trong ngành."
    },
    {
        "name": "Cô gái ở TPHCM từ chối hẹn hò và động viên chàng trai chưa từng nắm tay ai",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-o-tphcm-tu-choi-hen-ho-va-dong-vien-chang-trai-chua-tung-nam-tay-ai-20240527143424575.htm",
        "content": "Vì chưa cảm nhận được sự kết nối, Mỹ Duyên quyết định từ chối hẹn hò với Văn Huỳnh."
    },
    {
        "name": "Trường học \"tuyển\" dê con để thu hút học sinh đến lớp",
        "link": "https://dantri.com.vn/nhip-song-tre/truong-hoc-tuyen-de-con-de-thu-hut-hoc-sinh-den-lop-20240526191830532.htm",
        "content": "Ngôi trường tại Nhật Bản thậm chí còn tổ chức một buổi lễ để chào đón \"học sinh\" mới đặc biệt."
    },
    {
        "name": "Thánh ăn Nhật Bản bất ngờ giải nghệ vì không còn cảm thấy... đói",
        "link": "https://dantri.com.vn/nhip-song-tre/thanh-an-nhat-ban-bat-ngo-giai-nghe-vi-khong-con-cam-thay-doi-20240526162509082.htm",
        "content": "Takeru Kobayashi từng ăn hết 65 chiếc xúc xích chỉ trong khoảng thời gian ngắn. Nhờ công việc này, anh có thu nhập hơn 16,5 tỷ đồng/năm."
    },
    {
        "name": "Một ngày làm trọng tài bóng rổ, họp CLB Shogi của quán quân Olympia 2019",
        "link": "https://dantri.com.vn/nhip-song-tre/mot-ngay-lam-trong-tai-bong-ro-hop-clb-shogi-cua-quan-quan-olympia-2019-20240422202528267.htm",
        "content": "Đang là sinh viên, Trần Thế Trung khá bận rộn với việc học nhưng vẫn dành thời gian cho những niềm đam mê như bóng rổ và cờ Shogi."
    },
    {
        "name": "Bà mẹ một con đồng ý hẹn hò với người đàn ông Long An khoe nhà có nhiều đất",
        "link": "https://dantri.com.vn/nhip-song-tre/ba-me-mot-con-dong-y-hen-ho-voi-nguoi-dan-ong-long-an-khoe-nha-co-nhieu-dat-20240526150156472.htm",
        "content": "Trước khi đưa ra quyết định, Lê Văn Hùng liên tục bày tỏ mong muốn nhận được sự đồng ý hẹn hò của Nguyễn Thị Nguyệt."
    },
    {
        "name": "Cô gái đổi đời nhờ được nhận nuôi, nổi tiếng vì xinh như búp bê",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-doi-doi-nho-duoc-nhan-nuoi-noi-tieng-vi-xinh-nhu-bup-be-20240525234552915.htm",
        "content": "Fan Zihe trở thành hiện tượng mạng tại Trung Quốc nhờ sở hữu nhan sắc như búp bê."
    },
    {
        "name": "Lâm Minh: Từ hot girl cá tính đến bà mẹ một con có hôn nhân bất ổn",
        "link": "https://dantri.com.vn/nhip-song-tre/lam-minh-tu-hot-girl-ca-tinh-den-ba-me-mot-con-co-hon-nhan-bat-on-20240525123643421.htm",
        "content": "Gây chú ý khi khóc lóc trên livestream vào tối 24/5, hot girl Lâm Minh khiến cộng đồng mạng lo lắng và hoài nghi về cuộc sống hôn nhân không hạnh phúc."
    },
    {
        "name": "Những \"anh hùng không áo choàng\" lao vào nguy hiểm để cứu người",
        "link": "https://dantri.com.vn/nhip-song-tre/nhung-anh-hung-khong-ao-choang-lao-vao-nguy-hiem-de-cuu-nguoi-20240526021442605.htm",
        "content": "Giữa tình thế nguy nan, các anh hùng đời thường không nghĩ đến an toàn của mình mà xả thân cứu lấy nhiều sinh mạng."
    },
    {
        "name": "Dân mạng vẽ tranh tri ân những anh hùng đập tường cứu người trong vụ cháy",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-mang-ve-tranh-tri-an-nhung-anh-hung-dap-tuong-cuu-nguoi-trong-vu-chay-20240525154802563.htm",
        "content": "Cảm phục trước hành động xả thân cứu người của 3 anh hùng trong vụ hỏa họa thương tâm tại phố Trung Kính, nhiều họa sĩ trẻ đã dùng nét vẽ để nói lên lời biết ơn."
    },
    {
        "name": "Vì tiết kiệm tiền, chàng trai hàng ngày di chuyển 386km đến chỗ làm",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-tiet-kiem-tien-chang-trai-hang-ngay-di-chuyen-386km-den-cho-lam-20240525013706899.htm",
        "content": "So với việc trả tiền thuê nhà đắt đỏ ở New York (Mỹ), Kyle Rice lựa chọn việc di chuyển 386km, qua 4 bang để đi làm."
    },
    {
        "name": "Bạn gái tiền đạo Tottenham \"gây sốt\" vì vẻ ngoài xinh đẹp, nóng bỏng",
        "link": "https://dantri.com.vn/nhip-song-tre/ban-gai-tien-dao-tottenham-gay-sot-vi-ve-ngoai-xinh-dep-nong-bong-20240523180017800.htm",
        "content": "Danh tính bạn gái của cầu thủ Richarlison nhanh chóng được cộng đồng mạng truy tìm vì cô sở hữu vẻ ngoài nổi bật."
    },
    {
        "name": "Cơn sốt mặc váy với quần dài độc đáo của giới trẻ",
        "link": "https://dantri.com.vn/nhip-song-tre/con-sot-mac-vay-voi-quan-dai-doc-dao-cua-gioi-tre-20240522182001240.htm",
        "content": "Cách phối đồ được cho là \"mâu thuẫn\" này lại mang đến vẻ ngoài cá tính, sành điệu với các tín đồ thời trang."
    },
    {
        "name": "Nam môi giới Bình Dương từ chối hẹn hò với nữ quản gia xinh đẹp, có một con",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-moi-gioi-binh-duong-tu-choi-hen-ho-voi-nu-quan-gia-xinh-dep-co-mot-con-20240522205718388.htm",
        "content": "Trước khi ra về, Hồ Thanh Tuấn có vài lời nhắn nhủ đến Đào Thị Oanh."
    },
    {
        "name": "Nam môi giới Bình Dương từ chối hẹn hò với nữ quản gia xinh đẹp, có một con",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-moi-gioi-binh-duong-tu-choi-hen-ho-voi-nu-quan-gia-xinh-dep-co-mot-con-20240522205718388.htm",
        "content": "Trước khi ra về, Hồ Thanh Tuấn có vài lời nhắn nhủ đến Đào Thị Oanh."
    },
    {
        "name": "Phong cách ngày càng gợi cảm, nữ tính của Phí Phương Anh",
        "link": "https://dantri.com.vn/nhip-song-tre/phong-cach-ngay-cang-goi-cam-nu-tinh-cua-phi-phuong-anh-20240523155748629.htm",
        "content": "Nữ người mẫu ưa chuộng váy áo phối khoảng hở, ôm sát nhằm khoe khéo lợi thế hình thể."
    },
    {
        "name": "Chàng cơ phó 23 tuổi gây thương nhớ với vẻ điển trai, dễ thương",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-co-pho-23-tuoi-gay-thuong-nho-voi-ve-dien-trai-de-thuong-20240523120446982.htm",
        "content": "Hà Còi (SN 2001) trở thành tâm điểm chú ý trên mạng xã hội sau khi đăng tải những khoảnh khắc làm việc trong buồng lái."
    },
    {
        "name": "Nhà vô địch Olympia 2019 không muốn \"mắc kẹt\" với danh hiệu quán quân",
        "link": "https://dantri.com.vn/nhip-song-tre/nha-vo-dich-olympia-2019-khong-muon-mac-ket-voi-danh-hieu-quan-quan-20240422210834676.htm",
        "content": "Hơn 4 năm sau khi vô địch Olympia, Trần Thế Trung đang là sinh viên ngành Thiết kế. Bên cạnh học tập, nam sinh cũng làm trọng tài bóng rổ, phó chủ tịch CLB Shogi Việt Nam và học viết thư pháp."
    },
    {
        "name": "Nam kỹ sư Đồng Tháp tự tin mua nhà ở riêng, muốn sớm cưới cô gái Long An",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-ky-su-dong-thap-tu-tin-mua-nha-o-rieng-muon-som-cuoi-co-gai-long-an-20240522195902469.htm",
        "content": "Vừa gặp Cẩm Tú, Xuân Khoa cảm thấy đây là một nửa còn thiếu của đời mình."
    },
    {
        "name": "Cô gái trở thành hiện tượng nhờ tự may váy nặng 20kg đến dự Cannes",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-tro-thanh-hien-tuong-nho-tu-may-vay-nang-20kg-den-du-cannes-20240523152652830.htm",
        "content": "Nancy Tyagi (23 tuổi) đã diện thiết kế của mình đến buổi họp mặt điện ảnh danh giá bậc nhất thế giới."
    },
    {
        "name": "Chị gái \"chiến đấu\" với cá sấu, cứu em gái song sinh thoát chết",
        "link": "https://dantri.com.vn/nhip-song-tre/chi-gai-chien-dau-voi-ca-sau-cuu-em-gai-song-sinh-thoat-chet-20240522154120272.htm",
        "content": "Nhờ hành động dũng cảm cứu em gái, Georgia Laurie là một trong những người Anh đầu tiên nhận được Huân chương Gallantry Medal của Vua Charles III."
    },
    {
        "name": "Hot girl Đà Nẵng \"gây sốt\" với gu ăn mặc gợi cảm, cuộc sống sang chảnh",
        "link": "https://dantri.com.vn/nhip-song-tre/hot-girl-da-nang-gay-sot-voi-gu-an-mac-goi-cam-cuoc-song-sang-chanh-20240523012440319.htm",
        "content": "Lilthu mới đây còn gây chú ý khi được bạn trai ngoại quốc hơn 11 tuổi cầu hôn bất ngờ."
    },
    {
        "name": "9X Mỹ nói tiếng Việt như gió, \"gây sốt\" khi diễn hài độc thoại ở TPHCM",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-my-noi-tieng-viet-nhu-gio-gay-sot-khi-dien-hai-doc-thoai-o-tphcm-20240522145300752.htm",
        "content": "Không chỉ có vẻ ngoài điển trai và khiếu hài hước, Stephen Turban còn gây ấn tượng khi theo học tiến sĩ tại Đại học Harvard. Anh cũng là tác giả sách và đồng sáng lập một công ty giáo dục."
    },
    {
        "name": "Bằng cách này, ông chủ quán cà phê nhanh chóng \"cưa đổ\" nữ ca sĩ 9X",
        "link": "https://dantri.com.vn/nhip-song-tre/bang-cach-nay-ong-chu-quan-ca-phe-nhanh-chong-cua-do-nu-ca-si-9x-20240522141623902.htm",
        "content": "Hữu Văn cho biết, gặp 10 người thì cả 10 người đều nói anh và vợ Ngọc Châu có tướng phu thê."
    },
    {
        "name": "Chàng trai ngủ trong ô tô, tiết kiệm tiền để cuối tuần thăm bạn gái yêu xa",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-ngu-trong-o-to-tiet-kiem-tien-de-cuoi-tuan-tham-ban-gai-yeu-xa-20240521102258245.htm",
        "content": "Huang (người Trung Quốc) cho biết, anh chấp nhận sinh hoạt trong ô tô và hàng tuần vượt 500km, di chuyển lúc 3h sáng... để duy trì mối quan hệ yêu xa."
    },
    {
        "name": "Nữ sinh 20 tuổi bị chọc cười vẫn chiến thắng cuộc thi \"ngủ ngon\"",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-sinh-20-tuoi-bi-choc-cuoi-van-chien-thang-cuoc-thi-ngu-ngon-20240521161307146.htm",
        "content": "Là đất nước đối mặt với vấn đề thiếu ngủ, Hàn Quốc mới đây tổ chức cuộc thi \"ngủ ngon\" tại công viên Yeouido với sự tham gia của 100 thí sinh."
    },
    {
        "name": "Gen Z thức trắng đêm, \"ăn không ngon ngủ không yên\" khi làm sếp",
        "link": "https://dantri.com.vn/nhip-song-tre/gen-z-thuc-trang-dem-an-khong-ngon-ngu-khong-yen-khi-lam-sep-20240521220545049.htm",
        "content": "Vài tháng đầu mới lên quản lý, Vân Nguyễn thường xuyên chỉ ngủ 4 tiếng/ngày. Cô loay hoay khi cái gì cũng không biết nhưng ngại chia sẻ với sếp và đồng nghiệp vì sợ bị đánh giá thấp."
    },
    {
        "name": "Vì lý do này, cô gái quyết tâm ở riêng dù đang sống với người yêu đẹp trai",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-ly-do-nay-co-gai-quyet-tam-o-rieng-du-dang-song-voi-nguoi-yeu-dep-trai-20240521152003843.htm",
        "content": "Sau hai tháng ở xa, Sabrina Uyên Lưu và Triệu Quân đã quay lại sống chung vì quá nhớ nhau."
    },
    {
        "name": "Hoa khôi bóng chuyền 22 tuổi \"gây sốt\" với vẻ ngoài xinh đẹp, cao 1,81m",
        "link": "https://dantri.com.vn/nhip-song-tre/hoa-khoi-bong-chuyen-22-tuoi-gay-sot-voi-ve-ngoai-xinh-dep-cao-181m-20240520180322979.htm",
        "content": "Sở hữu đôi chân dài cùng nụ cười duyên dáng, vận động viên bóng chuyền Lữ Thị Phương hiện được dân mạng ưu ái gọi bằng danh xưng \"hot girl bóng chuyền thế hệ mới\"."
    },
    {
        "name": "Chuyện tình 3 năm \"đẹp như mơ\" của Obito và VSTRA trước khi chia tay",
        "link": "https://dantri.com.vn/nhip-song-tre/chuyen-tinh-3-nam-dep-nhu-mo-cua-obito-va-vstra-truoc-khi-chia-tay-20240520235636775.htm",
        "content": "Cặp đôi nổi tiếng trong giới trẻ Obito - VSTRA mới đây quyết định \"đường ai nấy đi\", khiến nhiều người hâm mộ không khỏi bất ngờ và tiếc nuối."
    },
    {
        "name": "Bức tường phố Lò Sũ và những địa điểm khiến giới trẻ Việt xếp hàng chụp ảnh",
        "link": "https://dantri.com.vn/nhip-song-tre/buc-tuong-pho-lo-su-va-nhung-dia-diem-khien-gioi-tre-viet-xep-hang-chup-anh-20240517184253176.htm",
        "content": "Nhiều bạn trẻ đã không ngần ngại xếp hàng cả tiếng đồng hồ để đợi đến lượt được chụp những bức ảnh ưng ý."
    },
    {
        "name": "Cô gái xinh đẹp ở TPHCM từ chối hẹn hò với chàng nhân viên U40",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-xinh-dep-o-tphcm-tu-choi-hen-ho-voi-chang-nhan-vien-u40-20240519183450489.htm",
        "content": "Tính cách hiền lành và thẳng thắn khiến Nguyên Khánh nhiều lần \"vấp lỗi\", làm cho Ngọc Bội cảm thấy họ không phù hợp."
    },
    {
        "name": "Sắc vóc quyến rũ, sang chảnh của ái nữ Samsung thế hệ thứ 4",
        "link": "https://dantri.com.vn/nhip-song-tre/sac-voc-quyen-ru-sang-chanh-cua-ai-nu-samsung-the-he-thu-4-20240514151302437.htm",
        "content": "Annie Moon là người hiếm hoi xuất thân trong giới tài phiệt nhưng lại mong muốn theo đuổi sự nghiệp giải trí, trở thành thần tượng nổi tiếng tại Hàn Quốc."
    },
    {
        "name": "Giới trẻ Trung Quốc và những đám cưới \"3 không\" bất thường",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-trung-quoc-va-nhung-dam-cuoi-3-khong-bat-thuong-20240518181701782.htm",
        "content": "Không lễ đón dâu, không phù dâu hay phù rể, không xe hoa sang trọng, nhiều người trẻ xứ tỷ dân đang ủng hộ những đám cưới tối giản để tránh lãng phí thời gian và tiền bạc."
    },
    {
        "name": "Bầu Đức đến chúc mừng cầu thủ Hồng Duy cưới vợ thạc sĩ xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/bau-duc-den-chuc-mung-cau-thu-hong-duy-cuoi-vo-thac-si-xinh-dep-20240519194827160.htm",
        "content": "Ngày 19/5, hôn lễ của cầu thủ Nguyễn Phong Hồng Duy và bà xã Phạm Thị Kiều Oanh được tổ chức ở Gia Lai. Cặp đôi có 4 năm hẹn hò ngọt ngào trước khi về chung một nhà."
    },
    {
        "name": "Mẹ đơn thân ở Sóc Trăng hẹn hò với người từng 4 \"lần đò\", gặp ai cũng cưới",
        "link": "https://dantri.com.vn/nhip-song-tre/me-don-than-o-soc-trang-hen-ho-voi-nguoi-tung-4-lan-do-gap-ai-cung-cuoi-20240519132251243.htm",
        "content": "Bá Lam cho rằng, tình cảm đặt đúng chỗ mới có giá trị, đặt sai chỗ thì làm lại."
    },
    {
        "name": "Tenniscore: Thời trang lấy cảm hứng từ môn quần vợt có gì đặc biệt?",
        "link": "https://dantri.com.vn/nhip-song-tre/tenniscore-thoi-trang-lay-cam-hung-tu-mon-quan-vot-co-gi-dac-biet-20240426183145612.htm",
        "content": "Phong cách thời trang với những món đồ gắn liền với môn thể thao quần vợt đang được nhiều người yêu thích."
    },
    {
        "name": "Hot girl ở Tây Bắc xinh đẹp, bật khóc vì bị \"bom hàng\" là ai?",
        "link": "https://dantri.com.vn/nhip-song-tre/hot-girl-o-tay-bac-xinh-dep-bat-khoc-vi-bi-bom-hang-la-ai-20240516012453217.htm",
        "content": "Sự cố bất ngờ trong phiên bán hàng trực tuyến của Mỹ Lệ khiến cộng đồng mạng chú ý. Nhiều bình luận khen ngợi cô khóc mếu nhưng vẫn giữ được nét đáng yêu."
    },
    {
        "name": "\"Nữ thần vượt rào\" Trung Quốc gây sốt với ngoại hình cực phẩm",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-than-vuot-rao-trung-quoc-gay-sot-voi-ngoai-hinh-cuc-pham-20240516134832670.htm",
        "content": "Xia Sining luôn trở thành tâm điểm chú ý mỗi khi xuất hiện nhờ có gương mặt đẹp hút hồn cùng vóc dáng chuẩn như người mẫu."
    },
    {
        "name": "Dàn hot girl diện bikini khoe vóc dáng nóng bỏng đầu hè",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-hot-girl-dien-bikini-khoe-voc-dang-nong-bong-dau-he-20240515181637448.htm",
        "content": "Xoài Non, Hàn Hằng trông gợi cảm khi đều lựa chọn thiết kế tai thỏ giúp tôn đường cong cơ thể."
    },
    {
        "name": "Cặp đôi bị \"ném đá\" vì tổ chức sinh nhật cho mèo tại cửa hàng Louis Vuitton",
        "link": "https://dantri.com.vn/nhip-song-tre/cap-doi-bi-nem-da-vi-to-chuc-sinh-nhat-cho-meo-tai-cua-hang-louis-vuitton-20240517162802705.htm",
        "content": "Sau khi tổ chức sinh nhật sang chảnh cho thú cưng, cặp vợ chồng doanh nhân người Malaysia bị dân mạng chỉ trích, cho rằng họ đã quá phung phí tiền bạc."
    },
    {
        "name": "Hôn nhân tình bạn, không tình dục ngày càng phổ biến trong giới trẻ",
        "link": "https://dantri.com.vn/nhip-song-tre/hon-nhan-tinh-ban-khong-tinh-duc-ngay-cang-pho-bien-trong-gioi-tre-20240508195659069.htm",
        "content": "Từ bạn bè trở thành vợ chồng hợp pháp, nhiều cặp đôi trẻ ở Nhật Bản đang đón nhận cuộc hôn nhân không có tình yêu lẫn tình dục."
    },
    {
        "name": "Bí kíp của Gen Z để có ảnh \"đẹp lung linh\" bên hoa bằng lăng",
        "link": "https://dantri.com.vn/nhip-song-tre/bi-kip-cua-gen-z-de-co-anh-dep-lung-linh-ben-hoa-bang-lang-20240515185506076.htm",
        "content": "Hoa bằng lăng ở Hà Nội đang bước vào khoảng thời gian nở rộ nhưng không phải ai cũng biết cách để cho \"ra đời\" những tấm hình đẹp, ưng ý nhất."
    },
    {
        "name": "Lần đầu gặp, bà mẹ ở Sóc Trăng đã muốn sinh nhiều con cho thầy giáo U50",
        "link": "https://dantri.com.vn/nhip-song-tre/lan-dau-gap-ba-me-o-soc-trang-da-muon-sinh-nhieu-con-cho-thay-giao-u50-20240516211209302.htm",
        "content": "Không chỉ cùng làm nghề giáo, Hồng Hạnh và Quang Tuấn còn có nhiều điểm tương đồng khác."
    },
    {
        "name": "Dù đang mang bầu, vợ Quang Hải vẫn tự tin khoe dáng gợi cảm",
        "link": "https://dantri.com.vn/nhip-song-tre/du-dang-mang-bau-vo-quang-hai-van-tu-tin-khoe-dang-goi-cam-20240516192004797.htm",
        "content": "Trong giai đoạn mang bầu, Chu Thanh Huyền thu hút sự chú ý khi thường xuyên diện váy áo sành điệu, có thiết kế cắt xẻ quyến rũ."
    },
    {
        "name": "Người trẻ Nhật \"phát khóc\" vì phải mừng cưới ít nhất 5 triệu đồng",
        "link": "https://dantri.com.vn/nhip-song-tre/nguoi-tre-nhat-phat-khoc-vi-phai-mung-cuoi-it-nhat-5-trieu-dong-20240517003141235.htm",
        "content": "Ở xứ Phù Tang, có một quy tắc ngầm là khi đi ăn cưới người thân thiết hay không thân với mình, số tiền mừng ít nhất cũng phải 30.000 yen (gần 5 triệu đồng)."
    },
    {
        "name": "Chân dung 4 bạn trẻ Việt lọt top 30 gương mặt nổi bật châu Á năm 2024",
        "link": "https://dantri.com.vn/nhip-song-tre/chan-dung-4-ban-tre-viet-lot-top-30-guong-mat-noi-bat-chau-a-nam-2024-20240516183417198.htm",
        "content": "Trần Tuấn Minh, Phan Đăng Hoàng, Đồng Văn Hùng và Phạm Huy Tuấn xuất hiện trong danh sách \"30 Under 30 Asia\" của tạp chí Forbes bên cạnh hàng trăm tài năng trẻ của châu Á."
    },
    {
        "name": "Cô gái xinh đẹp đồng ý hẹn hò với nam kỹ sư từng có một đời vợ",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-xinh-dep-dong-y-hen-ho-voi-nam-ky-su-tung-co-mot-doi-vo-20240516152846332.htm",
        "content": "Trước khi đến chương trình hẹn hò, Yến Ngọc và Như Lượng đều từng trải qua vài mối tình trắc trở."
    },
    {
        "name": "Hai \"hot girl trà sữa\" ngày càng gợi cảm, có cuộc sống sang chảnh",
        "link": "https://dantri.com.vn/nhip-song-tre/hai-hot-girl-tra-sua-ngay-cang-goi-cam-co-cuoc-song-sang-chanh-20240507164700817.htm",
        "content": "Từ hot girl nổi tiếng trên mạng, Jun Vũ và Kiều Trinh Xíu đều lấn sân sang con đường diễn xuất, để lại dấu ấn nhất định."
    },
    {
        "name": "Giới trẻ đổ xô đến sở cảnh sát để... đóng giả tội phạm, chụp ảnh \"sống ảo\"",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-do-xo-den-so-canh-sat-de-dong-gia-toi-pham-chup-anh-song-ao-20240406011842341.htm",
        "content": "Hàng trăm bạn trẻ Trung Quốc xếp hàng trước cửa đồn cảnh sát tới nửa đêm chỉ để chụp ảnh đóng giả tội phạm đang đầu hàng."
    },
    {
        "name": "Nhờ cách chữa viêm khớp độc lạ, nam sinh 17 tuổi giành HCV cuộc thi quốc tế",
        "link": "https://dantri.com.vn/nhip-song-tre/nho-cach-chua-viem-khop-doc-la-nam-sinh-17-tuoi-gianh-hcv-cuoc-thi-quoc-te-20240515155759910.htm",
        "content": "Đề tài về tận dụng thảo dược thiên nhiên Việt Nam để chữa bệnh của nhóm Phạm Nguyên Khang được ban giám khảo cuộc thi \"Prix Eiffel\" đánh giá là độc đáo, có giá trị thực tiễn."
    },
    {
        "name": "Chuyện tình \"cọc đi tìm trâu\" của nữ ca sĩ lên mạng tìm chồng vì ế",
        "link": "https://dantri.com.vn/nhip-song-tre/chuyen-tinh-coc-di-tim-trau-cua-nu-ca-si-len-mang-tim-chong-vi-e-20240515171327503.htm",
        "content": "Cảm thấy hợp nhau về tính cách, suy nghĩ cũng như mục tiêu sống, Ngọc Thúy và Tuấn Dũng quyết định tiến tới hôn nhân."
    },
    {
        "name": "Giới trẻ dậy sớm, đổi vé máy bay để chụp ảnh với hoa bằng lăng ở Hà Nội",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-day-som-doi-ve-may-bay-de-chup-anh-voi-hoa-bang-lang-o-ha-noi-20240513040015501.htm",
        "content": "Những ngày gần đây, cây hoa bằng lăng trên phố Hoàng Cầu (Đống Đa, Hà Nội) bất ngờ nở rộ khiến nhiều bạn trẻ sẵn sàng chờ đợi cả tiếng đồng hồ để có bức ảnh ưng ý."
    },
    {
        "name": "Hot boy 19 tuổi có thân hình 6 múi, \"gây sốt\" khi tham dự cuộc thi nhan sắc",
        "link": "https://dantri.com.vn/nhip-song-tre/hot-boy-19-tuoi-co-than-hinh-6-mui-gay-sot-khi-tham-du-cuoc-thi-nhan-sac-20240513123817516.htm",
        "content": "Với gương mặt điển trai và thân hình vạm vỡ, Dương Hoàng Hải khiến dân mạng bất ngờ khi là thí sinh nhỏ tuổi nhất tại cuộc thi \"Mr World Vietnam 2024\"."
    },
    {
        "name": "5 ngôi sao TikTok giàu nhất thế giới, thu nhập vài trăm tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/nhip-song-tre/5-ngoi-sao-tiktok-giau-nhat-the-gioi-thu-nhap-vai-tram-ty-dong-moi-nam-20240515030344196.htm",
        "content": "Nhờ TikTok, nhiều bạn trẻ bỗng chốc vụt sáng thành sao, có thu nhập hàng trăm tỷ đồng mỗi năm."
    },
    {
        "name": "9X kết hôn với bạn gái cũ từng chia tay 2 lần, yêu từ năm 17 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-ket-hon-voi-ban-gai-cu-tung-chia-tay-2-lan-yeu-tu-nam-17-tuoi-20240514073837287.htm",
        "content": "Trải qua nhiều lần \"gương vỡ lại lành\", Chí Kiệt - Thủy Tiên vẫn lựa chọn quay về với nhau và cùng xây dựng gia đình."
    },
    {
        "name": "Quán cà phê từ chối khách dùng máy tính, \"cắm rễ\" cả ngày",
        "link": "https://dantri.com.vn/nhip-song-tre/quan-ca-phe-tu-choi-khach-dung-may-tinh-cam-re-ca-ngay-20240513155630904.htm",
        "content": "Sau khi bị khách hàng yêu cầu tắt nhạc để có thể tập trung làm việc, chủ quán cà phê tại Anh đã đưa ra nội quy mới."
    },
    {
        "name": "Sĩ quan \"gây sốt\" sau lễ diễu binh: Từng học chuyên hóa, chưa có bạn gái",
        "link": "https://dantri.com.vn/nhip-song-tre/si-quan-gay-sot-sau-le-dieu-binh-tung-hoc-chuyen-hoa-chua-co-ban-gai-20240514084341199.htm",
        "content": "Là chàng trai hướng nội, Trung úy Phạm Minh Quang chưa hết choáng ngợp vì bỗng dưng được mọi người quan tâm, liên tục gửi tin nhắn trong nhiều ngày qua."
    },
    {
        "name": "Cô gái Việt Gen Z tốt nghiệp sớm, được công ty luật lớn ở Mỹ mời làm việc",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-viet-gen-z-tot-nghiep-som-duoc-cong-ty-luat-lon-o-my-moi-lam-viec-20240427034030357.htm",
        "content": "Kim Khánh từng trải qua thời gian ôn tập cao độ liên tục 10 tuần, học từ 12h trưa đến 4h sáng để đạt mức điểm cao, thuộc top 1% trong kỳ thi luật sư tại Mỹ."
    },
    {
        "name": "Được con ủng hộ, mẹ đơn thân vẫn từ chối hẹn hò với người đàn ông kém tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/duoc-con-ung-ho-me-don-than-van-tu-choi-hen-ho-voi-nguoi-dan-ong-kem-tuoi-20240513154813882.htm",
        "content": "Sau thời gian trò chuyện vui vẻ, Ánh Thơ gây bất ngờ khi từ chối hẹn hò với Thanh Hà."
    },
    {
        "name": "Cô gái 24 tuổi kiếm hơn 11 tỷ đồng/năm nhờ làm ngôi sao livestream",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-24-tuoi-kiem-hon-11-ty-dongnam-nho-lam-ngoi-sao-livestream-20240512230930190.htm",
        "content": "Lele Tao - cô gái Trung Quốc - cho biết, cô từng nhận được món quà ảo từ người hâm mộ trị giá hơn 190 triệu đồng."
    },
    {
        "name": "Nam sinh 17 tuổi kiếm triệu đô, sáng chế robot trồng lúa trên sa mạc",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-sinh-17-tuoi-kiem-trieu-do-sang-che-robot-trong-lua-tren-sa-mac-20240428014210271.htm",
        "content": "Qin Tianzhu - học sinh Trung Quốc - đã trở thành giám đốc điều hành của hai công ty về thực phẩm và robot, có mức thu nhập ấn tượng."
    },
    {
        "name": "Góc tường check-in phố Lò Sũ: Người khen như trời Âu, người chê nhàm chán",
        "link": "https://dantri.com.vn/nhip-song-tre/goc-tuong-check-in-pho-lo-su-nguoi-khen-nhu-troi-au-nguoi-che-nham-chan-20240424162235270.htm",
        "content": "Sau bức tường hoa tím ở phố Miếu Đầm, bức tường góc phố Lò Sũ đang trở thành điểm check-in mới được nhiều bạn trẻ Hà thành tìm đến."
    },
    {
        "name": "Người đàn ông Phú Yên muốn kết đôi ngay với cô giáo U60, không cần tìm hiểu",
        "link": "https://dantri.com.vn/nhip-song-tre/nguoi-dan-ong-phu-yen-muon-ket-doi-ngay-voi-co-giao-u60-khong-can-tim-hieu-20240512165516261.htm",
        "content": "Hồng Sơn liên tục khiến Ngọc Dung và hai MC tỏ ra bất ngờ trước sự lãng mạn, hài hước của mình."
    },
    {
        "name": "Met Gala kiếm tiền bằng cách nào mà thu về được hơn 660 tỷ đồng?",
        "link": "https://dantri.com.vn/nhip-song-tre/met-gala-kiem-tien-bang-cach-nao-ma-thu-ve-duoc-hon-660-ty-dong-20240511202440846.htm",
        "content": "Met Gala là một trong những đêm diễn thời trang lớn nhất và các thương hiệu đang tận dụng sự chú ý ngày càng tăng vượt ra ngoài sự kiện này."
    },
    {
        "name": "Thế hệ thích bỏ việc ồn ào ở Trung Quốc",
        "link": "https://dantri.com.vn/nhip-song-tre/the-he-thich-bo-viec-on-ao-o-trung-quoc-20240508160810187.htm",
        "content": "Nhiều người trẻ thuộc Gen Z (sinh năm 1997-2012) ở đất nước tỷ dân đang dành một năm không làm việc để đi du lịch và khám phá niềm đam mê thực sự của mình."
    },
    {
        "name": "Dàn người đẹp Việt trổ tài cắm hoa nhân \"Ngày của Mẹ\"",
        "link": "https://dantri.com.vn/doi-song/dan-nguoi-dep-viet-tro-tai-cam-hoa-nhan-ngay-cua-me-20240511185925027.htm",
        "content": "Hoa hậu Ngọc Hân, Á hậu Trịnh Thùy Linh cùng nhiều người đẹp đã tự tay chọn những đóa hoa tươi để làm giỏ quà tặng mẹ nhân dịp lễ ý nghĩa."
    },
    {
        "name": "Từ chàng trai \"đội sổ\" ở lớp đến giáo sư toán học ở tuổi 23",
        "link": "https://dantri.com.vn/nhip-song-tre/tu-chang-trai-doi-so-o-lop-den-giao-su-toan-hoc-o-tuoi-23-20240505153153921.htm",
        "content": "Sau những đóng góp tích cực trong lĩnh vực toán học, Liu Lu được bổ nhiệm làm giáo sư chính thức tại Đại học Trung Nam, Trung Quốc."
    },
    {
        "name": "Nhờ không nói xấu đồng nghiệp, nữ nhân viên 22 tuổi được chọn làm CEO",
        "link": "https://dantri.com.vn/nhip-song-tre/nho-khong-noi-xau-dong-nghiep-nu-nhan-vien-22-tuoi-duoc-chon-lam-ceo-20240506172129185.htm",
        "content": "Từ nhân viên làm việc bán thời gian bình thường, Rino Morozawa (22 tuổi, Nhật Bản) gây chú ý khi bất ngờ được bầu làm CEO của công ty cà ri."
    },
    {
        "name": "Nhà thiết kế Việt Gen Z gây ấn tượng tại kinh đô thời trang New York",
        "link": "https://dantri.com.vn/doi-song/nha-thiet-ke-viet-gen-z-gay-an-tuong-tai-kinh-do-thoi-trang-new-york-20240511185421695.htm",
        "content": "Các thiết kế áo dài độc đáo và ma mị của Vy Nguyễn đã tạo dấu ấn đặc biệt với giới mộ điệu Mỹ."
    },
    {
        "name": "Vẻ ngoài nóng bỏng của người đẹp gốc Việt bất ngờ trở thành Hoa hậu Mỹ",
        "link": "https://dantri.com.vn/nhip-song-tre/ve-ngoai-nong-bong-cua-nguoi-dep-goc-viet-bat-ngo-tro-thanh-hoa-hau-my-20240511140755104.htm",
        "content": "Savannah Gankiewicz được bổ nhiệm trở thành tân Hoa hậu Mỹ 2023 sau khi người đẹp Noelia Voigt đột ngột thông báo từ bỏ vương miện vào ngày 6/5 vừa qua."
    },
    {
        "name": "Bông hồng lai \"gây sốt\" với vẻ xinh đẹp khi đi học quân sự là ai?",
        "link": "https://dantri.com.vn/nhip-song-tre/bong-hong-lai-gay-sot-voi-ve-xinh-dep-khi-di-hoc-quan-su-la-ai-20240505021312120.htm",
        "content": "Sau khi đăng ảnh đi học quân sự, Ebra Lê bất ngờ nhận được nhiều sự chú ý nhờ nụ cười tươi và vẻ đẹp lai Tây cá tính."
    },
    {
        "name": "Nữ luật sư bị \"ném đá\" vì ngày đi làm, tối livestream nhảy lắc lư gợi cảm",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-luat-su-bi-nem-da-vi-ngay-di-lam-toi-livestream-nhay-lac-lu-goi-cam-20240509112814150.htm",
        "content": "Do tiền lương không đủ sống, Xiaobingxin (người Trung Quốc) đã gia nhập ngành livestream (phát sóng trực tiếp) và kiếm được hơn 70 triệu đồng từ công việc này."
    },
    {
        "name": "Nữ quản lý chưa yêu ai sâu đậm từ chối hẹn hò với chàng kiến trúc sư U40",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-quan-ly-chua-yeu-ai-sau-dam-tu-choi-hen-ho-voi-chang-kien-truc-su-u40-20240509174430558.htm",
        "content": "Dù rất quý Văn Hùng, Như Ngọc cho biết, hai người không hợp nhau về khía cạnh tính cách và cảm xúc."
    },
    {
        "name": "Vì sao xu hướng trang điểm cô dâu Ấn Độ nổi đình đám trên TikTok?",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-sao-xu-huong-trang-diem-co-dau-an-do-noi-dinh-dam-tren-tiktok-20240505190226588.htm",
        "content": "Trên nền nhạc Ấn Độ, những video \"biến hình\" theo phong cách trang điểm cô dâu bỗng trở nên nổi tiếng, thu hút hàng nghìn người tham gia thử thách."
    },
    {
        "name": "Chàng trai cao gần 2m \"gây sốt\" khi nhảy giao lưu hút 48 triệu lượt xem",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-cao-gan-2m-gay-sot-khi-nhay-giao-luu-hut-48-trieu-luot-xem-20240509190701724.htm",
        "content": "Thanh Trung gây chú ý nhờ sở hữu chiều cao nổi bật cùng thần thái chuyên nghiệp khi thể hiện khả năng vũ đạo."
    },
    {
        "name": "Nhóm Gen Z làm video xúc động về Điện Biên Phủ, chụp ảnh cho cựu chiến binh",
        "link": "https://dantri.com.vn/nhip-song-tre/nhom-gen-z-lam-video-xuc-dong-ve-dien-bien-phu-chup-anh-cho-cuu-chien-binh-20240509220457531.htm",
        "content": "Với nhiều hoạt động ý nghĩa trong 20 ngày ở Điện Biên, Cao Văn Thắng và ê-kíp đã truyền tải tinh thần yêu nước, trân trọng lịch sử dưới góc nhìn của thế hệ trẻ."
    },
    {
        "name": "Cô gái Đồng Nai đồng ý hẹn hò với chàng quản lý 32 tuổi, chưa từng yêu ai",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-dong-nai-dong-y-hen-ho-voi-chang-quan-ly-32-tuoi-chua-tung-yeu-ai-20240509145845432.htm",
        "content": "Đến chương trình hẹn hò, Thúy Hảo và Hồng Phúc đều mong muốn tìm được một nửa phù hợp với mình."
    },
    {
        "name": "Hot girl Bắc Ninh giỏi kiếm tiền, là bạn gái tin đồn của streamer ViruSs",
        "link": "https://dantri.com.vn/nhip-song-tre/hot-girl-bac-ninh-gioi-kiem-tien-la-ban-gai-tin-don-cua-streamer-viruss-20240507171158960.htm",
        "content": "Thời gian gần đây, hot girl Ngọc Kem liên tục có những hành động tình tứ với streamer (người phát trực tiếp) nổi tiếng ViruSs khiến dân mạng không khỏi chú ý."
    },
    {
        "name": "Nữ bí thư đoàn Nghệ An luôn \"cháy\" hết mình với các phong trào",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-bi-thu-doan-nghe-an-luon-chay-het-minh-voi-cac-phong-trao-20240430152856800.htm",
        "content": "Thân thiện, cởi mở, sáng tạo và luôn \"cháy\" hết mình trong phong trào, đó là những lời nhận xét mà người dân, cán bộ xã Nghĩa Phú (huyện Nghĩa Đàn, Nghệ An) dành cho Nguyễn Thị Mai."
    },
    {
        "name": "Trả gần 200.000 đồng để... nằm trong quan tài, được tổ chức đám tang",
        "link": "https://dantri.com.vn/nhip-song-tre/tra-gan-200000-dong-de-nam-trong-quan-tai-duoc-to-chuc-dam-tang-20240505155624572.htm",
        "content": "\"Lễ hội Tử thần\" của Nhật Bản giúp mọi người khám phá thế giới bên kia bằng kính thực tế ảo và trải nghiệm đám tang của chính họ."
    },
    {
        "name": "Nổi tiếng từ \"Người ấy là ai\", hot girl Kiều Ly Phạm giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/noi-tieng-tu-nguoi-ay-la-ai-hot-girl-kieu-ly-pham-gio-ra-sao-20240508182604035.htm",
        "content": "Sau khi em gái Nga Anh để lộ khoảnh khắc nắm tay người đàn ông được cho là chồng cũ của MC Mai Ngọc, Kiều Ly Phạm cũng đang nhận được nhiều sự chú ý trên mạng xã hội."
    },
    {
        "name": "Nữ giám đốc tài giỏi nên duyên với cậu bạn học từng không thích",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-giam-doc-tai-gioi-nen-duyen-voi-cau-ban-hoc-tung-khong-thich-20240508152129511.htm",
        "content": "Ngay khi nhìn thấy chồng, Neylan Ngoan cảm thấy cậu bạn này khác xa với gu của mình."
    },
    {
        "name": "Em gái xinh đẹp, có cuộc sống sang chảnh của hot girl Kiều Ly Phạm",
        "link": "https://dantri.com.vn/nhip-song-tre/em-gai-xinh-dep-co-cuoc-song-sang-chanh-cua-hot-girl-kieu-ly-pham-20240508125344754.htm",
        "content": "Mới đây, cựu hot girl báo chí Nga Anh trở thành tâm điểm chú ý khi để lộ khoảnh khắc tay trong tay cùng người đàn ông được cho là chồng cũ của MC Mai Ngọc trên phố."
    },
    {
        "name": "Vì sao thế hệ trẻ Việt thời nay rất khó tìm việc như ý?",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-sao-the-he-tre-viet-thoi-nay-rat-kho-tim-viec-nhu-y-20240506194024563.htm",
        "content": "Tìm việc trên mạng tưởng như có thể giảm bớt lo lắng cho các bạn trẻ, nhưng thực tế lại mang đến nhiều thách thức phức tạp hơn."
    },
    {
        "name": "Những bóng hồng nổi bật tại lễ kỷ niệm 70 năm chiến thắng Điện Biên Phủ",
        "link": "https://dantri.com.vn/nhip-song-tre/nhung-bong-hong-noi-bat-tai-le-ky-niem-70-nam-chien-thang-dien-bien-phu-20240507222834844.htm",
        "content": "Bài phát biểu truyền cảm hứng của cán bộ Đoàn Vũ Quỳnh Anh, vẻ đẹp của nữ sinh cảnh sát Lê Hà Anh hay giọng đọc thuyết minh xúc động của Trung úy Lê Thị Ngọc Hân đã để lại ấn tượng với nhiều người."
    },
    {
        "name": "Nam ca sĩ U40 bị vợ trông giống Hoa hậu Thùy Tiên \"khui\" bí mật thầm kín",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-ca-si-u40-bi-vo-trong-giong-hoa-hau-thuy-tien-khui-bi-mat-tham-kin-20240506153800537.htm",
        "content": "Vào đúng ngày 8/3, Đức Toàn gây ấn tượng với Thảo Nguyên nhờ màn tỏ tình công khai."
    },
    {
        "name": "Thế hệ trẻ Nhật Bản không cần thăng chức, thích cuộc sống thoải mái",
        "link": "https://dantri.com.vn/nhip-song-tre/the-he-tre-nhat-ban-khong-can-thang-chuc-thich-cuoc-song-thoai-mai-20240506160501133.htm",
        "content": "Theo một cuộc khảo sát gần đây của Viện Nghiên cứu Nhật Bản, chỉ có 30% thanh niên Nhật Bản cảm thấy việc thăng tiến trong công việc là quan trọng."
    },
    {
        "name": "Cô gái phát biểu tại lễ kỷ niệm 70 năm chiến thắng Điện Biên Phủ là ai?",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-phat-bieu-tai-le-ky-niem-70-nam-chien-thang-dien-bien-phu-la-ai-20240507105751560.htm",
        "content": "Vũ Quỳnh Anh là người con của mảnh đất Điện Biên anh hùng, có ông bà từng tham gia Chiến dịch Điện Biên Phủ. Cô hiện tích cực tham gia các hoạt động Đoàn."
    },
    {
        "name": "Đám cưới xa hoa 25 triệu USD kéo dài 4 ngày của tỷ phú người Anh",
        "link": "https://dantri.com.vn/nhip-song-tre/dam-cuoi-xa-hoa-25-trieu-usd-keo-dai-4-ngay-cua-ty-phu-nguoi-anh-20240125142841741.htm",
        "content": "Đám cưới của tỷ phú Umar Kamani và người mẫu Nada Kamani gây chú ý bởi sự hoành tráng cùng dàn khách mời nổi tiếng thế giới."
    },
    {
        "name": "Cô giáo Quảng Ngãi muốn sớm kết hôn với chàng trai rụt rè hơn 6 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/co-giao-quang-ngai-muon-som-ket-hon-voi-chang-trai-rut-re-hon-6-tuoi-20240505183826720.htm",
        "content": "Lần đầu gặp gỡ, Nguyễn Thị Pháp và Nguyễn Đức Toàn đều có ấn tượng tốt về đối phương."
    },
    {
        "name": "Chuyện tình 6 năm ngọt ngào của chàng cơ trưởng trẻ nhất Việt Nam",
        "link": "https://dantri.com.vn/nhip-song-tre/chuyen-tinh-6-nam-ngot-ngao-cua-chang-co-truong-tre-nhat-viet-nam-20240506105528990.htm",
        "content": "Sau khoảng thời gian dài hẹn hò, Quang Đạt mới đây khiến nhiều người bất ngờ khi cầu hôn bạn gái Hà Trúc thành công vào đúng dịp kỷ niệm yêu nhau."
    },
    {
        "name": "Kính của Jennie tăng giá lên 26 triệu đồng, fan bức xúc vì rất khó mua được",
        "link": "https://dantri.com.vn/nhip-song-tre/kinh-cua-jennie-tang-gia-len-26-trieu-dong-fan-buc-xuc-vi-rat-kho-mua-duoc-20240505012918293.htm",
        "content": "Một mẫu kính trong bộ sưu tập mới nhất do Jennie thiết kế có giá gốc khoảng 7,4 triệu đồng đang được rao bán với giá 26 triệu đồng."
    },
    {
        "name": "Nam người mẫu làm việc tại Met Gala bị đuổi việc vì... quá đẹp trai",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-nguoi-mau-lam-viec-tai-met-gala-bi-duoi-viec-vi-qua-dep-trai-20240506023834342.htm",
        "content": "Vẻ ngoài thu hút đã giúp Eugenio Casnighi có được công việc tại sự kiện thời trang hoành tráng nhất, nhưng cũng khiến anh bị sa thải."
    },
    {
        "name": "Cô gái xinh đẹp đồng ý hẹn hò với anh chàng từng có mối quan hệ ngoài luồng",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-xinh-dep-dong-y-hen-ho-voi-anh-chang-tung-co-moi-quan-he-ngoai-luong-20240504222020414.htm",
        "content": "Sau sự việc trong quá khứ, Phúc Thịnh cho biết, anh sẽ tôn trọng quan điểm của bạn gái và hứa giữ mình tốt hơn."
    },
    {
        "name": "Nữ stylist quyền lực nhất Thái Lan, đứng sau thành công của nhiều ngôi sao",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-stylist-quyen-luc-nhat-thai-lan-dung-sau-thanh-cong-cua-nhieu-ngoi-sao-20240504231750991.htm",
        "content": "Chỉ trong đầu năm nay, Nichapat Suphap cùng các ngôi sao Thái Lan đã tạo nên giá trị truyền thông hơn 20 triệu USD."
    },
    {
        "name": "Cuộc sống viên mãn của 3 hot girl Nghệ An cưới cầu thủ nổi tiếng",
        "link": "https://dantri.com.vn/nhip-song-tre/cuoc-song-vien-man-cua-3-hot-girl-nghe-an-cuoi-cau-thu-noi-tieng-20240427135000994.htm",
        "content": "Dương Thùy Phương, Võ Nhật Linh và Dung Trần đều đã làm mẹ hai con, có cuộc sống hạnh phúc với nhà đẹp, xe sang."
    },
    {
        "name": "Dàn hot girl sinh năm 2001 xinh đẹp, tự tin đọ vóc dáng quyến rũ",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-hot-girl-sinh-nam-2001-xinh-dep-tu-tin-do-voc-dang-quyen-ru-20240504144824383.htm",
        "content": "Hằng Phan, Tammy, Ly Phạm đều là những mẫu ảnh thế hệ mới nổi tiếng với ngoại hình nổi bật, thường xuyên diện đồ gợi cảm, táo bạo."
    },
    {
        "name": "Nữ bác sĩ 9X gợi cảm, \"gây sốt\" với chuyện tình 7 năm bên bạn học",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-bac-si-9x-goi-cam-gay-sot-voi-chuyen-tinh-7-nam-ben-ban-hoc-20240428183852769.htm",
        "content": "Lê Hồng Vân nhận được nhiều sự quan tâm khi sở hữu ngoại hình nổi bật, cuộc sống sang chảnh và mối tình đẹp bên người bạn học cùng trường."
    },
    {
        "name": "Vẻ ngoài cuốn hút của 3 hot girl Tuyên Quang làm vợ cầu thủ",
        "link": "https://dantri.com.vn/nhip-song-tre/ve-ngoai-cuon-hut-cua-3-hot-girl-tuyen-quang-lam-vo-cau-thu-20240428001734882.htm",
        "content": "Ngô Tố Uyên, Triệu Mộc Trinh, Ngô Mai Nhuệ Giang sở hữu nhan sắc ngày càng xinh đẹp, mặn mà sau khi lấy chồng và sinh con."
    },
    {
        "name": "Những \"người mẫu ảo AI\" kiếm được hàng ngàn đô la mỗi tháng từ mạng xã hội",
        "link": "https://dantri.com.vn/cong-nghe/nhung-nguoi-mau-ao-ai-kiem-duoc-hang-ngan-do-la-moi-thang-tu-mang-xa-hoi-20240504014751829.htm",
        "content": "Nhiều cô gái trở nên nổi tiếng trên mạng xã hội nhờ gương mặt xinh xắn và thân hình nóng bỏng, thu hút hàng trăm ngàn người theo dõi. Điểm chung của những cô gái này đó là họ không phải người thật."
    },
    {
        "name": "Cô gái xinh đẹp đồng ý hẹn hò với chàng trai từng có mối tình dài vài ngày",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-xinh-dep-dong-y-hen-ho-voi-chang-trai-tung-co-moi-tinh-dai-vai-ngay-20240502203637248.htm",
        "content": "Quốc Hải - Trúc Phương có nhiều điểm khá tương đồng: Bằng tuổi và chưa từng có mối tình nào sâu sắc."
    },
    {
        "name": "\"Nữ thần điền kinh\" gây tranh cãi vì tết tóc, trang điểm đậm khi thi chạy",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-than-dien-kinh-gay-tranh-cai-vi-tet-toc-trang-diem-dam-khi-thi-chay-20240426215428271.htm",
        "content": "Wu Yanni cho biết, cô luôn tôn trọng khán giả. Cô trang điểm vì muốn mình trông chỉn chu và xinh đẹp nhất."
    },
    {
        "name": "Em gái cầu thủ Văn Toàn: Xinh đẹp, gợi cảm và có cuộc sống sang chảnh",
        "link": "https://dantri.com.vn/nhip-song-tre/em-gai-cau-thu-van-toan-xinh-dep-goi-cam-va-co-cuoc-song-sang-chanh-20240427113237949.htm",
        "content": "Nguyễn Nụ thoải mái thể hiện phong cách thời trang cá nhân, ghi điểm với dân mạng khi lựa chọn theo đuổi hình ảnh nữ tính, gợi cảm."
    },
    {
        "name": "Cô gái xinh đẹp đồng ý hẹn hò với thầy giáo hơn 7 tuổi, có hai con",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-xinh-dep-dong-y-hen-ho-voi-thay-giao-hon-7-tuoi-co-hai-con-20240501195841916.htm",
        "content": "Cẩm Tú tỏ ra e ngại trước chuyện Giang Hồng từng có gia đình, nhưng cô vẫn quyết định bấm nút hẹn hò."
    },
    {
        "name": "Món cơm nắm được nặn bằng nách của thiếu nữ Nhật Bản, giá đắt gấp 10 lần",
        "link": "https://dantri.com.vn/doi-song/mon-com-nam-duoc-nan-bang-nach-cua-thieu-nu-nhat-ban-gia-dat-gap-10-lan-20240429132928323.htm",
        "content": "Các cô gái vận động cho người tiết mồ hôi sau đó đưa cơm vào… nách để tạo hình. Cách chế biến món ăn kỳ quặc này có thật ở xứ Phù Tang."
    },
    {
        "name": "Dàn trai xinh gái đẹp vi vu du lịch khắp nơi, tự tin khoe dáng dịp nghỉ lễ",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-trai-xinh-gai-dep-vi-vu-du-lich-khap-noi-tu-tin-khoe-dang-dip-nghi-le-20240502022440558.htm",
        "content": "Trong khi Lucie Nguyễn, Vũ Thúy Quỳnh lựa chọn đi du lịch biển để tránh nóng, Doãn Hải Mỹ và \"hot girl 7 thứ tiếng\" Khánh Vy lại đón kỳ nghỉ lễ tại nơi mình sinh sống."
    },
    {
        "name": "Lần đầu gặp mặt, mẹ đơn thân đã thích ngay nam phi công hơn 8 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/lan-dau-gap-mat-me-don-than-da-thich-ngay-nam-phi-cong-hon-8-tuoi-20240430190707449.htm",
        "content": "Càng ở chung với nhau, Vũ Đăng và Tuyết Minh càng dành nhiều tình cảm cho đối phương."
    },
    {
        "name": "Xếp hàng dài ở ngoài đường từ nửa đêm để... mua kính mới của Jennie",
        "link": "https://dantri.com.vn/nhip-song-tre/xep-hang-dai-o-ngoai-duong-tu-nua-dem-de-mua-kinh-moi-cua-jennie-20240501003452854.htm",
        "content": "Dù chưa mở bán, nhiều bạn trẻ đã không ngần ngại chờ tại bên ngoài cửa hàng để chắc chắn mua được bộ sưu tập kính có sự kết hợp của Jennie (Blackpink)."
    },
    {
        "name": "Cô gái 9X quyết tâm bỏ việc, giăng buồm đi vòng quanh thế giới",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-9x-quyet-tam-bo-viec-giang-buom-di-vong-quanh-the-gioi-20240429195304342.htm",
        "content": "Syasya Syahirah Nor Azmi đang dành những ngày dài bất tận để chèo thuyền, câu cá và ngâm mình trong làn nước trong vắt của vùng biển Caribe."
    },
    {
        "name": "Cặp vợ chồng trẻ bất ngờ gặp tai nạn khi đang ngồi trên xe hoa",
        "link": "https://dantri.com.vn/nhip-song-tre/cap-vo-chong-tre-bat-ngo-gap-tai-nan-khi-dang-ngoi-tren-xe-hoa-20240429212055024.htm",
        "content": "Vụ tai nạn vào đúng ngày cưới đã khiến Thế Quang trở thành con người mới và thay đổi quan điểm sống."
    },
    {
        "name": "Quán cà phê bắt nhân viên mặc đồ hầu gái ngắn cũn, quỳ gối tiếp khách",
        "link": "https://dantri.com.vn/nhip-song-tre/quan-ca-phe-bat-nhan-vien-mac-do-hau-gai-ngan-cun-quy-goi-tiep-khach-20240429160718933.htm",
        "content": "Các quán cà phê thể thao điện tử (eSport) ở Trung Quốc có hình thức kinh doanh hạ thấp người lao động nữ hiện bị lên án gay gắt."
    },
    {
        "name": "5 món đồ thời trang giới trẻ không thể thiếu trong năm nay",
        "link": "https://dantri.com.vn/nhip-song-tre/5-mon-do-thoi-trang-gioi-tre-khong-the-thieu-trong-nam-nay-20240425171245431.htm",
        "content": "Phụ kiện bạc lấp lánh, họa tiết nơ hay chiếc kính không gọng là những món đồ đang được giới trẻ săn đón."
    },
    {
        "name": "Mẹ đơn thân xinh đẹp từ chối hẹn hò người đàn ông hơn 4 tuổi, từng kết hôn",
        "link": "https://dantri.com.vn/nhip-song-tre/me-don-than-xinh-dep-tu-choi-hen-ho-nguoi-dan-ong-hon-4-tuoi-tung-ket-hon-20240428181218951.htm",
        "content": "Vừa gặp mặt, Hoàng Phương đã làm thơ tỏ tình với Thu Thảo ngay trên sân khấu chương trình."
    },
    {
        "name": "Hot girl bắn súng 10X \"gây sốt\" với vẻ ngoài xinh đẹp, cá tính",
        "link": "https://dantri.com.vn/nhip-song-tre/hot-girl-ban-sung-10x-gay-sot-voi-ve-ngoai-xinh-dep-ca-tinh-20240423194923486.htm",
        "content": "Được ưu ái gọi bằng danh xưng \"mỹ nhân bắn súng\", xạ thủ Phí Thanh Thảo khiến dân mạng ngưỡng mộ trước loạt thành tích thi đấu ấn tượng."
    },
    {
        "name": "Tranh cãi Hàn Quốc cấm người có hình xăm vào bể bơi, phòng tập thể dục",
        "link": "https://dantri.com.vn/nhip-song-tre/tranh-cai-han-quoc-cam-nguoi-co-hinh-xam-vao-be-boi-phong-tap-the-duc-20240331180537029.htm",
        "content": "Phòng tập gym, phòng tắm hơi, quán cà phê trẻ em... nằm trong số địa điểm tại Hàn Quốc cấm những người có hình xăm vào."
    },
    {
        "name": "Nữ giám đốc xinh đẹp đồng ý hẹn hò với sĩ quan tàu biển điển trai",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-giam-doc-xinh-dep-dong-y-hen-ho-voi-si-quan-tau-bien-dien-trai-20240427231229278.htm",
        "content": "Câu chuyện dễ thương của Thu Thảo và Vương Anh nhận được nhiều sự ủng hộ từ gia đình."
    },
    {
        "name": "Gia đình \"gây sốt\" khi cho con nghỉ học một năm, bán nhà để đi du lịch",
        "link": "https://dantri.com.vn/nhip-song-tre/gia-dinh-gay-sot-khi-cho-con-nghi-hoc-mot-nam-ban-nha-de-di-du-lich-20240327172501316.htm",
        "content": "Cặp vợ chồng Trung Quốc đã bán nhà, mua một chiếc xe cắm trại và đưa cậu con trai 6 tuổi đi du lịch khắp nơi để giáo dục theo cách đặc biệt."
    },
    {
        "name": "4 hot girl ngoại quốc từng \"gây sốt\" ở Việt Nam giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/4-hot-girl-ngoai-quoc-tung-gay-sot-o-viet-nam-gio-ra-sao-20240426005310764.htm",
        "content": "Celine Farach, Lily Maymac, Chương Trạch Thiên, Nene là những gương mặt được dân mạng Việt mến mộ nhờ có vẻ ngoài xinh đẹp và tài năng."
    },
    {
        "name": "3 nữ người mẫu mắc bệnh Down vẫn được săn đón trong làng thời trang",
        "link": "https://dantri.com.vn/nhip-song-tre/3-nu-nguoi-mau-mac-benh-down-van-duoc-san-don-trong-lang-thoi-trang-20240420130250970.htm",
        "content": "Vượt lên những khó khăn trong cuộc sống, Ellie Goldstein, Sofía Jirau và Sofia Sanchez nỗ lực theo đuổi đam mê nghệ thuật, trở thành tấm gương cho nhiều bạn trẻ."
    },
    {
        "name": "Quần legging \"thổi bùng\" tranh cãi ở Hàn Quốc: Phản cảm hay khoe dáng đẹp?",
        "link": "https://dantri.com.vn/nhip-song-tre/quan-legging-thoi-bung-tranh-cai-o-han-quoc-phan-cam-hay-khoe-dang-dep-20240424234846375.htm",
        "content": "Tại xứ sở kim chi, một người diện quần legging ở nơi công cộng có thể bị săm soi, chỉ trích là có ý đồ khiêu gợi. Trong khi đó, không ít ý kiến cho rằng, mặc gì ra đường là quyền tự do cá nhân."
    },
    {
        "name": "Nhiều chàng trai \"đổi đời\" nhờ ở rể nhà giàu, cho con mang họ mẹ",
        "link": "https://dantri.com.vn/nhip-song-tre/nhieu-chang-trai-doi-doi-nho-o-re-nha-giau-cho-con-mang-ho-me-20240425114539843.htm",
        "content": "Phá vỡ các quy tắc hôn nhân truyền thống, ngày càng có nhiều chàng trai Trung Quốc chấp nhận ở rể cho các gia đình giàu có để thoát khỏi áp lực tài chính."
    },
    {
        "name": "Biết con bị ung thư, vợ hàn gắn với chồng từng đi theo người thứ 3",
        "link": "https://dantri.com.vn/nhip-song-tre/biet-con-bi-ung-thu-vo-han-gan-voi-chong-tung-di-theo-nguoi-thu-3-20240425153633902.htm",
        "content": "Trong hơn 20 năm bên nhau, cuộc sống hôn nhân của vợ chồng Ngọc Cường - Hồng Phi từng xảy ra nhiều biến cố."
    },
    {
        "name": "\"Người hùng\" U23 Indonesia lập cú đúp, tạo địa chấn đánh bại Hàn Quốc",
        "link": "https://dantri.com.vn/nhip-song-tre/nguoi-hung-u23-indonesia-lap-cu-dup-tao-dia-chan-danh-bai-han-quoc-20240426143906887.htm",
        "content": "Rafael Struick ghi hai bàn thắng trong hiệp 1, giúp đội bóng xứ vạn đảo vượt lên dẫn trước U23 Hàn Quốc. Tiền đạo sinh năm 2003 cũng sút penalty thành công ở lượt luân lưu cân não."
    },
    {
        "name": "Hoa hậu chuyển giới Thái Lan gây sốc khi đến buổi đăng ký nhập ngũ",
        "link": "https://dantri.com.vn/nhip-song-tre/hoa-hau-chuyen-gioi-thai-lan-gay-soc-khi-den-buoi-dang-ky-nhap-ngu-20240425163604749.htm",
        "content": "Hai cô gái gây xôn xao mạng xã hội vì sở hữu nhan sắc xinh đẹp, được miễn nghĩa vụ quân sự nhờ đưa ra bằng chứng phẫu thuật thay đổi giới tính."
    },
    {
        "name": "Vượt 100km, không ngại xếp hàng ở quán cà phê Hà Nội lúc 0h để... \"sống ảo\"",
        "link": "https://dantri.com.vn/nhip-song-tre/vuot-100km-khong-ngai-xep-hang-o-quan-ca-phe-ha-noi-luc-0h-de-song-ao-20240418021456396.htm",
        "content": "Sẵn sàng chờ đợi cả tiếng đồng hồ, nhiều bạn trẻ quyết tâm có được vị trí ngồi đẹp tại quán cà phê đêm và mang về những bức ảnh check-in theo đúng trào lưu."
    },
    {
        "name": "Phó giám đốc hóa thành chú hề, chinh phục thành công cô gái U40 xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/pho-giam-doc-hoa-thanh-chu-he-chinh-phuc-thanh-cong-co-gai-u40-xinh-dep-20240424131848065.htm",
        "content": "Trong lần đầu gặp mặt, Lý Công Sơn và Trần Thị Hà đều có ấn tượng tốt về đối phương."
    },
    {
        "name": "Chị dâu Quang Hải có cuộc sống giàu sang, nhan sắc ngày càng xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/chi-dau-quang-hai-co-cuoc-song-giau-sang-nhan-sac-ngay-cang-xinh-dep-20240424173246239.htm",
        "content": "Sau đám cưới của cầu thủ Quang Hải, Lê Hoài Linh nhanh chóng nhận được nhiều sự chú ý khi sở hữu vẻ ngoài quyến rũ và cuộc sống hôn nhân hạnh phúc."
    },
    {
        "name": "9X từ bỏ mức lương rất cao, xây dựng công ty tỷ đô chỉ sau một năm",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-tu-bo-muc-luong-rat-cao-xay-dung-cong-ty-ty-do-chi-sau-mot-nam-20240125215826933.htm",
        "content": "Chỉ hơn một năm sau khi nghỉ việc, Peng Zhihui được vinh danh là người tiên phong về Khoa học công nghệ ở Trung Quốc và sở hữu công ty trị giá khoảng 35.220 tỷ đồng."
    },
    {
        "name": "Nữ sinh Ngoại giao vinh dự được tặng hoa Thủ tướng Lào là ai?",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-sinh-ngoai-giao-vinh-du-duoc-tang-hoa-thu-tuong-lao-la-ai-20240423233441702.htm",
        "content": "Đoàn Thị Xuân Linh cảm thấy rất vui và vinh hạnh khi được có mặt tại buổi lễ đón tiếp, tặng hoa Thủ tướng Lào Sonexay Siphandone. Cô là Hoa khôi Ngoại giao 2023, sở hữu thành tích học tập đáng nể."
    },
    {
        "name": "Nam nhân viên quyết tâm hẹn hò với mẹ đơn thân hơn tuổi, có hai đời chồng",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-nhan-vien-quyet-tam-hen-ho-voi-me-don-than-hon-tuoi-co-hai-doi-chong-20240424121833397.htm",
        "content": "Phạm Thị Hà (38 tuổi) khẳng định, Nguyễn Đăng Hiền (37 tuổi) chưa đáp ứng đủ tiêu chí của cô nhưng vẫn đồng ý cho anh cơ hội tìm hiểu."
    },
    {
        "name": "Jun Vũ: Từ hot girl nổi tiếng trên mạng đến diễn viên phim điện ảnh 18+",
        "link": "https://dantri.com.vn/nhip-song-tre/jun-vu-tu-hot-girl-noi-tieng-tren-mang-den-dien-vien-phim-dien-anh-18-20240423142620277.htm",
        "content": "Sau gần 15 năm nổi tiếng, \"cô gái trà sữa\" Jun Vũ ngày nào đã trở thành nữ diễn viên xinh đẹp, có gu ăn mặc gợi cảm."
    },
    {
        "name": "9X Trung Quốc sở hữu 7 căn nhà trị giá 2.800 tỷ đồng, mặc cảm vì quá giàu",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-trung-quoc-so-huu-7-can-nha-tri-gia-2800-ty-dong-mac-cam-vi-qua-giau-20240423103357841.htm",
        "content": "Wang Hongquanxing không bao giờ ra ngoài đường khi chưa mặc đồ và đeo trang sức khoảng 35 tỷ đồng lên người. Lối sống xa hoa khiến anh được mệnh danh là \"Kim Kardashian của Trung Quốc\"."
    },
    {
        "name": "Chuyện tình 10 năm từ giảng đường đến lễ đường hạnh phúc của cặp tiến sĩ 9X",
        "link": "https://dantri.com.vn/nhip-song-tre/chuyen-tinh-10-nam-tu-giang-duong-den-le-duong-hanh-phuc-cua-cap-tien-si-9x-20240418114535509.htm",
        "content": "Hoàng Quân - Thùy Giang đã bên nhau 10 năm, cùng chinh phục tấm bằng tiến sĩ tại Hàn Quốc. Sau khi trở về Việt Nam tổ chức đám cưới, cặp đôi dự định bắt đầu hành trình mới ở xứ cờ hoa."
    },
    {
        "name": "Mẫu nam da màu duy nhất catwalk cho Chanel, 5 năm liền nhận giải hiếm có",
        "link": "https://dantri.com.vn/giai-tri/mau-nam-da-mau-duy-nhat-catwalk-cho-chanel-5-nam-lien-nhan-giai-hiem-co-20240420214802645.htm",
        "content": "Alton Mason là một trong những gương mặt mẫu nam Gen Z nổi tiếng nhất làng mốt hiện nay."
    },
    {
        "name": "Nhờ chăm đi đánh cầu, phó giám đốc \"cưa đổ\" nữ ca sĩ xinh đẹp hơn 2 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/nho-cham-di-danh-cau-pho-giam-doc-cua-do-nu-ca-si-xinh-dep-hon-2-tuoi-20240423085727242.htm",
        "content": "Trước khi làm quen với vợ ca sĩ, Quang Vũ đã có ấn tượng tốt về cô trên truyền hình."
    },
    {
        "name": "Vì lý do này, nhóm khách trẻ vô ý thức rung mạnh cây hoa anh đào",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-ly-do-nay-nhom-khach-tre-vo-y-thuc-rung-manh-cay-hoa-anh-dao-20240423103431315.htm",
        "content": "Để chụp ảnh hoa anh đào rơi, nhóm khách du lịch trẻ tại Nhật Bản đã có hành động rung cây khiến nhiều người không khỏi bất bình."
    },
    {
        "name": "Từ hot girl Hà thành đời đầu gợi cảm đến \"phú bà\" giàu có, sang chảnh",
        "link": "https://dantri.com.vn/nhip-song-tre/tu-hot-girl-ha-thanh-doi-dau-goi-cam-den-phu-ba-giau-co-sang-chanh-20240423022840482.htm",
        "content": "Hạnh Sino hiện tại có cuộc sống hôn nhân viên mãn, nhan sắc ngày càng thăng hạng và trở thành mẹ bỉm sữa chính hiệu."
    },
    {
        "name": "3 cô gái Việt bỗng dưng nổi đình đám sau một đêm giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/3-co-gai-viet-bong-dung-noi-dinh-dam-sau-mot-dem-gio-ra-sao-20240420151724040.htm",
        "content": "Sự nổi tiếng bất ngờ đem lại nhiều thay đổi cho cuộc sống của các hot girl Khánh Vy, Lan Hương và Tú Linh."
    },
    {
        "name": "Vừa gặp, người đàn ông từng \"một lần đò\" muốn kết hôn ngay với cô giáo U50",
        "link": "https://dantri.com.vn/nhip-song-tre/vua-gap-nguoi-dan-ong-tung-mot-lan-do-muon-ket-hon-ngay-voi-co-giao-u50-20240422161905199.htm",
        "content": "Tấn Ngà (56 tuổi) và Huyền Trân (47 tuổi) đã trải qua những mối tình trắc trở. Họ đều muốn tìm một người phù hợp để đồng hành cùng mình."
    },
    {
        "name": "Nữ họa sĩ trẻ Phan Anh Thư vừa xinh đẹp, vừa đa tài",
        "link": "https://dantri.com.vn/doi-song/nu-hoa-si-tre-phan-anh-thu-vua-xinh-dep-vua-da-tai-20240422164843755.htm",
        "content": "Phan Anh Thư thu hút sự chú ý khi không chỉ sở hữu vẻ ngoài xinh đẹp mà còn có tài hội họa và mong muốn bán tranh của mình để giúp đỡ trẻ em nghèo."
    },
    {
        "name": "Cầu thủ U23 Việt Nam duy nhất có vợ, được định giá gần 3,4 tỷ đồng",
        "link": "https://dantri.com.vn/nhip-song-tre/cau-thu-u23-viet-nam-duy-nhat-co-vo-duoc-dinh-gia-gan-34-ty-dong-20240402182617216.htm",
        "content": "Bùi Vĩ Hào gây chú ý khi liên tục thể hiện phong độ thi đấu ấn tượng trong màu áo của đội U23 Việt Nam."
    },
    {
        "name": "Chàng trai Trung Quốc bị quấy rối giữa phố vì... đẹp trai",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-trung-quoc-bi-quay-roi-giua-pho-vi-dep-trai-20240421232827736.htm",
        "content": "Yizai mới đây gây chú ý khi đăng video và chia sẻ trải nghiệm đáng sợ của mình ở nơi công cộng."
    },
    {
        "name": "Thủ khoa Ngoại thương 24 tuổi bỏ việc nhẹ lương cao, về quê trồng rau sạch",
        "link": "https://dantri.com.vn/nhip-song-tre/thu-khoa-ngoai-thuong-24-tuoi-bo-viec-nhe-luong-cao-ve-que-trong-rau-sach-20240412100941749.htm",
        "content": "Bỏ lại tấm bằng xuất sắc cùng công việc có mức lương ổn định, Quỳnh Châu lựa chọn làm nông nghiệp, tìm hướng đi mới giúp người dân có nguồn thu nhập xứng đáng hơn với công sức bỏ ra. \n\n\n\n\n\n14"
    },
    {
        "name": "Kẹp tóc hoa lan gia nhập đường đua trào lưu \"gây sốt\" của giới trẻ Việt",
        "link": "https://dantri.com.vn/nhip-song-tre/kep-toc-hoa-lan-gia-nhap-duong-dua-trao-luu-gay-sot-cua-gioi-tre-viet-20240416140702420.htm",
        "content": "Cùng kẹp hoa sứ, kẹp tóc hoa lan hồ điệp đang được các cô gái yêu thích và trở thành món đồ không thể thiếu trong mùa xuân hè năm nay."
    },
    {
        "name": "Lần đầu gặp, cô gái Tiền Giang liên tục \"thả thính\" nam tài xế Đà Nẵng",
        "link": "https://dantri.com.vn/nhip-song-tre/lan-dau-gap-co-gai-tien-giang-lien-tuc-tha-thinh-nam-tai-xe-da-nang-20240421125102469.htm",
        "content": "Đều không gặp may trong chuyện tình cảm, Yến Thu và Đình Khôi mong muốn tìm được một nửa phù hợp với mình."
    },
    {
        "name": "Bạn gái gợi cảm, xinh đẹp của tiền đạo U23 Nguyễn Văn Tùng",
        "link": "https://dantri.com.vn/nhip-song-tre/ban-gai-goi-cam-xinh-dep-cua-tien-dao-u23-nguyen-van-tung-20240421030536109.htm",
        "content": "Dù không sống chung một thành phố, Vũ Hoàng Yến vẫn cố gắng bay ra Hà Nội để ủng hộ, cổ vũ cho cầu thủ Nguyễn Văn Tùng mỗi khi anh có lịch thi đấu."
    },
    {
        "name": "Chàng trai 23 tuổi gây náo loạn vì giao đồ ăn bằng... ngựa",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-23-tuoi-gay-nao-loan-vi-giao-do-an-bang-ngua-20240420193250485.htm",
        "content": "Khách hàng thích thú tới mức sẵn sàng boa số tiền \"khủng\" nếu Stanley Chen giao đồ ăn theo cách đặc biệt này."
    },
    {
        "name": "Từ hoa khôi Thái Nguyên đến nữ diễn viên đóng phim giờ vàng VTV",
        "link": "https://dantri.com.vn/nhip-song-tre/tu-hoa-khoi-thai-nguyen-den-nu-dien-vien-dong-phim-gio-vang-vtv-20240420001243477.htm",
        "content": "Dù chưa tạo được dấu ấn qua các vai phụ trong phim truyền hình, Linh Chi vẫn thu hút sự chú ý nhờ có vẻ đẹp mong manh, ngọt ngào."
    },
    {
        "name": "Hội bạn thân toàn trai xinh gái đẹp, giàu có của BigDaddy và Emily",
        "link": "https://dantri.com.vn/nhip-song-tre/hoi-ban-than-toan-trai-xinh-gai-dep-giau-co-cua-bigdaddy-va-emily-20240416175640829.htm",
        "content": "4 cặp đôi nổi tiếng này đều có sự nghiệp ổn định, hạnh phúc với chuyện tình đẹp và thường xuyên họp mặt với nhau."
    },
    {
        "name": "Chú chó \"tài xế\" gây sốt khi đón bé gái đi học về mỗi ngày",
        "link": "https://dantri.com.vn/nhip-song-tre/chu-cho-tai-xe-gay-sot-khi-don-be-gai-di-hoc-ve-moi-ngay-20240418171655581.htm",
        "content": "Video quay cảnh một chú chó thông minh tại Trung Quốc tự chui đầu vào khung xe kéo, đón bé gái từ trường mẫu giáo về nhà đang trở thành tâm điểm chú ý trên mạng."
    },
    {
        "name": "Từ cậu bé tự kỷ trở thành thiên tài vật lý, được kỳ vọng đoạt giải Nobel",
        "link": "https://dantri.com.vn/nhip-song-tre/tu-cau-be-tu-ky-tro-thanh-thien-tai-vat-ly-duoc-ky-vong-doat-giai-nobel-20230910025123875.htm",
        "content": "Jacob Barnett (người Mỹ) gây chú ý khi ban đầu không có khả năng đọc, viết nhưng dần trở thành thiên tài trong lĩnh vực vật lý."
    },
    {
        "name": "Tìm kho báu và các trào lưu được giới trẻ Việt \"đu theo\" rầm rộ",
        "link": "https://dantri.com.vn/nhip-song-tre/tim-kho-bau-va-cac-trao-luu-duoc-gioi-tre-viet-du-theo-ram-ro-20240419175316169.htm",
        "content": "Trào lưu truy tìm kho báu vẫn đang được quan tâm, thu hút hàng triệu lượt xem trên các nền tảng."
    },
    {
        "name": "Mẹ đơn thân 53 tuổi đồng ý hẹn hò với nam thợ may góa vợ ở Bến Tre",
        "link": "https://dantri.com.vn/nhip-song-tre/me-don-than-53-tuoi-dong-y-hen-ho-voi-nam-tho-may-goa-vo-o-ben-tre-20240419124151299.htm",
        "content": "Đều trải qua một lần hôn nhân, Hoài Thu và Văn Thống (55 tuổi) muốn tìm người bạn đời biết quan tâm, chăm sóc gia đình."
    },
    {
        "name": "Nữ ngôi sao bị \"ném đá\" vì cho con 508 triệu đồng/tháng tiền tiêu vặt",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-ngoi-sao-bi-nem-da-vi-cho-con-508-trieu-dongthang-tien-tieu-vat-20240418182129418.htm",
        "content": "Li Xiang - cựu người dẫn chương trình truyền hình nổi tiếng ở Trung Quốc - thường khoe khoang sự giàu có của mình bằng cách mua sắm quần áo hàng hiệu cho con gái."
    },
    {
        "name": "Dàn em gái xinh đẹp, dáng chuẩn như người mẫu của cầu thủ Việt",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-em-gai-xinh-dep-dang-chuan-nhu-nguoi-mau-cua-cau-thu-viet-20240415110536817.htm",
        "content": "Đặng Thanh Giang, Nguyễn Nụ, Lê Khánh Chi thu hút nhiều người theo dõi nhờ sở hữu ngoại hình không thua kém hot girl và có anh trai là cầu thủ nổi tiếng."
    },
    {
        "name": "4 hot girl nhóm hài nổi tiếng một thời giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/4-hot-girl-nhom-hai-noi-tieng-mot-thoi-gio-ra-sao-20240417014443413.htm",
        "content": "Tham gia các nhóm hài đình đám trên mạng, Lâm Á Hân, Kim Nhã, Ngọc Thảo và Ribi Sachi có cuộc sống thay đổi rất nhiều kể từ khi nổi tiếng."
    },
    {
        "name": "Cô gái xinh đẹp từ chối hẹn hò với chàng kỹ thuật viên chưa từng yêu ai",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-xinh-dep-tu-choi-hen-ho-voi-chang-ky-thuat-vien-chua-tung-yeu-ai-20240418113148397.htm",
        "content": "Dù có thiện cảm với Xuân Tiến, Ngọc Vui nghĩ hai người thích hợp làm bạn hơn là người yêu."
    },
    {
        "name": "Sếp cho nhân viên nghỉ phép nếu đi làm cảm thấy không vui",
        "link": "https://dantri.com.vn/nhip-song-tre/sep-cho-nhan-vien-nghi-phep-neu-di-lam-cam-thay-khong-vui-20240414145445824.htm",
        "content": "Để đạt được sự cân bằng tốt hơn giữa công việc và cuộc sống, người sếp ở Trung Quốc cho phép nhân viên nghỉ nếu có tâm trạng không tốt."
    },
    {
        "name": "Nữ sinh Sân khấu - Điện ảnh \"gây sốt\" với nhan sắc trong trẻo như búp bê",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-sinh-san-khau-dien-anh-gay-sot-voi-nhan-sac-trong-treo-nhu-bup-be-20240415164926699.htm",
        "content": "Sau màn xuất hiện ấn tượng tại chương trình truyền hình nổi tiếng, Phan Uyên Nhi dành thời gian trau dồi kiến thức, quyết tâm theo đuổi nghệ thuật nghiêm túc."
    },
    {
        "name": "Kaia Gerber - ngôi sao Gen Z tiếp nối hào quang từ người mẹ siêu mẫu",
        "link": "https://dantri.com.vn/nhip-song-tre/kaia-gerber-ngoi-sao-gen-z-tiep-noi-hao-quang-tu-nguoi-me-sieu-mau-20240408212403387.htm",
        "content": "Kaia Gerber là một trong những người mẫu trẻ nổi tiếng nhất làng mốt hiện nay."
    },
    {
        "name": "Cô giáo 9X dạy tiếng Anh theo kiểu độc lạ, hút hàng triệu lượt xem",
        "link": "https://dantri.com.vn/nhip-song-tre/co-giao-9x-day-tieng-anh-theo-kieu-doc-la-hut-hang-trieu-luot-xem-20240412162421510.htm",
        "content": "Thủy Tiên từng là nữ sinh sợ nói trước lớp, không giao tiếp được bằng tiếng Anh cho đến khi quyết tâm thay đổi, trở thành \"cô giáo triệu view\" như hiện tại."
    },
    {
        "name": "Sự thật về trào lưu truy tìm kho báu ngoài biển \"gây sốt\" của giới trẻ Việt",
        "link": "https://dantri.com.vn/nhip-song-tre/su-that-ve-trao-luu-truy-tim-kho-bau-ngoai-bien-gay-sot-cua-gioi-tre-viet-20240417183407111.htm",
        "content": "Kình ngư Ánh Viên cũng nhập hội đi tìm kho báu và đang chiêu mộ các đồng đội."
    },
    {
        "name": "Chàng trai \"gia trưởng\", không đồng ý chia tay dù bạn gái muốn dừng lại",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-gia-truong-khong-dong-y-chia-tay-du-ban-gai-muon-dung-lai-20240417144233818.htm",
        "content": "Lần đầu gặp mặt, Minh Hoàng và Tú Uyên đều không có ấn tượng tốt về đối phương."
    },
    {
        "name": "Vóc dáng nóng bỏng của \"nữ hoàng phòng gym\" có vòng ba 102cm",
        "link": "https://dantri.com.vn/nhip-song-tre/voc-dang-nong-bong-cua-nu-hoang-phong-gym-co-vong-ba-102cm-20240414162526285.htm",
        "content": "Nhờ nhan sắc xinh đẹp và hình thể gợi cảm, Carina Sitong (người Trung Quốc) hiện thu hút sự chú ý của dân mạng."
    },
    {
        "name": "Vì sao cặp đôi \"chú Ninh - anh Âm\" lại nổi tiếng, kiếm bộn tiền?",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-sao-cap-doi-chu-ninh-anh-am-lai-noi-tieng-kiem-bon-tien-20240417094337117.htm",
        "content": "Chuyên gia truyền thông tiết lộ, một cặp đôi nhận được sự yêu mến của nhiều người không hiếm, nhưng nâng cấp lên thành thương hiệu kiếm bộn tiền thì không dễ."
    },
    {
        "name": "Chân dung 9X gốc Việt đầu tiên biểu diễn ở lễ hội âm nhạc lớn nhất thế giới",
        "link": "https://dantri.com.vn/nhip-song-tre/chan-dung-9x-goc-viet-dau-tien-bieu-dien-o-le-hoi-am-nhac-lon-nhat-the-gioi-20240417020305603.htm",
        "content": "Góp mặt tại Coachella 2024, Thuy không chỉ mang đến những màn trình diễn ấn tượng mà còn được khán giả quốc tế yêu mến với gu thời trang gợi cảm, cá tính."
    },
    {
        "name": "Vì lý do này, bác sĩ pháp y người Pháp quyết tâm sang Việt Nam cưới vợ",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-ly-do-nay-bac-si-phap-y-nguoi-phap-quyet-tam-sang-viet-nam-cuoi-vo-20240416152018487.htm",
        "content": "Sau hơn một năm nhắn tin, Benjamin Bernardo quyết định bay từ Pháp đến Việt Nam để gặp mặt Thu Trang."
    },
    {
        "name": "VĐV Việt làm nên lịch sử khi có mặt tại giải bóng rổ nữ nhà nghề Mỹ",
        "link": "https://dantri.com.vn/nhip-song-tre/vdv-viet-lam-nen-lich-su-khi-co-mat-tai-giai-bong-ro-nu-nha-nghe-my-20240416155230119.htm",
        "content": "Thảo Vy khiến người hâm mộ tự hào khi trở thành vận động viên (VĐV) gốc Việt đầu tiên được gọi tên ở \"WNBA Draft\"."
    },
    {
        "name": "Nhóm bạn trẻ được Tim Cook ghé thăm: \"Ông thích thú và khen ngợi chúng tôi\"",
        "link": "https://dantri.com.vn/nhip-song-tre/nhom-ban-tre-duoc-tim-cook-ghe-tham-ong-thich-thu-va-khen-ngoi-chung-toi-20240415202519080.htm",
        "content": "Phương Vũ và nhóm Antiantiart cảm thấy vô cùng bất ngờ, vinh dự khi được CEO Apple ghé thăm trực tiếp \"xưởng nghệ thuật\" của mình."
    },
    {
        "name": "Nam sinh Ngoại giao đạt 7.5 IELTS, đi làm sớm vẫn có kết quả học tập tốt",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-sinh-ngoai-giao-dat-75-ielts-di-lam-som-van-co-ket-qua-hoc-tap-tot-20240402005156032.htm",
        "content": "Trở thành giáo viên dạy IELTS ngay từ khi còn là sinh viên năm hai, Hà Tuấn An không để bản thân cuốn vào công việc quá nhiều, cố gắng duy trì mức điểm GPA đạt 3.84/4.0."
    },
    {
        "name": "Chân dung 4 người trẻ Việt gặp gỡ, trò chuyện với Tim Cook tại Hà Nội",
        "link": "https://dantri.com.vn/nhip-song-tre/chan-dung-4-nguoi-tre-viet-gap-go-tro-chuyen-voi-tim-cook-tai-ha-noi-20240416005414106.htm",
        "content": "Ca sĩ Mỹ Anh, YouTuber Duy Thẩm, giám đốc sáng tạo Phương Vũ và rapper Suboi nằm trong số người trẻ Việt tài năng được giao lưu với CEO Apple Tim Cook trong chuyến thăm Việt Nam của ông."
    },
    {
        "name": "Vì một lý do, cô giáo yoga từ chối hẹn hò với nam tài xế xe bus U60",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-mot-ly-do-co-giao-yoga-tu-choi-hen-ho-voi-nam-tai-xe-xe-bus-u60-20240415123351606.htm",
        "content": "Từng trải qua nhiều trắc trở, Trần Thị Hiền và Nguyễn Duy Út đều mong muốn tìm được người bạn đời phù hợp khi đến chương trình hẹn hò."
    },
    {
        "name": "Chàng trai Việt dẫn Tim Cook đi dạo Hồ Gươm là ai?",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-viet-dan-tim-cook-di-dao-ho-guom-la-ai-20240415141742621.htm",
        "content": "Duy Thẩm là reviewer (người đánh giá sản phẩm) chuyên về công nghệ thu hút hàng triệu lượt theo dõi trên mạng xã hội. Anh gây chú ý khi có cuộc gặp gỡ với CEO Apple Tim Cook tại Hà Nội."
    },
    {
        "name": "Chủ nhà hàng bị khách nhầm là robot nhờ cách phục vụ độc lạ",
        "link": "https://dantri.com.vn/nhip-song-tre/chu-nha-hang-bi-khach-nham-la-robot-nho-cach-phuc-vu-doc-la-20240414173423289.htm",
        "content": "Mặc kệ việc nhiều người lo sợ AI (trí tuệ nhân tạo) và robot có thể thay thế con người, chủ nhà hàng lẩu vẫn tìm cách thay đổi phong cách phục vụ đồ ăn để hợp xu hướng."
    },
    {
        "name": "Vì sao cả người già và giới trẻ Trung Quốc thích nhảy múa ở nơi công cộng?",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-sao-ca-nguoi-gia-va-gioi-tre-trung-quoc-thich-nhay-mua-o-noi-cong-cong-20240415005751553.htm",
        "content": "Bước vào bất kỳ công viên hay quảng trường nào tại Trung Quốc, bạn cũng có thể nhìn thấy những nhóm người cùng nhau nhảy múa trong tiếng nhạc sôi động."
    },
    {
        "name": "Chàng thiếu gia 10X gây bất ngờ với diện mạo khác lạ sau 5 năm",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-thieu-gia-10x-gay-bat-ngo-voi-dien-mao-khac-la-sau-5-nam-20240411125503473.htm",
        "content": "Gia Kỳ từng gây chú ý trên mạng xã hội bởi cuộc sống sang chảnh. Hiện tại, vẻ ngoài nữ tính, hoàn toàn khác biệt của cậu khiến nhiều người không khỏi ngỡ ngàng."
    },
    {
        "name": "Vừa gặp, nam dược sĩ Cà Mau muốn 9X xinh đẹp làm bà chủ cửa hàng của mình",
        "link": "https://dantri.com.vn/nhip-song-tre/vua-gap-nam-duoc-si-ca-mau-muon-9x-xinh-dep-lam-ba-chu-cua-hang-cua-minh-20240414151944111.htm",
        "content": "Trần Thanh Nhàn khẳng định, anh đáp ứng được 80% các tiêu chí về hình mẫu bạn trai lý tưởng của Phạm Thị Hiền."
    },
    {
        "name": "Dàn hot girl Hà thành cùng thời với MC Mai Ngọc giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-hot-girl-ha-thanh-cung-thoi-voi-mc-mai-ngoc-gio-ra-sao-20240410212728563.htm",
        "content": "Nếu như Ngọc Hân, Mai Ngọc vẫn thường xuyên xuất hiện trong các sự kiện nghệ thuật thì Mi Vân, Thủy Top lại có những định hướng riêng, rời xa giới giải trí."
    },
    {
        "name": "Vì sao các cô gái Hàn Quốc được cho tiền vẫn không chịu sinh con?",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-sao-cac-co-gai-han-quoc-duoc-cho-tien-van-khong-chiu-sinh-con-20240413163830108.htm",
        "content": "Nhiều phụ nữ tại xứ sở kim chi hiện lựa chọn sự nghiệp thay vì lập gia đình hay sinh con."
    },
    {
        "name": "Dàn anh em trai \"cực phẩm\" của cầu thủ Việt: Vừa đẹp, vừa có tài",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-anh-em-trai-cuc-pham-cua-cau-thu-viet-vua-dep-vua-co-tai-20240413130024145.htm",
        "content": "Tiền vệ Quang Hải có người anh trẻ trung, thủ môn Đặng Văn Lâm và em trai đều sở hữu vẻ đẹp lai thu hút, còn trung vệ Đình Trọng được không ít người hâm mộ \"đăng ký\" làm em dâu."
    },
    {
        "name": "Người đàn ông 60 tuổi bị từ chối hẹn hò vì vẫn sống chung nhà với vợ cũ",
        "link": "https://dantri.com.vn/nhip-song-tre/nguoi-dan-ong-60-tuoi-bi-tu-choi-hen-ho-vi-van-song-chung-nha-voi-vo-cu-20240413151417623.htm",
        "content": "Trải qua thời gian dài sống độc thân, Cẩm Loan (55 tuổi) cần người đàn ông an toàn và chắc chắn để gắn bó."
    },
    {
        "name": "Hot girl Mẫn Tiên khoe vẻ quý phái trong không gian ngọt ngào",
        "link": "https://dantri.com.vn/doi-song/hot-girl-man-tien-khoe-ve-quy-phai-trong-khong-gian-ngot-ngao-20240413165733116.htm",
        "content": "Mẫn Tiên được khen ngày càng xinh đẹp, mặn mà. Cô cho biết, bản thân yêu thích sự ngọt ngào, tinh tế."
    },
    {
        "name": "Hai mẹ bầu xinh đẹp, sành điệu \"gây sốt\" khi đứng chung khung hình",
        "link": "https://dantri.com.vn/nhip-song-tre/hai-me-bau-xinh-dep-sanh-dieu-gay-sot-khi-dung-chung-khung-hinh-20240406004313118.htm",
        "content": "Trong lần gặp gỡ mới đây, Doãn Hải My - Joyce Phạm chụp ảnh cùng nhau và đều được khen có vẻ ngoài xinh đẹp ở những tháng giữa thai kỳ."
    },
    {
        "name": "Con gái 16 tuổi của siêu mẫu nội y ngày càng xinh đẹp, nóng bỏng",
        "link": "https://dantri.com.vn/nhip-song-tre/con-gai-16-tuoi-cua-sieu-mau-noi-y-ngay-cang-xinh-dep-nong-bong-20240412181434462.htm",
        "content": "Anna Louise thừa hưởng nhiều nét đẹp của cựu thiên thần nội y Alessandra Ambrosio. Cô được kỳ vọng sẽ tiếp nối sự nghiệp thời trang danh giá của mẹ."
    },
    {
        "name": "3 hot girl Việt ở nước ngoài \"gây sốt\" với gu ăn mặc sành điệu",
        "link": "https://dantri.com.vn/nhip-song-tre/3-hot-girl-viet-o-nuoc-ngoai-gay-sot-voi-gu-an-mac-sanh-dieu-20240412175451427.htm",
        "content": "Mỹ nhân Việt từng lọt top đề cử 100 gương mặt đẹp thế giới cũng là một trong những nhà sáng tạo nội dung truyền cảm hứng mặc đẹp cho giới trẻ."
    },
    {
        "name": "Ông chủ quán ăn U40 nên duyên với cô gái kém 9 tuổi, chưa từng yêu ai",
        "link": "https://dantri.com.vn/nhip-song-tre/ong-chu-quan-an-u40-nen-duyen-voi-co-gai-kem-9-tuoi-chua-tung-yeu-ai-20240412120353706.htm",
        "content": "Trên sân khấu chương trình \"Bạn muốn hẹn hò\", Quốc Khánh đã đồng ý ở rể nếu anh và Mỹ Diễm tiến đến hôn nhân."
    },
    {
        "name": "Giới trẻ Trung Quốc rộ mốt trang điểm thành rapper nóng bỏng Cardi B",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-trung-quoc-ro-mot-trang-diem-thanh-rapper-nong-bong-cardi-b-20240331193443366.htm",
        "content": "Mức độ nổi tiếng của rapper người Mỹ đang tăng vọt nhờ các bạn trẻ thích bắt chước phong cách trang điểm của cô."
    },
    {
        "name": "Thần đồng nhí: 9 tháng biết dùng ngôn ngữ ký hiệu, 12 tuổi lên đại học",
        "link": "https://dantri.com.vn/nhip-song-tre/than-dong-nhi-9-thang-biet-dung-ngon-ngu-ky-hieu-12-tuoi-len-dai-hoc-20240409201103982.htm",
        "content": "Caleb Anderson (Mỹ) theo học ngành Hàng không vũ trụ, là người trẻ nhất được nhận vào Học viện Công nghệ Georgia khi 12 tuổi. Cậu mơ ước là người đầu tiên đặt chân lên Sao Hỏa."
    },
    {
        "name": "Thế hệ người trẻ Việt ngại cam kết, chỉ thích yêu mập mờ",
        "link": "https://dantri.com.vn/nhip-song-tre/the-he-nguoi-tre-viet-ngai-cam-ket-chi-thich-yeu-map-mo-20240411224133651.htm",
        "content": "Tiêu chí 3 không - không tên, không rõ ràng, không kiểm soát - đang được nhiều bạn trẻ lựa chọn cho mối quan hệ tình cảm của mình."
    },
    {
        "name": "Vì một câu nói, nam ca sĩ điển trai quyết định cưới mẹ đơn thân hơn 6 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-mot-cau-noi-nam-ca-si-dien-trai-quyet-dinh-cuoi-me-don-than-hon-6-tuoi-20240410190754146.htm",
        "content": "Ngọc Hiền và Kỳ Phương đã cùng nhau vượt qua nhiều khó khăn trên hành trình đến với hạnh phúc."
    },
    {
        "name": "Cô gái kiếm hơn 34 triệu đồng/tháng nhờ đi bộ 50km mỗi ngày",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-kiem-hon-34-trieu-dongthang-nho-di-bo-50km-moi-ngay-20240410180134460.htm",
        "content": "Nguồn thu nhập chính của Xiaxia (người Trung Quốc) là phát trực tiếp nội dung cô đẩy xe hàng hóa nặng 50kg và đi bộ trên quốc lộ mỗi ngày."
    },
    {
        "name": "\"Thánh ăn công sở\" là nỗi ám ảnh của thế hệ 9X giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/thanh-an-cong-so-la-noi-am-anh-cua-the-he-9x-gio-ra-sao-20240410210822926.htm",
        "content": "Dù không còn sức hút như trước, Tiểu Dã hiện vẫn kiên trì sản xuất video nấu ăn tại văn phòng cùng đồng nghiệp."
    },
    {
        "name": "Hot girl Quảng Ninh gợi cảm, lấy chồng thiếu gia năm 18 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/hot-girl-quang-ninh-goi-cam-lay-chong-thieu-gia-nam-18-tuoi-20240409163804745.htm",
        "content": "Sau khi kết hôn, Khánh Huyền hạn chế theo đuổi hình tượng nóng bỏng, ghi điểm với phong cách thời thượng, sang chảnh."
    },
    {
        "name": "Thiếu gia tiệm vàng tổ chức đám cưới được tặng sổ đỏ, 20 cây vàng",
        "link": "https://dantri.com.vn/nhip-song-tre/thieu-gia-tiem-vang-to-chuc-dam-cuoi-duoc-tang-so-do-20-cay-vang-20240410142054760.htm",
        "content": "Như Huỳnh cho biết, cô cảm thấy bất ngờ khi nhận được của hồi môn rất giá trị từ cha mẹ chồng."
    },
    {
        "name": "Cặp chị em 9 năm liên tiếp vào danh sách tỷ phú trẻ nhất thế giới",
        "link": "https://dantri.com.vn/nhip-song-tre/cap-chi-em-9-nam-lien-tiep-vao-danh-sach-ty-phu-tre-nhat-the-gioi-20240410124426435.htm",
        "content": "Katharina Andresen cùng em gái Alexandra trở thành tỷ phú nhờ được thừa kế tài sản. Dù sinh ra trong nhung lụa, hai cô nàng được cha dạy sống tiết kiệm và khiêm tốn từ nhỏ."
    },
    {
        "name": "Anh trai Jisoo được khen đẹp như sao Hàn, đứng sau công ty của em gái",
        "link": "https://dantri.com.vn/nhip-song-tre/anh-trai-jisoo-duoc-khen-dep-nhu-sao-han-dung-sau-cong-ty-cua-em-gai-20240408231310832.htm",
        "content": "Không chỉ sở hữu vẻ ngoài như thần tượng, Kim Jung Hoon còn có sự nghiệp thành công."
    },
    {
        "name": "9X gốc Việt đam mê đóng giả con gái, \"gây sốt\" với vẻ đẹp phi giới tính",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-goc-viet-dam-me-dong-gia-con-gai-gay-sot-voi-ve-dep-phi-gioi-tinh-20240409012634212.htm",
        "content": "Không chỉ ghi điểm bằng những màn biến hóa từ trai sang gái ấn tượng, Đức Trần còn nhận được sự yêu mến khi thường xuyên diện áo dài, giới thiệu văn hóa Việt Nam tại quốc tế."
    },
    {
        "name": "Nữ kế toán xinh đẹp từ chối hẹn hò với chàng kỹ thuật viên bằng tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-ke-toan-xinh-dep-tu-choi-hen-ho-voi-chang-ky-thuat-vien-bang-tuoi-20240409113640484.htm",
        "content": "Ngọc Thảo từ chối bấm nút hẹn hò vì quá trình trò chuyện giữa cô và Quốc Bình chưa được thuận lợi."
    },
    {
        "name": "Anh trai Quang Hải gây thương nhớ với vẻ điển trai, tính tình hài hước",
        "link": "https://dantri.com.vn/nhip-song-tre/anh-trai-quang-hai-gay-thuong-nho-voi-ve-dien-trai-tinh-tinh-hai-huoc-20240408213126043.htm",
        "content": "Sau đám cưới Quang Hải, Quang Phong bất ngờ gây chú ý, nhận được nhiều lời khen ngợi của dân mạng."
    },
    {
        "name": "Bị bỏ rơi từ nhỏ, cô gái bay sang Nhật Bản để... thuê bố mới",
        "link": "https://dantri.com.vn/nhip-song-tre/bi-bo-roi-tu-nho-co-gai-bay-sang-nhat-ban-de-thue-bo-moi-20240408152819173.htm",
        "content": "Tyen Rasif đã có trải nghiệm du lịch Nhật Bản cùng người bố 63 tuổi mà cô thuê qua một công ty dịch vụ."
    },
    {
        "name": "9X lấy chồng hơn 14 tuổi, nổi tiếng với cuộc sống du mục ở Trung Quốc",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-lay-chong-hon-14-tuoi-noi-tieng-voi-cuoc-song-du-muc-o-trung-quoc-20240405002537384.htm",
        "content": "Không chỉ gây ấn tượng với cuộc sống phiêu lưu trên chiếc xe di động, Thái Hằng còn khiến cộng đồng mạng bất ngờ khi bán hàng trực tuyến ở những địa điểm độc lạ tại Trung Quốc."
    },
    {
        "name": "Nữ nhân viên bán thuốc 42 tuổi đồng ý hẹn hò với chàng Việt kiều hơn 7 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-nhan-vien-ban-thuoc-42-tuoi-dong-y-hen-ho-voi-chang-viet-kieu-hon-7-tuoi-20240407075311482.htm",
        "content": "Lê Thị Tố Đan và Huỳnh Quốc Khánh đã ngoài 40 tuổi nhưng chưa lập gia đình. Cả hai đều muốn tìm kiếm một người phù hợp với bản thân để sớm kết hôn."
    },
    {
        "name": "Khách mời đám cưới Quang Hải: Toàn diện đồ hiệu, có người xách túi tiền tỷ",
        "link": "https://dantri.com.vn/nhip-song-tre/khach-moi-dam-cuoi-quang-hai-toan-dien-do-hieu-co-nguoi-xach-tui-tien-ty-20240408102738901.htm",
        "content": "Các khách mời như vợ chồng cầu thủ Văn Hậu, vợ chồng Joyce Phạm đều xuất hiện trong những bộ trang phục đơn giản nhưng có giá từ hàng chục triệu đồng."
    },
    {
        "name": "Con gái Minh \"Nhựa\" xách túi Hermès tiền tỷ, mang bầu vẫn đi giày cao gót",
        "link": "https://dantri.com.vn/nhip-song-tre/con-gai-minh-nhua-xach-tui-hermes-tien-ty-mang-bau-van-di-giay-cao-got-20240408133409830.htm",
        "content": "Đang trong giai đoạn thai kỳ, Joyce Phạm và Doãn Hải My gây tranh cãi khi không ngại diện giày có đế độn tại đám cưới Quang Hải."
    },
    {
        "name": "Bỏ học cấp một, chàng shipper \"gây sốt\" khi kiếm hơn 124 triệu đồng/tháng",
        "link": "https://dantri.com.vn/nhip-song-tre/bo-hoc-cap-mot-chang-shipper-gay-sot-khi-kiem-hon-124-trieu-dongthang-20240407005114260.htm",
        "content": "Wangan Bryan (người Singapore) làm nghề shipper (giao đồ ăn) đến 20 tiếng mỗi ngày. Anh trở thành hiện tượng mạng nhờ sự chăm chỉ."
    },
    {
        "name": "Đông đảo bạn trẻ đến ngày hội tư vấn của Học viện Báo chí và Tuyên truyền",
        "link": "https://dantri.com.vn/nhip-song-tre/dong-dao-ban-tre-den-ngay-hoi-tu-van-cua-hoc-vien-bao-chi-va-tuyen-truyen-20240407160341538.htm",
        "content": "Hơn 7h sáng, Nguyễn Vân Hà (học sinh lớp 12 trường THPT Lý Thái Tổ) đã cùng mẹ đi từ Bắc Ninh đến Hà Nội để tham dự \"Ngày hội Tư vấn Tuyển sinh - Hướng nghiệp - Việc làm\"."
    },
    {
        "name": "Tiểu thư 10X ăn mặc như công chúa, mua nhà tiền tỷ ở TPHCM",
        "link": "https://dantri.com.vn/nhip-song-tre/tieu-thu-10x-an-mac-nhu-cong-chua-mua-nha-tien-ty-o-tphcm-20240404165927965.htm",
        "content": "Không chỉ theo đuổi phong cách công chúa, \"kẹo ngọt\" trên mạng, Pun bên ngoài còn là con nhà giàu chính hiệu, gây chú ý khi mua nhà 14 tỷ đồng ở tuổi 20."
    },
    {
        "name": "Nam quản lý 35 tuổi từ chối hẹn hò với nữ trưởng phòng xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-quan-ly-35-tuoi-tu-choi-hen-ho-voi-nu-truong-phong-xinh-dep-20240404145137992.htm",
        "content": "Sau thời gian dài độc thân, Ngọc Thúy đến chương trình \"Bạn muốn hẹn hò\" để tìm cho mình người bạn trai phù hợp."
    },
    {
        "name": "Giới trẻ Trung Quốc vừa uống cà phê, vừa chơi xổ số để... \"đổi đời\"",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-trung-quoc-vua-uong-ca-phe-vua-choi-xo-so-de-doi-doi-20240319200318860.htm",
        "content": "Khi thị trường việc làm trở nên khó khăn, nhiều bạn trẻ Trung Quốc đã lựa chọn chơi xổ số nhằm xoa dịu nỗi lo thất nghiệp."
    },
    {
        "name": "Nam MC điển trai hai lần dẫn đám cưới Quang Hải - Chu Thanh Huyền là ai?",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-mc-dien-trai-hai-lan-dan-dam-cuoi-quang-hai-chu-thanh-huyen-la-ai-20240407025708302.htm",
        "content": "Từng là thành viên thuộc đội bê tráp lễ ăn hỏi, Lê Phúc Thành được Quang Hải - Chu Thanh Huyền tin tưởng, nhờ dẫn dắt hai buổi tiệc quan trọng trong đám cưới."
    },
    {
        "name": "Vì sao đám cưới Quang Hải có quy định trang phục cho khách mời?",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-sao-dam-cuoi-quang-hai-co-quy-dinh-trang-phuc-cho-khach-moi-20240405200840742.htm",
        "content": "Một số người cho rằng, việc quy định khách đến dự đám cưới mặc màu xanh navy, be và ghi là khá khắt khe, khó phối đồ. \n\n\n\n\n\n11"
    },
    {
        "name": "Nhà thiết kế tiết lộ về bó hoa \"có một không hai\" trong đám cưới Quang Hải",
        "link": "https://dantri.com.vn/nhip-song-tre/nha-thiet-ke-tiet-lo-ve-bo-hoa-co-mot-khong-hai-trong-dam-cuoi-quang-hai-20240406191027125.htm",
        "content": "Bó hoa cưới của cô dâu Chu Thanh Huyền được đính kết từ nhiều bông hoa tươi màu xanh tựa như những con sóng trong đại dương ôm trọn đóa hồng tinh khiết. Đặc biệt, đây là tác phẩm \"độc nhất vô nhị\"."
    },
    {
        "name": "Đám cưới Quang Hải: Cô dâu - chú rể bất ngờ thông báo có em bé",
        "link": "https://dantri.com.vn/nhip-song-tre/dam-cuoi-quang-hai-co-dau-chu-re-bat-ngo-thong-bao-co-em-be-20240406165800871.htm",
        "content": "Chiều 6/4, hôn lễ của Quang Hải và Chu Thanh Huyền diễn ra ở khách sạn 5 sao tại Hà Nội. Buổi tiệc có sự xuất hiện của nhiều cầu thủ nổi tiếng."
    },
    {
        "name": "10.000 bông hoa phủ kín tiệc cưới Quang Hải tại khách sạn 5 sao",
        "link": "https://dantri.com.vn/nhip-song-tre/10000-bong-hoa-phu-kin-tiec-cuoi-quang-hai-tai-khach-san-5-sao-20240406164754865.htm",
        "content": "Toàn bộ không gian tiệc cưới của cặp đôi Quang Hải - Chu Thanh Huyền đã được hoàn thiện những chi tiết trang trí cuối cùng, sẵn sàng đón tiếp dàn khách mời nổi tiếng."
    },
    {
        "name": "VĐV nhảy cầu xinh đẹp sau giờ luyện tập: Bán lạp xưởng, đi nhảy Kpop",
        "link": "https://dantri.com.vn/nhip-song-tre/vdv-nhay-cau-xinh-dep-sau-gio-luyen-tap-ban-lap-xuong-di-nhay-kpop-20240402120436064.htm",
        "content": "Hàng ngày, sau giờ tập ở trung tâm huấn luyện, Phương Anh trở về nhà giúp bố mẹ bán lạp xưởng. Thỉnh thoảng, cô cũng dành thời gian cho một niềm đam mê khác là nhảy Kpop."
    },
    {
        "name": "\"Cô bé H'Mông nói tiếng Anh như gió\" có tình yêu mới sau 5 năm ly hôn",
        "link": "https://dantri.com.vn/nhip-song-tre/co-be-hmong-noi-tieng-anh-nhu-gio-co-tinh-yeu-moi-sau-5-nam-ly-hon-20240406034108643.htm",
        "content": "Sau hơn 2 năm yêu, Lò Thị Mai dẫn bạn trai ngoại quốc về Việt Nam ra mắt gia đình. Cô tiết lộ, hai người chưa tính chuyện kết hôn nhưng đã mua căn nhà tại Bỉ để chung sống."
    },
    {
        "name": "Vụ hủy show ở Mỹ Đình: BTC kêu khó khăn, fan đòi mãi chưa được trả tiền vé",
        "link": "https://dantri.com.vn/nhip-song-tre/vu-huy-show-o-my-dinh-btc-keu-kho-khan-fan-doi-mai-chua-duoc-tra-tien-ve-20240405165836961.htm",
        "content": "Hơn 3 tháng kể từ khi show \"K-pop Open Air #2\" tại sân vận động Mỹ Đình (Hà Nội) bị hủy bỏ, ban tổ chức (BTC) thông báo chưa thể hoàn lại tiền vé vì gặp khó khăn lớn về tài chính."
    },
    {
        "name": "Nam kỹ sư Nghệ An 34 tuổi nên duyên với nữ kế toán Hà Nội xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-ky-su-nghe-an-34-tuoi-nen-duyen-voi-nu-ke-toan-ha-noi-xinh-dep-20240405042207409.htm",
        "content": "Dù gặp mặt lần đầu, Nguyễn Hữu Thịnh và Nguyễn Thị Hồng trò chuyện với nhau khá tự nhiên."
    },
    {
        "name": "Bị bạn trai yêu 10 năm \"đá\", cô gái quyết sống tối giản với 6 món đồ",
        "link": "https://dantri.com.vn/nhip-song-tre/bi-ban-trai-yeu-10-nam-da-co-gai-quyet-song-toi-gian-voi-6-mon-do-20240403125823421.htm",
        "content": "Qiao Sang (người Trung Quốc) sống một mình trong căn nhà rộng 88m2 chỉ với một chiếc đệm, tủ quần áo, bàn ăn, tủ lạnh, máy giặt và robot hút bụi."
    },
    {
        "name": "Quay video nhảy trước mộ, nhóm bạn trẻ Malaysia bị \"ném đá\"",
        "link": "https://dantri.com.vn/nhip-song-tre/quay-video-nhay-truoc-mo-nhom-ban-tre-malaysia-bi-nem-da-20240404150230108.htm",
        "content": "Sau khi đăng video lên mạng xã hội, nhóm thanh niên nhận về hàng nghìn bình luận chỉ trích vì hành động thiếu tôn trọng."
    },
    {
        "name": "3 hot girl Việt nổi tiếng ăn mặc đẹp trong giới trẻ hiện nay",
        "link": "https://dantri.com.vn/nhip-song-tre/3-hot-girl-viet-noi-tieng-an-mac-dep-trong-gioi-tre-hien-nay-20240403174519574.htm",
        "content": "Trong khi Ly Phạm nổi bật với lối phối đồ mang nét tinh nghịch, Hồng Oanh lại gây chú ý nhờ phong cách gợi cảm."
    },
    {
        "name": "Đi sửa máy nóng lạnh, chàng trai cưới luôn con gái chủ nhà sau 4 tháng",
        "link": "https://dantri.com.vn/nhip-song-tre/di-sua-may-nong-lanh-chang-trai-cuoi-luon-con-gai-chu-nha-sau-4-thang-20240403183900756.htm",
        "content": "Văn Công cảm thấy Lệ Trinh là cô gái \"hợp duyên\" nên nhanh chóng quyết định sang nhà hỏi cưới."
    },
    {
        "name": "3 tiểu thư nhà giàu có hôn nhân xứng đôi vừa lứa, được chồng chiều chuộng",
        "link": "https://dantri.com.vn/nhip-song-tre/3-tieu-thu-nha-giau-co-hon-nhan-xung-doi-vua-lua-duoc-chong-chieu-chuong-20240319105931521.htm",
        "content": "Đặng Tiểu Tô Sa, Joyce Phạm và Primmy Trương đều có đám cưới sang chảnh khiến nhiều người ngưỡng mộ. Cuộc sống hôn nhân của 3 rich kid (con nhà giàu) này cũng thu hút sự chú ý."
    },
    {
        "name": "Cặp đôi bán nhà, bỏ việc để cả năm sống trên tàu du lịch xa hoa",
        "link": "https://dantri.com.vn/nhip-song-tre/cap-doi-ban-nha-bo-viec-de-ca-nam-song-tren-tau-du-lich-xa-hoa-20240403020336732.htm",
        "content": "Monica Brzoska (32 tuổi, người Mỹ) cùng chồng quyết định bán tất cả tài sản với mong muốn có trải nghiệm tự do."
    },
    {
        "name": "Người đẹp chuyển giới đang gây chú ý bất ngờ về quê bán bún cá là ai?",
        "link": "https://dantri.com.vn/nhip-song-tre/nguoi-dep-chuyen-gioi-dang-gay-chu-y-bat-ngo-ve-que-ban-bun-ca-la-ai-20240403142633183.htm",
        "content": "Bỏ lại hào quang trong sự nghiệp nghệ thuật, Nguyễn Phạm Tường Vi lựa chọn trở về Đắk Nông bán bún cá, tránh xa những ồn ào."
    },
    {
        "name": "Cô gái muốn ly hôn vì bị chị chồng nghi ngờ có bầu với người khác",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-muon-ly-hon-vi-bi-chi-chong-nghi-ngo-co-bau-voi-nguoi-khac-20240402085522789.htm",
        "content": "Khi biết tin con dâu Nguyễn Hân muốn bỏ đi, mẹ của Vĩnh Huy liền gọi điện ngăn cản và khuyên nhủ."
    },
    {
        "name": "Giới trẻ Hàn đội mưa, bật khóc tiễn \"idol\" gấu trúc Fu Bao về nước",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-han-doi-mua-bat-khoc-tien-idol-gau-truc-fu-bao-ve-nuoc-20240403132613593.htm",
        "content": "Dù không được tận mắt trông thấy Fu Bao, nhiều người Hàn vẫn đến tận nơi để chia tay cô gấu trúc nổi tiếng trước khi nó được đưa trở về Trung Quốc."
    },
    {
        "name": "Cô gái Việt cưới sĩ quan không quân Hàn Quốc được ví như \"Hậu duệ mặt trời\"",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-viet-cuoi-si-quan-khong-quan-han-quoc-duoc-vi-nhu-hau-due-mat-troi-20240325234344815.htm",
        "content": "Hơn hai năm làm dâu xứ người, Bích Huyền chưa bao giờ cảm thấy cô đơn hay lạc lõng vì bên cạnh cô là người chồng tâm lý và gia đình thứ hai luôn yêu thương mình."
    },
    {
        "name": "Hành trình từ mọt sách đến mỹ nhân gợi cảm của Hoa hậu Thái Lan",
        "link": "https://dantri.com.vn/nhip-song-tre/hanh-trinh-tu-mot-sach-den-my-nhan-goi-cam-cua-hoa-hau-thai-lan-20240402223635778.htm",
        "content": "Sự thay đổi nhan sắc chỉ trong 6 tháng của Chalita Suansane khiến dân mạng không khỏi bất ngờ."
    },
    {
        "name": "4 người mẫu nam Gen Z được săn đón hàng đầu hiện nay",
        "link": "https://dantri.com.vn/giai-tri/4-nguoi-mau-nam-gen-z-duoc-san-don-hang-dau-hien-nay-20240402224947868.htm",
        "content": "Sở hữu chiều cao lý tưởng và gương mặt thu hút, 4 chàng trai này thường xuyên được các thương hiệu nổi tiếng thế giới đặt lịch."
    },
    {
        "name": "Câu chuyện cảm động đằng sau màn đón con hài hước của \"ông bố khủng long\"",
        "link": "https://dantri.com.vn/nhip-song-tre/cau-chuyen-cam-dong-dang-sau-man-don-con-hai-huoc-cua-ong-bo-khung-long-20240401152339768.htm",
        "content": "Phát hiện con gái bị ung thư máu vào 5 năm trước, anh Thế Phương luôn đồng hành cùng con trong mọi hoạt động thường nhật và làm nhiều điều hài hước khiến con vui vẻ. \n\n\n\n\n\n12"
    },
    {
        "name": "Cô gái Hưng Yên từ chối hẹn hò với nam quản lý U40 thích lãng mạn",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-hung-yen-tu-choi-hen-ho-voi-nam-quan-ly-u40-thich-lang-man-20240331184725660.htm",
        "content": "Đỗ Xuân Hiệu khẳng định, anh có thể hỗ trợ Trần Thị Vân lúc khó khăn nếu cô quyết định Nam tiến."
    },
    {
        "name": "Có ngoại hình \"vô thực\", nữ người mẫu gợi cảm bị nhầm tưởng là AI",
        "link": "https://dantri.com.vn/nhip-song-tre/co-ngoai-hinh-vo-thuc-nu-nguoi-mau-goi-cam-bi-nham-tuong-la-ai-20240331152240987.htm",
        "content": "Ines Trocchia (29 tuổi, người Ý) cho biết, cô nhiều lần bị nhầm là người mẫu AI do sở hữu ngoại hình quyến rũ đến khó tin."
    },
    {
        "name": "Chàng trai giả chữ ký mẹ, bán xe Rolls-Royce để mua quà tặng nữ ca sĩ",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-gia-chu-ky-me-ban-xe-rolls-royce-de-mua-qua-tang-nu-ca-si-20240328165147940.htm",
        "content": "Liu (người Singapore) đã bị mẹ báo cảnh sát sau khi lén lút bán hai chiếc ô tô hạng sang."
    },
    {
        "name": "Rộ trào lưu tiệc tùng với người xa lạ bất chấp bị sàm sỡ, mất tiền",
        "link": "https://dantri.com.vn/nhip-song-tre/ro-trao-luu-tiec-tung-voi-nguoi-xa-la-bat-chap-bi-sam-so-mat-tien-20240331001038264.htm",
        "content": "Dù vui vẻ và mới mẻ, nhiều ý kiến cho rằng, việc giới trẻ Trung Quốc gặp gỡ người lạ rất dễ đẩy bản thân vào nguy hiểm."
    },
    {
        "name": "Thế hệ thích đăng \"cả tệp\" ảnh lộn xộn ở Việt Nam",
        "link": "https://dantri.com.vn/nhip-song-tre/the-he-thich-dang-ca-tep-anh-lon-xon-o-viet-nam-20240329120052671.htm",
        "content": "Từ khi xuất hiện trên từ điển tiếng lóng Urban Dictionary vào tháng 1/2010 và bùng nổ trong dịch Covid-19, \"photo dump\" - trào lưu đăng ảnh một cách lộn xộn, không chỉnh sửa - chưa bao giờ hết \"hot\"."
    },
    {
        "name": "MC Mai Ngọc: Từ hot girl trường Ams đến \"cô gái thời tiết xinh nhất VTV\"",
        "link": "https://dantri.com.vn/nhip-song-tre/mc-mai-ngoc-tu-hot-girl-truong-ams-den-co-gai-thoi-tiet-xinh-nhat-vtv-20240401145421965.htm",
        "content": "Trước khi được biết đến với vai trò MC thời tiết, Mai Ngọc từng là người mẫu ảnh Hà thành đời đầu đình đám, xuất hiện trên nhiều trang báo dành cho lứa tuổi học sinh, sinh viên."
    },
    {
        "name": "Cô gái may váy bằng da cá hồi, được sao Hollywood đặt hàng",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-may-vay-bang-da-ca-hoi-duoc-sao-hollywood-dat-hang-20240319224224351.htm",
        "content": "Nhà thiết kế trẻ Isabella Taylor đã phải thực hiện nhiều bước để biến da cá thành vải may trang phục."
    },
    {
        "name": "Chuyện tình 17 năm của MC Mai Ngọc và chồng doanh nhân trước khi ly hôn",
        "link": "https://dantri.com.vn/nhip-song-tre/chuyen-tinh-17-nam-cua-mc-mai-ngoc-va-chong-doanh-nhan-truoc-khi-ly-hon-20240401121727443.htm",
        "content": "Sau một thập kỷ yêu nhau cùng 7 năm chung sống, MC Mai Ngọc và doanh nhân Lê Hoài Nam bất ngờ \"đường ai nấy đi\"."
    },
    {
        "name": "3 bóng hồng bên cầu thủ nổi tiếng: Vừa xinh đẹp, vừa giỏi kiếm tiền",
        "link": "https://dantri.com.vn/nhip-song-tre/3-bong-hong-ben-cau-thu-noi-tieng-vua-xinh-dep-vua-gioi-kiem-tien-20240401001634097.htm",
        "content": "Chu Thanh Huyền, Doãn Hải My, Phạm Kiều Oanh là những nàng WAG (vợ/bạn gái cầu thủ) được ngưỡng mộ nhờ có ngoại hình ưa nhìn và tài kinh doanh giỏi."
    },
    {
        "name": "Thần đồng 8 tuổi có IQ 180, là chủ nhân 3 ứng dụng trên Google Play",
        "link": "https://dantri.com.vn/nhip-song-tre/than-dong-8-tuoi-co-iq-180-la-chu-nhan-3-ung-dung-tren-google-play-20240329170642757.htm",
        "content": "Rishi Shiv Prasanna (người Ấn Độ) sớm bộc lộ tài năng khi 8 tuổi phát triển 3 ứng dụng di động, xuất bản 2 cuốn sách và làm YouTuber chia sẻ kiến thức khoa học."
    },
    {
        "name": "Phong cách mọt sách và công sở chất ngầu đang \"chiếm sóng\" làng thời trang",
        "link": "https://dantri.com.vn/nhip-song-tre/phong-cach-mot-sach-va-cong-so-chat-ngau-dang-chiem-song-lang-thoi-trang-20240315225224073.htm",
        "content": "Kính cận cùng trang phục thanh lịch đang được các tín đồ thời trang trên thế giới lăng xê."
    },
    {
        "name": "9X Việt kiều Đức ăn chay trường 14 năm, có vẻ ngoài xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-viet-kieu-duc-an-chay-truong-14-nam-co-ve-ngoai-xinh-dep-20240331204238672.htm",
        "content": "Lựa chọn theo đuổi lối sống lành mạnh, Shu Shu Lê quyết tâm phá bỏ sự hoài nghi về việc \"ăn chay thiếu chất\", ngày càng trở nên xinh đẹp và quyến rũ."
    },
    {
        "name": "Vừa gặp mặt, giám đốc U40 muốn kết hôn với cô giáo dạy yoga xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/vua-gap-mat-giam-doc-u40-muon-ket-hon-voi-co-giao-day-yoga-xinh-dep-20240331132404482.htm",
        "content": "Từng trải qua vài mối tình không đi đến đâu, Minh Tuấn và Bích Chi đều muốn tìm được một nửa phù hợp với mình để đi đến hôn nhân."
    },
    {
        "name": "Tiệm bánh \"gây sốt\": Nhân viên cao hơn 1,83m, giao hàng bằng xe Rolls Royce",
        "link": "https://dantri.com.vn/nhip-song-tre/tiem-banh-gay-sot-nhan-vien-cao-hon-183m-giao-hang-bang-xe-rolls-royce-20240326102340358.htm",
        "content": "Tiệm bánh ở Trung Quốc đang trở thành tâm điểm chú ý khi bán bánh giá 7,4 triệu đồng/cái, chỉ tuyển dụng nhân viên có vẻ ngoài thu hút."
    },
    {
        "name": "Hai hot girl sinh năm 2002 nổi tiếng nhờ hát nhép giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/hai-hot-girl-sinh-nam-2002-noi-tieng-nho-hat-nhep-gio-ra-sao-20240319010555089.htm",
        "content": "Linh Ka và Chi Bé hiện tại phát triển sự nghiệp theo hướng riêng. Cả hai không còn gặp nhau nhiều như trước nhưng vẫn giữ mối quan hệ tốt đẹp."
    },
    {
        "name": "Cô gái 26 tuổi bỏ việc lương cao để làm nghề... nuôi lợn",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-26-tuoi-bo-viec-luong-cao-de-lam-nghe-nuoi-lon-20240331005447023.htm",
        "content": "Trên mạng xã hội, Song Song được mệnh danh là \"bảo mẫu xinh đẹp của những chú lợn\". Cô gái Trung Quốc cho biết, bản thân chưa từng hối hận về quyết định này."
    },
    {
        "name": "Có bằng thạc sĩ, cô gái Việt vẫn sẵn sàng tâm lý bị đuổi việc ở Trung Quốc",
        "link": "https://dantri.com.vn/doi-song/co-bang-thac-si-co-gai-viet-van-san-sang-tam-ly-bi-duoi-viec-o-trung-quoc-20240222002536827.htm",
        "content": "Quyết định ở lại Trung Quốc để sinh sống và làm việc, Diệu Linh đã có những ngày dài nỗ lực vượt qua khối lượng công việc khổng lồ, tích lũy thêm nhiều trải nghiệm đáng quý."
    },
    {
        "name": "Tài xế U40 điển trai, có một con nên duyên với mẹ đơn thân làm giáo viên",
        "link": "https://dantri.com.vn/nhip-song-tre/tai-xe-u40-dien-trai-co-mot-con-nen-duyen-voi-me-don-than-lam-giao-vien-20240329103534964.htm",
        "content": "Văn Công và Kim Thi từng là những trái tim vụn vỡ, mong muốn tìm kiếm hạnh phúc mới."
    },
    {
        "name": "Thế hệ trẻ Trung Quốc gây tranh cãi khi đua nhau lập di chúc sớm",
        "link": "https://dantri.com.vn/nhip-song-tre/the-he-tre-trung-quoc-gay-tranh-cai-khi-dua-nhau-lap-di-chuc-som-20240125200307978.htm",
        "content": "Bỏ qua quan niệm lập di chúc sớm là điều không may, nhiều người Trung Quốc hiện quyết định làm điều này từ khi còn trẻ."
    },
    {
        "name": "Mốt chụp ảnh mờ ảo như thời bố mẹ, đang được nhiều hot girl yêu thích",
        "link": "https://dantri.com.vn/nhip-song-tre/mot-chup-anh-mo-ao-nhu-thoi-bo-me-dang-duoc-nhieu-hot-girl-yeu-thich-20240329113145436.htm",
        "content": "Nhỏ gọn, giá cả phải chăng cùng chất lượng ảnh hoài cổ là một số lý do khiến máy ảnh kỹ thuật số từ những năm 2000 tạo nên cơn sốt trong giới trẻ thời gian gần đây."
    },
    {
        "name": "Nhan sắc đời thường xinh đẹp của tân hoa khôi \"Tài sắc Nhân văn\"",
        "link": "https://dantri.com.vn/doi-song/nhan-sac-doi-thuong-xinh-dep-cua-tan-hoa-khoi-tai-sac-nhan-van-20240329150256293.htm",
        "content": "Vượt qua 16 thí sinh trong đêm chung kết, Vũ Bảo Ngân đã xuất sắc giành được vương miện hoa khôi \"Tài sắc Nhân văn - USSH Gralent\"."
    },
    {
        "name": "Hậu chia tay một tháng, chàng trai yêu màu hồng lên truyền hình tìm bạn gái",
        "link": "https://dantri.com.vn/nhip-song-tre/hau-chia-tay-mot-thang-chang-trai-yeu-mau-hong-len-truyen-hinh-tim-ban-gai-20240328115818979.htm",
        "content": "Nhất Sang cho biết, anh đã quên người cũ và sẵn sàng cho mối quan hệ mới."
    },
    {
        "name": "Cô gái xinh đẹp bất ngờ cưới TikToker Phạm Thoại là ai?",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-xinh-dep-bat-ngo-cuoi-tiktoker-pham-thoai-la-ai-20240329133850970.htm",
        "content": "Khánh Vân gây tò mò khi trở thành vợ của Phạm Thoại. Cô hiện là nghệ sĩ trang điểm có tiếng trên mạng, sở hữu nhan sắc ngọt ngào."
    },
    {
        "name": "Giới trẻ Hàn Quốc nuôi \"đá thú cưng\" vì quá cô đơn, kiệt sức",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-han-quoc-nuoi-da-thu-cung-vi-qua-co-don-kiet-suc-20240325014402277.htm",
        "content": "Khi không có nhu cầu kết hôn và không có thời gian nuôi thú cưng, nhiều người tìm đến đá cuội như cách giải tỏa an toàn, tiết kiệm."
    },
    {
        "name": "Vẻ gợi cảm của nữ MC dẫn trong đám cưới Quang Hải - Chu Thanh Huyền",
        "link": "https://dantri.com.vn/nhip-song-tre/ve-goi-cam-cua-nu-mc-dan-trong-dam-cuoi-quang-hai-chu-thanh-huyen-20240329013755123.htm",
        "content": "Đảm nhận vị trí MC trong đám cưới của nam cầu thủ nổi tiếng, Vũ Quỳnh Trang gây chú ý với vẻ ngoài xinh đẹp và thành tích học tập đáng ngưỡng mộ."
    },
    {
        "name": "HLV Park Hang Seo nắm chặt tay Quang Hải, rạng rỡ đến dự đám cưới",
        "link": "https://dantri.com.vn/nhip-song-tre/hlv-park-hang-seo-nam-chat-tay-quang-hai-rang-ro-den-du-dam-cuoi-20240328103217346.htm",
        "content": "Hôn lễ diễn ra chiều 28/3 của Quang Hải không có sự xuất hiện của nhiều cầu thủ thân thiết với nam tiền vệ. Vị khách mời đặc biệt có mặt là ông Park Hang Seo."
    },
    {
        "name": "Sự thật về thực đơn sơ sài \"thiếu gà và xôi\" tại đám cưới Quang Hải",
        "link": "https://dantri.com.vn/nhip-song-tre/su-that-ve-thuc-don-so-sai-thieu-ga-va-xoi-tai-dam-cuoi-quang-hai-20240328153837796.htm",
        "content": "Khác với hình ảnh được chia sẻ trên mạng xã hội trước đó, thực đơn tiệc cưới chính của cầu thủ Quang Hải chiều 28/3 phục vụ nhiều món ăn cầu kỳ hơn."
    },
    {
        "name": "Cô dâu Chu Thanh Huyền xuất hiện xinh đẹp, sánh đôi tình tứ bên Quang Hải",
        "link": "https://dantri.com.vn/nhip-song-tre/co-dau-chu-thanh-huyen-xuat-hien-xinh-dep-sanh-doi-tinh-tu-ben-quang-hai-20240328140016529.htm",
        "content": "Cô dâu sinh năm 2000 xuất hiện lộng lẫy trong lễ thành hôn ở nhà gái với mẫu váy cưới sang trọng trị giá 150 triệu đồng. Cặp đôi sánh bước hạnh phúc trước sự chứng kiến của gia đình, người thân."
    },
    {
        "name": "Vợ Quang Hải mặc váy 150 triệu đồng trong đám cưới ở quê nhà",
        "link": "https://dantri.com.vn/nhip-song-tre/vo-quang-hai-mac-vay-150-trieu-dong-trong-dam-cuoi-o-que-nha-20240328132244542.htm",
        "content": "Chu Thanh Huyền diện thiết kế được làm từ loại ren nhập đắt đỏ cùng chiếc voan dài 2m khi sánh bước bên chú rể Quang Hải."
    },
    {
        "name": "Đám cưới Quang Hải: Dựng rạp 2.000m2 đón 1.200 khách, rước dâu bằng xe sang",
        "link": "https://dantri.com.vn/nhip-song-tre/dam-cuoi-quang-hai-dung-rap-2000m2-don-1200-khach-ruoc-dau-bang-xe-sang-20240328092251346.htm",
        "content": "Ngày 28/3, đám cưới của cầu thủ Quang Hải và Chu Thanh Huyền diễn ra tại quê nhà. Nhà trai tiếp tục dựng rạp ở sân bóng tuổi thơ của chú rể, nhưng to gấp 6 lần so với lễ ăn hỏi."
    },
    {
        "name": "9X Hàn Quốc yêu đơn phương, quyết tâm \"cưa đổ\" cô giáo chủ nhiệm",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-han-quoc-yeu-don-phuong-quyet-tam-cua-do-co-giao-chu-nhiem-20240327111942383.htm",
        "content": "Thích cô giáo ngay từ lần đầu tiên gặp mặt, Park Min Hyuk quyết tâm theo đuổi cô. Hiện tại, cặp đôi về chung một nhà và có hai con gái."
    },
    {
        "name": "Chàng trai quyết tâm \"cưa đổ\" cô gái hơn 2 tuổi, giống người yêu cũ đến 99%",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-quyet-tam-cua-do-co-gai-hon-2-tuoi-giong-nguoi-yeu-cu-den-99-20240326152053917.htm",
        "content": "Trong lần đầu gặp mặt, Quang Khánh đã bị Ngọc Thùy đuổi về vì có gương mặt \"cô hồn\"."
    },
    {
        "name": "Rạp cưới đón 800 khách của Chu Thanh Huyền có gì khác so với nhà Quang Hải?",
        "link": "https://dantri.com.vn/nhip-song-tre/rap-cuoi-don-800-khach-cua-chu-thanh-huyen-co-gi-khac-so-voi-nha-quang-hai-20240327161802285.htm",
        "content": "Xét về độ hoành tráng, đầu tư chỉn chu của rạp cưới, nhà cô dâu Chu Thanh Huyền tại thị xã Sơn Tây (Hà Nội) không hề thua kém phía chú rể Quang Hải."
    },
    {
        "name": "Sau trận gặp Indonesia, Quang Hải về nhà trong đêm để chuẩn bị đám cưới",
        "link": "https://dantri.com.vn/nhip-song-tre/sau-tran-gap-indonesia-quang-hai-ve-nha-trong-dem-de-chuan-bi-dam-cuoi-20240327125904406.htm",
        "content": "Hình ảnh mới nhất chụp tại rạp cưới nhà Quang Hải cho thấy, không gian được trang trí với rất nhiều hoa tươi. Nam tiền vệ và gia đình đang gấp rút hoàn thiện các khâu cuối cùng để đón tiếp khách mời."
    },
    {
        "name": "Dàn cầu thủ nhập tịch, cao trên 1,85m của đội tuyển Indonesia",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-cau-thu-nhap-tich-cao-tren-185m-cua-doi-tuyen-indonesia-20240327092644346.htm",
        "content": "Dù vắng mặt nhiều trụ cột, đội hình Indonesia đấu với Việt Nam ở hai lượt trận tại vòng loại thứ hai World Cup 2026 khu vực châu Á vẫn còn không ít cầu thủ nhập tịch, có thể hình nổi bật."
    },
    {
        "name": "Hot girl Việt kiều Nga nhận của hồi môn 10 cây vàng giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/hot-girl-viet-kieu-nga-nhan-cua-hoi-mon-10-cay-vang-gio-ra-sao-20240326112549349.htm",
        "content": "Sau lễ ăn hỏi hoành tráng không kém cạnh người chị Linda Ngô, Lena đang trong khoảng thời gian nghỉ ngơi và chuẩn bị đón chào thành viên mới."
    },
    {
        "name": "Gen Z Việt \"than trời\", vỡ mộng khi tìm người yêu trên ứng dụng hẹn hò",
        "link": "https://dantri.com.vn/nhip-song-tre/gen-z-viet-than-troi-vo-mong-khi-tim-nguoi-yeu-tren-ung-dung-hen-ho-20240326100210279.htm",
        "content": "Nhiều bạn trẻ đang dần từ bỏ các ứng dụng hẹn hò trực tuyến để tìm kiếm mối quan hệ ngoài đời chân thật và an toàn hơn."
    },
    {
        "name": "Từ hai bàn tay trắng, cặp vợ chồng Việt hiện làm chủ 18 cửa hàng ở Mỹ",
        "link": "https://dantri.com.vn/nhip-song-tre/tu-hai-ban-tay-trang-cap-vo-chong-viet-hien-lam-chu-18-cua-hang-o-my-20240326103719497.htm",
        "content": "Diễm Trâm không khỏi nghẹn ngào khi nhắc lại thời điểm khó khăn của cô và chồng trên chương trình \"Vợ chồng son\"."
    },
    {
        "name": "Rạp cưới đón tiếp 1.200 khách mời của cầu thủ Quang Hải có gì đặc biệt?",
        "link": "https://dantri.com.vn/nhip-song-tre/rap-cuoi-don-tiep-1200-khach-moi-cua-cau-thu-quang-hai-co-gi-dac-biet-20240326142747640.htm",
        "content": "Sau trận đấu với đội tuyển Indonesia, cầu thủ Quang Hải sẽ trở về nhà để tổ chức đám cưới hoành tráng cùng bạn gái Chu Thanh Huyền."
    },
    {
        "name": "Giới trẻ mặc 8 lớp áo, đeo đồ lặn lên máy bay để... tránh mua hành lý",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-mac-8-lop-ao-deo-do-lan-len-may-bay-de-tranh-mua-hanh-ly-20240325135613142.htm",
        "content": "Khi các hãng hàng không giá rẻ ở Trung Quốc chỉ cho phép mang kiện hàng lý không vượt quá 7kg, nhiều hành khách đã biến mình thành tủ quần áo di động để tiết kiệm chi phí."
    },
    {
        "name": "Cặp chị em Lucie Nguyễn - Tuấn Dương bất ngờ khoe tin vui có con lần hai",
        "link": "https://dantri.com.vn/nhip-song-tre/cap-chi-em-lucie-nguyen-tuan-duong-bat-ngo-khoe-tin-vui-co-con-lan-hai-20240325172132738.htm",
        "content": "Sau 7 tháng đón chào con gái đầu lòng, cặp đôi Lucie Nguyễn - Tuấn Dương tiếp tục khiến dân mạng chú ý khi thông báo về việc \"săn\" Rồng thành công."
    },
    {
        "name": "Kỹ sư điện 40 tuổi chinh phục thành công cô giáo Ninh Bình có một con trai",
        "link": "https://dantri.com.vn/nhip-song-tre/ky-su-dien-40-tuoi-chinh-phuc-thanh-cong-co-giao-ninh-binh-co-mot-con-trai-20240325020947255.htm",
        "content": "Đều từng trải qua \"một lần đò\", Nguyễn Thị Mong và Nguyễn Văn Chung đến chương trình \"Bạn muốn hẹn hò\" với hy vọng tìm được người bạn đời phù hợp."
    },
    {
        "name": "Bạn gái xinh đẹp, kín tiếng của thủ môn Trịnh Xuân Hoàng và Quan Văn Chuẩn",
        "link": "https://dantri.com.vn/nhip-song-tre/ban-gai-xinh-dep-kin-tieng-cua-thu-mon-trinh-xuan-hoang-va-quan-van-chuan-20240322174526472.htm",
        "content": "Bên cạnh chuyện tình đẹp với các chàng thủ môn điển trai, Ngọc Ánh và Dương Hà còn là những cô nàng học giỏi, đa tài và có nhan sắc không thua kém hot girl trên mạng."
    },
    {
        "name": "Cô bé 12 tuổi nổi tiếng nhờ tự tin dạy toán cấp đại học trên mạng",
        "link": "https://dantri.com.vn/nhip-song-tre/co-be-12-tuoi-noi-tieng-nho-tu-tin-day-toan-cap-dai-hoc-tren-mang-20240325021309145.htm",
        "content": "Chỉ mới 12 tuổi, bé gái ở Trung Quốc khiến cộng đồng mạng phải tranh luận vì tài năng hiếm có."
    },
    {
        "name": "Giới trẻ Hàn Quốc \"ngập\" trong nợ nần vì cố mua hàng hiệu",
        "link": "https://dantri.com.vn/nhip-song-tre/gioi-tre-han-quoc-ngap-trong-no-nan-vi-co-mua-hang-hieu-20240324231450547.htm",
        "content": "Vì ham muốn thể hiện hình ảnh sang chảnh qua các món đồ xa xỉ, nhiều người trẻ Hàn Quốc ngày càng \"nợ ngập đầu\"."
    },
    {
        "name": "9X Hà Tĩnh nhút nhát vẫn chinh phục được nữ giáo viên tiếng Anh bằng tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-ha-tinh-nhut-nhat-van-chinh-phuc-duoc-nu-giao-vien-tieng-anh-bang-tuoi-20240323230324458.htm",
        "content": "Đến với \"Bạn muốn hẹn hò\", Trọng Tình và Thu Hường đều mong muốn tìm được người phù hợp với mình."
    },
    {
        "name": "Nam diễn viên VTV điển trai, từng bị nhầm là hot boy Thái Lan",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-dien-vien-vtv-dien-trai-tung-bi-nham-la-hot-boy-thai-lan-20240319113448083.htm",
        "content": "Từng là \"mọt sách\" chính hiệu, tự ti về vẻ ngoài, Thái Vũ dần thay đổi bản thân, biết cách ăn mặc và gặt hái được thành công qua những vai diễn trên sóng VTV."
    },
    {
        "name": "Chàng trai khổng lồ cao 2,20m đóng vai ác quỷ trong phim \"Quật mộ trùng ma\"",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-khong-lo-cao-220m-dong-vai-ac-quy-trong-phim-quat-mo-trung-ma-20240323234743623.htm",
        "content": "Diễn viên thủ vai ác linh Samurai thuộc danh sách những người cao nhất tại Hàn Quốc."
    },
    {
        "name": "Khoe ảnh mang bầu, Doãn Hải My \"gây sốt\" với vẻ ngoài xinh đẹp và thon gọn",
        "link": "https://dantri.com.vn/nhip-song-tre/khoe-anh-mang-bau-doan-hai-my-gay-sot-voi-ve-ngoai-xinh-dep-va-thon-gon-20240324041046107.htm",
        "content": "Không còn là những lời đồn đoán từ dân mạng, cặp đôi Đoàn Văn Hậu - Doãn Hải My xác nhận đón tin vui trong năm Rồng, chuẩn bị lên chức bố mẹ."
    },
    {
        "name": "Cặp sinh đôi Nhật Bản \"gây sốt\" vì dao kéo toàn bộ gương mặt giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/cap-sinh-doi-nhat-ban-gay-sot-vi-dao-keo-toan-bo-guong-mat-gio-ra-sao-20240323170150452.htm",
        "content": "Chie và Chika Yoshikawa nổi tiếng sau khi chi số tiền lớn phẫu thuật thẩm mỹ để... hai chị em trông giống nhau hơn."
    },
    {
        "name": "Nhận được thứ này từ cô gái, người đàn ông ngay lập tức dừng hẹn hò",
        "link": "https://dantri.com.vn/nhip-song-tre/nhan-duoc-thu-nay-tu-co-gai-nguoi-dan-ong-ngay-lap-tuc-dung-hen-ho-20240319221134847.htm",
        "content": "Người đàn ông Trung Quốc cho biết, anh cảm thấy rất ngạc nhiên và thất vọng với cô gái mới hẹn hò được một lần."
    },
    {
        "name": "Thần đồng hóa học 11 tuổi lên đại học, 19 tuổi làm kỹ sư lương cao ở Google",
        "link": "https://dantri.com.vn/nhip-song-tre/than-dong-hoa-hoc-11-tuoi-len-dai-hoc-19-tuoi-lam-ky-su-luong-cao-o-google-20240305220926427.htm",
        "content": "Daniel Liu là thần đồng hóa học người Mỹ, tham gia nghiên cứu ở phòng thí nghiệm từ năm 11 tuổi. Hiện tại, ở tuổi 19, nam sinh gia nhập Google với vai trò kỹ sư phần mềm."
    },
    {
        "name": "Vợ sắp cưới của cầu thủ Hồng Duy: Có bằng thạc sĩ, bố là tổng giám đốc",
        "link": "https://dantri.com.vn/nhip-song-tre/vo-sap-cuoi-cua-cau-thu-hong-duy-co-bang-thac-si-bo-la-tong-giam-doc-20240321223837643.htm",
        "content": "Bên cạnh ngoại hình ưa nhìn, Phạm Kiều Oanh còn có học vấn cao, giỏi kinh doanh và là ái nữ của tổng giám đốc một công ty cao su ở Gia Lai."
    },
    {
        "name": "Chàng trai dùng AI cải trang thành người cha quá cố, làm điều gây xúc động",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-dung-ai-cai-trang-thanh-nguoi-cha-qua-co-lam-dieu-gay-xuc-dong-20240320215616840.htm",
        "content": "Một chàng trai Trung Quốc gây chú ý khi sử dụng công nghệ Deepfake trong video, giả thành người cha đã khuất của mình."
    },
    {
        "name": "Bảng thành tích đáng nể của top 10 \"Gương mặt trẻ Việt Nam tiêu biểu 2023\"",
        "link": "https://dantri.com.vn/nhip-song-tre/bang-thanh-tich-dang-ne-cua-top-10-guong-mat-tre-viet-nam-tieu-bieu-2023-20240321174138636.htm",
        "content": "Trong số 10 người trẻ được vinh danh, một học sinh đoạt huy chương vàng (HCV) Olympic hóa, hai tiến sĩ có nhiều nghiên cứu khoa học xuất sắc, một xạ thủ giành HCV Asiad đầu tiên cho bắn súng Việt Nam."
    },
    {
        "name": "Chiều sếp, chàng trai Việt nhảy giữa nhóm người Đức hút 6 triệu lượt xem",
        "link": "https://dantri.com.vn/nhip-song-tre/chieu-sep-chang-trai-viet-nhay-giua-nhom-nguoi-duc-hut-6-trieu-luot-xem-20240321222747104.htm",
        "content": "Phạm Khắc Liêm cho biết, anh là fan (người hâm mộ) của nhóm Blackpink nên đã chọn nhảy bài \"Money\" (Lisa)."
    },
    {
        "name": "Cô gái Hà Giang bỏ việc, một mình ra hòn đảo 18km2 lặn biển và bắt cá",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-ha-giang-bo-viec-mot-minh-ra-hon-dao-18km2-lan-bien-va-bat-ca-20240320003628233.htm",
        "content": "Rời bỏ cuộc sống \"ở cao ốc, ngồi máy lạnh\", La Mộc đến Phú Quý ở hai tháng như một dân đảo thực thụ. Làn da cô đen nhẻm vì nắng gió nhưng đổi lại là cảm giác tự do và áp lực tan biến."
    },
    {
        "name": "Vừa gặp, cô gái Đồng Nai muốn sớm kết hôn với người đàn ông 41 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/vua-gap-co-gai-dong-nai-muon-som-ket-hon-voi-nguoi-dan-ong-41-tuoi-20240321075730721.htm",
        "content": "Nếu về chung nhà với Huỳnh Xuân Tiến, Trần Thị Nga sẵn sàng đảm nhận vai trò \"tay hòm chìa khóa\"."
    },
    {
        "name": "Ngôi sao bóng đá Erling Haaland gây chú ý khi đảm nhận vị trí mới",
        "link": "https://dantri.com.vn/doi-song/ngoi-sao-bong-da-erling-haaland-gay-chu-y-khi-dam-nhan-vi-tri-moi-20240321175651770.htm",
        "content": "Cầu thủ Erling Haaland vừa có bản hợp đồng 2,5 năm với hội đồng hải sản ở quê nhà."
    },
    {
        "name": "Chàng trai xấu hổ vì dạy dân mạng học tiếng Anh nhưng lại... thi trượt",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-xau-ho-vi-day-dan-mang-hoc-tieng-anh-nhung-lai-thi-truot-20240317210730342.htm",
        "content": "Khi trượt kỳ thi tiếng Anh CET-4 (tương đương trình độ B2), chàng trai Trung Quốc đã lên tiếng xin lỗi và ngừng chia sẻ nội dung về cách học tiếng Anh của mình."
    },
    {
        "name": "Cặp đôi \"chú Ninh - anh Âm\" gây sốt với chuyện tình 10 năm ngọt ngào",
        "link": "https://dantri.com.vn/nhip-song-tre/cap-doi-chu-ninh-anh-am-gay-sot-voi-chuyen-tinh-10-nam-ngot-ngao-20240320171546528.htm",
        "content": "Bất ngờ trở thành hiện tượng mạng, cặp đôi Anh Ninh - Tùng Dương khiến người hâm mộ \"đổ gục\" bởi những cử chỉ ngọt ngào dành cho nhau."
    },
    {
        "name": "\"Thú vị thật\" và những cụm từ đang được giới trẻ Việt đặc biệt yêu thích",
        "link": "https://dantri.com.vn/nhip-song-tre/thu-vi-that-va-nhung-cum-tu-dang-duoc-gioi-tre-viet-dac-biet-yeu-thich-20240319161510668.htm",
        "content": "Từ mối tình tay ba kịch tính của dàn diễn viên Hàn Quốc, cụm từ \"Thú vị thật\" bỗng trở nên rất nổi tiếng trong giới trẻ Việt."
    },
    {
        "name": "Rapper Đen Vâu được vinh danh \"Gương mặt trẻ Việt Nam tiêu biểu năm 2023\"",
        "link": "https://dantri.com.vn/nhip-song-tre/rapper-den-vau-duoc-vinh-danh-guong-mat-tre-viet-nam-tieu-bieu-nam-2023-20240320230116116.htm",
        "content": "Các gương mặt trẻ Việt Nam tiêu biểu và triển vọng năm 2023 là những tấm gương điển hình, với bảng thành tích ấn tượng và truyền cảm hứng mạnh mẽ."
    },
    {
        "name": "Chàng chủ quán ăn nên duyên hẹn hò với cô gái TPHCM xinh đẹp, cao 1,72m",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-chu-quan-an-nen-duyen-hen-ho-voi-co-gai-tphcm-xinh-dep-cao-172m-20240320110506439.htm",
        "content": "Đến với chương trình \"Bạn muốn hẹn hò\", Phạm Duy và Lê Uyên được nhận xét là cặp trai tài, gái sắc."
    },
    {
        "name": "Nguy hiểm tiềm ẩn khi giới trẻ tạo dáng thiên thần giống Địch Lệ Nhiệt Ba",
        "link": "https://dantri.com.vn/nhip-song-tre/nguy-hiem-tiem-an-khi-gioi-tre-tao-dang-thien-than-giong-dich-le-nhiet-ba-20240318160345396.htm",
        "content": "Các chuyên gia sức khỏe hiện đưa ra cảnh báo khi nhiều người bắt chước tư thế tạo dáng của nữ diễn viên Trung Quốc."
    },
    {
        "name": "Sinh viên Hà Nội thích thú tham gia lễ hội \"Tết Novruz\"",
        "link": "https://dantri.com.vn/doi-song/sinh-vien-ha-noi-thich-thu-tham-gia-le-hoi-tet-novruz-20240320022707741.htm",
        "content": "Lễ hội \"Tết cổ truyền Novruz - Novruz Celebration\" được tổ chức nhằm tăng cường tình hữu nghị, giúp thế hệ trẻ hiểu biết hơn về truyền thống văn hóa, du lịch và ẩm thực giữa các quốc gia."
    },
    {
        "name": "Cô gái cưới chồng hơn 38 tuổi, phát hiện bất ngờ khi xem ảnh 15 năm trước",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-cuoi-chong-hon-38-tuoi-phat-hien-bat-ngo-khi-xem-anh-15-nam-truoc-20240319214128706.htm",
        "content": "Sau khi xem ảnh chụp năm 7 tuổi, Renata Fadhae (đến từ Indonesia) phát hiện một mối liên kết bất ngờ với người chồng hiện tại."
    },
    {
        "name": "Giải mã cụm từ \"transit love\" đang khuynh đảo mạng xã hội",
        "link": "https://dantri.com.vn/nhip-song-tre/giai-ma-cum-tu-transit-love-dang-khuynh-dao-mang-xa-hoi-20240318184549435.htm",
        "content": "Từ câu chuyện tình cảm của Han So Hee và Ryu Jun Yeol, \"transit love\" hiện trở thành cụm từ hot, xuất hiện khắp mạng xã hội."
    },
    {
        "name": "Đang đi làm, vợ trẻ \"bắt quả tang\" chồng hơn 8 tuổi đèo cô gái khác",
        "link": "https://dantri.com.vn/nhip-song-tre/dang-di-lam-vo-tre-bat-qua-tang-chong-hon-8-tuoi-deo-co-gai-khac-20240319152943686.htm",
        "content": "Trong tập \"Vợ chồng son\" mới nhất, MC Quốc Thuận lên Đà Lạt để tìm hiểu về câu chuyện tình của Nguyễn Khắc Tùng và Phan Thị Diễm Hằng."
    },
    {
        "name": "Vợ Quang Hải thay 8 mẫu váy trong bộ ảnh cưới chụp sát Tết",
        "link": "https://dantri.com.vn/nhip-song-tre/vo-quang-hai-thay-8-mau-vay-trong-bo-anh-cuoi-chup-sat-tet-20240319125150223.htm",
        "content": "Trước thềm hôn lễ, bộ ảnh cưới của cầu thủ Quang Hải và hot girl Chu Thanh Huyền được công bố, nhận về nhiều lời chúc mừng từ người hâm mộ."
    },
    {
        "name": "\"Cậu bé khỏe nhất thế giới\" gây sốt 10 năm trước giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/cau-be-khoe-nhat-the-gioi-gay-sot-10-nam-truoc-gio-ra-sao-20240318235931749.htm",
        "content": "Ở tuổi 18, Brandon Blake vẫn duy trì thân hình vạm vỡ, cơ bụng 6 múi nhờ tập luyện đấu vật và Jiu-jitsu."
    },
    {
        "name": "Nữ sinh Hà Nội và hành trình chạy marathon giành học bổng toàn phần ở Na Uy",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-sinh-ha-noi-va-hanh-trinh-chay-marathon-gianh-hoc-bong-toan-phan-o-na-uy-20240310195540717.htm",
        "content": "Không chịu khuất phục trước những khó khăn, Hoàng Linh may mắn giành được suất học bổng toàn phần A.Wilhelmsen tại Na Uy và thành công ghi tên mình vào top 10% sinh viên xuất sắc nhất của khoa."
    },
    {
        "name": "Vì lý do này, cô gái TPHCM xinh đẹp từ chối hẹn hò với anh chàng hơn 4 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-ly-do-nay-co-gai-tphcm-xinh-dep-tu-choi-hen-ho-voi-anh-chang-hon-4-tuoi-20240318161352779.htm",
        "content": "Dù không thể hẹn hò với Trần Thị Oanh, Trần Hữu Quốc vẫn sẵn sàng trở thành bạn bè."
    },
    {
        "name": "Dàn hot girl làm mẹ đơn thân nổi tiếng với vẻ ngoài xinh đẹp, quyến rũ",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-hot-girl-lam-me-don-than-noi-tieng-voi-ve-ngoai-xinh-dep-quyen-ru-20240318105608205.htm",
        "content": "Trong khi Minh Thu và Quỳnh Lương may mắn tìm thấy nửa kia hạnh phúc cho riêng mình, Diệp Lâm Anh lại tập trung phát triển sự nghiệp, vực dậy tinh thần sau đổ vỡ hôn nhân."
    },
    {
        "name": "Tranh cãi trào lưu dùng súp lơ xanh tạo tàn nhang giả của giới trẻ",
        "link": "https://dantri.com.vn/nhip-song-tre/tranh-cai-trao-luu-dung-sup-lo-xanh-tao-tan-nhang-gia-cua-gioi-tre-20240317235005266.htm",
        "content": "Giờ đây, súp lơ xanh không chỉ dùng để ăn mà còn trở thành dụng cụ trang điểm."
    },
    {
        "name": "Nữ VĐV treo huy chương đầy cửa nhà, đông khách tò mò đến mua lạp xưởng",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-vdv-treo-huy-chuong-day-cua-nha-dong-khach-to-mo-den-mua-lap-xuong-20240317161737468.htm",
        "content": "\"Hot girl nhảy cầu\" Nguyễn Phương Anh đã treo 51 tấm huy chương làm nền trang trí cho góc bán hàng của gia đình. Nhiều người qua đường thích thú, thậm chí tưởng nhầm cô bán huy chương."
    },
    {
        "name": "Lần đầu gặp, chàng trai đã hứa bù đắp tình cảm cho nữ quản lý 22 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/lan-dau-gap-chang-trai-da-hua-bu-dap-tinh-cam-cho-nu-quan-ly-22-tuoi-20240317080626609.htm",
        "content": "MC Quyền Linh và Ngọc Lan tích cực \"đẩy thuyền\" để Thanh Sang - Tuyết Linh đồng ý cho nhau cơ hội tìm hiểu."
    },
    {
        "name": "Hot girl Trung Quốc phẫn nộ khi bị tung ảnh thời còn xấu xí, chưa dao kéo",
        "link": "https://dantri.com.vn/nhip-song-tre/hot-girl-trung-quoc-phan-no-khi-bi-tung-anh-thoi-con-xau-xi-chua-dao-keo-20240317010926289.htm",
        "content": "Sau khi nhận được tin nhắn thiếu tôn trọng, cô nàng đã không ngần ngại đáp trả và tự tin chia sẻ hành trình nâng tầm nhan sắc của mình."
    },
    {
        "name": "Hai hot girl thể thao \"gây sốt\" với vẻ ngoài xinh đẹp, gợi cảm",
        "link": "https://dantri.com.vn/nhip-song-tre/hai-hot-girl-the-thao-gay-sot-voi-ve-ngoai-xinh-dep-goi-cam-20240308171725080.htm",
        "content": "Zhong Qiuqiu và Yolla Yuliana được cộng đồng mạng chú ý nhờ tài năng nổi trội, cùng vẻ ngoài xinh đẹp không kém cạnh các ngôi sao nổi tiếng."
    },
    {
        "name": "Cuộc sống xa hoa \"ở vạch đích\" của 3 ái nữ nhà siêu giàu Singapore",
        "link": "https://dantri.com.vn/nhip-song-tre/cuoc-song-xa-hoa-o-vach-dich-cua-3-ai-nu-nha-sieu-giau-singapore-20240313142833644.htm",
        "content": "Kim Lim, Calista Cuaca và Mae Tan thuộc nhóm rich kid (con nhà giàu) quyền lực nhất đảo quốc sư tử. Bên cạnh cuộc sống nhiều đặc quyền, họ đều thể hiện tài năng trong lĩnh vực thời trang, làm đẹp."
    },
    {
        "name": "Tranh cãi thiếu nữ 16 tuổi bị bố mẹ ép bỏ học, đi làm nuôi gia đình",
        "link": "https://dantri.com.vn/nhip-song-tre/tranh-cai-thieu-nu-16-tuoi-bi-bo-me-ep-bo-hoc-di-lam-nuoi-gia-dinh-20240306215806879.htm",
        "content": "Việc Liu Qiping (người Trung Quốc) bị bố mẹ ép nghỉ học và đi làm phụ giúp gia đình, chăm lo cho em trai hiện khiến cộng đồng mạng không khỏi tranh luận."
    },
    {
        "name": "Vẻ đẹp \"mong manh dễ vỡ\" của dàn hot girl xứ Nghệ nổi tiếng trên mạng",
        "link": "https://dantri.com.vn/nhip-song-tre/ve-dep-mong-manh-de-vo-cua-dan-hot-girl-xu-nghe-noi-tieng-tren-mang-20240307174916777.htm",
        "content": "Không chỉ sở hữu nhan sắc xinh đẹp, Minh Anh, Hà Thương và Quỳnh Trương đều có thành tích học tập tốt, cuộc sống sang chảnh đáng ngưỡng mộ."
    },
    {
        "name": "Hai tiểu thư Gen Z nổi đình đám của gia tộc tài phiệt Samsung",
        "link": "https://dantri.com.vn/nhip-song-tre/hai-tieu-thu-gen-z-noi-dinh-dam-cua-gia-toc-tai-phiet-samsung-20240311152604773.htm",
        "content": "Lee Won Ju và Moon Seo Yoon gây chú ý nhờ có xuất thân trâm anh thế phiệt, theo học trường đại học danh tiếng tại Mỹ và sở hữu ngoại hình xinh đẹp."
    },
    {
        "name": "Bé gái xinh đẹp hút 2,4 triệu lượt theo dõi, gây bất ngờ khi mắc bệnh lạ",
        "link": "https://dantri.com.vn/nhip-song-tre/be-gai-xinh-dep-hut-24-trieu-luot-theo-doi-gay-bat-ngo-khi-mac-benh-la-20240314175516593.htm",
        "content": "Lan Nini (sinh ra tại An Huy, Trung Quốc) nổi tiếng nhờ vẻ ngoài được ví như búp bê. Tuy nhiên, nhiều người đã bất ngờ khi biết cô bé mắc căn bệnh hiếm gặp."
    },
    {
        "name": "\"Hot girl bóng chuyền\" 18 tuổi cao 1,73m, thần thái như hoa hậu",
        "link": "https://dantri.com.vn/nhip-song-tre/hot-girl-bong-chuyen-18-tuoi-cao-173m-than-thai-nhu-hoa-hau-20240314190204259.htm",
        "content": "VĐV Nguyễn Lan Vy đang thu hút sự chú ý của người hâm mộ bóng chuyền nhờ tài năng nổi trội và ngoại hình xinh đẹp."
    },
    {
        "name": "Miu Lê, DTAP và Yuno Bigboi hát tặng bạn trẻ dám theo đuổi ước mơ",
        "link": "https://dantri.com.vn/doi-song/miu-le-dtap-va-yuno-bigboi-hat-tang-ban-tre-dam-theo-duoi-uoc-mo-20240314211209589.htm",
        "content": "Giấc mơ dẫu nhỏ bé hay vĩ đại, rất gần hay còn nhiều thử thách đều có thể thành hiện thực, chỉ cần dám ước mơ, sẵn sàng hành động để ước mơ cất cánh bay xa - đó là thông điệp mà ngân hàng NCB và ca sĩ Miu Lê gửi gắm trong bài hát mới nhất vừa ra mắt."
    },
    {
        "name": "Á quân \"The New Mentor\" gây sốc với ngoại hình gầy gò, vòng eo 53cm",
        "link": "https://dantri.com.vn/nhip-song-tre/a-quan-the-new-mentor-gay-soc-voi-ngoai-hinh-gay-go-vong-eo-53cm-20240313171709379.htm",
        "content": "Với tần suất làm việc dày đặc, Hương Giang nhiều lần khiến cộng đồng mạng lo lắng về tình trạng sức khỏe. Cô để lộ tỷ lệ cơ thể không cân đối, gầy đến mức \"da bọc xương\"."
    },
    {
        "name": "Mẹ đơn thân 52 tuổi từ chối hẹn hò với nam bảo vệ hơn 10 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/me-don-than-52-tuoi-tu-choi-hen-ho-voi-nam-bao-ve-hon-10-tuoi-20240313191028272.htm",
        "content": "Đều trải qua những dang dở trong hôn nhân, Thanh Thúy và Văn Quán đến chương trình hẹn hò với hy vọng tìm chỗ nương tựa tuổi già."
    },
    {
        "name": "Vì sao giới trẻ từ bỏ ứng dụng hẹn hò để gặp gỡ chớp nhoáng với người lạ?",
        "link": "https://dantri.com.vn/nhip-song-tre/vi-sao-gioi-tre-tu-bo-ung-dung-hen-ho-de-gap-go-chop-nhoang-voi-nguoi-la-20240314030650744.htm",
        "content": "Ngày càng ít người trẻ sử dụng các ứng dụng hẹn hò để tìm kiếm \"nửa kia\". Thay vào đó, họ quay trở lại cách gặp gỡ truyền thống ngoài đời thực."
    },
    {
        "name": "Cầu thủ Quang Hải sẽ tổ chức đám cưới vào cuối tháng 3",
        "link": "https://dantri.com.vn/nhip-song-tre/cau-thu-quang-hai-se-to-chuc-dam-cuoi-vao-cuoi-thang-3-20240314110735722.htm",
        "content": "Cầu thủ Quang Hải cùng vợ Chu Thanh Huyền đã chụp xong ảnh cưới và đếm ngược tới ngày tổ chức hôn lễ."
    },
    {
        "name": "Ngày 14/3 là dịp các chàng trai phải tặng quà cho cô gái mình yêu?",
        "link": "https://dantri.com.vn/nhip-song-tre/ngay-143-la-dip-cac-chang-trai-phai-tang-qua-cho-co-gai-minh-yeu-20240313210400668.htm",
        "content": "Valentine Trắng bắt nguồn từ Nhật Bản và mang nhiều nét đặc biệt không phải ai cũng biết."
    },
    {
        "name": "CEO 9X \"ăn ngủ với thịt chua\" từ năm 18 tuổi, khởi nghiệp với 4 triệu đồng",
        "link": "https://dantri.com.vn/nhip-song-tre/ceo-9x-an-ngu-voi-thit-chua-tu-nam-18-tuoi-khoi-nghiep-voi-4-trieu-dong-20240307181356131.htm",
        "content": "Khi chập chững khởi nghiệp, Thu Hoa mô tả mình \"non nớt nhất làng thịt chua\" ở huyện Thanh Sơn, Phú Thọ. Cô không có gì khác ngoài sự kiên trì và quyết tâm lan tỏa đặc sản địa phương tới mọi người."
    },
    {
        "name": "Vừa gặp mặt, nam y tá muốn sớm kết hôn với cô gái xinh đẹp, tài giỏi",
        "link": "https://dantri.com.vn/nhip-song-tre/vua-gap-mat-nam-y-ta-muon-som-ket-hon-voi-co-gai-xinh-dep-tai-gioi-20240313150031411.htm",
        "content": "Quốc Minh khẳng định, anh đã có lựa chọn đúng đắn khi đăng ký tham gia chương trình \"Bạn muốn hẹn hò\"."
    },
    {
        "name": "Cậu bé 12 tuổi lập kỷ lục khi có 5 bằng cao đẳng tại Mỹ",
        "link": "https://dantri.com.vn/nhip-song-tre/cau-be-12-tuoi-lap-ky-luc-khi-co-5-bang-cao-dang-tai-my-20240304204345472.htm",
        "content": "Clovis Hung trở thành sinh viên tốt nghiệp trẻ nhất của trường Fullerton (Mỹ) khi hoàn thành 5 bằng cao đẳng ở tuổi 12."
    },
    {
        "name": "Bất chấp nguy hiểm, cô gái nặng 45kg một mình đi thuyền vòng quanh thế giới",
        "link": "https://dantri.com.vn/nhip-song-tre/bat-chap-nguy-hiem-co-gai-nang-45kg-mot-minh-di-thuyen-vong-quanh-the-gioi-20240311204922196.htm",
        "content": "Cole Brauer (29 tuổi) đã vượt qua quãng đường khoảng 48.280km để trở thành người phụ nữ Mỹ đầu tiên đi vòng quanh thế giới bằng thuyền."
    },
    {
        "name": "Cái kết ngọt ngào cho mối tình kín tiếng của cháu gái PGS Văn Như Cương",
        "link": "https://dantri.com.vn/nhip-song-tre/cai-ket-ngot-ngao-cho-moi-tinh-kin-tieng-cua-chau-gai-pgs-van-nhu-cuong-20240313033853373.htm",
        "content": "Sau màn cầu hôn lãng mạn, Đặng Tiểu Tô Sa và bạn trai đã tổ chức lễ ăn hỏi hoành tráng với sự chứng kiến của bạn bè, người thân."
    },
    {
        "name": "Sau nửa năm quen, chàng nhạc công vui mừng \"tán đổ\" nữ kế toán hơn 8 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/sau-nua-nam-quen-chang-nhac-cong-vui-mung-tan-do-nu-ke-toan-hon-8-tuoi-20240312142208179.htm",
        "content": "Mối nhân duyên của Tấn Vũ - Ngọc Hiếu bắt đầu từ sở thích xem phim và sự trùng hợp trong giấc mơ của họ."
    },
    {
        "name": "Nhan sắc khác lạ của hot girl Trung Quốc \"nghiện\" dao kéo từ năm 13 tuổi",
        "link": "https://dantri.com.vn/nhip-song-tre/nhan-sac-khac-la-cua-hot-girl-trung-quoc-nghien-dao-keo-tu-nam-13-tuoi-20240311153636255.htm",
        "content": "Tiểu Z Na Na (20 tuổi) luôn bị bạn bè bắt nạt vì ngoại hình. Cô đã trải qua hàng trăm ca phẫu thuật thẩm mỹ để có vẻ ngoài giống người nổi tiếng."
    },
    {
        "name": "Con gái MC Diệp Chi ngày càng xinh đẹp ở tuổi 12, được mẹ cưng chiều",
        "link": "https://dantri.com.vn/nhip-song-tre/con-gai-mc-diep-chi-ngay-cang-xinh-dep-o-tuoi-12-duoc-me-cung-chieu-20240311171445553.htm",
        "content": "An Nhiên gây chú ý khi sở hữu chiều cao vượt trội, phong cách thời trang nữ tính và có cơ hội đi du lịch, trải nghiệm văn hóa tại nhiều nơi trên thế giới."
    },
    {
        "name": "Chiến dịch marketing Tết của Home Credit được báo chí quốc tế chú ý",
        "link": "https://dantri.com.vn/doi-song/chien-dich-marketing-tet-cua-home-credit-duoc-bao-chi-quoc-te-chu-y-20240307164812673.htm",
        "content": "Tạp chí Campaign Brief Asia và Branding in Asia ghi nhận chiến dịch của Home Credit lan tỏa thông điệp tích cực, tôn vinh nỗ lực làm việc chăm chỉ trong năm 2023."
    },
    {
        "name": "Chàng trai Việt bất ngờ tham gia show hẹn hò tại Nhật Bản là ai?",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-viet-bat-ngo-tham-gia-show-hen-ho-tai-nhat-ban-la-ai-20240311160921538.htm",
        "content": "Gia Bảo gây ấn tượng với vẻ ngoài điển trai. Anh vừa có chuyến du lịch tại Việt Nam cùng gia đình."
    },
    {
        "name": "Lần đầu gặp, nam kỹ sư sẵn sàng đưa nữ bác sĩ xinh đẹp du lịch nước ngoài",
        "link": "https://dantri.com.vn/nhip-song-tre/lan-dau-gap-nam-ky-su-san-sang-dua-nu-bac-si-xinh-dep-du-lich-nuoc-ngoai-20240311162334025.htm",
        "content": "Minh Đức cho biết, chị gái anh đang định cư ở nước ngoài nên có thể đưa Phương Vy đi du lịch thỏa thích."
    },
    {
        "name": "Dàn \"con nhà nòi\" vừa đẹp, vừa tài năng của nghệ sĩ Việt nổi tiếng",
        "link": "https://dantri.com.vn/nhip-song-tre/dan-con-nha-noi-vua-dep-vua-tai-nang-cua-nghe-si-viet-noi-tieng-20240227180150519.htm",
        "content": "Con trai nghệ sĩ Trần Lực, con gái của MC Quyền Linh... đều gây chú ý khi sở hữu ngoại hình nổi bật và hoạt động sôi nổi trên mạng xã hội."
    },
    {
        "name": "Lý do bất ngờ khiến Gen Z thích đi du học và định cư ở nước ngoài",
        "link": "https://dantri.com.vn/nhip-song-tre/ly-do-bat-ngo-khien-gen-z-thich-di-du-hoc-va-dinh-cu-o-nuoc-ngoai-20240227104912649.htm",
        "content": "Không chỉ dừng lại ở việc du học, nhiều người trẻ ngày nay lựa chọn sống ở nước ngoài vì nhiều lý do."
    },
    {
        "name": "Cậu bé châu Phi trong bức ảnh chấn động thế giới 8 năm trước giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/cau-be-chau-phi-trong-buc-anh-chan-dong-the-gioi-8-nam-truoc-gio-ra-sao-20240310192822754.htm",
        "content": "Sau khi được giải cứu và nhận nuôi, Hope có cuộc sống mới tràn ngập hạnh phúc."
    },
    {
        "name": "Chàng trai cao 1,75m, có 4 mối tình chinh phục thành công cô gái 1,50m",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-cao-175m-co-4-moi-tinh-chinh-phuc-thanh-cong-co-gai-150m-20240310154056535.htm",
        "content": "Tuy có sự chênh lệch về chiều cao, Mạnh Cường và Diễm Chi cuối cùng vẫn đồng ý hẹn hò với nhau."
    },
    {
        "name": "5 chị em ruột nổi tiếng vì có ông nội làm vua, ông ngoại là tỷ phú",
        "link": "https://dantri.com.vn/nhip-song-tre/5-chi-em-ruot-noi-tieng-vi-co-ong-noi-lam-vua-ong-ngoai-la-ty-phu-20240310015110639.htm",
        "content": "Các hoàng tử và công chúa Hy Lạp được ca ngợi là những thành viên hoàng gia quyến rũ nhất thế giới."
    },
    {
        "name": "Cô gái giành 5 học bổng tại Úc, quyết tâm trở về Việt Nam lập nghiệp",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-gianh-5-hoc-bong-tai-uc-quyet-tam-tro-ve-viet-nam-lap-nghiep-20240206170637039.htm",
        "content": "Sau khoảng thời gian sinh sống và có công việc tốt tại Úc, Mẫn Nhi tiết lộ lý do cô không do dự mà quyết định trở về Việt Nam tìm kiếm cơ hội mới."
    },
    {
        "name": "Hiệu ứng sống ảo tạo nên trào lưu dao kéo nguy hiểm của giới trẻ",
        "link": "https://dantri.com.vn/nhip-song-tre/hieu-ung-song-ao-tao-nen-trao-luu-dao-keo-nguy-hiem-cua-gioi-tre-20240305000105840.htm",
        "content": "Nhiều bạn trẻ hiện có mong muốn trở nên xinh đẹp như khi sử dụng bộ lọc trên mạng xã hội."
    },
    {
        "name": "Cháu trai Beyoncé có ngoại hình nổi bật, lần đầu làm mẫu đã \"gây sốt\"",
        "link": "https://dantri.com.vn/nhip-song-tre/chau-trai-beyonce-co-ngoai-hinh-noi-bat-lan-dau-lam-mau-da-gay-sot-20240224235805094.htm",
        "content": "Daniel Julez Smith Jr. nhanh chóng nhận được nhiều sự quan tâm trong lần đầu sải bước trên sàn diễn thời trang."
    },
    {
        "name": "Hai hot girl ngoại quốc xinh đẹp, hát tiếng Việt giỏi giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/hai-hot-girl-ngoai-quoc-xinh-dep-hat-tieng-viet-gioi-gio-ra-sao-20240226105118124.htm",
        "content": "Nếu như Nene ngày càng nổi tiếng tại thị trường Thái Lan và Trung Quốc thì Jin Ju lại trở thành bà mẹ một con, hạnh phúc với cuộc sống hôn nhân viên mãn."
    },
    {
        "name": "Phát hiện bí mật này, vợ nổi cơn ghen và bắt chồng đi bộ về giữa trời mưa",
        "link": "https://dantri.com.vn/nhip-song-tre/phat-hien-bi-mat-nay-vo-noi-con-ghen-va-bat-chong-di-bo-ve-giua-troi-mua-20240308145418391.htm",
        "content": "Trước hành động của vợ, Hoàng Huy cảm thấy vừa bực bội, vừa tủi thân."
    },
    {
        "name": "Từ hot girl nổi tiếng trên mạng một thời đến nàng thơ trong phim giờ vàng",
        "link": "https://dantri.com.vn/nhip-song-tre/tu-hot-girl-noi-tieng-tren-mang-mot-thoi-den-nang-tho-trong-phim-gio-vang-20240220213447424.htm",
        "content": "Kiều My, Quỳnh Trang và Minh Trang ghi dấu ấn với khán giả nhờ khả năng diễn xuất tốt cùng vẻ ngoài trẻ trung, xinh đẹp."
    },
    {
        "name": "Cô bé có IQ cao hơn Einstein: 8 tuổi đỗ đại học, muốn chinh phục vũ trụ",
        "link": "https://dantri.com.vn/nhip-song-tre/co-be-co-iq-cao-hon-einstein-8-tuoi-do-dai-hoc-muon-chinh-phuc-vu-tru-20240229192806715.htm",
        "content": "Adhara Pérez Sánchez (SN 2012, Mexico, được chẩn đoán mắc chứng tự kỷ) đã hoàn thành bằng cử nhân và học thạc sĩ toán học ở tuổi 11. Cô bé mong muốn trở thành phi hành gia, khám phá bí ẩn vũ trụ."
    },
    {
        "name": "3 nữ sinh Ngoại giao từng có cơ hội gặp mặt nguyên thủ quốc gia giờ ra sao?",
        "link": "https://dantri.com.vn/nhip-song-tre/3-nu-sinh-ngoai-giao-tung-co-co-hoi-gap-mat-nguyen-thu-quoc-gia-gio-ra-sao-20240305160421530.htm",
        "content": "Hà My, Phương Đông và Hiểu Minh đều là những cô gái sở hữu nhan sắc xinh đẹp, thành tích học tập ấn tượng và nhận được sự yêu mến từ dân mạng."
    },
    {
        "name": "Chàng trai định ở giá báo hiếu cha mẹ nhưng cưới vợ sau hai tháng tìm hiểu",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-dinh-o-gia-bao-hieu-cha-me-nhung-cuoi-vo-sau-hai-thang-tim-hieu-20240306194109258.htm",
        "content": "Phú Hậu (30 tuổi) cho biết, anh chưa bao giờ nghĩ sẽ kết hôn với cô gái ở độ tuổi Gen Z, khác thế hệ với mình."
    },
    {
        "name": "Con trai 17 tuổi của chính trị gia Đài Loan \"gây sốt\" với vẻ ngoài nam thần",
        "link": "https://dantri.com.vn/nhip-song-tre/con-trai-17-tuoi-cua-chinh-tri-gia-dai-loan-gay-sot-voi-ve-ngoai-nam-than-20240228001106696.htm",
        "content": "Ông Trịnh không ngờ con trai của mình lại trở nên nổi tiếng chỉ sau một lần xuất hiện."
    },
    {
        "name": "Bạn gái cầu thủ Nguyễn Văn Trường có vẻ ngoài nóng bỏng, cuộc sống xa hoa",
        "link": "https://dantri.com.vn/nhip-song-tre/ban-gai-cau-thu-nguyen-van-truong-co-ve-ngoai-nong-bong-cuoc-song-xa-hoa-20240304154342913.htm",
        "content": "Dù không hoạt động trong lĩnh vực nghệ thuật, Trang Bùi nhiều lần gây chú ý khi lựa chọn theo đuổi phong cách thời trang gợi cảm, quyến rũ."
    },
    {
        "name": "Từ phượt thủ gây chú ý đến doanh nhân thành công, xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/tu-phuot-thu-gay-chu-y-den-doanh-nhan-thanh-cong-xinh-dep-20240306123944939.htm",
        "content": "Gây chú ý khi là phượt thủ nhưng sau đó, Minh Phương trở thành doanh nhân trẻ, sớm xây dựng sự nghiệp kinh doanh vững chắc."
    },
    {
        "name": "Cô gái Đà Lạt chi trăm triệu đồng sang Mỹ, Singapore xem Taylor Swift",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-da-lat-chi-tram-trieu-dong-sang-my-singapore-xem-taylor-swift-20240306234032726.htm",
        "content": "Thu Trà từng chi khoảng 100 triệu đồng cho chuyến đi Mỹ xem show Taylor Swift kết hợp du lịch năm 2023. Đầu tháng 3 này, khi thần tượng tới Singapore biểu diễn, cô lại bay sang đây để \"đu\" idol."
    },
    {
        "name": "Bà chủ xưởng may từ chối hẹn hò với thầy giáo 40 tuổi, có hai con",
        "link": "https://dantri.com.vn/nhip-song-tre/ba-chu-xuong-may-tu-choi-hen-ho-voi-thay-giao-40-tuoi-co-hai-con-20240305181728501.htm",
        "content": "Dù có khoảng thời gian nói chuyện vui vẻ, suy nghĩ của Thanh Trúc và Trung Thành chưa có sự đồng điệu."
    },
    {
        "name": "MV \"Mơ là phải mở\" tiếp lửa cho hành trình mở triệu ước mơ của giới trẻ",
        "link": "https://dantri.com.vn/doi-song/mv-mo-la-phai-mo-tiep-lua-cho-hanh-trinh-mo-trieu-uoc-mo-cua-gioi-tre-20240306112812974.htm",
        "content": "Với sự tươi trẻ, tràn đầy năng lượng tích cực của Miu Lê, Yuno và nhạc DTAP, ca khúc \"Mơ là phải mở\" đang \"gây bão\" mạng xã hội, góp phần lan tỏa tinh thần dám mơ ước, lập kế hoạch để theo đuổi ước mơ của giới trẻ."
    },
    {
        "name": "Cô gái khóc nức nở khi đến cổng mới biết bị lừa đảo vé xem Taylor Swift",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-khoc-nuc-no-khi-den-cong-moi-biet-bi-lua-dao-ve-xem-taylor-swift-20240305190412702.htm",
        "content": "Khởi hành từ Thái Lan, Chopluem Thammapunya rất hào hứng khi sắp được gặp thần tượng. Tuy nhiên, cô nhận ra mình đã bị lừa tại cổng soát vé."
    },
    {
        "name": "Xuất thân trâm anh thế phiệt của con dâu, con rể tỷ phú giàu nhất châu Á",
        "link": "https://dantri.com.vn/nhip-song-tre/xuat-than-tram-anh-the-phiet-cua-con-dau-con-re-ty-phu-giau-nhat-chau-a-20240306010223310.htm",
        "content": "Tỷ phú Ấn Độ Mukesh Ambani có 3 người con đều kết hôn môn đăng hộ đối. Con rể, con dâu của ông là cậu ấm, cô chiêu của các tập đoàn lớn mạnh, có học vấn tốt và ngoại hình nổi bật."
    },
    {
        "name": "Chuyện tình bén duyên nhờ lướt Facebook của VĐV bắn súng Phạm Quang Huy",
        "link": "https://dantri.com.vn/nhip-song-tre/chuyen-tinh-ben-duyen-nho-luot-facebook-cua-vdv-ban-sung-pham-quang-huy-20240305001829484.htm",
        "content": "Người ở Hải Phòng, người quê Lạng Sơn, lại không cùng phát triển theo một con đường, Quang Huy - Thảo Trang những tưởng không có điểm chung lại tình cờ gặp gỡ và thành một đôi nhờ mạng xã hội."
    },
    {
        "name": "Fan hò hét khi chàng trai Hà Nội cầu hôn bạn gái 8 năm ở show Taylor Swift",
        "link": "https://dantri.com.vn/nhip-song-tre/fan-ho-het-khi-chang-trai-ha-noi-cau-hon-ban-gai-8-nam-o-show-taylor-swift-20240304160236676.htm",
        "content": "Khi giai điệu ca khúc \"champagne problems\" vang lên tại buổi biểu diễn của Taylor Swift ở Singapore, Anh Minh quỳ xuống cầu hôn Phương Uyên. Chàng trai đã chuẩn bị 7 tháng cho giây phút hạnh phúc này."
    },
    {
        "name": "Cô gái Bình Định xinh đẹp đồng ý hẹn hò với chàng trai Quảng Trị làm IT",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-binh-dinh-xinh-dep-dong-y-hen-ho-voi-chang-trai-quang-tri-lam-it-20240305115526616.htm",
        "content": "Sau thời gian trao đổi, Đào Thị Bích Du - Đặng Đức Hiển quyết định trao cho nhau cơ hội tìm hiểu và hẹn hò."
    },
    {
        "name": "Fan không ngại biến thành chú chó xanh, hóa trang Taylor Swift khi xem show",
        "link": "https://dantri.com.vn/nhip-song-tre/fan-khong-ngai-bien-thanh-chu-cho-xanh-hoa-trang-taylor-swift-khi-xem-show-20240305001957131.htm",
        "content": "Với mong muốn được thần tượng chú ý, nhiều fan (người hâm mộ) đã dành hàng giờ thiết kế trang phục vừa độc đáo, vừa có ý nghĩa với Taylor Swift."
    },
    {
        "name": "Cuộc sống xa xỉ đáng mơ ước của 3 người con tỷ phú giàu nhất châu Á",
        "link": "https://dantri.com.vn/nhip-song-tre/cuoc-song-xa-xi-dang-mo-uoc-cua-3-nguoi-con-ty-phu-giau-nhat-chau-a-20240304000844912.htm",
        "content": "Là con của nhà tài phiệt Ấn Độ Mukesh Ambani, 3 chị em Isha, Akash, Anant đều sống trong nhung lụa và sở hữu nhiều tài sản đắt đỏ."
    },
    {
        "name": "Fan Việt suy sụp khi chi 30 triệu đồng xem Taylor Swift nhưng không có vé",
        "link": "https://dantri.com.vn/nhip-song-tre/fan-viet-suy-sup-khi-chi-30-trieu-dong-xem-taylor-swift-nhung-khong-co-ve-20240304180204400.htm",
        "content": "30 triệu đồng chỉ là số tiền mua vé xem buổi diễn, chưa kể đến tổn thất về tinh thần và vật chất hơn 200 fan (người hâm mộ) Việt đang phải đối mặt. \n\n\n\n\n\n14"
    },
    {
        "name": "Cô gái Bình Dương xinh đẹp từ chối hẹn hò với chàng trai chưa từng yêu ai",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-binh-duong-xinh-dep-tu-choi-hen-ho-voi-chang-trai-chua-tung-yeu-ai-20240303044045272.htm",
        "content": "Dù được MC Quyền Linh tích cực hỗ trợ, Nguyễn Đức Đông vẫn không chinh phục được Nguyễn Thu Hường."
    },
    {
        "name": "Cô gái Singapore tiết lộ lý do bỏ nghề, mặt trái của tiếp viên hàng không",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-singapore-tiet-lo-ly-do-bo-nghe-mat-trai-cua-tiep-vien-hang-khong-20240301103714975.htm",
        "content": "Mặc dù được đi du lịch thường xuyên và có mức lương không hề thấp, Ava Ong - cựu nữ tiếp viên hàng không người Singapore - vẫn có những khó khăn riêng."
    },
    {
        "name": "VĐV Phạm Quang Huy và CEO Nguyễn Thị Thu Hoa giao lưu cùng độc giả Dân trí",
        "link": "https://dantri.com.vn/nhip-song-tre/vdv-pham-quang-huy-va-ceo-nguyen-thi-thu-hoa-giao-luu-cung-doc-gia-dan-tri-20240304091625177.htm",
        "content": "Tại cuộc giao lưu với độc giả Dân trí, VĐV Phạm Quang Huy đã có những tiết lộ về bạn gái của mình. Trong khi đó, doanh nhân Nguyễn Thị Thu Hoa cho biết, cô lúc mới khởi nghiệp chỉ ngủ 2-3 tiếng/ngày."
    },
    {
        "name": "Cậu út nhà tỷ phú giàu nhất châu Á: Từng giảm 108kg, cưới tiểu thư xinh đẹp",
        "link": "https://dantri.com.vn/nhip-song-tre/cau-ut-nha-ty-phu-giau-nhat-chau-a-tung-giam-108kg-cuoi-tieu-thu-xinh-dep-20240303023059761.htm",
        "content": "Anant Ambani từng truyền cảm hứng cho nhiều người khi nỗ lực giảm 108kg trong gần 18 tháng. Vị hôn thê của anh cũng là con nhà tỷ phú, có ngoại hình nổi bật."
    },
    {
        "name": "Cô gái trồng rừng đồng ý hẹn hò với thầy giáo hơn 6 tuổi, từng bỏ học",
        "link": "https://dantri.com.vn/nhip-song-tre/co-gai-trong-rung-dong-y-hen-ho-voi-thay-giao-hon-6-tuoi-tung-bo-hoc-20240303035323842.htm",
        "content": "Phan Thị Thùy Dung - Nguyễn Đức Trọng Nghĩa đều tìm thấy sự cảm phục và đồng điệu về cảm xúc ở đối phương."
    },
    {
        "name": "Cuộc sống đối lập của hai nữ streamer Việt xinh đẹp, nổi tiếng một thời",
        "link": "https://dantri.com.vn/nhip-song-tre/cuoc-song-doi-lap-cua-hai-nu-streamer-viet-xinh-dep-noi-tieng-mot-thoi-20240227165044337.htm",
        "content": "Trong khi Linh Ngọc Đàm hạnh phúc bên bạn trai ngoại quốc, Uyên Pu lại trải qua hai lần hôn nhân đổ vỡ, vẻ ngoài thay đổi so với trước kia."
    },
    {
        "name": "Thiên tài đỗ đại học năm 9 tuổi, 14 tuổi được mời nghiên cứu tiến sĩ",
        "link": "https://dantri.com.vn/nhip-song-tre/thien-tai-do-dai-hoc-nam-9-tuoi-14-tuoi-duoc-moi-nghien-cuu-tien-si-20240228132330631.htm",
        "content": "9 tuổi đỗ đại học, 14 tuổi lấy bằng thạc sĩ, Wang Pok Lo (người Trung Quốc) được mời học tiến sĩ tại một trong những trường danh tiếng nhất tại Anh."
    },
    {
        "name": "Đám cưới chớp nhoáng sau chưa đầy 24 tiếng gặp mặt của cặp đôi Việt - Hàn",
        "link": "https://dantri.com.vn/nhip-song-tre/dam-cuoi-chop-nhoang-sau-chua-day-24-tieng-gap-mat-cua-cap-doi-viet-han-20240303021810281.htm",
        "content": "Jin Woon Seob đã bay sang Việt Nam tìm vợ. Chưa đầy 24 tiếng sau lần gặp mặt đầu tiên, anh quyết định tổ chức đám cưới với Tiên."
    },
    {
        "name": "Hội bạn thân 10 năm toàn hot girl, con dâu nhà hào môn giàu có",
        "link": "https://dantri.com.vn/nhip-song-tre/hoi-ban-than-10-nam-toan-hot-girl-con-dau-nha-hao-mon-giau-co-20240229155322887.htm",
        "content": "Sau 10 năm, Huyền Baby, Linh Rin, Emily Nguyễn và Hạnh Sino đều có cuộc sống giàu sang, viên mãn trong hôn nhân cũng như gặt hái được thành công ở nhiều lĩnh vực khác nhau."
    },
    {
        "name": "Chàng trai Ninh Thuận vẽ áo dài để mặc đi xem Taylor Swift ở Singapore",
        "link": "https://dantri.com.vn/nhip-song-tre/chang-trai-ninh-thuan-ve-ao-dai-de-mac-di-xem-taylor-swift-o-singapore-20240301160612766.htm",
        "content": "Thúc Huy chi 900.000 đồng may áo dài. Sau đó, anh dùng màu vẽ để tô theo chủ đề album \"1989\" của Taylor Swift."
    },
    {
        "name": "Vợ người Nga không ngại vất vả làm shipper chăm chồng Hàn Quốc bị ung thư",
        "link": "https://dantri.com.vn/nhip-song-tre/vo-nguoi-nga-khong-ngai-vat-va-lam-shipper-cham-chong-han-quoc-bi-ung-thu-20240301224911387.htm",
        "content": "Chuyện tình cảm động và sự hy sinh của Polina đã lay động trái tim nhiều dân mạng."
    },
    {
        "name": "Hai cô gái trẻ tuổi nhất được đề cử \"Gương mặt trẻ Việt Nam tiêu biểu 2023\"",
        "link": "https://dantri.com.vn/nhip-song-tre/hai-co-gai-tre-tuoi-nhat-duoc-de-cu-guong-mat-tre-viet-nam-tieu-bieu-2023-20240301161442513.htm",
        "content": "Trong danh sách 20 đề cử, Đặng Cát Tiên (SN 2009) là nhân vật nhỏ tuổi nhất, Trần Thị Ngọc Yến (SN 2004) có nhiều thành tích thi đấu ấn tượng ở bộ môn cầu mây."
    }
]