[
    {
        "name": "Tay golf số một thế giới Scottie Scheffler tham dự giải RBC Heritage",
        "link": "https://dantri.com.vn/the-thao/tay-golf-so-mot-the-gioi-scottie-scheffler-tham-du-giai-rbc-heritage-20250417180807979.htm",
        "content": "Sau khi không thể giành ngôi vô địch Maters Tournament 2025, golfer số một thế giới Scottie Scheffler và một loạt anh tài khác tham dự giải đấu RBC Heritage."
    },
    {
        "name": "Anh tài hội tụ tại giải golf Genesis Open 2025",
        "link": "https://dantri.com.vn/the-thao/anh-tai-hoi-tu-tai-giai-golf-genesis-open-2025-20250213231459466.htm",
        "content": "Giải golf rất danh giá Genesis Open khai mạc đêm qua (13/2, theo giờ Việt Nam) hội tụ rất nhiều golfer tên tuổi hàng đầu thế giới."
    },
    {
        "name": "Tay golf người Bỉ bất ngờ vô địch Phoenix Open 2025",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-bi-bat-ngo-vo-dich-phoenix-open-2025-20250210140529796.htm",
        "content": "Vượt qua rất nhiều tên tuổi mạnh, tay golf người Bỉ Thomas Detry bất ngờ giành ngôi vô địch giải đấu Phoenix Open 2025."
    },
    {
        "name": "Giải golf Doppelherz 2025 - Điểm hẹn của những cú đánh đỉnh cao",
        "link": "https://dantri.com.vn/the-thao/giai-golf-doppelherz-2025-diem-hen-cua-nhung-cu-danh-dinh-cao-20250321174824919.htm",
        "content": "Giải golf Doppelherz 2025 với chủ đề \"Năng động - Tinh thông\" hứa hẹn mang đến một sân chơi chuyên nghiệp, nơi các golfer không chỉ được thử sức với những cú đánh đỉnh cao mà còn mở ra cơ hội giao lưu trong cộng đồng yêu thích bộ môn golf."
    },
    {
        "name": "Các tay golf mạnh tham dự giải Phoenix Open 2025",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-manh-tham-du-giai-phoenix-open-2025-20250206153218147.htm",
        "content": "Nhóm các tay golf mạnh hàng đầu thế giới tham dự giải Phoenix Open. Giải đấu sẽ diễn ra tại Arizona (Mỹ), bắt đầu từ sáng 7/2 (theo giờ Việt Nam)."
    },
    {
        "name": "Rory McIlroy vô địch giải golf tại California",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-vo-dich-giai-golf-tai-california-20250203111415930.htm",
        "content": "Tay golf người Bắc Ireland Rory McIlroy vô địch giải AT&T Pebble Beach Pro-Am, kết thúc lúc rạng sáng nay (3/2, theo giờ Việt Nam), tại California (Mỹ)."
    },
    {
        "name": "Harris English vô địch giải golf Farmers Insurance Open 2025",
        "link": "https://dantri.com.vn/the-thao/harris-english-vo-dich-giai-golf-farmers-insurance-open-2025-20250127163259824.htm",
        "content": "Vượt qua nhiều đối thủ, tay golf người Mỹ Harris English vô địch giải Fermaers Insurance Open, vừa kết thúc tại California (Mỹ)."
    },
    {
        "name": "Các tay golf tham dự giải đấu Farmers Insurance Open 2025",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-tham-du-giai-dau-farmers-insurance-open-2025-20250123162924817.htm",
        "content": "Thêm một giải đấu quan trọng nữa được diễn ra tại California (Mỹ), với sự tham dự của nhiều tay golf mạnh trên thế giới."
    },
    {
        "name": "Tay golf người Áo vô địch giải The American Express 2025",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-ao-vo-dich-giai-the-american-express-2025-20250120202428938.htm",
        "content": "Sepp Straka (Áo) giành ngôi vô địch giải golf The American Express. Giải đấu kết thúc rạng sáng 20/1 (theo giờ Việt Nam) tại California (Mỹ)."
    },
    {
        "name": "Các tay golf bước vào giải đấu The American Express 2025",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-buoc-vao-giai-dau-the-american-express-2025-20250117000939985.htm",
        "content": "Sau các giải đấu khởi đầu năm mới tại quần đảo Hawaii, các golfer chuyên nghiệp đã quay lại nội địa nước Mỹ, tham dự giải đấu The American Express 2025."
    },
    {
        "name": "Giải golf đánh bóng xa Long Drive được tổ chức quy mô lớn ở Việt Nam",
        "link": "https://dantri.com.vn/the-thao/giai-golf-danh-bong-xa-long-drive-duoc-to-chuc-quy-mo-lon-o-viet-nam-20250117193212818.htm",
        "content": "Lần đầu tiên, một giải đấu golf đánh bóng xa Long Drive với quy mô lớn, chuyên nghiệp và quy củ được tổ chức tại Việt Nam."
    },
    {
        "name": "Đội tuyển golf Việt Nam đặt mục tiêu giành HCV SEA Games 33",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-golf-viet-nam-dat-muc-tieu-gianh-hcv-sea-games-33-20250114211549955.htm",
        "content": "Mục tiêu của tuyển golf Việt Nam là bảo vệ Huy chương vàng (HCV) nội dung đơn nam, đồng thời phấn đấu có tấm huy chương lịch sử nội dung nữ ở SEA Games 33."
    },
    {
        "name": "ECCO Golf Biom H5 - bước tiến đột phá của giày golf 2025",
        "link": "https://dantri.com.vn/the-thao/ecco-golf-biom-h5-buoc-tien-dot-pha-cua-giay-golf-2025-20250225095614664.htm",
        "content": "ECCO Golf, thương hiệu Đan Mạch nổi tiếng trong giày golf, tiếp tục khẳng định vị thế với ECCO Golf Biom H5 - dòng giày golf kết hợp giữa hiệu suất tối ưu và sự thoải mái vượt trội."
    },
    {
        "name": "Tay golf người Canada vô địch giải đấu tại Hawaii",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-canada-vo-dich-giai-dau-tai-hawaii-20250113170403494.htm",
        "content": "Trong ngày thi đấu cuối cùng của giải Sony Open 2025, tay golf người Canada Nick Taylor vươn lên dẫn đầu và giành ngôi vô địch."
    },
    {
        "name": "Các tay golf chuẩn bị cho giải đấu tại Hawaii",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-chuan-bi-cho-giai-dau-tai-hawaii-20250109145955946.htm",
        "content": "Sau khi nhóm các tay golf hàng đầu thế giới kết thúc giải The Sentry, một giải đấu khác sẽ diễn ra ở quần đảo này từ đêm 9/1 (theo giờ Việt Nam), đó là giải Sony Open."
    },
    {
        "name": "Tay golf người Nhật Bản vô địch giải The Sentry 2025",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-nhat-ban-vo-dich-giai-the-sentry-2025-20250106224332864.htm",
        "content": "Hideki Matsuyama (Nhật Bản) vô địch The Sentry 2025, giải đấu kết thúc ngày 6/1 tại quần đảo Hawaii (Mỹ)."
    },
    {
        "name": "Hàng loạt tay golf mạnh tham dự giải đấu The Sentry",
        "link": "https://dantri.com.vn/the-thao/hang-loat-tay-golf-manh-tham-du-giai-dau-the-sentry-20250103230657308.htm",
        "content": "Các golfer nam hàng đầu thế giới góp mặt tại giải The Sentry, giải mở đầu mùa đấu 2025, thuộc hệ thống PGA Tour."
    },
    {
        "name": "Scottie Scheffler chấn thương, rút lui khỏi giải đấu khai mạc PGA Tour",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-chan-thuong-rut-lui-khoi-giai-dau-khai-mac-pga-tour-20241230150236354.htm",
        "content": "Golfer số một thế giới Scottie Scheffler (Mỹ) dính chấn thương bàn tay, anh buộc phải rút lui khỏi giải Sentry, giải đấu khai mạc PGA Tour mùa 2025."
    },
    {
        "name": "Masters Tournament 2025 công bố điều kiện để các tay golf được tham dự",
        "link": "https://dantri.com.vn/the-thao/masters-tournament-2025-cong-bo-dieu-kien-de-cac-tay-golf-duoc-tham-du-20241226163236472.htm",
        "content": "Giải golf danh giá hàng đầu thế giới Masters Tournament đã công bố các tiêu chí cho các golfer tham dự giải đấu này năm 2025."
    },
    {
        "name": "Tiger Woods và con trai hụt ngôi vô địch giải PNC Championship đáng tiếc",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-va-con-trai-hut-ngoi-vo-dich-giai-pnc-championship-dang-tiec-20241223224521201.htm",
        "content": "Huyền thoại làng golf thế giới Tiger Woods và con trai Charlie Woods mất ngôi vô địch giải golf PNC Championship 2024 đầy đáng tiếc."
    },
    {
        "name": "Tiger Woods và con trai tham dự PNC Championship 2024",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-va-con-trai-tham-du-pnc-championship-2024-20241219230008724.htm",
        "content": "Huyền thoại làng golf thế giới Tiger Woods cùng con trai Charlie Woods sẽ tham dự giải golf PNC Championship 2024. Đây là giải đấu dành cho các cặp cha con nổi tiếng."
    },
    {
        "name": "Tay golf Thái Lan vô địch giải Grant Thornton Invitational 2024",
        "link": "https://dantri.com.vn/the-thao/tay-golf-thai-lan-vo-dich-giai-grant-thornton-invitational-2024-20241216214916212.htm",
        "content": "Nữ golfer người Thái Lan Patty Tavatanakit vô địch giải đấu dành cho các đôi nam nữ Grant Thornton Invitational. Người đứng cặp với Patty Tavatanakit tại giải lần này là Jake Knapp (Mỹ)."
    },
    {
        "name": "Tony Finau để lỡ cơ hội thi đấu chung với Nelly Korda",
        "link": "https://dantri.com.vn/the-thao/tony-finau-de-lo-co-hoi-thi-dau-chung-voi-nelly-korda-20241212203553433.htm",
        "content": "Tại giải golf Grant Thornton Invitational, nam golfer nổi tiếng Tony Finau (Mỹ) lỡ cơ hội đấu cặp với nữ golfer số một thế giới Nelly Korda (Mỹ)."
    },
    {
        "name": "Scottie Scheffler bảo vệ thành công ngôi vô địch Hero World Challenge",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-bao-ve-thanh-cong-ngoi-vo-dich-hero-world-challenge-20241210001301177.htm",
        "content": "Golfer số một thế giới Scottie Scheffler giành ngôi vô địch giải Hero World Challenge 2024. Giải đấu này kết thúc rạng sáng 9/12 (theo giờ Việt Nam)."
    },
    {
        "name": "Các tay golf giỏi nhất thế giới sẵn sàng cho Hero World Challenge",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-gioi-nhat-the-gioi-san-sang-cho-hero-world-challenge-20241205122621313.htm",
        "content": "Giải đấu do huyền thoại Tiger Woods tổ chức có sự góp mặt của 20 golfer trong nhóm những người có trình độ tốt nhất thế giới tham dự."
    },
    {
        "name": "Tiger Woods xác nhận không tham dự giải golf Hero World Challenge",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-xac-nhan-khong-tham-du-giai-golf-hero-world-challenge-20241128120223699.htm",
        "content": "Huyền thoại của làng golf thế giới Tiger Woods hé lộ anh sẽ không tham dự giải đấu Hero World Challenge, sẽ diễn ra đầu tháng sau tại Bahamas."
    },
    {
        "name": "Tay golf người Mỹ vô địch giải The RSM Classic",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-my-vo-dich-giai-the-rsm-classic-20241125085811241.htm",
        "content": "Maverick McNealy (Mỹ) vô địch giải golf The RSM Classic, giải đấu kết thúc lúc rạng sáng nay (25/11, theo giờ Việt Nam), tại bang Georgia (Mỹ)."
    },
    {
        "name": "Các tay golf chuẩn bị trở lại với những giải đấu trên PGA Tour",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-chuan-bi-tro-lai-voi-nhung-giai-dau-tren-pga-tour-20241121140956546.htm",
        "content": "Thời điểm này chưa phải là khoảng thời gian cao điểm diễn ra các giải đấu trên PGA Tour, nhưng các tay golf cũng đã bắt đầu với các giải đấu mang tính khởi động cho mùa thi đấu mới."
    },
    {
        "name": "Tay golf nữ số một thế giới vô địch giải đấu thứ 7 ở mùa giải 2024",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nu-so-mot-the-gioi-vo-dich-giai-dau-thu-7-o-mua-giai-2024-20241118122737947.htm",
        "content": "Nữ golfer số một thế giới Nelly Korda (Mỹ) giành ngôi vô địch giải The Annika. Đây là danh hiệu thứ 7 của Nelly Korda ở mùa giải năm nay trên hệ thống LPGA Tour."
    },
    {
        "name": "Nelly Korda trở lại với giải đấu The Annika Driven At Pelican",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-tro-lai-voi-giai-dau-the-annika-driven-at-pelican-20241114111551830.htm",
        "content": "Golfer nữ số một thế giới Nelly Korda (Mỹ) trở lại sau chấn thương, cô sẽ tham dự giải The Annika Driven At Pelican."
    },
    {
        "name": "Cựu số một thế giới không thành công tại giải golf ở UAE",
        "link": "https://dantri.com.vn/the-thao/cuu-so-mot-the-gioi-khong-thanh-cong-tai-giai-golf-o-uae-20241111135407990.htm",
        "content": "Golfer từng giữ vị trí số một thế giới Rory McIlroy (Bắc Ireland) không thể giành ngôi vô địch giải Abu Dhabi Championship, vừa kết thúc đêm qua (10/11, theo giờ Việt Nam)."
    },
    {
        "name": "3 tay golf đứng đầu giải đấu cấp quốc gia, giành quyền dự giải thế giới",
        "link": "https://dantri.com.vn/the-thao/3-tay-golf-dung-dau-giai-dau-cap-quoc-gia-gianh-quyen-du-giai-the-gioi-20241111231729464.htm",
        "content": "3 golfer gồm Tạ Quang Dương, Nguyễn Ngọc Khánh và Nguyễn Thị Quỳnh Như đứng đầu các bảng đấu ở giải cấp quốc gia, vừa kết thúc hồi cuối tuần rồi tại TPHCM."
    },
    {
        "name": "Các tay golf hàng đầu châu Âu tham dự Abu Dhabi Championship",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-hang-dau-chau-au-tham-du-abu-dhabi-championship-20241107143019708.htm",
        "content": "Rory McIlroy (Bắc Ireland) và các golfer hàng đầu châu Âu sẽ tham dự giải Abu Dhabi Championship 2024, giải đấu thuộc hệ thống DP World Tour."
    },
    {
        "name": "Tay golf Nhật Bản vô địch giải đấu trên sân nhà",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nhat-ban-vo-dich-giai-dau-tren-san-nha-20241104115922530.htm",
        "content": "Tay golf người Nhật Bản Rio Takeda vô địch giải Toto Japan Classic 2024. Đây là lần đầu Rio Takeda giành danh hiệu trên hệ thống LPGA Tour."
    },
    {
        "name": "Các tay golf nữ hàng đầu tham dự giải đấu tại Nhật Bản",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-nu-hang-dau-tham-du-giai-dau-tai-nhat-ban-20241031180855544.htm",
        "content": "Các golfer mạnh, nhất là các golfer gốc châu Á có mặt tại giải Toto Japan Classic, một trong những giải đấu hay nhất thuộc hệ thống LPGA Tour diễn ra ở châu Á."
    },
    {
        "name": "Tay golf người Colombia bất ngờ vô địch giải Zozo Championship 2024",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-colombia-bat-ngo-vo-dich-giai-zozo-championship-2024-20241028192625523.htm",
        "content": "Vượt qua khá nhiều tên tuổi mạnh, Nicolas Echavarria (Colombia) vô địch giải Zozo Championship đầy bất ngờ."
    },
    {
        "name": "Tay golf nữ người Australia vô địch giải đấu tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nu-nguoi-australia-vo-dich-giai-dau-tai-han-quoc-20241021131545496.htm",
        "content": "Nữ golfer người Australia Hannah Green vô địch giải BMW Ladies Championship, kết thúc ngày 20/10 tại Hàn Quốc."
    },
    {
        "name": "Tay golf nữ số một thế giới rút khỏi các giải đấu ở Hàn Quốc và Malaysia",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nu-so-mot-the-gioi-rut-khoi-cac-giai-dau-o-han-quoc-va-malaysia-20241017115747954.htm",
        "content": "Golfer nữ số một thế giới Nelly Korda (Mỹ) rút khỏi các giải golf ở Hàn Quốc và Malaysia, diễn ra trong tuần này và tuần sau."
    },
    {
        "name": "Matt McCarty vô địch giải golf Black Desert Championship 2024",
        "link": "https://dantri.com.vn/the-thao/matt-mccarty-vo-dich-giai-golf-black-desert-championship-2024-20241014155111147.htm",
        "content": "Tay golf người Mỹ Matt McCarty vô địch giải đấu Black Desert Championship, sau ngày thi đấu cuối cùng diễn ra rạng sáng 14/10."
    },
    {
        "name": "Các tay golf chuẩn bị cho giải Black Desert Championship 2024",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-chuan-bi-cho-giai-black-desert-championship-2024-20241010152158412.htm",
        "content": "Các golfer tiếp tục hướng về giải đấu Black Desert Championship, một trong những giải đấu chuẩn bị cho mùa thi đấu chính thức trên PGA Tour."
    },
    {
        "name": "Kevin Yu vô địch giải golf Sanderson Farms Championship 2024",
        "link": "https://dantri.com.vn/the-thao/kevin-yu-vo-dich-giai-golf-sanderson-farms-championship-2024-20241007125836202.htm",
        "content": "Tay golf người Đài Loan Kevin Yu vô địch giải Sanderson Farms Championship. Đây là giải đấu khởi động cho mùa giải mới trên PGA Tour."
    },
    {
        "name": "Các tay golf khởi động cho mùa giải mới bằng Sanderson Farms Championship",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-khoi-dong-cho-mua-giai-moi-bang-sanderson-farms-championship-20241003185245653.htm",
        "content": "Các tay golf chuyên nghiệp bắt đầu khởi động cho mùa giải mới, bằng một số giải đấu nhỏ hơn, có giá trị tiền thưởng vừa phải. Một trong số đó là Sanderson Farms Championship."
    },
    {
        "name": "Đội tuyển golf Mỹ giành Presidents Cup lần thứ 18",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-golf-my-gianh-presidents-cup-lan-thu-18-20240930113825724.htm",
        "content": "Vượt qua đội tuyển các ngôi sao phần còn lại của thế giới với tỷ số 18,5-11,5, đội tuyển golf Mỹ giành Presidents Cup 2024. Đây là kỳ Presidents Cup lần thứ 18."
    },
    {
        "name": "Các cặp đấu đáng chú ý tại Presidents Cup 2024",
        "link": "https://dantri.com.vn/the-thao/cac-cap-dau-dang-chu-y-tai-presidents-cup-2024-20240926124600093.htm",
        "content": "Các cặp đấu đầu tiên thuộc giải golf đồng đội danh giá Presidents Cup 2024 đã được phân định. Những cặp đấu này sẽ thi đấu theo thể thức four-ball."
    },
    {
        "name": "Rory McIlroy mất ngôi vô địch BMW PGA Championship về tay Billy Horschel",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-mat-ngoi-vo-dich-bmw-pga-championship-ve-tay-billy-horschel-20240923131124974.htm",
        "content": "Thất thủ trong loạt play-off trước Billy Horschel (Mỹ), Rory McIlroy (Bắc Ireland) mất ngôi vô địch giải golf BMW PGA Championship 2024."
    },
    {
        "name": "Rory McIlroy là ứng cử viên hàng đầu cho danh hiệu BMW PGA Championship",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-la-ung-cu-vien-hang-dau-cho-danh-hieu-bmw-pga-championship-20240919120500449.htm",
        "content": "Tay golf số 2 thế giới Rory McIlroy (Bắc Ireland) được đánh giá rất cao trước giải BMW PGA Championship, giải đấu sẽ khai diễn sáng 20/9."
    },
    {
        "name": "Số lượng lớn VĐV dự giải vô địch đồng đội golf châu Á Thái Bình Dương 2024",
        "link": "https://dantri.com.vn/the-thao/so-luong-lon-vdv-du-giai-vo-dich-dong-doi-golf-chau-a-thai-binh-duong-2024-20240920110010250.htm",
        "content": "Ngày 19/9, Hiệp hội golf Việt Nam tổ chức lễ công bố hai giải đấu: Giải vô địch đồng đội golf châu Á Thái Bình Dương 2024 - Nomura Cup và giải vô địch Trung cao niên châu Á Thái Bình Dương."
    },
    {
        "name": "Đội tuyển golf nữ Mỹ vô địch Solheim Cup 2024",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-golf-nu-my-vo-dich-solheim-cup-2024-20240916124724000.htm",
        "content": "Vượt qua đội tuyển châu Âu đầy kịch tính, đội tuyển golf nữ nước Mỹ giành Solheim Cup 2024. Giải đấu vừa kết thúc rạng sáng nay (16/9, theo giờ Việt Nam)."
    },
    {
        "name": "Jon Rahm dự định quay lại DP World Tour, tìm cơ hội thi đấu Ryder Cup",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-du-dinh-quay-lai-dp-world-tour-tim-co-hoi-thi-dau-ryder-cup-20240912112946442.htm",
        "content": "Golfer cựu số một thế giới Jon Rahm (Tây Ban Nha) ngỏ ý quay lại thi đấu trên hệ thống DP World Tour, nhằm đủ điều kiện tham dự Ryder Cup 2025."
    },
    {
        "name": "Tay golf gốc Việt có trong thành phần đội tuyển Mỹ dự Solheim Cup 2024",
        "link": "https://dantri.com.vn/the-thao/tay-golf-goc-viet-co-trong-thanh-phan-doi-tuyen-my-du-solheim-cup-2024-20240909105641501.htm",
        "content": "Nữ golfer gốc Việt Lilia Vu có tên trong thành phần đội tuyển nữ nước Mỹ, chuẩn bị đối đầu với đội tuyển châu Âu ở giải golf đồng đội Solheim Cup 2024."
    },
    {
        "name": "Scottie Scheffler vào danh sách đội Mỹ dự Presidents Cup",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vao-danh-sach-doi-my-du-presidents-cup-20240905114053707.htm",
        "content": "Sau khi đoạt huy chương vàng (HCV) Olympic và vô địch FedEx Cup play-off, số một thế giới Scottie Scheffler tiếp tục có tên trong thành phần đội tuyển Mỹ, tham dự Presidents Cup 2024."
    },
    {
        "name": "Scottie Scheffler vô địch giải golf Tour Championship, dẫn đầu mùa giải",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vo-dich-giai-golf-tour-championship-dan-dau-mua-giai-20240902121215868.htm",
        "content": "Golfer số một thế giới Scottie Scheffler thắng giải Tour Championship kết thúc sáng nay (2/9, theo giờ Việt Nam), qua đó kết thúc mùa giải 2023-2024 trên PGA Tour với vị trí dẫn đầu."
    },
    {
        "name": "Các tay golf hàng đầu bước vào cuộc đua quyết định ngôi vô địch mùa giải",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-hang-dau-buoc-vao-cuoc-dua-quyet-dinh-ngoi-vo-dich-mua-giai-20240830003727859.htm",
        "content": "Giải đấu cuối cùng thuộc chuỗi 3 giải của FedEx Cup play-off là Tour Championship đã khai diễn đêm qua (29/8). Đây là giải đấu quyết định ngôi vô địch mùa giải."
    },
    {
        "name": "Keegan Bradley vô địch BMW Championship 2024",
        "link": "https://dantri.com.vn/the-thao/keegan-bradley-vo-dich-bmw-championship-2024-20240826120300177.htm",
        "content": "Tay golf người Mỹ Keegan Bradley vô địch giải BMW Championship, giải đấu thứ 2 trong chuỗi 3 giải thuộc FedEx Cup play-off 2024."
    },
    {
        "name": "Các tay golf hàng đầu sẵn sàng cho giải BMW Championship",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-hang-dau-san-sang-cho-giai-bmw-championship-20240822135302781.htm",
        "content": "Giải đấu thứ 2 trong hệ thống FedEx Cup play-off của mùa giải năm nay là BMW Championship sẽ khởi tranh đêm nay (22/8), tại Castle Rock (Mỹ)."
    },
    {
        "name": "Tay golf người Nhật Bản vô địch giải FedEx St. Jude Championship",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-nhat-ban-vo-dich-giai-fedex-st-jude-championship-20240819120608772.htm",
        "content": "Giải đấu đầu tiên trong hệ thống FedEx Cup play-off là FedEx St. Jude Championship đã kết thúc sáng nay (19/8), với ngôi vô địch thuộc về Hideki Matsuyama (Nhật Bản)."
    },
    {
        "name": "Đại diện Việt Nam vô địch giải golf nghiệp dư Nomura Cup 2024",
        "link": "https://dantri.com.vn/the-thao/dai-dien-viet-nam-vo-dich-giai-golf-nghiep-du-nomura-cup-2024-20241023155548697.htm",
        "content": "Đại diện Việt Nam vô địch giải golf nghiệp dư châu Á - Thái Bình Dương lần thứ 30, vừa diễn ra tại Hải Phòng."
    },
    {
        "name": "Vừa rời khỏi Olympic, các tay golf hàng đầu tranh vô địch mùa giải",
        "link": "https://dantri.com.vn/the-thao/vua-roi-khoi-olympic-cac-tay-golf-hang-dau-tranh-vo-dich-mua-giai-20240815144739327.htm",
        "content": "Sau khi vô địch Olympic Paris 2024, Scottie Scheffler và các golfer hàng đầu thế giới sẽ bước vào loạt giải đấu FedEx Cup play-off, đây là loạt giải đấu tổng kết mùa giải trên PGA Tour."
    },
    {
        "name": "Lydia Ko giành HCV đơn nữ môn golf Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/lydia-ko-gianh-hcv-don-nu-mon-golf-olympic-paris-2024-20240811012632655.htm",
        "content": "Golfer người New Zealand Lydia Ko giành huy chương vàng (HCV) nội dung đơn nữ trong môn golf, tại Olympic Paris 2024."
    },
    {
        "name": "Tay golf chủ nhà Pháp tạm dẫn đầu Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/tay-golf-chu-nha-phap-tam-dan-dau-olympic-2024-20240808120747571.htm",
        "content": "Golfer Céline Boutier của đoàn chủ nhà Pháp tạm dẫn đầu sau ngày thi đấu đầu tiên ở nội dung đơn nữ, môn golf tại Olympic Paris 2024. Nội dung này khai diễn tối qua (7/8, theo giờ Việt Nam)."
    },
    {
        "name": "Scottie Scheffler lần đầu vô địch Olympic, mang HCV golf về cho Mỹ",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-lan-dau-vo-dich-olympic-mang-hcv-golf-ve-cho-my-20240805115149752.htm",
        "content": "Vượt qua rất nhiều tên tuổi mạnh, golfer số một thế giới Scottie Scheffler (Mỹ) giành huy chương vàng (HCV) nội dung đơn nam, môn golf tại Olympic Paris 2024."
    },
    {
        "name": "Khởi tranh môn golf Olympic Paris 2024: Sự áp đảo của đội tuyển Mỹ",
        "link": "https://dantri.com.vn/the-thao/khoi-tranh-mon-golf-olympic-paris-2024-su-ap-dao-cua-doi-tuyen-my-20240801131852914.htm",
        "content": "Môn golf tại Olympic Paris 2024 sẽ khai diễn từ đêm nay (1/8, theo giờ Việt Nam), nơi các golfer người Mỹ là những ứng cử viên nặng ký nhất cho tấm huy chương vàng (HCV)."
    },
    {
        "name": "Xander Schauffele tiếp tục đặt ra mục tiêu giành huy chương vàng Olympic",
        "link": "https://dantri.com.vn/the-thao/xander-schauffele-tiep-tuc-dat-ra-muc-tieu-gianh-huy-chuong-vang-olympic-20240729121025986.htm",
        "content": "Đương kim vô địch Olympic Xander Schauffele đặt ra mục tiêu giành huy chương vàng (HCV) ở Thế vận hội năm nay, kéo dài một năm tuyệt vời đối với tay golf người Mỹ."
    },
    {
        "name": "Khởi tranh giải vô địch golf trẻ chặng 6 VGA Junior Tour 2024",
        "link": "https://dantri.com.vn/the-thao/khoi-tranh-giai-vo-dich-golf-tre-chang-6-vga-junior-tour-2024-20240729095116443.htm",
        "content": "Đầu tháng 8 tới, Sở Văn hóa & Thể thao TPHCM phối hợp với Hiệp hội Golf Việt Nam, Hội Golf TPHCM sẽ tổ chức giải Vô địch Golf trẻ TPHCM Mở rộng 2024, đây cũng là chặng 6 VGA Junior Tour 2024."
    },
    {
        "name": "Tay golf gốc Việt là niềm hy vọng của đội tuyển Mỹ tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/tay-golf-goc-viet-la-niem-hy-vong-cua-doi-tuyen-my-tai-olympic-paris-2024-20240725132624392.htm",
        "content": "Tay golf gốc Việt là Lilia Vu là thành viên chủ chốt của đội tuyển golf Mỹ, chuẩn bị chinh phục tấm huy chương vàng (HCV) tại Olympic Paris 2024."
    },
    {
        "name": "Đương kim vô địch Olympic Schauffele thắng giải The Open Championship",
        "link": "https://dantri.com.vn/the-thao/duong-kim-vo-dich-olympic-schauffele-thang-giai-the-open-championship-20240722112126934.htm",
        "content": "Xander Schauffele vô địch giải đấu danh giá nhất trong hệ thống golf nhà nghề thế giới The Open Championship. Giải đấu vừa kết thúc đêm qua (21/7), tại Scotland."
    },
    {
        "name": "Anh tài hội tụ tại giải golf danh giá The Open Championship 2024",
        "link": "https://dantri.com.vn/the-thao/anh-tai-hoi-tu-tai-giai-golf-danh-gia-the-open-championship-2024-20240718175808169.htm",
        "content": "Hầu hết những tay golf giỏi nhất thế giới đều hiện diện tại The Open Championship, giải major tiếp theo trong năm 2024."
    },
    {
        "name": "Khởi tranh giải vô địch Golf Quốc gia năm 2024",
        "link": "https://dantri.com.vn/the-thao/khoi-tranh-giai-vo-dich-golf-quoc-gia-nam-2024-20240718182805264.htm",
        "content": "Sáng 18/7 tại Hà Nội, UBND TP Hải Phòng, Cục Thể dục Thể thao, Báo Tiền Phong, Hiệp hội Golf Việt Nam phối hợp tổ chức họp báo công bố giải vô địch Golf Quốc gia năm 2024."
    },
    {
        "name": "Tay golf ít tên tuổi người Nhật Bản vô địch giải Evian Championship",
        "link": "https://dantri.com.vn/the-thao/tay-golf-it-ten-tuoi-nguoi-nhat-ban-vo-dich-giai-evian-championship-20240715145939064.htm",
        "content": "Nữ golfer người Nhật Bản Ayaka Furue bất ngờ giành ngôi vô địch giải golf danh giá Evian Championship 2024, sau khi cô vượt qua rất nhiều ngôi sao lớn."
    },
    {
        "name": "Hàng loạt tay golf mạnh tham dự Evian Championship 2024",
        "link": "https://dantri.com.vn/the-thao/hang-loat-tay-golf-manh-tham-du-evian-championship-2024-20240712010608760.htm",
        "content": "Những golfer nữ giỏi nhất hầu hết đều có mặt tại Evian Championship, giải đấu đang diễn ra tại Pháp."
    },
    {
        "name": "Davis Thompson vô địch giải golf John Deere Classic 2024",
        "link": "https://dantri.com.vn/the-thao/davis-thompson-vo-dich-giai-golf-john-deere-classic-2024-20240708220707202.htm",
        "content": "Tay golf người Mỹ Davis Thompson về nhất tại giải John Deere Classic. Giải đấu kết thúc vào tối 8/7 (theo giờ Việt Nam)."
    },
    {
        "name": "Cựu số một thế giới Jordan Spieth tham gia giải golf John Deere Classic",
        "link": "https://dantri.com.vn/the-thao/cuu-so-mot-the-gioi-jordan-spieth-tham-gia-giai-golf-john-deere-classic-20240704213107468.htm",
        "content": "Tay golf từng giữ vị trí số một thế giới Jordan Spieth (Mỹ) xuất hiện tại giải golf John Deere Classic năm nay, bên cạnh một số tên tuổi đáng chú ý khác."
    },
    {
        "name": "Cameron Davis vô địch giải golf Rocket Mortgage Classic 2024",
        "link": "https://dantri.com.vn/the-thao/cameron-davis-vo-dich-giai-golf-rocket-mortgage-classic-2024-20240701162421723.htm",
        "content": "Tay golf người Australia Cameron Davis giành ngôi vô địch giải Rocket Mortgage Classic, giải đấu kết thúc sáng nay (1/7), tại Detroit (bang Michigan, Mỹ)."
    },
    {
        "name": "Con trai Tiger Woods bắt đầu con đường thi đấu golf chuyên nghiệp",
        "link": "https://dantri.com.vn/the-thao/con-trai-tiger-woods-bat-dau-con-duong-thi-dau-golf-chuyen-nghiep-20240627153621486.htm",
        "content": "Charlie Woods, con trai của huyền thoại làng golf thế giới Tiger Woods, đã đủ điều kiện tham dự giải U.S Junior đầu tiên trong đời, xem như bắt đầu con đường thi đấu chuyên nghiệp."
    },
    {
        "name": "Tay golf gốc Việt lỡ cơ hội vô địch giải Women's PGA Championship",
        "link": "https://dantri.com.vn/the-thao/tay-golf-goc-viet-lo-co-hoi-vo-dich-giai-womens-pga-championship-20240624133048400.htm",
        "content": "Nữ golfer gốc Việt Lilian Vu chỉ về thứ nhì tại giải golf thuộc hệ thống major Women's PGA Championship. Giải đấu kết thúc sáng nay (24/6, theo giờ Việt Nam)."
    },
    {
        "name": "Các tay golf nữ đầy quyết tâm tại giải Women's PGA Championship",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-nu-day-quyet-tam-tai-giai-womens-pga-championship-20240621175129406.htm",
        "content": "Hầu hết các golfer mạnh nhất thế giới đều có mặt tại giải đấu danh giá Women's PGA Championship, giải major tiếp theo trong năm."
    },
    {
        "name": "Bryson DeChambeau lần thứ hai vô địch giải golf danh giá U.S Open",
        "link": "https://dantri.com.vn/the-thao/bryson-dechambeau-lan-thu-hai-vo-dich-giai-golf-danh-gia-us-open-20240617115709505.htm",
        "content": "Vượt qua hai đối thủ rất mạnh trong ngày thi đấu chung kết gồm Rory McIlroy (Bắc Ireland) và Patrick Cantlay (Mỹ), Bryson DeChambeau (Mỹ) vô địch giải golf U.S Open 2024."
    },
    {
        "name": "Anh tài tụ hội tại giải golf U.S Open 2024",
        "link": "https://dantri.com.vn/the-thao/anh-tai-tu-hoi-tai-giai-golf-us-open-2024-20240613113518578.htm",
        "content": "Hầu hết các golfer mạnh nhất thế giới đều hiện diện tại U.S Open 2024, giải major tiếp theo trong năm nay. Giải đấu sẽ diễn ra ở Bắc Carolina (Mỹ)."
    },
    {
        "name": "Scottie Scheffler vô địch giải golf The Memorial Tournament 2024",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vo-dich-giai-golf-the-memorial-tournament-2024-20240610123722486.htm",
        "content": "Tay golf số một thế giới Scottie Scheffler vô địch giải The Memorial Tournament, giải đấu vừa kết thúc sáng nay (10/6, theo giờ Việt Nam) tại Mỹ."
    },
    {
        "name": "Hàng loạt tay golf mạnh tham dự giải Memorial Tournament",
        "link": "https://dantri.com.vn/the-thao/hang-loat-tay-golf-manh-tham-du-giai-memorial-tournament-20240606140936554.htm",
        "content": "Những tay golf mạnh nhất thế giới có mặt hầu như đầy đủ tại The Memorial Tournament, giải đấu có giá trị giải thưởng khá cao."
    },
    {
        "name": "Tay golf gốc Philippines vô địch giải đấu danh giá U.S Women's Open 2024",
        "link": "https://dantri.com.vn/the-thao/tay-golf-goc-philippines-vo-dich-giai-dau-danh-gia-us-womens-open-2024-20240603121851246.htm",
        "content": "Tay golf người Nhật gốc Philippines Yuka Saso vô địch giải major U.S Women's Open, giải đấu kết thúc sáng nay (3/6) tại Pennsylvania (Mỹ)."
    },
    {
        "name": "Hàng loạt tay golf mạnh tham dự U.S Women's Open 2024",
        "link": "https://dantri.com.vn/the-thao/hang-loat-tay-golf-manh-tham-du-us-womens-open-2024-20240530132406369.htm",
        "content": "Rất nhiều golfer tên tuổi sẽ tham dự giải golf danh giá U.s Women's Open. Giải đấu khai mạc rạng sáng 31/5 và kéo dài đến sáng 3/6 (theo giờ Việt Nam)."
    },
    {
        "name": "Giải golf có thể thức thi đấu độc đáo chuẩn bị diễn ra ở TPHCM",
        "link": "https://dantri.com.vn/the-thao/giai-golf-co-the-thuc-thi-dau-doc-dao-chuan-bi-dien-ra-o-tphcm-20240531204523101.htm",
        "content": "280 tay golf sẽ tham dự giải golf có thể thức hấp dẫn, chuẩn bị diễn ra tại TPHCM vào tháng 7 tới đây."
    },
    {
        "name": "Scottie Scheffler hụt ngôi vô địch Charles Schwab Challenge",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-hut-ngoi-vo-dich-charles-schwab-challenge-20240527131003565.htm",
        "content": "Golfer số một thế giới Scottie Scheffler (Mỹ) hụt ngôi vô địch giải đấu Charles Schwab Challenge về tay đồng hương Davis Riley."
    },
    {
        "name": "Các tay golf kiếm được bao nhiêu tiền từ PGA Championship 2024?",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-kiem-duoc-bao-nhieu-tien-tu-pga-championship-2024-20240523120444803.htm",
        "content": "Sau khi kết thúc PGA Championship 2024, các golfer giành thứ hạng cao kiếm được không ít tiền thưởng từ giải đấu này."
    },
    {
        "name": "Xander Schauffele vô địch giải golf PGA Championship 2024",
        "link": "https://dantri.com.vn/the-thao/xander-schauffele-vo-dich-giai-golf-pga-championship-2024-20240520120330531.htm",
        "content": "Nhà đương kim vô địch Olympic Xander Schauffele (Mỹ) vô địch giải golf danh giá PGA Championship, sau ngày thi đấu chung kết sáng nay (20/5) diễn ra đầy kịch tính."
    },
    {
        "name": "Scottie Scheffler xác nhận tham dự, PGA Championship hứa hẹn kịch tính",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-xac-nhan-tham-du-pga-championship-hua-hen-kich-tinh-20240516144439427.htm",
        "content": "Golfer số một thế giới Scottie Scheffler (Mỹ) xác nhận tham dự PGA Championship 2024, hứa hẹn tạo nên những cuộc cạnh tranh kịch tính với Rory McIlroy (Bắc Ireland) và Brooks Koepka (Mỹ)."
    },
    {
        "name": "Những tay golf được đánh giá cao nhất tại PGA Championship 2024",
        "link": "https://dantri.com.vn/the-thao/nhung-tay-golf-duoc-danh-gia-cao-nhat-tai-pga-championship-2024-20240513114924994.htm",
        "content": "Ngay trước thềm PGA Championship sẽ khai diễn trong tuần này, Ban tổ chức (BTC) giải đấu và giới chuyên môn, giới truyền thông toàn cầu đã chỉ ra những tay golf mạnh nhất, có khả năng thắng giải."
    },
    {
        "name": "Tiger Woods tập luyện, chuẩn bị cho PGA Championship",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-tap-luyen-chuan-bi-cho-pga-championship-20240509135039832.htm",
        "content": "Huyền thoại của làng golf thế giới Tiger Woods tích cực tập luyện, chuẩn bị cho giải đấu danh giá PGA Championship."
    },
    {
        "name": "Tay golf người Canada vô địch CJ Cup Byron Nelson 2024",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-canada-vo-dich-cj-cup-byron-nelson-2024-20240506125334837.htm",
        "content": "Tay golf người Canada Taylor Pendrith vượt qua nhiều tên tuổi để vô địch CJ Cup Byron Nelson, vừa kết thúc rạng sáng nay (6/5, theo giờ Việt Nam)."
    },
    {
        "name": "Giải Vô địch các Hội golf toàn quốc 2024 chuẩn bị khởi tranh",
        "link": "https://dantri.com.vn/the-thao/giai-vo-dich-cac-hoi-golf-toan-quoc-2024-chuan-bi-khoi-tranh-20240503180920402.htm",
        "content": "Ngày 3/5, Hiệp hội Golf Việt Nam (VGA) chính thức công bố khởi tranh giải Vô địch các Hội Golf toàn quốc 2024."
    },
    {
        "name": "Cựu số một thế giới Jordan Spieth được đánh giá cao tại CJ Cup Byron Nelson",
        "link": "https://dantri.com.vn/the-thao/cuu-so-mot-the-gioi-jordan-spieth-duoc-danh-gia-cao-tai-cj-cup-byron-nelson-20240502122736281.htm",
        "content": "Golfer từng giữ vị trí số một thế giới Jordan Spieth (Mỹ) được đánh giá rất cao tại giải golf CJ Cup Byron Nelson 2024, chuẩn bị khai diễn đêm nay."
    },
    {
        "name": "Rory McIlroy và Shane Lowry vô địch giải golf Zurich Classic",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-va-shane-lowry-vo-dich-giai-golf-zurich-classic-20240429125945458.htm",
        "content": "Cặp đôi nổi tiếng Rory McIlroy (Bắc Ireland) và Shane Lowry (Ireland) vô địch giải Zurich Classic, giải đấu vừa kết thúc rạng sáng nay (29/4, theo giờ Việt Nam)."
    },
    {
        "name": "Rory McIlroy và Collin Morikawa cạnh tranh tại giải golf Zurich Classic",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-va-collin-morikawa-canh-tranh-tai-giai-golf-zurich-classic-20240425115508105.htm",
        "content": "Số 2 thế giới Rory McIlroy (Bắc Ireland) và cựu số 2 thế giới Collin Morikawa cạnh tranh danh hiệu tại giải Zurich Classic. Đây là giải đấu thuộc hệ thống PGA Tour."
    },
    {
        "name": "Giải vô địch hội golf miền Nam 2024",
        "link": "https://dantri.com.vn/the-thao/giai-vo-dich-hoi-golf-mien-nam-2024-20240425130628812.htm",
        "content": "Giải đấu có sự tham gia của gần 140 tay golf, đến từ những hội golf mạnh ở khu vực miền Nam. Thông qua giải này, 4 hội golf nam và 2 hội golf nữ sẽ được tuyển chọn để tham dự giải toàn quốc."
    },
    {
        "name": "Nelly Korda vô địch giải golf The Chevron Championship 2024",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-vo-dich-giai-golf-the-chevron-championship-2024-20240422125151005.htm",
        "content": "\"Mỹ nhân làng golf\" Nelly Korda (Mỹ) thắng giải The Chevron Championship, giải major đầu tiên của hệ thống golf nữ thế giới trong năm 2024."
    },
    {
        "name": "Cựu số một thế giới Nelly Korda trở lại với The Chevron Championship",
        "link": "https://dantri.com.vn/the-thao/cuu-so-mot-the-gioi-nelly-korda-tro-lai-voi-the-chevron-championship-20240418103220598.htm",
        "content": "Tay golf nữ từng giữ vị trí số một thế giới Nelly Korda (Mỹ) trở lại với giải đấu danh giá The Chevron Championship, một trong 5 giải major của làng golf nữ."
    },
    {
        "name": "Scottie Scheffler vô địch giải golf Masters Tournament 2024",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vo-dich-giai-golf-masters-tournament-2024-20240415113350303.htm",
        "content": "Tay golf số một thế giới Scottie Scheffler thắng giải đấu danh giá nhất thế giới The Masters Tournament. Giải đấu vừa kết thúc rạng sáng nay (15/4, theo giờ Việt Nam) tại Mỹ."
    },
    {
        "name": "Tiger Woods đồng ý tham dự giải golf danh giá nhất thế giới",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-dong-y-tham-du-giai-golf-danh-gia-nhat-the-gioi-20240411115502656.htm",
        "content": "Huyền thoại làng golf thế giới Tiger Woods (Mỹ) sẽ tham dự giải golf danh giá nhất thế giới Masters Tournament, giải đấu sẽ khai diễn vào đêm nay (11/4, theo giờ Việt Nam)."
    },
    {
        "name": "Hệ thống giải golf từng giúp số một thế giới Scottie Scheffler trưởng thành",
        "link": "https://dantri.com.vn/the-thao/he-thong-giai-golf-tung-giup-so-mot-the-gioi-scottie-scheffler-truong-thanh-20240412005822847.htm",
        "content": "Hệ thống giải trẻ từng giúp số một thế giới Scottie Scheffler và cựu số một thế giới Justin Thomas trưởng thành, sẽ có mặt tại Việt Nam, hứa hẹn nhiều cuộc tranh tài hấp dẫn."
    },
    {
        "name": "Rory McIlroy thất bại tại giải golf Texas Open 2024",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-that-bai-tai-giai-golf-texas-open-2024-20240408113943265.htm",
        "content": "Tay golf số 2 thế giới Rory McIlroy (Bắc Ireland) không thể giành ngôi vô địch giải Texas Open, dù giải đấu này thiếu vắng số một thế giới Scottie Scheffler (Mỹ)."
    },
    {
        "name": "Nhiều tay golf mạnh tham dự Valero Texas Open 2024",
        "link": "https://dantri.com.vn/the-thao/nhieu-tay-golf-manh-tham-du-valero-texas-open-2024-20240404114329626.htm",
        "content": "Rất nhiều tay golf mạnh có mặt tại giải đấu Valero Texas Open, khai diễn vào hôm nay (theo giờ Mỹ) và kéo dài đến ngày 7/4."
    },
    {
        "name": "Stephan Jager thắng sát nút tay golf số một thế giới tại giải Houston Open",
        "link": "https://dantri.com.vn/the-thao/stephan-jager-thang-sat-nut-tay-golf-so-mot-the-gioi-tai-giai-houston-open-20240401120115949.htm",
        "content": "Tay golf vô danh người Đức Stephan Jager thắng điểm sát nút đối thủ số một thế giới Scottie Scheffler tại giải Houston Open 2024."
    },
    {
        "name": "Tay golf số một thế giới Scottie Scheffler tham dự giải Houston Open",
        "link": "https://dantri.com.vn/the-thao/tay-golf-so-mot-the-gioi-scottie-scheffler-tham-du-giai-houston-open-20240328191351429.htm",
        "content": "Nhiều golfer có chất lượng của làng golf thế giới có mặt tại giải Houston Open, diễn ra từ ngày 28/3 - 31/3 (theo giờ Mỹ), tại Houston (Texas, Mỹ)."
    },
    {
        "name": "Peter Malnati vô địch giải golf Valspar Championship 2024",
        "link": "https://dantri.com.vn/the-thao/peter-malnati-vo-dich-giai-golf-valspar-championship-2024-20240325083949581.htm",
        "content": "Tay golf người Mỹ Pater Malnati vượt qua nhiều tên tuổi để vô địch giải đấu Valspar Championship. Giải đấu này vừa kết thúc lúc rạng sáng nay (25/3, theo giờ Việt Nam)."
    },
    {
        "name": "Xander Schauffele tranh giải tại Valspar Championship 2024",
        "link": "https://dantri.com.vn/the-thao/xander-schauffele-tranh-giai-tai-valspar-championship-2024-20240321143051179.htm",
        "content": "Sau khi về nhì tại The Player Championship hồi đầu tuần (theo giờ Việt Nam), đương kim vô địch Olympic Xander Schauffele tranh ngôi vô địch giải Valspar Championship."
    },
    {
        "name": "Scottie Scheffler vô địch giải golf The Player Championship 2024",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vo-dich-giai-golf-the-player-championship-2024-20240318112816859.htm",
        "content": "Vượt qua nhà vô địch Olympic Xander Schauffele, tay golf số một thế giới Scottie Scheffler giành ngôi vô địch giải The Player Championship."
    },
    {
        "name": "Paul Casey chuẩn bị tái xuất trên DP World Tour",
        "link": "https://dantri.com.vn/the-thao/paul-casey-chuan-bi-tai-xuat-tren-dp-world-tour-20240314220027814.htm",
        "content": "Sau hơn 2 năm vắng mặt, nhà vô địch DP World Tour 15 lần, Paul Casey sẽ trở lại thi đấu tại Porsche Singapore Classic 2024"
    },
    {
        "name": "Golfer người Pakistan vô địch giải golf mở màn VGA Tour 2024",
        "link": "https://dantri.com.vn/the-thao/golfer-nguoi-pakistan-vo-dich-giai-golf-mo-man-vga-tour-2024-20240315205240882.htm",
        "content": "Nhiều bất ngờ đã diễn ra tại vòng chung kết giải lần này. Ngôi vô địch gọi tên vận động viên (VĐV) người Paskistan - Ahmad Baig."
    },
    {
        "name": "Scottie Scheffler tranh ngôi vô địch tại giải golf The Player Championship",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-tranh-ngoi-vo-dich-tai-giai-golf-the-player-championship-20240314112250911.htm",
        "content": "Ngay sau khi lên ngôi vô địch giải Arnold Palmer Invitational hồi đầu tuần này, golfer số một thế giới Scottie Scheffler tiếp tục tranh ngôi vô địch giải The Player Championship 2024."
    },
    {
        "name": "Anh Minh, Chí Quân vào chung kết giải golf chuyên nghiệp Việt Nam",
        "link": "https://dantri.com.vn/the-thao/anh-minh-chi-quan-vao-chung-ket-giai-golf-chuyen-nghiep-viet-nam-20240314214526050.htm",
        "content": "Đại diện Việt Nam là Nguyễn Anh Minh và Trương Chí Quân đã \"chuyển mình bứt phá\" và vượt qua nhát cắt thành công."
    },
    {
        "name": "Golfer Thái Lan dẫn đầu giải golf chuyên nghiệp Việt Nam",
        "link": "https://dantri.com.vn/the-thao/golfer-thai-lan-dan-dau-giai-golf-chuyen-nghiep-viet-nam-20240314063907540.htm",
        "content": "Hai vị trí đầu bảng sau ngày thi đấu đầu tiên thuộc về các golfer Thái Lan, trong khi đó top 10 bảng xếp hạng không có đại diện nào của chủ nhà Việt Nam."
    },
    {
        "name": "Scottie Scheffler vô địch giải golf Arnold Palmer Invitational 2024",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vo-dich-giai-golf-arnold-palmer-invitational-2024-20240311121050656.htm",
        "content": "Tay golf số một thế giới giành ngôi vô địch giải Arnold Palmer Invitational, sau khi anh vượt qua rất nhiều tên tuổi mạnh ở giải đấu năm nay."
    },
    {
        "name": "Cựu số một Jon Rahm chỉ trích bảng xếp hạng các golf thủ thế giới",
        "link": "https://dantri.com.vn/the-thao/cuu-so-mot-jon-rahm-chi-trich-bang-xep-hang-cac-golf-thu-the-gioi-20240307122658511.htm",
        "content": "Không lâu sau khi chuyển qua hệ thống LIV Golf, cựu số một thế giới Jon Rahm lại khiến làng golf toàn cầu dậy sóng. Anh có phát biểu chỉ trích hệ thống xếp hạng các golfer thế giới mới đây."
    },
    {
        "name": "Tiger Woods bất ngờ rút khỏi giải golf Genesis Invitational",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-bat-ngo-rut-khoi-giai-golf-genesis-invitational-20240305193011844.htm",
        "content": "Huyền thoại làng golf Tiger Woods phải bỏ dở giải Genesis Invitational 2024 sau khi bị sốt cao và có triệu chứng cúm."
    },
    {
        "name": "Golfer người Ba Lan mất 250.000 USD vì đánh chậm",
        "link": "https://dantri.com.vn/the-thao/golfer-nguoi-ba-lan-mat-250000-usd-vi-danh-cham-20240305194411611.htm",
        "content": "Tiền thưởng cho Adrian Meronk giảm khoảng 250.000 USD sau khi anh bị cộng thêm gậy vì vượt thời gian quy định ở vòng cuối giải LIV Golf Jeddah 2024 diễn ra ở Saudi Arabia."
    },
    {
        "name": "Vô địch HSBC Women's Champions, Hannah Green nhận tiền thưởng lớn",
        "link": "https://dantri.com.vn/the-thao/vo-dich-hsbc-womens-champions-hannah-green-nhan-tien-thuong-lon-20240304115151400.htm",
        "content": "Vượt qua nhiều tên tuổi mạnh, tay golf người Australia Hannah Green vô địch giải HSBC Women's Champions, vừa kết thúc tại đảo Sentosa (Singapore)."
    },
    {
        "name": "Hệ sinh thái golf trong nhà đẳng cấp 5 sao cho người Việt chính thức ra mắt",
        "link": "https://dantri.com.vn/the-thao/he-sinh-thai-golf-trong-nha-dang-cap-5-sao-cho-nguoi-viet-chinh-thuc-ra-mat-20240304072129826.htm",
        "content": "Quyết định đầu tư và tiếp quản hệ thống golf công nghệ đạt chuẩn 5 sao nằm trong chiến lược phát triển, nhằm mang đến những giá trị thiết thực và nâng cao trải nghiệm của cộng đồng golf Việt Nam."
    },
    {
        "name": "Trần Lê Duy Nhất dự giải Vietnam - Singapore Alliance Cup 2024",
        "link": "https://dantri.com.vn/the-thao/tran-le-duy-nhat-du-giai-vietnam-singapore-alliance-cup-2024-20240301102256074.htm",
        "content": "Golfer chuyên nghiệp số một Việt Nam sẽ tranh tài tại giải giao hữu Vietnam - Singapore Alliance Cup 2024, diễn ra vào cuối tháng 3 tại Đà Nẵng."
    },
    {
        "name": "Hàng loạt golf thủ nổi tiếng tham dự giải HSBC Women's Champions",
        "link": "https://dantri.com.vn/the-thao/hang-loat-golf-thu-noi-tieng-tham-du-giai-hsbc-womens-champions-20240229115551149.htm",
        "content": "Tay golf số một thế giới người Mỹ gốc Việt Lilia Vu sẽ tranh tài cùng các tên tuổi rất mạnh tại giải HSBC Women's Champions 2024."
    },
    {
        "name": "Giải golf có giá trị tiền thưởng rất cao diễn ra ở TPHCM và Hà Nội",
        "link": "https://dantri.com.vn/the-thao/giai-golf-co-gia-tri-tien-thuong-rat-cao-dien-ra-o-tphcm-va-ha-noi-20240228204037240.htm",
        "content": "Gần 600 golfer sẽ tham dự giải golf có quy mô lớn, tranh 14 chiếc vé sang du đấu tại các nước Bắc Âu, cùng giải Hole in One (đánh một gậy đưa bóng vào thẳng hố đích) cực kỳ giá trị."
    },
    {
        "name": "Rookie Jake Knapp vô địch giải golf Mexican Open 2024",
        "link": "https://dantri.com.vn/the-thao/rookie-jake-knapp-vo-dich-giai-golf-mexican-open-2024-20240226123218476.htm",
        "content": "Tay golf người Mỹ Rookie Jake Knapp vô địch Mexican Open, giải đấu vừa kết thúc rạng sáng nay (26/2, theo giờ Việt Nam)."
    },
    {
        "name": "Mexican Open 2024 hứa hẹn hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/mexican-open-2024-hua-hen-hap-dan-20240222180032617.htm",
        "content": "Trong khi các golfer hàng đầu thế giới vừa kết thúc giải Genesis Invitational tại Mỹ, các golfer có thứ hạng thấp hơn sẽ tham dự giải Mexican Open, khai diễn ngày 22/2 (theo giờ địa phương)."
    },
    {
        "name": "Tay golf người Nhật Bản vô địch giải Genesis Invitational 2024",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-nhat-ban-vo-dich-giai-genesis-invitational-2024-20240220120354574.htm",
        "content": "Đương kim Á quân Olympic Hideki Matsuyama (Nhật Bản) vô địch giải Genesis Invitational năm nay, sau khi vượt qua nhiều golfer mạnh."
    },
    {
        "name": "Anh tài hội tụ tại giải golf Genesis Invitational",
        "link": "https://dantri.com.vn/the-thao/anh-tai-hoi-tu-tai-giai-golf-genesis-invitational-20240215170444375.htm",
        "content": "Hầu hết các golfer mạnh nhất thế giới đều có mặt tại giải Genesis Invitational diễn ra tại California (Mỹ)."
    },
    {
        "name": "Tấm HCV SEA Games lịch sử của golf Việt Nam và hiệu ứng với giới trẻ",
        "link": "https://dantri.com.vn/the-thao/tam-hcv-sea-games-lich-su-cua-golf-viet-nam-va-hieu-ung-voi-gioi-tre-20240205101602123.htm",
        "content": "Năm 2023, golf Việt Nam ghi dấu ấn lịch sử ở đấu trường SEA Games 32 với đầy đủ bộ HCV, HCB, HCĐ , tạo nên cú hích lớn cho sự phát triển của môn thể thao vốn được xem là quý tộc này."
    },
    {
        "name": "Nick Taylor vô địch Phoenix Open 2024",
        "link": "https://dantri.com.vn/the-thao/nick-taylor-vo-dich-phoenix-open-2024-20240212114403767.htm",
        "content": "Vượt qua tay golf người Mỹ Charley Hoffman (Mỹ) ở loạt play-off trong ngày thi đấu chung kết, Nick Taylor (Canada) vô địch giải golf Phoenix Open 2024."
    },
    {
        "name": "Các golf thủ mạnh tham dự giải Phoenix Open",
        "link": "https://dantri.com.vn/the-thao/cac-golf-thu-manh-tham-du-giai-phoenix-open-20240209153850493.htm",
        "content": "Nhiều golfer mạnh xuất hiện tại giải đấu Phoenix Open 2024, diễn ra ở bang Arizona (Mỹ). Đây là giải đấu thuộc hệ thống PGA Tour."
    },
    {
        "name": "Wyndham Clark vô địch giải golf AT&T Pebble Beach Pro-Am",
        "link": "https://dantri.com.vn/the-thao/wyndham-clark-vo-dich-giai-golf-att-pebble-beach-pro-am-20240205231509151.htm",
        "content": "Tay golf người Mỹ Wyndham Clark đánh bại nhiều tên tuổi lớn, để vô địch giải AT&T Pebble Beach Pro-Am 2024."
    },
    {
        "name": "Các golf thủ mạnh chuẩn bị cho giải AT&T Pebble Beach Pro-Am",
        "link": "https://dantri.com.vn/the-thao/cac-golf-thu-manh-chuan-bi-cho-giai-att-pebble-beach-pro-am-20240201131324979.htm",
        "content": "Nhiều golfer hàng đầu thế giới đang chuẩn bị bước vào giải đấu AT&T Pebble Beach Pro-Am, diễn ra ở California (Mỹ)."
    },
    {
        "name": "Nelly Korda vô địch giải golf Drive on Championship",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-vo-dich-giai-golf-drive-on-championship-20240129123237341.htm",
        "content": "Cựu số một thế giới Nelly Korda (Mỹ) trở lại với ngôi vô địch một giải đấu thuộc hệ thống LPGA Tour, sau khi cô đăng quang tại Drive on Championship."
    },
    {
        "name": "Giải golf chuyên nghiệp Việt Nam mở màn năm 2024 hứa hẹn hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/giai-golf-chuyen-nghiep-viet-nam-mo-man-nam-2024-hua-hen-hap-dan-20240130125600009.htm",
        "content": "Hiệp hội Golf Việt Nam vừa công bố chính thức mở đăng ký cho giải golf chuyên nghiệp Lexus Challenge 2024."
    },
    {
        "name": "Nguyễn Anh Minh, Lê Chúc An chiến thắng tại VGA Golf Awards 2023",
        "link": "https://dantri.com.vn/the-thao/nguyen-anh-minh-le-chuc-an-chien-thang-tai-vga-golf-awards-2023-20240128232938805.htm",
        "content": "Ngày 28/1, Lễ trao giải VGA Golf Awards 2023 được tổ chức tại Hà Nội. Những VĐV, tập thể xứng đáng nhất được vinh danh, trong đó nổi bật là hai cái tên Nguyễn Anh Minh và Lê Chúc An."
    },
    {
        "name": "VG Corp chia sẻ chiến lược nâng cao trải nghiệm của cộng đồng golfer",
        "link": "https://dantri.com.vn/the-thao/vg-corp-chia-se-chien-luoc-nang-cao-trai-nghiem-cua-cong-dong-golfer-20240128211639868.htm",
        "content": "Ngày 28/1, VGS Group (Vietnam Golf Service) đã chính thức đổi tên thành VG Corp (Vietnam Golf Corporation), đồng thời công bố chiến lược phát triển và hệ thống nhận diện thương hiệu mới của tập đoàn."
    },
    {
        "name": "Nhiều tay golf mạnh xuất hiện tại Farmers Insurance Open",
        "link": "https://dantri.com.vn/the-thao/nhieu-tay-golf-manh-xuat-hien-tai-farmers-insurance-open-20240125173112454.htm",
        "content": "Rất nhiều golfer tên tuổi xuất hiện tại giải Farmers Insurance Open, diễn ra từ ngày 25/1 đến 28/1 (theo giờ Việt Nam), tại San Diego (California)."
    },
    {
        "name": "Tay golf nghiệp dư vô địch giải đấu chuyên nghiệp trên PGA Tour",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nghiep-du-vo-dich-giai-dau-chuyen-nghiep-tren-pga-tour-20240122134949905.htm",
        "content": "Golfer mới 20 tuổi Nick Dunlap (Mỹ) gây bất ngờ lớn khi vô địch giải The American Express. Giải đấu này kết thúc rạng sáng nay (22/1, theo giờ Việt Nam)."
    },
    {
        "name": "Tay golf huyền thoại Bernhard Langer công bố thời điểm giã từ sự nghiệp",
        "link": "https://dantri.com.vn/the-thao/tay-golf-huyen-thoai-bernhard-langer-cong-bo-thoi-diem-gia-tu-su-nghiep-20240118112006636.htm",
        "content": "Golfer huyền thoại người Đức Bernhard Langer tuyên bố giải Masters Tournament năm nay sẽ là giải đấu chuyên nghiệp cuối cùng trước khi ông giải nghệ."
    },
    {
        "name": "Kết thúc giải golf đồng đội tại Bình Thuận",
        "link": "https://dantri.com.vn/the-thao/ket-thuc-giai-golf-dong-doi-tai-binh-thuan-20240117002551295.htm",
        "content": "Giải golf đồng đội United Cup Việt Nam năm 2024 vừa kết thúc tại Bình Thuận, với ngôi vô địch thuộc về đội của các golfer trong nước."
    },
    {
        "name": "Grayson Murray vô địch giải golf Sony Open",
        "link": "https://dantri.com.vn/the-thao/grayson-murray-vo-dich-giai-golf-sony-open-20240115201119084.htm",
        "content": "Tay golf người Mỹ Grayson Murray vô địch giải Sony Open diễn ra tại Hawaii (Mỹ). Giải đấu này kết thúc ngày 15/1 (theo giờ Việt Nam)."
    },
    {
        "name": "Giải golf đồng đội hấp dẫn diễn ra ở Bình Thuận",
        "link": "https://dantri.com.vn/the-thao/giai-golf-dong-doi-hap-dan-dien-ra-o-binh-thuan-20240114012953228.htm",
        "content": "Giải golf đồng đội United Cup Việt Nam năm 2024 có sự góp mặt của nhiều golf thủ trong nước và những người gốc Việt trở về từ nước ngoài."
    },
    {
        "name": "Phil Mickelson từ chối làm đội trưởng tuyển Mỹ tại giải golf Ryder Cup",
        "link": "https://dantri.com.vn/the-thao/phil-mickelson-tu-choi-lam-doi-truong-tuyen-my-tai-giai-golf-ryder-cup-20240111134118667.htm",
        "content": "Golfer kỳ cựu Phil Mickelson cho biết anh sẽ không giữ vị trí đội trưởng đội tuyển Mỹ tại Ryder Cup, vì lo ngại những tranh cãi có thể xảy ra."
    },
    {
        "name": "Giải golf Sentry Tournament Championship kết thúc đầy bất ngờ",
        "link": "https://dantri.com.vn/the-thao/giai-golf-sentry-tournament-championship-ket-thuc-day-bat-ngo-20240108130844042.htm",
        "content": "Giải đấu đầu tiên trong năm mới 2024 trên PGA Tour là Sentry Tournament Championship kết thúc đầy bất ngờ, với ngôi vô địch thuộc về Chris Kirk (Mỹ)."
    },
    {
        "name": "Nữ golfer gốc Việt được bầu cho vị trí số một trên LPGA Tour năm 2023",
        "link": "https://dantri.com.vn/the-thao/nu-golfer-goc-viet-duoc-bau-cho-vi-tri-so-mot-tren-lpga-tour-nam-2023-20240103102510454.htm",
        "content": "Vượt qua nhiều đối thủ mạnh, golfer gốc Việt Lilia Vu được bầu chọn là nữ golf thủ hay nhất trên hệ thống LPGA Tour trong năm 2023."
    },
    {
        "name": "Anh tài hội tụ tại giải golf đầu tiên trong năm mới trên PGA Tour",
        "link": "https://dantri.com.vn/the-thao/anh-tai-hoi-tu-tai-giai-golf-dau-tien-trong-nam-moi-tren-pga-tour-20240101115025696.htm",
        "content": "Hàng loạt ngôi sao của làng golf thế giới đã xác nhận sẽ có mặt tại Sentry Tournament of Champions, diễn ra trong những ngày đầu năm 2024."
    },
    {
        "name": "Jon Rahm có thể bị loại khỏi đội tuyển châu Âu dự Ryder Cup",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-co-the-bi-loai-khoi-doi-tuyen-chau-au-du-ryder-cup-20231228173407402.htm",
        "content": "Sau khi gia nhập hệ thống giải LIV Golf, Jon Rahm (người Tây Ban Nha) có thể bị loại khỏi đội tuyển châu Âu dự Ryder Cup 2025."
    },
    {
        "name": "Chủ tịch CLB Hà Nội ký thỏa thuận với Hiệp hội Golf Việt Nam",
        "link": "https://dantri.com.vn/the-thao/chu-tich-clb-ha-noi-ky-thoa-thuan-voi-hiep-hoi-golf-viet-nam-20231226181419531.htm",
        "content": "Ngày 26/12, Tập đoàn T&T Group đã ký kết hợp tác chiến lược toàn diện với Hiệp hội Golf Việt Nam (VGA) và chính thức ra mắt Học viện T&T Golf Academy."
    },
    {
        "name": "Nữ golf thủ gốc Việt vào nhóm bất ngờ lớn nhất trong năm",
        "link": "https://dantri.com.vn/the-thao/nu-golf-thu-goc-viet-vao-nhom-bat-ngo-lon-nhat-trong-nam-20231225135754934.htm",
        "content": "Nữ golfer gốc Việt mang quốc tịch Mỹ Lilia Vu được xếp vào nhóm những bất ngờ lớn nhất, khi làng golf thế giới nhìn lại năm 2023."
    },
    {
        "name": "Tay golf Angel Cabrera được trở lại thi đấu trên PGA Tour sau khi ra tù",
        "link": "https://dantri.com.vn/the-thao/tay-golf-angel-cabrera-duoc-tro-lai-thi-dau-tren-pga-tour-sau-khi-ra-tu-20231221131828411.htm",
        "content": "Hệ thống các giải golf PGA Tour thông báo golfer Angel Cabrera (Argentina) được phép quay trở lại với PGA Tour, sau khi anh này ra tù."
    },
    {
        "name": "Tiger Woods và con trai đứng thứ 5 tại giải golf PNC Championship",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-va-con-trai-dung-thu-5-tai-giai-golf-pnc-championship-20231218130700099.htm",
        "content": "Ở giải golf dành cho cha con những golfer nổi tiếng PNC Championship, đội của Tiger Woods về hạng 5, trong khi đội của Bernhard Langer giành ngôi vô địch."
    },
    {
        "name": "Jon Rahm tuyên bố chuyển sang thi đấu ở LIV Golf, bị cấm tham dự PGA Tour",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-tuyen-bo-chuyen-sang-thi-dau-o-liv-golf-bi-cam-tham-du-pga-tour-20231214133349362.htm",
        "content": "Golfer hàng đầu thế giới Jon Rahm (Tây Ban Nha) chính thức chuyển sang thi đấu ở hệ thống LIV Golf. Ngay sau tuyên bố nói trên của Jon Rahm, anh bị cấm thi đấu trên PGA Tour."
    },
    {
        "name": "Đức Sơn, Phương Anh vô địch giải golf VGA Junior Tour Final Leg 2023",
        "link": "https://dantri.com.vn/the-thao/duc-son-phuong-anh-vo-dich-giai-golf-vga-junior-tour-final-leg-2023-20231213113512641.htm",
        "content": "Sau hai ngày thi đấu vô cùng kịch tính, VGA Junior Tour Final Leg đã tìm ra chủ nhân của chiếc cúp vô địch cùng ngôi vị Quán quân bảng U18 Nam và Nữ."
    },
    {
        "name": "Jason Day và Lydia Ko vô địch giải golf đồng đội nam nữ",
        "link": "https://dantri.com.vn/the-thao/jason-day-va-lydia-ko-vo-dich-giai-golf-dong-doi-nam-nu-20231211123901440.htm",
        "content": "Ở giải đấu có sự phối hợp giữa các golfer nam và golfer nữ mang tên Grant Thorton Invitational, Jason Day và Lydia Ko giành ngôi vô địch."
    },
    {
        "name": "Scottie Scheffler và Jon Rahm cạnh tranh danh hiệu hay nhất năm",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-va-jon-rahm-canh-tranh-danh-hieu-hay-nhat-nam-20231207113143427.htm",
        "content": "Các golfer hàng đầu thế giới sẽ được bầu chọn cho danh hiệu vận động viên (VĐV) hay nhất năm trong môn golf, trên PGA Tour."
    },
    {
        "name": "Scottie Scheffler vô địch giải golf Hero World Challenge",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vo-dich-giai-golf-hero-world-challenge-20231204114727937.htm",
        "content": "Tay golf số một thế giới Scottie Scheffler vô địch giải đấu Hero World Challenge 2023. Đây là giải đấu do huyền thoại Tiger Woods tổ chức."
    },
    {
        "name": "Tiger Woods tham dự giải golf Hero World Challenge",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-tham-du-giai-golf-hero-world-challenge-20231130115725665.htm",
        "content": "Huyền thoại làng golf thế giới Tiger Woods xác nhận sẽ tham dự giải đấu Hero World Challenge sẽ khai diễn rạng sáng 1/12 (theo giờ Việt Nam)."
    },
    {
        "name": "Tiger Woods và con trai tiếp tục tham dự PNC Championship",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-va-con-trai-tiep-tuc-tham-du-pnc-championship-20231127113750595.htm",
        "content": "Huyền thoại làng golf thế giới Tiger Woods và con trai Charlie sẽ tham dự giải đấu PNC Championship 2023."
    },
    {
        "name": "Golf thủ gốc Việt tiếp tục dẫn đầu bảng xếp hạng nữ thế giới",
        "link": "https://dantri.com.vn/the-thao/golf-thu-goc-viet-tiep-tuc-dan-dau-bang-xep-hang-nu-the-gioi-20231123124443001.htm",
        "content": "Theo bảng xếp hạng các golfer nữ công bố hôm 20/11, golfer gốc Việt Lilia Vu giữ được vị trí số một thế giới."
    },
    {
        "name": "Nicolai Hojgaard vô địch DP World Tour Championship 2023",
        "link": "https://dantri.com.vn/the-thao/nicolai-hojgaard-vo-dich-dp-world-tour-championship-2023-20231120115200570.htm",
        "content": "Tay golf người Đan Mạch Nicolai Hojgaard vượt qua hàng loạt tên tuổi lớn để vô địch DP World Tour Championship, giải đấu kết thúc vào tối 19/11."
    },
    {
        "name": "Xác định 3 tay golf Việt Nam tham dự giải quốc tế tại Nam Phi",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-3-tay-golf-viet-nam-tham-du-giai-quoc-te-tai-nam-phi-20231120195223797.htm",
        "content": "Nằm trong chuỗi giải đấu thuộc hệ thống toàn cầu, 3 golfer đứng đầu vòng đấu Việt Nam giành quyền tham dự vòng chung kết quốc tế ở Nam Phi."
    },
    {
        "name": "Golfer Nguyễn Anh Minh bất ngờ được nhận học bổng 1,6 tỷ đồng",
        "link": "https://dantri.com.vn/the-thao/golfer-nguyen-anh-minh-bat-ngo-duoc-nhan-hoc-bong-16-ty-dong-20231118213638722.htm",
        "content": "Golfer 16 tuổi Nguyễn Anh Minh đã nhận học bổng trị giá 1,6 tỷ đồng do HLV Nguyễn Thái Dương và Học viện Golf 72+ trao tặng."
    },
    {
        "name": "Rory McIlroy và Jon Rahm cạnh tranh danh hiệu DP World Tour Championship",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-va-jon-rahm-canh-tranh-danh-hieu-dp-world-tour-championship-20231116120100463.htm",
        "content": "Hai golfer hàng đầu châu Âu và thế giới Jon Rahm (Tây Ban Nha) và Rory McIlroy (Bắc Ireland) cùng xuất hiện ở DP World Tour Championship 2023."
    },
    {
        "name": "Giải golf các CLB Đại học Xây Dựng Hà Nội 2023 tìm ra nhà vô địch",
        "link": "https://dantri.com.vn/the-thao/giai-golf-cac-clb-dai-hoc-xay-dung-ha-noi-2023-tim-ra-nha-vo-dich-20231115102823026.htm",
        "content": "Sự kiện diễn ra trong ngày 12/11 trên sân Long Biên và người vinh dự nhận chiếc cúp vô địch năm nay là golfer Dương Văn Vinh."
    },
    {
        "name": "Nữ golf thủ gốc Việt vô địch giải đấu danh giá trên LPGA Tour",
        "link": "https://dantri.com.vn/the-thao/nu-golf-thu-goc-viet-vo-dich-giai-dau-danh-gia-tren-lpga-tour-20231113122315970.htm",
        "content": "Golfer người Mỹ gốc Việt Lilia Vu vô địch giải The Annika Pelican, vừa kết thúc rạng sáng nay (13/11), tại Florida (Mỹ)."
    },
    {
        "name": "Bố Nguyễn Anh Minh chia sẻ về hành trình chọn thầy học golf của con",
        "link": "https://dantri.com.vn/the-thao/bo-nguyen-anh-minh-chia-se-ve-hanh-trinh-chon-thay-hoc-golf-cua-con-20231113152440065.htm",
        "content": "Ông Nguyễn Đặng Sơn luôn đứng phía sau cả những thất bại, thành công, đồng hành cùng Nguyễn Anh Minh trên hành trình trở thành golfer nghiệp dư số một Việt Nam."
    },
    {
        "name": "Xuất hiện tin đồn Jon Rahm chuyển sang LIV Golf, Rory McIlroy trấn an",
        "link": "https://dantri.com.vn/the-thao/xuat-hien-tin-don-jon-rahm-chuyen-sang-liv-golf-rory-mcilroy-tran-an-20231109145740274.htm",
        "content": "Trước thông tin cựu số một thế giới Jon Rahm (Tây Ban Nha) có thể bỏ PGA Tour để chuyển sang hệ thống LIV Golf, tay golf số 2 thế giới Rory McIlroy (Bắc Ireland) đã lên tiếng."
    },
    {
        "name": "Thương hiệu điện thoại XOR đồng hành cùng loạt giải golf tại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/thuong-hieu-dien-thoai-xor-dong-hanh-cung-loat-giai-golf-tai-viet-nam-20231227204043232.htm",
        "content": "Là môn thể thao dành riêng cho tầng lớp thượng lưu, golf trở thành lựa chọn để đồng hành cùng XOR - thương hiệu điện thoại xa xỉ đến từ Anh, trong hơn 30 giải suốt quý IV/2023."
    },
    {
        "name": "Khai mạc giải vô địch golf đồng đội miền Bắc 2023",
        "link": "https://dantri.com.vn/the-thao/khai-mac-giai-vo-dich-golf-dong-doi-mien-bac-2023-20231110181314711.htm",
        "content": "Giải vô địch golf đồng đội miền Bắc năm 2023 cũng là giải đấu mang tính chất tuyển chọn lực lượng để tham dự giải đấu toàn quốc, nằm trong hệ thống của Hiệp hội golf Việt Nam (VGA)."
    },
    {
        "name": "Tay golf người Nhật Bản vô địch Toto Japan Classic 2023",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-nhat-ban-vo-dich-toto-japan-classic-2023-20231106114630831.htm",
        "content": "Golfer người Nhật Bản Mone Inami vô địch giải đấu vừa kết thúc trên sân nhà Toto Japan Classic 2023."
    },
    {
        "name": "Các golfer hàng đầu châu Á tham dự giải golf Toto Japan Classic",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-hang-dau-chau-a-tham-du-giai-golf-toto-japan-classic-20231102124307708.htm",
        "content": "Tiếp sau Maybank Championship tại Malaysia, các golfer hàng đầu châu Á lại tham dự giải đấu ở Nhật Bản có tên Toto Japan Classic."
    },
    {
        "name": "Tay golf người Pháp vô địch giải đấu danh giá tại Malaysia",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-phap-vo-dich-giai-dau-danh-gia-tai-malaysia-20231030122509273.htm",
        "content": "Tay golf số 5 thế giới Celine Boutier (Pháp) vô địch giải Maybank Championship, kết thúc tối qua (29/10) tại Malaysia."
    },
    {
        "name": "Malaysia tổ chức giải golf danh giá trên LPGA Tour",
        "link": "https://dantri.com.vn/the-thao/malaysia-to-chuc-giai-golf-danh-gia-tren-lpga-tour-20231026113419068.htm",
        "content": "Maybank Championship được tổ chức tại Kuala Lumpur (Malaysia) là giải đấu lớn, nằm trong hệ thống LPGA Tour."
    },
    {
        "name": "Collin Morikawa vô địch Zozo Championship 2023",
        "link": "https://dantri.com.vn/the-thao/collin-morikawa-vo-dich-zozo-championship-2023-20231023123034399.htm",
        "content": "Cựu số 2 thế giới Collin Morikawa (Mỹ) vô địch giải đấu Zozo Championship. Giải đấu này kết thúc hôm qua (22/10), tại Nhật Bản."
    },
    {
        "name": "Golfer người Anh \"dũng cảm\" trình diễn đánh bóng golf xuyên qua siêu xe",
        "link": "https://dantri.com.vn/the-thao/golfer-nguoi-anh-dung-cam-trinh-dien-danh-bong-golf-xuyen-qua-sieu-xe-20231018140014824.htm",
        "content": "Tay golf chuyên nghiệp người Anh, Ian Poulter đã trình diễn đánh bóng golf xuyên qua siêu xe trị giá 4,9 triệu USD."
    },
    {
        "name": "Nhiều golf thủ mạnh tham dự Zozo Championship tại Nhật Bản",
        "link": "https://dantri.com.vn/the-thao/nhieu-golf-thu-manh-tham-du-zozo-championship-tai-nhat-ban-20231019171128994.htm",
        "content": "Zozo Championship là một trong số ít giải đấu thuộc PGA Tour diễn ra bên ngoài nước Mỹ. Năm nay, giải tiếp tục thu hút các golfer mạnh."
    },
    {
        "name": "Nhiều huyền thoại làng golf thế giới tham dự giải Legends Vietnam 2023",
        "link": "https://dantri.com.vn/the-thao/nhieu-huyen-thoai-lang-golf-the-gioi-tham-du-giai-legends-vietnam-2023-20231020091052978.htm",
        "content": "Các golfer huyền thoại Phil Golding, Peter Fowler đã có cuộc giao lưu với các golfer trẻ Việt Nam tại sự kiện ra mắt Cup Vinpearl DIC Legends Vietnam 2023 tại Hải Phòng ngày 19/10."
    },
    {
        "name": "Lộ diện golfer xuất sắc chinh phục giải thưởng trị giá 156 triệu đồng từ XOR",
        "link": "https://dantri.com.vn/the-thao/lo-dien-golfer-xuat-sac-chinh-phuc-giai-thuong-tri-gia-156-trieu-dong-tu-xor-20231130210941117.htm",
        "content": "Cú đánh ấn tượng của golfer Nguyễn Mạnh Cương trong giải đấu \"Grand Opening Royal Long An Golf & Villas Golf Tournament\" đã xuất sắc chinh phục giải thưởng đặc biệt là điện thoại xa xỉ Titanium X2 Classic trị giá 156 triệu đồng."
    },
    {
        "name": "Giải golf Asia - Pacific Senior Amateur Championship 2023 hứa hẹn hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/giai-golf-asia-pacific-senior-amateur-championship-2023-hua-hen-hap-dan-20231019155432906.htm",
        "content": "Được sự ủy quyền của Liên đoàn golf Châu Á - Thái Bình Dương, Hiệp hội Golf Việt Nam tổ chức Lễ công bố giải Giải Vô địch Nghiệp dư Trung cao niên châu Á - Thái Bình Dương 2023."
    },
    {
        "name": "300 golf thủ tham dự giải vô địch golf đồng đội miền Bắc năm 2023",
        "link": "https://dantri.com.vn/the-thao/300-golf-thu-tham-du-giai-vo-dich-golf-dong-doi-mien-bac-nam-2023-20231018232238257.htm",
        "content": "Tiếp sau giải đấu ở miền Trung và Tây Nguyên cách đây vài tháng, sẽ là giải vô địch các hội golf miền Bắc, nằm trong hệ thống thi đấu của Hiệp hội golf Việt Nam (VGA)."
    },
    {
        "name": "160 VĐV dự Giải golf vì tài năng trẻ Việt Nam",
        "link": "https://dantri.com.vn/the-thao/160-vdv-du-giai-golf-vi-tai-nang-tre-viet-nam-20231018135015629.htm",
        "content": "Giải Tiền Phong Golf Championship - Vì tài năng trẻ Việt Nam sẽ quy tụ 160 golfer, trong đó có sự góp mặt của các tuyển thủ quốc gia Việt Nam."
    },
    {
        "name": "Một loạt tên tuổi lớn của làng golf thế giới tham dự giải đấu tại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/mot-loat-ten-tuoi-lon-cua-lang-golf-the-gioi-tham-du-giai-dau-tai-viet-nam-20231017141714925.htm",
        "content": "Giải đấu thuộc hệ thống chuyên nghiệp Legends Tour lần đầu tiên được tổ chức tại Việt Nam, với sự tham dự của nhiều huyền thoại của làng golf thế giới."
    },
    {
        "name": "Golf thủ người Hàn Quốc đi vào lịch sử PGA Tour",
        "link": "https://dantri.com.vn/the-thao/golf-thu-nguoi-han-quoc-di-vao-lich-su-pga-tour-20231016114833540.htm",
        "content": "Golfer người Hàn Quốc Tom Kim đi vào lịch sử PGA Tour, khi trở thành người thứ hai từng vô địch cùng một giải đấu hai lần trong cùng một mùa giải."
    },
    {
        "name": "Golf thủ Hàn Quốc bị cấm thi đấu vì lý do hy hữu",
        "link": "https://dantri.com.vn/the-thao/golf-thu-han-quoc-bi-cam-thi-dau-vi-ly-do-hy-huu-20231012110936251.htm",
        "content": "Tay golf người Hàn Quốc Byeong Hun An bị cấm thi đấu trên PGA Tour, do bị phát hiện có chất kích thích trong thuốc ho mà Byeong Hun An đang sử dụng."
    },
    {
        "name": "Giải golf nghiệp dư trẻ quốc tế 2023 sắp khởi tranh tại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/giai-golf-nghiep-du-tre-quoc-te-2023-sap-khoi-tranh-tai-viet-nam-20231011153827219.htm",
        "content": "Với sự bảo trợ của Hiệp hội Golf Việt Nam, cùng sự đồng ý của học viện golf Châu Á (JAGA), Học viện Saigon Golf Academy (SGA) tổ chức giải đấu JAGA-Vietnam International Amateur Championship 2023."
    },
    {
        "name": "Giải golf đồng đội lớn nhất Việt Nam tìm ra đội vô địch",
        "link": "https://dantri.com.vn/the-thao/giai-golf-dong-doi-lon-nhat-viet-nam-tim-ra-doi-vo-dich-20231011154156108.htm",
        "content": "Dẫn đầu ở cả hai vòng đấu chính thức của vòng chung kết giải vô địch các CLB Hà Nội Mở rộng 2023, hai đội tuyển nam Họ Nguyễn Thăng Long và nữ Khỉ Vàng đã xuất sắc lên ngôi quán quân."
    },
    {
        "name": "Golf Thái Lan tiếp tục ghi dấu ấn tại LPGA Tour",
        "link": "https://dantri.com.vn/the-thao/golf-thai-lan-tiep-tuc-ghi-dau-an-tai-lpga-tour-20231009165951023.htm",
        "content": "Tiếp sau thành công tại Asiad 19, các golfer Thái Lan lại tạo dấu ấn ở giải đấu diễn ra trên đất Mỹ."
    },
    {
        "name": "Nguyễn Anh Minh và Lina Kim vô địch Vietnam Masters 2023",
        "link": "https://dantri.com.vn/the-thao/nguyen-anh-minh-va-lina-kim-vo-dich-vietnam-masters-2023-20231007173530513.htm",
        "content": "Ngày thi đấu cuối cùng (07/10) chứng kiến những màn so tài đầy gay cấn của Nam A Bank Vietnam Masters 2023. Ngôi vị vô địch bảng nam - nữ mùa giải năm nay lần lượt gọi tên Nguyễn Anh Minh và Lina Kim."
    },
    {
        "name": "Nguyễn Anh Minh sáng cửa vô địch giải golf Vietnam Masters 2023",
        "link": "https://dantri.com.vn/the-thao/nguyen-anh-minh-sang-cua-vo-dich-giai-golf-vietnam-masters-2023-20231006195913395.htm",
        "content": "Sáng 6/10, giải golf Vietnam Masters 2023 diễn ra đầy hấp dẫn. 51 VĐV nam và 12 VĐV nữ chính thức vượt qua nhát cắt để tiến vào vòng đấu tiếp theo và có cơ hội cạnh tranh cho ngôi vị cao nhất."
    },
    {
        "name": "Golfer nữ được mời tham dự giải đấu nhà nghề của nam",
        "link": "https://dantri.com.vn/the-thao/golfer-nu-duoc-moi-tham-du-giai-dau-nha-nghe-cua-nam-20231005122757008.htm",
        "content": "Tay golf nữ nổi tiếng Lexi Thompson (Mỹ) được mời tham dự giải đấu nhà nghề của golfer nam tại Las Vegas (Mỹ) trong thời gian tới."
    },
    {
        "name": "Đội tuyển golf châu Âu vô địch Ryder Cup 2023",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-golf-chau-au-vo-dich-ryder-cup-2023-20231002121946424.htm",
        "content": "Vượt qua đội tuyển Mỹ, đội tuyển châu Âu vô địch giải golf đồng đội nam Ryder Cup 2023 vừa kết thúc đêm qua (1/10, theo giờ châu Âu)."
    },
    {
        "name": "Thái Lan giành 2 HCV môn golf, bỏ xa đoàn Việt Nam ở Asiad 19",
        "link": "https://dantri.com.vn/the-thao/thai-lan-gianh-2-hcv-mon-golf-bo-xa-doan-viet-nam-o-asiad-19-20231001182417268.htm",
        "content": "Với hai HCV môn golf ở nội dung đơn nữ và đồng đội nữ sáng nay (1/10), đoàn thể thao Thái Lan cán mốc 10 HCV, gấp 10 lần số HCV của đoàn thể thao Việt Nam ở Asiad 19."
    },
    {
        "name": "12 golfer của đội tuyển Mỹ sẵn sàng cho Ryder Cup 2023",
        "link": "https://dantri.com.vn/the-thao/12-golfer-cua-doi-tuyen-my-san-sang-cho-ryder-cup-2023-20230928110845788.htm",
        "content": "Đội tuyển golf Mỹ đã xác định xong 12 golfer, chuẩn bị đối đầu với đội tuyển châu Âu tại Ryder Cup năm nay."
    },
    {
        "name": "Đội tuyển golf nữ châu Âu giành Solheim Cup 2023 trên sân nhà",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-golf-nu-chau-au-gianh-solheim-cup-2023-tren-san-nha-20230925103305209.htm",
        "content": "Thủ hòa với đội tuyển golf nữ Mỹ, đội tuyển golf nữ châu Âu được quyền giữ lại Solheim Cup, khi giải đấu này được tổ chức trên sân nhà của họ."
    },
    {
        "name": "Xác định đủ 12 golfer châu Âu tham dự Ryder Cup 2023",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-du-12-golfer-chau-au-tham-du-ryder-cup-2023-20230921113805908.htm",
        "content": "Đội tuyển châu Âu đã xác định xong 12 tay golf tham dự giải golf đồng đội danh giá Ryder Cup, chuẩn bị diễn ra ở Roma (Italy)."
    },
    {
        "name": "1.500 VĐV tranh tài tại giải golf các CLB Hà Nội mở rộng 2023",
        "link": "https://dantri.com.vn/the-thao/1500-vdv-tranh-tai-tai-giai-golf-cac-clb-ha-noi-mo-rong-2023-20230922160236462.htm",
        "content": "Trải qua các mùa giải đáng nhớ, giải vô địch các CLB Golf Hà Nội mở rộng năm nay đánh dấu cột mốc lần thứ 6 được tổ chức, với sự tham dự của 1.500 vận động viên (VĐV)."
    },
    {
        "name": "Tuyển golf Việt Nam dự Asiad 19 với 6 vận động viên",
        "link": "https://dantri.com.vn/the-thao/tuyen-golf-viet-nam-du-asiad-19-voi-6-van-dong-vien-20230921154439672.htm",
        "content": "Sáng 21/9 tại Hà Nội, Cục Thể dục Thể thao và Hiệp hội Golf Việt Nam tổ chức Lễ xuất quân của tuyển golf Quốc gia Việt Nam tham dự Đại hội Thể thao Châu Á lần thứ 19 (Asiad 19)."
    },
    {
        "name": "Tay golf gốc Việt xuất hiện ở đội tuyển nữ Mỹ tại Solheim Cup 2023",
        "link": "https://dantri.com.vn/the-thao/tay-golf-goc-viet-xuat-hien-o-doi-tuyen-nu-my-tai-solheim-cup-2023-20230918110651967.htm",
        "content": "Trước khi các golfer nam thi đấu tại Ryder Cup, các golfer nữ châu Âu và Mỹ sẽ tham dự Solheim Cup 2023 được tổ chức tại Tây Ban Nha."
    },
    {
        "name": "60 golfer huyền thoại của châu Âu tranh tài ở Việt Nam",
        "link": "https://dantri.com.vn/the-thao/60-golfer-huyen-thoai-cua-chau-au-tranh-tai-o-viet-nam-20230915180628650.htm",
        "content": "Giải golf Vinpearl DIC Legends Vietnam 2023 diễn ra từ ngày 26/11 đến ngày 2/12 năm nay tại Nha Trang với sự góp mặt của nhiều huyền thoại làng golf châu Âu."
    },
    {
        "name": "Ryder Cup 2023 hứa hẹn hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/ryder-cup-2023-hua-hen-hap-dan-20230914104618147.htm",
        "content": "Đội trưởng đội tuyển golf châu Âu Luke Donald tự tin cho biết sẽ giành Ryder Cup năm nay khi đối đầu đội tuyển Mỹ."
    },
    {
        "name": "Vincent Norman vô địch giải golf Horizon Irish Open 2023",
        "link": "https://dantri.com.vn/the-thao/vincent-norman-vo-dich-giai-golf-horizon-irish-open-2023-20230911100244626.htm",
        "content": "Golfer người Thụy Điển Vincent Norman vô địch giải Horizon Irish Open diễn ra tại Dublin (Ireland). Đây là giải đấu thuộc hệ thống DP World Tour."
    },
    {
        "name": "Các golfer chuẩn bị cho Horizon Irish Open 2023",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-chuan-bi-cho-horizon-irish-open-2023-20230907125930941.htm",
        "content": "Một số golfer hạng khá của thế giới chuẩn bị tham dự giải đấu Horizon Irish Open sẽ khai diễn từ sáng 8/9, tại Ireland."
    },
    {
        "name": "Ba đại cao thủ làng golf xác nhận tham gia đội tuyển châu Âu dự Ryder Cup",
        "link": "https://dantri.com.vn/the-thao/ba-dai-cao-thu-lang-golf-xac-nhan-tham-gia-doi-tuyen-chau-au-du-ryder-cup-20230904114403669.htm",
        "content": "Ba golfer hàng đầu thế giới gồm Rory McIlroy (Bắc Ireland), Jon Rahm (Tây Ban Nha) và Viktor Hovland (Na Uy) xác nhận sẽ tham dự Ryder Cup 2023."
    },
    {
        "name": "Ba đại cao thủ làng golf xác nhận tham gia đội tuyển châu Âu dự Ryder Cup",
        "link": "https://dantri.com.vn/the-thao/ba-dai-cao-thu-lang-golf-xac-nhan-tham-gia-doi-tuyen-chau-au-du-ryder-cup-20230904114403669.htm",
        "content": "Ba golfer hàng đầu thế giới gồm Rory McIlroy (Bắc Ireland), Jon Rahm (Tây Ban Nha) và Viktor Hovland (Na Uy) xác nhận sẽ tham dự Ryder Cup 2023."
    },
    {
        "name": "Vì sao Keegan Bradley bị loại khỏi đội Ryder Cup của Mỹ?",
        "link": "https://dantri.com.vn/the-thao/vi-sao-keegan-bradley-bi-loai-khoi-doi-ryder-cup-cua-my-20230903120737627.htm",
        "content": "Đội phó Ryder Cup Mỹ, Fred Couples đã tiết lộ lý do loại Keegan Bradley, bất chấp việc tay golf này vừa trải qua mùa giải thành công."
    },
    {
        "name": "Viktor Hovland vô địch Tour Championship, dẫn đầu FedEx Cup play-off 2023",
        "link": "https://dantri.com.vn/the-thao/viktor-hovland-vo-dich-tour-championship-dan-dau-fedex-cup-play-off-2023-20230828124139457.htm",
        "content": "Vượt qua đương kim vô địch Olympic Xander Schauffele (Mỹ), Viktor Hovland vô địch Tour Championship, qua đó vô địch luôn FedEx Cup play-off 2023."
    },
    {
        "name": "Hơn 100 golfer chuyên nghiệp quốc tế chuẩn bị tranh tài tại Đà Nẵng",
        "link": "https://dantri.com.vn/the-thao/hon-100-golfer-chuyen-nghiep-quoc-te-chuan-bi-tranh-tai-tai-da-nang-20230826175224573.htm",
        "content": "Hòa mình vào Lễ hội Du lịch golf Đà Nẵng năm nay, công chúng sẽ được xem thực địa và miễn phí những cú đánh đẹp mắt tại giải chuyên nghiệp thuộc Asian Development Tour (ADT)."
    },
    {
        "name": "Các golfer sẵn sàng cho Tour Championship",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-san-sang-cho-tour-championship-20230824120021734.htm",
        "content": "Mùa giải 2022-2023 trên PGA Tour chuẩn bị khép lại bằng Tour Championship sẽ khai diễn vào rạng sáng 25/8 (theo giờ Việt Nam)."
    },
    {
        "name": "Viktor Hovland chiến thắng ấn tượng tại BMW Championship 2023",
        "link": "https://dantri.com.vn/the-thao/viktor-hovland-chien-thang-an-tuong-tai-bmw-championship-2023-20230821115528319.htm",
        "content": "Vượt qua số một thế giới Scottie Scheffler (Mỹ) trong ngày thi đấu cuối cùng, cựu số 2 thế giới Viktor Hovland (Na Uy) giành ngôi vô địch BMW Championship đầy ấn tượng."
    },
    {
        "name": "Hana Kang vô địch giải Golfzon Vietnam Championship 2023",
        "link": "https://dantri.com.vn/the-thao/hana-kang-vo-dich-giai-golfzon-vietnam-championship-2023-20230821101014078.htm",
        "content": "Chiến thẳng với vòng đấu (-2) gậy, tổng điểm (+1) và cách biệt tới 8 gậy so với người về nhì, Hana Kang (Sùng Thị Xú) vô địch giải Golfzon Vietnam Championship 2023."
    },
    {
        "name": "18 đội vào vòng chung kết giải vô địch các CLB golf Hà Nội mở rộng 2023",
        "link": "https://dantri.com.vn/the-thao/18-doi-vao-vong-chung-ket-giai-vo-dich-cac-clb-golf-ha-noi-mo-rong-2023-20230820072645277.htm",
        "content": "Sau 3 ngày thi đấu sôi nổi và kịch tính, vòng đấu loại giải vô địch các Câu lạc bộ Golf Hà Nội mở rộng lần thứ 6 khép lại trên sân golf Sky Lake (Hà Nội)."
    },
    {
        "name": "Lê Anh Đức dẫn đầu ngày đầu tiên VCK Golfzon Championship Vietnam 2023",
        "link": "https://dantri.com.vn/the-thao/le-anh-duc-dan-dau-ngay-dau-tien-vck-golfzon-championship-vietnam-2023-20230819183655356.htm",
        "content": "Lê Anh Đức dẫn đầu với 1 gậy cách biệt so với Sùng Thị Xú và Đào Văn Hoàn sau ngày thi đấu thứ nhất giải golf chuyên nghiệp đầu tiên ứng dụng công nghệ mô phỏng tại Việt Nam."
    },
    {
        "name": "Chung kết Golfzon Vietnam Championship 2023",
        "link": "https://dantri.com.vn/the-thao/chung-ket-golfzon-vietnam-championship-2023-20230818225753708.htm",
        "content": "Vòng Chung kết Golfzon Vietnam Championship 2023 - golf chuyên nghiệp ứng dụng công nghệ mô phỏng đầu tiên tại Việt Nam sẽ diễn ra vào ngày 19/8 - 20/8 tại Golfzon Park Grand Plaza, Hà Nội."
    },
    {
        "name": "Làng golf thế giới hướng về BMW Championship",
        "link": "https://dantri.com.vn/the-thao/lang-golf-the-gioi-huong-ve-bmw-championship-20230817120939719.htm",
        "content": "50 golfer dẫn đầu về điểm số trên PGA Tour chuẩn bị bước vào tranh tài tại BMW Championship, khai diễn lúc rạng sáng 18/8 (theo giờ Việt Nam)."
    },
    {
        "name": "Cựu HLV tuyển golf Hàn Quốc làm cố vấn đặc biệt cho tuyển golf Việt Nam",
        "link": "https://dantri.com.vn/the-thao/cuu-hlv-tuyen-golf-han-quoc-lam-co-van-dac-biet-cho-tuyen-golf-viet-nam-20230817162435621.htm",
        "content": "Ngày 15/8 tại Cục Thể dục Thể Thao đã diễn ra lễ ký kết biên bản ghi nhớ hợp tác giữa Hiệp hội golf Việt Nam và Trung tâm LSG Diamond Class."
    },
    {
        "name": "Lucas Glover vô địch FedEx St. Jude Championship 2023",
        "link": "https://dantri.com.vn/the-thao/lucas-glover-vo-dich-fedex-st-jude-championship-2023-20230814131233499.htm",
        "content": "Tay golf người Mỹ Lucas Glover vô địch giải đấu đầu tiên trong chuỗi 3 giải của FedEx Cup play-off, đồng thời lọt tiếp vào BMW Championship."
    },
    {
        "name": "Khởi tranh chuỗi giải đấu FedEx Cup play-off 2023",
        "link": "https://dantri.com.vn/the-thao/khoi-tranh-chuoi-giai-dau-fedex-cup-play-off-2023-20230810114135910.htm",
        "content": "Chuỗi giải đấu mang tính chất tổng kết mùa giải FedEx Cup play-off sẽ bắt đầu vào rạng sáng 11/8 (theo giờ Việt Nam), hứa hẹn nhiều kịch tính."
    },
    {
        "name": "30 golfer góp mặt ở chung kết Golfzon Vietnam Championship 2023",
        "link": "https://dantri.com.vn/the-thao/30-golfer-gop-mat-o-chung-ket-golfzon-vietnam-championship-2023-20230808193458744.htm",
        "content": "Ngày 6/8 đã chính thức khép lại một tháng vòng đấu loại của Golfzon Vietnam Championship 2023."
    },
    {
        "name": "Lucas Glover vô địch giải golf Wyndham Championship 2023",
        "link": "https://dantri.com.vn/the-thao/lucas-glover-vo-dich-giai-golf-wyndham-championship-2023-20230807100950058.htm",
        "content": "Tay golf người Mỹ Lucas Glover vô địch giải Wyndham Championship để giành quyền tham dự FedEx Cup play-off năm nay."
    },
    {
        "name": "Các golfer nổi tiếng hướng về Wyndham Championship",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-noi-tieng-huong-ve-wyndham-championship-20230803102205126.htm",
        "content": "Các golfer tranh thủ tích điểm tại Wyndham Championship, với mong muốn góp mặt tại FedEx Cup play-off sắp khai diễn."
    },
    {
        "name": "80 đội tranh tài tại giải vô địch các CLB Golf Hà Nội mở rộng 2023",
        "link": "https://dantri.com.vn/the-thao/80-doi-tranh-tai-tai-giai-vo-dich-cac-clb-golf-ha-noi-mo-rong-2023-20230803180330351.htm",
        "content": "Sáng 3/8 tại Hà Nội, Lễ công bố và bốc thăm giải vô địch các CLB Golf Hà Nội mở rộng lần thứ 6 đã diễn ra. Giải năm nay thu hút số lượng các đội tham dự đông kỷ lục."
    },
    {
        "name": "Tay golf người Pháp vô địch Evian Championship 2023",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-phap-vo-dich-evian-championship-2023-20230731111654786.htm",
        "content": "Golfer người Pháp Celine Boutier vô địch giải Evian Championship năm nay, sau khi cô chiến thắng rất nhiều tên tuổi lớn của làng golf nữ thế giới."
    },
    {
        "name": "14 ngày khởi tranh sôi động của Golfzon Vietnam Championship 2023",
        "link": "https://dantri.com.vn/the-thao/14-ngay-khoi-tranh-soi-dong-cua-golfzon-vietnam-championship-2023-20230728151907880.htm",
        "content": "Golfzon Vietnam Championship 2023 - giải golf chuyên nghiệp ứng dụng công nghệ giả lập đầu tiên tại Việt Nam đã chứng minh được sức nóng hơn bao giờ hết."
    },
    {
        "name": "Nhiều tên tuổi lớn vẫn tham dự giải golf 3M Open",
        "link": "https://dantri.com.vn/the-thao/nhieu-ten-tuoi-lon-van-tham-du-giai-golf-3m-open-20230727113327579.htm",
        "content": "Sau The Open Championship, các golfer tiếp tục có thêm giải 3M Open để thi đấu. Một vài tên tuổi lớn của làng golf thế giới đã xác nhận sẽ có mặt tại giải đấu này."
    },
    {
        "name": "Tay golf ít tên tuổi Brian Harman vô địch The Open Championship",
        "link": "https://dantri.com.vn/the-thao/tay-golf-it-ten-tuoi-brian-harman-vo-dich-the-open-championship-20230724131732311.htm",
        "content": "Danh hiệu vô địch giải đấu danh giá nhất làng golf thế giới The Open Championship 2023 thuộc về \"cánh chim lạ\" Brian Harman (Mỹ)."
    },
    {
        "name": "Rory McIlroy là ứng cử viên số một tại The Open Championship 2023",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-la-ung-cu-vien-so-mot-tai-the-open-championship-2023-20230720130651374.htm",
        "content": "Golfer người Bắc Ireland Rory McIlroy là ứng cử viên hàng đầu trước ngày khai diễn giải đấu danh giá The Open Championship 2023."
    },
    {
        "name": "Loạt giải golf chuyên nghiệp quốc tế sắp về Việt Nam",
        "link": "https://dantri.com.vn/the-thao/loat-giai-golf-chuyen-nghiep-quoc-te-sap-ve-viet-nam-20230720203446440.htm",
        "content": "Từ nay đến năm 2025, các giải thuộc đấu trường golf đỉnh châu Âu và châu Á sẽ lần lượt diễn ra tại Việt Nam thông qua thỏa thuận hợp tác với đơn vị sở hữu hệ sinh thái dịch vụ golf hàng đầu Việt Nam."
    },
    {
        "name": "Khai mạc giải vô địch Hội golf các tỉnh miền Trung và Tây Nguyên 2023",
        "link": "https://dantri.com.vn/the-thao/khai-mac-giai-vo-dich-hoi-golf-cac-tinh-mien-trung-va-tay-nguyen-2023-20230721133444873.htm",
        "content": "Giải khai mạc tối 20/7, tại Quy Nhơn (Bình Định), với sự tham dự của các golfer đến từ các hội golf thuộc các địa phương thuộc miền Trung và Tây Nguyên."
    },
    {
        "name": "Giải golf châu Á trở lại Đà Nẵng, giải thưởng 100.000 USD",
        "link": "https://dantri.com.vn/the-thao/giai-golf-chau-a-tro-lai-da-nang-giai-thuong-100000-usd-20230718142628526.htm",
        "content": "Trong năm thứ 2 tổ chức, giải golf chuyên nghiệp hàng đầu châu Á ghi dấu ấn bởi chất lượng các golfer và đặc biệt là giá trị tiền thưởng tăng cao."
    },
    {
        "name": "Rory McIlroy vô địch giải golf Genesis Scottish Open 2023",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-vo-dich-giai-golf-genesis-scottish-open-2023-20230717102947207.htm",
        "content": "Vượt qua đối thủ rất mạnh Scottie Scheffler (Mỹ), Rory McIlroy (Bắc Ireland) vô địch giải golf Genesis Scottish Open diễn ra ở Scotland."
    },
    {
        "name": "Scottie Scheffler và Rory McIlroy trở lại với Genesis Scottish Open",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-va-rory-mcilroy-tro-lai-voi-genesis-scottish-open-20230713232528499.htm",
        "content": "Số một thế giới Scottie Scheffler (Mỹ) và cựu số một Rory McIlroy trở lại với hệ thống PGA Tour thông qua Genesis Scottish Open, sau một vài giải vắng bóng."
    },
    {
        "name": "Allisen Corpuz vô địch giải golf U.S Women's Open 2023",
        "link": "https://dantri.com.vn/the-thao/allisen-corpuz-vo-dich-giai-golf-us-womens-open-2023-20230710123700712.htm",
        "content": "Golfer người Mỹ Allisen Corpuz bất ngờ vô địch giải đấu danh giá U.S Women's Open vừa kết thúc rạng sáng nay (10/7, theo giờ Việt Nam)."
    },
    {
        "name": "\"Cánh chim lạ\" người Nhật Bản dẫn đầu giải golf U.S Women's Open",
        "link": "https://dantri.com.vn/the-thao/canh-chim-la-nguoi-nhat-ban-dan-dau-giai-golf-us-womens-open-20230709115904158.htm",
        "content": "Sau vòng 3 giải U.S Women's Open, tay golf ít tên tuổi Nasa Hataoka (Nhật Bản) tạm dẫn đầu, vượt lên trên nhiều ngôi sao khác."
    },
    {
        "name": "Công bố giải golf chuyên nghiệp Golfzon Vietnam Championship 2023",
        "link": "https://dantri.com.vn/the-thao/cong-bo-giai-golf-chuyen-nghiep-golfzon-vietnam-championship-2023-20230709154426353.htm",
        "content": "Ngày 5/7, dưới sự bảo trợ của Hiệp hội Golf Việt Nam (VGA) và Hệ thống Giải Golf Chuyên nghiệp Việt Nam (VGA Tour), Golfzon công bố giải golf chuyên nghiệp sử dụng công nghệ mô phỏng đầu tiên tại Việt Nam."
    },
    {
        "name": "Hàng loạt golfer mạnh hội tụ tại U.S Women's Open 2023",
        "link": "https://dantri.com.vn/the-thao/hang-loat-golfer-manh-hoi-tu-tai-us-womens-open-2023-20230706143301738.htm",
        "content": "Nhiều tay golf nổi tiếng sẽ xuất hiện tại giải đấu danh giá U.S Women's Open, sẽ khai diễn vào cuối tuần này tại California (Mỹ)."
    },
    {
        "name": "Rickie Fowler vô địch giải golf Rocket Mortgage Classic",
        "link": "https://dantri.com.vn/the-thao/rickie-fowler-vo-dich-giai-golf-rocket-mortgage-classic-20230703151727534.htm",
        "content": "Vượt qua cựu số 2 thế giới Collin Morikawa, Rickie Fowler (người Mỹ) vô địch giải golf Rocket Mortgage Classic 2023."
    },
    {
        "name": "Pendrith và Moore dẫn đầu sau vòng hai giải Rocket Mortgage Classic",
        "link": "https://dantri.com.vn/the-thao/pendrith-va-moore-dan-dau-sau-vong-hai-giai-rocket-mortgage-classic-20230701231005872.htm",
        "content": "Sau vòng hai, tay golf người Canada Taylor Pendrith đang tạm dẫn đầu giải, ngang với Taylor Moore (Mỹ), nhưng khoảng cách giữa họ với các golfer bám đuổi không lớn."
    },
    {
        "name": "Collin Morikawa và Tony Finau tranh tài tại Rocket Mortgage Classic",
        "link": "https://dantri.com.vn/the-thao/collin-morikawa-va-tony-finau-tranh-tai-tai-rocket-mortgage-classic-20230629112843896.htm",
        "content": "Một số golfer trong nhóm đầu thế giới chuẩn bị bước vào giải Rocket Mortgage Classic diễn ra tại Detroit (Mỹ)."
    },
    {
        "name": "Golfer Trung Quốc bất ngờ vô địch giải Women's PGA Championship danh giá",
        "link": "https://dantri.com.vn/the-thao/golfer-trung-quoc-bat-ngo-vo-dich-giai-womens-pga-championship-danh-gia-20230626144931394.htm",
        "content": "Nữ golfer trẻ người Trung Quốc Yin Ruoning lên ngôi vô địch giải major Women's PGA Championship 2023, sau khi vượt qua rất nhiều tên tuổi lớn."
    },
    {
        "name": "Leona Maguire dẫn đầu sau nửa chặng đường Women's PGA Championship",
        "link": "https://dantri.com.vn/the-thao/leona-maguire-dan-dau-sau-nua-chang-duong-womens-pga-championship-20230624130014379.htm",
        "content": "Sau nửa chặng đường của giải đấu danh giá Women's PGA Championship, tay golf người Ireland Leona Maguire tạm dẫn đầu, vượt lên trên rất nhiều tên tuổi lớn."
    },
    {
        "name": "Nelly Korda quay trở lại với giải golf Women's PGA Championship",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-quay-tro-lai-voi-giai-golf-womens-pga-championship-20230622162434776.htm",
        "content": "Nữ golfer số một thế giới Nelly Korda (Mỹ) kịp quay trở lại với giải golf danh giá Women's PGA Championship, sau chấn thương lưng."
    },
    {
        "name": "\"Cánh chim lạ\" Wyndham Clark vô địch giải golf U.S Open 2023",
        "link": "https://dantri.com.vn/the-thao/canh-chim-la-wyndham-clark-vo-dich-giai-golf-us-open-2023-20230619115045922.htm",
        "content": "Vượt qua 2 tên tuổi rất lớn của làng golf thế giới Rory McIlroy và Scottie Scheffler, tay golf người Mỹ Wyndham Clark vô địch giải golf U.S Open đầy danh giá."
    },
    {
        "name": "Hấp dẫn cuộc đua đến ngôi đầu giải golf U.S Open 2023",
        "link": "https://dantri.com.vn/the-thao/hap-dan-cuoc-dua-den-ngoi-dau-giai-golf-us-open-2023-20230617195416569.htm",
        "content": "Sau nửa chặng đường đầu tiên, giải golf danh giá U.S Open có sự cạnh tranh rất hấp dẫn ở nhóm dẫn đầu, nơi các golfer mạnh đang đua tranh danh hiệu."
    },
    {
        "name": "Hơn 100 golfer dự giải golf lần đầu được tổ chức ở Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hon-100-golfer-du-giai-golf-lan-dau-duoc-to-chuc-o-viet-nam-20230619091838571.htm",
        "content": "Với sự đầu tư và chuẩn bị chuẩn bị kỹ càng, sự kiện \"Team Titleist Invitational\" là giải đấu đầu tiên Titleist đăng cai tổ chức tại Việt Nam với sự tham dự của hơn 100 golfer tại sân golf Hồ Tràm."
    },
    {
        "name": "Anh tài thế giới hội tụ tại giải golf U.S Open 2023",
        "link": "https://dantri.com.vn/the-thao/anh-tai-the-gioi-hoi-tu-tai-giai-golf-us-open-2023-20230615171055496.htm",
        "content": "Hàng loạt ngôi sao hàng đầu thế giới bước vào tranh tài ở giải đấu U.S Open khai mạc rạng sáng 16/6, tại Los Angeles (Mỹ)."
    },
    {
        "name": "Sắp khởi tranh chuỗi giải golf vô địch nghiệp dư Việt Nam 2023",
        "link": "https://dantri.com.vn/the-thao/sap-khoi-tranh-chuoi-giai-golf-vo-dich-nghiep-du-viet-nam-2023-20230616163621577.htm",
        "content": "Hiệp hội Golf Việt Nam cùng Công ty Cổ phần dịch vụ Golf Việt Nam chính thức công bố khởi tranh giải golf Vô địch Nghiệp dư Việt Nam Mở rộng 2023."
    },
    {
        "name": "Nick Taylor vô địch giải golf RBC Canadian Open 2023",
        "link": "https://dantri.com.vn/the-thao/nick-taylor-vo-dich-giai-golf-rbc-canadian-open-2023-20230612165443502.htm",
        "content": "Tay golf chủ nhà Nick Taylor vô địch giải RBC Canadian Open vừa kết thúc sáng nay (13/6, theo giờ Việt Nam), tại North York (Ontario - Canada)."
    },
    {
        "name": "Golfer người Trung Quốc bất ngờ dẫn đầu giải RBC Canadian Open 2023",
        "link": "https://dantri.com.vn/the-thao/golfer-nguoi-trung-quoc-bat-ngo-dan-dau-giai-rbc-canadian-open-2023-20230610215400486.htm",
        "content": "Tại giải golf đang diễn ra ở Canada, tay golf người Trung Quốc Carl Yuan tạm dẫn đầu trước ngày thi đấu thứ 3, tạm vượt lên trên cựu số một thế giới Rory McIlroy."
    },
    {
        "name": "Rory McIlroy góp mặt tại RBC Canadian Open 2023",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-gop-mat-tai-rbc-canadian-open-2023-20230608135430662.htm",
        "content": "Golfer cựu số một thế giới Rory McIlroy sẽ góp mặt tại giải golf RBC Canadian Open, khai diễn rạng sáng 9/6 (theo giờ Việt Nam)."
    },
    {
        "name": "Viktor Hovland vô địch giải golf The Memorial Tournament",
        "link": "https://dantri.com.vn/the-thao/viktor-hovland-vo-dich-giai-golf-the-memorial-tournament-20230606121544030.htm",
        "content": "Golfer người Na Uy Viktor Hovland xuất sắc giành ngôi vô địch The Memorial Tournament, đánh dấu sự trở lại của chính mình tại các giải đấu đỉnh cao, sau thời gian xuống phong độ."
    },
    {
        "name": "Justin Suh tạm dẫn đầu giải golf The Memorial Tournament",
        "link": "https://dantri.com.vn/the-thao/justin-suh-tam-dan-dau-giai-golf-the-memorial-tournament-20230603185611365.htm",
        "content": "Sau ngày thi đấu thứ hai, The Memorial Tournament có kết quả khá bất ngờ, khi golfer tương đối vô danh Justin Suh (Mỹ) tạm vươn lên dẫn đầu."
    },
    {
        "name": "Jon Rahm tái xuất tại giải golf The Memorial Tournament",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-tai-xuat-tai-giai-golf-the-memorial-tournament-20230531115832616.htm",
        "content": "Sau khi vắng mặt ở giải Charles Schwab Challenge cuối tuần trước, golfer số 2 thế giới Jon Rahm (Tây Ban Nha) sẽ tham dự The Memorial Tournament diễn ra trong tuần này, tại Ohio (Mỹ)."
    },
    {
        "name": "Emiliano Grillo bất ngờ vô địch Charles Schwab Challenge",
        "link": "https://dantri.com.vn/the-thao/emiliano-grillo-bat-ngo-vo-dich-charles-schwab-challenge-20230529110941046.htm",
        "content": "Vượt qua nhiều tên tuổi lớn, golfer người Argentina Emiliano Grillo vô địch Charles Schwab Challenge, giải đấu kết thúc rạng sáng nay (29/5, theo giờ Việt Nam) tại Mỹ."
    },
    {
        "name": "Harry Hall tạm dẫn đầu Charles Schwab Challenge sau vòng 2",
        "link": "https://dantri.com.vn/the-thao/harry-hall-tam-dan-dau-charles-schwab-challenge-sau-vong-2-20230527123551166.htm",
        "content": "Cho đến sau vòng 2 Charles Schwab Challenge rạng sáng nay (27/5, theo giờ Việt Nam), golfer người Anh Harry Hall bất ngờ dẫn đầu giải đấu, tạo khoảng cách đáng kể đối với các tay golf bám đuổi."
    },
    {
        "name": "Nhiều golfer mạnh tham dự Charles Schwab Challenge",
        "link": "https://dantri.com.vn/the-thao/nhieu-golfer-manh-tham-du-charles-schwab-challenge-20230525003647005.htm",
        "content": "Sau khi không thể vô địch PGA Championship, golfer số một thế giới Scottie Scheffler tham dự Charles Schwab Challenge, bên cạnh một số tên tuổi khác."
    },
    {
        "name": "Giải vô địch golf các tỉnh miền Trung và Tây Nguyên năm 2023",
        "link": "https://dantri.com.vn/the-thao/giai-vo-dich-golf-cac-tinh-mien-trung-va-tay-nguyen-nam-2023-20230524024613199.htm",
        "content": "Giải do Hiệp hội golf các tỉnh miền Trung và Tây Nguyên tổ chức, sẽ diễn ra tại thành phố biển Quy Nhơn (Bình Định). Chiều qua (23/5), Ban tổ chức đã chính thức công bố và bốc thăm cho giải đấu này."
    },
    {
        "name": "Brooks Koepka vô địch giải golf PGA Championship 2023",
        "link": "https://dantri.com.vn/the-thao/brooks-koepka-vo-dich-giai-golf-pga-championship-2023-20230522135129703.htm",
        "content": "Cựu số một thế giới Brooks Koepka vô địch PGA Championship 2023, sau khi đánh bại rất nhiều tên tuổi lớn của làng golf thế giới hiện nay."
    },
    {
        "name": "Golfer số một thế giới Scottie Scheffler khởi đầu tốt tại PGA Championship",
        "link": "https://dantri.com.vn/the-thao/golfer-so-mot-the-gioi-scottie-scheffler-khoi-dau-tot-tai-pga-championship-20230519175058504.htm",
        "content": "Golfer số một thế giới Scottie Scheffler có khởi đầu tốt tại PGA Championship 2023, trái ngược với đối thủ quen thuộc Jon Rahm, người có ngày ra quân khá tệ ở giải đấu major này."
    },
    {
        "name": "Đội tuyển golf Việt Nam giành thêm tấm HCB lịch sử ở SEA Games",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-golf-viet-nam-gianh-them-tam-hcb-lich-su-o-sea-games-20230513145810899.htm",
        "content": "Sau tấm HCV và HCĐ ở nội dung đơn nam, đội tuyển golf Việt Nam tiếp tục có thêm tấm HCB ở nội dung đồng đội nam trong ngày thi đấu hôm nay."
    },
    {
        "name": "Golf thủ Lê Khánh Hưng chia sẻ bất ngờ sau khi giành HCV SEA Games",
        "link": "https://dantri.com.vn/the-thao/golf-thu-le-khanh-hung-chia-se-bat-ngo-sau-khi-gianh-hcv-sea-games-20230510165248338.htm",
        "content": "Golf thủ Việt Nam, Lê Khánh Hưng thừa nhận anh có một ngày thi đấu không tốt nhưng may mắn là các đối thủ cũng chơi dưới phong độ."
    },
    {
        "name": "Golf thủ Việt Nam 15 tuổi làm nên lịch sử ở đấu trường SEA Games",
        "link": "https://dantri.com.vn/the-thao/golf-thu-viet-nam-15-tuoi-lam-nen-lich-su-o-dau-truong-sea-games-20230510150738912.htm",
        "content": "Golf thủ Lê Khánh Hưng có ngày thi đấu xuất sắc, mang về tấm HCV cho đội tuyển golf Việt Nam ở SEA Games 32. Đây là lần đầu tiên đội tuyển golf Việt Nam có HCV ở đấu trường khu vực."
    },
    {
        "name": "Đội tuyển golf Việt Nam tự tin hướng đến SEA Games 32",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-golf-viet-nam-tu-tin-huong-den-sea-games-32-20230507083543445.htm",
        "content": "Ban huấn luyện đội tuyển golf Việt Nam sớm đưa phần lớn lực lượng vào ướm chuyên môn trên sân đấu Garden City par72 ở Phnom Penh nhằm tăng sức cạnh tranh huy chương."
    },
    {
        "name": "Tony Finau vô địch giải golf Mexico Open",
        "link": "https://dantri.com.vn/the-thao/tony-finau-vo-dich-giai-golf-mexico-open-20230502133211939.htm",
        "content": "Vượt qua cựu số một thế giới Jon Rahm (Tây Ban Nha), Tony Finau vô địch Mexico Open 2023 đầy ấn tượng."
    },
    {
        "name": "Tony Finau tạm dẫn đầu Mexico Open trước ngày thi đấu cuối cùng",
        "link": "https://dantri.com.vn/the-thao/tony-finau-tam-dan-dau-mexico-open-truoc-ngay-thi-dau-cuoi-cung-20230430114447285.htm",
        "content": "Trước ngày thi đấu chung kết Mexico Open, hai ứng cử viên hàng đầu cho danh hiệu vô địch Tony Finau (Mỹ) và Jon Rahm (Tây Ban Nha) đang dẫn đầu."
    },
    {
        "name": "Jon Rahm tham dự, Scottie Scheffler vắng mặt ở Mexico Open",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-tham-du-scottie-scheffler-vang-mat-o-mexico-open-20230427123852912.htm",
        "content": "Cựu số một thế giới Jon Rahm sẽ tham dự giải đấu tại Mexico, khai diễn rạng sáng 28/4 (theo giờ Việt Nam), nhưng đối thủ lớn nhất của anh trong khoảng một năm qua Scottie Scheffler sẽ vắng mặt."
    },
    {
        "name": "Golfer gốc Việt đánh bại số một thế giới ở giải đấu danh giá tại Mỹ",
        "link": "https://dantri.com.vn/the-thao/golfer-goc-viet-danh-bai-so-mot-the-gioi-o-giai-dau-danh-gia-tai-my-20230424130151270.htm",
        "content": "Trong ngày thi đấu cuối cùng của giải The Chevron Championship diễn ra tại Texas (Mỹ), tay golf gốc Việt Lilia Vu vượt qua số một thế giới Nelly Korda (Mỹ) để giành ngôi vô địch."
    },
    {
        "name": "Nelly Korda là ứng cử viên hàng đầu tại The Chevron Championship",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-la-ung-cu-vien-hang-dau-tai-the-chevron-championship-20230421155741693.htm",
        "content": "Nữ golfer người Mỹ Nelly Korda được đánh giá rất cao tại giải The Chevron Championship năm 2023, thuộc hệ thống LPGA Tour."
    },
    {
        "name": "Hơn 50 golfer tham gia giải golf \"Sakura Championship 2023\" tại Nhật Bản",
        "link": "https://dantri.com.vn/the-thao/hon-50-golfer-tham-gia-giai-golf-sakura-championship-2023-tai-nhat-ban-20230417163052627.htm",
        "content": "Theo ban tổ chức, giải golf \"Sakura Championship 2023\" được tổ chức tại Nhật Bản đã thu hút hơn 50 golfer tham gia trên tinh thần thi đấu kết hợp với giao lưu và học hỏi."
    },
    {
        "name": "Matt Fitzpatrick vô địch RBC Heritage sau loạt play-off",
        "link": "https://dantri.com.vn/the-thao/matt-fitzpatrick-vo-dich-rbc-heritage-sau-loat-play-off-20230417122715004.htm",
        "content": "Vượt qua cựu số một thế giới Jordan Spieth (Mỹ) sau loạt play-off, Matt Fitzpatrick (Anh) vô địch giải golf RBC Heritage năm nay."
    },
    {
        "name": "Kết thúc giải golf vô địch Hà Nội mở rộng 2023",
        "link": "https://dantri.com.vn/the-thao/ket-thuc-giai-golf-vo-dich-ha-noi-mo-rong-2023-20230415211112329.htm",
        "content": "Sự kiện lớn thứ hai trong năm do Hội Golf TP Hà Nội tổ chức - giải vô địch Hà Nội Mở rộng tranh Cup le coq sportif (Hanoi Open - le coq sportif Cup 2023) đã khép lại thành công."
    },
    {
        "name": "Viktor Hovland tạm dẫn đầu sau vòng đầu tiên RBC Heritage",
        "link": "https://dantri.com.vn/the-thao/viktor-hovland-tam-dan-dau-sau-vong-dau-tien-rbc-heritage-20230414135414324.htm",
        "content": "Tay golf người Na Uy Viktor Hovland có ngày thi đấu thành công và tạm dẫn đầu sau vòng một RBC Heritage đang diễn ra tại Augusta (Georgia - Mỹ)."
    },
    {
        "name": "\"Golf Việt Nam sẽ là điểm đến hàng đầu thế giới\"",
        "link": "https://dantri.com.vn/the-thao/golf-viet-nam-se-la-diem-den-hang-dau-the-gioi-20230414143052021.htm",
        "content": "Bình luận viên Nam Giang không chỉ được giới chuyên môn đánh giá cao về sự tiến bộ trong nghề, mà còn có những đóng góp cho sự phát triển của phong trào golf Việt Nam."
    },
    {
        "name": "Jon Rahm vô địch The Masters Tournament",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-vo-dich-the-masters-tournament-20230410130733399.htm",
        "content": "Golfer người Tây Ban Nha Jon Rahm vô địch giải đấu danh giá The Masters Tournament, sau ngày chung kết diễn ra rạng sáng nay (10/4, theo giờ Việt Nam)."
    },
    {
        "name": "Tiger Woods nói gì trước khi The Master Tournament khai diễn?",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-noi-gi-truoc-khi-the-master-tournament-khai-dien-20230406130435810.htm",
        "content": "Một trong những golfer được chú ý nhiều nhất tại The Masters Tournament 2023 là Tiger Woods, cho dù \"Siêu hổ\" không còn là ứng cử viên vô địch."
    },
    {
        "name": "Những golfer tên tuổi nào sẽ góp mặt tại The Masters Tournament?",
        "link": "https://dantri.com.vn/the-thao/nhung-golfer-ten-tuoi-nao-se-gop-mat-tai-the-masters-tournament-20230402142410711.htm",
        "content": "Giải đấu danh giá nhất làng golf thế giới chuẩn bị diễn ra tại Mỹ thu hút nhiều tên tuổi lớn tham dự, hứa hẹn những cuộc tranh tài hấp dẫn."
    },
    {
        "name": "Hiệp hội golf Việt Nam chính thức lên tiếng vụ hai lãnh đạo đánh bạc",
        "link": "https://dantri.com.vn/the-thao/hiep-hoi-golf-viet-nam-chinh-thuc-len-tieng-vu-hai-lanh-dao-danh-bac-20230331153327631.htm",
        "content": "10 ngày sau vụ việc nhiều golfer đánh bạc theo hình thức Poker, Hiệp hội golf Việt Nam (VGA) đã chính thức lên tiếng."
    },
    {
        "name": "Giải golf các CLB trong nước năm 2023 hứa hẹn hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/giai-golf-cac-clb-trong-nuoc-nam-2023-hua-hen-hap-dan-20230330122616056.htm",
        "content": "Khoảng 1.000 golfer không chuyên sẽ tham dự giải golf các CLB trong nước, diễn ra trong 2 ngày 30/3 và 31/3 tại TPHCM."
    },
    {
        "name": "Sam Burns vô địch World Golf Championship đầy kịch tính",
        "link": "https://dantri.com.vn/the-thao/sam-burns-vo-dich-world-golf-championship-day-kich-tinh-20230327115614729.htm",
        "content": "Tay golf người Mỹ Sam Burns giành ngôi vô địch World Golf Championship - Dell Technologies Match Play, sau trận chung kết diễn ra rạng sáng nay (27/3, theo giờ Việt Nam)."
    },
    {
        "name": "Dừng tổ chức giải golf ở Vĩnh Phúc sau khi nhiều golfer bị bắt vì đánh bạc",
        "link": "https://dantri.com.vn/xa-hoi/dung-to-chuc-giai-golf-o-vinh-phuc-sau-khi-nhieu-golfer-bi-bat-vi-danh-bac-20230323102133899.htm",
        "content": "Sáng 23/3, Hiệp hội Golf Việt Nam thông báo tạm hoãn tổ chức giải đấu VGA Union Cup 2023 diễn ra ở Vĩnh Phúc sau sự việc nhiều golfer bị bắt vì đánh bạc poker."
    },
    {
        "name": "Nhà vô địch Valspar Championship kiếm được bao nhiêu tiền?",
        "link": "https://dantri.com.vn/the-thao/nha-vo-dich-valspar-championship-kiem-duoc-bao-nhieu-tien-20230321131720266.htm",
        "content": "Với ngôi vô địch Valspar Championship giành được vào rạng sáng qua (20/3, theo giờ Việt Nam), Taylor Moore lần đầu đăng quang PGA Tour, kèm theo mức tiền thưởng hàng triệu USD."
    },
    {
        "name": "Tuyển miền Nam VGA Union Cup tổ chức lễ xuất quân",
        "link": "https://dantri.com.vn/the-thao/tuyen-mien-nam-vga-union-cup-to-chuc-le-xuat-quan-20230318131915642.htm",
        "content": "Tuyển miền Nam VGA Union Cup chính thức làm Lễ xuất quân bằng sự kiện giải đấu có sự chứng kiến, tham gia của gần 144 golfer."
    },
    {
        "name": "Jordan Spieth đặt chỉ tiêu cao tại Valspar Championship",
        "link": "https://dantri.com.vn/the-thao/jordan-spieth-dat-chi-tieu-cao-tai-valspar-championship-20230316194801314.htm",
        "content": "Cựu số một thế giới Jordan Spieth tỏ ra quyết tâm trước khi bước vào giải đấu Valspar Championship, diễn ra vào rạng sáng 17/3 (theo giờ Việt Nam)."
    },
    {
        "name": "Scottie Scheffler vô địch The Players Championship",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vo-dich-the-players-championship-20230313115513899.htm",
        "content": "Thi đấu xuất sắc ở những ngày thi đấu cuối cùng, Scottie Scheffler vô địch The Players Championship 2023. Chiến thắng này cũng giúp golfer người Mỹ giành lại vị trí số một thế giới."
    },
    {
        "name": "Kurt Kitayama vô địch giải golf Arnold Palmer Invitational",
        "link": "https://dantri.com.vn/the-thao/kurt-kitayama-vo-dich-giai-golf-arnold-palmer-invitational-20230307143136280.htm",
        "content": "Đạt phong độ cao đúng ngày thi đấu chung kết, tay golf người Mỹ Kurt Kitayama vô địch giải Arnold Palmer Invitational năm 2023."
    },
    {
        "name": "Kurt Kitayama tạm dẫn đầu Arnold Palmer Invitational",
        "link": "https://dantri.com.vn/the-thao/kurt-kitayama-tam-dan-dau-arnold-palmer-invitational-20230304123119282.htm",
        "content": "Sau ngày thi đấu thứ 2, tay golf ít tên tuổi Kurt Kitayama bất ngờ vươn lên dẫn đầu giải Arnold Palmer Invitational vốn có sự góp mặt của rất đông các hảo thủ."
    },
    {
        "name": "Jon Rahm và Scottie Scheffler tiếp tục cạnh tranh vị trí số một thế giới",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-va-scottie-scheffler-tiep-tuc-canh-tranh-vi-tri-so-mot-the-gioi-20230301123035758.htm",
        "content": "Hai golfer hàng đầu thế giới hiện nay Jon Rahm (Tây Ban Nha) và Scottie Scheffler (Mỹ) sẽ tiếp tục cạnh tranh vị trí số 1 ở giải Arnold Palmer Invitational sắp diễn ra."
    },
    {
        "name": "HLV tuyển Hàn Quốc mang tin vui cho golf Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hlv-tuyen-han-quoc-mang-tin-vui-cho-golf-viet-nam-20230227200825803.htm",
        "content": "Với bề dày kinh nghiệm cũng như là một người rất thân thiện, HLV trưởng đội tuyển golf Hàn Quốc Lee Kyung Jae rất mong muốn góp phần giúp golf ở Việt Nam sớm có những tài năng để vươn tầm quốc tế."
    },
    {
        "name": "Giải golf các đôi hỗn hợp nam nữ sẽ xuất hiện vào cuối năm nay",
        "link": "https://dantri.com.vn/the-thao/giai-golf-cac-doi-hon-hop-nam-nu-se-xuat-hien-vao-cuoi-nam-nay-20230225002047383.htm",
        "content": "Ý tưởng về một giải đấu gồm các đôi nam nữ đã chính thức được công nhận và sẽ có sự kiện được tổ chức vào cuối năm nay."
    },
    {
        "name": "Những golfer hàng đầu thế giới quy tụ tại giải Hero Indian Open 2023",
        "link": "https://dantri.com.vn/the-thao/nhung-golfer-hang-dau-the-gioi-quy-tu-tai-giai-hero-indian-open-2023-20230223073810993.htm",
        "content": "Yannick, Olensen và Hojgaard là những tay golf được mong chờ tại Hero Indian Open 2023. Giải đấu này sẽ được phát sóng trọn vẹn trên các nền tảng FPT Play bắt đầu từ ngày 23/2."
    },
    {
        "name": "Jon Rahm giành lại vị trí số một thế giới sau ngôi vô địch Genesis Open",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-gianh-lai-vi-tri-so-mot-the-gioi-sau-ngoi-vo-dich-genesis-open-20230221133512802.htm",
        "content": "Golfer người Tây Ban Nha Jon Rahm giành lại vị trí số một thế giới sau khi anh đăng quang tại giải Genesis Open, Los Angeles (Mỹ)."
    },
    {
        "name": "Tiger Woods thi đấu mờ nhạt tại Genesis Open",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-thi-dau-mo-nhat-tai-genesis-open-20230218132713182.htm",
        "content": "Huyền thoại của làng golf thế giới Tiger Woods thi đấu khá vất vả sau 2 vòng đấu đầu tiên tại Genesis Open. Thậm chí, nếu PGA Tour vẫn còn áp dụng luật cũ, \"Siêu hổ\" đã bị loại."
    },
    {
        "name": "Tiger Woods và số một thế giới Scottie Scheffler tham gia giải Genesis Open",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-va-so-mot-the-gioi-scottie-scheffler-tham-gia-giai-genesis-open-20230215220713748.htm",
        "content": "Tay golf số một thế giới Scottie Scheffler tiếp tục tham dự Genesis Open, không lâu sau khi anh giành danh hiệu tại Phoenix Open. Ngoài ra, giải còn có sự hiện diện của Tiger Woods."
    },
    {
        "name": "Scottie Scheffler vô địch Phoenix Open, giành lại vị trí số một thế giới",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vo-dich-phoenix-open-gianh-lai-vi-tri-so-mot-the-gioi-20230213111351751.htm",
        "content": "Golfer người Mỹ Scottie Scheffler giành danh hiệu tại Phoenix Open, qua đó trở lại vị trí số một trên bảng xếp hạng các tay golf nam thế giới."
    },
    {
        "name": "Hàng loạt golfer mạnh tham dự Phoenix Open",
        "link": "https://dantri.com.vn/the-thao/hang-loat-golfer-manh-tham-du-phoenix-open-20230210105931368.htm",
        "content": "Ở giải đấu đang diễn ra tại Scottsdale (Arizona, Mỹ), hàng loạt golfer hàng đầu thế giới đang tranh tài, hứa hẹn tạo ra cuộc đua hấp dẫn."
    },
    {
        "name": "Hội Golf Hà Nội công bố lịch đấu năm 2023",
        "link": "https://dantri.com.vn/the-thao/hoi-golf-ha-noi-cong-bo-lich-dau-nam-2023-20230210164442055.htm",
        "content": "Năm nay, Hội Golf thành phố Hà Nội (HNGA) duy trì triển khai ba giải thường niên, chú trọng các dự án phát triển golf trẻ và golf nữ trong cộng đồng."
    },
    {
        "name": "Abraham Ancer vô địch Saudi International",
        "link": "https://dantri.com.vn/the-thao/abraham-ancer-vo-dich-saudi-international-20230206111250686.htm",
        "content": "Golfer người Mexico vô địch giải Saudi International diễn ra tại Saudi Arabia. Đây là giải đấu thuộc hệ thống Asian Tour."
    },
    {
        "name": "Hội golf TPHCM công bố lịch trình các giải đấu năm 2023",
        "link": "https://dantri.com.vn/the-thao/hoi-golf-tphcm-cong-bo-lich-trinh-cac-giai-dau-nam-2023-20230203132126375.htm",
        "content": "Mùa giải golf mới tại Việt Nam đã bắt đầu và Hội golf TPHCM (HGA) cũng đã sẵn sàng cho một loạt các giải đấu lớn sẽ được tổ chức trong năm nay."
    },
    {
        "name": "Viktor Hovland đặt nhiều kỳ vọng ở giải AT&T Pebble Beach Pro-Am",
        "link": "https://dantri.com.vn/the-thao/viktor-hovland-dat-nhieu-ky-vong-o-giai-att-pebble-beach-pro-am-20230203003914475.htm",
        "content": "Golfer người Na Uy Viktor Hovland là một trong những cái tên đáng chú ý nhất tại giải AT&T Pebble Beach Pro-Am, vừa khai diễn rạng sáng nay (3/2, theo giờ Việt Nam)."
    },
    {
        "name": "Max Homa vô địch Farmers Insurance Open 2023",
        "link": "https://dantri.com.vn/the-thao/max-homa-vo-dich-farmers-insurance-open-2023-20230130134459927.htm",
        "content": "Golfer người Mỹ Max Homa vô địch giải Farmers Insurance Open với cách biệt không quá lớn với người xếp ngay sau. Giải đấu này vừa diễn ra tại San Diego (Mỹ)."
    },
    {
        "name": "Jon Rahm trên đường trở lại ngôi số một thế giới",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-tren-duong-tro-lai-ngoi-so-mot-the-gioi-20230126225827233.htm",
        "content": "(Dân trí) -Đầu tuần này, sau khi vô địch The American Express, cựu số một thế giới Jon Rahm (Tây Ban Nha) đã có danh hiệu thứ hai tại PGA Tour từ đầu năm 2023."
    },
    {
        "name": "Golf và bóng rổ \"gây sốt\" với giới trẻ Việt Nam",
        "link": "https://dantri.com.vn/the-thao/golf-va-bong-ro-gay-sot-voi-gioi-tre-viet-nam-20230121171014222.htm",
        "content": "Ngoài bóng đá, những năm gần đây, giới trẻ Việt Nam tham gia tập luyện và thi đấu rất sôi nổi ở các môn thể thao đang trở nên rất thịnh hành như golf, bóng rổ, thể thao điện tử…"
    },
    {
        "name": "Khởi tranh The American Express 2023 với tổng tiền thưởng 8 triệu USD",
        "link": "https://dantri.com.vn/the-thao/khoi-tranh-the-american-express-2023-voi-tong-tien-thuong-8-trieu-usd-20230120004040932.htm",
        "content": "Sau khi nghỉ ngơi khoảng 1 tuần, các golfer hàng đầu thế giới đã trở lại với The American Express, giải đấu vừa khởi tranh rạng sáng nay (20/1, theo giờ Việt Nam) tại California (Mỹ)."
    },
    {
        "name": "Chris Kirk tạm dẫn đầu Sony Open 2023 sau vòng 2",
        "link": "https://dantri.com.vn/the-thao/chris-kirk-tam-dan-dau-sony-open-2023-sau-vong-2-20230114235620251.htm",
        "content": "Tính đến sau vòng 2 giải Sony Open đang diễn ra tại Hawaii (Mỹ), tay golf nước chủ nhà Chris Krik đang tạm dẫn đầu bảng xếp hạng."
    },
    {
        "name": "Việt Nam là điểm đến truyền thông của giải Ryder Cup tại Đông Nam Á",
        "link": "https://dantri.com.vn/the-thao/viet-nam-la-diem-den-truyen-thong-cua-giai-ryder-cup-tai-dong-nam-a-20230316121044114.htm",
        "content": "Việt Nam được ban tổ chức giải golf Ryder Cup lựa chọn làm điểm đến tại Đông Nam Á để triển khai các hoạt động truyền thông cho mùa giải 2023. Giải đấu quy tụ nhiều tay golf chuyên nghiệp hàng đầu, thu hút sự quan tâm của nhiều người hâm mộ thế giới."
    },
    {
        "name": "Collin Morikawa nói gì khi mất danh hiệu Sentry Tournament of Champions?",
        "link": "https://dantri.com.vn/the-thao/collin-morikawa-noi-gi-khi-mat-danh-hieu-sentry-tournament-of-champions-20230111180956963.htm",
        "content": "Bỏ khá xa so với người xếp thứ nhì trước ngày thi đấu cuối cùng của Sentry Tournament of Champions, nhưng Collin Morikawa (Mỹ) lại mất danh hiệu đầy đáng tiếc."
    },
    {
        "name": "Collin Morikawa dẫn đầu trước vòng đấu cuối Sentry Tournament of Champions",
        "link": "https://dantri.com.vn/the-thao/collin-morikawa-dan-dau-truoc-vong-dau-cuoi-sentry-tournament-of-champions-20230109011820458.htm",
        "content": "Trước vòng đấu cuối cùng của Sentry Tournament of Champions, cựu số 2 thế giới Collin Morikawa đang dẫn đầu, đứng trước cơ hội lớn giành ngôi vô địch."
    },
    {
        "name": "Patrick Cantlay sẵn sàng cho Sentry Tournament of Champions",
        "link": "https://dantri.com.vn/the-thao/patrick-cantlay-san-sang-cho-sentry-tournament-of-champions-20230106012755836.htm",
        "content": "Một trong những golfer hàng đầu thế giới Patrick Cantlay tuyên bố sẵn sàng cho giải Sentry Tournament of Champions khai diễn vào rạng sáng nay (6/1, theo giờ Việt Nam)."
    },
    {
        "name": "Hàng loạt golfer mạnh chuẩn bị tham dự Sentry Tournament of Champions",
        "link": "https://dantri.com.vn/the-thao/hang-loat-golfer-manh-chuan-bi-tham-du-sentry-tournament-of-champions-20230102204438734.htm",
        "content": "Giải đấu đầu năm của làng golf thế giới Sentry Tournament of Champions diễn ra trong những ngày tới hứa hẹn nhiều gay cấn, khi các golfer mạnh lần lượt đăng ký tham dự."
    },
    {
        "name": "Scottie Scheffler vào nhóm những golfer thăng tiến mạnh nhất năm 2022",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vao-nhom-nhung-golfer-thang-tien-manh-nhat-nam-2022-20221229004946178.htm",
        "content": "Tay golf số 2 thế giới Scotite Scheffler được đánh giá là một trong những golfer tiến nhanh nhất năm qua, với nhiều giải thưởng cao quý, cùng vị trí số một thế giới cho đến trước tháng 9."
    },
    {
        "name": "Những golfer hàng đầu nào sẽ quay lại với The Masters từ giải LIV Golf?",
        "link": "https://dantri.com.vn/the-thao/nhung-golfer-hang-dau-nao-se-quay-lai-voi-the-masters-tu-giai-liv-golf-20221224203538058.htm",
        "content": "Sau khi Ban giám đốc giải The Masters thông báo cho phép các golfer từng dự hệ thống LIV Golf trong năm 2022, được phép dự The Masters 2023, truyền thông Saudi Arabia đã lên tiếng."
    },
    {
        "name": "Golfer Australia vô địch giải VGA Tour Championship 2022",
        "link": "https://dantri.com.vn/the-thao/golfer-australia-vo-dich-giai-vga-tour-championship-2022-20221222175210162.htm",
        "content": "Với tổng điểm -5 gậy sau 4 ngày thi đấu, golfer người Australia Joel Troy giành chức vô địch T99 VGA Tour Championship 2022 một cách đầy thuyết phục."
    },
    {
        "name": "Các golfer tham gia LIV Golf sẽ không bị cấm dự The Masters 2023",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-tham-gia-liv-golf-se-khong-bi-cam-du-the-masters-2023-20221221210318673.htm",
        "content": "Ban tổ chức The Masters cho biết họ sẽ không cấm các golfer đã tham gia hệ thống LIV Golf, với mục đích tập hợp những tay golf có chất lượng nhất."
    },
    {
        "name": "Golfer Doãn Văn Định dẫn đầu VGA Tour Championship 2022",
        "link": "https://dantri.com.vn/the-thao/golfer-doan-van-dinh-dan-dau-vga-tour-championship-2022-20221219224934792.htm",
        "content": "Doãn Văn Định là golfer duy nhất có điểm âm sau vòng đấu khởi tranh VGA Tour Championship 2022."
    },
    {
        "name": "Giải golf Christmas Day Championship 2022 tìm ra nhà vô địch",
        "link": "https://dantri.com.vn/the-thao/giai-golf-christmas-day-championship-2022-tim-ra-nha-vo-dich-20221218135200444.htm",
        "content": "Giải golf Christmas Day Championship 2022 khép lại với nhiều kỷ niệm khó quên. Ban tổ chức cũng vinh danh những golfer xuất sắc tại giải đấu năm nay."
    },
    {
        "name": "Các tay golf hàng đầu thế giới ngưỡng mộ sự vĩ đại của Tiger Woods",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-hang-dau-the-gioi-nguong-mo-su-vi-dai-cua-tiger-woods-20221216192759395.htm",
        "content": "Dù Tiger Woods đã không còn ở vào thời kỳ đỉnh cao, nhưng anh vẫn là thương hiệu rất lớn của làng golf thế giới. Ngay cả những golfer mạnh nhất hiện tại cũng chỉ mong được tiếp bước \"siêu hổ\"."
    },
    {
        "name": "Các golfer nói gì trước giải VGA Tour Championship 2022?",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-noi-gi-truoc-giai-vga-tour-championship-2022-20221216220725093.htm",
        "content": "Với mục tiêu tìm ra vận động viên \"vô địch của các nhà vô địch\", mùa giải đầu tiên của VGA Tour hứa hẹn sẽ gay cấn và bùng nổ hơn bao giờ hết."
    },
    {
        "name": "Cha con Tiger Woods chuẩn bị trở lại với PNC Championship",
        "link": "https://dantri.com.vn/the-thao/cha-con-tiger-woods-chuan-bi-tro-lai-voi-pnc-championship-20221214002855733.htm",
        "content": "Tiger Woods xác nhận sẽ trở lại với giải golf PNC Championship diễn ra trong tuần này, bên cạnh con trai mình Charlie Woods."
    },
    {
        "name": "Zalatoris trở lại, sẵn sàng cho Sentry Tournament of Champions",
        "link": "https://dantri.com.vn/the-thao/zalatoris-tro-lai-san-sang-cho-sentry-tournament-of-champions-20221210224443416.htm",
        "content": "Sau nhiều tháng chấn thương lưng, golfer người Mỹ Will Zalatoris đã hồi phục, sẵn sàng trở lại tham dự Sentry Tournament of Champions diễn ra vào đầu tháng sau."
    },
    {
        "name": "200 golfer dự giải Christmas Day Championship 2022",
        "link": "https://dantri.com.vn/the-thao/200-golfer-du-giai-christmas-day-championship-2022-20221210204954332.htm",
        "content": "Sự kiện diễn ra vào ngày 16/12 tới đây tại sân golf Hilltop Valley, Hòa Bình với quy mô 200 golfer tham dự."
    },
    {
        "name": "Viktor Hovland kiếm được bao nhiêu tiền khi vô địch Hero World Challenge",
        "link": "https://dantri.com.vn/the-thao/viktor-hovland-kiem-duoc-bao-nhieu-tien-khi-vo-dich-hero-world-challenge-20221207204528953.htm",
        "content": "Hero World Challenge luôn có giá trị đặc biệt với các golfer, vì đây là giải đấu do Tiger Woods sáng lập. Ngoài ra, các golfer cũng kiếm được một ít thông qua giải đấu này."
    },
    {
        "name": "Viktor Hovland tạm dẫn đầu Hero World Challenge",
        "link": "https://dantri.com.vn/the-thao/viktor-hovland-tam-dan-dau-hero-world-challenge-20221204214518632.htm",
        "content": "Sau vòng 3 giải đấu đang diễn ra ở Bahamas, tay golf người Na Uy Viktor Hovland tạm dẫn đầu giải, tạo khoảng cách an toàn với các đối thủ còn lại."
    },
    {
        "name": "Tiger Woods xuất hiện tại Hero World Challenge, nhưng không thi đấu",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-xuat-hien-tai-hero-world-challenge-nhung-khong-thi-dau-20221201222808384.htm",
        "content": "Huyền thoại làng golf thế giới Tiger Woods đã xuất hiện tại Bahamas cho giải Hero World Challenge, nhưng anh không thi đấu mà nhường cơ hội cho các golfer khác."
    },
    {
        "name": "Cameron Smith vô địch Australian PGA Championship 2022",
        "link": "https://dantri.com.vn/the-thao/cameron-smith-vo-dich-australian-pga-championship-2022-20221129005232424.htm",
        "content": "Giữ vững phong độ ở ngày thi đấu cuối cùng, Cameron Smith vô địch giải golf Australian PGA Championship ngay trên sân nhà."
    },
    {
        "name": "Cameron Smith tạm dẫn đầu Australia PGA Championship",
        "link": "https://dantri.com.vn/the-thao/cameron-smith-tam-dan-dau-australia-pga-championship-20221126223405216.htm",
        "content": "Golfer của nước chủ nhà Cameron Smith đang dẫn đầu sau vòng 3 giải Australian PGA Championship, diễn ra ở xứ sở chuột túi."
    },
    {
        "name": "Tiger Woods chuẩn bị trở lại với giải Hero World Challenge",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-chuan-bi-tro-lai-voi-giai-hero-world-challenge-20221124181310040.htm",
        "content": "Sau thời gian dài nghỉ ngơi, tay golf huyền thoại Tiger Woods chuẩn bị trở lại với Hero World Challenge sẽ khai diễn vào tuần tới."
    },
    {
        "name": "Jon Rahm vô địch DP World Tour Championship 2022",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-vo-dich-dp-world-tour-championship-2022-20221121223729689.htm",
        "content": "Tiếp tục phong độ tốt giống như ngày thi đấu trước đó, Jon Rahm (Tây Ban Nha) thi đấu ấn tượng trong ngày chung kết, trước khi giành danh hiệu vô địch giải DP World Tour Championship năm nay."
    },
    {
        "name": "Jon Rahm dẫn đầu DP World Tour Championship sau vòng 3",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-dan-dau-dp-world-tour-championship-sau-vong-3-20221120004433364.htm",
        "content": "Cựu số một thế giới Jon Rahm (Tây Ban Nha) vươn lên dẫn đầu DP World Tour Championship sau vòng 3 của giải đấu này."
    },
    {
        "name": "Khởi tranh giải golf DP World Tour Championship",
        "link": "https://dantri.com.vn/the-thao/khoi-tranh-giai-golf-dp-world-tour-championship-20221117233757457.htm",
        "content": "Giải đấu kết thúc mùa của DP World Tour (trước đây mang tên European Tour) đang diễn ra tại Dubai (UAE) đã đi qua vòng một, với sự đua tranh quyết liệt giữa các golfer."
    },
    {
        "name": "Vô địch giải Houston Open, Tony Finau cải thiện đáng kể thứ hạng",
        "link": "https://dantri.com.vn/the-thao/vo-dich-giai-houston-open-tony-finau-cai-thien-dang-ke-thu-hang-20221116001517218.htm",
        "content": "Sau khi giành ngôi vô địch Cadence Bank Houston Open, golfer người Mỹ Tony Finau được dự đoán có thể cải thiện đáng kể thứ hạng của mình trong tuần này."
    },
    {
        "name": "Tony Finau đến sát ngôi vô địch Houston Open 2022",
        "link": "https://dantri.com.vn/the-thao/tony-finau-den-sat-ngoi-vo-dich-houston-open-2022-20221114001313264.htm",
        "content": "Tính cho đến rạng sáng nay (14/11), Tony Finau đã ở rất gần ngôi vô địch Cadence Bank Houston Open 2022, khi anh đã bỏ khá xa đối thủ bám đuổi."
    },
    {
        "name": "Tony Finau dẫn đầu giải golf Houston Open",
        "link": "https://dantri.com.vn/the-thao/tony-finau-dan-dau-giai-golf-houston-open-20221112021151559.htm",
        "content": "Sau vòng 2 giải Cadence Bank Houston Open, tay golf người Mỹ Tony Finau đang dẫn đầu, với cách biệt khá lớn với nhóm tiếp theo."
    },
    {
        "name": "Scottie Scheffler là ứng cử viên nặng ký tại giải Cadence Bank Houston Open",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-la-ung-cu-vien-nang-ky-tai-giai-cadence-bank-houston-open-20221109190349886.htm",
        "content": "Sau khi không thể giành ngôi vô địch Mayakoba Golf Classic diễn ra cuối tuần trước ở Mexico, Scottie Scheffler trở lại Mỹ và hướng về Cadence Bank Houston Open 2022."
    },
    {
        "name": "Russell Henley vô địch Mayakoba Golf Classic 2022",
        "link": "https://dantri.com.vn/the-thao/russell-henley-vo-dich-mayakoba-golf-classic-2022-20221108011205701.htm",
        "content": "Golfer người Mỹ Russell Henley vô địch giải Mayakoba Golf Classic, bất chấp sự cạnh tranh đến từ cựu số một thế giới Scottie Scheffler."
    },
    {
        "name": "Russell Henley tạm dẫn đầu giải Mayakoba Golf Classic",
        "link": "https://dantri.com.vn/the-thao/russell-henley-tam-dan-dau-giai-mayakoba-golf-classic-20221105234315308.htm",
        "content": "Golfer người Mỹ Russell Henley tạm dẫn đầu tính đến ngày thi đấu thứ 3 của giải Mayakoba Golf Classic, đang diễn ra tại Mexico."
    },
    {
        "name": "Vòng một Mayakoba Golf Classic diễn ra hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/vong-mot-mayakoba-golf-classic-dien-ra-hap-dan-20221104011933442.htm",
        "content": "Vòng đấu đầu tiên của Mayakoba Golf Classic (hay còn gọi là World Wide Technology Championship) diễn ra rất hấp dẫn, khi các golfer quyết tăng tốc ngay từ đầu."
    },
    {
        "name": "Séamus Power vô địch Bermuda Championship 2022",
        "link": "https://dantri.com.vn/the-thao/seamus-power-vo-dich-bermuda-championship-2022-20221102020041750.htm",
        "content": "Golfer người Ireland Séamus Power vô địch Bermuda Championship năm nay, sau ngày thi đấu chung kết khá kịch tính."
    },
    {
        "name": "\"Lão đại\" làng golf thế giới Phil Mickelson chê PGA Tour",
        "link": "https://dantri.com.vn/the-thao/lao-dai-lang-golf-the-gioi-phil-mickelson-che-pga-tour-20221031023030668.htm",
        "content": "Mới đây, tay golf kỳ cựu Phil Miskelson bất ngờ lên tiếng chê hệ thống các giải golf chuyên nghiệp hàng đầu thế giới nhiều năm qua PGA Tour."
    },
    {
        "name": "Giải golf Bermuda Championship khởi đầu hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/giai-golf-bermuda-championship-khoi-dau-hap-dan-20221028143335208.htm",
        "content": "Giải đấu trên PGA Tour (hệ thống các giải golf chuyên nghiệp hấp dẫn và có tiền thưởng cao nhất thế giới) mang tên Bermuda Championship diễn ra rất gây cấn, ngay từ vòng đầu tiên."
    },
    {
        "name": "Các golfer chuẩn bị tham dự Bermuda Championship 2022",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-chuan-bi-tham-du-bermuda-championship-2022-20221027005713565.htm",
        "content": "Tiếp sau CJ Cup, người hâm mộ chuẩn bị được theo dõi Bermuda Championship, cũng là giải đấu trên PGA Tour."
    },
    {
        "name": "Rory McIlroy vô địch CJ Cup, giành lại vị trí số một thế giới",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-vo-dich-cj-cup-gianh-lai-vi-tri-so-mot-the-gioi-20221024184300470.htm",
        "content": "Tay golf người Bắc Ireland Rory McIlroy đăng quang tại CJ Cup 2022, qua đó giành lại vị trí số một thế giới từ tay Scottie Scheffler."
    },
    {
        "name": "Cuộc đua tại giải golf CJ Cup diễn ra hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/cuoc-dua-tai-giai-golf-cj-cup-dien-ra-hap-dan-20221022022802809.htm",
        "content": "Cho đến rạng sáng nay (22/10), vòng 2 giải CJ Cup diễn ra rất hấp dẫn, khi các golfer mạnh hầu hết đều đang đạt phong độ cao."
    },
    {
        "name": "Các golfer mạnh hướng về CJ Cup 2022",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-manh-huong-ve-cj-cup-2022-20221020012537241.htm",
        "content": "Hàng loạt các tên tuổi lớn trong làng golf thế giới chuẩn bị hướng về CJ Cup, diễn ra từ ngày 20/10 đến 23/10 tại Nam Carolina (Hoa Kỳ)."
    },
    {
        "name": "Công bố hệ thống giải golf Hiệp hội Doanh nghiệp TPHCM",
        "link": "https://dantri.com.vn/the-thao/cong-bo-he-thong-giai-golf-hiep-hoi-doanh-nghiep-tphcm-20221019175035784.htm",
        "content": "Hiệp hội Doanh nghiệp TPHCM (HUBA) chính thức công bố thành lập Ban Golf trực thuộc và công bố hệ thống giải đấu."
    },
    {
        "name": "Rickie Fowler và Andrew Putnam tạm dẫn đầu sau vòng hai Zozo Championship",
        "link": "https://dantri.com.vn/the-thao/rickie-fowler-va-andrew-putnam-tam-dan-dau-sau-vong-hai-zozo-championship-20221015012707993.htm",
        "content": "Sau ngày thi đấu thứ 2 của Zozo Championship, ngôi đầu đã có sự đổi chủ, khi golfer người Mỹ Rickie Fowler và đồng hương Andrew Putnam lên dẫn đầu giải."
    },
    {
        "name": "Brendan Steele dẫn đầu sau vòng một Zozo Championship",
        "link": "https://dantri.com.vn/the-thao/brendan-steele-dan-dau-sau-vong-mot-zozo-championship-20221014004940253.htm",
        "content": "Sau vòng đấu đầu tiên của Zozo Championship đang diễn ra trên đất Nhật Bản, golfer người Mỹ Brendan Steele đang tạm dẫn đấu giải đấu."
    },
    {
        "name": "Hơn 200 golfer tham dự Giải Tiền Phong Golf Championship năm 2022",
        "link": "https://dantri.com.vn/the-thao/hon-200-golfer-tham-du-giai-tien-phong-golf-championship-nam-2022-20221013144618403.htm",
        "content": "Ngày 13/10, Báo Tiền Phong đã tổ chức họp báo thông tin về giải Tiền Phong golf Championship 2022. Đây là giải đấu thường niên nhằm gây quỹ cho Quỹ hỗ trợ tài năng trẻ Việt Nam."
    },
    {
        "name": "Jon Rahm vô địch Open de Espana 2022",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-vo-dich-open-de-espana-2022-20221012023144433.htm",
        "content": "Bỏ xa các đối thủ bám đuổi, cựu số một thế giới Jon Rahm (Tây Ban Nha) vô địch giải Open de Espana diễn ra trên sân nhà."
    },
    {
        "name": "Các golfer thi đấu trên hệ thống LIV sẽ không được cộng điểm xếp hạng",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-thi-dau-tren-he-thong-liv-se-khong-duoc-cong-diem-xep-hang-20221009181729149.htm",
        "content": "Bảng xếp hạng các golfer thế giới OWGR vừa tuyên bố, những giải đấu trên hệ thống LIV sẽ không được tính điểm cho việc phân hạng."
    },
    {
        "name": "Jon Rahm thể hiện quyết tâm tại Open de Espana",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-the-hien-quyet-tam-tai-open-de-espana-20221008003047076.htm",
        "content": "Cựu số một thế giới John Rahm (Tây Ban Nha) thể hiện quyết tâm rất cao tại giải golf Open de Espana, đang diễn ra tại Madrid, thuộc xử sở đấu bò."
    },
    {
        "name": "Tiger Woods được mời tham dự Ryder Cup 2023",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-duoc-moi-tham-du-ryder-cup-2023-20221005221437420.htm",
        "content": "Tiger Woods không góp mặt cùng đội tuyển golf Mỹ ở các giải đấu đồng đội của Mỹ trong năm nay, nhưng anh được các đồng nghiệp kêu gọi nên hiện diện tại Ryder Cup vào năm sau."
    },
    {
        "name": "Charley Hull vô địch giải golf Volunteers of America Classic 2022",
        "link": "https://dantri.com.vn/the-thao/charley-hull-vo-dich-giai-golf-volunteers-of-america-classic-2022-20221004011527204.htm",
        "content": "Vượt qua Lin Xiyu (Trung Quốc) và Lydia Ko (New Zealand), Charley Hull (Vương quốc Anh) vô địch giải golf Volunteers of America Classic 2022."
    },
    {
        "name": "Cú swing đầu tiên của huyền thoại Greg Norman tại sân golf Văn Lang Empire",
        "link": "https://dantri.com.vn/the-thao/cu-swing-dau-tien-cua-huyen-thoai-greg-norman-tai-san-golf-van-lang-empire-20221004143351622.htm",
        "content": "Ngày 4/10, huyền thoại golf thế giới Greg Norman đã có mặt tại dự án sân golf Văn Lang Empire của T&T Golf để khảo sát thực địa. \"Cá mập trắng vĩ đại\" đã thực hiện cú swing đầu tiên đầy ấn tượng."
    },
    {
        "name": "Nelly Korda bị loại khỏi giải Volunteers of America Classic",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-bi-loai-khoi-giai-volunteers-of-america-classic-20221002010642643.htm",
        "content": "Cựu số một thế giới, đồng thời là đương kim vô địch Olympic Nelly Korda (Mỹ) đã bị loại khỏi giải Volunteers of America Classic, do không đủ tiêu chuẩn vào vòng 3."
    },
    {
        "name": "Nelly Korda trở lại tại giải Volunteers of America Classic",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-tro-lai-tai-giai-volunteers-of-america-classic-20220930004300408.htm",
        "content": "Cựu số một thế giới Nelly Korda và cô chị Jessica Korda (Mỹ) trở lại trên LPGA Tour với giải Volunteers of America Classic, diễn ra ở Texas (Mỹ)."
    },
    {
        "name": "Đội tuyển golf Mỹ giành Presidents Cup 2022",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-golf-my-gianh-presidents-cup-2022-20220928002038074.htm",
        "content": "Vượt qua đội tuyển các ngôi sao phần còn lại của thế giới, đội tuyển golf Mỹ vô địch Presidents Cup năm nay."
    },
    {
        "name": "Giải vô địch các CLB Golf Hà Nội 2022: Nhiều điểm nhấn đặc biệt",
        "link": "https://dantri.com.vn/the-thao/giai-vo-dich-cac-clb-golf-ha-noi-2022-nhieu-diem-nhan-dac-biet-20220928143943811.htm",
        "content": "Giải vô địch các CLB Golf Hà Nội 2022 diễn ra vào ngày 7/10 và 8/10, đánh dấu cột mốc lần thứ 5 được tổ chức và ghi nhận những \"lần đầu tiên\" rất đặc biệt."
    },
    {
        "name": "Tuyển Mỹ dẫn trước đội các ngôi sao thế giới tại Presidents Cup",
        "link": "https://dantri.com.vn/the-thao/tuyen-my-dan-truoc-doi-cac-ngoi-sao-the-gioi-tai-presidents-cup-20220925222823269.htm",
        "content": "Cho dù đội tuyển các ngôi sao phần còn lại của thế giới có ngày thi đấu thứ 4 tưng bừng, nhưng hiện họ vẫn bị đội tuyển golf Mỹ dẫn trước, tính đến trước ngày thi đấu cuối cùng của Presidents Cup."
    },
    {
        "name": "Các ngôi sao đội tuyển golf Mỹ dành sự kính trọng cho Tiger Woods",
        "link": "https://dantri.com.vn/the-thao/cac-ngoi-sao-doi-tuyen-golf-my-danh-su-kinh-trong-cho-tiger-woods-20220923233814795.htm",
        "content": "Dù Tiger Woods không có mặt trong thành phần đội tuyển Mỹ tham dự Presidents Cup 2022, nhưng các ngôi sao đương thời của làng golf nước Mỹ đều dành sự kính trọng cho huyền thoại này."
    },
    {
        "name": "Công bố đội hình tuyển Mỹ và thế giới tham dự Presidents Cup 2022",
        "link": "https://dantri.com.vn/the-thao/cong-bo-doi-hinh-tuyen-my-va-the-gioi-tham-du-presidents-cup-2022-20220922024135580.htm",
        "content": "Diễn ra từ ngày 21 đến 26/9 (theo giờ Việt Nam), Presidents Cup là giải golf đồng đội nam-nữ hỗn hợp rất hấp dẫn giữa đội tuyển Mỹ và đội tuyển các golfer thuộc phần còn lại của thế giới."
    },
    {
        "name": "Robert MacIntyre vô địch giải Italian Open 2022",
        "link": "https://dantri.com.vn/the-thao/robert-macintyre-vo-dich-giai-italian-open-2022-20220920013637122.htm",
        "content": "Vượt qua Matt Fritzpatrick (Anh) sau loạt play-off, Robert MacIntyre (Scotland) vô địch giải Italian Open."
    },
    {
        "name": "Matt Fitzpatrick và Rory McIlroy tiếp tục so kè tại Italian Open",
        "link": "https://dantri.com.vn/the-thao/matt-fitzpatrick-va-rory-mcilroy-tiep-tuc-so-ke-tai-italian-open-20220918010207802.htm",
        "content": "Sau vòng 3 giải Italian Open, Matt Fitzpatrick (người Anh) dẫn đầu, bám sát sau golfer này là cựu số một thế giới Rory McIlroy (Bắc Ireland)."
    },
    {
        "name": "Matt Fitzpatrick tạm dẫn đầu sau vòng một Italian Open",
        "link": "https://dantri.com.vn/the-thao/matt-fitzpatrick-tam-dan-dau-sau-vong-mot-italian-open-20220916003956329.htm",
        "content": "Vòng 1 giải Italian Open diễn ra khá sôi động với màn bứt tốc của Matt Fitzpatrick (Anh). Bám sát golfer này là cựu số một thế giới Rory McIlroy (Bắc Ireland)."
    },
    {
        "name": "Shane Lowry vô địch BMW PGA Championship 2022",
        "link": "https://dantri.com.vn/the-thao/shane-lowry-vo-dich-bmw-pga-championship-2022-20220914014021981.htm",
        "content": "Golfer người Ireland Shane Lowry vô địch giải BNW PGA Championship, sau khi vượt qua cựu số một thế giới Rory McIlroy trong ngày thi đấu cuối cùng."
    },
    {
        "name": "Tommy Fleetwood tạm dẫn đầu BMW PGA Championship 2022",
        "link": "https://dantri.com.vn/the-thao/tommy-fleetwood-tam-dan-dau-bmw-pga-championship-2022-20220909004859118.htm",
        "content": "Sau vòng 1 giải BMW PGA Championship, Tommy Fleetwood (Anh) là người đang tạm dẫn đầu giải, trong khi tân vô địch FedEx Cup play-off Rory McIlroy mới ở vị trí T11."
    },
    {
        "name": "Gaby Lopez vô địch giải Dana Open",
        "link": "https://dantri.com.vn/the-thao/gaby-lopez-vo-dich-giai-dana-open-20220907003335883.htm",
        "content": "Golfer người Mexico Gaby Lopez vượt qua các tên tuổi lớn để giành ngôi vô địch Dana Open, giải đấu vừa kết thúc tại Ohio (Mỹ)."
    },
    {
        "name": "Giải vô địch các CLB Golf Hà Nội mở rộng lần đầu có bảng nữ",
        "link": "https://dantri.com.vn/the-thao/giai-vo-dich-cac-clb-golf-ha-noi-mo-rong-lan-dau-co-bang-nu-20220906144240066.htm",
        "content": "Năm nay, giải đấu thêm phần ý nghĩa khi vòng chung kết được tổ chức vào ngày 7-8/10/2022, nhân dịp chào mừng 68 năm ngày Giải phóng Thủ đô và kỉ niệm 12 năm thành lập Hội Golf thành phố Hà Nội."
    },
    {
        "name": "Lucy Li tạm dẫn đầu giải Dana Open",
        "link": "https://dantri.com.vn/the-thao/lucy-li-tam-dan-dau-giai-dana-open-20220904154037568.htm",
        "content": "Nữ golfer người Mỹ Lucy Li đang dẫn đầu giải Dana Open, diễn ra tại Ohio (Mỹ). Đây là giải đấu quy tụ khá nhiều tên tuổi nổi tiếng."
    },
    {
        "name": "Phil Mickelson đánh giá cao hệ thống các giải golf mới",
        "link": "https://dantri.com.vn/the-thao/phil-mickelson-danh-gia-cao-he-thong-cac-giai-golf-moi-20220903002133702.htm",
        "content": "\"Lão đại\" của làng golf thế giới Phil Mickelson đánh giá cao hệ thống giải LIV Golf, ông cho rằng sự ra đời của hệ thống này sẽ thúc đẩy PGA Tour phát triển hơn nữa."
    },
    {
        "name": "Rory McIlroy sẽ có lần đầu tham dự Italia Open",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-se-co-lan-dau-tham-du-italia-open-20220901022247358.htm",
        "content": "Nhà tân vô địch FedEx Cup play-off Rory McIlroy sẽ có lần đầu tham dự giải golf Italia Open, diễn ra trong tháng 9."
    },
    {
        "name": "Rory McIlroy vô địch FedEx Cup play-off 2022",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-vo-dich-fedex-cup-play-off-2022-20220830002046599.htm",
        "content": "Golfer người Bắc Ireland Rory McIlroy tăng tốc cực nhanh ở ngày thi đấu cuối cùng để vượt qua số một thế giới Scottie Scheffler, giành ngôi vô địch Tour Championship (FedEx Cup play-off)."
    },
    {
        "name": "Scottie Scheffler tạm dẫn đầu Tour Championship",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-tam-dan-dau-tour-championship-20220827232627727.htm",
        "content": "Golfer số 1 thế giới Scottie Scheffler vươn lên dẫn đầu Tour Championship sau vòng đấu thứ 2, mở ra cơ hội vô địch FedEx Cup play-off năm nay."
    },
    {
        "name": "Các golfer mạnh sẵn sàng cho Tour Championship 2022",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-manh-san-sang-cho-tour-championship-2022-20220826001416142.htm",
        "content": "Giải đấu cuối cùng mang tính chất phân định ngôi vô địch FedEx Cup play-off 2022 là Tour Championship hứa hẹn sôi nổi ngay từ đầu, với sự cạnh tranh của các golfer mạnh nhất thế giới."
    },
    {
        "name": "40 tay gậy thi đấu chung kết trên sân golf tiêu chuẩn Championship đầu tiên tại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/40-tay-gay-thi-dau-chung-ket-tren-san-golf-tieu-chuan-championship-dau-tien-tai-viet-nam-20220824152419315.htm",
        "content": "Sau 2 năm tạm dừng vì Covid-19, Lexus Cup đã trở lại trong năm 2022 và lần tổ chức thứ 6 này được diễn ra với chất lượng cao cả về sân thi đấu cũng như các tay golf."
    },
    {
        "name": "Patrick Cantlay vô địch BMW Championship 2022",
        "link": "https://dantri.com.vn/the-thao/patrick-cantlay-vo-dich-bmw-championship-2022-20220823125707895.htm",
        "content": "Tăng tốc ở 2 vòng đấu cuối cùng, đương kim vô địch FedEx Cup play-off Patrick Cantlay bảo vệ thành công ngôi vô địch BMW Championship."
    },
    {
        "name": "Patrick Cantlay vươn lên dẫn đầu BMW Championship",
        "link": "https://dantri.com.vn/the-thao/patrick-cantlay-vuon-len-dan-dau-bmw-championship-20220821224650524.htm",
        "content": "Trước ngày thi đấu cuối cùng BMW Championship 2022, đương kim vô địch FedEx Cup play-off Patrick Cantlay vươn lên dẫn đầu giải đấu."
    },
    {
        "name": "BMW Championship 2022 khởi tranh đầy hào hứng",
        "link": "https://dantri.com.vn/the-thao/bmw-championship-2022-khoi-tranh-day-hao-hung-20220819182039722.htm",
        "content": "Giải đấu thứ 2 trong hệ thống FedEx Cup play-off là BMW Championship có khởi đầu đầy hấp dẫn, khi các tay golf mạnh sớm tăng tốc."
    },
    {
        "name": "Rory McIlroy là ứng cử viên nặng ký nhất tại BMW Championship 2022",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-la-ung-cu-vien-nang-ky-nhat-tai-bmw-championship-2022-20220818020712414.htm",
        "content": "Cựu số một thế giới Rory McIlroy (người Bắc Ireland) hiện là ứng cử viên nặng ký nhất cho ngôi vô địch của giải BMW Championship năm nay."
    },
    {
        "name": "Will Zalatoris vô địch FedEx St. Jude Championship",
        "link": "https://dantri.com.vn/the-thao/will-zalatoris-vo-dich-fedex-st-jude-championship-20220815232927801.htm",
        "content": "Vượt qua tay golf người Áo Sepp Straka trong loạt play-off, Will Zalatoris (Mỹ) vô địch FedEx St. Jude Championship, giải đấu khởi đầu cho FedEx Cup play-off 2022."
    },
    {
        "name": "Spaun dẫn đầu giải golf FedEx St. Jude Championship",
        "link": "https://dantri.com.vn/the-thao/spaun-dan-dau-giai-golf-fedex-st-jude-championship-20220813234245042.htm",
        "content": "Giải đấu khởi đầu cho loạt FedEx Cup play-off diễn ra khá hấp dẫn. Người đang dẫn đầu giải là cái tên bất ngờ J. J. Spaun (Mỹ)."
    },
    {
        "name": "Các golfer hàng đầu thế giới hướng đến FedEx Cup play-off 2022",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-hang-dau-the-gioi-huong-den-fedex-cup-play-off-2022-20220812003659462.htm",
        "content": "Chuỗi sự kiện FedEx Cup play-off đã bắt đầu hôm 11/8 (theo giờ Mỹ), với giải FedEx St. Jude Championship, quy tụ những golfer hàng đầu thế giới."
    },
    {
        "name": "Ashleigh Buhai vô địch AIG Women's Open 2022",
        "link": "https://dantri.com.vn/the-thao/ashleigh-buhai-vo-dich-aig-womens-open-2022-20220809112919678.htm",
        "content": "Vượt qua Chun In-gee (Hàn Quốc) sau loạt đánh play-off, golfer người Nam Phi Ashleigh Buhai giành danh hiệu AIG Women's Open năm nay."
    },
    {
        "name": "Kịch tính trước vòng đấu cuối AIG Women's Open 2022",
        "link": "https://dantri.com.vn/the-thao/kich-tinh-truoc-vong-dau-cuoi-aig-womens-open-2022-20220808014646654.htm",
        "content": "Các ứng cử viên hàng đầu tạm tuột lại phía sau, trong khi những người khác đang tăng tốc mạnh, trước vòng đấu cuối của AIG Women's Open."
    },
    {
        "name": "Công bố giải golf DNSE Vietnam Open 2022",
        "link": "https://dantri.com.vn/the-thao/cong-bo-giai-golf-dnse-vietnam-open-2022-20220808215145195.htm",
        "content": "DNSE Vietnam Open 2022 là giải đấu duy nhất trong Hệ thống Giải Golf Chuyên nghiệp Việt Nam - VGA Tour mở rộng cho các VĐV quốc tế ngoài lãnh thổ Việt Nam, sẽ diễn ra từ ngày 13-16/9/2022 tại Hà Nội."
    },
    {
        "name": "Jessica Korda gặp sự cố khó đỡ trước khi bước vào AIG Women's Open",
        "link": "https://dantri.com.vn/the-thao/jessica-korda-gap-su-co-kho-do-truoc-khi-buoc-vao-aig-womens-open-20220805183734871.htm",
        "content": "Hành lý bị giữ lại giữa đường nên golfer người Mỹ Jessica Korda phải mượn trang phục của người khác mặc khi thi đấu, dù vậy cô vẫn khởi đầu khá tốt tại AIG Women's Open năm nay."
    },
    {
        "name": "Các golfer nữ hàng đầu sẵn sàng cho AIG Women's Open",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-nu-hang-dau-san-sang-cho-aig-womens-open-20220803194433305.htm",
        "content": "Tiếp sau Evian Championship, các golfer nữ chuẩn bị bước vào một giải đấu danh giá nữa là AIG Women's Open, được tổ chức tại Scotland."
    },
    {
        "name": "Golf lần đầu được sân khấu hóa tại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/golf-lan-dau-duoc-san-khau-hoa-tai-viet-nam-20220804161211399.htm",
        "content": "Lần đầu tiên tại Việt Nam, golf đã được sân khấu hóa với những thử thách vô cùng đáng yêu và thú vị tại chương trình truyền hình Siêu Tài Năng Nhí."
    },
    {
        "name": "Tony Finau vô địch giải Rocket Mortgage Classic 2022",
        "link": "https://dantri.com.vn/the-thao/tony-finau-vo-dich-giai-rocket-mortgage-classic-2022-20220801192244758.htm",
        "content": "Vượt qua nhà đương kim vô địch FedEx Cup Patrick Cantlay, Tony Finau (Mỹ) vô địch giải Rocket Mortgage Classic."
    },
    {
        "name": "Taylor Pendrith dẫn đầu giải Rocket Mortgage Classic trước chặng nước rút",
        "link": "https://dantri.com.vn/the-thao/taylor-pendrith-dan-dau-giai-rocket-mortgage-classic-truoc-chang-nuoc-rut-20220731013417072.htm",
        "content": "Trước 2 ngày thi đấu cuối của Rocket Mortgage Classic, golfer người Canada Taylor Pendrith đang dẫn đầu giải, vượt lên trên Tony Finau (Mỹ)."
    },
    {
        "name": "Khởi tranh giải Rocket Mortgage Classic 2022",
        "link": "https://dantri.com.vn/the-thao/khoi-tranh-giai-rocket-mortgage-classic-2022-20220729012344473.htm",
        "content": "Tiếp ngay sau The Open Championship, các golfer mạnh lại bước vào giải Rocket Mortgage Classic, vừa khởi tranh đêm 28/7, theo giờ Việt Nam."
    },
    {
        "name": "Giải golf có phần thưởng \"Hole in One\" lên đến 30 tỷ đồng",
        "link": "https://dantri.com.vn/the-thao/giai-golf-co-phan-thuong-hole-in-one-len-den-30-ty-dong-20220730010328824.htm",
        "content": "Theo thông báo của Ban tổ chức (BTC) thuộc một giải golf, vừa được đưa ra sáng 29/7, sẽ có đến 12 xe ô tô hạng sang, với tổng giá trị lên đến 30 tỷ đồng, được trao cho các cú đánh \"Hole in One\"."
    },
    {
        "name": "Pierson Huyck lập kỷ lục mới tại U.S Junior Amateur",
        "link": "https://dantri.com.vn/the-thao/pierson-huyck-lap-ky-luc-moi-tai-us-junior-amateur-20220727003649074.htm",
        "content": "Golfer mới 12 tuổi Pierson Huyck chính thức xác lập kỷ lục mới là người chơi trẻ tuổi nhất từng tham dự một giải đấu thuộc U.S Junior."
    },
    {
        "name": "Brooke Henderson vô địch Evian Championship 2022",
        "link": "https://dantri.com.vn/the-thao/brooke-henderson-vo-dich-evian-championship-2022-20220725005801735.htm",
        "content": "Golfer người Canada Brooke Henderson giành danh hiệu vô địch giải đấu danh giá Evian Championship, sau khi vượt qua nhiều tên tuổi lớn."
    },
    {
        "name": "Nelly Korda trong nhóm đầu giải Evian Championship",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-trong-nhom-dau-giai-evian-championship-20220722220433856.htm",
        "content": "Cựu số một thế giới Nelly Korda đang nằm trong nhóm đầu giải Evian Championship danh giá, sau ngày thi đấu thứ hai của giải."
    },
    {
        "name": "Mỹ nhân làng golf Nelly Korda trở lại tại giải Evian Championship",
        "link": "https://dantri.com.vn/the-thao/my-nhan-lang-golf-nelly-korda-tro-lai-tai-giai-evian-championship-20220720224321654.htm",
        "content": "Cựu số một thế giới, đồng thời là đương kim vô địch Olympic Nelly Korda (Mỹ) quyết định trở lại với Evian Championship 2022, sau nửa năm nghỉ thi đấu để điều trị chấn thương."
    },
    {
        "name": "Khởi tranh chuỗi giải golf nghiệp dư hấp dẫn nhất Việt Nam",
        "link": "https://dantri.com.vn/the-thao/khoi-tranh-chuoi-giai-golf-nghiep-du-hap-dan-nhat-viet-nam-20220720143524203.htm",
        "content": "Ngày 21/7, chuỗi giải golf vô địch nghiệp dư Việt Nam mở rộng chính thức khởi tranh, được các golfer dành sự quan tâm đặc biệt."
    },
    {
        "name": "Cameron Smith vô địch The Open Championship 2022",
        "link": "https://dantri.com.vn/the-thao/cameron-smith-vo-dich-the-open-championship-2022-20220718112323246.htm",
        "content": "Tay golf ít tên tuổi Cameron Smith (Australia) bất ngờ giành danh hiệu vô địch The Open Championship 2022, sau khi vượt qua cựu số một thế giới Rory McIlroy."
    },
    {
        "name": "Săn HIO hàng chục tỷ đồng tại giải Bamboo Airways Golf Tournament 2022",
        "link": "https://dantri.com.vn/the-thao/san-hio-hang-chuc-ty-dong-tai-giai-bamboo-airways-golf-tournament-2022-20220718201607946.htm",
        "content": "Giải đấu Bamboo Airways Golf Tournament - 4 Together Swing do Bamboo Airways và FLC Biscom phối hợp tổ chức sẽ khởi tranh tại FLC Golf Links Sam Son."
    },
    {
        "name": "Rory McIlroy đứng trước cơ hội giành danh hiệu The Open Championship 2022",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-dung-truoc-co-hoi-gianh-danh-hieu-the-open-championship-2022-20220717003638131.htm",
        "content": "Cựu số một thế giới Rory McIlroy (người Bắc Ireland) đang cạnh tranh quyết liệt danh hiệu vô địch The Open Championship năm nay."
    },
    {
        "name": "Hấp dẫn vòng loại giải golf Hà Nội mở rộng 2022",
        "link": "https://dantri.com.vn/the-thao/hap-dan-vong-loai-giai-golf-ha-noi-mo-rong-2022-20220715153507487.htm",
        "content": "Sau 3 ngày tranh tài sôi nổi, vòng loại giải golf Hà Nội mở rộng 2022 kết thúc với nhiều dấu ấn đẹp về chuyên môn và công tác tổ chức."
    },
    {
        "name": "Khởi tranh The Open Championship 2022",
        "link": "https://dantri.com.vn/the-thao/khoi-tranh-the-open-championship-2022-20220715010348435.htm",
        "content": "Giải đấu danh giá nhất trong năm của làng golf thế giới The Open Championship đã khởi tranh rạng sáng nay (15/7), trên cụm sân St Andrews (Scotland)."
    },
    {
        "name": "Giải golf vô địch các CLB TPHCM mở rộng tái xuất sau một năm tạm hoãn",
        "link": "https://dantri.com.vn/the-thao/giai-golf-vo-dich-cac-clb-tphcm-mo-rong-tai-xuat-sau-mot-nam-tam-hoan-20220712233731965.htm",
        "content": "Giải đấu này sẽ xuất hiện vào tháng tới, sau một năm phải hoãn vì dịch Covid-19. Đây là giải đấu có quy mô lớn đầu tiên mà Hội golf TPHCM (HGA) tổ chức."
    },
    {
        "name": "Tiger Woods có mặt tại sân St Andrews, sẵn sàng cho The Open Championship",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-co-mat-tai-san-st-andrews-san-sang-cho-the-open-championship-20220710180931019.htm",
        "content": "Golfer huyền thoại Tiger Woods đã có mặt tại cụm sân St Andrews (Scotland) danh tiếng, sẵn sàng cho giải golf danh giá nhất trong năm The Open Championship."
    },
    {
        "name": "Tiger Woods và Rory McIlroy cùng chuẩn bị cho The Open Championship",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-va-rory-mcilroy-cung-chuan-bi-cho-the-open-championship-20220708191844919.htm",
        "content": "Huyền thoại làng golf thế giới Tiger Woods (Mỹ) cùng cựu số một thế giới Rory McIlroy (Bắc Ireland) đang cùng nhau chuẩn bị cho The Open Championship 2022."
    },
    {
        "name": "Xander Schauffele vô địch giải đấu khởi động cho The Open Championship 2022",
        "link": "https://dantri.com.vn/the-thao/xander-schauffele-vo-dich-giai-dau-khoi-dong-cho-the-open-championship-2022-20220706165139829.htm",
        "content": "Nhà vô địch Olympic Tokyo 2020 Xander Schauffele (người Mỹ) vô địch giải JP McManus Pro-Am. Đây là giải đấu khởi động cho The Open Championship đầy danh giá."
    },
    {
        "name": "Mercedes-Benz An Du Golf Open Champion 2022 diễn ra, trao thưởng trị giá hàng tỷ đồng",
        "link": "https://dantri.com.vn/the-thao/mercedes-benz-an-du-golf-open-champion-2022-dien-ra-trao-thuong-tri-gia-hang-ty-dong-20220705135527531.htm",
        "content": "An Du Golf Open Championship 2022 diễn ra thành công rực rỡ vào ngày 2/7 tại sân Tràng An Golf & Country Club. 12 cúp vô địch bảng đấu đã được trao cho các golfer tài năng."
    },
    {
        "name": "James Tyree Poston vô địch giải John Deere Classic",
        "link": "https://dantri.com.vn/the-thao/james-tyree-poston-vo-dich-giai-john-deere-classic-20220704123801823.htm",
        "content": "Golfer người Mỹ James Tyree Poston vô địch giải đấu vừa kết thúc ở Illinois (Mỹ) vào rạng sáng nay (4/7, theo giờ Việt Nam)."
    },
    {
        "name": "1500 vận động viên tham gia giải CLB golf Hà Nội 2022",
        "link": "https://dantri.com.vn/the-thao/1500-van-dong-vien-tham-gia-giai-clb-golf-ha-noi-2022-20220630145832750.htm",
        "content": "Gần 1500 vận động viên sẽ tham dự giải vô địch các CLB golf Hà Nội mở rộng 2022, diễn ra từ ngày 12 đến 14/7 tới."
    },
    {
        "name": "Cơ hội mang đến diện mạo mới cho golf Việt Nam trong tương lai",
        "link": "https://dantri.com.vn/the-thao/co-hoi-mang-den-dien-mao-moi-cho-golf-viet-nam-trong-tuong-lai-20220630151041796.htm",
        "content": "Sự ra đời của Quỹ đầu tư và phát triển tài năng trẻ golf Việt Nam (PVG) hứa hẹn sẽ mang tới một diện mạo mới cho golf Việt Nam trong tương lai."
    },
    {
        "name": "Giải đấu ra mắt CLB golf Hà Tĩnh ở miền Nam thu hút nhiều golfer tham dự",
        "link": "https://dantri.com.vn/the-thao/giai-dau-ra-mat-clb-golf-ha-tinh-o-mien-nam-thu-hut-nhieu-golfer-tham-du-20220628225917732.htm",
        "content": "CLB golf Hà Tĩnh ở phía Nam công bố giải golf ra mắt chính CLB này, sẽ diễn ra vào đầu tháng 7 tới đây ở TPHCM."
    },
    {
        "name": "Chun In Gee vượt qua Lexi Thompson để vô địch Women's PGA Championship 2022",
        "link": "https://dantri.com.vn/the-thao/chun-in-gee-vuot-qua-lexi-thompson-de-vo-dich-womens-pga-championship-2022-20220628003118136.htm",
        "content": "Vượt qua Lexi Thompson (Mỹ), nữ golfer người Hàn Quốc Chun In Gee giành chiến thắng tại giải Women's PGA Championship năm nay."
    },
    {
        "name": "Matthew Fitzpatrick lần đầu tiên lọt vào top 10 thế giới",
        "link": "https://dantri.com.vn/the-thao/matthew-fitzpatrick-lan-dau-tien-lot-vao-top-10-the-gioi-20220621012122731.htm",
        "content": "Chiến thắng tại U.S Open giúp cho Matthew Fitzpatrick lần đầu tiên trong sự nghiệp lọt vào top 10 golfer nam hàng đầu thế giới."
    },
    {
        "name": "Matthew Fitzpatrick vô địch U.S Open 2022",
        "link": "https://dantri.com.vn/the-thao/matthew-fitzpatrick-vo-dich-us-open-2022-20220620103940163.htm",
        "content": "Golfer người Anh Matthew Fitzpatrick bất ngờ giành danh hiệu U.S Open 2022, sau khi vượt qua đối thủ số một thế giới Scottie Scheffler ở ngày thi đấu chung kết."
    },
    {
        "name": "Jon Rahm và Scottie Scheffler bám sát ngôi đầu U.S Open 2022",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-va-scottie-scheffler-bam-sat-ngoi-dau-us-open-2022-20220619232803604.htm",
        "content": "Sau ngày thi đấu thứ ba, dù chưa chiếm được ngôi đầu, nhưng số một thế giới Scottie Scheffler và cựu số một thế giới Jon Rahm vẫn bám sát ngôi đầu, vẫn còn cơ hội vô địch."
    },
    {
        "name": "Justin Thomas và khả năng đi vào lịch sử của giải đấu US Open",
        "link": "https://dantri.com.vn/the-thao/justin-thomas-va-kha-nang-di-vao-lich-su-cua-giai-dau-us-open-20220618073811840.htm",
        "content": "Justin Thomas đang thể hiện phong độ đỉnh cao tại US Open 2022. Khán giả yêu thích golf tại Việt Nam hoàn toàn có thể theo dõi trực tiếp tay màn trình diễn của golf thủ này trên các nền tảng của FPT Play."
    },
    {
        "name": "Rory McIlroy có tên trong nhóm đầu ngày khai mạc U.S Open 2022",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-co-ten-trong-nhom-dau-ngay-khai-mac-us-open-2022-20220617232914966.htm",
        "content": "Cựu số một thế giới Rory McIlroy nằm trong nhóm dẫn đầu sau ngày khai mạc giải golf danh giá U.S Open, đang diễn ra ở Brookline (Massachusetts - Mỹ)."
    },
    {
        "name": "Brooks Koepka lên tiếng trước khi bước vào giải U.S Open 2022",
        "link": "https://dantri.com.vn/the-thao/brooks-koepka-len-tieng-truoc-khi-buoc-vao-giai-us-open-2022-20220616011352444.htm",
        "content": "Trước khi U.S Open khai mạc vào hôm nay (16/6, theo giờ Mỹ), tay golf thành công nhất ở giải đấu này trong những năm gần đây Brooks Koepka đã chia sẻ cảm xúc cùa mình."
    },
    {
        "name": "Rory McIlroy vô địch Canada Open",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-vo-dich-canada-open-20220614013653497.htm",
        "content": "Tay golf cựu số một thế giới Rory McIlroy giành ngôi vô địch giải Canada Open, sau khi anh vượt qua 3 golfer xếp ngay sau đều là người Mỹ."
    },
    {
        "name": "Tiger Woods giải thích lý do rút khỏi U.S Open 2022",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-giai-thich-ly-do-rut-khoi-us-open-2022-20220612004818923.htm",
        "content": "Huyền thoại làng golf thế giới Tiger Woods cho biết anh rút khỏi US Open chuẩn bị khai diễn vào giữa tháng này, vì lý do thể lực không đảm bảo."
    },
    {
        "name": "Giải golf vô địch miền Nam mở rộng năm 2022 hứa hẹn nhiều hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/giai-golf-vo-dich-mien-nam-mo-rong-nam-2022-hua-hen-nhieu-hap-dan-20220609190422704.htm",
        "content": "Giải đấu sẽ diễn ra tại TPHCM từ ngày 20/6 tới, quy tụ các golfer có thứ hạng ở khu vực phía Nam, tranh các giải thưởng cá nhân (single)."
    },
    {
        "name": "Minjee Lee vô địch U.S. Women's Open 2022",
        "link": "https://dantri.com.vn/the-thao/minjee-lee-vo-dich-us-womens-open-2022-20220608003912691.htm",
        "content": "Golfer người Australia Minjee Lee giành danh hiệu major thứ hai trong sự nghiệp, sau khi cô vô địch U.S. Women's Open năm nay."
    },
    {
        "name": "Giải vô địch các hội golf miền Trung năm 2022",
        "link": "https://dantri.com.vn/the-thao/giai-vo-dich-cac-hoi-golf-mien-trung-nam-2022-20220607235337453.htm",
        "content": "Một giải đấu nhằm tạo sự liên kết giữa các tay golf thuộc khu vực miền Trung sắp diễn ra ở Đà Nẵng, hứa hẹn nhiều thú vị."
    },
    {
        "name": "Minjee Lee dẫn đầu U.S. Women's Open trước ngày chung kết",
        "link": "https://dantri.com.vn/the-thao/minjee-lee-dan-dau-us-womens-open-truoc-ngay-chung-ket-20220605212937726.htm",
        "content": "Trước ngày thi đấu cuối cùng, tay golf người Australia Minjee Lee vươn lên dẫn đầu U.S. Women's Open 2022."
    },
    {
        "name": "Mina Harigae dẫn đầu sau vòng một U.S. Women's Open 2022",
        "link": "https://dantri.com.vn/the-thao/mina-harigae-dan-dau-sau-vong-mot-us-womens-open-2022-20220603160947160.htm",
        "content": "Golfer người Mỹ gốc Á Mina Harigae tạm dẫn đầu sau vòng một giải golf danh giá U.S. Women's Open 2022, sau khi cô vượt lên trên nhiều tên tuổi lớn."
    },
    {
        "name": "Nelly Korda trở lại với U.S. Women's Open 2022",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-tro-lai-voi-us-womens-open-2022-20220601131443276.htm",
        "content": "Cựu số một thế giới Nelly Korda thông báo trở lại với giải golf nhà nghề danh giá U.S. Women's Open, chuẩn bị khai diễn."
    },
    {
        "name": "Sam Burns đánh bại Scottie Scheffler, vô địch Charles Schwab Challenge",
        "link": "https://dantri.com.vn/the-thao/sam-burns-danh-bai-scottie-scheffler-vo-dich-charles-schwab-challenge-20220530110121412.htm",
        "content": "Vượt qua golfer số một thế giới Scottie Scheffler trong loạt play-off, Sam Burns trở thành nhà vô địch của giải Charles Schwab Challenge 2022."
    },
    {
        "name": "Scottie Scheffler khởi đầu tốt tại Charles Schwab Challenge 2022",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-khoi-dau-tot-tai-charles-schwab-challenge-2022-20220527232059972.htm",
        "content": "Golfer số một thế giới Scottie Scheffler có khởi đầu tốt tại giải Charles Schwab Challenge, đang diễn ra ở Texas (Mỹ)."
    },
    {
        "name": "Bryson DeChambeau hy vọng kịp trở lại với Memorial Tournament",
        "link": "https://dantri.com.vn/the-thao/bryson-dechambeau-hy-vong-kip-tro-lai-voi-memorial-tournament-20220525224112834.htm",
        "content": "Golfer hàng đầu thế giới Bryson DeChambeau hy vọng kịp bình phục chấn thương để tham dự Memorial Tournament trong tuần tới."
    },
    {
        "name": "Justin Thomas vô địch PGA Championship 2022",
        "link": "https://dantri.com.vn/the-thao/justin-thomas-vo-dich-pga-championship-2022-20220524015123475.htm",
        "content": "Vượt qua đồng hương Will Zalatoris trong loạt play-off, golfer người Mỹ Justin Thomas vô địch PGA Championship 2022."
    },
    {
        "name": "Tiger Woods suýt bị cắt loạt tại PGA Championship 2022",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-suyt-bi-cat-loat-tai-pga-championship-2022-20220521175154659.htm",
        "content": "Huyền thoại của làng golf thế giới Tiger Woods suýt chút nữa bị loại sau vòng hai giải PGA Championship thuộc hệ thống major."
    },
    {
        "name": "Thái Lan và Malaysia cùng dẫn đầu môn golf SEA Games 31",
        "link": "https://dantri.com.vn/the-thao/thai-lan-va-malaysia-cung-dan-dau-mon-golf-sea-games-31-20220520012914856.htm",
        "content": "Hai đội mạnh nhất ở môn golf tại SEA Games 31 gồm Thái Lan và Malaysia cuối cùng là những đội dẫn đầu, ngang nhau về số lượng cũng như chất lượng các huy chương."
    },
    {
        "name": "FPT Play mạnh tay đưa PGA Championship và USGA về Việt Nam",
        "link": "https://dantri.com.vn/the-thao/fpt-play-manh-tay-dua-pga-championship-va-usga-ve-viet-nam-20220519080350354.htm",
        "content": "Từ ngày 19/5, khán giả yêu thích Golf tại Việt Nam hoàn toàn có thể theo dõi trực tiếp PGA Championship và USGA trên FPT Play. 2 giải đấu này đã được FPT Play chính thức mua bản quyền phát sóng trong vòng 3 năm (2022-2024)"
    },
    {
        "name": "Đội tuyển golf Việt Nam không thể tạo nên bất ngờ tại SEA Games 31",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-golf-viet-nam-khong-the-tao-nen-bat-ngo-tai-sea-games-31-20220518003912316.htm",
        "content": "Dù rất cố gắng, nhưng hai đội tuyển golf nam và nữ Việt Nam đều phải dừng bước trước vòng bán kết các nội dung đồng đội tại SEA Games năm nay."
    },
    {
        "name": "Golfer 15 tuổi của Việt Nam suýt gây địa chấn ở SEA Games 31",
        "link": "https://dantri.com.vn/the-thao/golfer-15-tuoi-cua-viet-nam-suyt-gay-dia-chan-o-sea-games-31-20220515144628504.htm",
        "content": "Nguyễn Anh Minh hụt tấm huy chương SEA Games 31 rất đáng tiếc ở môn golf, dù có thời điểm golfer 15 tuổi dẫn đầu BXH trong ngày thi đấu cuối cùng nội dung cá nhân ở môn golf."
    },
    {
        "name": "Các golfer tham dự SEA Games 31 mạnh cỡ nào?",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-tham-du-sea-games-31-manh-co-nao-20220513013417579.htm",
        "content": "Môn golf tại SEA Games 31 sẽ diễn ra từ hôm nay (13/5) cho đến ngày 18/5, tại Vĩnh Yên (Vĩnh Phúc), với sự tham dự của một vài golfer có thứ hạng khá cao."
    },
    {
        "name": "Giải golf có phần thưởng \"Hole in One\" giá trị 6 tỷ đồng",
        "link": "https://dantri.com.vn/the-thao/giai-golf-co-phan-thuong-hole-in-one-gia-tri-6-ty-dong-20220514004435566.htm",
        "content": "Giải golf được tổ chức trong dịp đặc biệt sắp diễn ra tại TPHCM trong ít ngày tới, với giá trị tiền thưởng cao. Trong đó, giải Hole in One có trị giá lên đến 6 tỷ đồng."
    },
    {
        "name": "Lực lượng trẻ của tuyển golf Việt Nam sẵn sàng cho SEA Games 31",
        "link": "https://dantri.com.vn/the-thao/luc-luong-tre-cua-tuyen-golf-viet-nam-san-sang-cho-sea-games-31-20220511003624175.htm",
        "content": "Hai ngày trước khi môn golf tại SEA Games 31 khai diễn, đội tuyển golf Việt Nam với các VĐV trẻ đã sẵn sàng."
    },
    {
        "name": "PING và le coq sportif \"Truyền lửa đam mê\" cùng đội tuyển golf trẻ",
        "link": "https://dantri.com.vn/the-thao/ping-va-le-coq-sportif-truyen-lua-dam-me-cung-doi-tuyen-golf-tre-20220510092210298.htm",
        "content": "Vừa qua PING và le coq sportif đã khen thưởng, khích lệ và truyền lửa đam mê tới các thế hệ trẻ tài năng của golf Việt."
    },
    {
        "name": "Golfer hàng đầu thế giới Yuka Saso không cùng Philippines dự SEA Games",
        "link": "https://dantri.com.vn/the-thao/golfer-hang-dau-the-gioi-yuka-saso-khong-cung-philippines-du-sea-games-20220509003223430.htm",
        "content": "Nữ golfer trong nhóm đầu thế giới Yuka Saso sẽ không tham dự SEA Games 31 trong màu áo đội tuyển Philippines, do cô đã chuyển sang khoác áo đội Nhật Bản từ đầu năm 2022."
    },
    {
        "name": "Jason Day dẫn đầu sau vòng một Wells Fargo Championship",
        "link": "https://dantri.com.vn/the-thao/jason-day-dan-dau-sau-vong-mot-wells-fargo-championship-20220506194124129.htm",
        "content": "Wells Fargo Championship 2022 đã khai mạc rạng sáng qua (6/5), với vị trí dẫn đầu sau ngày thi đấu đầu tiên thuộc về Jason Day (Australia)."
    },
    {
        "name": "Rory McIlroy là ứng cử viên hàng đầu tại Wells Fargo Championship",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-la-ung-cu-vien-hang-dau-tai-wells-fargo-championship-20220504233925148.htm",
        "content": "Golfer người Bắc Ireland Rory McIlroy hiện được đánh giá là ứng cử viên số một cho giải Wells Fargo Championship chuẩn bị diễn ra."
    },
    {
        "name": "Jon Rahm vô địch Mexico Open 2022",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-vo-dich-mexico-open-2022-20220503012008588.htm",
        "content": "Golfer số 2 thế giới Jon Rahm (người Tây Ban Nha) có chiến thắng đầu tiên trong năm nay, sau khi vô địch Mexico Open."
    },
    {
        "name": "Jon Rahm dẫn đầu Mexico Open sau ngày thi đấu thứ hai",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-dan-dau-mexico-open-sau-ngay-thi-dau-thu-hai-20220501020856471.htm",
        "content": "Golfer số 2 thế giới Jon Rahm dẫn đầu giải Mexico Open sau ngày thi đấu thứ hai, cũng là ngày diễn ra sự kiện cắt loạt."
    },
    {
        "name": "Những lợi ích đặc biệt đến từ bộ môn golf",
        "link": "https://dantri.com.vn/the-thao/nhung-loi-ich-dac-biet-den-tu-bo-mon-golf-20220429211124894.htm",
        "content": "Mặc dù có chi phí chơi khá đắt đỏ nhưng golf vẫn luôn là bộ môn hấp dẫn bởi những thay đổi tích cực mà nó mang lại cho người chơi về sức khỏe và tinh thần."
    },
    {
        "name": "Golfer Mai Văn Lợi vô địch giải golf ở Hà Tĩnh",
        "link": "https://dantri.com.vn/the-thao/golfer-mai-van-loi-vo-dich-giai-golf-o-ha-tinh-20220429234536206.htm",
        "content": "Với Gross 72, golfer Mai Văn Lợi đã vượt qua nhiều đối thủ mạnh để lên ngôi vô địch Hoa Nang Camping Beach Grand Opening Golf Tournament 2022."
    },
    {
        "name": "Jon Rahm là ứng cử viên số 1 cho Mexico Open",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-la-ung-cu-vien-so-1-cho-mexico-open-20220427160705324.htm",
        "content": "Golfer số 2 thế giới Jon Rahm (người Tây Ban Nha) được đánh giá cao nhất tại giải Mexico Open, giải đấu sẽ khởi tranh vào hôm nay (28/4)."
    },
    {
        "name": "Nasa Hataoka vô địch giải LA Open",
        "link": "https://dantri.com.vn/the-thao/nasa-hataoka-vo-dich-giai-la-open-20220425122415181.htm",
        "content": "Golfer người Nhật Bản Nasa Hataoka giành chiến thắng tại giải LA Open, sau màn trình diễn ấn tượng ở những ngày cuối cùng."
    },
    {
        "name": "Ko Jin Young dẫn đầu LA Open sau vòng hai",
        "link": "https://dantri.com.vn/the-thao/ko-jin-young-dan-dau-la-open-sau-vong-hai-20220424005325528.htm",
        "content": "Golfer số một thế giới Ko Jin Young vươn lên dẫn đầu sau vòng 2 giải LA Open, đồng thời đứng trước cơ hội giành thêm một danh hiệu nữa trên LPGA Tour."
    },
    {
        "name": "Brooke Henderson chuẩn bị trở lại với LA Open 2022",
        "link": "https://dantri.com.vn/the-thao/brooke-henderson-chuan-bi-tro-lai-voi-la-open-2022-20220422002802507.htm",
        "content": "Nhà đương kim vô địch LA Open Brooke Henderson chuẩn bị trở lại với giải đấu này, sẵn sàng cạnh tranh danh hiệu một lần nữa."
    },
    {
        "name": "Jordan Spieth vô địch giải RBC Heritage sau loạt play-off",
        "link": "https://dantri.com.vn/the-thao/jordan-spieth-vo-dich-giai-rbc-heritage-sau-loat-playoff-20220419185133938.htm",
        "content": "Vượt qua nhà vô địch FedEx Cup Patrick Cantlay trong loạt play-off, Jordan Spieth chính thức đăng quang giải RBC Heritage 2022."
    },
    {
        "name": "Bryson DeChambeau trải qua phẫu thuật, bỏ lỡ PGA Championship",
        "link": "https://dantri.com.vn/the-thao/bryson-dechambeau-trai-qua-phau-thuat-bo-lo-pga-championship-20220417225950480.htm",
        "content": "Golfer hàng đầu thế giới Bryson DeChambeau vừa trải qua ca phẫu thuật cổ tay trái, dự kiến phải mất ít nhất hai tháng mới có thể trở lại thi đấu chuyên nghiệp."
    },
    {
        "name": "Đội tuyển golf Việt Nam chỉnh thước ngắm cho SEA Games",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-golf-viet-nam-chinh-thuoc-ngam-cho-sea-games-20220418065355149.htm",
        "content": "Các tuyển thủ golf Việt Nam vừa có giải đấu rất chất lượng để cọ xát, chuẩn bị cho chiến dịch SEA Games 31 trên sân nhà vào tháng 5 tới."
    },
    {
        "name": "Tiger Woods và Phil Mickelson tham dự U.S. Open 2022",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-va-phil-mickelson-tham-du-us-open-2022-20220415233642714.htm",
        "content": "Tiếp sau The Masters và The Open Championship, Tiger Woods tiếp tục xác nhận sẽ tham dự U.S. Open, một giải đấu khác trong hệ thống major."
    },
    {
        "name": "Sau The Masters, Tiger Woods vẫn không chắc sẽ dự các giải trên PGA Tour",
        "link": "https://dantri.com.vn/the-thao/sau-the-masters-tiger-woods-van-khong-chac-se-du-cac-giai-tren-pga-tour-20220413181601838.htm",
        "content": "Sau giải major đầu tiên trong năm 2022 The Masters, golfer huyền thoại Tiger Woods vẫn không chắc anh có tham gia các giải đấu tới trên PGA Tour hay không?"
    },
    {
        "name": "Scottie Scheffler vô địch The Masters 2022",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vo-dich-the-masters-2022-20220412004509353.htm",
        "content": "Golfer 25 tuổi người Mỹ Scottie Scheffler xuất sắc giành danh hiệu tại The Masters năm nay, sau những vòng đấu cuối cùng rất ấn tượng."
    },
    {
        "name": "Tiger Woods chưa thi đấu khởi sắc tại giải The Masters 2022",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-chua-thi-dau-khoi-sac-tai-giai-the-masters-2022-20220409113754346.htm",
        "content": "Sau ngày thi đấu thứ hai của The Masters, golfer huyền thoại Tiger Woods vẫn tụt lại khá xa trên bảng xếp hạng tổng."
    },
    {
        "name": "Golfer thắng cú \"Hole in One\" có giá trị 16 tỷ đồng tại giải đấu đặc biệt",
        "link": "https://dantri.com.vn/the-thao/golfer-thang-cu-hole-in-one-co-gia-tri-16-ty-dong-tai-giai-dau-dac-biet-20220408235758911.htm",
        "content": "Ở giải đấu đặc biệt vừa diễn ra tại TPHCM hôm 7/4 vừa rồi, golfer Hà Ngọc Hoàng Lộc thực hiện cú \"Hole in One\" ấn tượng, trước khi nhận giải thưởng có tổng giá trị lên đến 16 tỷ đồng."
    },
    {
        "name": "Tiger Woods tham dự The Masters 2022: Trở lại để chiến thắng?",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-tham-du-the-masters-2022-tro-lai-de-chien-thang-20220406232832113.htm",
        "content": "Ngay trước khi giải major đầu tiên trong năm 2022 The Masters khai diễn, golfer huyền thoại Tiger Woods đã quyết định tham dự giải đấu này."
    },
    {
        "name": "Tuyển golf Việt Nam quyết gây bất ngờ ở SEA Games 31",
        "link": "https://dantri.com.vn/the-thao/tuyen-golf-viet-nam-quyet-gay-bat-ngo-o-sea-games-31-20220405195115949.htm",
        "content": "Chiều 5/4, lễ công bố đội tuyển Quốc gia Golf Việt Nam tham dự SEA Games 31 diễn ra tại Hà Nội. Đội tuyển Golf Việt Nam dự Đại hội Thể thao Đông Nam Á với 9 VĐV (5 nam, 4 nữ)."
    },
    {
        "name": "Giải golf vô địch Hà Nội Mở rộng 2022 hứa hẹn hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/giai-golf-vo-dich-ha-noi-mo-rong-2022-hua-hen-hap-dan-20220405140018478.htm",
        "content": "Hội Golf TP Hà Nội chính thức tổ chức giải golf vô địch Hà Nội Mở rộng 2022 vào ngày 15 và 16/4 tại sân golf Sky Lake, Chương Mỹ, Hà Nội,"
    },
    {
        "name": "10 golfer có triển vọng cao nhất tại giải The Masters 2022",
        "link": "https://dantri.com.vn/the-thao/10-golfer-co-trien-vong-cao-nhat-tai-giai-the-masters-2022-20220404223606184.htm",
        "content": "ít ngày trước giải major đầu tiên trong năm, nhiều tạp chí golf danh tiếng trên thế giới đã gọi tên 10 ứng cử viên cho danh hiệu năm nay."
    },
    {
        "name": "Cựu số một thế giới Jason Day bị loại khỏi giải The Masters",
        "link": "https://dantri.com.vn/the-thao/cuu-so-mot-the-gioi-jason-day-bi-loai-khoi-giai-the-masters-20220403011953665.htm",
        "content": "Golfer cựu số một thế giới Jason Day tiếp tục đà sa sút khi không thể vượt qua vòng loại của The Masters."
    },
    {
        "name": "Rory McIlroy nói về khả năng trở lại của Tiger Woods",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-noi-ve-kha-nang-tro-lai-cua-tiger-woods-20220401001503519.htm",
        "content": "Tiger Woods đã xuất hiện trên cụm sân Augusta National tại Georgia (Mỹ), nhưng vẫn chưa quyết định có tham dự giải The Masters hay không."
    },
    {
        "name": "Giải golf có phần thưởng \"Hole in One\" lên đến 16 tỷ đồng",
        "link": "https://dantri.com.vn/the-thao/giai-golf-co-phan-thuong-hole-in-one-len-den-16-ty-dong-20220329225616092.htm",
        "content": "15 CLB khác nhau sẽ tham dự một giải golf khá đặc biệt, có giải thưởng \"Hole in One\" lên đến 16 tỷ đồng, diễn ra vào đầu tháng 4 tới đây tại TPHCM."
    },
    {
        "name": "Dustin Johnson vượt qua Brooks Koepka tại WGC-Dell Technologies Match Play",
        "link": "https://dantri.com.vn/the-thao/dustin-johnson-vuot-qua-brooks-koepka-tai-wgcdell-technologies-match-play-20220328001252803.htm",
        "content": "Ở trận đấu giữa hai cựu số một thế giới trong môn golf, Dustin Johnson giành chiến thắng trước Brooks Koepka để lọt vào bán kết."
    },
    {
        "name": "Tiger Woods có tên trong danh sách dự giải The Masters",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-co-ten-trong-danh-sach-du-giai-the-masters-20220325233413305.htm",
        "content": "Dù không tham dự bất kỳ giải đấu nào trên PGA Tours trong hơn một năm qua, nhưng golfer huyền thoại Tiger Woods vẫn được điền tên vào danh sách tham dự The Masters - giải major đầu tiên của năm."
    },
    {
        "name": "Nelly Korda bỏ lỡ giải major đầu tiên trong năm trên LPGA Tour",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-bo-lo-giai-major-dau-tien-trong-nam-tren-lpga-tour-20220324005847586.htm",
        "content": "Golfer nữ hàng đầu thế giới Nelly Korda không kịp tham dự giải major đầu tiên trong năm nay, do chưa bình phục chấn thương ở tay."
    },
    {
        "name": "Những kiều nữ của làng golf thế giới",
        "link": "https://dantri.com.vn/the-thao/nhung-kieu-nu-cua-lang-golf-the-gioi-20220321232030107.htm",
        "content": "Khác với quan điểm thể thao là vai u thịt bắp, trên sân golf có rất nhiều mỹ nhân, vừa tài năng vừa xinh đẹp khiến cánh mày râu ngất ngây."
    },
    {
        "name": "Việt Nam lần đầu tiên có giải golf vô địch quốc gia",
        "link": "https://dantri.com.vn/the-thao/viet-nam-lan-dau-tien-co-giai-golf-vo-dich-quoc-gia-20220321191232280.htm",
        "content": "Lần đầu tiêu các golfer chuyên nghiệp và golfer nghiệp dư cùng tranh tài tại Giải vô địch golf quốc gia 2022 với tổng giá trị tiền thưởng lên tới 1,2 tỉ đồng."
    },
    {
        "name": "Bryson DeChambeau ấn định ngày trở lại với PGA Tour",
        "link": "https://dantri.com.vn/the-thao/bryson-dechambeau-an-dinh-ngay-tro-lai-voi-pga-tour-20220320235507644.htm",
        "content": "Golfer có biệt danh \"nhà bác học\" Bryson DeChambeau đã ấn định ngày trở lại của mình trên PGA Tour là vào tuần tới, ở giải WGC-Dell Technologies Match Play."
    },
    {
        "name": "Giải golf Valspar Championship khởi đầu thú vị",
        "link": "https://dantri.com.vn/the-thao/giai-golf-valspar-championship-khoi-dau-thu-vi-20220318161349135.htm",
        "content": "Sau vòng đấu đầu tiên kết thúc rạng sáng 18/3 (theo giờ Việt Nam), có đến 4 golfer cùng dẫn đầu Valspar Championship, cùng nhiều VĐV khác xếp ngay sát phía sau."
    },
    {
        "name": "Justin Thomas là ứng cử viên số một tại giải Valspar Championship",
        "link": "https://dantri.com.vn/the-thao/justin-thomas-la-ung-cu-vien-so-mot-tai-giai-valspar-championship-20220317011514105.htm",
        "content": "Vượt lên trên nhiều tên tuổi nổi bật, Justin Thomas được đánh giá là ứng cử viên số một cho danh hiệu vô địch tại giải golf Valspar Championship, sắp khai diễn tại Tampa Bay (Mỹ)."
    },
    {
        "name": "Nelly Korda tiết lộ chấn thương bất ngờ",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-tiet-lo-chan-thuong-bat-ngo-20220314200241478.htm",
        "content": "Nữ golfer số 2 thế giới Nelly Korda cho biết cô đang gặp chấn thương tụ máu ở cánh tay, cần phải điều trị gấp."
    },
    {
        "name": "200 golfer tham dự giải đấu tại Bình Thuận",
        "link": "https://dantri.com.vn/the-thao/200-golfer-tham-du-giai-dau-tai-binh-thuan-20220312214055462.htm",
        "content": "Một giải đấu có phần thưởng \"Hole in One\" hoành tráng hứa hẹn nhiều hấp dẫn chuẩn bị diễn ra tại thành phố Phan Thiết (Bình Thuận), với sự tham dự của khoảng 200 golfer không chuyên."
    },
    {
        "name": "Nguyễn Anh Minh và Nguyễn Thảo My vô địch giải golf Challenge 2022",
        "link": "https://dantri.com.vn/the-thao/nguyen-anh-minh-va-nguyen-thao-my-vo-dich-giai-golf-challenge-2022-20220311222459318.htm",
        "content": "Sau 4 ngày thi đấu đầy cảm xúc, chức vô địch giải golf Challenge 2022 đã tìm ra chủ nhân. Cuộc đua của những người dẫn đầu bảng diễn ra kịch tính, khiến người xem như nghẹt thở trong từng hố đấu."
    },
    {
        "name": "4 golfer có thể soán ngôi số một của Jon Rahm trong tuần này",
        "link": "https://dantri.com.vn/the-thao/4-golfer-co-the-soan-ngoi-so-mot-cua-jon-rahm-trong-tuan-nay-20220309234016571.htm",
        "content": "Golfer số một thế giới Jon Rahm (người Tây Ban Nha) có nguy cơ mất vị trí dẫn đầu của mình ngay trong tuần này, sau giải The Players Championship."
    },
    {
        "name": "Scottie Scheffler vô địch giải Arnold Palmer Invitational",
        "link": "https://dantri.com.vn/the-thao/scottie-scheffler-vo-dich-giai-arnold-palmer-invitational-20220308001043551.htm",
        "content": "Golfer người Mỹ Scottie Scheffler đăng quang tại giải Arnold Palmer Invitational vừa kết thúc tại Florida (Mỹ), để có danh hiệu thứ hai trên PGA Tour chỉ trong vòng ít tháng."
    },
    {
        "name": "Giải golf Challenge 2022 sẵn sàng cho ngày khởi tranh",
        "link": "https://dantri.com.vn/the-thao/giai-golf-challenge-2022-san-sang-cho-ngay-khoi-tranh-20220308144434353.htm",
        "content": "Mọi công tác chuẩn bị đã sẵn sàng để giải golf Challenge 2022 sẽ chính thức khởi tranh từ ngày 8/3."
    },
    {
        "name": "Xác định được 7 golfer Việt Nam tham dự SEA Games 31",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-duoc-7-golfer-viet-nam-tham-du-sea-games-31-20220304185159525.htm",
        "content": "Sau ngày thi đấu cuối cùng của vòng play-off thứ hai tuyển chọn VĐV tham dự SEA Games, đã có 7 golfer giành quyền tham dự đại hội thể thao Đông Nam Á trên sân nhà."
    },
    {
        "name": "Vòng đấu tuyển chọn vận động viên golf Việt Nam dự SEA Games 31",
        "link": "https://dantri.com.vn/the-thao/vong-dau-tuyen-chon-van-dong-vien-golf-viet-nam-du-sea-games-31-20220302224139414.htm",
        "content": "Vòng tuyển chọn thứ hai của đội tuyển golf Việt Nam dự SEA Games diễn ra từ ngày 1 - 4/3, tại cụm sân Đầm Vạc, Vĩnh Yên (Vĩnh Phúc)."
    },
    {
        "name": "Brooks Koepka cho rằng chuỗi giải đấu ở Saudi Arabia vẫn đe dọa PGA Tour",
        "link": "https://dantri.com.vn/the-thao/brooks-koepka-cho-rang-chuoi-giai-dau-o-saudi-arabia-van-de-doa-pga-tour-20220227192328117.htm",
        "content": "Bất chấp việc nhiều golfer tên tuổi cam kết ưu tiên cho PGA Tour, cựu số một thế giới Brooks Koepka vẫn đánh giá Saudi Golf League vẫn là mối đe dọa cho PGA Tour."
    },
    {
        "name": "Brooks Koepka gây thất vọng tại giải Honda Classic",
        "link": "https://dantri.com.vn/the-thao/brooks-koepka-gay-that-vong-tai-giai-honda-classic-20220226002101675.htm",
        "content": "Golfer hàng đầu thế giới Brooks Koepka một lần nữa vẫn còn ở xa với ngôi vô địch của một giải đấu trên PGA Tour từ đầu năm đến giờ."
    },
    {
        "name": "Bryson DeChambeau tuyên bố sẽ gắn bó với PGA Tour",
        "link": "https://dantri.com.vn/the-thao/bryson-dechambeau-tuyen-bo-se-gan-bo-voi-pga-tour-20220223230753310.htm",
        "content": "Bất chấp những lời đồn đoán về khả năng có thể chuyển sang thi đấu ở một hệ thống giải đấu khác, Bryson DeChambeau vừa tuyên bố sẽ gắn bó với PGA Tour, chừng nào mà hệ thống này còn dẫn đầu thế giới."
    },
    {
        "name": "Joaquin Niemann vô địch giải Genesis Invitational",
        "link": "https://dantri.com.vn/the-thao/joaquin-niemann-vo-dich-giai-genesis-invitational-20220222020054956.htm",
        "content": "Vượt qua golfer số hai thế giới Collin Morikawa, Joaquin Niemann vô địch giải Genesis Invitational năm nay."
    },
    {
        "name": "Joaquin Niemann dẫn đầu giải Genesis Invitational sau nửa chặng đường",
        "link": "https://dantri.com.vn/the-thao/joaquin-niemann-dan-dau-giai-genesis-invitational-sau-nua-chang-duong-20220219194653770.htm",
        "content": "Tay golf người Chile Joaquin Niemann là người đang dẫn đầu giải Genesis Invitational sau ngày thi đấu thứ hai, vượt lên trên khá nhiều tên tuổi nổi tiếng."
    },
    {
        "name": "Một năm sau tai nạn, Tiger Woods vẫn chưa thể trở lại thi đấu trên PGA Tour",
        "link": "https://dantri.com.vn/the-thao/mot-nam-sau-tai-nan-tiger-woods-van-chua-the-tro-lai-thi-dau-tren-pga-tour-20220218001144374.htm",
        "content": "Ngày 23/2 tới đây sẽ là tròn một năm kể từ ngày golfer huyền thoại Tiger Woods dính tai nạn ô tô nghiêm trọng. Từ đó đến nay, \"Siêu hổ\" vẫn chưa thể trở lại thi đấu trên PGA Tour."
    },
    {
        "name": "Vượt qua Patrick Cantlay, Scottie Scheffler vô địch Phoenix Open",
        "link": "https://dantri.com.vn/the-thao/vuot-qua-patrick-cantlay-scottie-scheffler-vo-dich-phoenix-open-20220215233723778.htm",
        "content": "Ở ngày thi đấu chung kết của giải Phoenix Open diễn ra rạng sáng thứ Hai (14/2, theo giờ Việt Nam), golfer người Mỹ Scottie Scheffler giành ngôi vô địch."
    },
    {
        "name": "Stacy Lewis trở thành đội trưởng trẻ nhất của tuyển Mỹ tại Solheim Cup",
        "link": "https://dantri.com.vn/the-thao/stacy-lewis-tro-thanh-doi-truong-tre-nhat-cua-tuyen-my-tai-solheim-cup-20220213150711698.htm",
        "content": "Đội tuyển golf nữ Mỹ vừa công bố vị trí đội trưởng cho Solheim Cup diễn ra trong năm nay. Theo đó, Stacy Lewis trở thành người trẻ nhất trong lịch sử golf Mỹ được giao trong trách này."
    },
    {
        "name": "HNGA Leaders C'ship-Viettime Trophy: Một giải đấu đặc biệt của golf thủ đô",
        "link": "https://dantri.com.vn/the-thao/hnga-leaders-cshipviettime-trophy-mot-giai-dau-dac-biet-cua-golf-thu-do-20220213122837167.htm",
        "content": "Giải đấu mở màn mùa giải HNGA 2022 đã diễn ra thành công hôm 11/2. Sự kiện thực sự mang lại nhiều dấu ấn mới, tiếp thêm năng lượng dồi dào cho một năm 2022 tỏa sáng."
    },
    {
        "name": "Brooks Koepka khởi đầu tốt tại giải Phoenix Open",
        "link": "https://dantri.com.vn/the-thao/brooks-koepka-khoi-dau-tot-tai-giai-phoenix-open-20220211235735175.htm",
        "content": "Sau năm 2021 không thành công, Brooks Koepka quyết tâm trở lại trong năm 2022, với khởi đấu khá tốt tại giải Phoenix Open đang diễn ra ở Arizona (Mỹ)."
    },
    {
        "name": "Hiệp hội Golf Việt Nam tổ chức giải chuyên nghiệp đầu tiên năm 2022",
        "link": "https://dantri.com.vn/the-thao/hiep-hoi-golf-viet-nam-to-chuc-giai-chuyen-nghiep-dau-tien-nam-2022-20220211173419182.htm",
        "content": "Sáng ngày 10/02, Hiệp hội Golf Việt Nam (VGA) công bố tổ chức giải golf chuyên nghiệp đầu tiên năm 2022."
    },
    {
        "name": "Justin Thomas là ứng cử viên hàng đầu cho danh hiệu tại Phoenix Open",
        "link": "https://dantri.com.vn/the-thao/justin-thomas-la-ung-cu-vien-hang-dau-cho-danh-hieu-tai-phoenix-open-20220209225810626.htm",
        "content": "Golfer người Mỹ Justin Thomas được đánh giá là người có ưu thế nhất trước ngày khởi tranh giải Phoenix Open tại Arizona (Mỹ)."
    },
    {
        "name": "Harold Varner vô địch giải Saudi International",
        "link": "https://dantri.com.vn/the-thao/harold-varner-vo-dich-giai-saudi-international-20220207234304777.htm",
        "content": "Golfer người Mỹ Harold Varner III giành ngôi vô địch giải Saudi International với chênh lệch chỉ một điểm so với golfer xếp ngay sau."
    },
    {
        "name": "Harold Varner dẫn đầu trước vòng đấu cuối giải Saudi International",
        "link": "https://dantri.com.vn/the-thao/harold-varner-dan-dau-truoc-vong-dau-cuoi-giai-saudi-international-20220205231434642.htm",
        "content": "Golfer người Mỹ Harold Varner III tạm dẫn đầu sau ngày thi đấu thứ ba của giải Saudi International."
    },
    {
        "name": "Viktor Hovland vươn lên vị trí thứ 3 thế giới",
        "link": "https://dantri.com.vn/the-thao/viktor-hovland-vuon-len-vi-tri-thu-3-the-gioi-20220203000230686.htm",
        "content": "Sau khi giành ngôi vô địch giải Dubai Desert Classic hôm Chủ Nhật, golfer người Na Uy Viktor Hovland tiến thẳng lên vị trí số 3 thế giới."
    },
    {
        "name": "Vượt qua Jon Rahm, Luke List bất ngờ vô địch Farmers Insurance Open",
        "link": "https://dantri.com.vn/the-thao/vuot-qua-jon-rahm-luke-list-bat-ngo-vo-dich-farmers-insurance-open-20220130193610713.htm",
        "content": "Vượt qua golfer số một thế giới Jon Rahm, Luke List giành ngôi vô địch giải Farmers Insurance Open một cách đầy bất ngờ."
    },
    {
        "name": "Jon Rahm vươn lên dẫn đầu Farmers Insurance Open",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-vuon-len-dan-dau-farmers-insurance-open-20220129000424624.htm",
        "content": "Sang ngày thi đấu thứ hai của giải Farmers Insurance Open, golfer số một thế giới Jon Rahm vươn lên dẫn đầu, nhờ những cú đánh đẳng cấp."
    },
    {
        "name": "Billy Horschel dẫn đầu sau vòng một Farmers Insurance Open",
        "link": "https://dantri.com.vn/the-thao/billy-horschel-dan-dau-sau-vong-mot-farmers-insurance-open-20220127223559769.htm",
        "content": "Golfer người Mỹ Billy Horschel tạm vượt lên trên nhiều VĐV tên tuổi, để dẫn đầu sau vòng một giải Farmers Insurance Open đang diễn ra tại California (Mỹ)."
    },
    {
        "name": "Thất bại ở Abu Dhabi, Collin Morikawa quyết tâm làm lại tại Dubai",
        "link": "https://dantri.com.vn/the-thao/that-bai-o-abu-dhabi-collin-morikawa-quyet-tam-lam-lai-tai-dubai-20220126171612737.htm",
        "content": "Golfer số hai thế giới Collin Morikawa vừa thất bại tại giải đấu ở Abu Dhabi cách nay ít ngày, giờ anh quyết giành danh hiệu tại giải đấu sắp diễn ra tại Dubai (UAE)."
    },
    {
        "name": "Danielle Kang vô địch giải đấu đầu năm ở LPGA Tour",
        "link": "https://dantri.com.vn/the-thao/danielle-kang-vo-dich-giai-dau-dau-nam-o-lpga-tour-20220125234342081.htm",
        "content": "Tranh thủ việc golfer số một thế giới Nelly Korda bất ngờ sa sút trong ngày thi đấu cuối cùng, Danielle Kang bứt lên giành ngôi vô địch giải Tournament of Champions tại LPGA Tour."
    },
    {
        "name": "Một tháng sau khi mất cha, Hudson Swafford vô địch The American Express",
        "link": "https://dantri.com.vn/the-thao/mot-thang-sau-khi-mat-cha-hudson-swafford-vo-dich-the-american-express-20220124164759734.htm",
        "content": "Bứt phá ở ngày thi đấu cuối cùng, Hudson Swafford về đầu ở giải The American Express, bỏ lại sau lưng hai tên tuổi lừng danh Jon Rahm và Patrick Cantlay."
    },
    {
        "name": "Nelly Korda tiến gần đến ngôi vô địch ở LPGA Tour",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-tien-gan-den-ngoi-vo-dich-o-lpga-tour-20220123222912144.htm",
        "content": "Golfer nữ số một thế giới Nelly Korda tiến sát đến ngôi vô địch giải đấu ở LPGA Tour, sau ngày thi đấu áp chót của giải Tournament of Champions."
    },
    {
        "name": "Patrick Cantlay dẫn đầu The American Express sau nửa chặng đường",
        "link": "https://dantri.com.vn/the-thao/patrick-cantlay-dan-dau-the-american-express-sau-nua-chang-duong-20220123000546402.htm",
        "content": "Nhà đương kim vô địch FedEx Cup Patrick Cantlay tạm dẫn đầu giải The American Express đang diễn ra tại California, sau hai ngày thi đấu."
    },
    {
        "name": "Nelly Korda khởi đầu tốt tại Tournament of Champions",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-khoi-dau-tot-tai-tournament-of-champions-20220121223108581.htm",
        "content": "Cho dù chưa phải là người dẫn đầu sau ngày thi đấu đầu tiên, nhưng golfer nữ số một thế giới Nelly Korda vẫn khá thành công, áp sát ngôi đầu bảng."
    },
    {
        "name": "Chị em nhà Korda cạnh tranh danh hiệu trên LPGA Tour",
        "link": "https://dantri.com.vn/the-thao/chi-em-nha-korda-canh-tranh-danh-hieu-tren-lpga-tour-20220120190744400.htm",
        "content": "Cô chị Jessica Korda vừa tuyên bố cô sẽ cạnh tranh đến cùng với cô em Nelly Korda tại Tournament of Champions, chuẩn bị diễn ra tại Florida (Mỹ)."
    },
    {
        "name": "Hội golf thành phố Hà Nội tổ chức 3 giải đấu trong năm 2022",
        "link": "https://dantri.com.vn/the-thao/hoi-golf-thanh-pho-ha-noi-to-chuc-3-giai-dau-trong-nam-2022-20220120164032809.htm",
        "content": "Ngày 20/1, Hội golf thành phố Hà Nội (HNGA) công bố các giải đấu truyền thống của hội dự kiến trong năm 2022, nhằm tiếp tục đẩy mạnh phát triển golf phong trào trên địa bàn thủ đô."
    },
    {
        "name": "Jon Rahm và Patrick Cantlay là hai ứng viên hàng đầu tại American Express",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-va-patrick-cantlay-la-hai-ung-vien-hang-dau-tai-american-express-20220119221902074.htm",
        "content": "Tay golf số một thế giới Jon Rahm và nhà đương kim FedEx Cup play-off Patrick Cantlay là các ứng cử viên hàng đầu cho danh hiệu tại American Express sắp diễn ra tại California (Mỹ)."
    },
    {
        "name": "Mùa giải mới trên LPGA Tour bắt đầu với vị trí số một của Nelly Korda",
        "link": "https://dantri.com.vn/the-thao/mua-giai-moi-tren-lpga-tour-bat-dau-voi-vi-tri-so-mot-cua-nelly-korda-20220119010837328.htm",
        "content": "Mùa giải mới trên LPGA Tour sẽ bắt đầu vào thứ Năm (20/1, theo giờ Mỹ), và Nelly Korda chính là golfer nữ số một thế giới trước khi mùa giải khởi tranh."
    },
    {
        "name": "Hideki Matsuyama vô địch Sony Open 2022 sau loạt play-off",
        "link": "https://dantri.com.vn/the-thao/hideki-matsuyama-vo-dich-sony-open-2022-sau-loat-playoff-20220118013032798.htm",
        "content": "Golfer người Nhật Bản Hideki Matsuyama đăng quang tại giải Sony Open vừa kết thúc tại đảo Hawaii (Mỹ)."
    },
    {
        "name": "Chiêm ngưỡng cú Hole in One của Jim Furyk tại Sony Open 2022",
        "link": "https://dantri.com.vn/the-thao/chiem-nguong-cu-hole-in-one-cua-jim-furyk-tai-sony-open-2022-20220116133433659.htm",
        "content": "Golfer kỳ cựu người Mỹ Jim Furyk có cú Hole in One (đánh một gậy đưa bóng thẳng vào hố đích) ngoạn mục ở vòng một Sony Open 2022."
    },
    {
        "name": "Ngôi đầu đổi chủ tại Sony Open 2022",
        "link": "https://dantri.com.vn/the-thao/ngoi-dau-doi-chu-tai-sony-open-2022-20220115233536215.htm",
        "content": "Golfer người Mỹ Russell Henley có màn tăng tốc rất nhanh để dẫn đầu giải Sony Open đang diễn ra tại Hawaii (Mỹ) sau ngày thi đấu thứ hai."
    },
    {
        "name": "Kevin Na tạm dẫn đầu giải Sony Open sau ngày đầu tiên",
        "link": "https://dantri.com.vn/the-thao/kevin-na-tam-dan-dau-giai-sony-open-sau-ngay-dau-tien-20220115011420471.htm",
        "content": "Sau ngày đầu giải Sony Open rạng sáng qua (14/1, theo giờ Việt Nam), golfer người Mỹ Kevin Na đạng tạm dẫn đầu bảng."
    },
    {
        "name": "Webb Simpson quyết tâm trở lại trong năm 2022",
        "link": "https://dantri.com.vn/the-thao/webb-simpson-quyet-tam-tro-lai-trong-nam-2022-20220113220721802.htm",
        "content": "Sau một năm vất vả vì dịch Covid-19 và những chấn thương, golfer người Mỹ quyết tâm trở lại trong năm 2022, khởi đầu bằng giải Sony Open."
    },
    {
        "name": "Những golfer có thể kiếm hàng triệu USD chỉ trong vài ngày",
        "link": "https://dantri.com.vn/the-thao/nhung-golfer-co-the-kiem-hang-trieu-usd-chi-trong-vai-ngay-20220112223126816.htm",
        "content": "Với việc môn golf ngày một thu về nhiều tiền, các khoản thưởng dành cho golfer ngày càng cao, mà điển hình là vận động viên ít tên tuổi Cameron Smith vẫn có thể kiếm hơn cả triệu USD chỉ sau vài ngày."
    },
    {
        "name": "Công bố hệ thống giải đấu golf quốc gia năm 2022",
        "link": "https://dantri.com.vn/the-thao/cong-bo-he-thong-giai-dau-golf-quoc-gia-nam-2022-20220112152036339.htm",
        "content": "Hiệp hội Golf Việt Nam (VGA) dự kiến tổ chức 11 giải golf quốc gia trong năm 2022 với 05 giải golf chuyên nghiệp và 06 giải golf nghiệp dư, hứa hẹn một mùa giải thi đấu sôi động và đầy hấp dẫn."
    },
    {
        "name": "Bryson DeChambeau rút lui khỏi giải Sony Open",
        "link": "https://dantri.com.vn/the-thao/bryson-dechambeau-rut-lui-khoi-giai-sony-open-20220112080343670.htm",
        "content": "Golfer người Mỹ Bryson DeChambeau đã quyết định rút khỏi giải Sony Open khai mạc ngày 11/1 vì đau cổ tay."
    },
    {
        "name": "Cameron Smith vô địch Sentry Tournament of Champions",
        "link": "https://dantri.com.vn/the-thao/cameron-smith-vo-dich-sentry-tournament-of-champions-20220110223216905.htm",
        "content": "Tay golf người Australia Cameron Smith giành ngôi vô địch Sentry Tournament of Champions đầy kịch tính, sau khi vượt qua Jon Rahm sát nút."
    },
    {
        "name": "Giải golf U.S. Women's Open sẽ tăng mạnh tiền thưởng trong năm 2022",
        "link": "https://dantri.com.vn/the-thao/giai-golf-us-womens-open-se-tang-manh-tien-thuong-trong-nam-2022-20220109212454169.htm",
        "content": "Giải đấu hàng đầu của hệ thống golf nữ thế giới trên LPGA Tour là U.S. Women's Open sẽ tăng đáng kể tiền thưởng trong năm nay."
    },
    {
        "name": "Lập kỷ lục mới, Cameron Smith tạm dẫn đầu giải đấu tại Hawaii",
        "link": "https://dantri.com.vn/the-thao/lap-ky-luc-moi-cameron-smith-tam-dan-dau-giai-dau-tai-hawaii-20220108190306464.htm",
        "content": "Tay golf người Australia, Cameron Smith vừa lập kỷ lục mới sau 36 hố đầu tiên tại Sentry Tournament of Champions đang diễn ra tại Hawaii (Mỹ)."
    },
    {
        "name": "Jon Rahm và Patrick Cantlay khởi đầu tốt tại giải đấu ở Hawaii",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-va-patrick-cantlay-khoi-dau-tot-tai-giai-dau-o-hawaii-20220107221533304.htm",
        "content": "Hai golfer hàng đầu thế giới là Jon Rahm và Patrick Cantlay có khởi đầu tốt trong ngày đầu tiên của giải Sentry Tournament of Champions."
    },
    {
        "name": "Những điều đáng chờ đợi của làng golf thế giới trong năm 2022",
        "link": "https://dantri.com.vn/the-thao/nhung-dieu-dang-cho-doi-cua-lang-golf-the-gioi-trong-nam-2022-20220106223344424.htm",
        "content": "Tiger Woods có thể trở lại thi đấu trên PGA Tour, nhà vô địch Olympic Xander Schauffele tạo ra bước nhảy vọt, hay cuộc chiến giữa Brooks Koepka và Bryson DeChambeau đang được chờ đợi."
    },
    {
        "name": "Sau hơn 100 ngày vắng mặt, Patrick Cantlay trở lại với PGA Tour",
        "link": "https://dantri.com.vn/the-thao/sau-hon-100-ngay-vang-mat-patrick-cantlay-tro-lai-voi-pga-tour-20220105213934208.htm",
        "content": "Nhà vô địch FedEx Cup play-off Patrick Cantlay chuẩn bị trở lại với giải Sentry Tournament of Champions tại Hawaii, sau hơn 100 ngày vắng bóng ở các giải đấu đơn trên PGA Tour."
    },
    {
        "name": "Jon Rahm là ứng cử viên số một cho danh hiệu Sentry Tournament of Champions",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-la-ung-cu-vien-so-mot-cho-danh-hieu-sentry-tournament-of-champions-20220104223650782.htm",
        "content": "Tay golf số một thế giới Jon Rahm được đánh giá là ứng cử viên số một cho danh hiệu tại giải đấu sắp diễn ra ở Hawaii (Mỹ)."
    },
    {
        "name": "Các golfer sẵn sàng cho giải đấu đầu năm tại Hawaii",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-san-sang-cho-giai-dau-dau-nam-tai-hawaii-20220103223516192.htm",
        "content": "Giải đấu đầu tiên trong năm mới 2022 sẽ diễn ra tại Hawaii, với sự tham dự của hầu hết các golfer hàng đầu thế giới hiện nay."
    },
    {
        "name": "Các giải golf đầu năm trên PGA Tour ngày một thu hút",
        "link": "https://dantri.com.vn/the-thao/cac-giai-golf-dau-nam-tren-pga-tour-ngay-mot-thu-hut-20220102210307756.htm",
        "content": "Bất chấp sự xuất hiện của chủng mới Omicron của dịch Covid-19, các giải đấu diễn ra đầu năm thuộc hệ thống PGA Tour vẫn thu hút các golfer và sự quan tâm của người hâm mộ."
    },
    {
        "name": "Những cú putt ấn tượng nhất năm 2021",
        "link": "https://dantri.com.vn/the-thao/nhung-cu-putt-an-tuong-nhat-nam-2021-20220101201831972.htm",
        "content": "Có những cú putt thảm họa thì cũng có những cú putt ấn tượng nhất năm. Và Phil Mickelson lại có tên trong danh sách những người putt bóng hay nhất năm."
    },
    {
        "name": "Những cú hỏng ăn khó tin nhất trên PGA Tour năm 2021",
        "link": "https://dantri.com.vn/the-thao/nhung-cu-hong-an-kho-tin-nhat-tren-pga-tour-nam-2021-20220101021824283.htm",
        "content": "Ngay cả với những golfer có đẳng cấp cao nhất thế giới, năm qua họ vẫn có những pha đánh hỏng đến khó tin, chẳng hề tương xứng với đẳng cấp của các VĐV này."
    },
    {
        "name": "Phil Mickelson tuyên bố chiến thắng giải thưởng 8 triệu USD",
        "link": "https://dantri.com.vn/the-thao/phil-mickelson-tuyen-bo-chien-thang-giai-thuong-8-trieu-usd-20211230223438221.htm",
        "content": "Golfer kỳ cựu Phil Mickelson tuyên bố anh vừa thắng giải thưởng mang tên PIP trên PGA Tour, trị giá 8 triệu USD (hơn 182 tỷ đồng)."
    },
    {
        "name": "Những golfer nam được kỳ vọng cao nhất để thắng các giải major năm 2022",
        "link": "https://dantri.com.vn/the-thao/nhung-golfer-nam-duoc-ky-vong-cao-nhat-de-thang-cac-giai-major-nam-2022-20211229164550960.htm",
        "content": "4 giải major trong năm, gồm The Masters, PGA Championship, U.S. Open và The Open Championship là niềm mơ ước với mọi golfer, và những VĐV sau đây hiện được nhiều kỳ vọng nhất."
    },
    {
        "name": "Tiger Woods nằm trong nhóm các golfer rớt hạng thê thảm nhất năm 2021",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-nam-trong-nhom-cac-golfer-rot-hang-the-tham-nhat-nam-2021-20211228213146685.htm",
        "content": "Tai nạn xe hơi nghiêm trọng hồi tháng Hai khiến cho Tiger Woods hầu như không thể thi đấu chuyên nghiệp trong phần còn lại của năm 2021, trước khi tuột đến 525 hạng."
    },
    {
        "name": "Huyền thoại bóng rổ Michael Jordan bén duyên với môn golf như thế nào?",
        "link": "https://dantri.com.vn/the-thao/huyen-thoai-bong-ro-michael-jordan-ben-duyen-voi-mon-golf-nhu-the-nao-20211227212520437.htm",
        "content": "Michael Jordan là người rất mê môn golf, sau khi giã từ sự nghiệp VĐV bóng rổ chuyên nghiệp, niềm đam mê của Michael Jordan lúc này là chơi golf."
    },
    {
        "name": "Hai năm chơi chuyên nghiệp, Collin Morikawa kiếm được hơn 550 tỷ đồng",
        "link": "https://dantri.com.vn/the-thao/hai-nam-choi-chuyen-nghiep-collin-morikawa-kiem-duoc-hon-550-ty-dong-20211226190229517.htm",
        "content": "Ở tuổi 24 và mới chỉ chuyển sang thi đấu chuyên nghiệp cách nay hai năm, nhưng Collin Morikawa đã sở hữu khối tài sản lên đến 23,5 triệu USD (hơn 550 tỷ đồng), tiệm cận ngôi số một thế giới."
    },
    {
        "name": "Sau 21 năm, Phil Mickelson trở lại với giải đấu ở Hawaii",
        "link": "https://dantri.com.vn/the-thao/sau-21-nam-phil-mickelson-tro-lai-voi-giai-dau-o-hawaii-20211225224915117.htm",
        "content": "\"Lão đại\" của làng golf thế giới Phil Mickelson cam kết tham dự giải Sentry Tournament of Champions tại Hawaii vào đầu năm mới 2022, sau 21 năm không xuất hiện ở giải đấu này."
    },
    {
        "name": "Jon Rahm và Nelly Korda vào nhóm những golfer thăng tiến nhất năm 2021",
        "link": "https://dantri.com.vn/the-thao/jon-rahm-va-nelly-korda-vao-nhom-nhung-golfer-thang-tien-nhat-nam-2021-20211224235815747.htm",
        "content": "Golfer số một thế giới của nam là Jon Rahm và người dẫn đầu thế giới trong hầu hết năm 2021 của nữ là Nelly Korda, được đánh giá là hai golfer thăng tiến tốt nhất trong năm."
    },
    {
        "name": "Nelly Korda và Phil Mickelson được xếp hạng có những đánh hay nhất năm",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-va-phil-mickelson-duoc-xep-hang-co-nhung-danh-hay-nhat-nam-20211224014939062.htm",
        "content": "Khi năm 2021 chuẩn bị khép lại, làng golf thế giới thống kê những pha đánh bóng đẹp nhất năm, và nhà đương kim vô địch Olympic của nữ Nelly Korda lên hạng đầu."
    },
    {
        "name": "Bryson DeChambeau chứng minh mình không sử dụng chất kích thích",
        "link": "https://dantri.com.vn/the-thao/bryson-dechambeau-chung-minh-minh-khong-su-dung-chat-kich-thich-20211222231836813.htm",
        "content": "Mới đây, golfer hàng đầu thế giới Bryson DeChambeau đăng tải một video clip, cho thấy anh âm tính với chất cấm, đồng thời có chế độ tập luyện rất căng để có thể trạng như hiện tại."
    },
    {
        "name": "PGA Tour cho phép các golfer tham dự giải đấu tại Saudi Arabia",
        "link": "https://dantri.com.vn/the-thao/pga-tour-cho-phep-cac-golfer-tham-du-giai-dau-tai-saudi-arabia-20211222022312840.htm",
        "content": "Hệ thống PGA Tour đã cho phép các golfer được tham dự giải Saudi International, một sự kiện diễn ra trên Asian Tour từ ngày 3-6/2/2022."
    },
    {
        "name": "Tiger Woods gây ấn tượng, nhưng cha con Daly vô địch PNC Championship",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-gay-an-tuong-nhung-cha-con-daly-vo-dich-pnc-championship-20211221015541820.htm",
        "content": "Tại giải PNC Championship 2021, Tiger Woods và con trai Charlie chỉ về thứ nhì, trong khi những người vô địch là cha con John Daly và John II."
    },
    {
        "name": "Giải golf hàng đầu tại Singapore trở lại vào năm sau",
        "link": "https://dantri.com.vn/the-thao/giai-golf-hang-dau-tai-singapore-tro-lai-vao-nam-sau-20211220012324557.htm",
        "content": "SMBC Singapore Open - giải golf hàng đầu của Singapore thuộc Asian Tour sẽ trở lại vào năm 2022, với giá trị giải thưởng tăng vọt."
    },
    {
        "name": "Cha con Nelly Korda hào hứng vì được đối đầu với Tiger Woods",
        "link": "https://dantri.com.vn/the-thao/cha-con-nelly-korda-hao-hung-vi-duoc-doi-dau-voi-tiger-woods-20211219005644221.htm",
        "content": "Cha của golfer nữ hàng đầu thế giới Nelly Korda là ông Petr Korda hào hứng khi được tranh tài cùng cha con của golfer nam từng số một thế giới Tiger Woods tại PNC Championship."
    },
    {
        "name": "Cha con Tiger Woods tích cực tập luyện trước PNC Championship",
        "link": "https://dantri.com.vn/the-thao/cha-con-tiger-woods-tich-cuc-tap-luyen-truoc-pnc-championship-20211218013809928.htm",
        "content": "Để chuẩn bị cho giải PNC Championship, Tiger Woods và con trai Charlie đang rất tích cực tập luyện. Điều này càng khiến cho làng golf thế giới phát sốt với \"Siêu hổ\"."
    },
    {
        "name": "Màn đối đầu của Brooks Koepka và Bryson DeChambeau thành sự kiện của năm",
        "link": "https://dantri.com.vn/the-thao/man-doi-dau-cua-brooks-koepka-va-bryson-dechambeau-thanh-su-kien-cua-nam-20211217022545415.htm",
        "content": "Năm 2021 đánh dấu màn đối đầu giữa hai golfer hàng đầu thế giới Brooks Koepka và Bryson DeChambeau, khiến truyền thông tốn nhiều giấy mực."
    },
    {
        "name": "\"Lão đại\" Phil Mickelson nhớ lại năm 2021 kỳ diệu",
        "link": "https://dantri.com.vn/the-thao/lao-dai-phil-mickelson-nho-lai-nam-2021-ky-dieu-20211216031157009.htm",
        "content": "Golfer lập kỷ lục người lớn tuổi nhất giành danh hiệu major Phil Mickelson vừa lên tiếng nhắc lại một năm kỳ diệu đối với mình, sau ngôi vô địch PGA Championship để đời."
    },
    {
        "name": "Bryson DeChambeau từng đánh golf rất tệ",
        "link": "https://dantri.com.vn/the-thao/bryson-dechambeau-tung-danh-golf-rat-te-20211215003605864.htm",
        "content": "Bryson DeChambeau hiện là một trong những golfer hàng đầu thế giới, nhưng người thầy dạy golf đầu tiên của Bryson DeChambeau tiết lộ vận động viên này từng chơi golf rất tệ."
    },
    {
        "name": "Jason Kokrak và Kevin Na vô địch giải golf QBE",
        "link": "https://dantri.com.vn/the-thao/jason-kokrak-va-kevin-na-vo-dich-giai-golf-qbe-20211214003018575.htm",
        "content": "Giành đến 12 điểm birdie trong tổng số 13 hố đấu cuối trong ngày thi đấu cuối cùng 12/12 (theo giờ Mỹ), cặp đôi Jason Kokrak và Kevin Na vô địch giải QBE."
    },
    {
        "name": "LPGA Tour tăng giá trị tiền thưởng trong năm 2022",
        "link": "https://dantri.com.vn/the-thao/lpga-tour-tang-gia-tri-tien-thuong-trong-nam-2022-20211213021054351.htm",
        "content": "Giống như hệ thống giải đấu dành cho nam PGA Tour, hệ thống giải đấu dành cho nữ LPGA Tour cũng tăng giá trị tiền thưởng vào năm sau."
    },
    {
        "name": "Cận cảnh ngôi biệt thự sa hoa trị giá hơn 1.200 tỷ đồng của Tiger Woods",
        "link": "https://dantri.com.vn/the-thao/can-canh-ngoi-biet-thu-sa-hoa-tri-gia-hon-1200-ty-dong-cua-tiger-woods-20211212000227057.htm",
        "content": "Huyền thoại làng golf Tiger Woods chuẩn bị trở lại với giải PNC Championship cùng con trai Charlie. Chốn dưỡng thương của \"Siêu hổ\" thời gian qua dần được hé lộ."
    },
    {
        "name": "Golfer được tuyên trắng án xung quanh cáo buộc sàm sỡ phụ nữ",
        "link": "https://dantri.com.vn/the-thao/golfer-duoc-tuyen-trang-an-xung-quanh-cao-buoc-sam-so-phu-nu-20211211012753326.htm",
        "content": "Golf thủ từng giành 5 danh hiệu trên European Tour (nay mang tên là DP World Tour) Thorbjorn Olesen vừa được tuyên trắng án liên quan đến cáo buộc sàm sỡ trên máy bay."
    },
    {
        "name": "Những golfer gây ấn tượng mạnh nhất năm 2021",
        "link": "https://dantri.com.vn/the-thao/nhung-golfer-gay-an-tuong-manh-nhat-nam-2021-20211210021245335.htm",
        "content": "Tiger Woods, Collin Morikawa hay Nelly Korda đã có một năm không thể nào quên, theo những cách khác nhau."
    },
    {
        "name": "Tiger Woods cam kết tham dự PNC Championship cùng con trai Charlie",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-cam-ket-tham-du-pnc-championship-cung-con-trai-charlie-20211209025232291.htm",
        "content": "Huyền thoại làng golf thế giới Tiger Woods đã chính thức cam kết tham dự PNC Championship cùng với cậu con trai Charlie. Giải đấu diễn ra tại Florida tới đây."
    },
    {
        "name": "Các golfer nhận được bao nhiêu tiền thưởng sau giải Hero World Challenge?",
        "link": "https://dantri.com.vn/the-thao/cac-golfer-nhan-duoc-bao-nhieu-tien-thuong-sau-giai-hero-world-challenge-20211208002700888.htm",
        "content": "Giải đấu được tổ chức bởi Tiger Woods tiếp tục thu hút nhiều golfer nổi tiếng trên thế giới tham dự, và tiền thưởng dành cho những người có mặt tại Bahamas trong những ngày qua cũng không nhỏ."
    },
    {
        "name": "Viktor Hovland bất ngờ giành ngôi vô địch Hero World Challenge",
        "link": "https://dantri.com.vn/the-thao/viktor-hovland-bat-ngo-gianh-ngoi-vo-dich-hero-world-challenge-20211207010830096.htm",
        "content": "Dù bị Collin Morikawa dẫn khá xa trước ngày thi đấu cuối cùng, nhưng golfer người Na Uy Viktor Hovland vẫn giành chiến thắng cực kỳ ấn tượng tại giải Hero World Challenge 2021."
    },
    {
        "name": "Tiger Woods và con trai Charlie sẽ tham dự giải PNC Championship?",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-va-con-trai-charlie-se-tham-du-giai-pnc-championship-20211206003916978.htm",
        "content": "Có thể chưa vội trở lại với hệ thống PGA Tour, nhưng Tiger Woods có thể tham dự PNC Championship, giải đấu khá nhẹ nhàng dành cho các cặp cha con nổi tiếng."
    },
    {
        "name": "Brooks Koepka không muốn có trận tái đấu với Bryson DeChambeau",
        "link": "https://dantri.com.vn/the-thao/brooks-koepka-khong-muon-co-tran-tai-dau-voi-bryson-dechambeau-20211205030330034.htm",
        "content": "Sau khi Brooks Koepka đánh bại Bryson DeChambeau ở sự kiện đấu tay đôi \"The Match\", hai golfer này có quan điểm trái ngược nhau về trận tái đấu."
    },
    {
        "name": "Tiger Woods lại gây sốt với cú swing chất lượng",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-lai-gay-sot-voi-cu-swing-chat-luong-20211204020952538.htm",
        "content": "Trong buổi tập của các golfer ngay trước giải Hero World Challenge, Tiger Woods nổi hứng cầm gậy lên đánh thử và thực hiện cú hai swing mượt mà như thời còn sung sức."
    },
    {
        "name": "Nelly Korda vào nhóm 30 người dưới 30 tuổi có ảnh hưởng lớn nhất của Forbes",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-vao-nhom-30-nguoi-duoi-30-tuoi-co-anh-huong-lon-nhat-cua-forbes-20211202232506224.htm",
        "content": "Tạp chí danh tiếng Forbes vừa đưa Nelly Korda vào nhóm những người dưới 30 tuổi có ảnh hưởng lớn nhất trong giới thể thao toàn cầu."
    },
    {
        "name": "Chuyện lạ có thật: Tỷ phú USD làm caddie cho golfer chuyên nghiệp",
        "link": "https://dantri.com.vn/the-thao/chuyen-la-co-that-ty-phu-usd-lam-caddie-cho-golfer-chuyen-nghiep-20211201233205738.htm",
        "content": "Chuyện khó tin nhưng có thật xảy ra ở giải Hero World Challenge của Tiger Woods, khi tỷ phú Ryan Smith tình nguyện làm caddie cho Tony Finau."
    },
    {
        "name": "Tiger Woods lần đầu trả lời phỏng vấn sau gần một năm",
        "link": "https://dantri.com.vn/the-thao/tiger-woods-lan-dau-tra-loi-phong-van-sau-gan-mot-nam-20211201004524240.htm",
        "content": "Gần một năm sau tai nạn giao thông kinh hoàng, dẫn đến chấn thương rất nặng, Tiger Woods mới chính thức dự một buổi họp báo, ngay trước giải đấu Hero World Challenge của chính anh."
    },
    {
        "name": "Bất chấp nguy cơ bị phạt, nhiều tên tuổi chưa rút khỏi Saudi Invitational",
        "link": "https://dantri.com.vn/the-thao/bat-chap-nguy-co-bi-phat-nhieu-ten-tuoi-chua-rut-khoi-saudi-invitational-20211130002114456.htm",
        "content": "Theo danh sách các golfer được Saudi Invitational công bố mới đây, sẽ tham dự giải đấu tại Saudi Arabia vào đầu năm sau, có nhiều tên tuổi nổi tiếng của làng golf thế giới."
    },
    {
        "name": "Golfer trẻ Nguyễn Anh Minh vô địch giải Golf Tournament 2021",
        "link": "https://dantri.com.vn/the-thao/golfer-tre-nguyen-anh-minh-vo-dich-giai-golf-tournament-2021-20211129190439155.htm",
        "content": "Giải Golf Tournament 2021 chính thức khép lại sau 4 ngày thi đấu sôi nổi. Vượt qua hơn 1000 golf thủ, golfer trẻ Nguyễn Anh Minh lên ngôi vô địch với thành tích 71 gậy."
    },
    {
        "name": "Giải golf tại Nam Phi phải kết thúc sau 36 hố vì thời tiết và Covid-19",
        "link": "https://dantri.com.vn/the-thao/giai-golf-tai-nam-phi-phai-ket-thuc-sau-36-ho-vi-thoi-tiet-va-covid19-20211129004135007.htm",
        "content": "Thời tiết không tốt, cộng với việc lo ngại sự lây lan của biến thể mới Omicron của dịch Covid-19, khiến cho giải golf Joburg Open diễn ra tại Nam Phi phải kết thúc chỉ sau nửa chặng đường."
    },
    {
        "name": "Brooks Koepka thắng Bryson DeChambeau trong sự kiện \"The Match\"",
        "link": "https://dantri.com.vn/the-thao/brooks-koepka-thang-bryson-dechambeau-trong-su-kien-the-match-20211127212552891.htm",
        "content": "Trong trận đấu tay đôi đặc biệt giữa hai golfer hàng đầu thế giới người Mỹ là Brooks Koepka và Bryson DeChambeau, Brooks Koepka giành chiến thắng sau 12 hố đấu."
    },
    {
        "name": "PGA Tour tăng mạnh tiền thưởng, vô địch FedEx Cup nhận đến 18 triệu USD",
        "link": "https://dantri.com.vn/the-thao/pga-tour-tang-manh-tien-thuong-vo-dich-fedex-cup-nhan-den-18-trieu-usd-20211127024117808.htm",
        "content": "Thông tin từ truyền thông Mỹ cho hay, hệ thống giải đấu golf danh giá nhất thế giới PGA Tour tiếp tục tăng mạnh tiền thưởng kể từ năm 2022."
    },
    {
        "name": "Ko Jin Young nhìn lại năm 2021 thành công vang dội",
        "link": "https://dantri.com.vn/the-thao/ko-jin-young-nhin-lai-nam-2021-thanh-cong-vang-doi-20211126010246319.htm",
        "content": "Ko Jin Young trở thành nữ golfer tiếp theo giành 5 danh hiệu trên LPGA Tour trong một năm, tính từ khi Ariya Jutanugarn (Thái Lan) thực hiện thành tích tương tự vào năm 2016"
    },
    {
        "name": "Tay golf người Áo vô địch Truist Championship 2025",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-ao-vo-dich-truist-championship-2025-20250512101742574.htm",
        "content": "Vượt qua nhiều tên tuổi mạnh, tay golf người Áo Sepp Straka vô địch giải đấu Truist Championship. Giải đấu này kết thúc rạng sáng nay (12/5)."
    },
    {
        "name": "Cựu số một thế giới trở lại với ngôi vô địch giải golf RBC Heritage",
        "link": "https://dantri.com.vn/the-thao/cuu-so-mot-the-gioi-tro-lai-voi-ngoi-vo-dich-giai-golf-rbc-heritage-20250421130411669.htm",
        "content": "Tay golf từng giữ vị trí số một thế giới Justin Thomas (Mỹ) giành ngôi vô địch giải RBC Heritage. Giải đấu này kết thúc rạng sáng 21/4 (theo giờ Việt Nam)."
    }
]