[
    {
        "name": "Phép toán \"dễ như ăn kẹo\" khiến dân mạng tranh cãi: Bạn có giải được không?",
        "link": "https://dantri.com.vn/giao-duc/phep-toan-de-nhu-an-keo-khien-dan-mang-tranh-cai-ban-co-giai-duoc-khong-20250428104242781.htm",
        "content": "Mạng xã hội tiếp tục lan truyền những câu đố liên quan tới toán học. Mới đây, một phép tính tưởng chừng đơn giản, chỉ dành cho học sinh tiểu học, đã khiến nhiều người lớn giật mình vì... khó."
    },
    {
        "name": "Lấn cấn cảnh đứa trẻ tầm 3 tuổi bị đẩy vào lớp học tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/lan-can-canh-dua-tre-tam-3-tuoi-bi-day-vao-lop-hoc-tieng-anh-20250418120734807.htm",
        "content": "Cô hiệu phó lấn cấn mãi khi chứng kiến hình ảnh đứa bé tầm 3 tuổi được mẹ đưa vào lớp tiếng Anh. Đứa bé đưa tay níu mẹ, còn người mẹ dắt chiếc xe quay đi…"
    },
    {
        "name": "Tiết lộ xem cảnh nóng cùng con, người mẹ bị \"ném đá\" tơi tả",
        "link": "https://dantri.com.vn/giao-duc/tiet-lo-xem-canh-nong-cung-con-nguoi-me-bi-nem-da-toi-ta-20250417142856936.htm",
        "content": "Khi một phụ huynh bày tỏ sự rối bời, hoảng loạn vì phát hiện con trai lớp 6 xem phim \"người lớn\", tiết lộ \"xem cảnh nóng cùng con\" của một bà mẹ gây tranh cãi kịch liệt."
    },
    {
        "name": "Làm thí nghiệm hóa học tại nhà, nam sinh mất một cánh tay, mù một bên mắt",
        "link": "https://dantri.com.vn/giao-duc/lam-thi-nghiem-hoa-hoc-tai-nha-nam-sinh-mat-mot-canh-tay-mu-mot-ben-mat-20250417153706024.htm",
        "content": "Một nam sinh 15 tuổi người Trung Quốc đã phải trải qua ca phẫu thuật cắt cụt một cánh tay, sau khi tiến hành một thí nghiệm hóa học tại nhà riêng."
    },
    {
        "name": "Cái kết cho người mẹ điềm nhiên quay video con gái đùa ác với mèo",
        "link": "https://dantri.com.vn/giao-duc/cai-ket-cho-nguoi-me-diem-nhien-quay-video-con-gai-dua-ac-voi-meo-20250414223518096.htm",
        "content": "Một đoạn video ghi lại cảnh bé gái 5 tuổi người Ba Lan cầm hai chân sau của một chú mèo rồi quay vòng tròn liên tục, trong khi người mẹ thản nhiên quay video, gây phẫn nộ trên mạng xã hội."
    },
    {
        "name": "Từ vụ nam sinh ghép ảnh nhạy cảm của bạn, nhớ về khổ tâm của cô hiệu trưởng",
        "link": "https://dantri.com.vn/giao-duc/tu-vu-nam-sinh-ghep-anh-nhay-cam-cua-ban-nho-ve-kho-tam-cua-co-hieu-truong-20250416143510057.htm",
        "content": "Sự việc nhiều nữ sinh trường chuyên ở Nha Trang bị ghép với hình nhạy cảm rồi đưa lên mạng xã hội làm nhiều người thêm bức xúc khi thủ phạm là... nam sinh cùng trường."
    },
    {
        "name": "Tranh luận cách cha mẹ nuôi con kiểu \"chim làm tổ\" sau khi ly hôn",
        "link": "https://dantri.com.vn/giao-duc/tranh-luan-cach-cha-me-nuoi-con-kieu-chim-lam-to-sau-khi-ly-hon-20250413221323773.htm",
        "content": "Thay vì để con phải di chuyển liên tục giữa nhà của cha và nhà của mẹ sau khi cha mẹ ly hôn, có những bậc phụ huynh tại Mỹ chọn cách nuôi con kiểu \"chim làm tổ\"."
    },
    {
        "name": "Tiến sĩ giáo dục và câu hỏi \"hỗn láo, vô ơn\" ngày bé",
        "link": "https://dantri.com.vn/giao-duc/tien-si-giao-duc-va-cau-hoi-hon-lao-vo-on-ngay-be-20250415105435409.htm",
        "content": "Hồi nhỏ, chỉ vì đặt câu hỏi cho người lớn mà nhà giáo dục này bị coi là \"hỗn láo, vô ơn\" và phải hứng chịu những trải nghiệm đau đớn."
    },
    {
        "name": "Phép toán \"xoắn não\" nối dài cơn sốt người lớn giải toán tiểu học",
        "link": "https://dantri.com.vn/giao-duc/phep-toan-xoan-nao-noi-dai-con-sot-nguoi-lon-giai-toan-tieu-hoc-20250414092219346.htm",
        "content": "Một bài toán tưởng chừng đơn giản đang lan truyền trên mạng xã hội, khiến không ít người lớn \"xoắn não\". Để giải được, đòi hỏi chúng ta phải tư duy vượt khỏi những quy tắc toán học thông thường."
    },
    {
        "name": "Tỷ phú Bill Gates nói gì khi các con \"không theo nghiệp cha\"?",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-bill-gates-noi-gi-khi-cac-con-khong-theo-nghiep-cha-20250412105125093.htm",
        "content": "Tỷ phú người Mỹ Bill Gates khẳng định không áp đặt, không muốn xây dựng kiểu \"đế chế gia đình\" nếu như các con không đầu quân cho Microsoft hay làm trong lĩnh vực mà ông từng theo đuổi."
    },
    {
        "name": "Sau vụ bé gái \"gặp nạn\" trong máy giặt: Làm sao để con tự học tại nhà?",
        "link": "https://dantri.com.vn/giao-duc/sau-vu-be-gai-gap-nan-trong-may-giat-lam-sao-de-con-tu-hoc-tai-nha-20250410105250944.htm",
        "content": "Đội cứu hộ ở huyện Côn Sơn, tỉnh Giang Tô, Trung Quốc, đã mất 16 phút để có thể tháo rời chiếc máy giặt, giải cứu bé gái 12 tuổi bị mắc kẹt trong tư thế cuộn tròn trong thùng giặt."
    },
    {
        "name": "Bài toán tiểu học khiến phụ huynh \"bó tay\", cầu cứu cộng đồng mạng",
        "link": "https://dantri.com.vn/giao-duc/bai-toan-tieu-hoc-khien-phu-huynh-bo-tay-cau-cuu-cong-dong-mang-20250412164819459.htm",
        "content": "Một người cha ở Mỹ đã phải cầu cứu cộng đồng mạng vì bất lực trước bài toán trong phần bài tập về nhà của con trai - một học sinh 9 tuổi. Người cha cho rằng bài toán quá khó đối với trẻ tiểu học."
    },
    {
        "name": "Con gái dậy thì và câu hỏi giới tính đầy trăn trở của người mẹ",
        "link": "https://dantri.com.vn/giao-duc/con-gai-day-thi-va-cau-hoi-gioi-tinh-day-tran-tro-cua-nguoi-me-20250411115307347.htm",
        "content": "Có con gái đang ở tuổi lớn với đủ cạm bẫy khó lường, người mẹ trăn trở khi dạy con nên giữ trinh tiết hay phẩm hạnh?"
    },
    {
        "name": "Khóa học dạy \"cách lấy chồng giàu\" gây tranh cãi",
        "link": "https://dantri.com.vn/giao-duc/khoa-hoc-day-cach-lay-chong-giau-gay-tranh-cai-20250410194103636.htm",
        "content": "Le Chuanqu gây tranh cãi trong dư luận Trung Quốc khi mở các khóa học dạy \"cách lấy chồng giàu\" cho các học viên nữ trẻ tuổi. Những khóa học này luôn đề cao giá trị vật chất, lối sống thực dụng."
    },
    {
        "name": "Bạn có đoán được hai số tiếp theo của dãy số này?",
        "link": "https://dantri.com.vn/giao-duc/ban-co-doan-duoc-hai-so-tiep-theo-cua-day-so-nay-20250409162831581.htm",
        "content": "Một dãy số toán học tưởng chừng đơn giản nhưng đang khiến cư dân mạng bàn luận sôi nổi."
    },
    {
        "name": "Được cha mẹ đặt tên là \"Happy\", nam thanh niên dở khóc dở cười",
        "link": "https://dantri.com.vn/giao-duc/duoc-cha-me-dat-ten-la-happy-nam-thanh-nien-do-khoc-do-cuoi-20250408095625765.htm",
        "content": "Một nam thanh niên người Nhật có tên Happy Terauchi (27 tuổi) gây chú ý khi chia sẻ câu chuyện của bản thân. Happy cho rằng cuộc đời anh nhiều chuyện rắc rối chính vì cái tên kỳ lạ."
    },
    {
        "name": "Mới đầu tháng 4 đã kiểm tra học kỳ 2, mẹ lo thi xong con \"vứt sách\"",
        "link": "https://dantri.com.vn/giao-duc/moi-dau-thang-4-da-kiem-tra-hoc-ky-2-me-lo-thi-xong-con-vut-sach-20250408144823200.htm",
        "content": "Nhiều phụ huynh ở TPHCM không khỏi ngỡ ngàng, lo lắng khi chỉ vừa bước qua tháng 4 được một tuần, con đã chính thức bước vào kỳ kiểm tra học kỳ 2."
    },
    {
        "name": "Cảnh sát giúp cậu bé tiểu học mắc ung thư thực hiện ước mơ",
        "link": "https://dantri.com.vn/giao-duc/canh-sat-giup-cau-be-tieu-hoc-mac-ung-thu-thuc-hien-uoc-mo-20250403160915364.htm",
        "content": "Một đội cảnh sát giao thông ở thành phố Tế Nam, tỉnh Sơn Đông, Trung Quốc, đã giúp hiện thực hóa ước mơ của một nam sinh tiểu học mắc bệnh ung thư."
    },
    {
        "name": "Tranh cãi chuyện bé 4 tuổi học 2 trường mẫu giáo, phải ăn, ngủ trên xe",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-chuyen-be-4-tuoi-hoc-2-truong-mau-giao-phai-an-ngu-tren-xe-20250406125845055.htm",
        "content": "Nữ diễn viên Trung Quốc Li Tianzong gây tranh cãi khi tiết lộ con gái 4 tuổi của cô học 2 trường mẫu giáo. Lịch trình của bé bận rộn tới mức bé phải ăn và ngủ trưa trên xe, có tài xế riêng."
    },
    {
        "name": "Câu đố toán học đơn giản gây sốt trên mạng",
        "link": "https://dantri.com.vn/giao-duc/cau-do-toan-hoc-don-gian-gay-sot-tren-mang-20250401152605539.htm",
        "content": "Một câu đố toán học vui với những con số đơn giản đang gây sốt trên mạng xã hội. Tuy vậy, để giải bài toán này, người giải cần có tư duy logic mới có thể tìm ra quy luật ngầm ẩn sau những con số."
    },
    {
        "name": "\"Chiến thuật đón con\" của bà mẹ gây sốt mạng",
        "link": "https://dantri.com.vn/giao-duc/chien-thuat-don-con-cua-ba-me-gay-sot-mang-20250402162109059.htm",
        "content": "Mũi tên vàng di chuyển giữa \"rừng\" học sinh mặc đồng phục giống nhau giúp người mẹ sống ở Xích Phong, Nội Mông (Trung Quốc), nhanh chóng tìm thấy con mình."
    },
    {
        "name": "Nam sinh 13 tuổi đỡ đẻ cho mẹ gây sốt mạng xã hội",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-13-tuoi-do-de-cho-me-gay-sot-mang-xa-hoi-20250331151009542.htm",
        "content": "Câu chuyện về một nam sinh 13 tuổi đỡ đẻ cho mẹ, với sự hướng dẫn qua điện thoại của nhân viên y tế, gây sốt mạng xã hội Trung Quốc."
    },
    {
        "name": "TS tâm lý: \"Nhiều bố mẹ bị ám ảnh về sự nghèo đói khi nuôi dạy con\"",
        "link": "https://dantri.com.vn/giao-duc/ts-tam-ly-nhieu-bo-me-bi-am-anh-ve-su-ngheo-doi-khi-nuoi-day-con-20250401133326461.htm",
        "content": "\"Nhiều bố mẹ bị ám ảnh về sự nghèo đói nên tin rằng có nhiều tiền sẽ lo được cho con và bị sa lầy vào việc kiếm tiền, làm kinh tế\"."
    },
    {
        "name": "Từ câu rap của Pháo, ai đang nuôi dưỡng \"Peter Pan không bao giờ lớn được\"?",
        "link": "https://dantri.com.vn/giao-duc/tu-cau-rap-cua-phao-ai-dang-nuoi-duong-peter-pan-khong-bao-gio-lon-duoc-20250401060255220.htm",
        "content": "Câu rap \"Peter Pan thì có nghĩa là không bao giờ lớn được\" của Pháo không chỉ là lời châm biếm về người cũ mà còn mô tả về những chàng trai không thể lớn xuất phát từ cách nuôi dạy của cha mẹ."
    },
    {
        "name": "Cựu sinh viên mua nhà tặng giáo sư, 20 năm sau đối diện cái kết phũ phàng",
        "link": "https://dantri.com.vn/giao-duc/cuu-sinh-vien-mua-nha-tang-giao-su-20-nam-sau-doi-dien-cai-ket-phu-phang-20250329191301187.htm",
        "content": "Là cựu sinh viên của Học viện Âm nhạc Thượng Hải (Trung Quốc), bà Zhang Wei có mối quan hệ thân tình như thể mẹ con với nữ giáo sư Chen và bà từng mua nhà tặng giáo sư Chen."
    },
    {
        "name": "Chuyện thú vị về em bé được đặt tên như nhân vật truyện cổ tích",
        "link": "https://dantri.com.vn/giao-duc/chuyen-thu-vi-ve-em-be-duoc-dat-ten-nhu-nhan-vat-truyen-co-tich-20250329125946843.htm",
        "content": "Một bé gái 5 tuổi sống tại thị trấn Northampton (Anh) được đặt tên là Snow White Jennifer Morphy. Snow White là tên tiếng Anh của nàng Bạch Tuyết trong câu chuyện cổ tích nổi tiếng thế giới."
    },
    {
        "name": "Để bé trai 2 tuổi đi vệ sinh vào cốc trong nhà hàng, người mẹ gây tranh cãi",
        "link": "https://dantri.com.vn/giao-duc/de-be-trai-2-tuoi-di-ve-sinh-vao-coc-trong-nha-hang-nguoi-me-gay-tranh-cai-20250326165951592.htm",
        "content": "Vụ việc một bé trai 2 tuổi đi \"vệ sinh nhẹ\" vào cốc uống nước tại một nhà hàng ẩm thực ở Hàng Châu, tỉnh Chiết Giang, Trung Quốc, gây tranh cãi trong dư luận xứ tỷ dân."
    },
    {
        "name": "Choáng với hình ảnh nam sinh hóa trang phản cảm trong ngày hội trường",
        "link": "https://dantri.com.vn/giao-duc/choang-voi-hinh-anh-nam-sinh-hoa-trang-phan-cam-trong-ngay-hoi-truong-20250324141846179.htm",
        "content": "Trong ngày hội học sinh tổ chức tại Trường THPT Hồ Thị Bi, Hóc Môn, TPHCM, xuất hiện hình ảnh nam sinh hóa trang phản cảm đến mức người đối diện phải \"hết hồn\"."
    },
    {
        "name": "Cô giáo bật mí cách để trẻ ngoan ngoãn ngồi vào bàn học thật tập trung",
        "link": "https://dantri.com.vn/giao-duc/co-giao-bat-mi-cach-de-tre-ngoan-ngoan-ngoi-vao-ban-hoc-that-tap-trung-20250324075143299.htm",
        "content": "Cô giáo Laura Linn Knight đã có nhiều năm kinh nghiệm giảng dạy bậc tiểu học ở Mỹ. Cô nghĩ rằng mình sẽ rất giỏi trong việc dạy con. Nhưng khi đã là mẹ của hai con nhỏ, cô hiểu mình đã nhầm."
    },
    {
        "name": "Tranh cãi gay gắt những khóa học dạy làm cha mẹ tốt",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-gay-gat-nhung-khoa-hoc-day-lam-cha-me-tot-20250322150409471.htm",
        "content": "Tại Trung Quốc gần đây xuất hiện những khóa học dạy làm cha mẹ với các khẩu hiệu: \"Cha mẹ sửa mình, không phải sửa con\", \"Cha mẹ càng thư giãn, con cái càng chăm ngoan\"..."
    },
    {
        "name": "\"Sẽ là nói dối, nếu ta nói với trẻ rằng thành công chỉ đến từ sự nỗ lực\"",
        "link": "https://dantri.com.vn/giao-duc/se-la-noi-doi-neu-ta-noi-voi-tre-rang-thanh-cong-chi-den-tu-su-no-luc-20250320211508860.htm",
        "content": "Mới đây, câu nói của nam diễn viên người Mỹ Anthony Mackie gây chú ý. Là cha của 4 người con, Mackie cho rằng sẽ là nói dối nếu phụ huynh dạy con rằng \"thành công chỉ đến từ sự nỗ lực\"."
    },
    {
        "name": "\"Mẹ phải yêu mình, trước khi yêu bố và con\": Nam sinh gây sốt vì quá tâm lý",
        "link": "https://dantri.com.vn/giao-duc/me-phai-yeu-minh-truoc-khi-yeu-bo-va-con-nam-sinh-gay-sot-vi-qua-tam-ly-20250319144711029.htm",
        "content": "Nam sinh trung học Wang Nanhao (16 tuổi) khiến cộng đồng mạng Trung Quốc xúc động với lời nhắn gửi chân thành dành cho mẹ. Wang mong mẹ cậu hãy yêu thương bản thân mình nhiều hơn."
    },
    {
        "name": "Phụ huynh bị đưa ra xét xử vì ép con \"thú tội\" giữa trời 7 độ C",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-bi-dua-ra-xet-xu-vi-ep-con-thu-toi-giua-troi-7-do-c-20250318124813740.htm",
        "content": "Một bé gái 6 tuổi sống tại thành phố Logansport, bang Indiana, Mỹ, đã bị cha mẹ ép đứng ngoài trời lạnh 7⁰C trong nhiều giờ, trên tay bé cầm tấm biển \"thú tội\" gây sốc."
    },
    {
        "name": "Đi với cha để được \"học việc\" sớm, con trai tỷ phú Elon Musk gây sốt",
        "link": "https://dantri.com.vn/giao-duc/di-voi-cha-de-duoc-hoc-viec-som-con-trai-ty-phu-elon-musk-gay-sot-20250315152130109.htm",
        "content": "Việc bé X được ở bên những nhân vật quyền lực hàng đầu thế giới, được quan sát cách họ xử lý công việc, khiến nhiều người chờ đợi được thấy sự phát triển của X trong tương lai."
    },
    {
        "name": "Phạt đòn trẻ là biện pháp có tính giáo dục, không nên cấm?",
        "link": "https://dantri.com.vn/giao-duc/phat-don-tre-la-bien-phap-co-tinh-giao-duc-khong-nen-cam-20250315082156697.htm",
        "content": "Giáo sư Robert Larzelere, một chuyên gia trong lĩnh vực khoa học gia đình và phát triển con người tại Đại học bang Oklahoma (Mỹ), đã bày tỏ quan điểm ủng hộ việc cha mẹ có thể phạt đòn con. \n\n\n\n\n\n11"
    },
    {
        "name": "2 đứa trẻ xuất hiện trong \"cuộc phỏng vấn thảm họa\" giờ ra sao?",
        "link": "https://dantri.com.vn/giao-duc/2-dua-tre-xuat-hien-trong-cuoc-phong-van-tham-hoa-gio-ra-sao-20250314091621739.htm",
        "content": "Chuyên gia phân tích chính trị người Mỹ sống tại Hàn Quốc - ông Robert E. Kelly - cùng gia đình từng gây sốt bất đắc dĩ vì \"cuộc phỏng vấn thảm họa\" hồi năm 2017."
    },
    {
        "name": "Những điều \"ngược đời\" trong việc nuôi dạy con từ góc nhìn chuyên gia",
        "link": "https://dantri.com.vn/giao-duc/nhung-dieu-nguoc-doi-trong-viec-nuoi-day-con-tu-goc-nhin-chuyen-gia-20250313151734224.htm",
        "content": "Nuôi dạy con là một hành trình dài, nhiều khó khăn. Phản ứng của con nhiều khi khiến cha mẹ đau đầu. Để việc nuôi dạy con suôn sẻ hơn, đôi khi phụ huynh phải chấp nhận một số sự thật \"ngược đời\"."
    },
    {
        "name": "Bỏ việc để đưa con đi khắp thế giới, cặp đôi \"vỡ mộng\" sau 3 tháng",
        "link": "https://dantri.com.vn/giao-duc/bo-viec-de-dua-con-di-khap-the-gioi-cap-doi-vo-mong-sau-3-thang-20250310102224995.htm",
        "content": "Vợ chồng anh Taylor và chị Megan Kovar đến từ bang Texas (Mỹ), họ bán 4 công ty để đi du lịch vòng quanh thế giới cùng các con. Dù vậy, cả gia đình nhanh chóng \"vỡ mộng\" sau 3 tháng."
    },
    {
        "name": "Tỷ phú Elon Musk chỉ cách vui vẻ, tự tin học tập dù AI phát triển bùng nổ",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-elon-musk-chi-cach-vui-ve-tu-tin-hoc-tap-du-ai-phat-trien-bung-no-20250310160338475.htm",
        "content": "Khi trí tuệ nhân tạo (AI) ngày càng phát triển, nhiều người lo rằng công việc của họ sẽ bị những con robot siêu thông minh thay thế. Tỷ phú giàu nhất thế giới Elon Musk đã đưa ra 2 lời khuyên hữu ích."
    },
    {
        "name": "Tranh cãi quanh đề xuất cấm phụ huynh phạt đòn con dưới mọi hình thức",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-quanh-de-xuat-cam-phu-huynh-phat-don-con-duoi-moi-hinh-thuc-20250307212506771.htm",
        "content": "Các bác sĩ tại Hiệp hội Nhi khoa và Sức khỏe Trẻ em Hoàng gia Anh (RCPCH) đã kêu gọi Chính phủ Anh đưa ra lệnh cấm phạt đòn trẻ em dưới mọi hình thức."
    },
    {
        "name": "Sau cuộc gọi, tin nhắn \"trả lại tiền\", phụ huynh bị lừa",
        "link": "https://dantri.com.vn/giao-duc/sau-cuoc-goi-tin-nhan-tra-lai-tien-phu-huynh-bi-lua-20250308185331627.htm",
        "content": "Một số phụ huynh gặp kẻ giả danh nhân viên của Phòng, Sở yêu cầu làm hồ sơ hoàn trả học phí và đã có người bị mất tiền với chiêu lừa đảo này."
    },
    {
        "name": "Từ chuyện làm bà nội khi mới ngoài 30 tuổi, làm gì khi con yêu sớm?",
        "link": "https://dantri.com.vn/giao-duc/tu-chuyen-lam-ba-noi-khi-moi-ngoai-30-tuoi-lam-gi-khi-con-yeu-som-20250305153248944.htm",
        "content": "Thời gian qua, cộng đồng mạng Trung Quốc và Singapore đều có những đợt dậy sóng xung quanh tâm sự của những người phụ nữ trở thành bà nội khi mới ngoài 30 tuổi."
    },
    {
        "name": "Nữ cử nhân bằng giỏi lương 7 triệu, mẹ gọi \"thà về quê bán chăn gối nệm\"",
        "link": "https://dantri.com.vn/giao-duc/nu-cu-nhan-bang-gioi-luong-7-trieu-me-goi-tha-ve-que-ban-chan-goi-nem-20250306040742116.htm",
        "content": "Ra trường đi làm có lương nhưng vẫn phải ngửa tay xin thêm tiền gia đình để chi tiêu, nữ cử nhân tốt nghiệp bằng giỏi không khỏi suy nghĩ khi nghe mẹ nói \"thà về quê bán chăn ga gối nệm còn hơn\"."
    },
    {
        "name": "Bài học từ 2 người mẹ góp phần tạo nên 2 vị tỷ phú nổi tiếng thế giới",
        "link": "https://dantri.com.vn/giao-duc/bai-hoc-tu-2-nguoi-me-gop-phan-tao-nen-2-vi-ty-phu-noi-tieng-the-gioi-20250302233153572.htm",
        "content": "Richard Branson (74 tuổi) và Elon Musk (53 tuổi) là 2 tỷ phú tự thân nổi tiếng thế giới. Họ có điểm chung là chịu nhiều ảnh hưởng từ mẹ trong những năm tháng trưởng thành."
    },
    {
        "name": "Người mẹ khoe cả nhà \"tái sinh\" sau khi cô giáo ngừng dạy thêm, học thêm",
        "link": "https://dantri.com.vn/giao-duc/nguoi-me-khoe-ca-nha-tai-sinh-sau-khi-co-giao-ngung-day-them-hoc-them-20250227143738198.htm",
        "content": "Sau khi cô giáo ngừng dạy thêm, học thêm, chị Ngân đã sắp xếp ổn thỏa hơn việc đưa đón và chăm sóc con, đồng thời nhận ra sự gắn kết trong gia đình lâu nay dường như bị bỏ quên..."
    },
    {
        "name": "Có vòng một quá khổ, nữ sinh đau khổ vì bị miệt thị ngoại hình",
        "link": "https://dantri.com.vn/giao-duc/co-vong-mot-qua-kho-nu-sinh-dau-kho-vi-bi-miet-thi-ngoai-hinh-20250226225307724.htm",
        "content": "Nữ sinh người Anh Yasmine Ben-Omar có vòng ngực quá khổ. Cô là nạn nhân của miệt thị ngoại hình từ năm 11 tuổi. Yasmine hiện vừa học vừa làm với hy vọng sớm có tiền phẫu thuật."
    },
    {
        "name": "Trường học cộng trừ điểm theo giới tính nam - nữ khi đồng diễn áo dài",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-cong-tru-diem-theo-gioi-tinh-nam-nu-khi-dong-dien-ao-dai-20250225182038105.htm",
        "content": "Theo thông báo của Trường THPT Marie Curie, TPHCM, về ngày hội đồng diễn áo dài, nữ sinh không tham gia bị trừ 0,5 điểm, còn nam sinh nếu tham gia lại được cộng 0,5 điểm phong trào."
    },
    {
        "name": "Sở GD&ĐT TPHCM lưu ý điều gì với phụ huynh muốn con học thêm?",
        "link": "https://dantri.com.vn/giao-duc/so-gddt-tphcm-luu-y-dieu-gi-voi-phu-huynh-muon-con-hoc-them-20250225051442143.htm",
        "content": "Liên quan đến Thông tư 29 về dạy thêm học thêm, Sở GD&ĐT TPHCM mong phụ huynh tiếp tục hỗ trợ, động viên, khuyến khích học sinh tự học."
    },
    {
        "name": "Cậu bé từng tự học ở nhà để chuyên tâm tập luyện thành lực sĩ giờ ra sao?",
        "link": "https://dantri.com.vn/giao-duc/cau-be-tung-tu-hoc-o-nha-de-chuyen-tam-tap-luyen-thanh-luc-si-gio-ra-sao-20250218213449275.htm",
        "content": "Richard Sandrak (SN 1992) từng được mệnh danh là \"Tiểu Hercules\" từ năm 6 tuổi. Cậu bé ở Mỹ này sớm luyện tập thể hình, võ thuật để có cơ bắp cuồn cuộn."
    },
    {
        "name": "10 câu \"tự nhủ lòng\" của người thành công cha mẹ nên dạy cho con",
        "link": "https://dantri.com.vn/giao-duc/10-cau-tu-nhu-long-cua-nguoi-thanh-cong-cha-me-nen-day-cho-con-20250220115908683.htm",
        "content": "Xây dựng sức mạnh nội tâm không chỉ nằm ở hành động mà còn phụ thuộc rất nhiều vào cách chúng ta đối thoại với người khác và tự đối thoại với chính mình."
    },
    {
        "name": "Kiểm tra ngay trách nhiệm của hiệu trưởng trong dạy thêm, học thêm",
        "link": "https://dantri.com.vn/giao-duc/kiem-tra-ngay-trach-nhiem-cua-hieu-truong-trong-day-them-hoc-them-20250221054625157.htm",
        "content": "Ngay trong tháng 2 và tháng 3, Phòng GD&ĐT quận 7 tiến hành kiểm tra trách nhiệm của hiệu trưởng các trường tiểu học trong công tác quản lý dạy thêm, học thêm."
    },
    {
        "name": "Liên tục vay tiền của phụ huynh, cô giáo bị cấm dạy",
        "link": "https://dantri.com.vn/giao-duc/lien-tuc-vay-tien-cua-phu-huynh-co-giao-bi-cam-day-20250218104902306.htm",
        "content": "Cô giáo Susan Pletnick (56 tuổi) giảng dạy tại trường tiểu học Broughton Jewish Cassel Fox nằm ở thành phố Salford (Anh) vừa bị cấm dạy sau khi vay phụ huynh và đồng nghiệp 28.000 bảng."
    },
    {
        "name": "Ra Tết, cảnh sát đau đầu với những cuộc gọi con cái tố cáo cha mẹ",
        "link": "https://dantri.com.vn/giao-duc/ra-tet-canh-sat-dau-dau-voi-nhung-cuoc-goi-con-cai-to-cao-cha-me-20250218094413413.htm",
        "content": "Mới đây, cảnh sát ở thành phố Lan Châu, tỉnh Cam Túc (Trung Quốc) thông tin về sự việc một cậu bé trình báo cảnh sát vì cha kiên quyết không cho cậu tự giữ tiền mừng tuổi."
    },
    {
        "name": "\"Trải nghiệm rất tệ\" về giáo viên dạy thêm cấp 2 của chuyên viên giáo dục",
        "link": "https://dantri.com.vn/giao-duc/trai-nghiem-rat-te-ve-giao-vien-day-them-cap-2-cua-chuyen-vien-giao-duc-20250217161810399.htm",
        "content": "Lớp có chừng 10 bạn đạt điểm tuyệt đối bài tiếng Anh và đây là những bạn theo học trong lớp học thêm của cô, tại nhà cô… \n\n\n\n\n\n22"
    },
    {
        "name": "Bị kiểm tra đột xuất dạy thêm học thêm, có nơi phải ngưng hoạt động ngay",
        "link": "https://dantri.com.vn/giao-duc/bi-kiem-tra-dot-xuat-day-them-hoc-them-co-noi-phai-ngung-hoat-dong-ngay-20250218091750831.htm",
        "content": "Vi phạm Thông tư 29, một trung tâm bồi dưỡng văn hóa ở TPHCM ngưng hoạt động, trả trẻ và học sinh đang học về cho gia đình."
    },
    {
        "name": "Bill Gates thành công nhờ người cha luôn giữ bình tĩnh trước mặt con",
        "link": "https://dantri.com.vn/giao-duc/bill-gates-thanh-cong-nho-nguoi-cha-luon-giu-binh-tinh-truoc-mat-con-20250216223958425.htm",
        "content": "Tỷ phú Bill Gates cho biết cha của ông không bao giờ căng thẳng, cáu giận, để mất bình tĩnh trước mặt con, dù Bill Gates từng là người con rất ngỗ ngược, khó bảo, khiến cha mẹ lo lắng, phiền lòng."
    },
    {
        "name": "Con trai massage cho mẹ để lấy tiền tiêu vặt: Giới hạn giữa mẹ và con trai",
        "link": "https://dantri.com.vn/giao-duc/con-trai-massage-cho-me-de-lay-tien-tieu-vat-gioi-han-giua-me-va-con-trai-20250214164143245.htm",
        "content": "Mới đây, nữ diễn viên người Mỹ Tori Spelling (51 tuổi) gây tranh cãi trong cộng đồng mạng nước này vì để cậu con trai Beau (7 tuổi) massage cho mẹ. Đây là cách để con cô được mẹ cho tiền tiêu vặt."
    },
    {
        "name": "Valentine và Thông tư 29 về dạy thêm học thêm: Khi tình yêu lên tiếng!",
        "link": "https://dantri.com.vn/giao-duc/valentine-va-thong-tu-29-ve-day-them-hoc-them-khi-tinh-yeu-len-tieng-20250214110831713.htm",
        "content": "\"Bộ chọn ngày có hiệu lực cho Thông tư 29 về dạy thêm, học thêm thật đẹp, ngày 14/2. Vậy là các thầy cô và người thân, cha mẹ và học sinh sẽ có thời gian nhiều hơn để yêu mình và yêu nhau hơn\"."
    },
    {
        "name": "Học sinh trường quốc tế hét toáng khi thấy \"sinh vật lạ\" trong suất ăn",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-truong-quoc-te-het-toang-khi-thay-sinh-vat-la-trong-suat-an-20250213155747417.htm",
        "content": "Trong bữa ăn bán trú ở trường, học sinh trường quốc tế song ngữ ở TPHCM hét toáng lên khi thấy có \"sinh vật lạ\" trong khay đựng thức ăn của mình."
    },
    {
        "name": "Cách dạy con của Tổng thống Mỹ Donald Trump và tỷ phú Elon Musk",
        "link": "https://dantri.com.vn/giao-duc/cach-day-con-cua-tong-thong-my-donald-trump-va-ty-phu-elon-musk-20250212161428667.htm",
        "content": "Tỷ phú Elon Musk tiếp tục đưa cậu con trai X Æ A-Xii (4 tuổi, tên thường gọi là X) đi cùng trong quá trình ông thực hiện các công việc với tư cách người đứng đầu Bộ Hiệu quả Chính phủ Mỹ."
    },
    {
        "name": "\"Các bạn không học thêm với cô nữa, con sắp được trả lời rồi\"",
        "link": "https://dantri.com.vn/giao-duc/cac-ban-khong-hoc-them-voi-co-nua-con-sap-duoc-tra-loi-roi-20250212110725331.htm",
        "content": "Trong khi nhiều người lo lắng con không được học thêm với giáo viên dạy chính khóa, chị Th. nói về niềm vui trong mắt con gái mình khi \"các bạn không đi học thêm với cô nữa\". \n\n\n\n\n\n31"
    },
    {
        "name": "Chấp nhận gác lại sự nghiệp vì con, Ivanka Trump đang làm mẹ như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/chap-nhan-gac-lai-su-nghiep-vi-con-ivanka-trump-dang-lam-me-nhu-the-nao-20250211075653846.htm",
        "content": "Ivanka Trump, con gái Tổng thống Mỹ Donald Trump, đã thẳng thắn chia sẻ về quyết định tạm gác lại sự nghiệp của bản thân vì muốn ưu tiên việc chăm sóc, nuôi dạy 3 người con nhỏ."
    },
    {
        "name": "Thiếu nữ bán trang sức bạc tỷ của mẹ để lấy vài đồng mua khuyên mỹ ký",
        "link": "https://dantri.com.vn/giao-duc/thieu-nu-ban-trang-suc-bac-ty-cua-me-de-lay-vai-dong-mua-khuyen-my-ky-20250210113158738.htm",
        "content": "Một thiếu nữ tuổi teen họ Li sống tại Thượng Hải (Trung Quốc) trở thành tâm điểm của một vụ việc khá hy hữu. Li lấy trộm số trang sức rất giá trị của mẹ để đổi lấy vài đồng mua khuyên mỹ ký."
    },
    {
        "name": "Bản án dành cho cha mẹ ép con gái 17 tuổi nhịn ăn để duy trì cân nặng 28kg",
        "link": "https://dantri.com.vn/giao-duc/ban-an-danh-cho-cha-me-ep-con-gai-17-tuoi-nhin-an-de-duy-tri-can-nang-28kg-20250209173830473.htm",
        "content": "Dư luận Australia rất quan tâm tới việc xét xử cặp vợ chồng bỏ đói con gái 17 tuổi, ép cô duy trì cân nặng 27,3kg. Dù có trí não phát triển bình thường, nhưng cô gái tư duy, hành xử như đứa trẻ."
    },
    {
        "name": "Người giàu trao truyền và bảo vệ sự giàu có trong gia đình nhờ 7 thói quen",
        "link": "https://dantri.com.vn/giao-duc/nguoi-giau-trao-truyen-va-bao-ve-su-giau-co-trong-gia-dinh-nho-7-thoi-quen-20250208170008294.htm",
        "content": "Theo chuyên gia tài chính người Mỹ Tom Corley, giới nhà giàu có những thói quen rất khác biệt giúp họ gia tăng khả năng trao truyền và gìn giữ sự giàu có qua các thế hệ."
    },
    {
        "name": "Ra Tết, chấn động các vụ con cháu kiện ông bà, cha mẹ vì... tiền mừng tuổi",
        "link": "https://dantri.com.vn/giao-duc/ra-tet-chan-dong-cac-vu-con-chau-kien-ong-ba-cha-me-vi-tien-mung-tuoi-20250207100416275.htm",
        "content": "Thời điểm sau kỳ nghỉ Tết, dư luận Trung Quốc luôn phải chứng kiến những bất đồng không thể hòa giải xảy ra trong một số gia đình xung quanh vấn đề tiền mừng tuổi."
    },
    {
        "name": "Cô giáo trẻ lo ăn mì tôm cả tháng vì trò đòi lì xì, phụ huynh kể \"chiêu\" lạ",
        "link": "https://dantri.com.vn/giao-duc/co-giao-tre-lo-an-mi-tom-ca-thang-vi-tro-doi-li-xi-phu-huynh-ke-chieu-la-20250205140148925.htm",
        "content": "Cô giáo trẻ ở TPHCM thở phào khi được phụ huynh chỉ chiêu để ứng phó khi học trò đòi lì xì đầu năm."
    },
    {
        "name": "Phụ huynh thấy được gì từ việc con gái Beckham từ chối nụ hôn môi của cha?",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-thay-duoc-gi-tu-viec-con-gai-beckham-tu-choi-nu-hon-moi-cua-cha-20250204082109662.htm",
        "content": "Khoảng 10 năm trước, cựu danh thủ người Anh David Beckham đã trở thành đề tài bán tán của cộng đồng mạng vì anh có thói quen hôn môi các con, trong đó có cô con gái út Harper Beckham."
    },
    {
        "name": "Trẻ trở nên tự tin, bản lĩnh nhờ rèn luyện 8 tư duy độc đáo này",
        "link": "https://dantri.com.vn/giao-duc/tre-tro-nen-tu-tin-ban-linh-nho-ren-luyen-8-tu-duy-doc-dao-nay-20250125082758832.htm",
        "content": "Để gây dựng được tâm lý tự tin, vững vàng là một quá trình kéo dài ngay cả khi một người đã ở tuổi trưởng thành. Sẽ luôn có những sự việc, vấn đề xảy ra thử thách tâm lý của chúng ta."
    },
    {
        "name": "Bị bố thúc ép học hành, con trai báo công an bí mật động trời của bố",
        "link": "https://dantri.com.vn/giao-duc/bi-bo-thuc-ep-hoc-hanh-con-trai-bao-cong-an-bi-mat-dong-troi-cua-bo-20250201095811534.htm",
        "content": "Mới đây, một cậu bé 10 tuổi sống tại huyện Vĩnh Ninh, thuộc Khu tự trị dân tộc Hồi Ninh Hạ (Trung Quốc) đã báo cảnh sát về việc cha của cậu tàng trữ cây anh túc khô trong nhà."
    },
    {
        "name": "Cách giúp trẻ nhanh chóng bắt nhịp với việc học sau kỳ nghỉ Tết",
        "link": "https://dantri.com.vn/giao-duc/cach-giup-tre-nhanh-chong-bat-nhip-voi-viec-hoc-sau-ky-nghi-tet-20250119183543915.htm",
        "content": "Trẻ có thể sẽ cảm thấy khó quay trở lại với nề nếp học tập và sinh hoạt như cũ sau kỳ nghỉ Tết. Cha mẹ cần biết cách để có thể giúp trẻ và cả gia đình cùng hào hứng quay lại với học tập và công việc."
    },
    {
        "name": "Bạn có bao giờ chỉ nhanh miệng khen \"con giỏi lắm\" rồi... thôi?",
        "link": "https://dantri.com.vn/giao-duc/ban-co-bao-gio-chi-nhanh-mieng-khen-con-gioi-lam-roi-thoi-20250127004057824.htm",
        "content": "Chuyên gia tâm lý học người Mỹ Becky Kennedy cho biết có một kiểu khen ngợi của cha mẹ gây phản tác dụng, khiến con cảm thấy cụt hứng và mất đi động lực cố gắng."
    },
    {
        "name": "Cách để trẻ không quên hẳn việc học trong kỳ nghỉ Tết",
        "link": "https://dantri.com.vn/giao-duc/cach-de-tre-khong-quen-han-viec-hoc-trong-ky-nghi-tet-20250118165811754.htm",
        "content": "Cha mẹ cần giúp trẻ có những hoạt động kích thích trí não, để trẻ không quên hứng thú dành cho hoạt động sáng tạo, khám phá. Điều này sẽ giúp trẻ có tâm lý tốt khi quay trở lại trường học sau kỳ nghỉ."
    },
    {
        "name": "Cách giúp con ổn định cảm xúc và nhanh vào giấc ngủ trong kỳ nghỉ Tết",
        "link": "https://dantri.com.vn/giao-duc/cach-giup-con-on-dinh-cam-xuc-va-nhanh-vao-giac-ngu-trong-ky-nghi-tet-20250109101543122.htm",
        "content": "Kỳ nghỉ Tết có thể đưa lại cho trẻ nhiều xúc cảm phấn khích, vì vậy, trẻ không muốn đi ngủ đúng giờ hoặc cảm thấy khó ngủ."
    },
    {
        "name": "Những điều cha mẹ cần chú ý để cả gia đình tận hưởng kỳ nghỉ Tết vui vẻ",
        "link": "https://dantri.com.vn/giao-duc/nhung-dieu-cha-me-can-chu-y-de-ca-gia-dinh-tan-huong-ky-nghi-tet-vui-ve-20250116165202741.htm",
        "content": "Đối với nhiều phụ huynh, kỳ nghỉ Tết cũng là thời điểm khiến họ cảm thấy căng thẳng, áp lực khó lý giải."
    },
    {
        "name": "14 phép tắc bên bàn ăn cha mẹ có thể rèn cho con dịp Tết này",
        "link": "https://dantri.com.vn/giao-duc/14-phep-tac-ben-ban-an-cha-me-co-the-ren-cho-con-dip-tet-nay-20250122173304323.htm",
        "content": "Việc rèn phép tắc cho trẻ khi ăn uống rất tốt cho trẻ, bởi trẻ sẽ biết cách ứng xử phù hợp khi tham gia các hoạt động tập thể hay ăn uống ở bên ngoài."
    },
    {
        "name": "Những hoạt động giúp trẻ tận hưởng kỳ nghỉ Tết vui vẻ, ý nghĩa",
        "link": "https://dantri.com.vn/giao-duc/nhung-hoat-dong-giup-tre-tan-huong-ky-nghi-tet-vui-ve-y-nghia-20241231164029084.htm",
        "content": "Kỳ nghỉ Tết dài ngày nên là cơ hội để cả gia đình dành thời gian bên nhau, cùng tạo ra những trải nghiệm vui vẻ, ý nghĩa trong hành trình trưởng thành của trẻ."
    },
    {
        "name": "Ngày Tết, mẹ hoảng hốt khi con vừa ngồi cạnh đã bỏng khắp người",
        "link": "https://dantri.com.vn/giao-duc/ngay-tet-me-hoang-hot-khi-con-vua-ngoi-canh-da-bong-khap-nguoi-20250127081405641.htm",
        "content": "Con vừa ngồi cạnh, chị Thu hoảng hốt khi chỉ vài phút sau đã nghe con khóc thét ngoài sân với các vết bỏng khắp người…"
    },
    {
        "name": "Giúp con giữ vững phong độ học tập và kỷ luật sinh hoạt trong kỳ nghỉ Tết",
        "link": "https://dantri.com.vn/giao-duc/giup-con-giu-vung-phong-do-hoc-tap-va-ky-luat-sinh-hoat-trong-ky-nghi-tet-20241220120529664.htm",
        "content": "Kỳ nghỉ Tết khiến trẻ háo hức, phấn khích nhưng cũng sẽ có những bối rối nhất định xảy ra trong kỳ nghỉ dài ngày này."
    },
    {
        "name": "Gợi ý quà tặng chân thành, ý nghĩa dành cho giáo viên dịp Tết",
        "link": "https://dantri.com.vn/giao-duc/goi-y-qua-tang-chan-thanh-y-nghia-danh-cho-giao-vien-dip-tet-20250101230510956.htm",
        "content": "Mỗi dịp lễ Tết, nhiều phụ huynh mong muốn bày tỏ tình cảm chân thành dành cho những giáo viên đang dạy bảo, dìu dắt con mình. Dù vậy, để tìm được món quà phù hợp không phải điều dễ dàng."
    },
    {
        "name": "\"Cha mẹ có thiên vị không\" và câu trả lời từ góc nhìn khoa học",
        "link": "https://dantri.com.vn/giao-duc/cha-me-co-thien-vi-khong-va-cau-tra-loi-tu-goc-nhin-khoa-hoc-20250118105415122.htm",
        "content": "Đa số cha mẹ đều cố gắng duy trì sự công bằng trong cách thể hiện tình cảm với các con. Hầu như không cha mẹ nào công khai thừa nhận rằng mình \"cưng\" con nào hơn."
    },
    {
        "name": "Phương pháp nuôi dạy con thành đạt được nhiều cha mẹ áp dụng",
        "link": "https://dantri.com.vn/giao-duc/phuong-phap-nuoi-day-con-thanh-dat-duoc-nhieu-cha-me-ap-dung-20250113095431445.htm",
        "content": "Khi phân tích cách nuôi dạy con thành đạt của những phụ huynh có trình độ học vấn, điều kiện kinh tế, hoàn cảnh gia đình khác nhau, chuyên gia Margot Machol Bisnow nhận ra một số điểm chung."
    },
    {
        "name": "5 dấu hiệu cho thấy con bạn sẽ là người thành công",
        "link": "https://dantri.com.vn/giao-duc/5-dau-hieu-cho-thay-con-ban-se-la-nguoi-thanh-cong-20250106101419625.htm",
        "content": "Chuyên gia phân tích các doanh nhân thành đạt đã tổng kết 5 dấu hiệu thường thấy ở trẻ có triển vọng thành công trong tương lai."
    },
    {
        "name": "Những hành động của cha mẹ khiến con khó tha thứ: Câu chuyện nan giải",
        "link": "https://dantri.com.vn/giao-duc/nhung-hanh-dong-cua-cha-me-khien-con-kho-tha-thu-cau-chuyen-nan-giai-20250105090424893.htm",
        "content": "Mới đây, trên diễn đàn mạng xã hội, một cư dân mạng đặt câu hỏi: \"Cha mẹ bạn có từng làm điều gì khiến bạn khó tha thứ chưa?\". Đăng tải này thu hút gần 10.000 câu trả lời từ cộng đồng mạng."
    },
    {
        "name": "Cha mẹ phải tới trường thay bỉm cho con học mẫu giáo",
        "link": "https://dantri.com.vn/giao-duc/cha-me-phai-toi-truong-thay-bim-cho-con-hoc-mau-giao-20250104080718164.htm",
        "content": "Kể từ năm 2025, những phụ huynh tại hạt Blaenau Gwent (Wales, Vương quốc Anh) chưa dạy con cách \"ngồi bô\" sẽ được giáo viên gọi tới trường để tự thay bỉm cho con."
    },
    {
        "name": "Cha mẹ có con thành đạt hay nói với con câu gì?",
        "link": "https://dantri.com.vn/giao-duc/cha-me-co-con-thanh-dat-hay-noi-voi-con-cau-gi-20250101125027757.htm",
        "content": "Trong năm mới, cha mẹ hãy thường xuyên nói với con 5 câu này để con có tâm lý tốt nhất và luôn hướng tới những thành tích cao hơn."
    },
    {
        "name": "Mẹ đơn thân phải ra tòa vì để 6 người con nghỉ học nhiều",
        "link": "https://dantri.com.vn/giao-duc/me-don-than-phai-ra-toa-vi-de-6-nguoi-con-nghi-hoc-nhieu-20241231102525047.htm",
        "content": "Một người mẹ đơn thân 46 tuổi sống tại hạt Dorset (Anh) vừa bị đưa ra xét xử vì không đưa 6 người con đến trường đủ số ngày quy định. Người phụ nữ này có tới 17 người con."
    },
    {
        "name": "4 điều cha mẹ có con trở thành doanh nhân thành đạt thường hối tiếc",
        "link": "https://dantri.com.vn/giao-duc/4-dieu-cha-me-co-con-tro-thanh-doanh-nhan-thanh-dat-thuong-hoi-tiec-20241230090022233.htm",
        "content": "Trong vòng hơn 15 năm, chuyên gia tâm lý người Mỹ Margot Machol Bisnow đã phỏng vấn hàng trăm doanh nhân và cha mẹ của họ để biết về cách những doanh nhân này được nuôi dạy."
    },
    {
        "name": "3 tính cách tưởng tốt nhưng dễ khiến con trở nên ba phải, thiếu chủ kiến",
        "link": "https://dantri.com.vn/giao-duc/3-tinh-cach-tuong-tot-nhung-de-khien-con-tro-nen-ba-phai-thieu-chu-kien-20241227101705054.htm",
        "content": "Những nét tính cách dưới đây tưởng vô hại, nhưng nếu không kiểm soát tốt, con bạn dễ trở thành ba phải, thiếu lập trường, chỉ \"chăm chăm\" đi làm hài lòng người khác."
    },
    {
        "name": "CEO OpenAI tiết lộ với sinh viên bí quyết để sống không nuối tiếc",
        "link": "https://dantri.com.vn/giao-duc/ceo-openai-tiet-lo-voi-sinh-vien-bi-quyet-de-song-khong-nuoi-tiec-20241225072616398.htm",
        "content": "Ông Sam Altman - Tổng giám đốc điều hành của công ty OpenAI, đơn vị chuyên nghiên cứu về trí tuệ nhân tạo nổi tiếng tại Mỹ, đã chia sẻ một điều tâm niệm, để mỗi người đều có thể sống không nuối tiếc."
    },
    {
        "name": "Phụ huynh bức xúc, hàng loạt địa phương chỉ đạo xử lý dạy thêm sai quy định",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-buc-xuc-hang-loat-dia-phuong-chi-dao-xu-ly-day-them-sai-quy-dinh-20241225083245745.htm",
        "content": "Thời gian này, hàng loạt địa phương ban hành văn bản hoặc có động thái về việc cấm dạy thêm sai quy định."
    },
    {
        "name": "Va quẹt xe nhẹ trên đường, sinh viên sợ hãi khi bị dọa đánh bằng búa",
        "link": "https://dantri.com.vn/giao-duc/va-quet-xe-nhe-tren-duong-sinh-vien-so-hai-khi-bi-doa-danh-bang-bua-20241224142858862.htm",
        "content": "May mắn không ai bị thương sau vụ va chạm xe nhưng khi đứa con nhỏ òa khóc, ông bố đã lôi búa ra dọa đánh nam sinh viên."
    },
    {
        "name": "Cách giúp con tìm ra thế mạnh của bản thân một cách chính xác nhất",
        "link": "https://dantri.com.vn/giao-duc/cach-giup-con-tim-ra-the-manh-cua-ban-than-mot-cach-chinh-xac-nhat-20241223154204312.htm",
        "content": "Chuyên gia tâm lý học người Mỹ Adam Grant cho biết cách để tìm ra thế mạnh của mình chính là... đi hỏi người khác."
    },
    {
        "name": "Kẻ đốt quán cà phê làm 11 người chết hay \"khuôn mặt\" bạo lực học đường?",
        "link": "https://dantri.com.vn/giao-duc/ke-dot-quan-ca-phe-lam-11-nguoi-chet-hay-khuon-mat-bao-luc-hoc-duong-20241221112517927.htm",
        "content": "Hai sự việc tưởng như chẳng có mối liên kết nào đến nhau, nhưng không, nhiều vụ bạo lực học đường chẳng khác kẻ đốt quán cà phê làm 11 người chết là bao…"
    },
    {
        "name": "Con nghỉ Tết 11 ngày, nhiều phụ huynh TPHCM xin cho nghỉ đủ... 2 tuần",
        "link": "https://dantri.com.vn/giao-duc/con-nghi-tet-11-ngay-nhieu-phu-huynh-tphcm-xin-cho-nghi-du-2-tuan-20241216092509917.htm",
        "content": "Thấy lịch con đi học trở lại vào mùng 6 Tết có phần hơi gấp gáp, chị Hà xác định cho con nghỉ thêm 3 ngày, kéo dài kỳ nghỉ Tết cho con lên 14 ngày."
    },
    {
        "name": "2 bài học giá trị nhất trong đời ông chủ Nvidia Jensen Huang",
        "link": "https://dantri.com.vn/giao-duc/2-bai-hoc-gia-tri-nhat-trong-doi-ong-chu-nvidia-jensen-huang-20241207125138930.htm",
        "content": "Ông Jensen Huang luôn rất khiêm tốn và hạn chế chia sẻ về bản thân, dù vậy ông từng chia sẻ về 2 bài học giá trị nhất trong công việc và cuộc sống của mình."
    },
    {
        "name": "Phụ huynh cần làm gì để tránh tâm lý \"con mình không bằng con thiên hạ\"?",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-can-lam-gi-de-tranh-tam-ly-con-minh-khong-bang-con-thien-ha-20241207003704718.htm",
        "content": "Việc cha mẹ hiện nay thường xuyên cảm thấy lo lắng, sợ bản thân bị tụt hậu so với các phụ huynh khác, sợ con mình bị thua kém so với bạn bè là điều khá phổ biến."
    },
    {
        "name": "3 kỹ năng sử dụng điện thoại cả cha mẹ và con cái nên thực hiện ngay",
        "link": "https://dantri.com.vn/giao-duc/3-ky-nang-su-dung-dien-thoai-ca-cha-me-va-con-cai-nen-thuc-hien-ngay-20241205153000127.htm",
        "content": "Chuyên gia tâm lý tiết lộ 3 kỹ năng để cả cha mẹ và các con đều sử dụng điện thoại hiệu quả, không rơi vào nghiện điện thoại, tốn thời gian vô ích."
    },
    {
        "name": "Cô giáo phê gì khiến 2 học sinh phải bỏ học bạ cũ, thay học bạ mới?",
        "link": "https://dantri.com.vn/giao-duc/co-giao-phe-gi-khien-2-hoc-sinh-phai-bo-hoc-ba-cu-thay-hoc-ba-moi-20241203174148977.htm",
        "content": "Trong học bạ của 2 học sinh, cô giáo chủ nhiệm phê về việc học sinh chưa chuyên cần, cần nỗ lực hơn trong học tập."
    },
    {
        "name": "Học sinh TPHCM nghỉ Tết ít, mẹ xót ruột \"30 triệu đi lại cho 5 ngày ở quê\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-tphcm-nghi-tet-it-me-xot-ruot-30-trieu-di-lai-cho-5-ngay-o-que-20241202155842377.htm",
        "content": "Đặt vé máy bay khứ hồi ngày 26/1 (tức 27 tháng Chạp) và ngày 1/2 (tức ngày mùng 4 tháng Giêng), chị Hoa xót ruột gan khi chi hơn 30 triệu đồng chỉ riêng tiền vé cho gia đình ở quê ăn Tết 5 ngày."
    },
    {
        "name": "Học sinh tiểu học làm bài tập thuê giá 10.000 đồng: Cấm hay khuyến khích?",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-tieu-hoc-lam-bai-tap-thue-gia-10000-dong-cam-hay-khuyen-khich-20241123202909402.htm",
        "content": "Câu chuyện học sinh tiểu học kiếm tiền từ việc làm bài tập và chép bài thuê cho bạn cùng lớp gây tranh cãi trái chiều trên mạng xã hội."
    },
    {
        "name": "Mẹ tặng hoa tiền cho con trai trong lễ tốt nghiệp, lý do bất ngờ",
        "link": "https://dantri.com.vn/giao-duc/me-tang-hoa-tien-cho-con-trai-trong-le-tot-nghiep-ly-do-bat-ngo-20241122143351712.htm",
        "content": "Ngày con tốt nghiệp, vợ chồng chị Trinh ở quận 4, TPHCM tặng con bó hoa kết từ những tờ tiền polymer. Phía sau bó hoa đó là kỷ niệm đặc biệt của gia đình chị..."
    },
    {
        "name": "Người mẹ nói thật: \"Tôi lo sợ nếu không đi phong bì giáo viên dịp 20/11\"",
        "link": "https://dantri.com.vn/giao-duc/nguoi-me-noi-that-toi-lo-so-neu-khong-di-phong-bi-giao-vien-dip-2011-20241114164830702.htm",
        "content": "Chị Dần thừa nhận bản thân thật sự không muốn tặng quà 20/11 cho giáo viên bằng phong bì nhưng chị bị tâm lý bất an, lo sợ… \n\n\n\n\n\n11"
    },
    {
        "name": "Vận động tiền tri ân 20/11: Giáo viên cũng nặng lòng...",
        "link": "https://dantri.com.vn/giao-duc/van-dong-tien-tri-an-2011-giao-vien-cung-nang-long-20241111155256687.htm",
        "content": "Chỉ một thời gian ngắn, tại TPHCM nhiều sự việc về kế hoạch dự chi liên quan đến chào mừng, tri ân ngày Nhà giáo Việt Nam 20/11 kéo theo sự mệt mỏi, nặng nề cho chính những người thầy."
    },
    {
        "name": "Vấn đề của đứa bé vàng và \"cừu đen\" trong gia đình",
        "link": "https://dantri.com.vn/giao-duc/van-de-cua-dua-be-vang-va-cuu-den-trong-gia-dinh-20241109182645687.htm",
        "content": "Vai trò, vị trí của một người con trong gia đình sẽ có ảnh hưởng rất lớn tới cách sống của người con đó trong suốt cuộc đời."
    },
    {
        "name": "Nam sinh ra tay sát hại bạn gái gây chấn động, các trường ra thông báo khẩn",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-ra-tay-sat-hai-ban-gai-gay-chan-dong-cac-truong-ra-thong-bao-khan-20241103161428764.htm",
        "content": "Cảnh sát và ban giám hiệu nhiều trường trung học tại Anh đã ra thông báo yêu cầu các phụ huynh quan tâm tới những mối quan hệ tình cảm của con mình."
    },
    {
        "name": "Bi kịch khi hai phụ huynh phải lòng nhau trong nhóm chat của lớp học",
        "link": "https://dantri.com.vn/giao-duc/bi-kich-khi-hai-phu-huynh-phai-long-nhau-trong-nhom-chat-cua-lop-hoc-20241102112957051.htm",
        "content": "Chuyện tình ngang trái của Zhang và Wen đang là chủ đề gây xôn xao tại Trung Quốc. Họ đến với nhau khi cả hai người đều đã có gia đình và quen nhau trong nhóm chat dành cho phụ huynh."
    },
    {
        "name": "Nếu muốn con tự tin, mạnh mẽ, đừng để con mắc vào 7 cái bẫy thường gặp",
        "link": "https://dantri.com.vn/giao-duc/neu-muon-con-tu-tin-manh-me-dung-de-con-mac-vao-7-cai-bay-thuong-gap-20241028110053373.htm",
        "content": "Sức mạnh tinh thần của một cá nhân nằm ở việc họ biết rõ mình nên và không nên làm gì. Dưới đây là 7 lỗi sai thường gặp trong cách thức tư duy, cha mẹ nên giúp con tránh mắc phải."
    },
    {
        "name": "Khủng hoảng khi nuôi dạy con, cha mẹ hãy dùng biện pháp \"HELP\"",
        "link": "https://dantri.com.vn/giao-duc/khung-hoang-khi-nuoi-day-con-cha-me-hay-dung-bien-phap-help-20241101091838610.htm",
        "content": "Trong hành trình trưởng thành của con, cha mẹ sẽ có những lúc gặp phải tình huống khó khăn, khiến mối quan hệ trong gia đình trở nên căng thẳng."
    },
    {
        "name": "6 câu cha mẹ nên tự hỏi để biết mình đã nuôi con thành công chưa",
        "link": "https://dantri.com.vn/giao-duc/6-cau-cha-me-nen-tu-hoi-de-biet-minh-da-nuoi-con-thanh-cong-chua-20241028175518717.htm",
        "content": "Nếu bạn băn khoăn tự hỏi mình đã dạy con đúng cách chưa, con đã trưởng thành tốt đẹp chưa, hãy thử trả lời 6 câu hỏi sau đây."
    },
    {
        "name": "Quỹ phụ huynh toàn tiền phong bì: Mệt mỏi với \"hiếu hỉ\" ở trường học",
        "link": "https://dantri.com.vn/giao-duc/quy-phu-huynh-toan-tien-phong-bi-met-moi-voi-hieu-hi-o-truong-hoc-20241028122144927.htm",
        "content": "\"20/10 này, lớp mình có 8 cô. Cô chủ nhiệm chi quà 1 triệu đồng, các cô bộ môn và bảo mẫu 500.000 đồng. Chi phí chia đều cho tất cả phụ huynh nhé!\". \n\n\n\n\n\n21"
    },
    {
        "name": "Bác sĩ tâm lý cũng hối hận vì từng quát mắng con",
        "link": "https://dantri.com.vn/giao-duc/bac-si-tam-ly-cung-hoi-han-vi-tung-quat-mang-con-20241026161940429.htm",
        "content": "Bác sĩ tâm lý nhi khoa người Mỹ Tovah Klein hối hận vì từng quát mắng con những khi giận dữ. Theo bà Klein, đây là lỗi sai thường gặp nhất trong quá trình cha mẹ nuôi con."
    },
    {
        "name": "6 câu hỏi cha mẹ cần đặt ra trước khi mua cho con chiếc điện thoại đầu tiên",
        "link": "https://dantri.com.vn/giao-duc/6-cau-hoi-cha-me-can-dat-ra-truoc-khi-mua-cho-con-chiec-dien-thoai-dau-tien-20241022121439756.htm",
        "content": "Khi con lớn dần, cha mẹ sẽ phải nghĩ tới việc mua cho con một chiếc điện thoại riêng. Dù vậy, với quy định hạn chế sử dụng điện thoại trong trường học, nhiều cha mẹ đang có nhiều băn khoăn."
    },
    {
        "name": "Danh sách một năm 6 ngày lễ thầy cô: Quỹ phụ huynh \"nặng\"... phong bì",
        "link": "https://dantri.com.vn/giao-duc/danh-sach-mot-nam-6-ngay-le-thay-co-quy-phu-huynh-nang-phong-bi-20241024110628751.htm",
        "content": "Không chỉ riêng bảng dự chi \"một năm 6 ngày lễ đi thầy cô\" xảy ra tại một trường học tại TPHCM, mà quỹ phụ huynh ở không ít nơi đều \"nặng\" vấn nạn... phong bì như vậy. \n\n\n\n\n\n28"
    },
    {
        "name": "Phụ huynh mệt mỏi vì ngóng môn thi vào 10: \"Thôi thì khó ta khó người\"",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-met-moi-vi-ngong-mon-thi-vao-10-thoi-thi-kho-ta-kho-nguoi-20241022115853376.htm",
        "content": "Anh Nguyễn Văn Linh (Nam Từ Liêm, Hà Nội) cho rằng dù kỳ thi vào lớp 10 thay đổi theo chiều hướng nào thì áp lực với học sinh và phụ huynh không đổi."
    },
    {
        "name": "Khi con nhỏ chỉ thích ở một mình, cha mẹ cần làm gì?",
        "link": "https://dantri.com.vn/giao-duc/khi-con-nho-chi-thich-o-mot-minh-cha-me-can-lam-gi-20241018190527393.htm",
        "content": "Trẻ hướng nội thường thích ở một mình, có tính cách trầm lắng. Để giúp con phát triển và thích ứng tốt, cha mẹ cần làm gì?"
    },
    {
        "name": "Muốn con mạnh mẽ hơn người, cha mẹ hãy làm 6 việc sau",
        "link": "https://dantri.com.vn/giao-duc/muon-con-manh-me-hon-nguoi-cha-me-hay-lam-6-viec-sau-20241007200533889.htm",
        "content": "Nội lực mạnh mẽ là một yếu tố quan trọng giúp trẻ thành công trong cuộc sống. Cha mẹ hoàn toàn có thể giúp con trở nên mạnh mẽ hơn."
    },
    {
        "name": "Cô giáo có 2 con thủ khoa: \"Mẹ làm nghề giáo, con có điều kiện hơn bạn bè\"",
        "link": "https://dantri.com.vn/giao-duc/co-giao-co-2-con-thu-khoa-me-lam-nghe-giao-con-co-dieu-kien-hon-ban-be-20241014152004539.htm",
        "content": "Có hai con từng đạt thủ khoa tỉnh, thủ khoa trường trong kỳ thì tốt nghiệp THPT, với cô Thương, khi mẹ làm giáo viên, con cái có điều kiện học tập hơn nhiều bạn bè có bố mẹ làm ngành, nghề khác."
    },
    {
        "name": "Phụ huynh than bất cập chuyện học liên kết, trường xếp quá 7 tiết/ngày",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-than-bat-cap-chuyen-hoc-lien-ket-truong-xep-qua-7-tietngay-20241013223728548.htm",
        "content": "Phụ huynh của Trường Tiểu học Mỹ Thủy (TP Thủ Đức, TPHCM) phản ánh thời khóa biểu sắp xếp chưa hợp lý ở các chương trình nhà trường gây bất tiện cho quá trình đưa đón trẻ."
    },
    {
        "name": "Phụ huynh than bảo vệ khó chịu, lãnh đạo trường đưa quyết định gây choáng",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-than-bao-ve-kho-chiu-lanh-dao-truong-dua-quyet-dinh-gay-choang-20241013084418531.htm",
        "content": "Khi nghe phụ huynh phản ánh việc học sinh đến trường gửi xe thường gặp bảo vệ không vui vẻ, khó chịu, lãnh đạo trường lập tức đưa ra quyết định. \n\n\n\n\n\n15"
    },
    {
        "name": "Xông vào lớp mắng nhiếc, đe dọa bạn học của con, một phụ huynh phải hầu tòa",
        "link": "https://dantri.com.vn/giao-duc/xong-vao-lop-mang-nhiec-de-doa-ban-hoc-cua-con-mot-phu-huynh-phai-hau-toa-20241011121907474.htm",
        "content": "Anh Aaron Thomas, phụ huynh của một nữ sinh trường trung học Paulsboro (bang New Jersey, Mỹ) phải hầu tòa vì đã xông vào lớp học của con gái, đe dọa một nam sinh."
    },
    {
        "name": "Giáo dục con bằng hành vi... cấu, nữ MC bị chuyên gia giáo dục chỉ trích",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-con-bang-hanh-vi-cau-nu-mc-bi-chuyen-gia-giao-duc-chi-trich-20241003182159293.htm",
        "content": "Nữ MC truyền hình người Anh Gemma Atkinson chia sẻ trên tài khoản mạng xã hội cá nhân về việc cô giáo dục con trai Thiago 1 tuổi bằng cách cấu lại khi cậu bé cấu chị gái Mia 5 tuổi."
    },
    {
        "name": "Nhà trường lên tiếng về hình ảnh bữa cơm trưa cho trẻ như \"suất ăn kiêng\"",
        "link": "https://dantri.com.vn/giao-duc/nha-truong-len-tieng-ve-hinh-anh-bua-com-trua-cho-tre-nhu-suat-an-kieng-20241011135641319.htm",
        "content": "Đại diện Trường Tiểu học, THCS và THPT Albert Einstein ở Hà Tĩnh đã lên tiếng về bữa ăn trưa cho trẻ được phụ huynh chụp lại và đăng tải lên mạng."
    },
    {
        "name": "Phút lầm lỡ khiến nữ sinh phải hầu tòa và bản án lương tâm",
        "link": "https://dantri.com.vn/giao-duc/phut-lam-lo-khien-nu-sinh-phai-hau-toa-va-ban-an-luong-tam-20241006124405656.htm",
        "content": "Nữ sinh người Malaysia Jia Xin Teo đang bị xét xử tại Anh với cáo buộc đã sát hại chính đứa con vừa chào đời của mình trong ký túc xá."
    },
    {
        "name": "Trường xử lý thế nào với lớp \"thu 70 triệu, chi ngay 66 triệu đồng\"?",
        "link": "https://dantri.com.vn/giao-duc/truong-xu-ly-the-nao-voi-lop-thu-70-trieu-chi-ngay-66-trieu-dong-20241006104846786.htm",
        "content": "Trước khi lan truyền chóng mặt trên mạng xã hội, sự việc bảng thống kê các khoản chi đầu năm gần 66 triệu đồng tại một lớp học đã được trường giải quyết. \n\n\n\n\n\n40"
    },
    {
        "name": "Điều cha mẹ nên làm ngay khi con hay lo lắng, căng thẳng?",
        "link": "https://dantri.com.vn/giao-duc/dieu-cha-me-nen-lam-ngay-khi-con-hay-lo-lang-cang-thang-20241005151447583.htm",
        "content": "Trong cuộc sống hiện đại, con người dễ trở nên lo lắng. Không chỉ người trưởng thành dễ gặp phải những vấn đề tâm lý, ngay cả trẻ em và thanh thiếu niên cũng có thể bị rối loạn lo âu."
    },
    {
        "name": "Bài thơ \"Tiếng hạt nảy mầm\" bị chê thậm tệ, nhà văn khóc nghẹn",
        "link": "https://dantri.com.vn/giao-duc/bai-tho-tieng-hat-nay-mam-bi-che-tham-te-nha-van-khoc-nghen-20241005125448149.htm",
        "content": "Khi nói về sự đẹp đẽ, nhân văn từ bài thơ \"Tiếng hạt nảy mầm\" - bài thơ đang bị chê bai, mạt sát trên mạng - nhà văn Nguyễn Thị Việt Hà, nguyên hiệu trưởng một trường cấp 2 - đã khóc. \n\n\n\n\n\n87"
    },
    {
        "name": "Từ clip cô giáo và nam sinh thân mật: Cô trò được tiếp xúc ở mức nào?",
        "link": "https://dantri.com.vn/giao-duc/tu-clip-co-giao-va-nam-sinh-than-mat-co-tro-duoc-tiep-xuc-o-muc-nao-20241005072555041.htm",
        "content": "Clip cô giáo và nam sinh thân mật ngay giữa lớp không chỉ là vấn đề văn hóa học đường mà còn là vấn đề về giáo dục giới tính, giới hạn trong tiếp xúc."
    },
    {
        "name": "Phát hiện con tham gia đua xe, cha dạy con theo cách không ngờ",
        "link": "https://dantri.com.vn/giao-duc/phat-hien-con-tham-gia-dua-xe-cha-day-con-theo-cach-khong-ngo-20241003143534409.htm",
        "content": "Một người đàn ông tại Malaysia gây tranh cãi trên mạng xã hội vì đã đốt xe để giáo dục con sau khi phát hiện con tham gia đua xe trái phép."
    },
    {
        "name": "Con bị tự kỷ, gia đình gây tranh cãi khi chọn \"trường đời làm trường học\"",
        "link": "https://dantri.com.vn/giao-duc/con-bi-tu-ky-gia-dinh-gay-tranh-cai-khi-chon-truong-doi-lam-truong-hoc-20241003112814231.htm",
        "content": "Vợ chồng chị Angie và anh Danny Burkey vốn sống tại hạt Cornwall, Anh. Họ có 2 con trai, người con lớn mắc chứng khó đọc, bị rối loạn tăng động, giảm chú ý, người con nhỏ mắc chứng tự kỷ."
    },
    {
        "name": "Xã hội hóa bị lợi dụng, đến laptop của giáo viên cũng gọi \"phụ huynh ơi\"",
        "link": "https://dantri.com.vn/giao-duc/xa-hoi-hoa-bi-loi-dung-den-laptop-cua-giao-vien-cung-goi-phu-huynh-oi-20241001113044691.htm",
        "content": "Xin tiền phụ huynh mua laptop cho mình, cô giáo tiểu học ngay giữa trung tâm TPHCM lý giải là do \"nghĩ đến xã hội hóa giáo dục\". \n\n\n\n\n\n13"
    },
    {
        "name": "5 điều cha mẹ cần tránh nếu muốn nuôi dạy con mạnh mẽ và thành công",
        "link": "https://dantri.com.vn/giao-duc/5-dieu-cha-me-can-tranh-neu-muon-nuoi-day-con-manh-me-va-thanh-cong-20240927104644881.htm",
        "content": "Cách cha mẹ trò chuyện hay cư xử với con có thể ảnh hưởng tới sự tự tin và nội lực tinh thần của trẻ. Những yếu tố này sẽ ảnh hưởng rất lớn tới tương lai của trẻ."
    },
    {
        "name": "Phát ngôn của Rapper Negav và chuyện cậu bạn bỏ học giàu nhất lớp",
        "link": "https://dantri.com.vn/giao-duc/phat-ngon-cua-rapper-negav-va-chuyen-cau-ban-bo-hoc-giau-nhat-lop-20240930112425643.htm",
        "content": "Nghe câu nói \"Mẹ ơi, mẹ thấy quyết định cho con nghỉ học đúng chưa?\" của Negav, chị Dung nhớ ngay đến cậu bạn thân từ cấp 2. Người bạn chọn bỏ học nhưng giờ thành đạt và giàu có nhất trong đám bạn. \n\n\n\n\n\n13"
    },
    {
        "name": "Tranh cãi cách dạy của người phụ nữ dội nước ào ào xuống con",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-cach-day-cua-nguoi-phu-nu-doi-nuoc-ao-ao-xuong-con-20240929100253014.htm",
        "content": "Một người phụ nữ sống ở tỉnh Chiết Giang, Trung Quốc, gây tranh luận trên mạng xã hội vì yêu cầu con trai đứng im để cô đứng từ tầng 2 của một tòa chung cư, liên tiếp dội nước lên con."
    },
    {
        "name": "Vụ cô giáo xin ủng hộ tiền mua máy tính: Phụ huynh run sợ sau tin nhắn sốc",
        "link": "https://dantri.com.vn/giao-duc/vu-co-giao-xin-ung-ho-tien-mua-may-tinh-phu-huynh-run-so-sau-tin-nhan-soc-20240929235302300.htm",
        "content": "Ba ngày sau khi sự việc cô giáo Trường Tiểu học Chương Dương, quận 1, TPHCM xin ủng hộ tiền mua máy tính được báo chí phản ánh, người cha bị hỏi \"Phụ huynh của bé nào?\" vẫn cảm thấy bất an, lo lắng. \n\n\n\n\n\n53"
    },
    {
        "name": "Phụ huynh lao vào trường đánh học sinh: Đừng chỉ thấy lỗi từ phụ huynh!",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-lao-vao-truong-danh-hoc-sinh-dung-chi-thay-loi-tu-phu-huynh-20240927122422128.htm",
        "content": "Từ vụ việc phụ huynh lao vào trường đánh học sinh, thậm chí đánh cả giáo viên, theo TS Phạm Thị Thúy, nhà quản lý giáo dục phải xem lại và thay đổi chứ không thể chỉ nhìn thấy mỗi lỗi từ phụ huynh."
    },
    {
        "name": "Phụ huynh \"rối não\" về phát âm tiếng Việt, mỗi giáo viên dạy một kiểu",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-roi-nao-ve-phat-am-tieng-viet-moi-giao-vien-day-mot-kieu-20240927133223406.htm",
        "content": "Vào năm học, cách phát âm chữ cái \"q\" (viết hoa là \"Q\") lại gây lên cuộc tranh luận trong phụ huynh. \n\n\n\n\n\n14"
    },
    {
        "name": "Phụ huynh cầm \"nắm đấm\" lao vào trường: Bảo vệ, giáo viên đứng đó, bất lực?",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-cam-nam-dam-lao-vao-truong-bao-ve-giao-vien-dung-do-bat-luc-20240927063454452.htm",
        "content": "Trong nhiều vụ việc phụ huynh lao vào trường đánh học sinh, thậm chí cả giáo viên, cánh cổng trường dường như bất lực trong việc bảo vệ thầy trò."
    },
    {
        "name": "Mẹ đơn thân cay xè mắt trước lời cô: \"Lớp mình ủng hộ ít nhất trường...\"",
        "link": "https://dantri.com.vn/giao-duc/me-don-than-cay-xe-mat-truoc-loi-co-lop-minh-ung-ho-it-nhat-truong-20240926104416537.htm",
        "content": "Lớp vận động đóng góp ủng hộ đồng bào lũ lụt, chị Ngân cay xè mắt sau khi cô giáo của con nhắn nhủ: \"Lớp mình ủng hộ ít nhất trường...\". \n\n\n\n\n\n19"
    },
    {
        "name": "Quỹ phụ huynh năm nào cũng tranh cãi: Bao nhiêu là vừa… lòng?",
        "link": "https://dantri.com.vn/giao-duc/quy-phu-huynh-nam-nao-cung-tranh-cai-bao-nhieu-la-vua-long-20240925152359649.htm",
        "content": "\"Về bản chất không có quỹ phụ huynh nhưng ban phụ huynh luôn cần kinh phí hoạt động. Cách thức đóng góp kinh phí mới là mấu chốt gây tranh cãi\", cô N.T.T.C, giáo viên tại Hà Nội, nhận định."
    },
    {
        "name": "Chỉ khen học sinh góp từ 100.000 đồng: Lòng nhân ái bị phân loại bằng tiền",
        "link": "https://dantri.com.vn/giao-duc/chi-khen-hoc-sinh-gop-tu-100000-dong-long-nhan-ai-bi-phan-loai-bang-tien-20240925102441055.htm",
        "content": "Sự việc Trường Tiểu học Lê Quý Đôn, Gò Vấp, TPHCM chỉ khen học sinh ủng hộ từ 100.000 đồng cho thấy lòng nhân ái, sự sẻ chia của học trò bị \"đong đếm\" bằng tiền ngay trong trường học. \n\n\n\n\n\n21"
    },
    {
        "name": "Tại sao đọc sách là thú vui không thể bị thay thế?",
        "link": "https://dantri.com.vn/giao-duc/tai-sao-doc-sach-la-thu-vui-khong-the-bi-thay-the-20240903162611221.htm",
        "content": "Thời gian cho thấy rằng dù có nhiều phương tiện hiện đại xuất hiện, giúp con người nhanh chóng tiếp nhận thông tin, văn hóa đọc vẫn không hề lỗi thời và không thể bị thay thế."
    },
    {
        "name": "Con trai bỏ học, tập hút thuốc và hành động gây sốc của người cha",
        "link": "https://dantri.com.vn/giao-duc/con-trai-bo-hoc-tap-hut-thuoc-va-hanh-dong-gay-soc-cua-nguoi-cha-20240922115539365.htm",
        "content": "Một người đàn ông ở Trung Quốc gây tranh cãi vì di chuyển quãng đường 1.000km về nhà để trói con trai đưa tới đồn cảnh sát."
    },
    {
        "name": "10 câu nói cha mẹ tâm lý rất nên nói với con",
        "link": "https://dantri.com.vn/giao-duc/10-cau-noi-cha-me-tam-ly-rat-nen-noi-voi-con-20240921100623776.htm",
        "content": "Mối quan hệ giữa cha mẹ và con cái cũng đòi hỏi cha mẹ phải biết cách gây dựng, tạo nên những giá trị tốt đẹp, khiến con cái luôn tin cậy và sẵn sàng chia sẻ với cha mẹ."
    },
    {
        "name": "Phí bảo trì tivi và đủ khoản thu \"lạnh lùng\" ở trường học",
        "link": "https://dantri.com.vn/giao-duc/phi-bao-tri-tivi-va-du-khoan-thu-lanh-lung-o-truong-hoc-20240919094047053.htm",
        "content": "Một trường học ở Đồng Nai dừng thu 100.000 đồng tiền phí… bảo trì tivi sau phản ứng của phụ huynh. Những khoản thu lạ lùng và lạnh lùng như vậy vốn không lạ trong trường học."
    },
    {
        "name": "Học sinh thuê máy lạnh 34 triệu đồng/năm, đắt gấp đôi mua mới?",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-thue-may-lanh-34-trieu-dongnam-dat-gap-doi-mua-moi-20240918143022932.htm",
        "content": "Nhiều phụ huynh, cán bộ quản lý giáo dục cho biết phương án mua sắm máy lạnh lắp đặt mới sẽ giúp tiết kiệm chi phí nhiều hơn so với thuê dịch vụ. \n\n\n\n\n\n24"
    },
    {
        "name": "Học sinh thuê máy lạnh 34 triệu đồng/năm, sao không mua?",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-thue-may-lanh-34-trieu-dongnam-sao-khong-mua-20240918080426292.htm",
        "content": "Mỗi lớp có khoảng 40 học sinh, tiền thuê máy lạnh gần 100.000 đồng/tháng/em. Như vậy, mỗi năm học hết hàng chục triệu đồng nên nhiều phụ huynh thắc mắc tại sao không mua cho rẻ? \n\n\n\n\n\n85"
    },
    {
        "name": "Để con không đánh mất khái niệm về đồng tiền, cha mẹ cần làm gì?",
        "link": "https://dantri.com.vn/giao-duc/de-con-khong-danh-mat-khai-niem-ve-dong-tien-cha-me-can-lam-gi-20240916121949929.htm",
        "content": "Trong cuộc sống hiện tại, chúng ta ngày càng chuộng thao tác thanh toán thông qua các ứng dụng thông minh. Điều này có thể khiến trẻ nhỏ mất đi những khái niệm cơ bản về tiền bạc."
    },
    {
        "name": "\"Đôi giày nhân ái\" rút ruột 99% tiền hỗ trợ vùng lũ: Những gương mặt giả…",
        "link": "https://dantri.com.vn/giao-duc/doi-giay-nhan-ai-rut-ruot-99-tien-ho-tro-vung-lu-nhung-guong-mat-gia-20240916111846237.htm",
        "content": "Từ sao kê ủng hộ đồng bào lũ lụt phơi bày thực trạng \"rút ruột\" tiền ủng hộ có khi lên đến 99%. Tình trạng này còn xảy ra ngay trong môi trường học đường…"
    },
    {
        "name": "Bà mẹ bán 2 tấn thóc cùng đàn lợn để trả nợ lối sống \"phông bạt\" cho con",
        "link": "https://dantri.com.vn/giao-duc/ba-me-ban-2-tan-thoc-cung-dan-lon-de-tra-no-loi-song-phong-bat-cho-con-20240915225554305.htm",
        "content": "\"Nó sống phông bạt lắm. Con nhà lính, tính nhà quan... Bác lo trả nợ sớm cho nó đi\", bà Phạm Thị Mai rụng rời sau khi nghe cuộc điện thoại từ người lạ gọi đòi nợ khoản vay lãi của con trai."
    },
    {
        "name": "Tâm sự chua chát của người mẹ hành hạ con trai vì bị bắt nạt nơi công sở",
        "link": "https://dantri.com.vn/giao-duc/tam-su-chua-chat-cua-nguoi-me-hanh-ha-con-trai-vi-bi-bat-nat-noi-cong-so-20240913183327250.htm",
        "content": "Câu chuyện của một người phụ nữ Malaysia đang gây tranh cãi trong dư luận nước này. Người mẹ đau khổ chia sẻ về việc bản thân thường đánh mắng con sau khi bị bắt nạt ở nơi công sở."
    },
    {
        "name": "Vừa nhập học, tân sinh viên muốn lao ngay đi chạy xe ôm công nghệ",
        "link": "https://dantri.com.vn/giao-duc/vua-nhap-hoc-tan-sinh-vien-muon-lao-ngay-di-chay-xe-om-cong-nghe-20240912090730593.htm",
        "content": "Con vừa ở quê vào TPHCM nhập học, một gia đình đã tìm mua xe máy cũ để con có thể chạy xe ôm công nghệ nhằm sớm có trải nghiệm, trưởng thành."
    },
    {
        "name": "Ép con đi phụ hồ, bán hàng rong, cha mẹ nhận cái kết \"cười ra nước mắt\"",
        "link": "https://dantri.com.vn/giao-duc/ep-con-di-phu-ho-ban-hang-rong-cha-me-nhan-cai-ket-cuoi-ra-nuoc-mat-20240911095058971.htm",
        "content": "Để chấn chỉnh thái độ học tập của con, một số phụ huynh Trung Quốc đã bắt con lao động chân tay để \"biết thế nào là vất vả\". Kết quả phụ huynh nhận được rất... bi hài."
    },
    {
        "name": "Thanh toán học phí qua ECO Người Tiêu Dùng, cơ hội nhận quà đến 400 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/thanh-toan-hoc-phi-qua-eco-nguoi-tieu-dung-co-hoi-nhan-qua-den-400-trieu-dong-20240930000703258.htm",
        "content": "Trong không khí háo hức chào đón năm học mới, phụ huynh trên cả nước không chỉ lo lắng về việc chuẩn bị cho con trẻ bước vào lớp học mà còn cần tối ưu hóa tài chính để trang trải các khoản chi phí."
    },
    {
        "name": "Cha mẹ cần nói gì với con khi xảy ra lũ lụt kinh hoàng?",
        "link": "https://dantri.com.vn/giao-duc/cha-me-can-noi-gi-voi-con-khi-xay-ra-lu-lut-kinh-hoang-20240911154948438.htm",
        "content": "Biến đổi khí hậu làm thay đổi cuộc sống của con người, trong đó có cả cuộc sống của trẻ nhỏ. Đứng trước thiên tai, cha mẹ cần biết cách đối thoại với con."
    },
    {
        "name": "Lo sợ ngập lụt, nhiều trường ở Hà Nội cho học sinh nghỉ sớm, học online",
        "link": "https://dantri.com.vn/giao-duc/lo-so-ngap-lut-nhieu-truong-o-ha-noi-cho-hoc-sinh-nghi-som-hoc-online-20240910161155752.htm",
        "content": "Trước cảnh báo Hà Nội sắp mưa to trở lại, nhiều trường ở Hà Nội cho học sinh nghỉ học sớm để đảm bảo an toàn."
    },
    {
        "name": "5 điều đơn giản cha mẹ nên làm mỗi ngày để con hạnh phúc hơn",
        "link": "https://dantri.com.vn/giao-duc/5-dieu-don-gian-cha-me-nen-lam-moi-ngay-de-con-hanh-phuc-hon-20240909103022510.htm",
        "content": "Tìm kiếm hạnh phúc là một nhu cầu lớn và xuất hiện xuyên suốt cuộc đời mỗi con người. Để tìm được hạnh phúc đòi hỏi phải... biết cách tìm và kỹ năng này cha mẹ cần dạy cho con."
    },
    {
        "name": "Tại sao giới nhà giàu không muốn con họ biết \"nhà mình giàu\"?",
        "link": "https://dantri.com.vn/giao-duc/tai-sao-gioi-nha-giau-khong-muon-con-ho-biet-nha-minh-giau-20240907130437371.htm",
        "content": "Nhiều người giàu thường tìm cách \"giấu giàu\" đối với chính con của họ. Họ trì hoãn lâu nhất có thể trong việc cho con biết rằng \"nhà mình giàu\"."
    },
    {
        "name": "Thấy con ít bạn bè, kém giao tiếp, cha mẹ nên giúp thế nào?",
        "link": "https://dantri.com.vn/giao-duc/thay-con-it-ban-be-kem-giao-tiep-cha-me-nen-giup-the-nao-20240906105705798.htm",
        "content": "Kết bạn và duy trì tình bạn là một việc có tính cá nhân rất cao, phụ thuộc vào trí tuệ cảm xúc của mỗi người. Dù vậy, cha mẹ có thể giúp con cải thiện các kỹ năng để có quan hệ bạn bè tốt đẹp hơn."
    },
    {
        "name": "Cha mẹ thấy con thích lý sự đừng vội mắng \"át đi\", đấy có thể là điềm mừng",
        "link": "https://dantri.com.vn/giao-duc/cha-me-thay-con-thich-ly-su-dung-voi-mang-at-di-day-co-the-la-diem-mung-20240902224007715.htm",
        "content": "Chuyên gia tâm lý khẳng định nếu cha mẹ muốn con có tinh thần sáng tạo và ý chí bền bỉ, hãy trân trọng việc con thích... lý sự. Đấy có thể là điềm mừng cho thấy những tố chất tiềm năng của trẻ."
    },
    {
        "name": "Bé gái \"tranh chấp\" đã được đến trường, mẹ nghẹn khóc trong lễ khai giảng",
        "link": "https://dantri.com.vn/giao-duc/be-gai-tranh-chap-da-duoc-den-truong-me-nghen-khoc-trong-le-khai-giang-20240905144241782.htm",
        "content": "\"Ngồi dự khai giảng mà mẹ khóc. Ngày hôm nay con được dự khai giảng, với mẹ là một nhiệm màu!\", chị M. - mẹ của cháu bé không được đi học vì bố mẹ tranh chấp - chia sẻ trong ngày con trở lại trường."
    },
    {
        "name": "Cô giáo sững người đọc văn của trò: \"Bố cho ta những câu chửi khi ta khóc\"",
        "link": "https://dantri.com.vn/giao-duc/co-giao-sung-nguoi-doc-van-cua-tro-bo-cho-ta-nhung-cau-chui-khi-ta-khoc-20240903112935156.htm",
        "content": "Bài văn viết về bố của học sinh lớp 8 khiến cô N.T.H. sững sờ trước những tổn thương ẩn giấu của học trò."
    },
    {
        "name": "Tăng tiền phạt đối với phụ huynh cho con nghỉ học để đi chơi xa",
        "link": "https://dantri.com.vn/giao-duc/tang-tien-phat-doi-voi-phu-huynh-cho-con-nghi-hoc-de-di-choi-xa-20240816100258983.htm",
        "content": "Kể từ ngày 19/8, nhà chức trách Anh chính thức tăng mức tiền phạt đối với phụ huynh cho con nghỉ học không phép để đi chơi xa. Tại nhiều quốc gia châu Âu, hình thức phạt tiền dạng này khá phổ biến."
    },
    {
        "name": "5 năm \"lột xác\" con trai nghiện game của ông bố công nhân",
        "link": "https://dantri.com.vn/giao-duc/5-nam-lot-xac-con-trai-nghien-game-cua-ong-bo-cong-nhan-20240828110018510.htm",
        "content": "Câu chuyện của anh Lưu Kiến Ba và con trai Lưu Ngạo Hàn gây sốt với công chúng Trung Quốc. Thấy con trai lười học, anh Kiến Ba đã quyết tâm cùng học, cùng thi đại học với con."
    },
    {
        "name": "TPHCM giải quyết gấp việc bé gái không được đi học vì bố mẹ tranh chấp",
        "link": "https://dantri.com.vn/giao-duc/tphcm-giai-quyet-gap-viec-be-gai-khong-duoc-di-hoc-vi-bo-me-tranh-chap-20240901132202325.htm",
        "content": "HĐND TPHCM đề nghị Sở GD&ĐT TPHCM xử lý gấp trường hợp bé gái không được đi học xuất phát từ tranh chấp của bố mẹ."
    },
    {
        "name": "Đeo còng giấy vào tay kể tội trẻ: Vượt quá giới hạn của hài hước, câu view",
        "link": "https://dantri.com.vn/giao-duc/deo-cong-giay-vao-tay-ke-toi-tre-vuot-qua-gioi-han-cua-hai-huoc-cau-view-20240831184623860.htm",
        "content": "Viện trưởng Viện Ứng dụng khoa học tâm lý - giáo dục nhấn mạnh tác hại đối với trẻ qua hành động đeo còng giấy vào tay kể tội trẻ không chỉ là nhất thời mà hệ lụy lâu dài."
    },
    {
        "name": "Cậu bé làm vỡ bình gốm 3.500 năm tuổi, phản ứng của viện bảo tàng gây sốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cau-be-lam-vo-binh-gom-3500-nam-tuoi-phan-ung-cua-vien-bao-tang-gay-soc-20240830230054725.htm",
        "content": "Cậu bé 4 tuổi trong lúc tham quan viện bảo tàng Hecht ở thành phố Haifa, Israel, đã làm vỡ chiếc bình gốm có niên đại 3.500 năm tuổi. Sự việc khiến gia đình cậu bé hoảng hốt và lo sợ."
    },
    {
        "name": "Tại sao giới nhà giàu và người có học vấn cao thích môn đấu kiếm?",
        "link": "https://dantri.com.vn/giao-duc/tai-sao-gioi-nha-giau-va-nguoi-co-hoc-van-cao-thich-mon-dau-kiem-20240830103201682.htm",
        "content": "Trong đời sống xã hội phương Tây, đấu kiếm vốn được xem là môn thể thao dành cho giới nhà giàu, giúp rèn luyện sự bền bỉ thể chất, tinh thần và đặc biệt là độ sắc bén của \"tâm lý chiến\"."
    },
    {
        "name": "Đeo còng giấy vào tay kể tội trẻ: Nhận thức lệch lạc gây phẫn nộ",
        "link": "https://dantri.com.vn/giao-duc/deo-cong-giay-vao-tay-ke-toi-tre-nhan-thuc-lech-lac-gay-phan-no-20240831071311344.htm",
        "content": "Hình ảnh trẻ đeo còng bằng giấy được nhiều phụ huynh, chuyên gia đánh giá là hết sức phản cảm, phản giáo dục, không mang tính giáo dục và có thể xâm phạm đến quyền lợi của trẻ."
    },
    {
        "name": "Tin nhắn học sinh \"nhìn rất nghèo\": Sự kỳ thị, xúc phạm trong trường học",
        "link": "https://dantri.com.vn/giao-duc/tin-nhan-hoc-sinh-nhin-rat-ngheo-su-ky-thi-xuc-pham-trong-truong-hoc-20240830094736284.htm",
        "content": "Giáo viên nêu đích danh tên học sinh cùng nhận xét \"nhìn rất nghèo\" trong nhóm chung của lớp là biểu lộ của sự kỳ thị, xúc phạm tàn nhẫn gây xôn xao dư luận. \n\n\n\n\n\n19"
    },
    {
        "name": "Còn khoảng 360 học sinh Trường Quốc tế Mỹ chưa chuyển trường",
        "link": "https://dantri.com.vn/giao-duc/con-khoang-360-hoc-sinh-truong-quoc-te-my-chua-chuyen-truong-20240828164748692.htm",
        "content": "Sở Giáo dục và Đào tạo TPHCM cho biết còn khoảng 360 học sinh Trường Quốc tế Mỹ chưa chuyển trường."
    },
    {
        "name": "Chuyện lạ lùng bố mẹ ly hôn, bé gái năm thứ 2 không được đi học",
        "link": "https://dantri.com.vn/giao-duc/chuyen-la-lung-bo-me-ly-hon-be-gai-nam-thu-2-khong-duoc-di-hoc-20240527161117583.htm",
        "content": "Từ ngày \"tháo chạy\" đến ở với mẹ, cháu N.N.N, sinh năm 2012 ở quận 7, TPHCM, không thể đến trường trong một diễn biến khó tin."
    },
    {
        "name": "Đề nghị thu hồi giấy phép thành lập Trường Quốc tế Mỹ",
        "link": "https://dantri.com.vn/giao-duc/de-nghi-thu-hoi-giay-phep-thanh-lap-truong-quoc-te-my-20240828074051017.htm",
        "content": "Cơ quan thuế tại TPHCM vừa đề nghị thu hồi giấy phép thành lập Trường Tiểu học, Trung học cơ sở và Trung học Phổ thông Quốc tế Mỹ."
    },
    {
        "name": "Con gái ngoan vừa vào đại học, mẹ hớt hải chạy lên đưa... đi đẻ",
        "link": "https://dantri.com.vn/giao-duc/con-gai-ngoan-vua-vao-dai-hoc-me-hot-hai-chay-len-dua-di-de-20240826100618119.htm",
        "content": "Cô con gái ngoan ngoãn, học giỏi vào đại học chưa hết năm nhất, người mẹ tất tả từ nhà lên thành phố dẫn con đi tìm chỗ... sinh."
    },
    {
        "name": "Cho phép giáo viên dạy thêm: Làm sao để kiểm soát không ép buộc học sinh?",
        "link": "https://dantri.com.vn/giao-duc/cho-phep-giao-vien-day-them-lam-sao-de-kiem-soat-khong-ep-buoc-hoc-sinh-20240826072608045.htm",
        "content": "Nhiều phụ huynh bày tỏ băn khoăn trước quy định dự kiến cho phép giáo viên dạy thêm bên ngoài với học sinh của lớp mình. Nhiều ý kiến cho rằng khó để kiểm soát tính khách quan, công tâm của thầy cô. \n\n\n\n\n\n30"
    },
    {
        "name": "Thí sinh bất ngờ nhận tin nhắn \"tặng 3 triệu khi nhập học\", cảnh báo gấp",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-bat-ngo-nhan-tin-nhan-tang-3-trieu-khi-nhap-hoc-canh-bao-gap-20240825111447809.htm",
        "content": "Sau khi xuất hiện tin nhắn lừa đảo nhập học, 2 trường đại học ở TPHCM đã lên tiếng cảnh báo và đề nghị công an vào cuộc."
    },
    {
        "name": "Con đứng bét lớp đỗ đại học, mẹ mù chữ trở thành nhà văn",
        "link": "https://dantri.com.vn/giao-duc/con-dung-bet-lop-do-dai-hoc-me-mu-chu-tro-thanh-nha-van-20240824154727031.htm",
        "content": "Một bà mẹ mù chữ sống ở tỉnh Sơn Đông (Trung Quốc) đã \"thách\" cậu con trai học kém, ngỗ nghịch của mình: \"Nếu con đỗ Đại học Thanh Hoa, mẹ sẽ trở thành nhà văn\". Từ đây, một kỳ tích đã được tạo nên."
    },
    {
        "name": "Dự kiến cho phép giáo viên dạy thêm bên ngoài với học sinh của lớp mình",
        "link": "https://dantri.com.vn/giao-duc/du-kien-cho-phep-giao-vien-day-them-ben-ngoai-voi-hoc-sinh-cua-lop-minh-20240823114242082.htm",
        "content": "Bộ Giáo dục và Đào tạo vừa công bố dự thảo Thông tư quy định về dạy thêm, học thêm, xin ý kiến góp ý từ 22/8 đến 22/10. \n\n\n\n\n\n39"
    },
    {
        "name": "Mẹ của tỷ phú giàu nhất thế giới tiết lộ cách nuôi con",
        "link": "https://dantri.com.vn/giao-duc/me-cua-ty-phu-giau-nhat-the-gioi-tiet-lo-cach-nuoi-con-20240821151404039.htm",
        "content": "Người mẫu kiêm chuyên gia dinh dưỡng Maye Musk là phụ huynh được ngưỡng mộ hàng đầu tại Mỹ. Con trai cả của bà là tỷ phú giàu nhất thế giới - Elon Musk - người có khối tài sản 245 tỷ USD."
    },
    {
        "name": "Giới nhà giàu thuê thạc sĩ, tiến sĩ đến nhà trông con, lương 105 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gioi-nha-giau-thue-thac-si-tien-si-den-nha-trong-con-luong-105-trieu-dong-20240818161812230.htm",
        "content": "Giới nhà giàu Trung Quốc đang chạy theo xu hướng thuê chuyên gia tới nhà giúp họ nuôi con. Đây thường là những phụ huynh giàu có nhưng quá bận rộn, không có đủ thời gian dành cho con."
    },
    {
        "name": "\"Không được phép thu quỹ lớp, sẽ kiểm tra đột xuất bữa ăn học sinh\"",
        "link": "https://dantri.com.vn/giao-duc/khong-duoc-phep-thu-quy-lop-se-kiem-tra-dot-xuat-bua-an-hoc-sinh-20240821131703603.htm",
        "content": "Theo Phó giám đốc Sở Giáo dục và Đào tạo TPHCM Nguyễn Bảo Quốc, sở sẽ kiểm soát chặt chẽ công tác thu chi tại các trường học dịp đầu năm để tránh các sự việc gây bức xúc cho phụ huynh."
    },
    {
        "name": "Sở Giáo dục TPHCM chỉ đạo \"rắn\" với Trường Quốc tế Mỹ",
        "link": "https://dantri.com.vn/giao-duc/so-giao-duc-tphcm-chi-dao-ran-voi-truong-quoc-te-my-20240820200338500.htm",
        "content": "Sở Giáo dục và Đào tạo TPHCM đã có những thông tin rõ ràng, dứt khoát về hoạt động của Trường Quốc tế Mỹ trước thềm năm học mới sắp đến."
    },
    {
        "name": "Ngày tựu trường, học sinh lớp 1 liên tục đòi về vì nhớ mẹ",
        "link": "https://dantri.com.vn/giao-duc/ngay-tuu-truong-hoc-sinh-lop-1-lien-tuc-doi-ve-vi-nho-me-20240819110854578.htm",
        "content": "\"Bé ngoan, ra đây chơi với cô và các bạn nào!\", \"Hứa với cô là không được khóc nữa nhé, cô trò mình cùng \"yeah\" một cái nha\"... - cô giáo Lê Thị Yến (TPHCM) - dỗ dành học sinh trong ngày tựu trường."
    },
    {
        "name": "Bí mật giúp trẻ trở nên giàu có, khỏe mạnh, vui vẻ khi trưởng thành",
        "link": "https://dantri.com.vn/giao-duc/bi-mat-giup-tre-tro-nen-giau-co-khoe-manh-vui-ve-khi-truong-thanh-20240814153441287.htm",
        "content": "Việc vợ chồng hoàng tử William không thuê người giúp việc sống cùng nhà khiến các chuyên gia giáo dục và phụ huynh tại Anh rất quan tâm, đằng sau quyết định này là những lợi ích không ngờ."
    },
    {
        "name": "Lịch tựu trường của 40 tỉnh thành, nghỉ Tết kỷ lục 17 ngày",
        "link": "https://dantri.com.vn/giao-duc/lich-tuu-truong-cua-40-tinh-thanh-nghi-tet-ky-luc-17-ngay-20240816081726493.htm",
        "content": "Đến nay, đã có hơn 40 tỉnh thành đã công bố khung chương trình năm học 2024-2025, trong đó, Kon Tum là tỉnh có lịch tựu trường sớm nhất từ 12/8 với lớp 1 và nghỉ Tết Ất Tỵ kéo dài 17 ngày."
    },
    {
        "name": "Muốn con cái thành công, cha mẹ cần hoàn thành 8 vai trò",
        "link": "https://dantri.com.vn/giao-duc/muon-con-cai-thanh-cong-cha-me-can-hoan-thanh-8-vai-tro-20240805103600460.htm",
        "content": "Cách cha mẹ nuôi con có vai trò rất quan trọng trong sự thành công ở tương lai của đứa trẻ."
    },
    {
        "name": "Chỉ người IQ cao mới có thể xử lý chính xác tình huống này trong 7 giây",
        "link": "https://dantri.com.vn/giao-duc/chi-nguoi-iq-cao-moi-co-the-xu-ly-chinh-xac-tinh-huong-nay-trong-7-giay-20240808095801844.htm",
        "content": "Theo bạn, sợi dây nào ở phía bên phải tấm gỗ được buộc vào quả chuối?"
    },
    {
        "name": "Lên đại học, \"con ngoan trò giỏi\" lao luôn vào... mại dâm, cờ bạc",
        "link": "https://dantri.com.vn/giao-duc/len-dai-hoc-con-ngoan-tro-gioi-lao-luon-vao-mai-dam-co-bac-20240815112451675.htm",
        "content": "Không ít \"con ngoan trò giỏi\" ở bậc phổ thông nhưng khi bước vào các trường đại học lại sa ngã ngay vào con đường mại dâm, cờ bạc..."
    },
    {
        "name": "Trẻ mầm non ăn mì \"không người lái\" và lương tri người làm giáo dục",
        "link": "https://dantri.com.vn/giao-duc/tre-mam-non-an-mi-khong-nguoi-lai-va-luong-tri-nguoi-lam-giao-duc-20240814120159203.htm",
        "content": "Nhìn hình ảnh suất ăn mì tôm \"không người lái\" tại lớp mầm non độc lập Zing Zing (Hà Nội), một giáo viên cũng là người mẹ có con nhỏ thốt lên đau đớn: \"Khi để trẻ nhỏ ăn mì tôm, người lớn ăn gì?\"."
    },
    {
        "name": "Sinh viên đại học ở TPHCM một tháng cần bao nhiêu tiền?",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-dai-hoc-o-tphcm-mot-thang-can-bao-nhieu-tien-20240813091837422.htm",
        "content": "Chi phí sinh hoạt là bài toán lớn đối với mỗi gia đình có con học đại học ở TPHCM bởi giá cả ngày càng đắt đỏ. Theo khảo sát, sinh viên cần 4-5 triệu đồng/tháng, thậm chí lên tới hàng chục triệu đồng."
    },
    {
        "name": "Gần 20 tỉnh thành công bố lịch tựu trường, nghỉ Tết, thi lớp 10 năm 2025",
        "link": "https://dantri.com.vn/giao-duc/gan-20-tinh-thanh-cong-bo-lich-tuu-truong-nghi-tet-thi-lop-10-nam-2025-20240813131806225.htm",
        "content": "Đến nay, đã có gần 20 tỉnh thành công bố lịch tựu trường, nghỉ Tết Ất Tỵ, thi lớp 10 năm 2025."
    },
    {
        "name": "Thư cha gửi con gái trước khi đi học xa nhà gây \"sốt\" suốt một thập kỷ",
        "link": "https://dantri.com.vn/giao-duc/thu-cha-gui-con-gai-truoc-khi-di-hoc-xa-nha-gay-sot-suot-mot-thap-ky-20240811170941505.htm",
        "content": "Lá thư của một người cha gửi con gái sắp học đại học xa nhà được cộng đồng mạng Trung Quốc lan truyền suốt một thập kỷ qua."
    },
    {
        "name": "10 tỉnh công bố lịch tựu trường năm 2024, nghỉ Tết Ất Tỵ dài nhất 16 ngày",
        "link": "https://dantri.com.vn/giao-duc/10-tinh-cong-bo-lich-tuu-truong-nam-2024-nghi-tet-at-ty-dai-nhat-16-ngay-20240811222915343.htm",
        "content": "TPHCM và Khánh Hòa là hai địa phương có lịch tựu trường sớm nhất, đa số các tỉnh tựu trường vào ngày 29/8. Sóc Trăng cho học sinh nghỉ Tết dài ngày."
    },
    {
        "name": "Học sinh giỏi quốc gia pha chế ma túy: Khi \"con ngoan trò giỏi\" sa ngã",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-gioi-quoc-gia-pha-che-ma-tuy-khi-con-ngoan-tro-gioi-sa-nga-20240811085131288.htm",
        "content": "Từng là học sinh giỏi quốc gia môn hóa học cùng một loạt bảng thành tích đáng nể, Từ Nam Anh bị phạt 18 năm tù khi tham gia nghiên cứu, pha chế ma túy đá."
    },
    {
        "name": "Sự khác biệt trong cách nuôi con của cha mẹ phương Đông và phương Tây",
        "link": "https://dantri.com.vn/giao-duc/su-khac-biet-trong-cach-nuoi-con-cua-cha-me-phuong-dong-va-phuong-tay-20240810103848350.htm",
        "content": "\"Con giỏi lắm\", \"con thật tuyệt\", \"cha mẹ rất tự hào về con\"... là những lời khen quen thuộc của phụ huynh Phương Tây thường ngày. Phụ huynh phương Đông thì khiêm tốn hơn."
    },
    {
        "name": "Vợ của cựu CEO Apple: Có 15 tỷ USD nhưng không cho con thừa kế",
        "link": "https://dantri.com.vn/giao-duc/vo-cua-cuu-ceo-apple-co-15-ty-usd-nhung-khong-cho-con-thua-ke-20240727164645469.htm",
        "content": "Bà Laurene Powell Jobs là vợ của ông Steve Jobs - cựu tổng giám đốc điều hành Apple. Trước khi ông Steve qua đời, hai ông bà đã thống nhất không cho các con hưởng thừa kế tài sản để rèn tính tự lập."
    },
    {
        "name": "4 điều cha mẹ cần chú ý để nuôi con có ý chí mạnh mẽ",
        "link": "https://dantri.com.vn/giao-duc/4-dieu-cha-me-can-chu-y-de-nuoi-con-co-y-chi-manh-me-20240806170425191.htm",
        "content": "Sức mạnh ý chí có thể đạt được thông qua thời gian và sự rèn luyện. Dưới đây là 4 điều cha mẹ cần lưu tâm để giúp con có ý chí mạnh mẽ trong hành trình trưởng thành."
    },
    {
        "name": "Học sinh TPHCM tựu trường từ ngày 19/8, nghỉ Tết 9 ngày",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-tphcm-tuu-truong-tu-ngay-198-nghi-tet-9-ngay-20240807115216710.htm",
        "content": "Học sinh lớp 1 ở TPHCM tựu trường vào ngày 19/8, các lớp còn lại từ ngày 26/8."
    },
    {
        "name": "Sốc khi đứa cháu viết văn như \"gà mắc tóc\" đạt 9 điểm văn tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/soc-khi-dua-chau-viet-van-nhu-ga-mac-toc-dat-9-diem-van-tot-nghiep-20240807085236333.htm",
        "content": "Khi vợ chồng anh chị báo tin, đứa cháu đạt 9 điểm môn văn trong kỳ thi tốt nghiệp THPT, chị Thanh… thật sự không hiểu chuyện gì đang xảy ra."
    },
    {
        "name": "Nữ sinh lớp 10 trường top bị mẹ \"cấm\" dùng điện thoại gây tranh cãi",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lop-10-truong-top-bi-me-cam-dung-dien-thoai-gay-tranh-cai-20240807001634985.htm",
        "content": "Tâm sự của nữ sinh lớp 10 khiến mạng xã hội tranh cãi về việc nhu cầu dùng điện thoại thông minh ở tuổi 15, 16 có chính đáng hay không."
    },
    {
        "name": "Cách nuôi dạy con của cặp vợ chồng sinh... 22 người con",
        "link": "https://dantri.com.vn/giao-duc/cach-nuoi-day-con-cua-cap-vo-chong-sinh-22-nguoi-con-20240731202202777.htm",
        "content": "Gia đình Radford là gia đình đông con nhất nước Anh với tổng cộng 22 người con. Cuộc sống của vợ chồng nhà Radford có nhiều điều lạ lùng và những tâm sự rất riêng."
    },
    {
        "name": "Bé vào lớp 1 nằng nặc đòi \"con chỉ học cô giáo xinh đẹp\"",
        "link": "https://dantri.com.vn/giao-duc/be-vao-lop-1-nang-nac-doi-con-chi-hoc-co-giao-xinh-dep-20240805130452134.htm",
        "content": "Những ngày chuẩn bị cho con bước vào lớp 1 như đến tham quan trường, kể về cô giáo, chị Hoa bật cười khi con gái nằng nặc đòi \"con chỉ học cô giáo xinh đẹp\"."
    },
    {
        "name": "Ngưỡng mộ cách vợ chồng hoàng tử William nuôi con nhỏ",
        "link": "https://dantri.com.vn/giao-duc/nguong-mo-cach-vo-chong-hoang-tu-william-nuoi-con-nho-20240804110015088.htm",
        "content": "Vợ chồng hoàng tử Anh William có bí quyết thú vị để giúp các con nhỏ xuất hiện bình tĩnh, tự tin ở nơi đông người."
    },
    {
        "name": "Xu hướng học sinh dính \"bão\" trầm cảm, quan hệ tình dục sớm ngày một tăng",
        "link": "https://dantri.com.vn/giao-duc/xu-huong-hoc-sinh-dinh-bao-tram-cam-quan-he-tinh-duc-som-ngay-mot-tang-20240803183624116.htm",
        "content": "Trầm cảm ở học sinh ngày càng diễn biến phức tạp, tỷ lệ quan hệ tình dục của thanh thiếu niên trước 14 tuổi tăng… là những vấn đề cần chú trọng trong công tác tham vấn tâm lý cho thanh thiếu niên."
    },
    {
        "name": "Con gái báo cảnh sát vì bị cha mẹ lắp camera trong phòng ngủ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/con-gai-bao-canh-sat-vi-bi-cha-me-lap-camera-trong-phong-ngu-20240802093212604.htm",
        "content": "Cảnh sát thành phố Bắc Kinh (Trung Quốc) cho biết họ vừa xử lý một sự việc hy hữu, con gái trình báo về việc bị cha mẹ lắp camera trong phòng riêng."
    },
    {
        "name": "Điều ít biết về những năm tháng trung học của cậu út nhà ông Donald Trump",
        "link": "https://dantri.com.vn/giao-duc/dieu-it-biet-ve-nhung-nam-thang-trung-hoc-cua-cau-ut-nha-ong-donald-trump-20240801155208233.htm",
        "content": "Trong thời gian học trung học, Barron Trump, con út của cựu Tổng thống Mỹ Donald Trump, luôn có đặc vụ đi học cùng. Barron Trump cũng không ăn ở căn-tin của trường như các học sinh khác."
    },
    {
        "name": "Cách nuôi con \"kỳ lạ\" của tỷ phú giàu nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/cach-nuoi-con-ky-la-cua-ty-phu-giau-nhat-the-gioi-20240730103826858.htm",
        "content": "Tỷ phú giàu nhất hành tinh Elon Musk liên tục đưa cậu con trai X đi khắp nơi trên thế giới để trực tiếp hướng nghiệp từ sớm cho con. Tuy vậy, mới đây, một chuyện khó xử đã xảy ra."
    },
    {
        "name": "Hiện tượng sinh viên Trung Quốc \"ngại yêu\" gây lo lắng",
        "link": "https://dantri.com.vn/giao-duc/hien-tuong-sinh-vien-trung-quoc-ngai-yeu-gay-lo-lang-20240710104206324.htm",
        "content": "Dù ở độ tuổi vàng để hẹn hò, nhiều thanh niên Trung Quốc có tâm lý \"ngại yêu\". Hiện tượng này gây nên không ít lo lắng."
    },
    {
        "name": "Cha mẹ có con thành công giống nhau ở điểm gì?",
        "link": "https://dantri.com.vn/giao-duc/cha-me-co-con-thanh-cong-giong-nhau-o-diem-gi-20240726100528922.htm",
        "content": "Không có công thức chung cho sự trưởng thành của một đứa trẻ, nhưng các nhà tâm lý học đã chỉ ra rằng có một vài yếu tố có thể dự báo trước về điều này."
    },
    {
        "name": "Để con nhỏ ngồi lề đường hát rong kiếm tiền, cha mẹ được khen ngợi hết lời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-con-nho-ngoi-le-duong-hat-rong-kiem-tien-cha-me-duoc-khen-ngoi-het-loi-20240720103449369.htm",
        "content": "Hình ảnh một cậu bé 8 tuổi sống ở thành phố Tây An, tỉnh Thiểm Tây, Trung Quốc, ngồi hát rong ven đường theo yêu cầu của cha mẹ khiến cộng đồng mạng nước này thích thú bàn luận."
    },
    {
        "name": "Tranh cãi việc trại hè bắt trẻ bơi khi hai tay bị trói sau lưng",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-viec-trai-he-bat-tre-boi-khi-hai-tay-bi-troi-sau-lung-20240717204858917.htm",
        "content": "Những trại hè đặt ra chế độ rèn luyện khắc nghiệt đang gây tranh cãi tại Trung Quốc. Phụ huynh kỳ vọng con sẽ trở nên mạnh mẽ sau kỳ nghỉ hè, nhưng chuyên gia đang cảnh báo về \"phản ứng ngược\"."
    },
    {
        "name": "Cha nghẹn ngào vì con đòi nghỉ hè ở nước ngoài để không \"thua kém bạn bè\"",
        "link": "https://dantri.com.vn/giao-duc/cha-nghen-ngao-vi-con-doi-nghi-he-o-nuoc-ngoai-de-khong-thua-kem-ban-be-20240720082411323.htm",
        "content": "Đây là câu chuyện riêng của một gia đình tại Hàn Quốc nhưng lại khiến không ít phụ huynh tại quốc gia này thấy đồng cảm. Nhiều tờ tin tức của Hàn Quốc cũng đề cập tới câu chuyện này."
    },
    {
        "name": "Cuộc đời bi thương của gia đình nam sinh đột tử sau bài thi chạy ở trường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cuoc-doi-bi-thuong-cua-gia-dinh-nam-sinh-dot-tu-sau-bai-thi-chay-o-truong-20240712155401559.htm",
        "content": "Nam sinh trung học Lu Xuanzheng ở Singapore đột tử sau bài thi chạy ở trường. Sau bi kịch đột ngột xảy tới với gia đình, mẹ cậu bé quyết định hiến tạng của con trai."
    },
    {
        "name": "Phương pháp giáo dục con cái đặc biệt của tỷ phú giàu nhất châu Á",
        "link": "https://dantri.com.vn/giao-duc/phuong-phap-giao-duc-con-cai-dac-biet-cua-ty-phu-giau-nhat-chau-a-20240716104017263.htm",
        "content": "Học vấn của các thành viên trong gia đình tỷ phú người Ấn Độ Mukesh Ambani là điều đã được nhiều người trên thế giới ngưỡng mộ từ lâu."
    },
    {
        "name": "Phương pháp giáo dục con cái đặc biệt của tỷ phú giàu nhất châu Á",
        "link": "https://dantri.com.vn/giao-duc/phuong-phap-giao-duc-con-cai-dac-biet-cua-ty-phu-giau-nhat-chau-a-20240716104017263.htm",
        "content": "Học vấn của các thành viên trong gia đình tỷ phú người Ấn Độ Mukesh Ambani là điều đã được nhiều người trên thế giới ngưỡng mộ từ lâu."
    },
    {
        "name": "6 điều cha mẹ cần làm ngay nếu muốn con học giỏi, được bạn bè tôn trọng",
        "link": "https://dantri.com.vn/giao-duc/6-dieu-cha-me-can-lam-ngay-neu-muon-con-hoc-gioi-duoc-ban-be-ton-trong-20240627145835712.htm",
        "content": "Bên cạnh kết quả học tập, việc một đứa trẻ có tính cách thế nào, về sau này trở thành người như thế nào, phần nhiều lại dựa vào sự giáo dục ở trong gia đình."
    },
    {
        "name": "Phụ huynh tự nhốt mình để hiểu nỗi đau của con trước áp lực cuộc sống",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-tu-nhot-minh-de-hieu-noi-dau-cua-con-truoc-ap-luc-cuoc-song-20240709101623097.htm",
        "content": "Hàn Quốc đang phải đối diện với thế hệ những người trẻ sống ẩn dật vì không chịu nổi áp lực. Vì vậy, phụ huynh tại Hàn Quốc được yêu cầu tự nhốt mình trong phòng kín nhiều ngày để hiểu tâm lý của con."
    },
    {
        "name": "Bi kịch của thần đồng 16 tuổi học tiến sĩ",
        "link": "https://dantri.com.vn/giao-duc/bi-kich-cua-than-dong-16-tuoi-hoc-tien-si-20240710212841859.htm",
        "content": "Zhang Xinyang được truyền thông Trung Quốc nhắc nhớ đến như một câu chuyện đáng buồn về sự trưởng thành của một thần đồng. Ở tuổi 29, Zhang vẫn đang sống phụ thuộc vào cha mẹ."
    },
    {
        "name": "Cách tỷ phú giàu thứ 3 thế giới Bernard Arnault nuôi dạy 5 người con ưu tú",
        "link": "https://dantri.com.vn/giao-duc/cach-ty-phu-giau-thu-3-the-gioi-bernard-arnault-nuoi-day-5-nguoi-con-uu-tu-20240630100521104.htm",
        "content": "Tỷ phú người Pháp Bernard Arnault có 5 người con sau 2 cuộc hôn nhân. Các con của ông đều học ở những trường đại học danh tiếng và được đánh giá là rất ưu tú."
    },
    {
        "name": "Tranh cãi việc phụ huynh để trẻ vài tháng tuổi luyện tập \"kích thích não\"",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-viec-phu-huynh-de-tre-vai-thang-tuoi-luyen-tap-kich-thich-nao-20240701101300675.htm",
        "content": "Mạng xã hội Trung Quốc gần đây xuất hiện những video gây tranh cãi xoay quanh việc \"kích thích phát triển não bộ\" của trẻ vài tháng tuổi bằng những bài tập thể lực nguy hiểm."
    },
    {
        "name": "Clip về giáo dục giới tính trong gia đình gây phản ứng trái chiều",
        "link": "https://dantri.com.vn/giao-duc/clip-ve-giao-duc-gioi-tinh-trong-gia-dinh-gay-phan-ung-trai-chieu-20240701150439571.htm",
        "content": "Clip của một công ty viễn thông tại Singapore gây nên những tranh luận trái chiều xung quanh câu chuyện giáo dục giới tính trong gia đình."
    },
    {
        "name": "Đứa trẻ thi rớt lớp 10: \"Con đã cố hết sức, bố mẹ đừng chửi con nữa\"",
        "link": "https://dantri.com.vn/giao-duc/dua-tre-thi-rot-lop-10-con-da-co-het-suc-bo-me-dung-chui-con-nua-20240705135556973.htm",
        "content": "\"Con đã cố gắng hết sức, mong bố mẹ đừng chửi con nữa\", đó là điều H. muốn nói với bố mẹ nhưng em không dám mở lời. H. đăng trạng thái đó lên mạng xã hội như để chia sẻ nỗi lòng rớt lớp 10. \n\n\n\n\n\n15"
    },
    {
        "name": "Phụ huynh bị chỉ trích dữ dội vì đặt camera trong phòng con 6 năm",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-bi-chi-trich-du-doi-vi-dat-camera-trong-phong-con-6-nam-20240704170729465.htm",
        "content": "Cha mẹ của một nam sinh sống ở tỉnh Giang Tô, Trung Quốc, đang bị cộng đồng mạng chỉ trích dữ dội vì đặt camera trong phòng con suốt 6 năm học trung học."
    },
    {
        "name": "Nam giới tốt nghiệp Ivy League được nữ CEO \"chọn mặt\" để có con ưu tú",
        "link": "https://dantri.com.vn/giao-duc/nam-gioi-tot-nghiep-ivy-league-duoc-nu-ceo-chon-mat-de-co-con-uu-tu-20240702203320004.htm",
        "content": "Dư luận Trung Quốc đang quan tâm tới việc một nữ CEO tuyên bố sử dụng tinh trùng \"chất lượng\" của nam giới khỏe mạnh, tốt nghiệp đại học nhóm Ivy League (Mỹ), để con mình phát triển toàn diện."
    },
    {
        "name": "Đừng để trẻ \"chơi dài\", cha mẹ hãy giúp con trưởng thành trong kỳ nghỉ hè",
        "link": "https://dantri.com.vn/giao-duc/dung-de-tre-choi-dai-cha-me-hay-giup-con-truong-thanh-trong-ky-nghi-he-20240626083014674.htm",
        "content": "Nghỉ hè được xem là thời gian để học sinh nghỉ ngơi, thư giãn sau một năm học. Ngoài ra, kỳ nghỉ hè cũng là cơ hội tốt để cha mẹ giúp con tiến bộ, trưởng thành hơn."
    },
    {
        "name": "Tỷ phú Elon Musk: Cha của 12 người con, cách nuôi dạy lạ lùng",
        "link": "https://dantri.com.vn/giao-duc/ty-phu-elon-musk-cha-cua-12-nguoi-con-cach-nuoi-day-la-lung-20240625214633494.htm",
        "content": "Tỷ phú Elon Musk đã chính thức lên tiếng xác nhận việc ông đã có thêm người con chung thứ 3 với nữ nhân viên cấp dưới Shivon Zilis. Hiện tại, Musk có tổng cộng 12 người con với 3 người phụ nữ."
    },
    {
        "name": "Cha ôm trăm triệu chuộc con và cơn say \"làm giàu nhanh\" của sinh viên",
        "link": "https://dantri.com.vn/giao-duc/cha-om-tram-trieu-chuoc-con-va-con-say-lam-giau-nhanh-cua-sinh-vien-20240624102347344.htm",
        "content": "Là đối tượng có trình độ, ngay trong giai đoạn khổ luyện trên ghế giảng đường đại học nhưng không ít sinh viên bị lừa đảo hay thậm chí mất tích bí ẩn từ cơn say \"việc nhẹ lương cao\"."
    },
    {
        "name": "Những điều mẹ chưa nói với con gái thi lớp 10 bật dậy nấu ăn lúc 1h sáng",
        "link": "https://dantri.com.vn/giao-duc/nhung-dieu-me-chua-noi-voi-con-gai-thi-lop-10-bat-day-nau-an-luc-1h-sang-20240605103016992.htm",
        "content": "Giữa đêm, chị Lương trở mình, thấy ngoài bếp có ánh đèn và tiếng nồi niêu, chén bát. Cô con gái chị chuẩn bị thi lớp 10 đang vào bếp nấu ăn. Chị với điện thoại, nhìn đồng hồ hiển thị 1h17 phút…"
    },
    {
        "name": "Cái kết đẹp vụ học sinh nợ học phí bị trường quốc tế giữ học bạ 2 năm",
        "link": "https://dantri.com.vn/giao-duc/cai-ket-dep-vu-hoc-sinh-no-hoc-phi-bi-truong-quoc-te-giu-hoc-ba-2-nam-20240521112453942.htm",
        "content": "Trường Quốc tế Á Châu đã đồng ý cho phụ huynh học sinh trả trước 50% học phí, học sinh được rút học bạ bản sao y để nộp sang trường khác."
    },
    {
        "name": "Học trò lớp 3 chúc cô chủ nhiệm \"năm sau trở thành một cô giáo tốt\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-tro-lop-3-chuc-co-chu-nhiem-nam-sau-tro-thanh-mot-co-giao-tot-20240603104344227.htm",
        "content": "Trong lễ tổng kết năm học, xung phong lên thay mặt cả lớp tặng hoa cho cô giáo, cô học trò lớp 3 hồn nhiên phát biểu: \"Chúc cô từ năm sau sẽ trở thành một cô giáo tốt\" làm mọi người cười nghiêng ngả."
    },
    {
        "name": "Từ vụ học sinh tử vong vì bị bỏ quên trên xe: Cha mẹ cần dạy con điều gì?",
        "link": "https://dantri.com.vn/giao-duc/tu-vu-hoc-sinh-tu-vong-vi-bi-bo-quen-tren-xe-cha-me-can-day-con-dieu-gi-20240531075120439.htm",
        "content": "Các chuyên gia cho rằng gia đình, nhà trường cần dạy cho trẻ những kỹ năng an toàn để thoát thân trong những trường hợp nguy hiểm."
    },
    {
        "name": "Bà mẹ giám đốc chia sẻ phương pháp dạy con 9 tháng biết nói",
        "link": "https://dantri.com.vn/giao-duc/ba-me-giam-doc-chia-se-phuong-phap-day-con-9-thang-biet-noi-20240528204423493.htm",
        "content": "Trước thực trạng ngày càng nhiều trẻ chậm nói, bà mẹ Cẩm Ly (TPHCM) đã chia sẻ những kinh nghiệm của bản thân trong hành trình giáo dục sớm, hỗ trợ con biết nói từ đơn khi mới 9 tháng tuổi."
    },
    {
        "name": "Phụ huynh chi tiền triệu ăn tôm hùm, sầu riêng nhưng không đóng quỹ lớp",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-chi-tien-trieu-an-tom-hum-sau-rieng-nhung-khong-dong-quy-lop-20240526210430785.htm",
        "content": "Nhiều ý kiến phản ánh có những phụ huynh có điều kiện kinh tế khá giả, chi tiền triệu ăn tôm hùm, sầu riêng, làm tóc... nhưng tiếc mấy trăm nghìn đóng quỹ lớp, quỹ hội phụ huynh. \n\n\n\n\n\n27"
    },
    {
        "name": "Tranh cãi chuyện mẹ không đóng 100.000 đồng quỹ hội phụ huynh \"gây bão\"",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-chuyen-me-khong-dong-100000-dong-quy-hoi-phu-huynh-gay-bao-20240525210616069.htm",
        "content": "Câu chuyện mẹ không đóng 100.000 đồng quỹ hội phụ huynh đang \"gây bão\" trên mạng xã hội. \n\n\n\n\n\n123"
    },
    {
        "name": "Học sinh toàn điểm 9, 10 vẫn không được giấy khen: Giáo viên quá cảm tính?",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-toan-diem-9-10-van-khong-duoc-giay-khen-giao-vien-qua-cam-tinh-20240524213103278.htm",
        "content": "Việc trao tặng giấy khen cho học sinh tiểu học theo Thông tư 27/2020 tiếp tục gây cuộc tranh luận gay gắt khi xuất hiện những trường hợp chỉ vì 1 môn học \"Hoàn thành\" mà học sinh không được giấy khen. \n\n\n\n\n\n16"
    },
    {
        "name": "Con gái thi thử lớp 10 điểm thấp, bố \"ép\" cả nhà nhịn ăn cho con học tư",
        "link": "https://dantri.com.vn/giao-duc/con-gai-thi-thu-lop-10-diem-thap-bo-ep-ca-nha-nhin-an-cho-con-hoc-tu-20240524152136644.htm",
        "content": "Con gái bốn lần thi thử vào lớp 10 với điểm số thấp dần đều, anh Nguyễn Khánh Văn (Tây Hồ, Hà Nội) tính toán, cân đối lại chi tiêu gia đình cho con học trường tư."
    },
    {
        "name": "Con toàn điểm 9, 10 vẫn không được giấy khen, phụ huynh bức xúc",
        "link": "https://dantri.com.vn/giao-duc/con-toan-diem-9-10-van-khong-duoc-giay-khen-phu-huynh-buc-xuc-20240523121722533.htm",
        "content": "Dù con có điểm thi cuối học kỳ toàn 9, 10, chỉ 1 môn ở mức \"Hoàn thành\" nhưng vẫn không nhận được giấy khen, nhiều phụ huynh thắc mắc về quy định khen thưởng hiện nay. \n\n\n\n\n\n37"
    },
    {
        "name": "Giáo viên dọa cho học sinh hạnh kiểm kém nếu cha mẹ không đến gặp cô",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-doa-cho-hoc-sinh-hanh-kiem-kem-neu-cha-me-khong-den-gap-co-20240523123929614.htm",
        "content": "Đoạn tin nhắn \"triệu hồi\" phụ huynh trên nhóm lớp của giáo viên khiến người mẹ nổi giận. Tuy nhiên, phản ứng của hai bên đều gây tranh cãi. \n\n\n\n\n\n13"
    },
    {
        "name": "9 năm là học sinh giỏi, ôn thi ngày 15 tiếng, con gái vẫn sợ rớt lớp 10",
        "link": "https://dantri.com.vn/giao-duc/9-nam-la-hoc-sinh-gioi-on-thi-ngay-15-tieng-con-gai-van-so-rot-lop-10-20240523111014168.htm",
        "content": "Đặt chén cơm ăn dở xuống bàn, cô con gái 15 tuổi thẫn thờ, rồi bất ngờ hỏi bố mẹ: \"Nếu con rớt lớp 10 thì sao?\". 9 năm qua, cháu đều là học sinh giỏi..."
    },
    {
        "name": "\"Trường nào tốt hả mọi người?\", câu hỏi ám ảnh phụ huynh mỗi mùa thi",
        "link": "https://dantri.com.vn/giao-duc/truong-nao-tot-ha-moi-nguoi-cau-hoi-am-anh-phu-huynh-moi-mua-thi-20240517234736625.htm",
        "content": "Chị Nguyễn Thu Trang (Hà Nội) chia sẻ bài học từ chính con trai mình với câu hỏi được hỏi nhiều nhất mỗi mùa thi: \"Trường nào tốt hả mọi người?\""
    },
    {
        "name": "Vụ nợ học phí bị trường giữ học bạ 2 năm: Học bạ có phải tài sản thế chấp?",
        "link": "https://dantri.com.vn/giao-duc/vu-no-hoc-phi-bi-truong-giu-hoc-ba-2-nam-hoc-ba-co-phai-tai-san-the-chap-20240517064542963.htm",
        "content": "Nhiều chuyên gia, luật sư cho rằng trường quốc tế giữ học bạ 2 năm vì học sinh nợ học phí cần rạch ròi giữa khoản nợ và quyền đi học của trẻ em, đặc biệt là tính nhân văn trong môi trường giáo dục."
    },
    {
        "name": "Xin khoe điểm con lên mạng, mẹ choáng váng trước lời đáp của con gái lớp 3",
        "link": "https://dantri.com.vn/giao-duc/xin-khoe-diem-con-len-mang-me-choang-vang-truoc-loi-dap-cua-con-gai-lop-3-20240516135555071.htm",
        "content": "Chị Hòa xin khoe điểm 10 đầu tiên của con lên Facebook, cô con gái của chị đang ngồi đọc sách ngước lên nhìn mẹ, đáp: \"Mẹ cho quyền riêng tư đi\"."
    },
    {
        "name": "Nam sinh bị trường Ams loại hồ sơ trở thành học sinh tiêu biểu ở trường mới",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-bi-truong-ams-loai-ho-so-tro-thanh-hoc-sinh-tieu-bieu-o-truong-moi-20240516224651968.htm",
        "content": "Kỳ thi vào lớp 6 trường Ams năm 2023, Đ.G.V. bị loại từ vòng hồ sơ vì môn thể dục ở lớp 1 không đạt hoàn thành tốt. Năm nay, nam sinh trở thành học sinh tiêu biểu của cả khối 6 ở trường mới."
    },
    {
        "name": "Vụ nợ học phí bị trường giữ học bạ 2 năm: \"Là mẹ, tôi đau xót vô cùng\"",
        "link": "https://dantri.com.vn/giao-duc/vu-no-hoc-phi-bi-truong-giu-hoc-ba-2-nam-la-me-toi-dau-xot-vo-cung-20240516092152242.htm",
        "content": "\"Tôi khó khăn không thể xoay xở thật chứ không ai vì mấy chục triệu đồng mà để con thất học 2 năm nay. Là người mẹ, tôi đau xót vô cùng\", bà Hiếu (mẹ nam sinh W.A.H.) giãi bày. \n\n\n\n\n\n17"
    },
    {
        "name": "3 tuần nữa con thi lớp 10 khốc liệt, mẹ nói thẳng \"thà rớt không học thêm\"",
        "link": "https://dantri.com.vn/giao-duc/3-tuan-nua-con-thi-lop-10-khoc-liet-me-noi-thang-tha-rot-khong-hoc-them-20240515160106332.htm",
        "content": "Cuối giờ chiều, chị Thùy Minh đón con gái từ trường ra quán gỏi gà để ăn nhẹ trước khi đến lớp học võ. 3 tuần nữa cháu bước vào kỳ thi lớp 10 nhưng cũng như anh trai, cháu không đi học thêm."
    },
    {
        "name": "4 năm đạt loại giỏi, nữ sinh vẫn xin mẹ đăng ký học giáo dục thường xuyên",
        "link": "https://dantri.com.vn/giao-duc/4-nam-dat-loai-gioi-nu-sinh-van-xin-me-dang-ky-hoc-giao-duc-thuong-xuyen-20240514202745436.htm",
        "content": "Chị Nguyễn Thanh Huyền (Long Biên, Hà Nội) cho biết, con gái đạt học lực giỏi 4 năm liền vẫn bị áp lực khi ngày thi cận kề."
    },
    {
        "name": "Vụ viết đơn xin không thi lớp 10: Học sinh tự viết theo mẫu đơn của trường",
        "link": "https://dantri.com.vn/giao-duc/vu-viet-don-xin-khong-thi-lop-10-hoc-sinh-tu-viet-theo-mau-don-cua-truong-20240512110636396.htm",
        "content": "Phòng Giáo dục và Đào tạo cho biết thông tin lá đơn xin không thi lớp 10 công lập do học sinh viết theo mẫu của nhà trường phát hành và bạn của phụ huynh đã đăng lên mạng xã hội."
    },
    {
        "name": "Xác minh việc \"ép học sinh học kém bỏ thi lớp 10\" tại TPHCM",
        "link": "https://dantri.com.vn/giao-duc/xac-minh-viec-ep-hoc-sinh-hoc-kem-bo-thi-lop-10-tai-tphcm-20240511132700970.htm",
        "content": "Phòng Giáo dục và Đào tạo huyện Hóc Môn, TPHCM đang làm rõ thông tin về việc vận động học sinh không tham gia kỳ thi tuyển sinh vào lớp 10 năm học 2024-2025. \n\n\n\n\n\n14"
    },
    {
        "name": "Tranh cãi trường đổi đồng phục hàng năm, trẻ không mua bị giáo viên mỉa mai",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-truong-doi-dong-phuc-hang-nam-tre-khong-mua-bi-giao-vien-mia-mai-20240509213729289.htm",
        "content": "Vì trẻ không có đồng phục để mặc trong buổi sinh hoạt lớp, giáo viên đã chụp ảnh gửi lên nhóm phụ huynh kèm theo bình luận mang tính mỉa mai. \n\n\n\n\n\n17"
    },
    {
        "name": "Trường Quốc tế Mỹ muốn vay tiền đóng phí thi, phụ huynh bức xúc",
        "link": "https://dantri.com.vn/giao-duc/truong-quoc-te-my-muon-vay-tien-dong-phi-thi-phu-huynh-buc-xuc-20240507144949147.htm",
        "content": "\"Tôi đã đóng tiền để con duy trì việc học thêm 3 tháng cuối năm học nhưng cháu đã phải nghỉ hè sớm. Giờ trường muốn vay số tiền này để đóng phí IB cho học sinh lớp 12 là không chấp nhận nổi\"."
    },
    {
        "name": "Có nên đưa chuyện \"giường chiếu\" vào giáo dục trong trường phổ thông?",
        "link": "https://dantri.com.vn/giao-duc/co-nen-dua-chuyen-giuong-chieu-vao-giao-duc-trong-truong-pho-thong-20240504095404535.htm",
        "content": "Có ý kiến cho rằng học sinh ngày nay không xa lạ với những câu chuyện \"giường chiếu\" cho nên khi đọc sách có những cảnh này là bình thường. Trong khi đó, nhiều chuyên gia cảnh báo cần thận trọng."
    },
    {
        "name": "Vụ học sinh đọc sách có cảnh \"giường chiếu\": Phụ huynh tranh cãi gay gắt",
        "link": "https://dantri.com.vn/giao-duc/vu-hoc-sinh-doc-sach-co-canh-giuong-chieu-phu-huynh-tranh-cai-gay-gat-20240503153052021.htm",
        "content": "Một cuộc tranh cãi gay gắt diễn ra trên mạng xã hội giữa nhiều phụ huynh về quan điểm những cảnh \"giường chiếu\" trong cuốn sách vừa được Trường Quốc tế TPHCM phát cho học sinh."
    },
    {
        "name": "Trường quốc tế ở TPHCM phát sách tả cảnh \"giường chiếu\" cho học sinh lớp 11",
        "link": "https://dantri.com.vn/giao-duc/truong-quoc-te-o-tphcm-phat-sach-ta-canh-giuong-chieu-cho-hoc-sinh-lop-11-20240502204723472.htm",
        "content": "Một cuốn sách được giáo viên phát cho học sinh lớp 11 lại miêu tả những cảnh trần trụi, chuyện \"giường chiếu\". Cuốn sách vừa được nhà trường thu hồi. \n\n\n\n\n\n29"
    },
    {
        "name": "Mẹ nhận lương 7 triệu đồng bị chỉ trích \"nghèo mà đòi cho con học Y\"",
        "link": "https://dantri.com.vn/giao-duc/me-nhan-luong-7-trieu-dong-bi-chi-trich-ngheo-ma-doi-cho-con-hoc-y-20240430224350277.htm",
        "content": "Bà mẹ mỗi tháng thuê gia sư 8 triệu đồng để dạy con với ước mơ con đỗ Đại học Y Hà Nội nhận về nhiều chỉ trích của cư dân mạng."
    },
    {
        "name": "Nguyên tắc tối thượng chọn trường cho con của diễn viên phim \"Quỳnh búp bê\"",
        "link": "https://dantri.com.vn/giao-duc/nguyen-tac-toi-thuong-chon-truong-cho-con-cua-dien-vien-phim-quynh-bup-be-20240428223659395.htm",
        "content": "Diễn viên Thanh Hương cho biết, chi tiêu cho học tập của con cái chiếm phần lớn thu nhập gia đình cô."
    },
    {
        "name": "Chuyên gia cảnh báo \"vỡ mộng\" khi chọn nguyện vọng lớp 10 công lập sai cách",
        "link": "https://dantri.com.vn/giao-duc/chuyen-gia-canh-bao-vo-mong-khi-chon-nguyen-vong-lop-10-cong-lap-sai-cach-20240426073341102.htm",
        "content": "Nhiều học sinh khi đã trúng tuyển vào lớp 10 công lập mới bất ngờ khi không được học môn học yêu thích, môn học dự định cho nghề nghiệp. Lúc này, học sinh không còn cơ hội để \"quay đầu\"."
    },
    {
        "name": "Bé gái lớp 4 phản ứng gay gắt, hỏi mẹ: \"Con đi học thêm vì ai?\"",
        "link": "https://dantri.com.vn/giao-duc/be-gai-lop-4-phan-ung-gay-gat-hoi-me-con-di-hoc-them-vi-ai-20240424102947794.htm",
        "content": "Cháu bé lớp 4 hỏi mẹ với vẻ tuyệt vọng: \"Tại sao con phải học thêm? Con học thêm vì ai? Con phải học thêm đến bao giờ?\"."
    },
    {
        "name": "Hoa hậu ân hận vì đưa 6 con bỏ phố về rừng, bà mẹ đồng cảm cảnh trường làng",
        "link": "https://dantri.com.vn/giao-duc/hoa-hau-an-han-vi-dua-6-con-bo-pho-ve-rung-ba-me-dong-cam-canh-truong-lang-20240424001832944.htm",
        "content": "Câu chuyện Hoa hậu Oanh Yến ân hận sau nửa năm đưa 6 con bỏ phố về rừng khiến chị Hoàng Tuyết Mai nhớ lại quãng thời gian sai lầm của bản thân cách đây hơn một năm. \n\n\n\n\n\n56"
    },
    {
        "name": "Con 5 tuổi nằng nặc đòi nghỉ học và \"độc chiêu\" của người mẹ",
        "link": "https://dantri.com.vn/giao-duc/con-5-tuoi-nang-nac-doi-nghi-hoc-va-doc-chieu-cua-nguoi-me-20240423120349718.htm",
        "content": "Cô con gái 5 tuổi nhất định không chịu đi học, bà mẹ thử cho nghỉ học vài ngày để con đi bán hàng và cái kết bất ngờ."
    },
    {
        "name": "Nam sinh lớp 7 nhập viện, nghi hút thuốc lá điện tử từ đàn anh cùng trường",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-lop-7-nhap-vien-nghi-hut-thuoc-la-dien-tu-tu-dan-anh-cung-truong-20240423154701269.htm",
        "content": "Một nam sinh lớp 7 Trường THCS Lê Quý Đôn, quận 3, TPHCM bị chóng mặt phải nhập viện sau nghi do hút thuốc lá điện tử từ nam sinh lớp 9 cùng trường."
    },
    {
        "name": "Mẹ nổi điên vì con tắm lâu, sững người trước câu \"trẻ như gà trong chuồng\"",
        "link": "https://dantri.com.vn/giao-duc/me-noi-dien-vi-con-tam-lau-sung-nguoi-truoc-cau-tre-nhu-ga-trong-chuong-20240422150410577.htm",
        "content": "\"Con tắm nhanh, ăn cơm nhé!\", chị Huyền nói vọng vào nhà tắm, cậu con trai đáp sẽ ra ngay. Nhưng chỉ khi người mẹ gào lên, đứa con mới vội vàng bước ra…"
    },
    {
        "name": "Trường mầm non công lập dự thu học phí 8 triệu đồng/tháng có gì đặc biệt?",
        "link": "https://dantri.com.vn/giao-duc/truong-mam-non-cong-lap-du-thu-hoc-phi-8-trieu-dongthang-co-gi-dac-biet-20240422192404333.htm",
        "content": "Trường mầm non công lập khi thu học phí 8 triệu đồng/tháng sẽ có dạy chương trình quốc tế, tăng tiết tiếng Anh, trả trẻ trễ hơn thường lệ, giữ trẻ cuối tuần theo nhu cầu của phụ huynh."
    },
    {
        "name": "Trường mầm non công lập đề xuất tăng học phí gần 8 triệu đồng/tháng",
        "link": "https://dantri.com.vn/giao-duc/truong-mam-non-cong-lap-de-xuat-tang-hoc-phi-gan-8-trieu-dongthang-20240422063018776.htm",
        "content": "Trường mầm non Vàng Anh, quận 5, TPHCM là trường công lập, đang lấy ý kiến phụ huynh về dự kiến tăng học phí lên gần 8 triệu đồng/tháng."
    },
    {
        "name": "Mẹ nghẹn ngào khi con nói: \"Con làm gì có ngày nghỉ mà đi chơi\"",
        "link": "https://dantri.com.vn/giao-duc/me-nghen-ngao-khi-con-noi-con-lam-gi-co-ngay-nghi-ma-di-choi-20240420100709235.htm",
        "content": "Hào hứng nói về lịch nghỉ cuối tuần cả nhà, chị Hường như bị dội gáo nước lạnh khi nhận được câu trả lời của cô con gái lớn: \"Con làm gì có ngày nghỉ mà đi chơi\"."
    },
    {
        "name": "Nữ sinh bị quấy rối tình dục và sức mạnh từ cô giáo tuyệt vời",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-bi-quay-roi-tinh-duc-va-suc-manh-tu-co-giao-tuyet-voi-20240419111918332.htm",
        "content": "Năm chị Minh học lớp 6, ở quê xuất hiện một kẻ biến thái thường chạy xe lướt qua học sinh nữ, cố tình động chạm vùng nhạy cảm rồi đạp xe chạy mất. Cô học trò cũng là nạn nhân…"
    },
    {
        "name": "Giám đốc tiết lộ tuổi thơ \"dắt em gái đi chết\" và hai cây măng cụt của bố",
        "link": "https://dantri.com.vn/giao-duc/giam-doc-tiet-lo-tuoi-tho-dat-em-gai-di-chet-va-hai-cay-mang-cut-cua-bo-20240416105742328.htm",
        "content": "Bị bố đánh giữa trường, bị la mắng, chê bai, anh Trường và em gái lên kế hoạch bỏ nhà đi hoặc… tự tử. Đứa con ấy chững lại khi nghe lỏm được câu chuyện về hai cây măng cụt của bố."
    },
    {
        "name": "Con lớp 2 mang 5 chỉ vàng 99,99 tặng bạn gái, mẹ làm thế nào để đòi lại?",
        "link": "https://dantri.com.vn/giao-duc/con-lop-2-mang-5-chi-vang-9999-tang-ban-gai-me-lam-the-nao-de-doi-lai-20240414153415766.htm",
        "content": "Mạng xã hội đang xôn xao với câu chuyện học sinh lớp 2 mang 5 chỉ vàng của mẹ tặng bạn gái, người mẹ đi đòi giữa đêm bất thành. \n\n\n\n\n\n33"
    },
    {
        "name": "Nữ giám đốc đau đớn nhớ ký ức bị cô giáo gọi tên đòi tiền trường giữa lớp",
        "link": "https://dantri.com.vn/giao-duc/nu-giam-doc-dau-don-nho-ky-uc-bi-co-giao-goi-ten-doi-tien-truong-giua-lop-20240412095919805.htm",
        "content": "Hậu cầm củ khoai lang luộc, nhấn nhá mãi không xong bữa sáng. Cô học trò muốn kéo dài thời gian cho qua 15 phút đầu giờ, mới vào lớp…"
    },
    {
        "name": "Nữ cử nhân lương 5 triệu đồng, bố mẹ chì chiết \"Sao đứa khác toàn ngàn đô?\"",
        "link": "https://dantri.com.vn/giao-duc/nu-cu-nhan-luong-5-trieu-dong-bo-me-chi-chiet-sao-dua-khac-toan-ngan-do-20240411101820749.htm",
        "content": "Bố mẹ gọi điện, lần nào y như lần nào sẽ nói cần tiền trả nợ, đóng tiền học cho em kèm đủ lời chê bai, chì chiết… Sợ những cuộc gọi từ gia đình, Huyền trách bản thân kém cỏi, ích kỷ."
    },
    {
        "name": "Bố của nam sinh mất tích bí ẩn: \"Con tôi từng lo thất nghiệp, muốn thi lại\"",
        "link": "https://dantri.com.vn/giao-duc/bo-cua-nam-sinh-mat-tich-bi-an-con-toi-tung-lo-that-nghiep-muon-thi-lai-20240410110636671.htm",
        "content": "\"Con tôi từng nói muốn nghỉ học lĩnh vực công nghệ vì lo thất nghiệp, rồi thi lại ngành y...\", ông Nguyễn Văn Trường, bố của nam sinh mất tích 10 ngày qua, bày tỏ."
    },
    {
        "name": "Nữ cử nhân rửa bát ở hàng cháo lòng, bố mẹ tưởng làm… trưởng phòng",
        "link": "https://dantri.com.vn/giao-duc/nu-cu-nhan-rua-bat-o-hang-chao-long-bo-me-tuong-lam-truong-phong-20240409092650359.htm",
        "content": "Hương gửi cho mẹ bức ảnh mình với mấy người bạn sang chảnh ở quán cà phê, ảnh đi tập ở phòng gym… Trong gia đình không ai hay biết công việc và hình ảnh thật của nữ cử nhân."
    },
    {
        "name": "Từ vụ Trường Quốc tế Mỹ: Điểm \"chết người\" ít bị chú ý, cần gỡ như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/tu-vu-truong-quoc-te-my-diem-chet-nguoi-it-bi-chu-y-can-go-nhu-the-nao-20240409091801745.htm",
        "content": "Mang danh cơ sở giáo dục sẽ dễ dàng huy động vốn mà không cần tài sản đảm bảo, ít rủi ro là chiêu bài tài chính quen thuộc đang ẩn chứa nhiều nguy hiểm."
    },
    {
        "name": "5 năm đi trải nghiệm 5 lần tại cùng một nơi, học sinh \"thu hoạch\" được gì?",
        "link": "https://dantri.com.vn/giao-duc/5-nam-di-trai-nghiem-5-lan-tai-cung-mot-noi-hoc-sinh-thu-hoach-duoc-gi-20240407234620451.htm",
        "content": "Chị Nguyễn Thanh Thủy (Cầu Giấy, Hà Nội) bức xúc khi trường của con tổ chức cho học sinh hoạt động trải nghiệm tại 1 trang trại ở ngoại thành tới 5 lần trong suốt 5 năm tiểu học. \n\n\n\n\n\n16"
    },
    {
        "name": "Nhiều trường thi học kỳ từ tháng 4, phụ huynh lo tháng 5 trẻ chỉ đến chơi",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-thi-hoc-ky-tu-thang-4-phu-huynh-lo-thang-5-tre-chi-den-choi-20240406082650999.htm",
        "content": "Học sinh nhiều trường học sẽ kiểm tra học kỳ II vào tháng 4 tới đây. Điều này khiến không ít phụ huynh lo lắng 2-3 tuần của tháng 5, con đến trường chỉ để chơi."
    },
    {
        "name": "Phụ huynh bức xúc vì hoạt động trải nghiệm \"treo đầu dê bán thịt chó\"",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-buc-xuc-vi-hoat-dong-trai-nghiem-treo-dau-de-ban-thit-cho-20240404102333135.htm",
        "content": "Một số nội dung không có trên thực tế vẫn được đưa vào chương trình hoạt động trải nghiệm tại khu du lịch Quảng Ninh Gate khiến phụ huynh Trường THCS đô thị Việt Hưng bức xúc sau chuyến đi ngày 3/4. \n\n\n\n\n\n20"
    },
    {
        "name": "Học phí cả tỷ đồng, Trường Quốc tế Mỹ có phải là trường quốc tế?",
        "link": "https://dantri.com.vn/giao-duc/hoc-phi-ca-ty-dong-truong-quoc-te-my-co-phai-la-truong-quoc-te-20240403110351429.htm",
        "content": "Trường Quốc tế Mỹ Việt Nam (AISVN) - nơi có chi phí học tập cao nhất lên đến cả tỷ đồng - là trường tư thục dạy chương trình tú tài IB, không phải trường quốc tế."
    },
    {
        "name": "Cám cảnh phụ huynh Trường Quốc tế Mỹ, đòi nợ chưa được lại… đóng tiền",
        "link": "https://dantri.com.vn/giao-duc/cam-canh-phu-huynh-truong-quoc-te-my-doi-no-chua-duoc-lai-dong-tien-20240402153301591.htm",
        "content": "Sau nhiều lần đòi nợ trường gói đầu tư học phí bất thành, đem bán cũng không xong, chị Hương, phụ huynh Trường Quốc tế Mỹ đành tiếp tục đóng thêm tiền để duy trì việc học cho con."
    },
    {
        "name": "Lên Hà Nội học, nữ sinh viên bị người yêu bạo hành 2 năm mới dám kể với mẹ",
        "link": "https://dantri.com.vn/giao-duc/len-ha-noi-hoc-nu-sinh-vien-bi-nguoi-yeu-bao-hanh-2-nam-moi-dam-ke-voi-me-20240330113337623.htm",
        "content": "Nguyễn Thanh Nhung (SN 2002, Nghệ An) là sinh viên năm cuối ngành thiết kế đồ họa nhưng đã làm mẹ từ năm thứ 3 đại học. Đứa trẻ là kết quả của tình yêu bạo hành kéo dài suốt 2 năm."
    },
    {
        "name": "Nữ sinh lớp 9 đánh nhau tại lớp trước kỳ thi lớp 10, UBND xã chỉ đạo nóng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lop-9-danh-nhau-tai-lop-truoc-ky-thi-lop-10-ubnd-xa-chi-dao-nong-20240330130639028.htm",
        "content": "UBND xã Tả Thanh Oai, huyện Thanh Trì, Hà Nội, vừa thông tin về vụ việc xô xát xảy ra tại lớp học giữa một nhóm học sinh lớp 9 trên địa bàn."
    },
    {
        "name": "Phụ huynh thở phào vì \"không có thử nghiệm mới\" ở kỳ thi lớp 10",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-tho-phao-vi-khong-co-thu-nghiem-moi-o-ky-thi-lop-10-20240328154537931.htm",
        "content": "Chị Lê Phương Thảo (Long Biên, Hà Nội) bày tỏ cảm giác nhẹ nhõm khi kỳ thi lớp 10 công lập năm nay được giữ ổn định như năm trước."
    },
    {
        "name": "Nhà \"không có gì ngoài điều kiện\", nam sinh vẫn quyết học SAT giá 0 đồng",
        "link": "https://dantri.com.vn/giao-duc/nha-khong-co-gi-ngoai-dieu-kien-nam-sinh-van-quyet-hoc-sat-gia-0-dong-20240328000321205.htm",
        "content": "Mặc dù nhiều người khuyên nên tìm thầy dạy SAT, nam sinh vẫn quyết định tự học và đạt 1.430 điểm ngay lần thi đầu tiên sau một tháng ôn tập."
    },
    {
        "name": "Mẹ rời con 3 tuổi lên Hà Nội bán xôi, 7 năm dạy con học online mỗi tối",
        "link": "https://dantri.com.vn/giao-duc/me-roi-con-3-tuoi-len-ha-noi-ban-xoi-7-nam-day-con-hoc-online-moi-toi-20240320163516763.htm",
        "content": "Chị Nguyễn Thị Thanh (46 tuổi, Nam Định) lên Hà Nội bán xôi từ năm 2014, khi con trai chị mới 3 tuổi. Để kết nối với con, chị Thanh dạy con học bài qua điện thoại."
    },
    {
        "name": "Người mẹ cắn rứt, buộc phải cho con học thêm trước khi vào lớp 1",
        "link": "https://dantri.com.vn/giao-duc/nguoi-me-can-rut-buoc-phai-cho-con-hoc-them-truoc-khi-vao-lop-1-20240319193702000.htm",
        "content": "\"Mẹ ơi, có phải con dốt như Nobita hay không? Con thấy các bạn học rất nhanh, đọc hết được rồi còn con không biết đọc\", câu hỏi của cậu con trai khi vào lớp 1 trở thành nỗi ám ảnh của chị Quỳnh My."
    },
    {
        "name": "Mẹ bỏ việc ở nhà, hai con cùng lập kỳ tích điểm toán cao nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/me-bo-viec-o-nha-hai-con-cung-lap-ky-tich-diem-toan-cao-nhat-the-gioi-20240319124436657.htm",
        "content": "Hai con đạt điểm toán cao nhất thế giới, đều đỗ vào lớp 6 chuyên Trần Đại Nghĩa dù không học thêm, điều vợ chồng anh Nguyện, chị Thi quan tâm không nằm ở thành tích mà ở trải nghiệm của các con."
    },
    {
        "name": "TPHCM phê duyệt kế hoạch tuyển sinh lớp 1, 6, 10 năm học 2024-2025",
        "link": "https://dantri.com.vn/giao-duc/tphcm-phe-duyet-ke-hoach-tuyen-sinh-lop-1-6-10-nam-hoc-2024-2025-20240318175712510.htm",
        "content": "Chiều 18/3, UBND TPHCM đã phê duyệt kế hoạch tuyển sinh lớp 1, lớp 6, lớp 10 năm học 2024-2025."
    },
    {
        "name": "Những đứa trẻ nằm ngoài cuộc đua lớp 6 trường điểm",
        "link": "https://dantri.com.vn/giao-duc/nhung-dua-tre-nam-ngoai-cuoc-dua-lop-6-truong-diem-20240316113632592.htm",
        "content": "Cứ cuối tuần, chị N.N.P. và con gái sinh năm 2013 bận rộn với lịch học vẽ, đi bảo tàng, sinh hoạt câu lạc bộ. Con gái chị không dự thi vào bất kỳ trường điểm nào bậc THCS tại Hà Nội."
    },
    {
        "name": "Con lớp 2, bố mẹ tìm nơi luyện thi lớp 6, chi cả chỉ vàng mỗi tháng",
        "link": "https://dantri.com.vn/giao-duc/con-lop-2-bo-me-tim-noi-luyen-thi-lop-6-chi-ca-chi-vang-moi-thang-20240314190355889.htm",
        "content": "\"Cơn sốt\" khảo sát để tuyển sinh vào lớp 6 đang khiến nhiều phụ huynh đau đầu tìm chỗ luyện thi cho con ôn sớm từ 3-4 năm trước."
    },
    {
        "name": "6 tháng đồng hành với con chơi game, bố nhìn con khóc xóa từng người bạn ảo",
        "link": "https://dantri.com.vn/giao-duc/6-thang-dong-hanh-voi-con-choi-game-bo-nhin-con-khoc-xoa-tung-nguoi-ban-ao-20240313114508028.htm",
        "content": "Để cứu đứa con lớp 7 bị game \"bắt cóc\", anh Nguyễn Minh Thành chọn cách đồng hành cùng con chơi game."
    },
    {
        "name": "Nữ sinh viên đại học muốn \"mang bầu cho rồi\" để... bỏ học",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-vien-dai-hoc-muon-mang-bau-cho-roi-de-bo-hoc-20240312100215948.htm",
        "content": "Trúng tuyển ngành không yêu thích, nữ sinh viên đang theo học marketing rơi vào bế tắc. Cô gái còn nghĩ đến phương án \"mang bầu cho rồi\" để bỏ học rồi từ đó thay đổi ngành nghề."
    },
    {
        "name": "Mẹ tiến sĩ \"đau đầu\" với đề thi vào lớp 6 Trường chuyên Trần Đại Nghĩa",
        "link": "https://dantri.com.vn/giao-duc/me-tien-si-dau-dau-voi-de-thi-vao-lop-6-truong-chuyen-tran-dai-nghia-20240311154619403.htm",
        "content": "Đề khảo sát vào lớp 6 trường chuyên được đánh giá là khá rộng, bao quát trên nhiều lĩnh vực khiến một phụ huynh có trình độ tiến sĩ cũng gặp khó khăn khi làm đề thi này."
    },
    {
        "name": "Từng là học sinh giỏi, con giảm 11kg, trượt dốc bỏ học... khi vào đại học",
        "link": "https://dantri.com.vn/giao-duc/tung-la-hoc-sinh-gioi-con-giam-11kg-truot-doc-bo-hoc-khi-vao-dai-hoc-20240311143443259.htm",
        "content": "Khi tìm đến tận trường, người mẹ mới biết chắc đứa con từng là học sinh giỏi, ưu tú của mình đã bỏ học đại học lâu nay..."
    },
    {
        "name": "Con đỗ lớp 10 trường công, bố kiến trúc sư vẫn gạ con học trường nghề",
        "link": "https://dantri.com.vn/giao-duc/con-do-lop-10-truong-cong-bo-kien-truc-su-van-ga-con-hoc-truong-nghe-20240311121057245.htm",
        "content": "Anh Nguyễn Quang Hòa định hướng cho con vào trường nghề dù năng lực của con đủ để đỗ lớp 10 công lập."
    },
    {
        "name": "Trẻ Việt thi trường chuyên ở Úc, cạnh tranh với học sinh gốc Á \"luyện lò\"",
        "link": "https://dantri.com.vn/giao-duc/tre-viet-thi-truong-chuyen-o-uc-canh-tranh-voi-hoc-sinh-goc-a-luyen-lo-20240309224040107.htm",
        "content": "Con trai chị H.K.L. trúng tuyển vào trường Perth Modern, một trong những trường cấp 2 công lập hàng đầu Australia, nơi chỉ đào tạo các học sinh tài năng."
    },
    {
        "name": "Nữ sinh đẻ rớt đến nơi, bố mẹ mới té ngửa \"con tôi có bầu\"",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-de-rot-den-noi-bo-me-moi-te-ngua-con-toi-co-bau-20240309075652801.htm",
        "content": "Học trò mang thai lớn đến 26 tuần, thậm chí nhiều trường hợp các em đến ngày sinh đẻ, bố mẹ sống ngay bên cạnh mới biết \"hóa ra lâu nay con có bầu\"."
    },
    {
        "name": "Vụ nữ sinh mang thai 26 tuần: Dạy con \"phòng\" cả giáo viên?",
        "link": "https://dantri.com.vn/giao-duc/vu-nu-sinh-mang-thai-26-tuan-day-con-phong-ca-giao-vien-20240305150745735.htm",
        "content": "Sự việc giáo viên bị tố làm nữ sinh lớp 12 mang thai 26 tuần ở Kiên Giang cũng là lời cảnh báo nguy cơ xâm hại tình dục trẻ chủ yếu đến từ người quen, thậm chí có thể là giáo viên."
    },
    {
        "name": "5 năm con không có nghỉ hè, mẹ bật khóc khi trường Ams dừng tuyển lớp 6",
        "link": "https://dantri.com.vn/giao-duc/5-nam-con-khong-co-nghi-he-me-bat-khoc-khi-truong-ams-dung-tuyen-lop-6-20240306100357850.htm",
        "content": "Chị Nguyễn Mai Hoa (Nam Từ Liêm, Hà Nội) dậy từ 4h sáng nay vì mất ngủ cả đêm sau thông tin Trường THPT Chuyên Hà Nội - Amsterdam có thể phải dừng tuyển sinh lớp 6 năm 2024. \n\n\n\n\n\n28"
    },
    {
        "name": "Phát hoảng vì Facebook sập, người mẹ nhớ chuyện con gái hút thuốc, đánh bạn",
        "link": "https://dantri.com.vn/giao-duc/phat-hoang-vi-facebook-sap-nguoi-me-nho-chuyen-con-gai-hut-thuoc-danh-ban-20240306012258304.htm",
        "content": "Giây phút tài khoản Facebook bị thoát, chị Trinh nhận ra ngay lập tức, tim muốn rụng ra ngoài. Trong khi con gái chị từng \"nổi loạn\" hút thuốc lá, đánh bạn ròng rã thời gian dài chị không hề hay biết."
    },
    {
        "name": "Phụ huynh lo học phí đại học ngày càng tăng, con học xong chạy xe ôm",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-lo-hoc-phi-dai-hoc-ngay-cang-tang-con-hoc-xong-chay-xe-om-20240305083150844.htm",
        "content": "Năm tới, học phí ở hầu hết các trường đại học đều tăng cao, do đó để lo cho con ăn học trong 4 năm tới không phải điều dễ dàng."
    },
    {
        "name": "Nữ sinh mang \"trái tim đói\" đi dâng hiến qua mạng, mang bầu sớm",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-mang-trai-tim-doi-di-dang-hien-qua-mang-mang-bau-som-20240304150619757.htm",
        "content": "Làm \"chuyện người lớn\" dù không biết rõ đối phương là ai, mang bầu nhưng không biết tên thật của bố của đứa bé. Chuyện như đùa lại đó là bi kịch tình yêu qua mạng của nhiều học trò."
    },
    {
        "name": "Sĩ tử lớp 10 học thêm 10 buổi/tuần vì lo trường đại học \"quay xe\"",
        "link": "https://dantri.com.vn/giao-duc/si-tu-lop-10-hoc-them-10-buoituan-vi-lo-truong-dai-hoc-quay-xe-20240303220202041.htm",
        "content": "Con vừa rời cuộc cạnh tranh khốc liệt vào lớp 10 được 2 tháng, chị T.T.D. lại động viên con bước vào cuộc đua mới với lịch học thêm 10 buổi/tuần để chắc suất đại học top đầu vào năm 2026."
    },
    {
        "name": "Con học lớp 1, mẹ lên mạng xin bí quyết thi đỗ... lớp 10 chuyên",
        "link": "https://dantri.com.vn/giao-duc/con-hoc-lop-1-me-len-mang-xin-bi-quyet-thi-do-lop-10-chuyen-20240301202151577.htm",
        "content": "Lên mạng xin kinh nghiệm định hướng cho con đang học lớp 1 để đỗ vào trường chuyên cấp 3 nổi tiếng trong tương lai, người mẹ bị chỉ trích nặng nề."
    },
    {
        "name": "Cuồng yêu, nữ sinh ngoan gửi ảnh khỏa thân cho bạn trai trên mạng",
        "link": "https://dantri.com.vn/giao-duc/cuong-yeu-nu-sinh-ngoan-gui-anh-khoa-than-cho-ban-trai-tren-mang-20240301151056744.htm",
        "content": "Yêu đương, hẹn hò qua mạng xã hội, không ít học trò rơi vào khủng hoảng bị đe dọa, tống tiền sau khi gửi ảnh nóng, ảnh khỏa thân cho đối phương."
    },
    {
        "name": "Điểm tổng kết đạt 9,5, nữ sinh khóc rấm rứt, giận ba mẹ vì giục ngủ sớm",
        "link": "https://dantri.com.vn/giao-duc/diem-tong-ket-dat-95-nu-sinh-khoc-ram-rut-gian-ba-me-vi-giuc-ngu-som-20240229064546634.htm",
        "content": "Điểm tổng kết học kỳ I giảm 0,3 so với năm ngoái, con gái chị Phương Anh khóc mãi. Mỗi lần ba mẹ giục đi ngủ sớm, bạn lại cáu gắt, thậm chí giận dỗi vì lời nhắc nhở này."
    },
    {
        "name": "Nữ sinh lớp 12 chết trong nhà nghỉ và tình yêu học trò \"đừng để mẹ biết\"",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lop-12-chet-trong-nha-nghi-va-tinh-yeu-hoc-tro-dung-de-me-biet-20240227105019326.htm",
        "content": "Trước vụ việc nữ sinh lớp 12 ở Đắk Lắk tử vong ở nhà nghỉ, đã có không ít trường hợp học trò chết thảm dưới tay... người yêu."
    },
    {
        "name": "Mẹ tá hỏa khi con nói: \"Cảnh nóng ở quán cà phê, cũng bình thường mà\"",
        "link": "https://dantri.com.vn/giao-duc/me-ta-hoa-khi-con-noi-canh-nong-o-quan-ca-phe-cung-binh-thuong-ma-20240227073233221.htm",
        "content": "Chị Nhã Phương bủn rủn chân tay khi hỏi con về mô hình quán cafe giường nằm thì nhận về sự bình thản, thậm chí, con còn kể nhiều chuyện bất ngờ hơn của giới học trò."
    },
    {
        "name": "Con trai lớp 10 khai xuân bằng phim \"Mai\", mẹ tranh thủ hỏi con về cảnh 18+",
        "link": "https://dantri.com.vn/giao-duc/con-trai-lop-10-khai-xuan-bang-phim-mai-me-tranh-thu-hoi-con-ve-canh-18-20240222175949071.htm",
        "content": "Chị Nguyễn Phương Thúy (Long Biên, Hà Nội) cho biết con trai lớp 10 và một nhóm bạn cùng lớp đã rủ nhau đi khai xuân bằng phim \"Mai\" dán nhãn 18+ của Trấn Thành."
    },
    {
        "name": "Bé gái lớp 4 về ngoại ăn Tết, đánh bài ăn tiền mất... tiền triệu",
        "link": "https://dantri.com.vn/giao-duc/be-gai-lop-4-ve-ngoai-an-tet-danh-bai-an-tien-mat-tien-trieu-20240220155536228.htm",
        "content": "\"Đây, chia bài thế này nè! Mỗi đứa đặt trước 10.000, ai theo đặt thêm tiền, không theo thì mất\", bé gái 10 tuổi, con chị Lê Ngọc Huyền hồn nhiên hướng dẫn nhóm bạn đánh bài 3 lá ăn tiền."
    },
    {
        "name": "Trẻ gom tiền lì xì đi mua vàng, bố mẹ \"há hốc miệng\" khi phải bù thêm",
        "link": "https://dantri.com.vn/giao-duc/tre-gom-tien-li-xi-di-mua-vang-bo-me-ha-hoc-mieng-khi-phai-bu-them-20240219152908978.htm",
        "content": "Con trai lớp 5, gom 17 triệu đồng tiền lì xì và nhờ mẹ đi mua mấy chỉ vàng để tiết kiệm."
    },
    {
        "name": "Học lực trung bình, tập trung ôn 3 tháng có đỗ được lớp 10 công lập?",
        "link": "https://dantri.com.vn/giao-duc/hoc-luc-trung-binh-tap-trung-on-3-thang-co-do-duoc-lop-10-cong-lap-20240219163558193.htm",
        "content": "Kỳ thi lớp 10 công lập sẽ diễn ra vào tháng 6 tại hầu hết các tỉnh thành. Đây là kỳ thi vào lớp 10 cuối cùng theo chương trình giáo dục phổ thông 2006."
    },
    {
        "name": "Ngày đầu con đi học lại, mẹ ngủ gần... 10h mới dậy",
        "link": "https://dantri.com.vn/giao-duc/ngay-dau-con-di-hoc-lai-me-ngu-gan-10h-moi-day-20240219100547163.htm",
        "content": "\"Dậy! Dậy con ơi! Nhanh lên, gần 10h rồi!\", chị Thảo réo con. Hai mẹ con bật dậy khỏi giường, làm vệ sinh cá nhân rồi lên xe phi thẳng đến trường. Đứa con không kịp ăn sáng..."
    },
    {
        "name": "Bố mẹ giao điện thoại cho con bị miệt thị lười nhác, làm hư trẻ",
        "link": "https://dantri.com.vn/giao-duc/bo-me-giao-dien-thoai-cho-con-bi-miet-thi-luoi-nhac-lam-hu-tre-20240219081214082.htm",
        "content": "Bức ảnh chụp lại tại một sân bay so sánh cảnh những đứa trẻ xem điện thoại và đọc sách đang thu hút lớn lượng chú ý của dư luận."
    },
    {
        "name": "Để dành tiền lì xì của con, sau 9 năm bà mẹ có nửa chiếc ô tô",
        "link": "https://dantri.com.vn/giao-duc/de-danh-tien-li-xi-cua-con-sau-9-nam-ba-me-co-nua-chiec-o-to-20240217222106648.htm",
        "content": "Từ cái Tết đầu tiên của con, chị Hoàng Thị Hoa (Lào Cai) đã gửi tiết kiệm toàn bộ tiền lì xì. Con được 9 tuổi thì sổ tiết kiệm của chị cũng đã lên con số hàng trăm triệu đồng."
    },
    {
        "name": "Dạy con học mà chơi ngày Tết",
        "link": "https://dantri.com.vn/giao-duc/day-con-hoc-ma-choi-ngay-tet-20240207204756509.htm",
        "content": "Theo TS Vũ Thu Hương (nguyên giáo viên Khoa Tiểu học, Trường ĐH Sư phạm Hà Nội), cùng con làm việc ngày Tết cũng là giáo dục. Nếu không quá nặng nhọc, cha mẹ nên rủ con cùng sửa soạn nhà đón Tết."
    },
    {
        "name": "Con nhỏ nghỉ Tết sớm, mẹ méo mặt khi sếp nhắc: \"Không đưa trẻ lên công ty\"",
        "link": "https://dantri.com.vn/giao-duc/con-nho-nghi-tet-som-me-meo-mat-khi-sep-nhac-khong-dua-tre-len-cong-ty-20240205094013055.htm",
        "content": "Con đã nghỉ Tết còn bố mẹ vẫn còn đi làm, chị Hoàng tính dẫn con theo lên công ty như mọi năm. Người mẹ méo mặt khi Phó giám đốc yêu cầu: \"Không đưa trẻ lên công ty\"."
    },
    {
        "name": "Người mẹ giao 320 bài tập trong Tết cho con gái lớp 3",
        "link": "https://dantri.com.vn/giao-duc/nguoi-me-giao-320-bai-tap-trong-tet-cho-con-gai-lop-3-20240202093525570.htm",
        "content": "Giao con làm 320 bài tập trong dịp Tết, chị Anh Diệu ở TPHCM nêu quan điểm \"có áp lực thì mới có kim cương\"."
    },
    {
        "name": "Hà Nội: Trường cho học sinh ở nhà tránh rét nhưng cả lớp không ai chịu nghỉ",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-truong-cho-hoc-sinh-o-nha-tranh-ret-nhung-ca-lop-khong-ai-chiu-nghi-20240124122000815.htm",
        "content": "Chị Mai Thanh Huyền, phụ huynh học sinh Trường Tiểu học Phan Đình Giót (Thanh Xuân), cho hay lớp con chị đi học 100% dù nhà trường cho phép phụ huynh để con ở nhà tránh rét."
    },
    {
        "name": "Cử nhân khóc nghẹn: \"Nhớ lấy, thất nghiệp, lương thấp đừng về với bố mẹ\"",
        "link": "https://dantri.com.vn/giao-duc/cu-nhan-khoc-nghen-nho-lay-that-nghiep-luong-thap-dung-ve-voi-bo-me-20240123101257561.htm",
        "content": "Bạn bè cũ, người trong xóm, hay bất cứ ai đều trở thành \"vật đối chiếu\" để bố mẹ Loan đưa ra so sánh và chì chiết cô con gái trước thất nghiệp sau đi làm lương vài triệu đồng."
    },
    {
        "name": "Con trượt xuất sắc vì chữ \"H\" môn thể dục, mẹ dằn vặt nghĩ con bị oan",
        "link": "https://dantri.com.vn/giao-duc/con-truot-xuat-sac-vi-chu-h-mon-the-duc-me-dan-vat-nghi-con-bi-oan-20240123001935294.htm",
        "content": "Dù sở hữu bảng điểm lớp 3 đẹp như mơ, con chị Huyền vẫn trượt danh hiệu \"hoàn thành xuất sắc\" do môn thể dục chỉ ở mức H - hoàn thành tốt."
    },
    {
        "name": "Lời nói dối nghẹn lòng của nữ cử nhân \"bằng giỏi\" lương 6 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/loi-noi-doi-nghen-long-cua-nu-cu-nhan-bang-gioi-luong-6-trieu-dong-20240122103654683.htm",
        "content": "Không có tiền mua vé về quê ăn Tết, M. - cử nhân đại học - đau khổ khi ở nhà bố mẹ đinh ninh đứa con tài giỏi của mình ở phố đang làm việc nhẹ lương cao. \n\n\n\n\n\n16"
    },
    {
        "name": "Lương mẹ 15 triệu đồng/tháng, chi tiêu cho hai con học trường công hết bay",
        "link": "https://dantri.com.vn/giao-duc/luong-me-15-trieu-dongthang-chi-tieu-cho-hai-con-hoc-truong-cong-het-bay-20240121015240895.htm",
        "content": "Dù thu nhập ở mức 15 triệu đồng/tháng, chị Bùi Hải Vân vẫn chật vật xoay sở với tiền học của hai con đang học trường công ở Hà Nội."
    },
    {
        "name": "Nữ giám đốc 20 năm không về Tết vì \"dây thắt lưng và 5 giờ/ngày\" của bố",
        "link": "https://dantri.com.vn/giao-duc/nu-giam-doc-20-nam-khong-ve-tet-vi-day-that-lung-va-5-giongay-cua-bo-20240118152822243.htm",
        "content": "Gần Tết, đầu óc của chị Dần lại nặng trịch việc đưa con về ông bà ngoại. Nhiều năm qua, chị không về Tết vì nỗi ám ảnh dây thắt lưng kèm công thức \"5 giờ/ngày\" của bố."
    },
    {
        "name": "Mẹ ngỡ ngàng khi con trai 6.5 IELTS chỉ được 6 điểm thi học kỳ tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/me-ngo-ngang-khi-con-trai-65-ielts-chi-duoc-6-diem-thi-hoc-ky-tieng-anh-20240115220459133.htm",
        "content": "Nhìn điểm 6 môn tiếng Anh thi học kỳ của con trai, chị Phạm Thị Huyền (Cầu Giấy, Hà Nội) hết sức ngỡ ngàng. Con chị đã có chứng chỉ IELTS 6.5 và đang ráo riết luyện thi để đạt mức 7.5... \n\n\n\n\n\n28"
    },
    {
        "name": "Nghỉ Tết 8 ngày, học sinh Hà Nội có phải làm bài tập về nhà không?",
        "link": "https://dantri.com.vn/giao-duc/nghi-tet-8-ngay-hoc-sinh-ha-noi-co-phai-lam-bai-tap-ve-nha-khong-20240112002852566.htm",
        "content": "Nhiều trường tư thục không giao bài tập về nhà cho học sinh trong dịp nghỉ Tết, trừ học sinh khối 9 và khối 12 đang ôn thi chuyển cấp."
    },
    {
        "name": "Bà mẹ có con 10 tuổi đạt IELTS 7.0 thú nhận bé không thật sự hiểu bài",
        "link": "https://dantri.com.vn/giao-duc/ba-me-co-con-10-tuoi-dat-ielts-70-thu-nhan-be-khong-that-su-hieu-bai-20240109071023541.htm",
        "content": "Đó là chia sẻ thật tình của một người mẹ ở TPHCM có con dự thi IELTS khi chỉ khoảng 10 tuổi đã đạt trình độ 7.0-7.5."
    },
    {
        "name": "Hà Nội: Cô giáo trường tư đột nhập nhà học sinh, nghi ăn cắp",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-co-giao-truong-tu-dot-nhap-nha-hoc-sinh-nghi-an-cap-20240105121036665.htm",
        "content": "Theo tố giác của phụ huynh, giáo viên này hỏi mật khẩu nhà riêng của học sinh, đột nhập khi chủ vắng nhà, nghi là để ăn cắp."
    },
    {
        "name": "Phấn đấu SAT 1500, nam sinh lớp 10 vẫn muốn thành giáo viên dạy thể dục",
        "link": "https://dantri.com.vn/giao-duc/phan-dau-sat-1500-nam-sinh-lop-10-van-muon-thanh-giao-vien-day-the-duc-20231230211245289.htm",
        "content": "Con trai chị H.T.H. chuyển hướng từ ngành công nghệ thông tin sang ngành sư phạm giáo dục thể chất dù đã chuẩn bị hồ sơ xét tuyển sớm các trường đại học tốp đầu bằng chứng chỉ IELTS và SAT."
    },
    {
        "name": "Trẻ ôn thi học kỳ căng như chuyển cấp: \"Bố mẹ lòng tham không đáy?\"",
        "link": "https://dantri.com.vn/giao-duc/tre-on-thi-hoc-ky-cang-nhu-chuyen-cap-bo-me-long-tham-khong-day-20231229120632089.htm",
        "content": "\"Việc kiểm tra học kỳ như khảo sát bình thường mà áp lực quá mức thì chủ yếu xuất phát từ lòng tham của bố mẹ... không có đáy!\", chị Trâm ở TPHCM nhận định."
    },
    {
        "name": "Con nhịn tiểu vì nhà vệ sinh trường hôi rình, chồng chê \"vợ không biết dạy\"",
        "link": "https://dantri.com.vn/giao-duc/con-nhin-tieu-vi-nha-ve-sinh-truong-hoi-rinh-chong-che-vo-khong-biet-day-20231228145738038.htm",
        "content": "Chị Hà đang bế tắc trong việc con sợ nhà vệ sinh trường học, cả ngày nhịn tiểu thì chồng chị cho rằng do vợ không biết dạy con... thích nghi."
    },
    {
        "name": "\"Con gà gáy to như con lợn\": Những phiếu ôn tập học kỳ khiến bố mẹ đau đầu",
        "link": "https://dantri.com.vn/giao-duc/con-ga-gay-to-nhu-con-lon-nhung-phieu-on-tap-hoc-ky-khien-bo-me-dau-dau-20231228163622488.htm",
        "content": "Mỗi tối, chị Nguyễn Nguyệt Anh (Hoài Đức, Hà Nội) mất 2 tiếng ngồi cùng con trai lớp 3 để hoàn thành các phiếu bài tập ôn thi học kỳ. \n\n\n\n\n\n18"
    },
    {
        "name": "Nộp học phí qua app mất thêm hàng chục tỷ đồng: Miếng mồi béo bở?",
        "link": "https://dantri.com.vn/giao-duc/nop-hoc-phi-qua-app-mat-them-hang-chuc-ty-dong-mieng-moi-beo-bo-20231228084526833.htm",
        "content": "Nhiều phụ huynh TPHCM thắc mắc số tiền trung gian 2.000-20.000 đồng mỗi lần nộp học phí cho con qua app (ứng dụng) sẽ đi về đâu, làm gì?"
    },
    {
        "name": "Mất thêm 2.000-20.000 đồng mỗi lần nộp học phí, gộp lại thành tiền tỷ",
        "link": "https://dantri.com.vn/giao-duc/mat-them-2000-20000-dong-moi-lan-nop-hoc-phi-gop-lai-thanh-tien-ty-20231227093944600.htm",
        "content": "Mỗi lần nộp tiền học phí cho con bằng hình thức thanh toán qua ứng dụng, phụ huynh TPHCM tốn thêm 2.000-20.000 đồng/lần. Như vậy, mỗi năm học, khoản phụ phí này lên tới hàng chục tỷ đồng. \n\n\n\n\n\n18"
    },
    {
        "name": "Nhà vệ sinh trường học không có cửa, người mẹ nơm nớp lo con \"lộ hàng\"",
        "link": "https://dantri.com.vn/giao-duc/nha-ve-sinh-truong-hoc-khong-co-cua-nguoi-me-nom-nop-lo-con-lo-hang-20231225234618342.htm",
        "content": "Mỗi lần tan học về nhà, con chị Mộc vội chạy ù vào nhà vệ sinh để \"giải quyết nỗi buồn\". Câu chuyện nhà vệ sinh dơ bẩn, không có cánh cửa trở thành nỗi trằn trọc của nhiều phụ huynh."
    },
    {
        "name": "Hội chứng \"phải điểm 10\", bà mẹ ở TPHCM tát con giữa sân trường",
        "link": "https://dantri.com.vn/giao-duc/hoi-chung-phai-diem-10-ba-me-o-tphcm-tat-con-giua-san-truong-20231226093554551.htm",
        "content": "Đứa con lớp 3 báo kiểm tra môn tiếng Anh được 9 điểm, bà mẹ hỏi: \"Vì sao chỉ được 9?\". Đi cùng đó, là một cái tát ngay giữa sân trường..."
    },
    {
        "name": "Học sinh lớp 5 tổ chức đám cưới cho cô giáo chủ nhiệm giữa núi đồi",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-5-to-chuc-dam-cuoi-cho-co-giao-chu-nhiem-giua-nui-doi-20231221150047748.htm",
        "content": "Một đám cưới ấm cúng và xúc động trong không gian núi đồi cỏ hoa được các cô cậu học trò lớp 5 cùng bố mẹ tổ chức cho cô giáo chủ nhiệm."
    },
    {
        "name": "Để cha mẹ hết ám ảnh nỗi lo con hư",
        "link": "https://dantri.com.vn/giao-duc/de-cha-me-het-am-anh-noi-lo-con-hu-20231220165721077.htm",
        "content": "Thời nào cũng vậy, ai làm cha mẹ cũng mang trong mình nỗi ám ảnh xã hội phổ biến, đó là lo sợ con trở thành người xấu."
    },
    {
        "name": "Bé gái lớp 1 \"mang nước tiểu về nhà\", mẹ đành mất hơn 4 triệu đồng/tháng",
        "link": "https://dantri.com.vn/giao-duc/be-gai-lop-1-mang-nuoc-tieu-ve-nha-me-danh-mat-hon-4-trieu-dongthang-20231219144509816.htm",
        "content": "Mỗi lần đi học về là cô con gái lớp 1 của chị Luyến tái mét mặt mày, ném cặp sách rồi túm quần lao ngay vào nhà vệ sinh..."
    },
    {
        "name": "Chuyện 4kg buffet hải sản và 11 học sinh ăn mì tôm trộn cơm: Miếng ăn là...",
        "link": "https://dantri.com.vn/giao-duc/chuyen-4kg-buffet-hai-san-va-11-hoc-sinh-an-mi-tom-tron-com-mieng-an-la-20231218142734123.htm",
        "content": "Đôi nam thanh nữ tú đi ăn tiệc tự chọn lén lấy 4kg hải sản bỏ vào túi. 11 học sinh ở Lào Cai chia nhau 2 gói mì tôm trộn cơm. Hai sự việc làm đảo lộn nhiều giá trị, đều xuất phát từ... miếng ăn."
    },
    {
        "name": "Con gái lớp 4 căm ghét người bố ưu tú xuất sắc, mẹ kêu cứu bất lực",
        "link": "https://dantri.com.vn/giao-duc/con-gai-lop-4-cam-ghet-nguoi-bo-uu-tu-xuat-sac-me-keu-cuu-bat-luc-20231218091315076.htm",
        "content": "Khi bạn bè trong lớp nhắc đến ba, cô học trò lớp 4 phản ứng gay gắt, gào thét: \"Tôi căm ghét ba\". Nhìn thấy sự bất ổn của đứa trẻ, cô giáo trao đổi với người mẹ..."
    },
    {
        "name": "Mỗi sáng con đi học, bà mẹ ở Hà Nội đều hỏi: Đã mang giấy vệ sinh chưa?",
        "link": "https://dantri.com.vn/giao-duc/moi-sang-con-di-hoc-ba-me-o-ha-noi-deu-hoi-da-mang-giay-ve-sinh-chua-20231217224209889.htm",
        "content": "Chị M.L.P. (Nam Từ Liêm, Hà Nội) tâm sự sau câu chuyện học sinh Trường PTDTBT tiểu học Hoàng Thu Phố 1, Lào Cai dùng lá su su thay giấy vệ sinh: \"Hà Nội cũng không đủ giấy vệ sinh cho các con\"."
    },
    {
        "name": "Bị học sinh ném bắp ngô ăn dở vào người, cô giáo nín nhịn để thay đổi trò",
        "link": "https://dantri.com.vn/giao-duc/bi-hoc-sinh-nem-bap-ngo-an-do-vao-nguoi-co-giao-nin-nhin-de-thay-doi-tro-20231215200732710.htm",
        "content": "Cô Nguyễn Thị Đông, giáo viên toán tại Hà Nội, cho rằng, cảm hóa học sinh hư không thể bằng kỷ luật mà phải bằng tình yêu thương."
    },
    {
        "name": "Mẹ tính kế chuyển con từ Hà Nội về quê để được học trường chuyên",
        "link": "https://dantri.com.vn/giao-duc/me-tinh-ke-chuyen-con-tu-ha-noi-ve-que-de-duoc-hoc-truong-chuyen-20231213233044386.htm",
        "content": "Từng học cấp 3 tại một trường chuyên tỉnh nổi tiếng, chị P.T.L.H. tính phương án chuyển con về quê để thi chuyên do mức độ cạnh tranh thấp hơn ở Hà Nội."
    },
    {
        "name": "Bất ngờ gặp lại học sinh hư giữa đường, cô giáo nhận về bài học thấm thía",
        "link": "https://dantri.com.vn/giao-duc/bat-ngo-gap-lai-hoc-sinh-hu-giua-duong-co-giao-nhan-ve-bai-hoc-tham-thia-20231213004936012.htm",
        "content": "Từ bài học thấm thía với học trò hư, cô Nguyễn Thị Hẹn (Đông Triều, Quảng Ninh) khẳng định: \"Đừng quy kết hành vi của con trẻ thành đạo đức\"."
    },
    {
        "name": "Hai ông bố ở Hà Nội: \"Dạy con học giỏi có gì mà khó?\"",
        "link": "https://dantri.com.vn/giao-duc/hai-ong-bo-o-ha-noi-day-con-hoc-gioi-co-gi-ma-kho-20231211193012817.htm",
        "content": "Anh Phạm Việt Linh cho rằng, dạy một đứa trẻ học giỏi là điều dễ dàng nhất, dạy một đứa trẻ biết sống nhân ái, trung thực, có trách nhiệm, có kỷ luật mới khó."
    },
    {
        "name": "Cô giáo về hưu: \"Trẻ phải đi học thêm nhiều là tại bố mẹ\"",
        "link": "https://dantri.com.vn/giao-duc/co-giao-ve-huu-tre-phai-di-hoc-them-nhieu-la-tai-bo-me-20231204142031299.htm",
        "content": "Cô Nguyễn Bích Mai cho rằng bố mẹ phải nhìn lại cách giáo dục con và mục đích của việc cho con đi học thêm thay vì vội vàng chỉ trích học thêm, dạy thêm."
    },
    {
        "name": "Bỏ thi bắt buộc môn ngoại ngữ: Lo ngại tiếng Anh thành \"môn phụ\" như địa lý",
        "link": "https://dantri.com.vn/giao-duc/bo-thi-bat-buoc-mon-ngoai-ngu-lo-ngai-tieng-anh-thanh-mon-phu-nhu-dia-ly-20231201154308653.htm",
        "content": "Nhiều phụ huynh tại Hà Nội lo ngại việc bỏ thi bắt buộc môn ngoại ngữ sẽ biến tiếng Anh thành \"môn phụ\" như địa lý hay giáo dục công dân."
    },
    {
        "name": "Không bắt buộc thi, thí sinh thoát cảnh \"có tất cả nhưng thiếu tiếng Anh\"?",
        "link": "https://dantri.com.vn/giao-duc/khong-bat-buoc-thi-thi-sinh-thoat-canh-co-tat-ca-nhung-thieu-tieng-anh-20231201125445970.htm",
        "content": "Nhiều người thấy \"uổng\" khi từ năm 2025, tiếng Anh không còn là môn bắt buộc trong thi tốt nghiệp THPT. Học sinh có thể thoát cảnh \"có tất cả nhưng thiếu Anh\" nhưng đi cùng đó không ít băn khoăn..."
    },
    {
        "name": "Ông bố từ chối chi nhiều tiền cho con học thêm, để con làm toàn bộ việc nhà",
        "link": "https://dantri.com.vn/giao-duc/ong-bo-tu-choi-chi-nhieu-tien-cho-con-hoc-them-de-con-lam-toan-bo-viec-nha-20231128103838236.htm",
        "content": "Anh Trần Đức Giang, một ông bố tại Hà Nội, nêu quan điểm về chuyện học thêm và cách gia đình anh rèn con kỹ năng tự học."
    },
    {
        "name": "Cô giáo ở TPHCM trả lại phong bì: \"Cô không có lý do để nhận tiền từ mẹ\"",
        "link": "https://dantri.com.vn/giao-duc/co-giao-o-tphcm-tra-lai-phong-bi-co-khong-co-ly-do-de-nhan-tien-tu-me-20231127152419911.htm",
        "content": "Bị cô từ chối khi tặng quà tại trường, chị Ngọc đến tận nhà cô gửi \"chút lòng thành\". Giáo viên đưa lại cho chị Ngọc hộp quà, nhỏ nhẹ: \"Cô không có lý do gì để nhận quà, nhận tiền từ mẹ\"."
    },
    {
        "name": "Cô giáo ở TPHCM trả lại phong bì 20/11 cho phụ huynh",
        "link": "https://dantri.com.vn/giao-duc/co-giao-o-tphcm-tra-lai-phong-bi-2011-cho-phu-huynh-20231123142357736.htm",
        "content": "Đi học về, cậu con trai lớp 9 đưa cho anh bức thư, nói \"cô giáo gửi cho ba mẹ\". Ông bố không khỏi bất ngờ khi mở bì thư ra..."
    },
    {
        "name": "Người mẹ \"nói không\" với việc đi phong bì thầy cô, bị cười nhạo viển vông",
        "link": "https://dantri.com.vn/giao-duc/nguoi-me-noi-khong-voi-viec-di-phong-bi-thay-co-bi-cuoi-nhao-vien-vong-20231123104256284.htm",
        "content": "Khi nêu quan điểm tuyệt đối không \"đi\" phong bì thầy cô, chị Nhung nghe chính anh chị trong nhà cười nhạo là lý thuyết, viển vông ."
    },
    {
        "name": "Ông bố ở Hà Nội: \"Muốn con học giỏi mà không cần học thêm là ảo tưởng\"",
        "link": "https://dantri.com.vn/giao-duc/ong-bo-o-ha-noi-muon-con-hoc-gioi-ma-khong-can-hoc-them-la-ao-tuong-20231122173308776.htm",
        "content": "Anh Hoàng Văn Thắng (Thanh Trì, Hà Nội) cho rằng: Chỉ một số ít học sinh có khả năng tự học. Số còn lại muốn đạt tiêu chuẩn \"giỏi\" cần học nhiều hơn bình thường với sự hướng dẫn của giáo viên."
    },
    {
        "name": "Con học thêm mất 8,4 triệu/tháng, phụ huynh nói: \"Thế là ít\"",
        "link": "https://dantri.com.vn/giao-duc/con-hoc-them-mat-84-trieuthang-phu-huynh-noi-the-la-it-20231121122023596.htm",
        "content": "Chị Phạm Thị Thúy (Đống Đa, Hà Nội) chi 1/3 thu nhập cho việc học thêm của con. Trong đó, riêng tiền học thêm là gần 10 triệu/tháng."
    },
    {
        "name": "Phản đối \"đi\" phong bì giáo viên 20/11, hai vợ chồng bị đuổi khỏi nhóm",
        "link": "https://dantri.com.vn/giao-duc/phan-doi-di-phong-bi-giao-vien-2011-hai-vo-chong-bi-duoi-khoi-nhom-20231121110330563.htm",
        "content": "Cả chị P. và chồng bị xóa khỏi nhóm chat Zalo của phụ huynh lớp sau khi lên tiếng không đồng tình với việc đi phong bì giáo viên dịp 20/11."
    },
    {
        "name": "Tranh luận dạy thêm, học thêm: \"Con người ta có, chẳng lẽ con mình không?\"",
        "link": "https://dantri.com.vn/giao-duc/tranh-luan-day-them-hoc-them-con-nguoi-ta-co-chang-le-con-minh-khong-20231121090752912.htm",
        "content": "Trong khi có ý kiến đề xuất đưa dạy thêm, học thêm vào danh mục ngành nghề kinh doanh có điều kiện để quản lý, thì cũng có người mong dẹp sạch nạn dạy thêm, học thêm."
    },
    {
        "name": "Mất hai năm, cô giáo mới dám gửi tin nhắn: \"Cô không nhận phong bì\"",
        "link": "https://dantri.com.vn/giao-duc/mat-hai-nam-co-giao-moi-dam-gui-tin-nhan-co-khong-nhan-phong-bi-20231121063432418.htm",
        "content": "Trước mùa 20/11 năm nay, nữ giáo viên lấy hết dũng khí gửi dòng tin nhắn: \"Cô sẽ không nhận hoa, quà, phong bì... \" đến tất cả phụ huynh. \n\n\n\n\n\n13"
    },
    {
        "name": "Con bị cô giáo \"dìm\" điểm vì không học thêm: Chuyển trường hay chiến đấu?",
        "link": "https://dantri.com.vn/giao-duc/con-bi-co-giao-dim-diem-vi-khong-hoc-them-chuyen-truong-hay-chien-dau-20231111113653808.htm",
        "content": "Một người mẹ lên mạng xã hội xin tư vấn về chuyện con bị cô giáo \"đì\" do không đi học thêm. \n\n\n\n\n\n24"
    },
    {
        "name": "Nhà trường đối chất vụ cha mẹ góp 3 triệu đồng/lớp cho cô giáo đi dã ngoại",
        "link": "https://dantri.com.vn/giao-duc/nha-truong-doi-chat-vu-cha-me-gop-3-trieu-donglop-cho-co-giao-di-da-ngoai-20231109143936121.htm",
        "content": "Vụ việc phụ huynh góp 3 triệu đồng/lớp cho giáo viên đi dã ngoại nhân dịp 20/11 được cho là xảy ra tại Trường mầm non Kim Đồng, quận Hà Đông, Hà Nội."
    },
    {
        "name": "Thi lớp 10 tại Hà Nội: Phụ huynh kiến nghị giữ ổn định 3 môn",
        "link": "https://dantri.com.vn/giao-duc/thi-lop-10-tai-ha-noi-phu-huynh-kien-nghi-giu-on-dinh-3-mon-20231107000620261.htm",
        "content": "Kỳ thi vào lớp 10 năm 2024 sẽ là kỳ thi cuối cùng theo chương trình giáo dục phổ thông 2006. Nhiều phụ huynh Hà Nội mong số môn thi giữ ổn định với 3 môn toán, ngữ văn, ngoại ngữ."
    },
    {
        "name": "Con thi giữa kỳ căng như chuyển cấp, mẹ bức xúc: \"Giảm tải mà thế này ư?\"",
        "link": "https://dantri.com.vn/giao-duc/con-thi-giua-ky-cang-nhu-chuyen-cap-me-buc-xuc-giam-tai-ma-the-nay-u-20231104184602094.htm",
        "content": "Hai tuần trước ngày con thi giữa kỳ, chị Nguyễn Thu Hiền (Nam Từ Liêm, Hà Nội) phải nhờ mẹ ruột vốn là giáo viên ngữ văn từ quê lên để kèm học cho con. \n\n\n\n\n\n14"
    },
    {
        "name": "Đồng dao nói dối, cô Tấm trả thù: Một cách nhìn khác",
        "link": "https://dantri.com.vn/giao-duc/dong-dao-noi-doi-co-tam-tra-thu-mot-cach-nhin-khac-20231104001316874.htm",
        "content": "\"Xin đừng kỳ thị hành vi nói dối, vì nói dối là bản năng tự nhiên của con người, giống như con người sinh ra đã phải hít thở\", TS Nguyễn Quốc Toàn nêu quan điểm. \n\n\n\n\n\n19"
    },
    {
        "name": "Học sinh đi trải nghiệm 200km, phụ huynh ấm ức: \"Hà Nội thiếu gì chỗ chơi\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-di-trai-nghiem-200km-phu-huynh-am-uc-ha-noi-thieu-gi-cho-choi-20231103153727819.htm",
        "content": "Hà Nội là một trong những trung tâm du lịch của cả nước song học sinh Thủ đô được sắp xếp đi tham quan, trải nghiệm ở các tỉnh khác với hành trình cả trăm cây số kèm chi phí đắt đỏ. \n\n\n\n\n\n32"
    },
    {
        "name": "Cô giáo dùng bài kiểm tra văn hàn gắn quan hệ của học sinh với mẹ kế",
        "link": "https://dantri.com.vn/giao-duc/co-giao-dung-bai-kiem-tra-van-han-gan-quan-he-cua-hoc-sinh-voi-me-ke-20231101214311413.htm",
        "content": "Dùng môn văn để giúp học sinh hàn gắn và phát triển các mối quan hệ gia đình được cô giáo ngữ văn Nguyễn Thị Huyền (Quảng Ninh) xem như một mục tiêu quan trọng của việc dạy văn, học văn."
    },
    {
        "name": "Dốc hết lương cho con học trường hàng trăm triệu đồng, nghe chê \"dở ẹc\"",
        "link": "https://dantri.com.vn/giao-duc/doc-het-luong-cho-con-hoc-truong-hang-tram-trieu-dong-nghe-che-do-ec-20231101110148026.htm",
        "content": "Cho con học tại trường có mức học phí gần 170 triệu đồng/năm, chị Nga nghe rất nhiều lời chê bai vì lựa chọn của mình."
    },
    {
        "name": "\"Không phải người cha tốt thì sao có được những đứa con ngoan?\"",
        "link": "https://dantri.com.vn/giao-duc/khong-phai-nguoi-cha-tot-thi-sao-co-duoc-nhung-dua-con-ngoan-20231030215142710.htm",
        "content": "Gần đây, một đoạn video tại tỉnh An Huy, Trung Quốc đã ghi lại cảnh một cậu bé 6 tuổi khuyên giải bố sau khi bố mẹ cãi nhau, thu hút nhiều sự chú ý của cư dân mạng."
    },
    {
        "name": "Mẹ toàn xin cơm thừa canh cặn, con học trường hàng trăm triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/me-toan-xin-com-thua-canh-can-con-hoc-truong-hang-tram-trieu-dong-20231030105147105.htm",
        "content": "Dành đến 70% thu nhập để hai con theo học ở trường song ngữ có mức học phí hàng trăm triệu đồng, chị Hương thường xin cơm thừa, ăn uống hết sức tằn tiện... \n\n\n\n\n\n33"
    },
    {
        "name": "Trường \"đếm like\" cộng điểm gây tranh cãi, hiệu trưởng lý giải",
        "link": "https://dantri.com.vn/giao-duc/truong-dem-like-cong-diem-gay-tranh-cai-hieu-truong-ly-giai-20231030074003734.htm",
        "content": "Phần chấm điểm cho bài thu hoạch ngoại khóa của học sinh một trường học tại TPHCM tính cả lượt tương tác trên Facebook, Zalo. Điều này đang gây ra những tranh luận gay gắt."
    },
    {
        "name": "Giáo viên \"đòi nợ\" tiền trường, phụ huynh la: \"Cô suốt ngày tiền, tiền!\"",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-doi-no-tien-truong-phu-huynh-la-co-suot-ngay-tien-tien-20231027083004454.htm",
        "content": "\"Mẹ chưa đóng tiền tháng này, mẹ gặp kế toán đóng giúp cô nhé!\", giờ các con ra chơi, cô H. ngồi nhắn tin \"đòi nợ\" phụ huynh."
    },
    {
        "name": "Phụ huynh \"trút gánh nặng\" khi cùng con học liên kết, ăn bán trú tại trường",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-trut-ganh-nang-khi-cung-con-hoc-lien-ket-an-ban-tru-tai-truong-20231025173934395.htm",
        "content": "Tan giờ, Đăng Phúc chạy lại ôm chầm lấy mẹ vì hạnh phúc khi có mẹ học cùng. Mẹ của Phúc cũng trút được gánh nặng khi được mục sở thị hoạt động học tập, vui chơi, ăn ngủ của con tại trường."
    },
    {
        "name": "Quỹ lớp nên đóng 1 triệu đồng hay 100 ngàn đồng để phụ huynh vừa lòng?",
        "link": "https://dantri.com.vn/giao-duc/quy-lop-nen-dong-1-trieu-dong-hay-100-ngan-dong-de-phu-huynh-vua-long-20231024193047357.htm",
        "content": "Có nên dẹp quỹ phụ huynh? Nếu để quỹ đó tồn tại, mức đóng góp nên là bao nhiêu? Chị Hoàng Thanh Huyền nói, để trả lời 2 câu hỏi đó cần trả lời một câu hỏi khác: Quỹ phụ huynh tiêu vào việc gì?"
    },
    {
        "name": "Con đi học chẳng đóng quỹ lớp và cách ứng xử được khen ngợi của cô giáo",
        "link": "https://dantri.com.vn/giao-duc/con-di-hoc-chang-dong-quy-lop-va-cach-ung-xu-duoc-khen-ngoi-cua-co-giao-20231022233014339.htm",
        "content": "\"Dù phụ huynh nhiều lần đề xuất xin đóng quỹ lớp, cô giáo vẫn thẳng thừng từ chối. Song, nhà trường vẫn có cách riêng để học sinh được trải nghiệm đa dạng hoạt động\", chị Huyền (TPHCM) kể."
    },
    {
        "name": "Được mời vào hội phụ huynh, bà mẹ méo mặt đáp: \"Chị nghèo, không có tiền\"",
        "link": "https://dantri.com.vn/giao-duc/duoc-moi-vao-hoi-phu-huynh-ba-me-meo-mat-dap-chi-ngheo-khong-co-tien-20231022103556224.htm",
        "content": "Cô giáo đề nghị vào làm trong hội phụ huynh, người mẹ nhăn nhó đáp lại: \"Chị nghèo, không có tiền đâu cô ơi!\"."
    },
    {
        "name": "Trường học mở cửa mời phụ huynh trải nghiệm ăn bán trú, ngồi học cùng con",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-mo-cua-moi-phu-huynh-trai-nghiem-an-ban-tru-ngoi-hoc-cung-con-20231020233420027.htm",
        "content": "Mời ba mẹ cùng con trải nghiệm các hoạt động tại trường là chương trình được Trường Tiểu học Đinh Tiên Hoàng (quận 1, TPHCM) tổ chức tạo sự gắn kết, hứng thú cho phụ huynh và học sinh."
    },
    {
        "name": "\"Tôi cảm ơn nếu trường tổ chức cho con đi xem phim Đất rừng phương Nam\"",
        "link": "https://dantri.com.vn/giao-duc/toi-cam-on-neu-truong-to-chuc-cho-con-di-xem-phim-dat-rung-phuong-nam-20231021095656132.htm",
        "content": "Chị Minh Thu ở TPHCM cho biết, nếu trường con mình tổ chức cho con đi xem phim \"Đất rừng phương Nam\", chị sẽ cảm ơn trường. \n\n\n\n\n\n19"
    },
    {
        "name": "Ông bố đề xuất không nên chọn người giàu làm trưởng ban phụ huynh",
        "link": "https://dantri.com.vn/giao-duc/ong-bo-de-xuat-khong-nen-chon-nguoi-giau-lam-truong-ban-phu-huynh-20231019115248608.htm",
        "content": "Nói về lý do không nên chọn người giàu làm trưởng ban phụ huynh, ông Hoàng Văn Minh cho biết: \"Phụ huynh giàu không hiểu được cái khó của phụ huynh nghèo\". \n\n\n\n\n\n18"
    },
    {
        "name": "Vợ phát cáu vì chồng vào hội phụ huynh bởi... cô giáo quá xinh",
        "link": "https://dantri.com.vn/giao-duc/vo-phat-cau-vi-chong-vao-hoi-phu-huynh-boi-co-giao-qua-xinh-20231019065138793.htm",
        "content": "Ông bố cả năm không đưa đón con đi học nhưng lần đầu đi họp hội phụ huynh thay vợ đã nhận ngay vào Ban đại diện cha mẹ học sinh."
    },
    {
        "name": "Trốn khỏi ban phụ huynh, người mẹ tuyên bố: \"Chúng tôi không phải osin\"",
        "link": "https://dantri.com.vn/giao-duc/tron-khoi-ban-phu-huynh-nguoi-me-tuyen-bo-chung-toi-khong-phai-osin-20231015114532989.htm",
        "content": "Chị Phạm Thu Hà hao tổn tâm trí với công việc phó ban đại diện cha mẹ học sinh nhưng vẫn thường xuyên nhận về lời trách móc mỗi khi có chuyện không như ý xảy ra. \n\n\n\n\n\n46"
    },
    {
        "name": "Kiến nghị bỏ quỹ lớp, bà mẹ tuyên bố: \"Quý vị bỏ điều hòa, điện thoại đi\"",
        "link": "https://dantri.com.vn/giao-duc/kien-nghi-bo-quy-lop-ba-me-tuyen-bo-quy-vi-bo-dieu-hoa-dien-thoai-di-20231013172004454.htm",
        "content": "Trước làn sóng đòi bỏ ban đại diện cha mẹ học sinh, bỏ quỹ lớp, quỹ trường, nhiều phụ huynh lên tiếng cho rằng đừng vì một số tiêu cực mà đẩy lùi chất lượng cuộc sống của con trẻ. \n\n\n\n\n\n91"
    },
    {
        "name": "Hội phụ huynh không nắm quy định, ai muốn làm đúng bị cho... ra rìa",
        "link": "https://dantri.com.vn/giao-duc/hoi-phu-huynh-khong-nam-quy-dinh-ai-muon-lam-dung-bi-cho-ra-ria-20231013100051850.htm",
        "content": "Khi trưởng ban phụ huynh \"than nghèo kể khổ\" cho nhà trường, chị Thuần đứng dậy hỏi sau dịch bệnh, nhiều gia đình rơi vào túng quẫn, nhiều đứa trẻ mồ côi... hội phụ huynh có nắm không? \n\n\n\n\n\n32"
    },
    {
        "name": "Học sinh gãy ngón tay, trường nói \"cô vô tình gõ thước\", muốn xử lý nội bộ!",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-gay-ngon-tay-truong-noi-co-vo-tinh-go-thuoc-muon-xu-ly-noi-bo-20231012105016893.htm",
        "content": "\"Cự tuyệt\" báo chí, Hiệu trưởng trường tiểu học tại TPHCM có học sinh bị gãy ngón tay nghi do cô giáo đánh và lãnh đạo Phòng GD&ĐT quận chỉ làm việc cùng phụ huynh, đề nghị \"cho giải quyết nội bộ\". \n\n\n\n\n\n49"
    },
    {
        "name": "Cháu đi học thêm liên tục, bà ngoại muốn nói chuyện phải chờ đến... 11h đêm",
        "link": "https://dantri.com.vn/giao-duc/chau-di-hoc-them-lien-tuc-ba-ngoai-muon-noi-chuyen-phai-cho-den-11h-dem-20231012091944937.htm",
        "content": "Mẹ chị Ngân nhiều lần gọi điện để nói chuyện với cháu nhưng... lúc nào đứa cháu cũng vướng lịch học thêm. Bà đành canh thức đến 11h đêm để gặp được cháu."
    },
    {
        "name": "Phụ huynh than mệt mỏi khi giáo viên \"lách luật\" giao bài về nhà cho con",
        "link": "https://dantri.com.vn/ban-doc/phu-huynh-than-met-moi-khi-giao-vien-lach-luat-giao-bai-ve-nha-cho-con-20231012093233346.htm",
        "content": "Nhiều phụ huynh cho rằng việc phải hướng dẫn con làm bài tập về nhà sẽ không hiệu quả, tạo cảm giác mệt mỏi, chán nản. Ngược lại, nhiều người cho rằng việc ôn luyện bài đã học là cần thiết. \n\n\n\n\n\n27"
    },
    {
        "name": "Ông bố ra sức \"ru ngủ\" khi con trai lớp 10 học mãi không hiểu bài",
        "link": "https://dantri.com.vn/giao-duc/ong-bo-ra-suc-ru-ngu-khi-con-trai-lop-10-hoc-mai-khong-hieu-bai-20231011215846039.htm",
        "content": "Kiến thức lớp 10, đặc biệt là môn vật lý, khiến con chị Phạm Thảo căng thẳng vì học không hiểu gì. Nhưng chồng chị lại đưa ra giải pháp \"ru ngủ\" con."
    },
    {
        "name": "Nghi giáo viên đánh gãy ngón tay học sinh, lãnh đạo trường họp khẩn",
        "link": "https://dantri.com.vn/giao-duc/nghi-giao-vien-danh-gay-ngon-tay-hoc-sinh-lanh-dao-truong-hop-khan-20231011164330724.htm",
        "content": "Trường Tiểu học Nguyễn Văn Trỗi (quận Tân Bình, TPHCM) đang xác minh thông tin bé N.T.M.K. - học sinh lớp 1 - nghi bị giáo viên đánh gãy ngón tay."
    },
    {
        "name": "Apax Leaders lỡ hẹn trả nợ, Tổng giám đốc nghỉ việc không lương",
        "link": "https://dantri.com.vn/giao-duc/apax-leaders-lo-hen-tra-no-tong-giam-doc-nghi-viec-khong-luong-20231011120700697.htm",
        "content": "Tới ngày 11/10, Trung tâm Anh ngữ Apax Leaders đã lỡ hẹn thanh toán với phụ huynh theo cam kết. Trong khi, ông Nguyễn Anh Tuấn - Giám đốc điều hành của Apax Leaders - nghỉ việc không lương từ hôm nay."
    },
    {
        "name": "Phụ huynh kêu gọi dũng cảm chấm dứt cơn \"ác mộng\" bài tập về nhà",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-keu-goi-dung-cam-cham-dut-con-ac-mong-bai-tap-ve-nha-20231011012550988.htm",
        "content": "Con không làm đủ bài tập về nhà, cô giáo sẽ phê bình và trừ điểm trên ứng dụng theo dõi chung của cả lớp. Cách dạy này khiến cho học sinh, phụ huynh đều \"ngộp thở\", mong muốn được giải thoát."
    },
    {
        "name": "Lại tranh luận chi tiết ăn mù tạt trong bài \"Bắt nạt\", sách ngữ văn lớp 6",
        "link": "https://dantri.com.vn/giao-duc/lai-tranh-luan-chi-tiet-an-mu-tat-trong-bai-bat-nat-sach-ngu-van-lop-6-20231010123554931.htm",
        "content": "Bài thơ \"Bắt nạt\" in trong sách ngữ văn lớp 6 (bộ \"Kết nối tri thức với cuộc sống\") với cách gieo vần, ngôn từ khác lạ tiếp tục nhận được nhiều ý kiến trái chiều. \n\n\n\n\n\n29"
    },
    {
        "name": "Môn liên kết \"moi\" tiền phụ huynh: Ai kiểm tra, quản lý chất lượng?",
        "link": "https://dantri.com.vn/giao-duc/mon-lien-ket-moi-tien-phu-huynh-ai-kiem-tra-quan-ly-chat-luong-20231010103028577.htm",
        "content": "Mặc dù được đưa vào giảng dạy trong nhà trường nhưng việc kiểm soát chất lượng, nội dung của các tiết học liên kết, chất lượng của cán bộ dạy vẫn là bài toán khó với các nhà quản lý. \n\n\n\n\n\n18"
    },
    {
        "name": "Trung Quốc: Phụ huynh gây tranh cãi vì liên tục mua quà lấy lòng giáo viên",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-phu-huynh-gay-tranh-cai-vi-lien-tuc-mua-qua-lay-long-giao-vien-20231009094857463.htm",
        "content": "Tại Trung Quốc, một số phụ huynh trong Ban đại diện cha mẹ học sinh liên tục mua quà lấy lòng giáo viên, điều này gây ảnh hưởng tới quyền lợi của các phụ huynh khác."
    },
    {
        "name": "Cấm giao bài tập về nhà cho học sinh, cô giáo \"lách luật\" giao cho bố mẹ",
        "link": "https://dantri.com.vn/giao-duc/cam-giao-bai-tap-ve-nha-cho-hoc-sinh-co-giao-lach-luat-giao-cho-bo-me-20231005152737619.htm",
        "content": "22-23h mỗi đêm, dù đã mệt rã rời nhưng nhiều ông bố, bà mẹ vẫn cố uống ly cà phê cho tỉnh táo để cùng con học bậc tiểu học \"chiến đấu\" với bài tập về nhà. \n\n\n\n\n\n29"
    },
    {
        "name": "Tràn lan dạy thêm, liên kết: Các địa phương tạm dừng để kiểm tra, rà soát",
        "link": "https://dantri.com.vn/giao-duc/tran-lan-day-them-lien-ket-cac-dia-phuong-tam-dung-de-kiem-tra-ra-soat-20230925165008419.htm",
        "content": "Nhiều địa phương đã yêu cầu các trường dừng hoạt động dạy thêm, liên kết đào tạo và chấn chỉnh các khoản thu chi đầu năm học."
    },
    {
        "name": "Chiếc nắp bồn cầu bị hỏng, mẹ đơn thân bắt cô giáo xin lỗi con trai",
        "link": "https://dantri.com.vn/giao-duc/chiec-nap-bon-cau-bi-hong-me-don-than-bat-co-giao-xin-loi-con-trai-20231006091440744.htm",
        "content": "Cô giáo nói nếu cháu làm hỏng nắp bồn cầu mà được bao che thì rất đáng ngại. Bà mẹ đáp lại, đứa trẻ bị bắt nhận tội, bị đổ oan sẽ càng nguy hiểm hơn."
    },
    {
        "name": "Phụ huynh phản ánh giá thực phẩm vào trường học cao gấp nhiều lần siêu thị",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-phan-anh-gia-thuc-pham-vao-truong-hoc-cao-gap-nhieu-lan-sieu-thi-20231006080945951.htm",
        "content": "1kg muối i-ốt giá 16.900 đồng, 1kg đường giá 49.800 đồng, 1kg cà rốt gọt giá 79.800 đồng... Bảng kê khai thực phẩm nhập vào một trường học tại TPHCM đang gây sốt dư luận. \n\n\n\n\n\n17"
    },
    {
        "name": "TPHCM kiểm tra đột xuất công tác thu chi đầu năm học, phòng tránh lạm thu",
        "link": "https://dantri.com.vn/giao-duc/tphcm-kiem-tra-dot-xuat-cong-tac-thu-chi-dau-nam-hoc-phong-tranh-lam-thu-20231005204246720.htm",
        "content": "Sở Giáo dục và Đào tạo TPHCM lập các đoàn công tác kiểm tra đột xuất việc thu chi đầu năm học đối với các cơ sở giáo dục trên địa bàn."
    },
    {
        "name": "Lạm thu đầu năm: Lỗi do phụ huynh không phản đối, răm rắp giơ tay đồng ý?",
        "link": "https://dantri.com.vn/giao-duc/lam-thu-dau-nam-loi-do-phu-huynh-khong-phan-doi-ram-rap-gio-tay-dong-y-20231005085222361.htm",
        "content": "Bức xúc về lạm thu, lo lắng vì chuyện tiền bạc đóng học cho con, nhưng không mấy phụ huynh dám lên tiếng phản đối bởi không dám... \"đánh cược\" con cái. \n\n\n\n\n\n41"
    },
    {
        "name": "Bà mẹ chua chát với chiếc lồng đèn \"cô nhờ phụ huynh giúp\"",
        "link": "https://dantri.com.vn/giao-duc/ba-me-chua-chat-voi-chiec-long-den-co-nho-phu-huynh-giup-20231004095520051.htm",
        "content": "Trường tổ chức hội thi làm lồng đèn để học sinh tìm hiểu về Tết Trung thu. Cuối cùng cô giáo than mất thời gian, ảnh hưởng học thêm, chê sản phẩm của học sinh cùng đề nghị \"nhờ phụ huynh giúp luôn\". \n\n\n\n\n\n11"
    },
    {
        "name": "Lớp chính khóa tan từ 15h, không học thêm ai đón được con giờ này?",
        "link": "https://dantri.com.vn/giao-duc/lop-chinh-khoa-tan-tu-15h-khong-hoc-them-ai-don-duoc-con-gio-nay-20231004073803352.htm",
        "content": "Chị Ngọc Mai nhẩm tính, nếu không học môn liên kết, con trai sẽ tan trường từ 14h45. Giờ đó, hầu hết phụ huynh còn đi làm, lấy ai đưa đón. Chị Mai buộc phải đăng ký chọn thêm 12 tiết liên kết/tuần. \n\n\n\n\n\n40"
    },
    {
        "name": "Phó giáo sư và giảng viên hoa hậu bày cách giúp phụ huynh dạy con hạnh phúc",
        "link": "https://dantri.com.vn/giao-duc/pho-giao-su-va-giang-vien-hoa-hau-bay-cach-giup-phu-huynh-day-con-hanh-phuc-20231003070025869.htm",
        "content": "PGS.TS Trần Thành Nam và giảng viên - Hoa hậu Lương Thùy Linh cho rằng phụ huynh cần thay đổi góc tiếp cận về việc học của con khi đồng hành cùng con."
    },
    {
        "name": "TPHCM rà soát hồ sơ tất cả các đơn vị tham gia dạy môn liên kết",
        "link": "https://dantri.com.vn/giao-duc/tphcm-ra-soat-ho-so-tat-ca-cac-don-vi-tham-gia-day-mon-lien-ket-20230930110633251.htm",
        "content": "Sở GD&ĐT TPHCM sẽ rà soát tất cả hồ sơ pháp lý các đơn vị tham gia hoạt động giáo dục kỹ năng sống và hoạt động giáo dục ngoài giờ chính khóa (môn liên kết)."
    },
    {
        "name": "Ông bố nhiều năm tha thiết đề nghị \"dẹp\" hội phụ huynh",
        "link": "https://dantri.com.vn/giao-duc/ong-bo-nhieu-nam-tha-thiet-de-nghi-dep-hoi-phu-huynh-20230930084116383.htm",
        "content": "Nhiều năm sau lần công khai lên tiếng, đến nay anh Võ Quốc Bình, phụ huynh ở TPHCM vẫn thiết tha mong dẹp bỏ hội phụ huynh. \n\n\n\n\n\n169"
    },
    {
        "name": "Trường dự chi quỹ phụ huynh nửa tỷ đồng/năm, huyện bắt trả lại tiền",
        "link": "https://dantri.com.vn/giao-duc/truong-du-chi-quy-phu-huynh-nua-ty-dongnam-huyen-bat-tra-lai-tien-20230927125337315.htm",
        "content": "Dự toán chi quỹ cha mẹ học sinh của Trường THCS Tứ Hiệp, Thanh Trì, Hà Nội lên đến 437-518 triệu đồng/năm học, cho 24 khoản. Kế hoạch này đã bị yêu cầu dừng, hiệu trường bị phê bình. \n\n\n\n\n\n58"
    },
    {
        "name": "Sở Giáo dục TPHCM: Sai phạm trong thu chi có thể bị truy cứu hình sự",
        "link": "https://dantri.com.vn/giao-duc/so-giao-duc-tphcm-sai-pham-trong-thu-chi-co-the-bi-truy-cuu-hinh-su-20230929153049111.htm",
        "content": "Sở GD&ĐT chấn chỉnh công tác thu chi đầu năm học, nếu vi phạm có thể bị xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự."
    },
    {
        "name": "Khi đồng tiền của phụ huynh góp vào trường học được tiêu xài... như nước",
        "link": "https://dantri.com.vn/giao-duc/khi-dong-tien-cua-phu-huynh-gop-vao-truong-hoc-duoc-tieu-xai-nhu-nuoc-20230929103604132.htm",
        "content": "Khi những vụ lạm thu trong trường vỡ lở, điều làm nhiều người ngỡ ngàng nhất chính là sự xa xỉ, lãng phí và cả vô lý trong việc tiêu đồng tiền của phụ huynh. \n\n\n\n\n\n20"
    },
    {
        "name": "Chịu hết nổi đóng góp \"tự nguyện\", mẹ dắt con ra khỏi trường công",
        "link": "https://dantri.com.vn/giao-duc/chiu-het-noi-dong-gop-tu-nguyen-me-dat-con-ra-khoi-truong-cong-20230928151012064.htm",
        "content": "Trải nghiệm nhiều khoản tiền \"tự nguyện\" trong trường học đến mức mệt mỏi, chán ghét, chị M.D. quyết định chuyển con sang trường tư. \n\n\n\n\n\n284"
    },
    {
        "name": "Trường hoàn trả tiền thu sai 9,6 triệu đồng/phụ huynh ngay trong đêm",
        "link": "https://dantri.com.vn/giao-duc/truong-hoan-tra-tien-thu-sai-96-trieu-dongphu-huynh-ngay-trong-dem-20230928214815645.htm",
        "content": "Chiều tối ngày 28/9, những phụ huynh đã đóng đủ tiền quỹ của lớp Một 2, Trường Tiểu học Hồng Hà (quận Bình Thạnh, TPHCM) đã nhận lại 9,6 triệu đồng tiền thu chi sai quy định. \n\n\n\n\n\n87"
    },
    {
        "name": "Vụ quỹ phụ huynh 310 triệu đồng: Trách nhiệm của hiệu trưởng ở đâu?",
        "link": "https://dantri.com.vn/giao-duc/vu-quy-phu-huynh-310-trieu-dong-trach-nhiem-cua-hieu-truong-o-dau-20230928154132973.htm",
        "content": "Trong khi Ban đại diện cha mẹ học sinh lớp Một 2 của Trường Tiểu học Hồng Hà đã chi 260 triệu đồng cải tạo lớp học, mua sắm dụng cụ học tập nhưng hiệu trưởng nhà trường không nắm bắt và xử lý vụ việc. \n\n\n\n\n\n15"
    },
    {
        "name": "Quỹ hội phụ huynh trả lại gần 250 triệu đồng thu sai quy định",
        "link": "https://dantri.com.vn/giao-duc/quy-hoi-phu-huynh-tra-lai-gan-250-trieu-dong-thu-sai-quy-dinh-20230928114425635.htm",
        "content": "Phòng Giáo dục quận Bình Thạnh, TPHCM thông tin về vụ quỹ phụ huynh lớp 1 đóng hơn 310 triệu đồng tại Trường Tiểu học Hồng Hà. Quỹ phụ huynh sẽ phải trả lại số tiền gần 250 triệu đồng. \n\n\n\n\n\n45"
    },
    {
        "name": "Cô mời vào hội phụ huynh, bố mẹ đồng loạt quay mặt, cầm điện thoại lên bấm",
        "link": "https://dantri.com.vn/giao-duc/co-moi-vao-hoi-phu-huynh-bo-me-dong-loat-quay-mat-cam-dien-thoai-len-bam-20230927095138209.htm",
        "content": "Khi cô giáo mời tham gia vào ban đại diện cha mẹ học sinh, phụ huynh lớp con chị Minh Anh cùng quay mặt đi hoặc cầm điện thoại lên bấm. \n\n\n\n\n\n108"
    },
    {
        "name": "Học sinh \"gánh\" gần chục tiết học liên kết/tuần, không học ra khỏi lớp?",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-ganh-gan-chuc-tiet-hoc-lien-kettuan-khong-hoc-ra-khoi-lop-20230927064632369.htm",
        "content": "Một phụ huynh của Trường Tiểu học Nguyễn Văn Tây (TP Thủ Đức, TPHCM) gọi việc dạy liên kết là vấn nạn vì các em lớp 1 đã \"gánh\" thêm các tiết tự chọn. Nếu không đăng ký học, các con phải ra khỏi lớp. \n\n\n\n\n\n25"
    },
    {
        "name": "Tiếng Anh liên kết ở trường \"đắt\" hơn trung tâm, giá 4,8 triệu đồng/35 phút",
        "link": "https://dantri.com.vn/giao-duc/tieng-anh-lien-ket-o-truong-dat-hon-trung-tam-gia-48-trieu-dong35-phut-20230925195658649.htm",
        "content": "Theo đơn đăng ký học chương trình tiếng Anh liên kết mà phụ huynh cung cấp, giá của mỗi tiết học liên kết lên đến gần 4,8 triệu đồng cho thời lượng 35 phút trên quy mô 50 học sinh. \n\n\n\n\n\n29"
    },
    {
        "name": "Nhà trường bị \"dí\" dạy môn liên kết, phải bán rẻ công sức giáo viên",
        "link": "https://dantri.com.vn/giao-duc/nha-truong-bi-di-day-mon-lien-ket-phai-ban-re-cong-suc-giao-vien-20230925072817520.htm",
        "content": "Dù không muốn tổ chức các tiết học môn liên kết nhưng sợ phật ý lãnh đạo cấp trên, nhà trường đành phải chấp nhận dẫu biết thêm khổ học sinh, phụ huynh, \"bán rẻ\" công sức của giáo viên. \n\n\n\n\n\n49"
    },
    {
        "name": "Nam sinh TPHCM bị phó hiệu trưởng tát ù tai vì hút thuốc lá điện tử",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-tphcm-bi-pho-hieu-truong-tat-u-tai-vi-hut-thuoc-la-dien-tu-20230923225836656.htm",
        "content": "Một phó hiệu trưởng ở TPHCM tát học sinh vì cho rằng nam sinh hút thuốc lá điện tử trong trường. \n\n\n\n\n\n28"
    },
    {
        "name": "TPHCM: Sự hài lòng của phụ huynh và học sinh trường công giảm theo cấp học",
        "link": "https://dantri.com.vn/giao-duc/tphcm-su-hai-long-cua-phu-huynh-va-hoc-sinh-truong-cong-giam-theo-cap-hoc-20230923145728009.htm",
        "content": "Sở GD&ĐT TPHCM vừa công bố kết quả đo lường sự hài lòng của người dân đối với dịch vụ giáo dục công năm 2023."
    },
    {
        "name": "Phải học tiếng Anh liên kết vì chương trình của Bộ không đủ kiến thức?",
        "link": "https://dantri.com.vn/ban-doc/phai-hoc-tieng-anh-lien-ket-vi-chuong-trinh-cua-bo-khong-du-kien-thuc-20230922152009965.htm",
        "content": "\"Xin đừng lợi dụng môi trường sư phạm, môi trường giáo dục thành nơi để kinh doanh, thu lợi. Đừng lợi dụng tình thương, mong mỏi của cha mẹ dành cho con cái để trục lợi\", ý kiến của độc giả Dân trí. \n\n\n\n\n\n31"
    },
    {
        "name": "Con tự nhận \"học dốt, muốn đi học thêm\", bà mẹ ra chiêu ngăn cản",
        "link": "https://dantri.com.vn/giao-duc/con-tu-nhan-hoc-dot-muon-di-hoc-them-ba-me-ra-chieu-ngan-can-20230922133630677.htm",
        "content": "Khi con quyết tâm đòi đi học thêm vì \"con học dốt tiếng Anh\", người mẹ đã dùng mọi lý lẽ, cách thức để thuyết phục con đừng đến lớp học thêm."
    },
    {
        "name": "Ý kiến việc con bị cô giáo đánh, mẹ đơn thân bị \"lên lớp\"?",
        "link": "https://dantri.com.vn/giao-duc/y-kien-viec-con-bi-co-giao-danh-me-don-than-bi-len-lop-20230921162023061.htm",
        "content": "Con trai bị cô giáo đánh 4 roi vào mông gây bầm tím, người mẹ đã ý kiến vấn đề này tại cuộc họp phụ huynh. Tại đây, cô giáo được cho là đã \"lên lớp\" việc mẹ đơn thân đi làm ăn xa, không gần gũi con."
    },
    {
        "name": "Con học 6 tiết liên kết/tuần, bố bức xúc: Gần 2 tỷ đồng/tháng về tay ai?",
        "link": "https://dantri.com.vn/giao-duc/con-hoc-6-tiet-lien-kettuan-bo-buc-xuc-gan-2-ty-dongthang-ve-tay-ai-20230920180720089.htm",
        "content": "Một phụ huynh có con đang học lớp 1 tại TPHCM nhẩm tính số tiền học phí mà nhà trường thu từ các môn liên kết có thể lên đến gần 2 tỷ/tháng. \n\n\n\n\n\n64"
    },
    {
        "name": "Học thêm chèn vào lịch học chính, trẻ không học ra hành lang đứng",
        "link": "https://dantri.com.vn/giao-duc/hoc-them-chen-vao-lich-hoc-chinh-tre-khong-hoc-ra-hanh-lang-dung-20230919153839779.htm",
        "content": "Việc sắp xếp môn học liên kết xen kẽ môn học chính khiến phụ huynh không thể không \"tự nguyện\" dù về nguyên tắc họ có quyền từ chối cho con tham gia. \n\n\n\n\n\n122"
    },
    {
        "name": "Cho tiền học sinh nghèo đi học, trẻ bỏ học bị miệt thị \"ăn cháo đá bát\"",
        "link": "https://dantri.com.vn/giao-duc/cho-tien-hoc-sinh-ngheo-di-hoc-tre-bo-hoc-bi-miet-thi-an-chao-da-bat-20230916180434665.htm",
        "content": "Một người tôi quen hay làm từ thiện cho học sinh nghèo. Tuy nhiên không phải lúc nào anh cũng hoan hỉ với đồng tiền cho đi."
    },
    {
        "name": "Giáo viên phải đi thu tiền: Mất uy với học trò, rủi ro khi trường lạm thu",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-phai-di-thu-tien-mat-uy-voi-hoc-tro-rui-ro-khi-truong-lam-thu-20230914235658282.htm",
        "content": "Thu các khoản tiền từ học sinh là công việc của bộ phận tài vụ nhà trường nhưng lâu nay giáo viên chủ nhiệm phải đảm trách, dẫn tới nhiều hệ lụy."
    },
    {
        "name": "Lại một \"mùa\" lạm thu, đủ loại quy định phòng chống nhưng vẫn cứ thu",
        "link": "https://dantri.com.vn/giao-duc/lai-mot-mua-lam-thu-du-loai-quy-dinh-phong-chong-nhung-van-cu-thu-20230911230330479.htm",
        "content": "Lạm thu đang là nỗi bức xúc của phụ huynh với hàng loạt các khoản như: Máy chiếu, điều hòa, tivi, đồng phục, quỹ lớp... Mặc dù ngành giáo dục đã ra đủ loại văn bản quy định nhưng thu vẫn hoàn thu. \n\n\n\n\n\n17"
    },
    {
        "name": "Học sinh phải mang giấy vệ sinh đi học: Nỗi khổ hàng ngày ở trường công",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-phai-mang-giay-ve-sinh-di-hoc-noi-kho-hang-ngay-o-truong-cong-20230907222513470.htm",
        "content": "Tuần đầu tiên của năm học mới, con chị L.V.T. ngày nào cũng than phiền về chuyện đi vệ sinh ở trường. \n\n\n\n\n\n17"
    },
    {
        "name": "Học sinh tử vong vì đuối nước, điện giật: Mẹ run rẩy khi cô y tế gọi điện",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-tu-vong-vi-duoi-nuoc-dien-giat-me-run-ray-khi-co-y-te-goi-dien-20230908125223098.htm",
        "content": "Đang đi trên đường, chị Hương rụng rời, muốn ngã quỵ khi nghe tiếng đầu dây bên kia nói: \"Cô Lan ở phòng y tế trường học đây....\"."
    },
    {
        "name": "Trốn làm đi đón con đúng giờ nhà trường quy định, mẹ suýt bị đuổi việc",
        "link": "https://dantri.com.vn/giao-duc/tron-lam-di-don-con-dung-gio-nha-truong-quy-dinh-me-suyt-bi-duoi-viec-20230906235516189.htm",
        "content": "Để đón con đúng giờ quy định của nhà trường, nhiều phụ huynh phải chọn giải pháp trốn làm hoặc bớt xén giờ công bởi không có công sở, nhà máy nào cho nhân viên tan ca lúc 4 giờ chiều. \n\n\n\n\n\n19"
    },
    {
        "name": "Đổ bạc triệu vào IELTS vẫn không \"chắc cửa\" đại học, phụ huynh chuyển hướng",
        "link": "https://dantri.com.vn/giao-duc/do-bac-trieu-vao-ielts-van-khong-chac-cua-dai-hoc-phu-huynh-chuyen-huong-20230902104426291.htm",
        "content": "Điểm IELTS 7.0-7.5 vẫn có thể trượt đại học tốp đầu khi số lượng thí sinh dự tuyển bằng chứng chỉ này tăng phi mã trong 3 năm trở lại đây. Nhiều phụ huynh đã tính phương án khác. \n\n\n\n\n\n11"
    },
    {
        "name": "Đầu năm học, mẹ đóng các loại phí cho ba đứa con hết... một chiếc xe Vision",
        "link": "https://dantri.com.vn/giao-duc/dau-nam-hoc-me-dong-cac-loai-phi-cho-ba-dua-con-het-mot-chiec-xe-vision-20230831115807077.htm",
        "content": "Các loại đóng góp đầu năm học ngoài học phí ngày càng trở thành gánh nặng với phụ huynh. \n\n\n\n\n\n11"
    },
    {
        "name": "Dì mừng cả cây vàng đỗ đại học, cháu từ chối thẳng vì \"ngượng lắm\"",
        "link": "https://dantri.com.vn/giao-duc/di-mung-ca-cay-vang-do-dai-hoc-chau-tu-choi-thang-vi-nguong-lam-20230831102941291.htm",
        "content": "Muốn mừng cháu trai một cây vàng vì kết quả đỗ đại học vào ngành khoa học máy tính, nhưng chị Hồng bị đứa cháu từ chối thẳng."
    },
    {
        "name": "Trung Quốc: Bà mẹ mắng con gái lãng phí khi cô bé nấu nhiều món ăn",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-ba-me-mang-con-gai-lang-phi-khi-co-be-nau-nhieu-mon-an-20230830094039708.htm",
        "content": "Cư dân mạng Trung Quốc bày tỏ sự phẫn nộ với câu chuyện người mẹ liên tục chỉ trích con gái lãng phí vì đã nấu bữa trưa với tận 5 món ăn."
    },
    {
        "name": "5h30 mẹ bắt con dậy học tiếng Anh, mỗi ngày học đủ 16 tiếng",
        "link": "https://dantri.com.vn/giao-duc/5h30-me-bat-con-day-hoc-tieng-anh-moi-ngay-hoc-du-16-tieng-20230828192133926.htm",
        "content": "Một ngày của trẻ bắt đầu từ 5h30 và kết thúc lúc 21h30 với lịch học dày đặc kéo dài 16 tiếng đồng hồ. Thời gian biểu này được chia sẻ lên mạng xã hội."
    },
    {
        "name": "Trượt đại học khó hơn đỗ, rồi sao?",
        "link": "https://dantri.com.vn/giao-duc/truot-dai-hoc-kho-hon-do-roi-sao-20230829094525298.htm",
        "content": "Gần 93% thí sinh đăng ký xét tuyển đỗ đại học ngay trong đợt 1, chưa tính các đợt tuyển bổ sung từ các trường đại học. Chưa bao giờ khó trượt đại học như lúc này. \n\n\n\n\n\n18"
    },
    {
        "name": "Trường học cho thầy trò mặc đồ ngủ đến lớp",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-cho-thay-tro-mac-do-ngu-den-lop-20230828163729741.htm",
        "content": "Hình ảnh cậu con trai mặc đồ ngủ đến trường đi học được N.H., ở TPHCM chia sẻ trên mạng xã hội gây ngạc nhiên với nhiều người."
    },
    {
        "name": "Con trai cầm bằng xuất sắc từ trời Tây về... trả mẹ",
        "link": "https://dantri.com.vn/giao-duc/con-trai-cam-bang-xuat-sac-tu-troi-tay-ve-tra-me-20230825142123892.htm",
        "content": "Trong bữa tiệc chào đón của gia đình, cậu con trai cầm tấm bằng y khoa xuất sắc phải đánh đổi cả thanh xuân mới đạt được để trả... cho mẹ."
    },
    {
        "name": "Hà Nội: Nam sinh lớp 9 tử vong ở bể bơi trường quốc tế",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-nam-sinh-lop-9-tu-vong-o-be-boi-truong-quoc-te-20230823130048673.htm",
        "content": "Sự việc một học sinh lớp 9 trường quốc tế tử vong ngay tại bể bơi của trường đã được cơ quan quản lý giáo dục của quận Hà Đông xác nhận."
    },
    {
        "name": "Bà mẹ dặn con \"xài sách giáo khoa cho... nát bươm, không cần giữ\"",
        "link": "https://dantri.com.vn/giao-duc/ba-me-dan-con-xai-sach-giao-khoa-cho-nat-buom-khong-can-giu-20230822070333624.htm",
        "content": "Trẻ sử dụng sách giáo khoa mà phải khổ sở giữ gìn, kiêng khem không viết vào sách... với chị Mai là việc mất công, vô ích. \n\n\n\n\n\n11"
    },
    {
        "name": "Vụ côn trùng trong bữa sáng trường tư: Đuổi việc nhân viên trực khu đồ ăn",
        "link": "https://dantri.com.vn/giao-duc/vu-con-trung-trong-bua-sang-truong-tu-duoi-viec-nhan-vien-truc-khu-do-an-20230821163042223.htm",
        "content": "Đại diện ban phụ huynh Trường Newton cơ sở Thanh Oai cho biết, nhà trường đã thông báo tới ban phụ huynh về hình thức xử lý đối với nhân viên trực khu đồ ăn xảy ra vụ bữa sáng có côn trùng."
    },
    {
        "name": "Vụ côn trùng trong bữa sáng ở trường tư: Huyện Thanh Oai yêu cầu báo cáo",
        "link": "https://dantri.com.vn/giao-duc/vu-con-trung-trong-bua-sang-o-truong-tu-huyen-thanh-oai-yeu-cau-bao-cao-20230821145625014.htm",
        "content": "Trưởng phòng Giáo dục và Đào tạo huyện Thanh Oai cho biết đang yêu cầu nhà trường khẩn trương báo cáo về thông tin có côn trùng giống như gián trong đĩa mì ăn sáng của học sinh tiểu học."
    },
    {
        "name": "\"Cậu bạn học giỏi nhất lớp làm giao hàng\" hay bi kịch của học sinh giỏi?",
        "link": "https://dantri.com.vn/giao-duc/cau-ban-hoc-gioi-nhat-lop-lam-giao-hang-hay-bi-kich-cua-hoc-sinh-gioi-20230820102355551.htm",
        "content": "Học sinh học giỏi ở phổ thông rồi \"gục ngã\" ở bậc đại học hay \"trượt dài\" khi bước vào đường đời không còn là câu chuyện cá biệt của riêng ai. \n\n\n\n\n\n18"
    },
    {
        "name": "Trường cấm tặng hoa cho giáo viên, phụ huynh kêu \"hà khắc, vô ơn\"",
        "link": "https://dantri.com.vn/giao-duc/truong-cam-tang-hoa-cho-giao-vien-phu-huynh-keu-ha-khac-vo-on-20230820163934685.htm",
        "content": "Nhiều phụ huynh của một trường tư thục tại Hà Nội bày tỏ sự bất bình khi nhà trường cấm tặng hoa cho giáo viên vào bất kỳ dịp nào. \n\n\n\n\n\n12"
    },
    {
        "name": "Chồng than trời vì vợ \"kỳ thị\" tiếng Việt, bắt cha con phải nói tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/chong-than-troi-vi-vo-ky-thi-tieng-viet-bat-cha-con-phai-noi-tieng-anh-20230818095731977.htm",
        "content": "\"Thôi, thôi, bố nói tiếng Anh với con đi!\", cuộc nói chuyện bằng tiếng cha sinh mẹ đẻ của anh Hải với con trai lớp 3 nhanh chóng bị vợ chỉ đạo, can thiệp."
    },
    {
        "name": "Cô giáo yêu cầu dán nhãn vở lên sách giáo khoa, vợ chồng cãi vã ngủ riêng",
        "link": "https://dantri.com.vn/giao-duc/co-giao-yeu-cau-dan-nhan-vo-len-sach-giao-khoa-vo-chong-cai-va-ngu-rieng-20230817144722025.htm",
        "content": "Chỉ vì tìm một vị trí dán nhãn vở lên bìa sách giáo khoa của con sao cho phù hợp, vợ chồng anh Hà - chị Vân (Hà Nội) đã tranh cãi tới mức giận nhau. \n\n\n\n\n\n57"
    },
    {
        "name": "Phụ huynh nằng nặc đòi lớp có camera, quản lý trường đáp trả \"không cần\"",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-nang-nac-doi-lop-co-camera-quan-ly-truong-dap-tra-khong-can-20230817094701079.htm",
        "content": "Chuyên gia chỉ ra rằng, nếu đã bạo hành, giáo viên sẽ có trăm phương ngàn kế để che giấu hành động của mình mà không camera nào có thể ghi lại được. Vậy cách đảm bảo an toàn trường học tốt hơn là gì?"
    },
    {
        "name": "Bắt gặp con vào nhà nghỉ với bạn, bố mẹ nên làm gì?",
        "link": "https://dantri.com.vn/giao-duc/bat-gap-con-vao-nha-nghi-voi-ban-bo-me-nen-lam-gi-20230816232835775.htm",
        "content": "Trẻ yêu và quan hệ tình dục sớm đang khiến không ít ông bố, bà mẹ \"đau đầu\". Phải làm sao nếu con yêu sớm, con vào nhà nghỉ với bạn là tình huống không dễ giải quyết."
    },
    {
        "name": "Mẹ lập tức chuyển trường cho con khi bị cô giáo \"tẩy chay\" vì xin phát biểu",
        "link": "https://dantri.com.vn/giao-duc/me-lap-tuc-chuyen-truong-cho-con-khi-bi-co-giao-tay-chay-vi-xin-phat-bieu-20230814155239391.htm",
        "content": "Liên tục một tuần thấy con đi học về với gương mặt buồn bã, chị Thu gạn hỏi nhiều lần mới biết con bị cô giáo \"tẩy chay\" vì sở thích giơ tay phát biểu. \n\n\n\n\n\n12"
    },
    {
        "name": "Ngỡ ngàng gặp lại nam sinh học giỏi nhất lớp năm xưa làm... người giao hàng",
        "link": "https://dantri.com.vn/giao-duc/ngo-ngang-gap-lai-nam-sinh-hoc-gioi-nhat-lop-nam-xua-lam-nguoi-giao-hang-20230816111256933.htm",
        "content": "Nhận đồ ăn đặt trên mạng, người phụ nữ ngỡ ngàng không tin nổi vào mắt mình. Người giao hàng (shipper) cho chị là cậu bạn đẹp trai, học giỏi nhất lớp thời phổ thông. \n\n\n\n\n\n14"
    },
    {
        "name": "Từ vụ bắt cóc đòi 15 tỷ tiền chuộc, cha mẹ trăm phương ngàn kế bảo vệ con",
        "link": "https://dantri.com.vn/giao-duc/tu-vu-bat-coc-doi-15-ty-tien-chuoc-cha-me-tram-phuong-ngan-ke-bao-ve-con-20230815143435726.htm",
        "content": "Đọc tin bé trai 7 tuổi bị bắt cóc đòi 15 tỷ đồng tiền chuộc, nhiều phụ huynh quyết \"cấm\" con đi ra ngoài một mình. Chuyên gia khuyên rằng khư khư giữ con không phải biện pháp tốt."
    },
    {
        "name": "Bí mật sau chuyện nữ sinh 13 tuổi đòi... nâng ngực",
        "link": "https://dantri.com.vn/giao-duc/bi-mat-sau-chuyen-nu-sinh-13-tuoi-doi-nang-nguc-20230814104346193.htm",
        "content": "Người mẹ như phát điên khi cô con gái mới 13 tuổi của chị tuyên bố sẽ góp tiền để vài năm nữa đi... nâng ngực."
    },
    {
        "name": "Bố mẹ nơm nớp sợ con đi học thêm nhưng lại đến nhà nghỉ với người yêu",
        "link": "https://dantri.com.vn/giao-duc/bo-me-nom-nop-so-con-di-hoc-them-nhung-lai-den-nha-nghi-voi-nguoi-yeu-20230811095245805.htm",
        "content": "Những đứa trẻ, mặt còn \"búng ra sữa\", khoác trên mình chiếc áo học sinh nhưng đã có nhiều hành vi \"như người lớn\" khiến không ít ông bố, bà mẹ đau đầu, choáng váng."
    },
    {
        "name": "Đánh trẻ khi dạy chữ \"cho chừa thói cẩu thả\" vì còn đánh là còn... thương?",
        "link": "https://dantri.com.vn/giao-duc/danh-tre-khi-day-chu-cho-chua-thoi-cau-tha-vi-con-danh-la-con-thuong-20230811090127681.htm",
        "content": "Trẻ học chữ trước khi vào lớp 1 bị cô đánh được nhiều phụ huynh cho là... bình thường, song cũng gây ra những ý kiến tranh cãi kịch liệt."
    },
    {
        "name": "Hà Nội: Phụ huynh tố nhà trường ép \"tự nguyện\" tặng điều hòa, máy chiếu?",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-phu-huynh-to-nha-truong-ep-tu-nguyen-tang-dieu-hoa-may-chieu-20230810084250195.htm",
        "content": "Theo phản ánh, một trường học ở Hà Nội đề nghị phụ huynh đóng góp lắp điều hòa, máy chiếu, đồng thời phải cam kết tặng lại nhà trường khi học sinh ra trường. \n\n\n\n\n\n34"
    },
    {
        "name": "Bé gái 7 tuổi nói tiếng Việt với bạn, bị mẹ tát tai, \"lêu lêu\" cô lập",
        "link": "https://dantri.com.vn/giao-duc/be-gai-7-tuoi-noi-tieng-viet-voi-ban-bi-me-tat-tai-leu-leu-co-lap-20230809103909191.htm",
        "content": "\"Chúng ta đừng chơi với bạn My, cho bạn ấy chơi một mình\", người mẹ nói với nhóm bạn của con và còn rủ rê đám trẻ: \"Chúng ta \"lêu lêu\" bạn nào\". \n\n\n\n\n\n15"
    },
    {
        "name": "Kinh tế khó khăn, chuyển con từ trường quốc tế về trường công có khả thi?",
        "link": "https://dantri.com.vn/giao-duc/kinh-te-kho-khan-chuyen-con-tu-truong-quoc-te-ve-truong-cong-co-kha-thi-20230809073717889.htm",
        "content": "Nhiều gia đình \"đứt gãy dòng tiền\", rơi vào khó khăn trong quá trình cho con theo học trường quốc tế, song ngữ lo lắng con đường... quay về trường công lập."
    },
    {
        "name": "Bật khóc ôm con chạy khỏi trường công sau cuộc gặp \"cô có đánh con không?\"",
        "link": "https://dantri.com.vn/giao-duc/bat-khoc-om-con-chay-khoi-truong-cong-sau-cuoc-gap-co-co-danh-con-khong-20230808080955059.htm",
        "content": "Con chị và một số bạn trong lớp được dẫn xuống văn phòng. Ở đó, hiệu phó và cô chủ nhiệm hỏi các con: \"Cô có đánh con không?\". \n\n\n\n\n\n33"
    },
    {
        "name": "Mẹ khóc nức nở sau 2 ngày con học trường công: \"Mẹ hại con rồi phải không?\"",
        "link": "https://dantri.com.vn/giao-duc/me-khoc-nuc-no-sau-2-ngay-con-hoc-truong-cong-me-hai-con-roi-phai-khong-20230804174405533.htm",
        "content": "Phụ huynh học sinh cứ nghĩ cảnh cô giáo dùng thước kẻ đập xuống mặt bàn đã bị \"khai tử\" từ thập niên 90, không tin được rằng nó vẫn tồn tại ở ngay trung tâm Hà Nội. \n\n\n\n\n\n49"
    },
    {
        "name": "Học phí trường tư tăng mãi không dừng, \"nhồi\" giá vào tiền ăn, phụ thu",
        "link": "https://dantri.com.vn/giao-duc/hoc-phi-truong-tu-tang-mai-khong-dung-nhoi-gia-vao-tien-an-phu-thu-20230804010208589.htm",
        "content": "Cam kết không tăng 10% học phí mỗi năm nhưng nhiều trường tư ở Hà Nội \"lách\" thỏa thuận bằng việc tăng phụ thu."
    },
    {
        "name": "Sự thật về lớp học lợp tôn giữa Thủ đô đang xôn xao trên mạng",
        "link": "https://dantri.com.vn/giao-duc/su-that-ve-lop-hoc-lop-ton-giua-thu-do-dang-xon-xao-tren-mang-20230802162650122.htm",
        "content": "Hình ảnh lớp học lợp mái tôn được cho là tại một trường tiểu học quận Hoàng Mai, Hà Nội khiến dư luận xôn xao. \n\n\n\n\n\n31"
    },
    {
        "name": "Choáng học phí hơn nửa tỷ đồng, vẫn phải đóng phụ phí... xếp thời khóa biểu",
        "link": "https://dantri.com.vn/giao-duc/choang-hoc-phi-hon-nua-ty-dong-van-phai-dong-phu-phi-xep-thoi-khoa-bieu-20230802095059406.htm",
        "content": "Ngoài học phí hàng trăm triệu đồng, thậm chí cả tỷ đồng, phụ huynh tại các trường quốc tế còn phải đóng hàng loạt \"phụ phí\", trong đó có cả chi phí xếp lớp, sắp xếp thời khóa biểu."
    },
    {
        "name": "Chàng trai Trung Quốc làm giả giấy nhập học Đại học Thanh Hoa để lừa bố mẹ",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-trung-quoc-lam-gia-giay-nhap-hoc-dai-hoc-thanh-hoa-de-lua-bo-me-20230802072902338.htm",
        "content": "Một sĩ tử Trung Quốc đã mua giấy nhập học Đại học Thanh Hoa giả trên mạng để lừa bố mẹ rằng mình đã trúng tuyển vào ngôi trường danh giá này."
    },
    {
        "name": "Phụ huynh trường tư \"trĩu vai\" đóng phí đầu năm, giấy thi cũng tính tiền",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-truong-tu-triu-vai-dong-phi-dau-nam-giay-thi-cung-tinh-tien-20230729144846119.htm",
        "content": "Không chỉ đóng học phí gấp 15-20 lần trường công, phụ huynh trường tư còn phải gánh nhiều khoản phí lớn đầu năm học."
    },
    {
        "name": "Con học trường quốc tế cả tỷ đồng, mẹ đơn thân bị xỉa xói \"đua đòi\"",
        "link": "https://dantri.com.vn/giao-duc/con-hoc-truong-quoc-te-ca-ty-dong-me-don-than-bi-xia-xoi-dua-doi-20230728115421887.htm",
        "content": "Con theo học tại trường quốc tế có mức chi phí cả tỷ đồng/năm, nhiều lần chị Hường nghe xỉa xói\" đua đòi\", \"giàu không biết cách xài tiền\". \n\n\n\n\n\n13"
    },
    {
        "name": "Bố mẹ rút con khỏi trường quốc tế, tiền học thà để... mua căn hộ",
        "link": "https://dantri.com.vn/giao-duc/bo-me-rut-con-khoi-truong-quoc-te-tien-hoc-tha-de-mua-can-ho-20230727070636378.htm",
        "content": "Sau hai năm cho con theo học tại trường quốc tế học phí hàng trăm triệu đồng, vợ chồng chị Hoa rút con về trường công, nhằm để dành tiền mua căn hộ. \n\n\n\n\n\n17"
    },
    {
        "name": "Học sinh trường chuyên đi đâu mà để học sinh \"trường làng\" đỗ thủ khoa?",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-truong-chuyen-di-dau-ma-de-hoc-sinh-truong-lang-do-thu-khoa-20230726215609562.htm",
        "content": "7/8 thủ khoa kỳ thi tốt nghiệp THPT năm nay là học sinh \"trường làng\" khiến cho cuộc tranh cãi chất lượng trường làng - trường chuyên trở nên gay gắt trên các diễn đàn phụ huynh. \n\n\n\n\n\n23"
    },
    {
        "name": "Nữ công nhân Việt ở Đài Loan bật khóc khi nhận tin con là á khoa toàn quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-cong-nhan-viet-o-dai-loan-bat-khoc-khi-nhan-tin-con-la-a-khoa-toan-quoc-20230719230818108.htm",
        "content": "Đón nhận tin con là á khoa khối A00 khi đang làm việc tại Đài Loan (Trung Quốc), chị Vân xúc động, khóc nức nở, gửi lời chúc đến cậu con trai yêu quý."
    },
    {
        "name": "Đang đi phụ hồ, người cha quá đỗi tự hào khi hay tin con đỗ thủ khoa",
        "link": "https://dantri.com.vn/giao-duc/dang-di-phu-ho-nguoi-cha-qua-doi-tu-hao-khi-hay-tin-con-do-thu-khoa-20230718210321090.htm",
        "content": "Đang trần mình dưới nắng hè gay gắt với công việc phụ hồ, ông Phan Văn Huy, cha của thí sinh Phan Văn Trường - thủ khoa khối A tại Đà Nẵng - khựng lại rồi cười tươi rói khi nghe tin vui của con. \n\n\n\n\n\n12"
    },
    {
        "name": "Trẻ lén cha mẹ đi tắm sông, suối đối mặt với hiểm nguy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tre-len-cha-me-di-tam-song-suoi-doi-mat-voi-hiem-nguy-20230719143802294.htm",
        "content": "Từ đầu năm đến nay, tại Quảng Ngãi xảy ra 23 vụ đuối nước làm 30 người chết. Trong số này có 15 nạn nhân là trẻ em. Địa phương cảnh báo việc quản lý trẻ đi tắm sông, suối."
    },
    {
        "name": "Học sinh thức trắng, chuẩn bị sẵn \"bình oxy\" chờ điểm thi tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-thuc-trang-chuan-bi-san-binh-oxy-cho-diem-thi-tot-nghiep-thpt-20230718070549219.htm",
        "content": "Đêm 17/7, nhiều học sinh rủ nhau thức trắng đêm để cùng chờ điểm thi tốt nghiệp THPT 2023. Có em hài hước ví von \"chuẩn bị sẵn bình oxy để thở\"."
    },
    {
        "name": "Phụ huynh vã mồ hôi vì trường công lập \"đòi\" tự chủ",
        "link": "https://dantri.com.vn/ban-doc/phu-huynh-va-mo-hoi-vi-truong-cong-lap-doi-tu-chu-20230714000321172.htm",
        "content": "Tuyển sinh theo kiểu \"ai nhanh chân người đó được\", hay \"đánh úp\" phụ huynh thay đổi học phí một cách bất ngờ của những ngôi trường công lập \"đòi\" tự chủ đang khiến phụ huynh cảm thấy \"vã mồ hôi\"."
    },
    {
        "name": "Hà Nội: Lớp 6 trường công 6 triệu đồng/tháng do trường tự chủ tài chính?",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-lop-6-truong-cong-6-trieu-dongthang-do-truong-tu-chu-tai-chinh-20230713074020770.htm",
        "content": "Phụ huynh có con nhập học lớp 6 đúng tuyến vào Trường THCS Lê Quý Đôn (Hà Nội) lo lắng về mức học phí \"ngất ngưởng\" khi trường này thực hiện tự chủ tài chính từ năm học 2023-2024. \n\n\n\n\n\n68"
    },
    {
        "name": "Nghỉ hè, cha mẹ cho con học thêm dồn dập để... khỏi phải trông",
        "link": "https://dantri.com.vn/giao-duc/nghi-he-cha-me-cho-con-hoc-them-don-dap-de-khoi-phai-trong-20230708072124232.htm",
        "content": "Để lấp chỗ trống đủ 6 ngày/tuần, nhiều học sinh được bố mẹ đăng ký 2, thậm chí 3, 4 môn học thêm trở lên để chắc chắn rằng có người trông nom trẻ trong thời gian phụ huynh đi làm."
    },
    {
        "name": "Con 9 năm học sinh xuất sắc vẫn trượt lớp 10, mẹ chật vật xoay hướng",
        "link": "https://dantri.com.vn/giao-duc/con-9-nam-hoc-sinh-xuat-sac-van-truot-lop-10-me-chat-vat-xoay-huong-20230704114539772.htm",
        "content": "Có khoảng 33.000 đứa trẻ 15 tuổi ở Hà Nội trượt lớp 10 công lập năm nay. Nhiều bậc cha mẹ bối rối vì không có phương án dự phòng trước đó. \n\n\n\n\n\n23"
    },
    {
        "name": "Rầm rộ khoe con \"chẳng học hành gì\" vẫn đỗ lớp 10 trường top",
        "link": "https://dantri.com.vn/giao-duc/ram-ro-khoe-con-chang-hoc-hanh-gi-van-do-lop-10-truong-top-20230704062558423.htm",
        "content": "Không dừng lại ở việc khoe điểm số, thành tích con đỗ lớp 10 trường này trường kia, nhiều phụ huynh nhấn mạnh \"con mình chẳng học hành gì vẫn đỗ cao\". \n\n\n\n\n\n18"
    },
    {
        "name": "Trượt lớp 10 công lập, con trai đi làm thêm để phụ mẹ đóng tiền học nghề",
        "link": "https://dantri.com.vn/giao-duc/truot-lop-10-cong-lap-con-trai-di-lam-them-de-phu-me-dong-tien-hoc-nghe-20230703090309074.htm",
        "content": "Không đỗ vào trường trung học phổ thông công lập, con của chị Dung xin đi làm với mức lương 20 nghìn đồng/giờ để phụ mẹ học phí cho con vào học trường nghề."
    },
    {
        "name": "Đưa con về quê nghỉ hè để \"cai nghiện\" điện thoại nhưng tác dụng ngược",
        "link": "https://dantri.com.vn/giao-duc/dua-con-ve-que-nghi-he-de-cai-nghien-dien-thoai-nhung-tac-dung-nguoc-20230702235947195.htm",
        "content": "Cho con về quê nghỉ hè với hy vọng con giảm bớt được thời gian sử dụng công nghệ, gần gũi với thiên nhiên. Thế nhưng, ở với ông bà, con càng nghiện điện thoại hơn khiến phụ huynh đau đầu."
    },
    {
        "name": "Âm thanh sợ nhất mùa hè là \"tiếng mẹ từ trên cao vọng xuống\"",
        "link": "https://dantri.com.vn/giao-duc/am-thanh-so-nhat-mua-he-la-tieng-me-tu-tren-cao-vong-xuong-20230604165112100.htm",
        "content": "Chị Mai Thị Vân (Cầu Giấy, Hà Nội) lặng người khi nghe con trai kể với bà nội rằng âm thanh sợ nhất mùa hè không phải tiếng ve mà là tiếng mẹ."
    },
    {
        "name": "Cả nhà giám đốc 4 người đưa con đi thi, mặc tranh cãi \"không để con lớn\"",
        "link": "https://dantri.com.vn/giao-duc/ca-nha-giam-doc-4-nguoi-dua-con-di-thi-mac-tranh-cai-khong-de-con-lon-20230629064916283.htm",
        "content": "Mặc những tranh cãi đưa con đi thi là không buông tay để con được lớn, được trưởng thành, những ngày này, cả 4 người trong gia đình anh Nguyễn Trung Đạo ở TPHCM rồng rắn đưa con gái đi thi. \n\n\n\n\n\n16"
    },
    {
        "name": "Dòng chia sẻ của người mẹ có con thi trượt lớp 10",
        "link": "https://dantri.com.vn/giao-duc/dong-chia-se-cua-nguoi-me-co-con-thi-truot-lop-10-20230622161120854.htm",
        "content": "Một phụ huynh viết tâm sự của mình trên mạng xã hội khi có con vừa trượt nguyện vọng 1 trong kỳ thi lớp 10 ở Đà Nẵng. Sau khi đăng tải, dòng chia sẻ nhận \"mưa\" bình luận của cộng đồng mạng."
    },
    {
        "name": "Nếu con không đỗ trường tốp, mẹ có cho học trường điểm chuẩn 5 điểm/môn?",
        "link": "https://dantri.com.vn/giao-duc/neu-con-khong-do-truong-top-me-co-cho-hoc-truong-diem-chuan-5-diemmon-20230622201016500.htm",
        "content": "Với nhiều gia đình, \"cuộc chiến\" vào lớp 10 công lập không phải là giành một suất học trường công mà là một suất ở... trường công top đầu."
    },
    {
        "name": "Có điểm lớp 10, trẻ lập nhóm \"cấm bố mẹ khoe\"",
        "link": "https://dantri.com.vn/giao-duc/co-diem-lop-10-tre-lap-nhom-cam-bo-me-khoe-20230621092922557.htm",
        "content": "Ngay trước ngày có điểm thi lớp 10, chị Loan nhận được tin nhắn của con gái, kiểu tối hậu thư \"cấm mẹ khoe điểm con lên facebook\"."
    },
    {
        "name": "Cha mẹ phải làm sao khi con luôn lo lắng, không chịu rời vòng tay?",
        "link": "https://dantri.com.vn/giao-duc/cha-me-phai-lam-sao-khi-con-luon-lo-lang-khong-chiu-roi-vong-tay-20230618120143958.htm",
        "content": "Không ít trẻ nhỏ gặp các vấn đề về cảm xúc khi phải rời xa cha mẹ, thường được gọi là chứng rối loạn lo âu khi phải chia xa ở trẻ."
    },
    {
        "name": "Cảnh báo các chiêu lừa đảo của nhà tuyển dụng \"rởm\" dụ sinh viên sập bẫy",
        "link": "https://dantri.com.vn/giao-duc/canh-bao-cac-chieu-lua-dao-cua-nha-tuyen-dung-rom-du-sinh-vien-sap-bay-20230617212834175.htm",
        "content": "Các thủ thuật lừa đảo của các nhà tuyển dụng \"rởm\" ngày càng tinh vi hơn. Dưới đây là những chia sẻ của các bạn sinh viên đã từng bị lừa và cách phát hiện điểm bất thường của nhà tuyển dụng lừa đảo."
    },
    {
        "name": "Bố mẹ lên thành phố làm thuê, trẻ phải về quê học",
        "link": "https://dantri.com.vn/giao-duc/bo-me-len-thanh-pho-lam-thue-tre-phai-ve-que-hoc-20230617153153025.htm",
        "content": "Nhiều gia đình bố mẹ di cư lên thành phố làm thuê nhưng trẻ phải về quê học vì \"vướng\" vấn đề hộ khẩu. Đấy là một trong những khoảng trống lớn mà lao động di cư gặp phải."
    },
    {
        "name": "\"Bạn con rớt đấy, mẹ bớt khoe khoang con đỗ được không?\"",
        "link": "https://dantri.com.vn/giao-duc/ban-con-rot-day-me-bot-khoe-khoang-con-do-duoc-khong-20230616103656299.htm",
        "content": "Khi chị Nh. phấn khích khoe con đỗ điểm cao vào trường chuyên, con trai chị khó chịu rồi gào lên: \"Bạn con rớt đấy, mẹ đừng đưa con ra khoe khoang như vậy nữa được không?\". \n\n\n\n\n\n11"
    },
    {
        "name": "Dạy con trẻ cạnh tranh một cách lành mạnh",
        "link": "https://dantri.com.vn/giao-duc/day-con-tre-canh-tranh-mot-cach-lanh-manh-20230611215949386.htm",
        "content": "Cạnh tranh là điều không thể tránh khỏi, nhờ có cạnh tranh lành mạnh mà con người ngày càng tiến bộ hơn. Vì vậy, dẫn dắt trẻ để cạnh tranh với thái độ đúng đắn là điều mà các bậc cha mẹ cần quan tâm."
    },
    {
        "name": "Nữ sinh tri ân người mẹ đã khuất, vượt qua nỗi đau ba bỏ đi theo người khác",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-tri-an-nguoi-me-da-khuat-vuot-qua-noi-dau-ba-bo-di-theo-nguoi-khac-20230611170051246.htm",
        "content": "\"Ba mày bỏ mẹ con mày, đi theo người khác rồi\"!... Mẹ ơi, dù còn nhỏ dại, lòng con vẫn đau nhói... Và con hiểu, lúc đó mẹ còn đau đớn hơn con gấp ngàn lần, phải không mẹ?\", thu Trang chia sẻ."
    },
    {
        "name": "\"Mẹ con làm nghề gì\" và thái độ của đứa trẻ khiến người lớn ám ảnh",
        "link": "https://dantri.com.vn/giao-duc/me-con-lam-nghe-gi-va-thai-do-cua-dua-tre-khien-nguoi-lon-am-anh-20230606232446293.htm",
        "content": "Đã hai tuần trôi qua, chị Hà vẫn ám ảnh với buổi liên hoan cuối năm của lớp con gái khi người dẫn chương trình hỏi lần lượt từng đứa trẻ \"Bố, mẹ con làm nghề gì?\"."
    },
    {
        "name": "Xác minh thông tin thầy giáo ôm ấp, sàm sỡ, quấy rối nữ sinh ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/xac-minh-thong-tin-thay-giao-om-ap-sam-so-quay-roi-nu-sinh-o-tphcm-20230609102042671.htm",
        "content": "Phòng GD&ĐT huyện Nhà Bè, TPHCM đang xác minh thông tin tố một thầy giáo có hành vi không chuẩn mực ôm ấp, sàm sỡ nữ sinh tại trường THCS trên địa bàn này."
    },
    {
        "name": "Nữ hiệu phó có con rớt lớp 10: \"Cần phải để con tự trả giá, tự nguyện học\"",
        "link": "https://dantri.com.vn/giao-duc/nu-hieu-pho-co-con-rot-lop-10-can-phai-de-con-tu-tra-gia-tu-nguyen-hoc-20230608090412012.htm",
        "content": "Thời điểm học sinh khắp nơi đang căng thẳng với kỳ thi vào lớp 10, cô Trần Thị Kim Hạnh, Phó hiệu trưởng một trường tiểu học ở Đà Nẵng nhắc lại câu chuyện xúc động về cậu con trai rớt lớp 10."
    },
    {
        "name": "Trung Quốc: Phụ huynh phản đối việc bị giao làm bài tập cùng con",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-phu-huynh-phan-doi-viec-bi-giao-lam-bai-tap-cung-con-20230603002714576.htm",
        "content": "Gần đây, một cuộc khảo sát tại Trung Quốc cho thấy 57% phụ huynh cho rằng nhà trường không nên giao nhiệm vụ bắt buộc làm bài tập cùng con cho cha mẹ mà nên dựa trên tinh thần tự nguyện."
    },
    {
        "name": "Phụ huynh đi hàng chục km đến Văn Miếu cầu may cho con trước kỳ thi lớp 10",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-di-hang-chuc-km-den-van-mieu-cau-may-cho-con-truoc-ky-thi-lop-10-20230603172524111.htm",
        "content": "Trước kỳ thi quan trọng vào lớp 10 công lập Hà Nội với nhiều áp lực, nhiều phụ huynh và học sinh đã tìm đến đền, các chùa để làm lễ cầu may mắn."
    },
    {
        "name": "Phụ huynh xinh đẹp mang bàn DJ đến lớp khuấy động buổi liên hoan cuối năm",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-xinh-dep-mang-ban-dj-den-lop-khuay-dong-buoi-lien-hoan-cuoi-nam-20230601172335170.htm",
        "content": "Phụ huynh một trường tiểu học tại Thanh Hóa đã hóa thân thành DJ chuyên nghiệp tổ chức bữa tiệc âm nhạc cuối năm sôi động cho lớp con."
    },
    {
        "name": "Người mẹ sốc khi học bạ toàn điểm 10 của con bị Trường Ams loại hồ sơ",
        "link": "https://dantri.com.vn/giao-duc/nguoi-me-soc-khi-hoc-ba-toan-diem-10-cua-con-bi-truong-ams-loai-ho-so-20230601010031264.htm",
        "content": "Chị Đ.T.P. tự tin mang hồ sơ chỉ toàn điểm 10 của con đi dự tuyển vào lớp 6 Trường THPT Chuyên Hà Nội - Amsterdam (Hà Nội), nhưng hai ngày sau, hồ sơ của con chị bị trả về. \n\n\n\n\n\n153"
    },
    {
        "name": "Học đến 1h sáng, nữ sinh bật khóc hỏi: \"Nếu con rớt lớp 10, má ổn chứ?\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-den-1h-sang-nu-sinh-bat-khoc-hoi-neu-con-rot-lop-10-ma-on-chu-20230531194055080.htm",
        "content": "Gần 1h sáng, ngồi đọc sách chờ con gái học bài ôn thi lớp 10, chị Mai ngỡ ngàng khi con òa khóc nức nở, hỏi: \"Nếu con rớt lớp 10, má ổn chứ?\". \n\n\n\n\n\n47"
    },
    {
        "name": "Bi hài mùa thi: Bố mẹ dặn nhau bật ti vi, bật điều hòa chứ đừng \"bật\" con",
        "link": "https://dantri.com.vn/giao-duc/bi-hai-mua-thi-bo-me-dan-nhau-bat-ti-vi-bat-dieu-hoa-chu-dung-bat-con-20230530223334079.htm",
        "content": "\"Bật đèn, bật quạt, bật ti vi, bật điều hòa, bật nồi cơm điện, bật máy tính..., bật gì cũng được nhưng không được \"bật\" con\", là lời dặn dò của bố mẹ với nhau khi các con đang trong mùa thi."
    },
    {
        "name": "Cả nhà \"khắc\" mệnh, chật vật xoay… phong thủy đưa con đi thi lớp 10",
        "link": "https://dantri.com.vn/giao-duc/ca-nha-khac-menh-chat-vat-xoay-phong-thuy-dua-con-di-thi-lop-10-20230530122229513.htm",
        "content": "Con thi vào lớp 10, nhiều cha mẹ đặt niềm tin vào các yếu tố tâm linh may mắn, trong đó có việc lựa chọn người hợp mệnh đưa con đi thi."
    },
    {
        "name": "Lên tiếng \"cha mẹ bớt ảo tưởng\" về điểm số, ông bố chấp nhận... bị ghét",
        "link": "https://dantri.com.vn/giao-duc/len-tieng-cha-me-bot-ao-tuong-ve-diem-so-ong-bo-chap-nhan-bi-ghet-20230530133429449.htm",
        "content": "Ông bố đứng giữa cuộc họp, nói: \"Bố mẹ hãy tỉnh tảo, bớt ảo tưởng, bớt tự sướng về điểm số của con\" chấp nhận việc đi ngược này có thể bị ghét."
    },
    {
        "name": "Ngán ngẩm với đủ kiểu phụ huynh khoe điểm con \"dị hợm\" trên mạng",
        "link": "https://dantri.com.vn/giao-duc/ngan-ngam-voi-du-kieu-phu-huynh-khoe-diem-con-di-hom-tren-mang-20230530084828218.htm",
        "content": "\"Con mình toàn chơi chẳng học hành gì vẫn xuất sắc\", \"Con đánh bật hàng ngàn đứa trẻ khác\"... là những kiểu khoe điểm con trên mạng của phụ huynh làm nhiều người ngán ngẩm. \n\n\n\n\n\n12"
    },
    {
        "name": "Trẻ sẽ thông minh hơn với 20 phút thực hiện thói quen này mỗi ngày",
        "link": "https://dantri.com.vn/giao-duc/tre-se-thong-minh-hon-voi-20-phut-thuc-hien-thoi-quen-nay-moi-ngay-20230529150111197.htm",
        "content": "Việc rèn luyện những thói quen tốt như ăn nhiều rau, làm bài tập về nhà, đánh răng… là điều cần thiết với sự phát triển của trẻ. Tuy nhiên, có một thói quen quan trọng lại bị nhiều phụ huynh bỏ quên."
    },
    {
        "name": "Sĩ tử ôn thi lớp 10 nước rút, cô giáo \"cấm\" phụ huynh bắt con làm việc nhà",
        "link": "https://dantri.com.vn/giao-duc/si-tu-on-thi-lop-10-nuoc-rut-co-giao-cam-phu-huynh-bat-con-lam-viec-nha-20230529113510632.htm",
        "content": "Nam sinh đang ôn thi vào lớp 10 tuyên bố sẽ tạm thời không gấp chăn màn, không dọn phòng vì: \"Cô giáo bảo ai bị bố mẹ bắt làm việc nhà thì mách cô để cô xử lý\"."
    },
    {
        "name": "\"Đừng cố thay đổi đứa trẻ tự kỷ mà hãy học cách chấp nhận chúng\"",
        "link": "https://dantri.com.vn/giao-duc/dung-co-thay-doi-dua-tre-tu-ky-ma-hay-hoc-cach-chap-nhan-chung-20230524215512347.htm",
        "content": "Một người mẹ ở Trung Quốc đã kiên trì nuôi dạy cậu con trai mắc bệnh tự kỷ của mình trong suốt 20 năm qua."
    },
    {
        "name": "Bài học giáo dục giới tính qua cách dạy con của nữ ca sĩ nổi tiếng",
        "link": "https://dantri.com.vn/giao-duc/bai-hoc-giao-duc-gioi-tinh-qua-cach-day-con-cua-nu-ca-si-noi-tieng-20230512143913546.htm",
        "content": "Giáo dục giới tính cho trẻ em là một việc làm cần thiết nhưng nhiều bậc phụ huynh còn e ngại, né tránh khi nhắc đến. Tuy nhiên cách dạy con của một nữ ca sĩ nổi tiếng được chuyên gia khen ngợi."
    },
    {
        "name": "Tiệc bế giảng vài chục triệu đồng, cha mẹ vì con hay phô trương vì... sĩ?",
        "link": "https://dantri.com.vn/giao-duc/tiec-be-giang-vai-chuc-trieu-dong-cha-me-vi-con-hay-pho-truong-vi-si-20230526160527888.htm",
        "content": "Trước trào lưu làm tiệc liên hoan cuối năm vài chục triệu, chuyên gia tâm lý hỏi thẳng: \"Vì con hay vì sĩ diện của người lớn?\"."
    },
    {
        "name": "Lớp huy động 46 triệu đồng liên hoan cuối năm là... bí mật của phụ huynh",
        "link": "https://dantri.com.vn/giao-duc/lop-huy-dong-46-trieu-dong-lien-hoan-cuoi-nam-la-bi-mat-cua-phu-huynh-20230526182548001.htm",
        "content": "Theo cơ quan chức năng, kết quả xác minh cho thấy việc huy động 46 triệu đồng tổ chức liên hoan chia tay cho một lớp 5 ở Lâm Đồng được phụ huynh thống nhất \"bí mật\" đến giờ G."
    },
    {
        "name": "Mẹ khoe con giật mình nghe hỏi: \"Con không học giỏi nữa, mẹ có còn thương?\"",
        "link": "https://dantri.com.vn/giao-duc/me-khoe-con-giat-minh-nghe-hoi-con-khong-hoc-gioi-nua-me-co-con-thuong-20230526012151982.htm",
        "content": "Những cuộc tranh luận quanh vấn đề khoe điểm, khoe con trên mạng xã hội nếu diễn ra một cách văn minh thì đó là cuộc đối thoại hữu ích cho giáo dục."
    },
    {
        "name": "Mẹ già ân hận hết đời vì ép con học đến mức bị tâm thần",
        "link": "https://dantri.com.vn/giao-duc/me-gia-an-han-het-doi-vi-ep-con-hoc-den-muc-bi-tam-than-20230520083310434.htm",
        "content": "Người mẹ hơn 60 tuổi tưởng như đã hoàn tất sự nghiệp đời mình khi huấn luyện được cậu con trai học giỏi xuất sắc. Những chuyện tồi tệ bắt đầu khi con đi làm, tới mức tâm thần thể hoang tưởng nặng..."
    },
    {
        "name": "Sau vụ tai nạn bắt ngao, phụ huynh đồng loạt hủy lịch dã ngoại nơi có nước",
        "link": "https://dantri.com.vn/giao-duc/sau-vu-tai-nan-bat-ngao-phu-huynh-dong-loat-huy-lich-da-ngoai-noi-co-nuoc-20230524170211174.htm",
        "content": "Nhiều chuyến đi dã ngoại dành cho học sinh bị hủy hoặc thay đổi lịch trình sau tai nạn bắt ngao ở Vườn Quốc gia Xuân Thủy."
    },
    {
        "name": "Giữa \"cơn cuồng\" IELTS, tiến sĩ ngoại khuyên cha mẹ Việt... thực dụng",
        "link": "https://dantri.com.vn/giao-duc/giua-con-cuong-ielts-tien-si-ngoai-khuyen-cha-me-viet-thuc-dung-20230523083425343.htm",
        "content": "\"Không ít cha mẹ cho con học IELTS và TOEFL từ tiểu học mà không hiểu bản chất của các kỳ thi này\", Tiến sĩ Nguyễn Yến Khanh, Giảng viên Đại học Erasmus University Rotterdam, Hà Lan nhận định."
    },
    {
        "name": "Lớp toàn học sinh giỏi, ông bố nói giữa cuộc họp: \"Cha mẹ bớt ảo tưởng!\"",
        "link": "https://dantri.com.vn/giao-duc/lop-toan-hoc-sinh-gioi-ong-bo-noi-giua-cuoc-hop-cha-me-bot-ao-tuong-20230524093628118.htm",
        "content": "Trong cuộc họp phụ huynh cuối năm, trước kết quả học sinh toàn giỏi, xuất sắc, anh T. lên tiếng: \"Bố mẹ hãy tỉnh lại, bớt ảo tưởng đi, đừng tự sướng nữa\". \n\n\n\n\n\n84"
    },
    {
        "name": "Cô giáo trường mầm non tát bé trai 31 cái trong bữa ăn trưa",
        "link": "https://dantri.com.vn/xa-hoi/co-giao-truong-mam-non-tat-be-trai-31-cai-trong-bua-an-trua-20230524093113347.htm",
        "content": "Cô giáo mầm non ở Biên Hòa (Đồng Nai) bị chấm dứt hợp đồng do có hành vi tát bé trai 2 tuổi 31 cái trong bữa ăn trưa."
    },
    {
        "name": "Bí mật xé lòng đằng sau ước mơ \"cầm giấy khen\" của một bé gái",
        "link": "https://dantri.com.vn/giao-duc/bi-mat-xe-long-dang-sau-uoc-mo-cam-giay-khen-cua-mot-be-gai-20230522185542140.htm",
        "content": "Nhiều lần bị mẹ chửi bới, chì chiết, đứa bé chỉ có một ước mơ duy nhất là \"cầm giấy khen\" để... mẹ vui."
    },
    {
        "name": "Tổ chức đi dã ngoại cuối năm học: \"Trăm dâu\" đổ đầu... ban đại diện cha mẹ",
        "link": "https://dantri.com.vn/giao-duc/to-chuc-di-da-ngoai-cuoi-nam-hoc-tram-dau-do-dau-ban-dai-dien-cha-me-20230523130256517.htm",
        "content": "Một chuyến đi dã ngoại suôn sẻ sẽ chỉ có đôi lời cảm ơn, nhưng nếu có sự cố, ban đại diện cha mẹ học sinh \"lãnh đủ\"."
    },
    {
        "name": "\"Cô giáo thời tiết\" nêu nguyên tắc an toàn dã ngoại sau vụ tai nạn bắt ngao",
        "link": "https://dantri.com.vn/giao-duc/co-giao-thoi-tiet-neu-nguyen-tac-an-toan-da-ngoai-sau-vu-tai-nan-bat-ngao-20230523135127320.htm",
        "content": "\"Có những nguyên tắc nếu tuân thủ sẽ giảm thiểu rủi ro ở mức thấp nhất có thể\", bà Nguyễn Thanh Bình - dự báo viên thời tiết của Trung tâm Khí tượng Thủy văn Quốc gia cho hay."
    },
    {
        "name": "Phụ huynh có nên dạy con chống trả khi bị bạo lực học đường không?",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-co-nen-day-con-chong-tra-khi-bi-bao-luc-hoc-duong-khong-20230507164641613.htm",
        "content": "Liên tiếp xảy ra các vụ bạo lực học đường khiến cho các phụ huynh đặt ra câu hỏi rằng có nên dạy con đối phó với vấn nạn này ra sao, có nên chống hay không?"
    },
    {
        "name": "\"Đại hội\" bố mẹ sung sướng khoe bảng điểm con tràn cõi mạng",
        "link": "https://dantri.com.vn/giao-duc/dai-hoi-bo-me-sung-suong-khoe-bang-diem-con-tran-coi-mang-20230522084240920.htm",
        "content": "Sau buổi họp phụ huynh cuối năm, trên mạng xã hội ngập tràn cảnh tượng phụ huynh hỉ hả, sung sướng khoe bảng điểm, thành tích của con đến ngộp thở. \n\n\n\n\n\n16"
    },
    {
        "name": "Nỗi niềm mùa họp phụ huynh: 7 năm đi họp chưa một lần nghe cô nhắc tên con",
        "link": "https://dantri.com.vn/giao-duc/noi-niem-mua-hop-phu-huynh-7-nam-di-hop-chua-mot-lan-nghe-co-nhac-ten-con-20230521192517440.htm",
        "content": "Có hai con học lớp 3 và lớp 7, chị Nguyễn Thị Trang không biết nên vui hay nên buồn khi chưa một lần có cơ hội nghe cô nhắc tên con mình trong cuộc họp phụ huynh."
    },
    {
        "name": "Bố mẹ \"cuồng\" điểm số và tận cùng đớn đau khi đứa trẻ không trở về nhà",
        "link": "https://dantri.com.vn/giao-duc/bo-me-cuong-diem-so-va-tan-cung-don-dau-khi-dua-tre-khong-tro-ve-nha-20230520123519253.htm",
        "content": "Đến đón con, chị Ngoan nhìn thấy bạn của con ngồi khóc ở bục giảng, cháu không dám trở về nhà vì... đạt điểm 8. Không chỉ đứa trẻ này, đã có nhiều học trò mãi mãi không trở về vì áp lực điểm số."
    },
    {
        "name": "Hãy để thần tượng trở thành tấm gương của con trẻ",
        "link": "https://dantri.com.vn/giao-duc/hay-de-than-tuong-tro-thanh-tam-guong-cua-con-tre-20230516155837751.htm",
        "content": "Hâm mộ thần tượng là một hiện tượng phổ biến ở cả lứa tuổi nhi đồng và thanh thiếu niên. Vậy làm thế nào để giúp trẻ có quan điểm và lựa chọn đúng đắn về thần tượng?"
    },
    {
        "name": "Sĩ tử \"cắm đầu ôn luyện\", ao ước một điều khiến phụ huynh rơi nước mắt",
        "link": "https://dantri.com.vn/giao-duc/si-tu-cam-dau-on-luyen-ao-uoc-mot-dieu-khien-phu-huynh-roi-nuoc-mat-20230518004400988.htm",
        "content": "Khi cô ra đề viết bài luận \"Nếu có một điều ước ngay lúc này, bạn sẽ ước gì\", T. đã viết một đoạn văn có câu mở đầu: \"Tôi ước được ngủ\"."
    },
    {
        "name": "Chọn hướng bàn học, mời thầy cúng \"trợ thi\" cận ngày sĩ tử vượt ải",
        "link": "https://dantri.com.vn/giao-duc/chon-huong-ban-hoc-moi-thay-cung-tro-thi-can-ngay-si-tu-vuot-ai-20230518230216472.htm",
        "content": "Nhiều phụ huynh của các sĩ tử sinh năm 2008 tìm đến \"tâm linh\" khi chưa đầy một tháng nữa kỳ thi vào lớp 10 công lập tại Hà Nội sẽ diễn ra."
    },
    {
        "name": "Nhiều học sinh đến trường không còn là niềm vui mà là nỗi lo sợ",
        "link": "https://dantri.com.vn/giao-duc/nhieu-hoc-sinh-den-truong-khong-con-la-niem-vui-ma-la-noi-lo-so-20230517175137102.htm",
        "content": "Bạo lực học đường không chỉ là vấn đề nóng, nhức nhối hiện nay, có nguy cơ làm biến dạng môi trường sư phạm, khiến cho việc đến trường với nhiều học sinh không còn là một niềm vui mà là nỗi lo sợ."
    },
    {
        "name": "Câu chuyện đau lòng đằng sau việc học trò quỳ gối xin cô giáo nâng điểm",
        "link": "https://dantri.com.vn/giao-duc/cau-chuyen-dau-long-dang-sau-viec-hoc-tro-quy-goi-xin-co-giao-nang-diem-20230516115649236.htm",
        "content": "Cuối giờ học, học trò không dám trở về nhà, em lên tìm gặp cô giáo, bất ngờ quỳ xuống, nước mắt lưng tròng: \"Cô có thể nâng điểm lên cho em không? Nếu không ba mẹ sẽ giết em mất\"."
    },
    {
        "name": "Nhà trường thu 600.000 đồng làm lan can, mái che... cuối năm học",
        "link": "https://dantri.com.vn/giao-duc/nha-truong-thu-600000-dong-lam-lan-can-mai-che-cuoi-nam-hoc-20230516104416714.htm",
        "content": "Nhiều phụ huynh ở Thanh Hóa bức xúc khi gần hết năm học lại nhận được thông báo của nhà trường về việc đóng tiền xã hội hóa 600.000 đồng để xây dựng cơ sở vật chất."
    },
    {
        "name": "Phụ huynh nội thành Hà Nội có thể sẽ phải đóng gần gấp đôi học phí cho con",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-noi-thanh-ha-noi-co-the-se-phai-dong-gan-gap-doi-hoc-phi-cho-con-20230516104015155.htm",
        "content": "Học phí bậc tiểu học và THCS tại Hà Nội có thể sẽ tăng gần gấp đôi vào năm học tới, sau khi không còn được hỗ trợ từ ngân sách, theo dự thảo Nghị quyết về học phí năm học 2023-2024 công bố ngày 15/5."
    },
    {
        "name": "Phụ huynh băn khoăn trường THPT công lập và tư thục: Lựa chọn nào tốt hơn?",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-ban-khoan-truong-thpt-cong-lap-va-tu-thuc-lua-chon-nao-tot-hon-20230514220725295.htm",
        "content": "Câu chuyện chọn trường công lập hay tư thục với học sinh, phụ huynh vẫn luôn là vấn đề khó khăn, đặc biệt là khi năm nay cuộc đua vào lớp 10 được đánh giá là căng thẳng hơn bao giờ hết."
    },
    {
        "name": "Trẻ em cả ngày dán mắt vào điện thoại, mơ làm Tiktoker, chuyên gia nói gì?",
        "link": "https://dantri.com.vn/giao-duc/tre-em-ca-ngay-dan-mat-vao-dien-thoai-mo-lam-tiktoker-chuyen-gia-noi-gi-20230512172612499.htm",
        "content": "Là nơi ai cũng có thể vụt sáng chỉ bằng các đoạn video ngắn, TikTok hấp dẫn đến nỗi con chị T. còn thủ thỉ với mẹ rằng khao khát làm nghề Tiktoker trong tương lai để nổi tiếng và kiếm nhiều tiền."
    },
    {
        "name": "Cuộc đua vào lớp 10 trường công: Phụ huynh ao ước, học sinh kiệt sức",
        "link": "https://dantri.com.vn/giao-duc/cuoc-dua-vao-lop-10-truong-cong-phu-huynh-ao-uoc-hoc-sinh-kiet-suc-20230509100445644.htm",
        "content": "\"Chỉ là thi vào lớp 10 mà con học suốt ngày cũng thấy tội, không cho học thì lại lo. Tôi chỉ ước con có luôn một suất học cấp 3 trường công cho con đỡ vất vả\", phụ huynh tại Hà Nội nói. \n\n\n\n\n\n11"
    },
    {
        "name": "Những cách giúp phụ huynh giảm áp lực học tập cho con",
        "link": "https://dantri.com.vn/giao-duc/nhung-cach-giup-phu-huynh-giam-ap-luc-hoc-tap-cho-con-20230507083431447.htm",
        "content": "Trẻ con ngày càng phải chịu nhiều áp lực đến từ việc học. Vì vậy, điều các bậc phụ huynh cần làm là thấu hiểu và giảm bớt áp lực cho con."
    },
    {
        "name": "\"Gia đình nào không cho con đi học thêm là hiếm\"?",
        "link": "https://dantri.com.vn/giao-duc/gia-dinh-nao-khong-cho-con-di-hoc-them-la-hiem-20230430101210737.htm",
        "content": "Trước sức nóng của cuộc thi tuyển sinh vào 10, phụ huynh cho con chạy \"sô\" học thêm để yên tâm vì \"lớp nào cũng thấy hay, thầy nào cũng thấy giỏi và môn nào cũng thấy cần\". \n\n\n\n\n\n12"
    },
    {
        "name": "Dạy con thông minh cần tránh năm câu nói sau",
        "link": "https://dantri.com.vn/giao-duc/day-con-thong-minh-can-tranh-nam-cau-noi-sau-20230424134711296.htm",
        "content": "Ngôn ngữ và cách giao tiếp là một trong những yếu tố quan trọng trong quá trình dạy con - đặc biệt là khi chúng ta đang tức giận."
    },
    {
        "name": "Tháo chạy khỏi trường vì con bị cô lập, chặn đường đi vệ sinh",
        "link": "https://dantri.com.vn/giao-duc/thao-chay-khoi-truong-vi-con-bi-co-lap-chan-duong-di-ve-sinh-20230427154559016.htm",
        "content": "Chỉ còn khoảng một tháng nữa là hết năm học nhưng chị Thúy Hoa (quận Cầu Giấy, Hà Nội) phải tính chuyện xin chuyển trường vì con \"khủng hoảng\" tinh thần do bị một nhóm bạn âm thầm bắt nạt."
    },
    {
        "name": "Vì sao học sinh ngày nay dễ bị tổn thương tâm lý?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-hoc-sinh-ngay-nay-de-bi-ton-thuong-tam-ly-20230426230748303.htm",
        "content": "\"Học sinh ngày nay đang thiếu khả năng thích ứng trước những thay đổi, biến cố trong cuộc sống nên dễ bị tổn thương tâm lý\", ThS Trịnh Thị Điệp chia sẻ."
    },
    {
        "name": "Cha mẹ dùng video TikTok dọa con ăn cơm: Nguy cơ biến con thành kẻ bạo lực",
        "link": "https://dantri.com.vn/giao-duc/cha-me-dung-video-tiktok-doa-con-an-com-nguy-co-bien-con-thanh-ke-bao-luc-20230426194631295.htm",
        "content": "Hiện tượng các bậc phụ huynh sử dụng video mang tính chất bạo lực để ép con ăn được chuyên gia nhận định là hành động chạy theo xu hướng một cách mù quáng mà không lường trước hậu quả."
    },
    {
        "name": "Sở GD&ĐT Hà Nội yêu cầu chấm dứt việc \"ép\" học sinh không thi vào lớp 10",
        "link": "https://dantri.com.vn/giao-duc/so-gddt-ha-noi-yeu-cau-cham-dut-viec-ep-hoc-sinh-khong-thi-vao-lop-10-20230426150925966.htm",
        "content": "Sở GD&ĐT Hà Nội yêu cầu các Phòng GD&ĐT chỉ đạo văn bản tới tất cả các trường THCS trên địa bàn chấm dứt ngay việc vận động, tuyên truyền học sinh không đăng ký tham dự kỳ thi tuyển sinh vào lớp 10."
    },
    {
        "name": "\"Mày muốn sống yên ổn ở lớp này thì phải biết điều!\"",
        "link": "https://dantri.com.vn/giao-duc/may-muon-song-yen-on-o-lop-nay-thi-phai-biet-dieu-20230424141833927.htm",
        "content": "Đã nhiều năm qua đi nhưng quá khứ từng bị bắt nạt, cô lập vẫn luôn ám ảnh Mai Hương mỗi khi nhớ về..."
    },
    {
        "name": "Học sinh lớp 3 học từ 7h30 đến 2h đêm để chạy đua vào lớp 6 trường top",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-3-hoc-tu-7h30-den-2h-dem-de-chay-dua-vao-lop-6-truong-top-20230423132829876.htm",
        "content": "Theo chị Lan, khi đã xác định mục tiêu cho con vào \"trường top\", nếu không đầu tư từ sớm tức là \"tự loại mình ra khỏi cuộc đua\". \n\n\n\n\n\n11"
    },
    {
        "name": "Tá hỏa tìm cậu bé để lại lời nhắn \"Xin lỗi con học kém, chào bố mẹ con đi\"",
        "link": "https://dantri.com.vn/giao-duc/ta-hoa-tim-cau-be-de-lai-loi-nhan-xin-loi-con-hoc-kem-chao-bo-me-con-di-20230422230751036.htm",
        "content": "Người mẹ ở Hà Nội cảm thấy \"rụng rời tay chân\" khi đọc lời nhắn của cậu con trai học lớp 6: \"Con xin lỗi bố mẹ con học kém, con chào bố mẹ con đi\". \n\n\n\n\n\n45"
    },
    {
        "name": "Cứu con khỏi bắt nạt: Trẻ đang hy sinh sự an toàn vì việc học!",
        "link": "https://dantri.com.vn/giao-duc/cuu-con-khoi-bat-nat-tre-dang-hy-sinh-su-an-toan-vi-viec-hoc-20230420093141292.htm",
        "content": "Nhiều khi cha mẹ xác định việc học là mục tiêu sống còn, khiến trẻ em xử lý không đúng thứ tự ưu tiên, có thể sẵn sàng hy sinh sự an toàn của bản thân để bảo vệ việc học."
    },
    {
        "name": "Có nên đồng ý cho con \"gap year\" khi đang học đại học?",
        "link": "https://dantri.com.vn/giao-duc/co-nen-dong-y-cho-con-gap-year-khi-dang-hoc-dai-hoc-20230414170616610.htm",
        "content": "Không có nhiều gia đình đồng ý cho con \"gap year\" khi đang học đại học, tuy nhiên phụ huynh cần hiểu hơn về góc nhìn, mục tiêu của con cái để giúp con định hướng."
    },
    {
        "name": "\"Nếu con học ngành này thì đừng nhìn mặt bố mẹ\"",
        "link": "https://dantri.com.vn/giao-duc/neu-con-hoc-nganh-nay-thi-dung-nhin-mat-bo-me-20230411130557891.htm",
        "content": "Việc lựa chọn ngành học theo định hướng của gia đình hay tự quyết định ngành học chưa bao giờ là dễ dàng đối với học sinh cuối cấp."
    },
    {
        "name": "Ba kiểu học sinh ưu tú thường gặp nhất",
        "link": "https://dantri.com.vn/giao-duc/ba-kieu-hoc-sinh-uu-tu-thuong-gap-nhat-20230411133601264.htm",
        "content": "Những bạn học sinh có thành tích xuất sắc luôn được bạn bè ngưỡng mộ. Dưới đây là 3 kiểu học sinh ưu tú thường gặp nhất trong lớp học."
    },
    {
        "name": "Bí kíp thi đánh giá năng lực của thủ khoa: Kỷ luật, tự giác và cân bằng",
        "link": "https://dantri.com.vn/giao-duc/bi-kip-thi-danh-gia-nang-luc-cua-thu-khoa-ky-luat-tu-giac-va-can-bang-20230410115011214.htm",
        "content": "Nói về công thức luyện kỳ thi đánh giá năng lực, Hữu Nghiêm cho biết, em chú trọng đến 3 nguyên tắc: kỷ luật, tự giác và cân bằng."
    },
    {
        "name": "\"Đừng thấy trẻ con hiểu chuyện sớm mà vội mừng!\"",
        "link": "https://dantri.com.vn/giao-duc/dung-thay-tre-con-hieu-chuyen-som-ma-voi-mung-20230410232310996.htm",
        "content": "Nhiều cha mẹ mừng khi thấy con thông minh do sớm được tiếp cận với công nghệ, hiểu chuyện trước tuổi. Tuy nhiên, chuyên gia lại cho rằng đó là biểu hiện đáng lo ngại."
    },
    {
        "name": "Cuộc đua chuyển cấp: Học sinh đi ngủ lúc 11h đêm, 4h sáng dậy học tiếp",
        "link": "https://dantri.com.vn/giao-duc/cuoc-dua-chuyen-cap-hoc-sinh-di-ngu-luc-11h-dem-4h-sang-day-hoc-tiep-20230402142911960.htm",
        "content": "Phụ huynh đặt nặng thành tích, điểm số khiến nhiều học sinh cảm thấy \"nghẹt thở\". Đặc biệt, trong kỳ thi chuyển cấp, các em trĩu vai vì gánh kỳ vọng của bố mẹ."
    },
    {
        "name": "Động viên \"Con cố gắng lên!\" có thể khiến trẻ thấy mình là gánh nặng",
        "link": "https://dantri.com.vn/giao-duc/dong-vien-con-co-gang-len-co-the-khien-tre-thay-minh-la-ganh-nang-20230409105647864.htm",
        "content": "Phụ huynh động viên con không đúng cách và phản ứng tiêu cực trước những cơn nóng giận của con trong giai đoạn ôn thi nước rút có thể vô tình gây thêm áp lực tâm lý với trẻ."
    },
    {
        "name": "Cha mẹ không cần đi xác nhận thông tin cư trú cho con thi chuyển cấp",
        "link": "https://dantri.com.vn/giao-duc/cha-me-khong-can-di-xac-nhan-thong-tin-cu-tru-cho-con-thi-chuyen-cap-20230406162734245.htm",
        "content": "Giám đốc Sở GD&ĐT Hà Nội quán triệt nhà trường không yêu cầu phụ huynh đi xác minh thông tin cư trú của học sinh. Công an thành phố thì khẳng định, chỉ cần lấy mã định danh cho trẻ qua tin nhắn."
    },
    {
        "name": "\"Học sinh giỏi, thành tích cao mà chỉ có tờ giấy khen thì buồn quá!\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-gioi-thanh-tich-cao-ma-chi-co-to-giay-khen-thi-buon-qua-20230405173220819.htm",
        "content": "\"Có nhiều hiệu trưởng rất băn khoăn năm nay tỷ lệ học sinh giỏi, đạt thành tích cao nhiều như vậy nhưng không biết có tiền thưởng hay không, hay cuối năm chỉ được tặng một cái giấy khen mang về\"."
    },
    {
        "name": "Trẻ em thế hệ AI bị bủa vây, nhân áp lực, thêm kỹ năng buộc phải học!",
        "link": "https://dantri.com.vn/giao-duc/tre-em-the-he-ai-bi-bua-vay-nhan-ap-luc-them-ky-nang-buoc-phai-hoc-20230404221626744.htm",
        "content": "Trí tuệ nhân tạo (AI) đang là trào lưu trong thế giới công nghệ, đặc biệt là sau khi ChatGPT và GPT-4 ra đời, ảnh hưởng không ít đến đời sống của tất cả mọi người, trong đó có trẻ nhỏ..."
    },
    {
        "name": "Phụ huynh \"săn\" hồ sơ vào lớp 10 được rao bán lại trên mạng",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-san-ho-so-vao-lop-10-duoc-rao-ban-lai-tren-mang-20230403174812315.htm",
        "content": "Khi có phụ huynh muốn sang nhượng lại hồ sơ tuyển sinh vào lớp 10, rất nhiều phụ huynh khác nhanh chóng \"xếp hàng\", hi vọng mua được bộ hồ sơ mà trước đó lỡ mất cơ hội."
    },
    {
        "name": "Phụ huynh tố bữa ăn của con bị cắt xén: Nhà trường nhận trách nhiệm",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-to-bua-an-cua-con-bi-cat-xen-nha-truong-nhan-trach-nhiem-20230403193421296.htm",
        "content": "Nhiều phụ huynh Trường American Montessori International School (AMIS), Hà Nội bức xúc tố bữa ăn của học sinh giá 70.000 đồng/ngày nhưng quá ít ỏi, lèo tèo. \n\n\n\n\n\n37"
    },
    {
        "name": "Trẻ chui xuống gầm bàn ăn trưa vì sợ bạn bè trêu chọc \"răng vẩu\"",
        "link": "https://dantri.com.vn/giao-duc/tre-chui-xuong-gam-ban-an-trua-vi-so-ban-be-treu-choc-rang-vau-20230330181927146.htm",
        "content": "Bị bạn trêu chọc về ngoại hình suốt 3 năm, con luôn đeo khẩu trang, lấy áo che mặt khi ra khỏi nhà, thậm chí chui xuống gầm bàn để ăn trưa."
    },
    {
        "name": "Học sinh \"mê\" đồng phục, phụ huynh chi thêm để con mặc quanh năm",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-me-dong-phuc-phu-huynh-chi-them-de-con-mac-quanh-nam-20230327064202272.htm",
        "content": "Học sinh chọn đồng phục để đỡ phải đắn đo \"hôm nay mặc gì\", hay còn để thể hiện niềm tự hào với ngôi trường mình đang theo học..."
    },
    {
        "name": "Chọn trường chất lượng cao gần nhà hay trường ở trung tâm thành phố?",
        "link": "https://dantri.com.vn/giao-duc/chon-truong-chat-luong-cao-gan-nha-hay-truong-o-trung-tam-thanh-pho-20230331031916919.htm",
        "content": "Thay vì cho con học trường chất lượng cao gần nhà, một số phụ huynh nhất định chọn trường gần trung tâm thành phố, chấp nhận việc con phải đi học cách nhà hơn chục cây số."
    },
    {
        "name": "\"Thật phiến diện nếu nói không mặc đồng phục là hư, không có nề nếp\"",
        "link": "https://dantri.com.vn/giao-duc/that-phien-dien-neu-noi-khong-mac-dong-phuc-la-hu-khong-co-ne-nep-20230322215101672.htm",
        "content": "Học sinh có nhất thiết phải mặc đồng phục đến trường hay không đang là chủ đề được một số diễn đàn phụ huynh thảo luận sôi nổi. \n\n\n\n\n\n16"
    },
    {
        "name": "\"Cuộc đua\" vào lớp 1: Con học ôn kín tuần, bố mẹ cãi nhau vì quá áp lực",
        "link": "https://dantri.com.vn/giao-duc/cuoc-dua-vao-lop-1-con-hoc-on-kin-tuan-bo-me-cai-nhau-vi-qua-ap-luc-20230329174856461.htm",
        "content": "Kỳ tuyển sinh vào lớp 1 tại Hà Nội được nhiều phụ huynh đánh giá \"căng như dây đàn\" khiến cả con trẻ và bố mẹ đều phải gánh những áp lực riêng."
    },
    {
        "name": "Vì sao thầy cô được phép nhuộm tóc còn học sinh thì không?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-thay-co-duoc-phep-nhuom-toc-con-hoc-sinh-thi-khong-20230328183253219.htm",
        "content": "Trước sự việc nữ sinh bị giáo viên dùng kéo cắt tóc vì nhuộm tóc, dư luận đặt ra câu hỏi: \"Vì sao thầy cô được phép nhuộm tóc còn học sinh thì không?\". \n\n\n\n\n\n23"
    },
    {
        "name": "Thi vào lớp 10 ở Hà Nội: Con học đến trầm cảm, phụ huynh lo phương án dự bị",
        "link": "https://dantri.com.vn/giao-duc/thi-vao-lop-10-o-ha-noi-con-hoc-den-tram-cam-phu-huynh-lo-phuong-an-du-bi-20230327155051149.htm",
        "content": "Cơ hội đỗ vào trường công lập thấp với mức cạnh tranh khốc liệt đang đè nặng vai học sinh và phụ huynh Thủ đô."
    },
    {
        "name": "Bộ GD&ĐT không cấm, các trường có nên cấm học sinh nhuộm tóc?",
        "link": "https://dantri.com.vn/giao-duc/bo-gddt-khong-cam-cac-truong-co-nen-cam-hoc-sinh-nhuom-toc-20230327221151381.htm",
        "content": "Thông tư số 32/2020 do Bộ Giáo dục và Đào tạo ban hành không cấm học sinh nhuộm tóc. Tuy nhiên, trên thực tế, việc cấm học sinh nhuộm tóc hay không vẫn còn gây nên nhiều tranh cãi. \n\n\n\n\n\n17"
    },
    {
        "name": "\"Một điểm 10 thưởng 100.000 đồng\" có phải cách khuyến khích con học?",
        "link": "https://dantri.com.vn/giao-duc/mot-diem-10-thuong-100000-dong-co-phai-cach-khuyen-khich-con-hoc-20230322095144119.htm",
        "content": "Hiện nay, không ít phụ huynh và giáo viên dùng cách thưởng tiền, quà cho học sinh khi các em đạt điểm cao nhằm giúp các em có động lực học tập."
    },
    {
        "name": "Con trai lớp 3 làm văn tả mẹ là loài hoa \"hiếm có, khó trồng\"",
        "link": "https://dantri.com.vn/giao-duc/con-trai-lop-3-lam-van-ta-me-la-loai-hoa-hiem-co-kho-trong-20230326144811467.htm",
        "content": "Bài tập làm văn tả mẹ của bé Bon được chị Thu chụp lại, đăng tải lên Facebook khiến dân mạng xuýt xoa khen ngợi vì độ đáng yêu và ngập tràn tình cảm."
    },
    {
        "name": "\"Giáo viên thời nay sợ phụ huynh, sợ cả học sinh\"",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-thoi-nay-so-phu-huynh-so-ca-hoc-sinh-20230326004914336.htm",
        "content": "\"Phê bình những hành vi thiếu chuẩn mực trong giáo dục là cần thiết, nhưng tôi mong dư luận đừng dồn các thầy cô về phía góc bục giảng, đẩy thầy cô trở nên vô cảm\", nhà giáo nhắn nhủ. \n\n\n\n\n\n37"
    },
    {
        "name": "Vụ cô giáo cắt tóc nữ sinh: \"Cần trách phạt chứ không phải trừng phạt\"",
        "link": "https://dantri.com.vn/giao-duc/vu-co-giao-cat-toc-nu-sinh-can-trach-phat-chu-khong-phai-trung-phat-20230324211327407.htm",
        "content": "PGS. TS Vũ Lệ Hoa cho rằng, qua vụ việc giáo viên cắt tóc nữ sinh, các giáo viên cần nhớ là giáo dục phải có khen thưởng và trách phạt là điều đương nhiên, nhưng trách phạt chứ không phải trừng phạt."
    },
    {
        "name": "Có nên lo lắng khi con gái 6 tuổi luôn nói dối?",
        "link": "https://dantri.com.vn/giao-duc/co-nen-lo-lang-khi-con-gai-6-tuoi-luon-noi-doi-20230320111022037.htm",
        "content": "\"Con gái 6 tuổi của tôi thường xuyên nói dối và tôi tự hỏi liệu mình có nên lo lắng về điều này không\", một bà mẹ chia sẻ."
    },
    {
        "name": "Trò trêu ghẹo \"Giả làm người quen\" làm tổn thương trẻ nhỏ?",
        "link": "https://dantri.com.vn/nhip-song-tre/tro-treu-gheo-gia-lam-nguoi-quen-lam-ton-thuong-tre-nho-20230324075457039.htm",
        "content": "Trên mạng xã hội xuất hiện đoạn video của một nhà sáng tạo nội dung trên Youtube thực hiện trào lưu \"Giả làm người quen\" để trêu cậu bé bán nước gây tranh cãi trong dư luận."
    },
    {
        "name": "Con một có sợ thua thiệt bạn bè không?",
        "link": "https://dantri.com.vn/giao-duc/con-mot-co-so-thua-thiet-ban-be-khong-20230322172625532.htm",
        "content": "\"Tôi chỉ có một cậu con trai nhỏ. Bạn bè của tôi đều có nhiều con và tôi luôn lo con thua thiệt so với bạn bè \", bà mẹ chia sẻ."
    },
    {
        "name": "Vụ cắt tóc nữ sinh trên bục giảng: \"Khó kết luận cô giáo đúng hay sai\"",
        "link": "https://dantri.com.vn/giao-duc/vu-cat-toc-nu-sinh-tren-buc-giang-kho-ket-luan-co-giao-dung-hay-sai-20230323113742370.htm",
        "content": "Vụ nữ sinh Trường THPT Đội Cấn (huyện Vĩnh Tường, tỉnh Vĩnh Phúc) bị cô giáo cầm kéo cắt tóc ngay giữa lớp gây xôn xao trong dư luận. \n\n\n\n\n\n45"
    },
    {
        "name": "\"Quát mắng con quá nhiều, con nói tôi là người đáng sợ\"",
        "link": "https://dantri.com.vn/giao-duc/quat-mang-con-qua-nhieu-con-noi-toi-la-nguoi-dang-so-20230321081328138.htm",
        "content": "\"Tôi không đánh con nhưng quát tháo con rất nhiều mỗi ngày và giờ đây con tôi nhận xét là tôi quá đáng sợ\", bà mẹ tâm sự."
    },
    {
        "name": "Phụ huynh \"tá hỏa\" phát hiện con nhịn đi vệ sinh ở trường đến phát sốt",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-ta-hoa-phat-hien-con-nhin-di-ve-sinh-o-truong-den-phat-sot-20230316162542343.htm",
        "content": "\"Tôi nhận ra đã 30 năm trôi qua tính từ thời tôi đi học tới thời con tôi đi học mà nhà vệ sinh vẫn bẩn và là nỗi ám ảnh kinh hoàng\", chị Uyên chán nản khi phát hiện con nhịn đi vệ sinh… đến phát sốt."
    },
    {
        "name": "\"Con tôi nhút nhát tới mức đi học không dám chơi với ai\"",
        "link": "https://dantri.com.vn/giao-duc/con-toi-nhut-nhat-toi-muc-di-hoc-khong-dam-choi-voi-ai-20230318115613070.htm",
        "content": "\"Con gái tôi được 5 tuổi và cô bé rất nhút nhát. Tôi thấy con không dám kết bạn với ai ở trường nên muốn giúp con mà chưa biết nên làm như thế nào\", một bà mẹ bày tỏ."
    },
    {
        "name": "Dạy con nên người bằng cách nói lời yêu thương",
        "link": "https://dantri.com.vn/giao-duc/day-con-nen-nguoi-bang-cach-noi-loi-yeu-thuong-20230315210010550.htm",
        "content": "Áp dụng phương pháp giáo dục con bằng lời nói nhẹ nhàng, yêu thương cũng là cách để con trở nên tự tin, sống tình cảm hơn."
    },
    {
        "name": "Có sự khác biệt trong việc nuôi dạy con trai và con gái không?",
        "link": "https://dantri.com.vn/giao-duc/co-su-khac-biet-trong-viec-nuoi-day-con-trai-va-con-gai-khong-20230317105616050.htm",
        "content": "\"Tôi có một con gái và hai con trai dưới 6 tuổi. Tôi luôn băn khoăn không biết có sự khác biệt nào giữa việc nuôi dạy con trai và con gái không\", một bà mẹ chia sẻ."
    },
    {
        "name": "Hà Nội: Ô tô đỗ tràn lan trước cổng trường, học sinh luyện kỹ năng \"né\" xe",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-o-to-do-tran-lan-truoc-cong-truong-hoc-sinh-luyen-ky-nang-ne-xe-20230316231331420.htm",
        "content": "Giờ tan tầm, cổng một số trường học tại Hà Nội bị những \"hàng rào\" ô tô, xe máy \"bao vây\". Phụ huynh và học sinh buộc phải đi bộ dưới lòng đường, tiềm ẩn nguy cơ mất an toàn giao thông."
    },
    {
        "name": "Loạn tư vấn hướng nghiệp trên TikTok: Phụ huynh như rơi vào \"ma trận\"",
        "link": "https://dantri.com.vn/giao-duc/loan-tu-van-huong-nghiep-tren-tiktok-phu-huynh-nhu-roi-vao-ma-tran-20230314194039030.htm",
        "content": "Học sinh bối rối, phụ huynh cũng \"chẳng biết đâu mà lần\" khi nghe tư vấn về ngành học trên TikTok. Chuyên gia truyền thông xã hội Nguyễn Ngọc Long đã có sự lý giải về thực trạng này."
    },
    {
        "name": "\"Con trai tôi hoảng loạn khi nghĩ đến các kỳ thi\"",
        "link": "https://dantri.com.vn/giao-duc/con-trai-toi-hoang-loan-khi-nghi-den-cac-ky-thi-20230313151349063.htm",
        "content": "\"Con tôi là người cầu toàn và hay lo lắng. Vì thế nó gần như lên cơn hoảng loạn khi nghĩ đến kỳ thi sắp tới\", một phụ huynh chia sẻ."
    },
    {
        "name": "Ám ảnh nhà vệ sinh trường học: Học sinh bỏ dở buổi về nhà \"giải quyết\"",
        "link": "https://dantri.com.vn/giao-duc/am-anh-nha-ve-sinh-truong-hoc-hoc-sinh-bo-do-buoi-ve-nha-giai-quyet-20230309204953791.htm",
        "content": "Sau giờ tan trường, nhiều học sinh vội vã về nhà đi vệ sinh, có em phải bỏ dở buổi học để về \"giải quyết\" vì không dám sử dụng nhà vệ sinh trường học."
    },
    {
        "name": "Con không dám đi vệ sinh ở trường công, mẹ vội chuyển con sang trường tư",
        "link": "https://dantri.com.vn/giao-duc/con-khong-dam-di-ve-sinh-o-truong-cong-me-voi-chuyen-con-sang-truong-tu-20230310193535424.htm",
        "content": "Phụ huynh buộc phải chuyển con vì nhà vệ sinh quá bẩn, không đủ dụng cụ vệ sinh khiến các con không dám sử dụng."
    },
    {
        "name": "Những cách để bố mẹ thêm gắn kết với con cái",
        "link": "https://dantri.com.vn/giao-duc/nhung-cach-de-bo-me-them-gan-ket-voi-con-cai-20230311103459652.htm",
        "content": "Bố mẹ và con cùng vui chơi, chia sẻ kinh nghiệm và trò chuyện vui vẻ sẽ giúp gia đình luôn đầm ấm, hạnh phúc."
    },
    {
        "name": "Muốn học sinh buông tha văn mẫu cần \"gỡ nút thắt\" ở đâu?",
        "link": "https://dantri.com.vn/giao-duc/muon-hoc-sinh-buong-tha-van-mau-can-go-nut-that-o-dau-20230309210511662.htm",
        "content": "Lệ thuộc vào văn mẫu hay thậm chí là sao chép bài mẫu đã trở thành sợi dây buộc chặt, bóp nghẹt sự sáng tạo của học sinh."
    }
]