[
    {
        "name": "\"Liều một phen\" đổi đời, nam sinh lười tốt nghiệp thần tốc trường Bách khoa",
        "link": "https://dantri.com.vn/giao-duc/lieu-mot-phen-doi-doi-nam-sinh-luoi-tot-nghiep-than-toc-truong-bach-khoa-20250428072836182.htm",
        "content": "Từ cậu bé \"rất lười học\", xếp gần cuối lớp của một trường làng, Lý Thành Tiến gây bất ngờ khi đỗ Bách khoa và sở hữu song bằng một cách thần tốc, sớm hơn 1,5 năm."
    },
    {
        "name": "Cảm nhận thành phố bằng… mùi, nữ sinh cho ra đời tác phẩm \"lạ\"",
        "link": "https://dantri.com.vn/giao-duc/cam-nhan-thanh-pho-bang-mui-nu-sinh-cho-ra-doi-tac-pham-la-20250418204724698.htm",
        "content": "Với tản văn \"Hẻm mùi hương\", nữ sinh Đinh Ngọc Bảo Trân đạt giải nhất giải thưởng Văn học trẻ Đại học Quốc gia TPHCM năm 2024."
    },
    {
        "name": "Nam sinh xứ Nghệ là thủ khoa tốt nghiệp sớm ĐH Thủy lợi",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-xu-nghe-la-thu-khoa-tot-nghiep-som-dh-thuy-loi-20250409221122450.htm",
        "content": "Với điểm trung bình chung học tập (GPA) 3.85/4.0, Phi Phong là thủ khoa tốt nghiệp xuất sắc năm 2025 của Trường Đại học Thủy lợi, ra trường trước thời hạn nửa năm."
    },
    {
        "name": "Vừa liên lạc, chàng trai được giáo sư nước ngoài cấp học bổng 4 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/vua-lien-lac-chang-trai-duoc-giao-su-nuoc-ngoai-cap-hoc-bong-4-ty-dong-20250407104236657.htm",
        "content": "Chỉ sau một lá thư và vài cuộc gọi trao đổi, thạc sĩ sinh năm 1998 Trần Minh Quân giành học bổng tiến sĩ trị giá tương đương 4 tỷ đồng từ dự án của giáo sư người Đức."
    },
    {
        "name": "Đôi bạn trường làng cùng vào đội tuyển thi Olympic toán học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/doi-ban-truong-lang-cung-vao-doi-tuyen-thi-olympic-toan-hoc-quoc-te-20250405101727134.htm",
        "content": "Trần Minh Hoàng và Võ Trọng Khải từng học chung một lớp tại Trường THCS Nguyễn Trãi, huyện Nghi Xuân, Hà Tĩnh, vừa được lựa chọn tham dự Olympic toán học quốc tế."
    },
    {
        "name": "6 thí sinh đạt thành tích đặc biệt xuất sắc thi Olympic toán học toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/6-thi-sinh-dat-thanh-tich-dac-biet-xuat-sac-thi-olympic-toan-hoc-toan-quoc-20250405115108817.htm",
        "content": "Những thí sinh này là thủ khoa một môn trong từng bảng hoặc đạt giải nhất cả hai môn đại số và giải tích, hoặc vừa là thủ khoa, vừa giành giải nhất."
    },
    {
        "name": "Học sinh duy nhất ở phía Nam được chọn thi Olympic quốc tế 2025",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-duy-nhat-o-phia-nam-duoc-chon-thi-olympic-quoc-te-2025-20250331153213611.htm",
        "content": "Đức Mân là học sinh duy nhất của TPHCM và các tỉnh phía Nam trong số 37 thí sinh dự thi Olympic quốc tế năm 2025 mà Bộ GD&ĐT công bố mới đây."
    },
    {
        "name": "\"Thủ khoa sớm\" ĐH Ngoại thương: Bước ngoặt từ lời khuyên của cô giáo",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-som-dh-ngoai-thuong-buoc-ngoat-tu-loi-khuyen-cua-co-giao-20250330221058401.htm",
        "content": "Trần Thiên Hương, chuyên ngành Quản trị Kinh doanh Quốc tế, là sinh viên tiêu biểu tốt nghiệp sớm của Trường ĐH Ngoại thương năm 2025 với điểm tốt nghiệp cao nhất 3,98/4."
    },
    {
        "name": "Tư duy ngược giúp cô gái Việt chinh phục học bổng tiến sĩ 10 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/tu-duy-nguoc-giup-co-gai-viet-chinh-phuc-hoc-bong-tien-si-10-ty-dong-20250329230329490.htm",
        "content": "Với tư duy ngược \"Liệu có lý do nào khiến họ không chọn mình\"?, Nguyễn Vũ Thiên Trang thành công chinh phục học bổng tiến sĩ toàn phần tại Đại học Carnegie Mellon (Mỹ) trị giá 10 tỷ đồng."
    },
    {
        "name": "Cô giáo 9X người Tày mang \"Thanh âm cuộc sống\" đến với học sinh vùng cao",
        "link": "https://dantri.com.vn/giao-duc/co-giao-9x-nguoi-tay-mang-thanh-am-cuoc-song-den-voi-hoc-sinh-vung-cao-20250329212548830.htm",
        "content": "Tròn một thập kỷ làm nghề \"gieo con chữ\" tại nơi vùng cao, vừa qua, cô Bế Thùy Trinh vinh dự nhận giải thưởng Lý Tự Trọng năm 2025 cho những cống hiến và đóng góp xuất sắc trong công tác Đoàn."
    },
    {
        "name": "Từ nhà giáo tâm huyết tới giải thưởng cán bộ Đoàn tiêu biểu 2025",
        "link": "https://dantri.com.vn/giao-duc/tu-nha-giao-tam-huyet-toi-giai-thuong-can-bo-doan-tieu-bieu-2025-20250326153343673.htm",
        "content": "Là nhà giáo trẻ tâm huyết và tận tụy công tác Đoàn, thầy Nguyễn Thành Hiệp trở thành 1 trong 2 đại diện của tỉnh Đồng Nai nhận giải thưởng Lý Tự Trọng năm 2025 dành cho cán bộ Đoàn xuất sắc toàn quốc."
    },
    {
        "name": "Chuyện về nữ sinh trẻ tuổi nhất nhận giải thưởng Lý Tự Trọng 2025",
        "link": "https://dantri.com.vn/giao-duc/chuyen-ve-nu-sinh-tre-tuoi-nhat-nhan-giai-thuong-ly-tu-trong-2025-20250325230935368.htm",
        "content": "Nữ sinh Nguyễn Thị Cẩm Ly (SN 2007, Trường THPT Cẩm Bình, TP Hà Tĩnh) trở thành cán bộ Đoàn trẻ tuổi nhất nhận giải thưởng Lý Tự Trọng năm 2025."
    },
    {
        "name": "Sau 6 lần thi, nam sinh lớp 12 đạt điểm tuyệt đối 1.600 SAT",
        "link": "https://dantri.com.vn/giao-duc/sau-6-lan-thi-nam-sinh-lop-12-dat-diem-tuyet-doi-1600-sat-20250325145738427.htm",
        "content": "Nam sinh đạt điểm tuyệt đối 1.600 SAT \"phát sợ\" khi nhìn lại quá trình ôn tập kéo dài hơn một năm của mình."
    },
    {
        "name": "Học sinh BMS đạt thành tích ấn tượng tại kỳ thi Violympic cấp quốc gia",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-bms-dat-thanh-tich-an-tuong-tai-ky-thi-violympic-cap-quoc-gia-20250424103914535.htm",
        "content": "Trong cuộc thi Violympic vòng quốc gia năm học 2024-2025, Trường Tiểu học Ban Mai (Hà Đông, Hà Nội) có 2 học sinh đạt điểm tuyệt đối 300/300 với thời gian thi ngắn nhất - đạt Top 1 toàn quốc môn Toán và tiếng Việt khối 3."
    },
    {
        "name": "6 năm vừa làm vừa học, chàng trai 9X ẵm trọn học bổng tiến sĩ 15 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/6-nam-vua-lam-vua-hoc-chang-trai-9x-am-tron-hoc-bong-tien-si-15-ty-dong-20250323204410785.htm",
        "content": "Từ cử nhân tài chính đến hai tấm bằng thạc sĩ danh giá tại Anh và Mỹ, Đặng Võ Hiệp xuất sắc giành học bổng tiến sĩ toàn phần từ Đại học Virginia và Đại học Missouri (Mỹ) với tổng giá trị 15 tỷ đồng."
    },
    {
        "name": "Thủ tướng: \"Thanh niên phải làm việc có trọng tâm, làm việc gì ra việc đấy\"",
        "link": "https://dantri.com.vn/giao-duc/thu-tuong-thanh-nien-phai-lam-viec-co-trong-tam-lam-viec-gi-ra-viec-day-20250324083134151.htm",
        "content": "Tối 23/3, tại Hà Nội, Thủ tướng Phạm Minh Chính tham dự lễ trao giải thưởng Gương mặt trẻ Việt Nam tiêu biểu năm 2024. Tại đây, Thủ tướng dành nhiều lời động viên, khích lệ thanh niên Việt Nam."
    },
    {
        "name": "Bí quyết trở thành thủ khoa toàn trường của \"bà mẹ U40\"",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-tro-thanh-thu-khoa-toan-truong-cua-ba-me-u40-20250322205358478.htm",
        "content": "Vượt qua những khó khăn, vất vả khi vừa đi học, đi làm, vừa chăm con nhỏ, \"bà mẹ U40\" Nguyễn Song Châu xuất sắc trở thành thủ khoa toàn trường khi tốt nghiệp với điểm trung bình học tập 3.7/4.0."
    },
    {
        "name": "Bấm điện thoại, cô giáo \"thủ khoa\" viết tiểu thuyết 650 trang",
        "link": "https://dantri.com.vn/giao-duc/bam-dien-thoai-co-giao-thu-khoa-viet-tieu-thuyet-650-trang-20250321092249678.htm",
        "content": "Là giáo viên dạy văn, cô Nguyễn Thu Hà, giáo viên ở TPHCM gây bất ngờ khi viết tiểu thuyết lịch sử dày 650 trang. Đặc biệt hơn, cuốn sách được viết toàn bộ trên… điện thoại."
    },
    {
        "name": "3 học sinh tiểu học nhặt được điện thoại, tìm người trả lại",
        "link": "https://dantri.com.vn/giao-duc/3-hoc-sinh-tieu-hoc-nhat-duoc-dien-thoai-tim-nguoi-tra-lai-20250320055652261.htm",
        "content": "Nhặt được chiếc điện thoại cùng nhiều giấy tờ, 3 học sinh tiểu học ở Nghệ An trình báo công an, tìm trả lại người mất. Hành động nhỏ nhưng đầy ý nghĩa của các em khiến nhiều người xúc động."
    },
    {
        "name": "\"Thủ khoa\" đợt 1 đánh giá năng lực ĐHQG Hà Nội là học sinh trường làng",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-dot-1-danh-gia-nang-luc-dhqg-ha-noi-la-hoc-sinh-truong-lang-20250317200859197.htm",
        "content": "Nguyễn Phương Thảo đạt 126/150 điểm, là thí sinh có điểm thi cao nhất của đợt 1 kỳ thi đánh giá năng lực ĐH Quốc gia Hà Nội năm 2025."
    },
    {
        "name": "Nữ tiến sĩ Trường ĐH Kiến trúc Hà Nội nhận huân chương Cành cọ hàn lâm Pháp",
        "link": "https://dantri.com.vn/giao-duc/nu-tien-si-truong-dh-kien-truc-ha-noi-nhan-huan-chuong-canh-co-han-lam-phap-20250313091031194.htm",
        "content": "Nữ tiến sĩ, kiến trúc sư Nguyễn Thái Huyền của Trường Đại học Kiến trúc Hà Nội nhận huân chương Cành cọ hàn lâm vì những đóng góp lớn trong lĩnh vực giáo dục."
    },
    {
        "name": "5 năm, 2 tai nạn thập tử nhất sinh và hành trình săn 3 học bổng",
        "link": "https://dantri.com.vn/giao-duc/5-nam-2-tai-nan-thap-tu-nhat-sinh-va-hanh-trinh-san-3-hoc-bong-20250312100140531.htm",
        "content": "5 năm với 2 tai nạn thập tử nhất sinh, Y Un Diễm (ĐH Tây Nguyên) chạm đến ước mơ đưa con chữ về buôn làng thông qua học bổng toàn phần YSEALI của Chính phủ Mỹ."
    },
    {
        "name": "4 học sinh nhặt được 40 triệu đồng, nhờ công an tìm người làm rơi",
        "link": "https://dantri.com.vn/giao-duc/4-hoc-sinh-nhat-duoc-40-trieu-dong-nho-cong-an-tim-nguoi-lam-roi-20250228181813410.htm",
        "content": "Trên đường đi học về, 4 học sinh cấp 2 ở thành phố Thanh Hóa nhặt được bọc tiền 40 triệu đồng, đã đến công an phường để nhờ tìm kiếm chủ nhân, trả lại người đánh mất."
    },
    {
        "name": "3 đề cử Gương mặt trẻ Việt Nam tiêu biểu 2024 và câu chuyện ít người biết",
        "link": "https://dantri.com.vn/giao-duc/3-de-cu-guong-mat-tre-viet-nam-tieu-bieu-2024-va-cau-chuyen-it-nguoi-biet-20250228135541454.htm",
        "content": "3 đề cử \"Gương mặt trẻ Việt Nam tiêu biểu 2024\" là TS Nguyễn Viết Hương, Quang Trung và Tiến Hưng đã có những chia sẻ về bí kíp thành công bước đầu, động lực thúc đẩy và người có ảnh hưởng nhất..."
    },
    {
        "name": "Nam sinh mê game giành học bổng toàn phần Đại học Trung văn Hồng Kông",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-me-game-gianh-hoc-bong-toan-phan-dai-hoc-trung-van-hong-kong-20250226102743613.htm",
        "content": "Hoàng Tuấn Minh, học sinh lớp 12AL2 - Trường Phổ thông liên cấp Nguyễn Siêu - được Trường Đại học Trung văn Hồng Kông cấp học bổng toàn phần 100% ngành Trí tuệ nhân tạo."
    },
    {
        "name": "Soobin Hoàng Sơn, Hoa hậu Thanh Thủy được đề cử Gương mặt trẻ VN tiêu biểu",
        "link": "https://dantri.com.vn/giao-duc/soobin-hoang-son-hoa-hau-thanh-thuy-duoc-de-cu-guong-mat-tre-vn-tieu-bieu-20250220115952169.htm",
        "content": "Sáng 20/2, Ban tổ chức Giải thưởng \"Gương mặt trẻ Việt Nam tiêu biểu\" năm 2024 đã công bố danh sách 19 đề cử xuất sắc lọt vào vòng bình chọn trực tuyến cuối cùng."
    },
    {
        "name": "Cô gái Tôn Nữ nhận học bổng 8 tỷ đồng lên thẳng tiến sĩ với tốc độ khó tin",
        "link": "https://dantri.com.vn/giao-duc/co-gai-ton-nu-nhan-hoc-bong-8-ty-dong-len-thang-tien-si-voi-toc-do-kho-tin-20250215094050440.htm",
        "content": "Chỉ sau 2 tuần nộp hồ sơ, cô gái 23 tuổi Tôn Nữ Triệu Mẫn nhận ngay học bổng 8 tỷ đồng học thẳng lên tiến sĩ của trường đại học top 50 thế giới về đổi mới sáng tạo."
    },
    {
        "name": "Phó giáo sư trẻ nhất quê ở TPHCM từng là Quả cầu vàng trẻ nhất nước",
        "link": "https://dantri.com.vn/giao-duc/pho-giao-su-tre-nhat-que-o-tphcm-tung-la-qua-cau-vang-tre-nhat-nuoc-20250210135347566.htm",
        "content": "Là phó giáo sư trẻ nhất quê ở TPHCM năm 2024, TS Đặng Hoàng Phú cũng từng là người trẻ tuổi nhất trong cả nước giành giải thưởng khoa học Quả cầu vàng vào năm 2018 khi chỉ mới 29 tuổi."
    },
    {
        "name": "Thầy giáo gây sốt cộng đồng bởi những bức tranh vẽ bằng phấn",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-gay-sot-cong-dong-boi-nhung-buc-tranh-ve-bang-phan-20250207085658558.htm",
        "content": "Sau 18 năm công tác, thầy giáo Nguyễn Trí Hạnh không những tạo ấn tượng đặc biệt với học sinh mà còn gây sốt cộng đồng mạng bởi những bức tranh được vẽ trên bảng."
    },
    {
        "name": "Một trường có 3 giảng viên sinh năm 1989 được bổ nhiệm phó giáo sư",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-co-3-giang-vien-sinh-nam-1989-duoc-bo-nhiem-pho-giao-su-20250204085157976.htm",
        "content": "Tại trường đại học này, có 3 giảng viên sinh năm 1989 cùng lúc được bổ nhiệm chức danh phó giáo sư năm 2024."
    },
    {
        "name": "Nam sinh với 6 bài báo khoa học quốc tế, giành học bổng cả tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-voi-6-bai-bao-khoa-hoc-quoc-te-gianh-hoc-bong-ca-ty-dong-20250203102356568.htm",
        "content": "Trần Thanh Tùng tốt nghiệp loại xuất sắc tại Đại học Bách khoa Hà Nội với thành tích học tập và nghiên cứu khoa học ấn tượng. Nam sinh nhận được học bổng toàn phần cho chương trình thạc sĩ tại Canada."
    },
    {
        "name": "Chuyện chưa kể về hai nữ sinh sản xuất thuốc trị rôm đoạt giải khởi nghiệp",
        "link": "https://dantri.com.vn/giao-duc/chuyen-chua-ke-ve-hai-nu-sinh-san-xuat-thuoc-tri-rom-doat-giai-khoi-nghiep-20250125140954052.htm",
        "content": "Hà Hương Trà, người Tày, và Mạc Phương Dung, người Sán Dìu, đang học lớp 11 Trường THPT Phủ Thông, Bắc Kạn đã giành giải ý tưởng khởi nghiệp toàn quốc với sản phẩm thuốc trị rôm từ thảo dược vườn nhà."
    },
    {
        "name": "Tiến sĩ tốt nghiệp ở nước ngoài trở thành Phó giáo sư trẻ nhất trường",
        "link": "https://dantri.com.vn/giao-duc/tien-si-tot-nghiep-o-nuoc-ngoai-tro-thanh-pho-giao-su-tre-nhat-truong-20250131110657650.htm",
        "content": "TS Dương Hữu Huy, tốt nghiệp tiến sĩ ở Nhật Bản là tân Phó giáo sư trẻ nhất Trường Đại học Công Thương TPHCM năm 2024. ­"
    },
    {
        "name": "Chàng trai gốc Việt rẽ hướng sự nghiệp nhờ một video trên YouTube",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-goc-viet-re-huong-su-nghiep-nho-mot-video-tren-youtube-20250318162538804.htm",
        "content": "Nhờ một video trên Youtube, Stefan Văn Khánh Poul Nielsen, chàng trai gốc Việt vừa tốt nghiệp kinh tế tại Đại học Cambridge, đã chọn trở về quê hương để theo đuổi nghiên cứu AI tại Việt Nam."
    },
    {
        "name": "Ngày Tết của thủ khoa tốt nghiệp: Niềm vui và trăn trở trước hành trình mới",
        "link": "https://dantri.com.vn/giao-duc/ngay-tet-cua-thu-khoa-tot-nghiep-niem-vui-va-tran-tro-truoc-hanh-trinh-moi-20250125163234262.htm",
        "content": "Với các thủ khoa tốt nghiệp trường đại học, niềm vui đón xuân càng đặc biệt hơn khi họ vừa gặt hái được thành tích đáng tự hào."
    },
    {
        "name": "Hành trình theo đuổi đam mê AI tại Silicon Valley của lập trình viên người Việt",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-theo-duoi-dam-me-ai-tai-silicon-valley-cua-lap-trinh-vien-nguoi-viet-20250314105348670.htm",
        "content": "Không giống với hình dung quen thuộc về những lập trình viên hướng nội, đối với Phan Nhật Huy, lập trình là cánh cửa khám phá thế giới."
    },
    {
        "name": "Hoa khôi ĐHQG Hà Nội và suất học bổng toàn phần từ hai trường ĐH Trung Quốc",
        "link": "https://dantri.com.vn/giao-duc/hoa-khoi-dhqg-ha-noi-va-suat-hoc-bong-toan-phan-tu-hai-truong-dh-trung-quoc-20250129222716088.htm",
        "content": "Sau khi hoàn thành tấm bằng thạc sĩ của CFVG, Hoa khôi ĐHQG Hà Nội 2019 Lê Thị Ngọc Ánh (SN 2000, quê Nghệ An) đã giành được suất học bổng toàn phần từ 2 trường ĐH của Trung Quốc."
    },
    {
        "name": "Cử nhân tốt nghiệp ở Rumani là nữ phó giáo sư trẻ nhất Bách khoa TPHCM",
        "link": "https://dantri.com.vn/giao-duc/cu-nhan-tot-nghiep-o-rumani-la-nu-pho-giao-su-tre-nhat-bach-khoa-tphcm-20250130073139100.htm",
        "content": "Tốt nghiệp cử nhân tại Rumani rồi về nước học thạc sĩ, tiến sĩ, bà Nguyễn Hồng Phương là nữ phó giáo sư trẻ nhất Trường Đại học Bách khoa TPHCM năm 2024."
    },
    {
        "name": "Cái Tết công chức đầu tiên của thủ khoa Trường Đại học Kiểm sát Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/cai-tet-cong-chuc-dau-tien-cua-thu-khoa-truong-dai-hoc-kiem-sat-ha-noi-20250128154116389.htm",
        "content": "Khác với ngày Tết trước đây khi còn là sinh viên, Đào Nguyễn Nhật Linh (sinh năm 2001) lần đầu đón Tết chỉ với 9 ngày, theo đúng chế độ nghỉ của Nhà nước."
    },
    {
        "name": "Tiến sĩ quê Nam Định là tân Phó giáo sư trẻ nhất một trường đại học",
        "link": "https://dantri.com.vn/giao-duc/tien-si-que-nam-dinh-la-tan-pho-giao-su-tre-nhat-mot-truong-dai-hoc-20250128092347188.htm",
        "content": "TS Trần Đức Thiện, quê Nam Định là tân Phó giáo sư trẻ nhất của Trường Đại học Sư phạm Kỹ thuật TPHCM."
    },
    {
        "name": "Trải nghiệm ngày Tết hai miền của thủ khoa tốt nghiệp đại học ở tuổi 35",
        "link": "https://dantri.com.vn/giao-duc/trai-nghiem-ngay-tet-hai-mien-cua-thu-khoa-tot-nghiep-dai-hoc-o-tuoi-35-20250127115234170.htm",
        "content": "Lưu An Tôn (SN 1990) là thủ khoa Trường Đại học Nguyễn Trãi (Hà Nội) khi sang tuổi 35. Anh từng có một trải nghiệm đặc biệt khi đón Tết ở cả hai miền Bắc và Nam."
    },
    {
        "name": "Sinh viên FPT Jetking giành suất tham dự Bootcamp về bán dẫn tại Singapore",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-fpt-jetking-gianh-suat-tham-du-bootcamp-ve-ban-dan-tai-singapore-20250221114842713.htm",
        "content": "Từ bỏ ngành Luật, theo đuổi đam mê bán dẫn, vượt qua hơn 200 ứng viên trên cả nước, Phạm Quốc Anh, sinh viên FPT Jetking, đã xuất sắc giành suất tham dự SEMI Southeast Asia TECH Zoomers Bootcamp tại Singapore vào tháng 5."
    },
    {
        "name": "Nam sinh người Sán Dìu giành ngôi thủ khoa toàn quốc môn tiếng Nga",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-nguoi-san-diu-gianh-ngoi-thu-khoa-toan-quoc-mon-tieng-nga-20250125163533693.htm",
        "content": "Trương Hồng Khánh, học sinh lớp 12 chuyên Nga Trường THPT chuyên Thái Nguyên, giành số điểm cao nhất môn tiếng Nga tại kỳ thi học sinh giỏi quốc gia các môn văn hóa THPT năm học 2024-2025."
    },
    {
        "name": "Vượt nỗi đau mất mẹ, nữ sinh đỗ thủ khoa vào Đại học Giáo dục",
        "link": "https://dantri.com.vn/giao-duc/vuot-noi-dau-mat-me-nu-sinh-do-thu-khoa-vao-dai-hoc-giao-duc-20250124222831938.htm",
        "content": "Bà ngoại và mẹ đều ra đi vì trầm cảm, Triệu Thùy Chi nỗ lực vượt qua ám ảnh để làm chỗ dựa cho hai em trai, đỗ thủ khoa khối ngành Khoa học giáo dục và khác, Trường Đại học Giáo dục."
    },
    {
        "name": "Sinh viên duy nhất trở thành Công dân trẻ tiêu biểu TPHCM 2024",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-duy-nhat-tro-thanh-cong-dan-tre-tieu-bieu-tphcm-2024-20250125105721126.htm",
        "content": "Trong 15 gương mặt Công dân trẻ tiêu biểu TPHCM 2024, có duy nhất một gương mặt là sinh viên đại học."
    },
    {
        "name": "Thủ khoa Gen Z ngành phân tích dữ liệu với niềm đam mê thi khởi nghiệp",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-gen-z-nganh-phan-tich-du-lieu-voi-niem-dam-me-thi-khoi-nghiep-20250115151050401.htm",
        "content": "Trần Lê Hoàng Thắng (SN 2002) là thủ khoa Trường Quốc tế - ĐHQG Hà Nội. Ngoài thành tích học tập xuất sắc, nam sinh Gen Z còn có nhiều giải thưởng ấn tượng trong các cuộc thi khởi nghiệp."
    },
    {
        "name": "Suất học bổng đáng nhớ của nữ thủ khoa ngành ngôn ngữ khó bậc nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/suat-hoc-bong-dang-nho-cua-nu-thu-khoa-nganh-ngon-ngu-kho-bac-nhat-the-gioi-20250115115702076.htm",
        "content": "Nguyễn Thị Ngọc Quyên (SN 2001) là thủ khoa đầu ra ngành ngôn ngữ Ả Rập - Trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội."
    },
    {
        "name": "Nhà giáo tiêu biểu 2024 kể chuyện vào nghề nhờ... bà con động viên",
        "link": "https://dantri.com.vn/giao-duc/nha-giao-tieu-bieu-2024-ke-chuyen-vao-nghe-nho-ba-con-dong-vien-20250115113640737.htm",
        "content": "Được ban giám hiệu nhà trường, bà con trong thôn động viên, cô Hoàng Thanh Tùng mới quyết định thi ngành sư phạm và gắn bó với giáo dục mầm non suốt 20 năm qua."
    },
    {
        "name": "Cô hiệu trưởng 8X và tình yêu với ngôi trường mầm non trên đất Cao Bằng",
        "link": "https://dantri.com.vn/giao-duc/co-hieu-truong-8x-va-tinh-yeu-voi-ngoi-truong-mam-non-tren-dat-cao-bang-20250114223303296.htm",
        "content": "Với 15 năm tận tâm, cô Hoàng Thị Huyền Trang đã góp phần đưa ngôi trường Bình Dương trở thành điểm sáng về giáo dục mầm non tại tỉnh Cao Bằng."
    },
    {
        "name": "Giáo sư trợ lý 8X \"triệu đô\" từ Mỹ giành giải thưởng luận án tiền tỷ",
        "link": "https://dantri.com.vn/giao-duc/giao-su-tro-ly-8x-trieu-do-tu-my-gianh-giai-thuong-luan-an-tien-ty-20250112043322070.htm",
        "content": "TS Trần Hoàng Dũng, Giáo sư trợ lý từ Mỹ giành giải thưởng xuất sắc nhất tại lễ vinh danh tiến sĩ người Việt Nam và gốc Việt trên toàn cầu trong lĩnh vực khoa học máy tính."
    },
    {
        "name": "Chàng trai khiếm thị giành học bổng Úc: \"Ngoài mẹ, không ai tin tôi có thể\"",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-khiem-thi-gianh-hoc-bong-uc-ngoai-me-khong-ai-tin-toi-co-the-20250102113058715.htm",
        "content": "Hành trình chinh phục học bổng kéo dài suốt ba năm, với hai lần bị từ chối nhưng chàng trai khiếm thị Hoàng Nhật Minh không bỏ cuộc. Lần thứ 3 anh thành công và nhận học bổng Chính phủ Australia."
    },
    {
        "name": "Tiến sĩ duy nhất trở thành Phó giáo sư năm 2024 tại một trường đại học",
        "link": "https://dantri.com.vn/giao-duc/tien-si-duy-nhat-tro-thanh-pho-giao-su-nam-2024-tai-mot-truong-dai-hoc-20250101094437367.htm",
        "content": "TS Đoàn Văn Đổng là người duy nhất được công nhận đạt chuẩn Phó giáo sư 2024 của Trường ĐH Giao thông Vận tải TPHCM và cũng một trong những phó giáo sư trẻ nhất nước ngành giao thông vận tải năm nay."
    },
    {
        "name": "Thủ khoa tốt nghiệp trở thành phó giáo sư trẻ nhất Trường Bách khoa TPHCM",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-tot-nghiep-tro-thanh-pho-giao-su-tre-nhat-truong-bach-khoa-tphcm-20241230111429110.htm",
        "content": "TS Lê Vũ Hà là phó giáo sư trẻ nhất Trường Đại học Bách khoa (Đại học Quốc gia TPHCM) được bổ nhiệm năm 2024. Đặc biệt, trước đó TS Hà từng là thủ khoa tốt nghiệp tại trường này."
    },
    {
        "name": "Nói tiếng Anh 100% với bạn gái, \"anh giáo\" đạt 9.0 IELTS ngay lần thi đầu",
        "link": "https://dantri.com.vn/giao-duc/noi-tieng-anh-100-voi-ban-gai-anh-giao-dat-90-ielts-ngay-lan-thi-dau-20241229000634171.htm",
        "content": "Phùng Tiến Thành - giáo viên dạy tiếng Anh tại Hà Nội - đạt 9.0 IELTS trong lần thi đầu tiên."
    },
    {
        "name": "Tuyên dương 125 gương mặt dân tộc thiểu số xuất sắc, tiêu biểu",
        "link": "https://dantri.com.vn/giao-duc/tuyen-duong-125-guong-mat-dan-toc-thieu-so-xuat-sac-tieu-bieu-20241228222654277.htm",
        "content": "125 gương mặt xuất sắc, tiêu biểu đại diện cho hàng triệu học sinh, sinh viên dân tộc thiểu số trên khắp mọi miền tổ quốc góp mặt trong lễ tuyên dương diễn ra tối 28/12 tại Hà Nội."
    },
    {
        "name": "Nữ sinh Olympia xinh đẹp, \"gây bão\" với màn đối đáp về game",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-olympia-xinh-dep-gay-bao-voi-man-doi-dap-ve-game-20241224080013361.htm",
        "content": "Bên cạnh việc giành vòng nguyệt quế Olympia, Phạm Anh Thơ gây ấn tượng với nét đẹp khả ái, nụ cười rạng rỡ. Đáng chú ý, nữ sinh còn thích hòa mình vào các trận đấu thể thao điện tử."
    },
    {
        "name": "Thủ khoa tốt nghiệp xuất sắc và món quà dành tặng người mẹ đã khuất",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-tot-nghiep-xuat-sac-va-mon-qua-danh-tang-nguoi-me-da-khuat-20241223065955190.htm",
        "content": "Hoàng Thị Hồng Nga vinh dự trở thành thủ khoa đầu ra ngành Công nghệ Nông nghiệp - Trường Đại học Công nghệ. Đây là món quà vô giá mà em dành tặng cho bố và đặc biệt là mẹ đã khuất của mình."
    },
    {
        "name": "Chuyện về cô giáo có tình yêu đặc biệt với trẻ đặc biệt",
        "link": "https://dantri.com.vn/giao-duc/chuyen-ve-co-giao-co-tinh-yeu-dac-biet-voi-tre-dac-biet-20241222080239303.htm",
        "content": "Cô Nguyễn Thị Tú Trân (sinh năm 1981) đã có hơn 20 năm công tác trong ngành giáo dục đặc biệt dành cho trẻ khuyết tật."
    },
    {
        "name": "Nữ sinh chuyên Sư phạm đạt điểm tuyệt đối 1.600 SAT chỉ sau 3 tháng ôn",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-chuyen-su-pham-dat-diem-tuyet-doi-1600-sat-chi-sau-3-thang-on-20241220230330274.htm",
        "content": "Phạm Đỗ Thái An, lớp 12 chuyên Sinh, Trường THPT chuyên Đại học Sư phạm, vừa nhận kết quả điểm SAT tuyệt đối 1.600 vào tối 20/12."
    },
    {
        "name": "Nữ sinh Việt giành học bổng 8,5 tỷ đồng vào ĐH top đầu Mỹ nhờ tài lặn biển",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-gianh-hoc-bong-85-ty-dong-vao-dh-top-dau-my-nho-tai-lan-bien-20241216182654404.htm",
        "content": "Phí Ngọc Lâm Uyên, học sinh Trường liên cấp Olympia, vừa nhận thư trúng tuyển trường Dartmouth, một trong 8 đại học tư thục ưu tú lâu đời nhất nước Mỹ, với gói học bổng 336.000 USD cho 4 năm học."
    },
    {
        "name": "Nam sinh 16 tuổi đạt điểm khó tin 9.0 IELTS ngay lần thi đầu tiên",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-16-tuoi-dat-diem-kho-tin-90-ielts-ngay-lan-thi-dau-tien-20241211003018394.htm",
        "content": "Trần Minh Đức - học sinh lớp 11 Anh 1, Trường THPT Chuyên Hà Nội - Amsterdam - là một trong những người Việt trẻ nhất đạt 9.0 IELTS."
    },
    {
        "name": "Nam sinh 11 tuổi \"đầu toàn ý tưởng\" là ứng viên Công dân trẻ TPHCM",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-11-tuoi-dau-toan-y-tuong-la-ung-vien-cong-dan-tre-tphcm-20241210101921959.htm",
        "content": "Em Cáp Hoàng Dũng, 11 tuổi, học sinh Trường Trung học Thực hành Sài Gòn là ứng viên nhỏ tuổi nhất trong danh sách ứng viên Công dân trẻ tiêu biểu TPHCM năm 2024."
    },
    {
        "name": "Từ lần khóc xin chuyển lớp dạy tới danh hiệu tiêu biểu của cô giáo xứ Nghệ",
        "link": "https://dantri.com.vn/giao-duc/tu-lan-khoc-xin-chuyen-lop-day-toi-danh-hieu-tieu-bieu-cua-co-giao-xu-nghe-20241123194832396.htm",
        "content": "Từ Nghệ An, cô Hoàng Thị Hoài An đến Hà Nội để nhận danh hiệu \"Nhà giáo tiêu biểu\" năm 2024 nhờ những đóng góp tích cực trong công tác giảng dạy tại trung tâm giáo dục thường xuyên."
    },
    {
        "name": "Cú đúp của thủ khoa \"có một không hai\" trong lịch sử trường",
        "link": "https://dantri.com.vn/giao-duc/cu-dup-cua-thu-khoa-co-mot-khong-hai-trong-lich-su-truong-20241124082045756.htm",
        "content": "Mỹ Anh là thủ khoa đầu vào duy nhất trong lịch sử Trường Đại học Quốc tế (Đại học Quốc gia TPHCM) ở phương thức xét tuyển kết hợp. 4 năm sau, cô gái tiếp tục là thủ khoa đầu ra..."
    },
    {
        "name": "Quyết tâm số hóa bài giảng tiểu học của nữ hiệu trưởng vùng cao",
        "link": "https://dantri.com.vn/giao-duc/quyet-tam-so-hoa-bai-giang-tieu-hoc-cua-nu-hieu-truong-vung-cao-20241120071955803.htm",
        "content": "28 năm không ngừng sáng tạo, cống hiến, đặc biệt là quyết tâm triển khai số hóa trong thiết kế bài giảng cho học sinh, nhà giáo Nguyễn Thị Lan Anh đã vinh dự được phong tặng Nhà giáo ưu tú 2024."
    },
    {
        "name": "Lớp học miễn phí của vợ chồng thầy giáo già trong ngôi trường bỏ hoang",
        "link": "https://dantri.com.vn/giao-duc/lop-hoc-mien-phi-cua-vo-chong-thay-giao-gia-trong-ngoi-truong-bo-hoang-20241117080051931.htm",
        "content": "Tận dụng trường mẫu giáo bỏ hoang nhiều năm, vợ chồng thầy Lại dạy kèm miễn phí cho các em học sinh nghèo tại địa phương."
    },
    {
        "name": "Hai nữ 9X cùng quê, tốt nghiệp cùng trường, cùng đạt chuẩn phó giáo sư",
        "link": "https://dantri.com.vn/giao-duc/hai-nu-9x-cung-que-tot-nghiep-cung-truong-cung-dat-chuan-pho-giao-su-20241107094949645.htm",
        "content": "Năm 2024, cả nước chỉ có 4 người ở độ tuổi 9X đạt chuẩn chức danh phó giáo sư. Trong đó, có hai gương mặt nữ cùng quê, du học cùng nơi, tốt nghiệp tiến sĩ cùng một trường."
    },
    {
        "name": "Câu chuyện truyền cảm hứng của thế hệ tinh anh từ Sedbergh Vietnam - BCIS",
        "link": "https://dantri.com.vn/giao-duc/cau-chuyen-truyen-cam-hung-cua-the-he-tinh-anh-tu-sedbergh-vietnam-bcis-20241106210417954.htm",
        "content": "Kỷ nguyên công nghệ mang đến cho học sinh nhiều lợi thế về khả năng tiếp cận thông tin, môi trường thuận lợi để theo đuổi đam mê. Nhờ đó, nhiều tài năng trẻ được tìm thấy từ các sân chơi, học bổng ở môi trường giáo dục uy tín khắp cả nước."
    },
    {
        "name": "Cú lội ngược dòng của nữ tiến sĩ từng sống lang thang trên đường phố",
        "link": "https://dantri.com.vn/giao-duc/cu-loi-nguoc-dong-cua-nu-tien-si-tung-song-lang-thang-tren-duong-pho-20241105111458747.htm",
        "content": "Từ năm 15 tuổi, Sabrina Cohen-Hatton đã sống vô gia cư. Dù có cuộc sống gia đình rất đáng buồn, nhưng Sabrina quyết tâm không bỏ học, cô nhận định học tập là con đường sáng duy nhất của mình."
    },
    {
        "name": "Từ thanh niên làm phụ hồ tới thạc sĩ trường đại học top 12 thế giới",
        "link": "https://dantri.com.vn/giao-duc/tu-thanh-nien-lam-phu-ho-toi-thac-si-truong-dai-hoc-top-12-the-gioi-20241024231834733.htm",
        "content": "Đan Tiểu Long sinh ra trong một gia đình nghèo ở Ninh Hạ, Trung Quốc. Anh đã làm phụ hồ từ thời trung học. Ngày nhận giấy báo đỗ Đại học Thanh Hoa, Tiểu Long đang bê gạch trên công trường."
    },
    {
        "name": "Thủ khoa mơ đưa game Việt vươn tầm thế giới",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-mo-dua-game-viet-vuon-tam-the-gioi-20241021110753379.htm",
        "content": "Ước mơ của Nguyễn Trần Lê Tâm, tân thủ khoa Đánh giá năng lực Trường Đại học Công nghệ thông tin (Đại học Quốc gia TPHCM) là tạo ra những nhân vật game sống động, kỹ xảo công phu."
    },
    {
        "name": "Xúc động câu chuyện nữ sinh lớp 7 viết thư xin học bổng cho bạn khó khăn",
        "link": "https://dantri.com.vn/giao-duc/xuc-dong-cau-chuyen-nu-sinh-lop-7-viet-thu-xin-hoc-bong-cho-ban-kho-khan-20241017151139255.htm",
        "content": "Biết hoàn cảnh của bạn khó khăn, nữ sinh lớp 7 viết thư tay xin học bổng để cánh cổng đến trường của bạn không khép lại. Lá thư này khiến nhiều người xúc động."
    },
    {
        "name": "Lớp học đặc biệt của cô gái bán dừa",
        "link": "https://dantri.com.vn/giao-duc/lop-hoc-dac-biet-cua-co-gai-ban-dua-20241008095804785.htm",
        "content": "Chiều thứ 4 và chủ nhật hằng tuần, bên cầu vượt đường sắt ở Quảng Trị lại vang tiếng ê a đánh vần của những đứa trẻ. Đây là lớp học miễn phí cho học sinh khó khăn của cô gái bán dừa."
    },
    {
        "name": "Bốn ứng viên \"đỉnh của chóp\" tranh tài chung kết năm Đường lên đỉnh Olympia",
        "link": "https://dantri.com.vn/giao-duc/bon-ung-vien-dinh-cua-chop-tranh-tai-chung-ket-nam-duong-len-dinh-olympia-20241007012318612.htm",
        "content": "Trận chung kết được mong chờ nhất năm 2024 của Đường lên đỉnh Olympia sẽ diễn ra với sự góp mặt của 4 chàng trai đến từ Phú Yên, Gia Lai, Thừa Thiên Huế, Hà Nội."
    },
    {
        "name": "Mỹ nhân vừa học thạc sĩ tại Đại học Oxford, vừa gây dựng gia sản kếch xù",
        "link": "https://dantri.com.vn/giao-duc/my-nhan-vua-hoc-thac-si-tai-dai-hoc-oxford-vua-gay-dung-gia-san-kech-xu-20241004164750780.htm",
        "content": "Đó là nữ diễn viên người Anh Emma Watson. Người đẹp là một trong những thanh niên giàu nhất nước Anh. Có cả nhan sắc, danh tiếng và tiền bạc, nhưng Watson vẫn kiên trì theo đuổi học vấn."
    },
    {
        "name": "Học sinh FPT đạt giải cao tại cuộc thi trí tuệ nhân tạo Enjoy AI",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-fpt-dat-giai-cao-tai-cuoc-thi-tri-tue-nhan-tao-enjoy-ai-20241216162845523.htm",
        "content": "Đoàn học sinh FPT Schools xuất sắc giành một giải nhất và một giải ba tại vòng chung kết quốc tế Enjoy AI 2024, hạng mục Space Traveling for HighSchool, khẳng định vị thế của giáo dục Việt Nam trên đấu trường công nghệ quốc tế."
    },
    {
        "name": "Thủ khoa đại học áp lực khi thấy nhiều bạn học vừa giỏi vừa hiểu biết",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-dai-hoc-ap-luc-khi-thay-nhieu-ban-hoc-vua-gioi-vua-hieu-biet-20241004155653561.htm",
        "content": "Tân sinh viên Ngô Gia Phong, thủ khoa đầu vào Trường Đại học Quốc tế (Đại học Quốc gia TPHCM) theo phương thức điểm đánh giá năng lực, thừa nhận bị áp lực khi thấy nhiều bạn vừa giỏi, vừa hiểu biết."
    },
    {
        "name": "Cô giáo bỏ dở bữa trưa, đánh thức hơn 200 học sinh thoát thảm họa sạt lở",
        "link": "https://dantri.com.vn/giao-duc/co-giao-bo-do-bua-trua-danh-thuc-hon-200-hoc-sinh-thoat-tham-hoa-sat-lo-20240924171042851.htm",
        "content": "Thấy nguy cơ sạt lở cao, cô Châm bỏ dở bữa cơm trưa, lên gọi học sinh đang ngủ chạy ra khỏi khu ký túc. 10 phút sau, đất đá trên đồi đổ xuống ầm ầm, làm 3 phòng ký túc xá bị sập."
    },
    {
        "name": "Nhóm học sinh cấp 3 dũng cảm đội mưa cứu người trong lũ",
        "link": "https://dantri.com.vn/giao-duc/nhom-hoc-sinh-cap-3-dung-cam-doi-mua-cuu-nguoi-trong-lu-20240922095714410.htm",
        "content": "Một nhóm học sinh Trường THPT Tân Kỳ (huyện Tân Kỳ, Nghệ An) giúp đỡ nhiều người đi qua đoạn đường ngập nước và kịp thời ứng cứu 2 nạn nhân bị lũ cuốn trôi."
    },
    {
        "name": "Thầy giáo rút hết tiền tiết kiệm gửi vùng lũ từng ủng hộ học trò nhiều tỷ",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-rut-het-tien-tiet-kiem-gui-vung-lu-tung-ung-ho-hoc-tro-nhieu-ty-20240911095421258.htm",
        "content": "Không chỉ rút hết tiền dưỡng già ủng hộ đồng bào lũ lụt ở phía Bắc 1 tỷ đồng, trước đây GS.TS Lê Ngọc Thạch từng đóng góp cho quỹ phát triển tài năng hàng tỷ đồng."
    },
    {
        "name": "11 ứng viên giáo sư, phó giáo sư ngành luật năm 2024",
        "link": "https://dantri.com.vn/giao-duc/11-ung-vien-giao-su-pho-giao-su-nganh-luat-nam-2024-20240910095457365.htm",
        "content": "Trong danh sách 11 ứng viên giáo sư, phó giáo sư ngành luật năm nay, có hai ứng viên trẻ tuổi cùng sinh năm 1984."
    },
    {
        "name": "62 ứng viên giáo sư, 611 ứng viên phó giáo sư năm 2024",
        "link": "https://dantri.com.vn/giao-duc/62-ung-vien-giao-su-611-ung-vien-pho-giao-su-nam-2024-20240909102600767.htm",
        "content": "Hai ngành có nhiều ứng viên nhất là Kinh tế và Y học. Trong đó, Kinh tế dẫn đầu với 108 người, gồm 6 ứng viên giáo sư và 102 phó giáo sư. Y học có 6 ứng viên giáo sư và 76 phó giáo sư, tổng 82 người."
    },
    {
        "name": "Tiến sĩ sinh năm 1992 là ứng viên phó giáo sư trẻ nhất Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/tien-si-sinh-nam-1992-la-ung-vien-pho-giao-su-tre-nhat-viet-nam-20240909091500375.htm",
        "content": "Tiến sĩ Đỗ Quang Lộc, sinh năm 1992 (32 tuổi) là ứng viên phó giáo sư trẻ nhất Việt Nam năm 2024."
    },
    {
        "name": "Mắc bệnh hiếm gặp, giảng viên trở thành tấm gương nghị lực vượt nghịch cảnh",
        "link": "https://dantri.com.vn/giao-duc/mac-benh-hiem-gap-giang-vien-tro-thanh-tam-guong-nghi-luc-vuot-nghich-canh-20240902110759184.htm",
        "content": "Giảng viên Trần Bân (30 tuổi) là tấm gương nghị lực đã được nhiều tờ tin tức Trung Quốc đề cập. Anh đã vượt lên căn bệnh vô phương cứu chữa để theo đuổi con đường học vấn."
    },
    {
        "name": "Hai cô gái lập kỳ tích \"hơn 40 năm mới có một\" tại trường đại học",
        "link": "https://dantri.com.vn/giao-duc/hai-co-gai-lap-ky-tich-hon-40-nam-moi-co-mot-tai-truong-dai-hoc-20240906103922662.htm",
        "content": "Không chỉ đạt thành tích tốt nghiệp đại học loại xuất sắc, cả hai cô gái cùng lập nên kỳ tích có một không hai trong lịch sử hơn 40 năm thành lập của trường."
    },
    {
        "name": "\"Chàng trai bê gạch\" từ chối lương cao, quyết về quê làm công chức",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-be-gach-tu-choi-luong-cao-quyet-ve-que-lam-cong-chuc-20240904223151708.htm",
        "content": "Khi đỗ Đại học Thanh Hoa, Lâm Vạn Đông được biết tới với biệt danh \"chàng trai bê gạch\". Sau khi tốt nghiệp, anh từ chối những vị trí công việc có mức lương cao và đưa ra một quyết định gây sốc."
    },
    {
        "name": "Nam sinh từng học kém, nghi ngờ bản thân đã \"chạm\" mơ ước thành sĩ quan",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-tung-hoc-kem-nghi-ngo-ban-than-da-cham-mo-uoc-thanh-si-quan-20240905081512736.htm",
        "content": "Thiếu tình yêu thương của bố, cuộc sống vô vàn khó khăn, song chàng trai dân tộc Mường Hà Gia Bảo đã vượt lên nghịch cảnh chạm tới ước mơ trở thành sĩ quan quân đội."
    },
    {
        "name": "Trường có số sinh viên tốt nghiệp xuất sắc cao nhất trong lịch sử thành lập",
        "link": "https://dantri.com.vn/giao-duc/truong-co-so-sinh-vien-tot-nghiep-xuat-sac-cao-nhat-trong-lich-su-thanh-lap-20240901071936839.htm",
        "content": "Trong lịch sử thành lập từ năm 1987 đến nay của ngôi trường này chỉ có 25 sinh viên tốt nghiệp xuất sắc, riêng năm nay có đến 10 sinh viên."
    },
    {
        "name": "Thí sinh có điểm đại học cao nhất của phương thức \"không chừa cái gì\"",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-co-diem-dai-hoc-cao-nhat-cua-phuong-thuc-khong-chua-cai-gi-20240831093601433.htm",
        "content": "Học sinh này đạt mức điểm 95,62 trên thang điểm 100 ở phương thức tuyển sinh \"không đụng hàng\" cực kỳ khó ghi điểm tại Trường Đại học Bách khoa (Đại học Quốc gia TPHCM)."
    },
    {
        "name": "Hành trình chinh phục học bổng hơn 5 tỷ đồng của nữ sinh Việt",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-chinh-phuc-hoc-bong-hon-5-ty-dong-cua-nu-sinh-viet-20240830064139416.htm",
        "content": "Từng được nhận học bổng trị giá hơn 5 tỷ đồng từ ba trường Đại học Mỹ, Phương Anh (SN 2004) còn được biết đến với video diễn thuyết tại TEDx Talks thu hút 1,5 triệu lượt xem."
    },
    {
        "name": "Cô gái khiếm thính vượt gian khổ giành bằng tiến sĩ ĐH Thanh Hoa danh giá",
        "link": "https://dantri.com.vn/giao-duc/co-gai-khiem-thinh-vuot-gian-kho-gianh-bang-tien-si-dh-thanh-hoa-danh-gia-20240826234736031.htm",
        "content": "Giang Mộng Nam là tấm gương nghị lực nổi tiếng tại Trung Quốc. Bị khiếm thính từ nhỏ sau một biến cố sức khỏe, Mộng Nam đã vượt lên mọi khó khăn để có bằng tiến sĩ của Đại học Thanh Hoa."
    },
    {
        "name": "Nam công nhân gây sốt vì tự học ngoại ngữ, xuất bản tác phẩm triết học",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-cong-nhan-gay-sot-vi-tu-hoc-ngoai-ngu-xuat-ban-tac-pham-triet-hoc-20240827120354979.htm",
        "content": "Trong giới dịch giả tại Trung Quốc, Trần Trực là một gương mặt mới nổi, gây sốt với cộng đồng mạng. Anh vốn là một công nhân chuyên làm việc trên các công trường, trong các nhà máy."
    },
    {
        "name": "Sinh viên có điểm tốt nghiệp cao nhất lịch sử hơn 40 năm của trường",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-co-diem-tot-nghiep-cao-nhat-lich-su-hon-40-nam-cua-truong-20240819061710664.htm",
        "content": "Với số điểm tốt nghiệp 9,21/10, thủ khoa Vũ Nguyễn Anh Thư, trở thành sinh viên có điểm tốt nghiệp cao nhất từ trước đến nay tại Trường Đại học Luật TPHCM."
    },
    {
        "name": "Sinh viên Swinburne trúng tuyển vào Big4 trước khi tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-swinburne-trung-tuyen-vao-big4-truoc-khi-tot-nghiep-20241015233925605.htm",
        "content": "Trần Bảo Huy, sinh viên ngành Công nghệ thông tin của Swinburne Việt Nam vừa nhận tin vui khi trở thành một phần của đội ngũ kiểm toán viên công nghệ thông tin tại EY Vietnam, một trong bốn công ty kiểm toán hàng đầu thế giới (Big4)."
    },
    {
        "name": "Nam sinh 9 tuổi giành giải Nhất quốc gia cuộc thi TOEFL với điểm tuyệt đối",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-9-tuoi-gianh-giai-nhat-quoc-gia-cuoc-thi-toefl-voi-diem-tuyet-doi-20240818214705337.htm",
        "content": "Phạm Tùng Lâm - học sinh Trường Tiểu học và THCS Newton 5, Hà Nội - vượt qua hàng nghìn thí sinh để giành giải Nhất quốc gia khối 2-3 cuộc thi TOEFL Primary Challenge 2024."
    },
    {
        "name": "Người thầy \"một đời ở phòng thí nghiệm\" qua đời",
        "link": "https://dantri.com.vn/giao-duc/nguoi-thay-mot-doi-o-phong-thi-nghiem-qua-doi-20240811165701891.htm",
        "content": "GS.TS Chu Phạm Ngọc Sơn, nhà khoa học, nhà giáo danh tiếng tại Việt Nam, người thầy \"một đời ở phòng thí nghiệm\" với nhiều đóng góp về khoa học kỹ thuật, đã qua đời vào sáng 11/8."
    },
    {
        "name": "Cựu sinh viên Harvard từ bỏ ngành tài chính để giành HCV Olympic",
        "link": "https://dantri.com.vn/giao-duc/cuu-sinh-vien-harvard-tu-bo-nganh-tai-chinh-de-gianh-hcv-olympic-20240807094006017.htm",
        "content": "Vận động viên người Mỹ Kristen Faulkner đã giành huy chương vàng ở nội dung đua xe đạp đường trường nữ. Cô tận dụng kiến thức khoa học máy tính và kinh nghiệm của nhà đầu tư để thi đấu thể thao."
    },
    {
        "name": "Nữ sinh trúng tuyển trường top 1 ở Mỹ, kiếm 60 triệu đồng/tháng nhờ bán xôi",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-trung-tuyen-truong-top-1-o-my-kiem-60-trieu-dongthang-nho-ban-xoi-20240804234434894.htm",
        "content": "Tốt nghiệp THPT tại Việt Nam, Catherine Nguyễn Đặng đang chuẩn bị cho chuyến du học trường công lập top đầu của Mỹ. Ngoài học giỏi, nữ sinh còn có khiếu kinh doanh với thu nhập 60 triệu đồng/tháng."
    },
    {
        "name": "Đảng viên tuổi 18 lọt top 20 thí sinh điểm cao nhất Olympic hóa học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/dang-vien-tuoi-18-lot-top-20-thi-sinh-diem-cao-nhat-olympic-hoa-hoc-quoc-te-20240802224234772.htm",
        "content": "Nguyễn Hữu Tiến Hưng, học sinh Trường THPT Chuyên Bắc Ninh, là người giành số điểm cao nhất đội tuyển Việt Nam tại Olympic hóa học quốc tế 2024."
    },
    {
        "name": "Nhiều thủ khoa năm 2024 không đăng ký nguyện vọng vào trường top đầu",
        "link": "https://dantri.com.vn/giao-duc/nhieu-thu-khoa-nam-2024-khong-dang-ky-nguyen-vong-vao-truong-top-dau-20240802121442016.htm",
        "content": "Dù đạt điểm thi cao nhưng nhiều thủ khoa trong kỳ thi tốt nghiệp THPT năm 2024 không chọn vào các trường top đầu."
    },
    {
        "name": "Mẹ \"xúi\" thi nam vương thế giới, con thành thủ khoa mong kiếm nhiều tiền",
        "link": "https://dantri.com.vn/giao-duc/me-xui-thi-nam-vuong-the-gioi-con-thanh-thu-khoa-mong-kiem-nhieu-tien-20240731185301118.htm",
        "content": "Từ lời động viên \"có hình thức nên thử sức nghề diễn\" của mẹ, Ngô Minh Đức âm thầm thi ngành diễn viên và trở thành thủ khoa ngành học này của Trường Sân khấu điện ảnh TPHCM."
    },
    {
        "name": "Hành trình chinh phục danh hiệu của nữ thủ khoa đầu vào Trường Đại học Nguyễn Trãi",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-chinh-phuc-danh-hieu-cua-nu-thu-khoa-dau-vao-truong-dai-hoc-nguyen-trai-20240910151040746.htm",
        "content": "Giữa hàng nghìn thí sinh xuất sắc, Nguyễn Thu Thảo - tân sinh viên ngành Quan hệ công chúng, đã tỏa sáng khi đạt danh hiệu thủ khoa đầu vào của Trường Đại học Nguyễn Trãi năm 2024 với số điểm ấn tượng 27 điểm trong tổ hợp C00."
    },
    {
        "name": "Thí sinh duy nhất đạt điểm tuyệt đối tại Olympic Toán học Quốc tế 2024",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-duy-nhat-dat-diem-tuyet-doi-tai-olympic-toan-hoc-quoc-te-2024-20240729125406439.htm",
        "content": "Tại cuộc thi Olympic Toán học Quốc tế 2024, lần thứ 6 liên tiếp đoàn Trung Quốc để tuột mất vị trí dẫn đầu. Báo chí Trung Quốc thể hiện sự tiếc nuối, dù vậy, Shi Haojia là \"một sự bù đắp đáng tự hào\"."
    },
    {
        "name": "Nữ sinh duy nhất được Y Dược TPHCM tuyển thẳng: \"Quay xe\" vì mẹ bị ung thư",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-duy-nhat-duoc-y-duoc-tphcm-tuyen-thang-quay-xe-vi-me-bi-ung-thu-20240728220412475.htm",
        "content": "Với cú \"quay xe phút chót\" chọn môn sinh học, Lê Thảo Ngân (quê Quảng Nam) giành giải Nhất học sinh giỏi quốc gia và là nữ sinh duy nhất được tuyển thẳng vào Trường Đại học Y Dược TPHCM. \n\n\n\n\n\n11"
    },
    {
        "name": "Sau 18 năm, nữ sinh có tên được đặt cho tiểu hành tinh giờ ra sao?",
        "link": "https://dantri.com.vn/giao-duc/sau-18-nam-nu-sinh-co-ten-duoc-dat-cho-tieu-hanh-tinh-gio-ra-sao-20240724174135638.htm",
        "content": "Vì thành tích nghiên cứu của nữ sinh người Trung Quốc Bai Xuefei, Cơ quan Hàng không và Vũ trụ Mỹ đã lấy tên của Bai đặt cho tiểu hành tinh 25045."
    },
    {
        "name": "Chuyện chưa kể về nam sinh 2 lần \"ẵm\" huy chương Olympic sinh học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/chuyen-chua-ke-ve-nam-sinh-2-lan-am-huy-chuong-olympic-sinh-hoc-quoc-te-20240724164451395.htm",
        "content": "Nguyễn Tiến Lộc (SN 2006), học sinh trường THPT chuyên Khoa học Tự nhiên (Đại học Quốc gia Hà Nội), đã 2 lần giành huy chương tại kỳ thi Olympic sinh học quốc tế."
    },
    {
        "name": "Nữ sinh khiếm thị và hành trình nuôi dưỡng ước mơ làm báo",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-khiem-thi-va-hanh-trinh-nuoi-duong-uoc-mo-lam-bao-20240723082520407.htm",
        "content": "Sinh ra với căn bệnh mù bẩm sinh khiến Tiêu Phương Anh gặp nhiều khó khăn trong học tập. Thế nhưng vượt lên những khó khăn, nữ sinh luôn nỗ lực, quyết tâm nuôi dưỡng ước mơ trở thành nhà báo."
    },
    {
        "name": "Nữ á khoa toàn quốc: Học sử không chỉ để thi, mong làm việc ở đại sứ quán",
        "link": "https://dantri.com.vn/giao-duc/nu-a-khoa-toan-quoc-hoc-su-khong-chi-de-thi-mong-lam-viec-o-dai-su-quan-20240720094403992.htm",
        "content": "Với niềm đam mê lịch sử từ nhỏ, Hồ Thị Thanh Tuyền, thủ khoa khối C00 tỉnh Quảng Nam và á khoa toàn quốc, đã chọn Học viện Ngoại giao để \"viết\" tiếp ước mơ của mình."
    },
    {
        "name": "Nữ thủ khoa dân tộc Nùng làm bài văn 11 trang giấy",
        "link": "https://dantri.com.vn/giao-duc/nu-thu-khoa-dan-toc-nung-lam-bai-van-11-trang-giay-20240720173855471.htm",
        "content": "Biết tin mình là thủ khoa khối C của Đắk Lắk với 29,5 điểm, Phượng vừa hạnh phúc với mong ước được vào đại học nhưng cũng là nỗi lo khi gia cảnh em khó khăn, bố mắc bạo bệnh."
    },
    {
        "name": "Thủ khoa \"kép\" toàn quốc đạt 8.5 IELTS và bảng thành tích đáng nể",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-kep-toan-quoc-dat-85-ielts-va-bang-thanh-tich-dang-ne-20240718124337635.htm",
        "content": "Trong 3 năm học THPT, nữ thủ khoa \"kép\" toàn quốc Đinh Thị Bích Ngọc giành được nhiều giải thưởng lớn là các huy chương vàng và đồng ở các cuộc thi cấp quốc gia, khu vực."
    },
    {
        "name": "Lớp học ở Bắc Ninh có hai thủ khoa khối C toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/lop-hoc-o-bac-ninh-co-hai-thu-khoa-khoi-c-toan-quoc-20240717221008120.htm",
        "content": "Lớp 12D1, Trường THPT Lương Tài số 2 (Bắc Ninh), có 2 thủ khoa khối C00 toàn quốc. Đó là em Phùng Thị Ngọc Mai và Khúc Nguyễn Thùy Linh."
    },
    {
        "name": "Nữ sinh duy nhất ở miền Tây lọt top 100 người có điểm thi cao nhất nước",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-duy-nhat-o-mien-tay-lot-top-100-nguoi-co-diem-thi-cao-nhat-nuoc-20240717164154448.htm",
        "content": "\"Tra cứu điểm thi nhiều lần em mới tin mình đạt 56,7 điểm. Sau đó lướt Facebook thấy báo chí đăng, em lọt top danh sách 100 thí sinh có điểm thi THPT cao nhất nước, em bất ngờ vô cùng\"."
    },
    {
        "name": "Thủ khoa khối A00: Mồ côi mẹ, là học sinh giỏi toàn diện trong mắt thầy cô",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-a00-mo-coi-me-la-hoc-sinh-gioi-toan-dien-trong-mat-thay-co-20240717165116744.htm",
        "content": "\"Trước kỳ thi, em chỉ nghĩ cố gắng hết sức và mong muốn mình đạt điểm cao chứ không nghĩ rằng mình sẽ là thủ khoa khối A00 toàn quốc\", em Vũ Đình Thái thủ khoa khối A00 chia sẻ."
    },
    {
        "name": "Thủ khoa toàn quốc với 3 điểm 10 và bài văn dài 12 trang",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-toan-quoc-voi-3-diem-10-va-bai-van-dai-12-trang-20240717134119243.htm",
        "content": "Thủ khoa toàn quốc Nguyễn Hà Nhi cho biết, cầm đề thi văn, em suy nghĩ độ 5 phút và đặt bút viết một lèo 12 trang. Cùng với 9,25 môn văn, Nhi còn đạt 3 điểm 10 ở các môn thi khác."
    },
    {
        "name": "Chuyện chưa kể về chàng khiếm thị sáng tạo nội dung trên nền tảng Tiktok",
        "link": "https://dantri.com.vn/giao-duc/chuyen-chua-ke-ve-chang-khiem-thi-sang-tao-noi-dung-tren-nen-tang-tiktok-20240714004130161.htm",
        "content": "Chàng trai từng nhận học bổng toàn phần của Trường Đại học Fulbright Trần Việt Hoàng tham gia nền tảng Tiktok với vai trò là nhà sáng tạo nội dung đã thu hút được nhiều sự yêu mến từ cộng đồng mạng."
    },
    {
        "name": "Giành 3 huy chương vàng, đội Việt Nam lọt top 3 Olympic sinh học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/gianh-3-huy-chuong-vang-doi-viet-nam-lot-top-3-olympic-sinh-hoc-quoc-te-20240713223539488.htm",
        "content": "Với thành tích 3 huy chương vàng và 1 huy chương bạc, đội tuyển quốc gia Việt Nam đứng thứ 3/81 quốc gia, vùng lãnh thổ tham dự kỳ thi Olympic sinh học quốc tế (IBO) năm 2024"
    },
    {
        "name": "Sinh viên khoe học bổng cực xịn của đại học công lập, mua được cả xe SH",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-khoe-hoc-bong-cuc-xin-cua-dai-hoc-cong-lap-mua-duoc-ca-xe-sh-20240711223946083.htm",
        "content": "Mức học bổng dành cho sinh viên có thành tích học tập cao nhất của Trường Đại học Luật TPHCM lên tới hơn 55 triệu đồng/học kỳ. Thậm chí, có sinh viên được nhận đủ 2 học kỳ là 111 triệu đồng."
    },
    {
        "name": "Từng từ chối hệ chuyên, nam sinh giành học bổng toàn phần du học Trung Quốc",
        "link": "https://dantri.com.vn/giao-duc/tung-tu-choi-he-chuyen-nam-sinh-gianh-hoc-bong-toan-phan-du-hoc-trung-quoc-20240711004431182.htm",
        "content": "Nguyễn Gia Nam - cựu học sinh lớp 12G0 Trường THCS&THPT Newton - giành học bổng toàn phần tại Đại học Thượng Hải, Trung Quốc."
    },
    {
        "name": "Thủ khoa lớp 6 Trường Trần Đại Nghĩa: Không học thêm, suýt bị trường trả về",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-lop-6-truong-tran-dai-nghia-khong-hoc-them-suyt-bi-truong-tra-ve-20240710154921312.htm",
        "content": "Không tốn tiền để đến trung tâm ngoại ngữ, luyện thi nhưng Nguyễn Thiên Phúc vẫn đạt kết quả học tập ấn tượng và trở thành thủ khoa lớp 6 vào Trường Trần Đại Nghĩa. \n\n\n\n\n\n18"
    },
    {
        "name": "Câu chuyện cảm động phía sau lễ trao bằng đại học chỉ có một sinh viên",
        "link": "https://dantri.com.vn/giao-duc/cau-chuyen-cam-dong-phia-sau-le-trao-bang-dai-hoc-chi-co-mot-sinh-vien-20240707095851237.htm",
        "content": "Mới đây, trường Đại học Gốm sứ Cảnh Đức Trấn nằm ở tỉnh Giang Tây, Trung Quốc, đã tổ chức lễ phát bằng đại học nhưng chỉ có một nam sinh viên xuất hiện."
    },
    {
        "name": "Thầy giáo ung thư giai đoạn cuối vẫn đi dạy, sinh viên chen chân nghe giảng",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-ung-thu-giai-doan-cuoi-van-di-day-sinh-vien-chen-chan-nghe-giang-20240703153255668.htm",
        "content": "Câu chuyện về Giáo sư triết học Zhu Rui, giảng dạy tại Đại học Nhân dân Trung Quốc, vẫn đến lớp đều dù mắc ung thư giai đoạn cuối đang thu hút dư luận ở đất nước này."
    },
    {
        "name": "Thủ khoa lớp 10 Hà Nội từng đỗ thủ khoa đầu vào lớp 6 Chuyên ngữ, Cầu Giấy",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-lop-10-ha-noi-tung-do-thu-khoa-dau-vao-lop-6-chuyen-ngu-cau-giay-20240629192249290.htm",
        "content": "4 năm trước, Nguyễn Hoàng Minh Quân từng đỗ thủ khoa vào 2 trường THCS chất lượng cao của Hà Nội."
    },
    {
        "name": "Nữ sinh đạt 1.600 SAT ở Hải Phòng tự \"cày đề\" 4-5 tiếng/ngày",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-dat-1600-sat-o-hai-phong-tu-cay-de-4-5-tiengngay-20240629145144940.htm",
        "content": "Nguyễn Phương Linh - nữ sinh đạt 1600 SAT ngay lần thi đầu tiên - cho biết đã luyện rất nhiều đề để rèn kỹ năng."
    },
    {
        "name": "Nam sinh vùng cao đọc rap tuyên truyền phòng, chống tảo hôn gây bão mạng",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-vung-cao-doc-rap-tuyen-truyen-phong-chong-tao-hon-gay-bao-mang-20240626173712846.htm",
        "content": "Một học sinh lớp 8 tại huyện miền núi Quảng Trị đã gây bão mạng sau khi đã trình bày đoạn rap bài \"À Lôi\", phiên bản tuyên truyền phòng chống nạn tảo hôn và hôn nhân cận huyết thống."
    },
    {
        "name": "Nam sinh trượt trường chuyên giành học bổng chính phủ Nhật Bản",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-truot-truong-chuyen-gianh-hoc-bong-chinh-phu-nhat-ban-20240625183326673.htm",
        "content": "Phạm Gia Hưng - học sinh lớp 12A1 Trường THCS-THPT Newton - giành học bổng toàn phần của chính phủ Nhật nhờ đặt mục tiêu sớm và có lộ trình đúng đắn."
    },
    {
        "name": "Nữ sinh \"trường làng\" đỗ chuyên Anh, toán, tin của 3 trường chuyên lớn",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-truong-lang-do-chuyen-anh-toan-tin-cua-3-truong-chuyen-lon-20240621163316291.htm",
        "content": "Nguyễn Mai Lan Nhi đỗ cả ba trường chuyên thuộc đại học ở ba môn chuyên khác nhau gồm toán, tin, tiếng Anh."
    },
    {
        "name": "Thủ khoa lớp 10 chuyên ở TPHCM và thành tích luôn đứng đầu",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-lop-10-chuyen-o-tphcm-va-thanh-tich-luon-dung-dau-20240620095023000.htm",
        "content": "Trong nhiều kỳ thi, kiểm tra, Phan Hoàn Kim Phúc, thủ khoa lớp 10 hệ chuyên năm 2024 ở TPHCM, thường giành được vị trí đứng đầu."
    },
    {
        "name": "Thủ khoa lớp 10 TPHCM chỉ mất 5 phút để làm bài thi tiếng Anh 10 điểm",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-lop-10-tphcm-chi-mat-5-phut-de-lam-bai-thi-tieng-anh-10-diem-20240620060833346.htm",
        "content": "Nguyễn Minh Anh, thủ khoa thi lớp 10 của TPHCM, cho hay chỉ mất 5 phút để làm xong bài thi môn tiếng Anh và giành điểm tuyệt đối."
    },
    {
        "name": "Chuyện chưa kể về nam sinh giành huy chương Vàng Olympic vật lý châu Á",
        "link": "https://dantri.com.vn/giao-duc/chuyen-chua-ke-ve-nam-sinh-gianh-huy-chuong-vang-olympic-vat-ly-chau-a-20240617095006471.htm",
        "content": "Thân Thế Công - học sinh chuyên vật lý Trường THPT Chuyên Bắc Giang - là chủ nhân chiếc huy chương vàng duy nhất của đội tuyển Việt Nam tại Olympic vật lý châu Á - Thái Bình Dương (APhO) năm nay."
    },
    {
        "name": "Cụ bà U70 nhận bằng thạc sĩ ngành học cực kỳ \"khó nuốt\"",
        "link": "https://dantri.com.vn/giao-duc/cu-ba-u70-nhan-bang-thac-si-nganh-hoc-cuc-ky-kho-nuot-20240616171211976.htm",
        "content": "Bà Nguyễn Thị Bạch Vân, 66 tuổi, là một trong 178 gương mặt nhận bằng thạc sĩ năm nay của Trường Đại học Luật TPHCM. Bà theo học ngành học cực kỳ \"khó nuốt\"."
    },
    {
        "name": "Thầy giáo xứ Thanh xác lập kỷ lục từ 100 chiếc thẻ giấy học lịch sử",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-xu-thanh-xac-lap-ky-luc-tu-100-chiec-the-giay-hoc-lich-su-20240614103354553.htm",
        "content": "Bộ thẻ giấy về 100 nhân vật lịch sử Việt Nam giúp các học sinh tư duy, tiếp thu kiến thức môn lịch sử một cách dễ dàng, không nhàm chán."
    },
    {
        "name": "Tốt nghiệp thủ khoa ở Mỹ, tiến sĩ về nước dạy học theo đề án tiền tỷ",
        "link": "https://dantri.com.vn/giao-duc/tot-nghiep-thu-khoa-o-my-tien-si-ve-nuoc-day-hoc-theo-de-an-tien-ty-20240615075023833.htm",
        "content": "Tốt nghiệp thủ khoa ngành toán tại Đại học Duke, bảo vệ thành công luận án tiến sĩ tại Viện Công nghệ California (Mỹ), TS Cấn Trần Thành Trung về nước đi dạy theo đề án thu hút nhà khoa học xuất sắc."
    },
    {
        "name": "Nam sinh đạt điểm tuyệt đối môn chuyên vào lớp 10 trường Khoa học tự nhiên",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-dat-diem-tuyet-doi-mon-chuyen-vao-lop-10-truong-khoa-hoc-tu-nhien-20240612210438103.htm",
        "content": "Phan Sỹ Hùng Phong giành điểm tối đa ở bài môn chuyên hóa chỉ trong 100 phút làm bài, dư 45 phút soát bài."
    },
    {
        "name": "Nam sinh chuyên Nguyễn Huệ giành học bổng \"hiếm\" Đại học Tổng hợp Sydney",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-chuyen-nguyen-hue-gianh-hoc-bong-hiem-dai-hoc-tong-hop-sydney-20240606230126646.htm",
        "content": "Vũ Minh Hiếu, lớp 12A1 Trường THPT Chuyên Nguyễn Huệ, Hà Nội, là chủ nhân của 1 trong 20 suất học bổng tài năng ít ỏi mà Đại học Tổng hợp Sydney, Australia, cấp cho sinh viên trên toàn thế giới."
    },
    {
        "name": "Học sinh FPT Schools thắng lớn tại Olympic STEM Quốc tế 2024",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-fpt-schools-thang-lon-tai-olympic-stem-quoc-te-2024-20240717111653362.htm",
        "content": "Bùi Bảo Khánh, lớp 7A3 - Trường Tiểu học, THCS và THPT FPT Hà Nam giành huy chương vàng và xếp vị trí số 1 môn Tin học dành cho khối 6-7-8 tại Olympic STEM Quốc tế 2024 (International STEM Olympiad), tổ chức ở Hà Lan."
    },
    {
        "name": "Vợ chồng 9X cùng nhau chinh phục học bổng toàn phần tại Mỹ, Hàn Quốc",
        "link": "https://dantri.com.vn/giao-duc/vo-chong-9x-cung-nhau-chinh-phuc-hoc-bong-toan-phan-tai-my-han-quoc-20240528065017301.htm",
        "content": "Tình cảm chớm nở trong chuyến đi thực tập chung, dược sĩ Bảo Toàn và Ái Hân quyết định cùng nhau du học, theo đuổi con đường học thuật sau khi nhận ra đam mê nghiên cứu của bản thân."
    },
    {
        "name": "Nam sinh khuyết tật giành hàng loạt huy chương toán, tin học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-khuyet-tat-gianh-hang-loat-huy-chuong-toan-tin-hoc-quoc-te-20240521235122663.htm",
        "content": "Lê Khánh Hải - học sinh lớp 7A, Trường Phổ thông cơ sở Xã Đàn, Hà Nội - là gương mặt đặc biệt tại lễ tuyên dương khen thưởng học sinh giỏi tiêu biểu Thủ đô năm học 2023-2024."
    },
    {
        "name": "Hai học sinh TPHCM nhận bằng khen, 50 triệu đồng vì thành tích đặc biệt",
        "link": "https://dantri.com.vn/giao-duc/hai-hoc-sinh-tphcm-nhan-bang-khen-50-trieu-dong-vi-thanh-tich-dac-biet-20240521230920282.htm",
        "content": "Với thành tích đoạt giải cao nhất trong lịch sử 12 năm dự thi Hội thi Khoa học kỹ thuật quốc tế, hai học sinh Trường THPT Lê Hồng Phong được TPHCM khen thưởng."
    },
    {
        "name": "Một trường ở TPHCM có gần 99% học sinh giỏi, lớp 12 giành 100 tỷ học bổng",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-o-tphcm-co-gan-99-hoc-sinh-gioi-lop-12-gianh-100-ty-hoc-bong-20240520140002262.htm",
        "content": "Trường Phổ thông Năng khiếu, Đại học Quốc gia TPHCM đã trao hàng trăm giải thưởng cấp thành phố, quốc gia, quốc tế cho học sinh."
    },
    {
        "name": "Ba học sinh lớp 6 dũng cảm cứu em nhỏ bị đuối nước",
        "link": "https://dantri.com.vn/giao-duc/ba-hoc-sinh-lop-6-dung-cam-cuu-em-nho-bi-duoi-nuoc-20240519175821239.htm",
        "content": "Phát hiện một số em nhỏ bị đuối nước khi tắm biển, 3 học sinh lớp 6 ở Bình Định dũng cảm bơi ra cứu được 2 em, còn một em dù được dìu vào bờ cấp cứu nhưng không qua khỏi."
    },
    {
        "name": "Nam sinh suýt trượt visa đi thi quốc tế giành giải cao nhất 12 năm qua",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-suyt-truot-visa-di-thi-quoc-te-gianh-giai-cao-nhat-12-nam-qua-20240518080939738.htm",
        "content": "Nguyễn Lê Quốc Bảo và Lê Tuấn Hy, học sinh lớp 12 Trường THPT Chuyên Lê Hồng Phong, TPHCM giành giải Nhì Hội thi Khoa học kỹ thuật quốc tế 2024 dù trước đó suýt bị trượt visa đi dự thi."
    },
    {
        "name": "Nam sinh Việt lọt vào danh sách gương mặt trẻ nổi bật châu Á 2024",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-viet-lot-vao-danh-sach-guong-mat-tre-noi-bat-chau-a-2024-20240516135130938.htm",
        "content": "Tuấn Minh, sinh viên năm thứ ba ngành Quản trị Kinh doanh một trường ĐH tại Hà Nội, vừa được Tạp chí Forbes bình chọn vào danh sách \"30 Under 30 Asia\"."
    },
    {
        "name": "Mẹ ẵm con nhỏ \"đi học cùng từ trong bào thai\" lên nhận bằng tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/me-am-con-nho-di-hoc-cung-tu-trong-bao-thai-len-nhan-bang-tot-nghiep-20240514102323009.htm",
        "content": "Trong lễ tốt nghiệp, bà mẹ 26 tuổi Nguyễn Thị Tú Uyên bế con gái 8 tháng lên nhận bằng thạc sĩ. Với cô, đây là khoảnh khắc của hành trình \"con đi học cùng mẹ từ trong bào thai\"."
    },
    {
        "name": "Tiến sĩ duy nhất tốt nghiệp trong nước trúng tuyển đề án hút người tiền tỷ",
        "link": "https://dantri.com.vn/giao-duc/tien-si-duy-nhat-tot-nghiep-trong-nuoc-trung-tuyen-de-an-hut-nguoi-tien-ty-20240513122930729.htm",
        "content": "Cao Thị Thùy Như (quê Bến Tre) là tiến sĩ duy nhất tốt nghiệp trong nước trúng tuyển đợt 1/2024 đề án thu hút nhân tài của Đại học Quốc gia TPHCM."
    },
    {
        "name": "Nữ sinh Nghệ An tốt nghiệp xuất sắc ĐH Bách khoa được nhận học thạc sĩ sớm",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-nghe-an-tot-nghiep-xuat-sac-dh-bach-khoa-duoc-nhan-hoc-thac-si-som-20240507164427622.htm",
        "content": "Với điểm tổng kết trung bình 3,68, Nguyễn Thị Hằng tốt nghiệp loại xuất sắc năm nay của ĐH Bách khoa Hà Nội. Em vinh dự được GS đại học tại Hàn Quốc nhận học tiếp thạc sĩ từ khi chưa tốt nghiệp."
    },
    {
        "name": "Học sinh lớp 5 đứng đầu kỳ thi tiếng Anh thành phố nhờ mẹ đồng hành từ nhỏ",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-5-dung-dau-ky-thi-tieng-anh-thanh-pho-nho-me-dong-hanh-tu-nho-20240506200507504.htm",
        "content": "Nguyễn Tiến Dũng (SN 2013), học sinh trường Archimedes Đông Anh, giành giải Đặc biệt bảng tiểu học, cuộc thi Olympic Tiếng Anh thành phố Hà Nội năm học 2023-2024."
    },
    {
        "name": "Nhóm học sinh trả lại túi xách chứa vàng và tiền mặt cho người đánh rơi",
        "link": "https://dantri.com.vn/giao-duc/nhom-hoc-sinh-tra-lai-tui-xach-chua-vang-va-tien-mat-cho-nguoi-danh-roi-20240506090123399.htm",
        "content": "Trong lúc đi chơi ở công viên, nhóm học sinh tại Quảng Trị nhặt được túi xách chứa vàng, tiền mặt và điện thoại. Nhóm học sinh này đã đến cơ quan công an nhờ trả lại cho người đánh rơi."
    },
    {
        "name": "Tiến sĩ người Việt 28 tuổi nhận Giải thưởng Dénes König",
        "link": "https://dantri.com.vn/giao-duc/tien-si-nguoi-viet-28-tuoi-nhan-giai-thuong-denes-konig-20240506111121276.htm",
        "content": "TS Phạm Tuấn Huy, người được mệnh danh là \"chàng trai vàng toán học\" vừa nhận thêm Giải thưởng Dénes König, ghi thêm dấu ấn vào bảng thành tích đồ sộ."
    },
    {
        "name": "Người thầy của nhiều thế hệ sinh viên tại hai trường Bách khoa qua đời",
        "link": "https://dantri.com.vn/giao-duc/nguoi-thay-cua-nhieu-the-he-sinh-vien-tai-hai-truong-bach-khoa-qua-doi-20240503125010628.htm",
        "content": "PGS.TS.NGND Huỳnh Văn Hoàng, người thầy của nhiều thế hệ học trò tại cả hai trường Bách khoa ở Hà Nội và TPHCM qua đời ở tuổi 88."
    },
    {
        "name": "Cô gái Bình Thuận và lời mời làm việc đặc biệt của Giám đốc Sở",
        "link": "https://dantri.com.vn/giao-duc/co-gai-binh-thuan-va-loi-moi-lam-viec-dac-biet-cua-giam-doc-so-20240501060736227.htm",
        "content": "Với đồ án tốt nghiệp về bảo tàng quê hương, Trần Thị Chi từng được Giám đốc Sở Xây dựng tỉnh mời gọi về làm việc, nhận học bổng thạc sĩ toàn phần tại Ý."
    },
    {
        "name": "Nữ sinh Nghệ An yêu thích giao lưu quốc tế, quảng bá hình ảnh quốc gia",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-nghe-an-yeu-thich-giao-luu-quoc-te-quang-ba-hinh-anh-quoc-gia-20240426225636066.htm",
        "content": "Hải Đăng luôn cảm thấy may mắn khi được bén duyên với hoạt động giao lưu quốc tế. Đây là mảnh đất màu mỡ để những người trẻ cất lên tiếng nói, ý kiến cá nhân về vấn đề chung của khu vực và thế giới."
    },
    {
        "name": "Nam sinh Bách khoa TPHCM tiết lộ áp lực \"đã học vượt lại còn xuất sắc\"",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-bach-khoa-tphcm-tiet-lo-ap-luc-da-hoc-vuot-lai-con-xuat-sac-20240426115508698.htm",
        "content": "Là sinh viên duy nhất \"đã học vượt lại còn xuất sắc\" trong đợt tốt nghiệp tháng 4/2024 của Trường Đại học Bách khoa TPHCM, nam sinh viên Thái Tài chủ động chọn… áp lực."
    },
    {
        "name": "Mơ ước \"được vinh dự trên bục phát biểu\" của nam sinh xuất sắc Ngoại thương",
        "link": "https://dantri.com.vn/giao-duc/mo-uoc-duoc-vinh-du-tren-buc-phat-bieu-cua-nam-sinh-xuat-sac-ngoai-thuong-20240421210928369.htm",
        "content": "\"Không dưới 3 lần đứng sau cánh gà, em ước ao được một lần vinh dự đứng trên bục phát biểu. Trong ngày trọng đại hôm nay, em rất hồi hộp, hạnh phúc vì ước ao ấy đã thành sự thật\"."
    },
    {
        "name": "Hai anh em người Việt chinh phục thành công Đại học Harvard danh giá",
        "link": "https://dantri.com.vn/giao-duc/hai-anh-em-nguoi-viet-chinh-phuc-thanh-cong-dai-hoc-harvard-danh-gia-20240420172045848.htm",
        "content": "Đồng hành và nỗ lực không ngừng là yếu tố quan trọng giúp hai anh em Mạnh Linh và Tuệ Chi đạt được những kết quả đáng tự hào trong hành trình chinh phục học bổng các trường Đại học hàng đầu thế giới."
    },
    {
        "name": "Nam sinh nhặt được 10 triệu đồng rơi vãi, chưa có người nhận lại",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-nhat-duoc-10-trieu-dong-roi-vai-chua-co-nguoi-nhan-lai-20240418121652296.htm",
        "content": "Xuống thư viện học bài, nam sinh viên nhìn thấy nhiều tờ tiền 500.000 đồng rơi vãi khắp nơi. Cậu nhặt số tiền này, gửi cho văn thư nhờ tìm người trả lại."
    },
    {
        "name": "Cán bộ trường nghề nhận học bổng Chính phủ Australia bậc thạc sĩ",
        "link": "https://dantri.com.vn/giao-duc/can-bo-truong-nghe-nhan-hoc-bong-chinh-phu-australia-bac-thac-si-20240603195601825.htm",
        "content": "Vượt qua nhiều ứng viên, anh Lưu Quang Vũ, Trưởng phòng Quản lý Đào tạo, Trường Cao đẳng Kinh tế - Kỹ thuật Điện Biên sẽ theo học Thạc sĩ giáo dục chuyên ngành Lãnh đạo và Quản lý tại Trường Đại học La Trobe, Australia."
    },
    {
        "name": "Nam sinh lớp 8 lao xuống hồ cứu nữ sinh lớp 11 bị đuối nước",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-lop-8-lao-xuong-ho-cuu-nu-sinh-lop-11-bi-duoi-nuoc-20240417200108119.htm",
        "content": "Phát hiện có người bị đuối nước dưới hồ, nam sinh lớp 8 ở Bình Định dũng cảm nhảy xuống hồ, cứu được nữ sinh lớp 11 đưa lên bờ an toàn."
    },
    {
        "name": "Chân dung nam sinh \"trường làng\" lọt đội tuyển Olympic, 15 tuổi 8.0 IELTS",
        "link": "https://dantri.com.vn/giao-duc/chan-dung-nam-sinh-truong-lang-lot-doi-tuyen-olympic-15-tuoi-80-ielts-20240410202216188.htm",
        "content": "Trần Tuấn Anh đến từ Hương Sơn (Hà Tĩnh), là học sinh duy nhất trong 37 thành viên đội tuyển Olympic châu Á và quốc tế năm nay không học trường chuyên."
    },
    {
        "name": "Nữ sinh lớp 7 không \"trường chuyên lớp chọn\" đạt 8.5 IELTS",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lop-7-khong-truong-chuyen-lop-chon-dat-85-ielts-20240408162443639.htm",
        "content": "Bùi Hà Phương - học sinh lớp 7A3 Trường THCS Hoàng Mai, Hà Nội - đạt 8.5 IELTS ngay trong lần thi đầu tiên ở tuổi 13."
    },
    {
        "name": "Nữ giáo sư có 148 bài báo khoa học giành giải thưởng Kovalevskaia",
        "link": "https://dantri.com.vn/giao-duc/nu-giao-su-co-148-bai-bao-khoa-hoc-gianh-giai-thuong-kovalevskaia-20240403154656513.htm",
        "content": "GS.TS Hoàng Thị Thái Hòa, Trưởng khoa Nông học, trường Đại học Nông Lâm, Đại học Huế, vừa vinh dự nhận được quyết định về Giải thưởng Kovalevskaia 2023."
    },
    {
        "name": "Nam sinh yêu nước hoa được loạt đại học Mỹ chào đón",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-yeu-nuoc-hoa-duoc-loat-dai-hoc-my-chao-don-20240401124525040.htm",
        "content": "Trịnh Anh Minh vừa trúng tuyển loạt đại học top đầu của Mỹ như: California tại Los Angeles (UCLA) top 15, trường Kinh doanh Ross thuộc ĐH Michigan tại Ann Arbor (top 4), North Carolina Chapel Hill..."
    },
    {
        "name": "Tiến sĩ Việt Nam lọt top 10 nhà khoa học trẻ tại Australia",
        "link": "https://dantri.com.vn/giao-duc/tien-si-viet-nam-lot-top-10-nha-khoa-hoc-tre-tai-australia-20240330092932177.htm",
        "content": "Tiến sĩ Nguyễn Duy Duy nằm trong danh sách 10 nhà khoa học trẻ trong lĩnh vực vật lý được trao giải thưởng từ Viện Hàn lâm Khoa học ở Australia."
    },
    {
        "name": "Đang đi học, nữ sinh lớp 12 nhận được 100 triệu đồng qua tài khoản",
        "link": "https://dantri.com.vn/giao-duc/dang-di-hoc-nu-sinh-lop-12-nhan-duoc-100-trieu-dong-qua-tai-khoan-20240329085023045.htm",
        "content": "Nhận được 100 triệu đồng từ tài khoản lạ, nữ sinh lớp 12 ở Hà Tĩnh đến trụ sở công an trình báo để tìm người trả lại."
    },
    {
        "name": "Nữ sinh GenZ xinh đẹp, xuất sắc và ước mơ làm cầu nối hai nước Việt - Nhật",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-genz-xinh-dep-xuat-sac-va-uoc-mo-lam-cau-noi-hai-nuoc-viet-nhat-20240325220340914.htm",
        "content": "Nguyễn Minh Anh có bảng thành tích đáng ngưỡng mộ với điểm gần tuyệt đối trong kỳ thi năng lực tiếng Nhật N1, 8.0 IELTS, đứng đầu nhiều cuộc thi và giành học bổng Chính phủ Nhật Bản toàn phần."
    },
    {
        "name": "Nữ Chủ tịch \"Quốc hội trẻ em\" là Gương mặt trẻ Việt Nam tiêu biểu 2023",
        "link": "https://dantri.com.vn/giao-duc/nu-chu-tich-quoc-hoi-tre-em-la-guong-mat-tre-viet-nam-tieu-bieu-2023-20240321223217433.htm",
        "content": "Từng đảm nhận vai trò Chủ tịch trong phiên họp giả định \"Quốc hội trẻ em\", Đặng Cát Tiên (SN 2009) mới đây đã trở thành 1 trong 10 Gương mặt trẻ Việt Nam tiêu biểu 2023."
    },
    {
        "name": "Tự nhận \"không đủ giỏi\", nam sinh vượt ngàn người để trúng tuyển ĐH Oxford",
        "link": "https://dantri.com.vn/giao-duc/tu-nhan-khong-du-gioi-nam-sinh-vuot-ngan-nguoi-de-trung-tuyen-dh-oxford-20240321092714160.htm",
        "content": "Ngoài trúng tuyển vào Đại học Oxford, nam sinh Lê Tự Nguyên Hào còn được một trường thuộc Ivy League ở Mỹ và Đại học Toronto, trường đại học hàng đầu ở Canada, gửi thư mời nhập học."
    },
    {
        "name": "Cậu học trò mỗi ngày đứng ở cổng trường và câu chuyện xúc động phía sau",
        "link": "https://dantri.com.vn/giao-duc/cau-hoc-tro-moi-ngay-dung-o-cong-truong-va-cau-chuyen-xuc-dong-phia-sau-20240319164844020.htm",
        "content": "Sáng nào cũng vậy, Tương đều đứng chờ ở cổng trường để cõng bạn vào lớp, hành trình trở thành \"đôi chân\" của người bạn tật nguyền của Tương đã được hơn 3 năm và sẽ còn tiếp tục."
    },
    {
        "name": "Hai học sinh cấp 2 lao xuống hồ nước cứu bé 6 tuổi",
        "link": "https://dantri.com.vn/giao-duc/hai-hoc-sinh-cap-2-lao-xuong-ho-nuoc-cuu-be-6-tuoi-20240318163236377.htm",
        "content": "Thấy em nhỏ đang bị đuối nước, hai học sinh lớp 6 và lớp 7 đã dũng cảm nhảy xuống đưa lên bờ an toàn."
    },
    {
        "name": "Thủ khoa điểm cao hiếm hoi trong lịch sử Trường Đại học Kinh tế Quốc dân",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-diem-cao-hiem-hoi-trong-lich-su-truong-dai-hoc-kinh-te-quoc-dan-20240314233909929.htm",
        "content": "Tính theo thang điểm 10, Nguyễn Hoàng Dương, lớp trưởng lớp Kinh doanh quốc tế 62B, là thủ khoa điểm cao bậc nhất lịch sử của Trường Đại học Kinh tế Quốc dân với điểm tốt nghiệp 9.59/10, 4.0/4.0."
    },
    {
        "name": "Tặng bằng khen 2 nữ sinh Vân Kiều trả lại tài sản cho du khách Mỹ",
        "link": "https://dantri.com.vn/giao-duc/tang-bang-khen-2-nu-sinh-van-kieu-tra-lai-tai-san-cho-du-khach-my-20240311143410546.htm",
        "content": "Với hành động \"Nhặt được của rơi, trả lại người đánh mất\", 2 nữ sinh người Vân Kiều tại tỉnh Quảng Trị được Chủ tịch UBND tỉnh này tặng bằng khen."
    },
    {
        "name": "Nữ sinh lớp 6 nhặt được vàng, nhờ mẹ đăng Facebook tìm chủ nhân",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lop-6-nhat-duoc-vang-nho-me-dang-facebook-tim-chu-nhan-20240311180022673.htm",
        "content": "Nữ sinh lớp 6 ở Hà Tĩnh đi chơi ở nhà văn hóa, nhặt được chiếc bông tai bằng vàng. Em này đã mang về nhà nhờ mẹ đăng thông tin lên Facebook và tìm được chủ nhân là một cụ bà để trả lại."
    },
    {
        "name": "Hành động đáng ngợi khen của nam sinh sau khi nhặt được hơn 43 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/hanh-dong-dang-ngoi-khen-cua-nam-sinh-sau-khi-nhat-duoc-hon-43-trieu-dong-20240301232922198.htm",
        "content": "Trên đường đi học về, nam sinh lớp 9 ở Nghệ An phát hiện một xấp tiền bên đường, đã trình báo công an để trả lại người đánh mất."
    },
    {
        "name": "Chuyện chưa kể về tiến sĩ trẻ nhất giành Quả cầu Vàng 2023",
        "link": "https://dantri.com.vn/giao-duc/chuyen-chua-ke-ve-tien-si-tre-nhat-gianh-qua-cau-vang-2023-20240227090644353.htm",
        "content": "TS Phạm Huy Hiệu là chủ nhân trẻ nhất giải thưởng Quả cầu Vàng 2023, sở hữu nhiều phát minh, sáng chế có giá trị cao, lọt vào danh sách đề cử giải thưởng \"Gương mặt trẻ tiêu biểu Việt Nam\" năm 2023."
    },
    {
        "name": "Cất tấm bằng đại học đáng mơ ước, 3 nữ cử nhân viết đơn xin nhập ngũ",
        "link": "https://dantri.com.vn/giao-duc/cat-tam-bang-dai-hoc-dang-mo-uoc-3-nu-cu-nhan-viet-don-xin-nhap-ngu-20240226112001145.htm",
        "content": "Tốt nghiệp cử nhân khối ngành sức khỏe với cơ hội việc làm rộng mở, thế nhưng 3 cựu sinh viên là Nguyễn Minh Châu, Tạ Phương Anh, Vũ Thị Thùy Nhi đã gác lại ước mơ, viết đơn xin nhập ngũ."
    },
    {
        "name": "Bộ thư pháp linh vật rồng của thầy giáo trẻ khiến vạn người mê",
        "link": "https://dantri.com.vn/giao-duc/bo-thu-phap-linh-vat-rong-cua-thay-giao-tre-khien-van-nguoi-me-20240213212857012.htm",
        "content": "Năm mới Giáp Thìn, ThS. Nguyễn Hiếu Tín cho ra đời bộ sưu tập thư pháp về linh vật rồng hy vọng rằng con rồng Việt Nam bay lên đẹp đẽ và kiêu hãnh."
    },
    {
        "name": "Lớp học ở phố núi Đắk Lắk có 9 học sinh giỏi quốc gia",
        "link": "https://dantri.com.vn/giao-duc/lop-hoc-o-pho-nui-dak-lak-co-9-hoc-sinh-gioi-quoc-gia-20240213070046225.htm",
        "content": "Lớp 12 Văn - Sử, Trường THPT Chuyên Nguyễn Du (Đắk Lắk), có 9 học sinh giỏi quốc gia. Đây là lớp học có thành tích giải quốc gia cao nhất từ trước tới nay của ngôi trường chuyên phố núi."
    },
    {
        "name": "Nữ sinh giành giải Nhất học sinh giỏi đi 17km dạy học từ thiện hàng tuần",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-gianh-giai-nhat-hoc-sinh-gioi-di-17km-day-hoc-tu-thien-hang-tuan-20240207224727222.htm",
        "content": "Phan Khánh An - giải Nhất học sinh giỏi quốc gia môn tiếng Anh - bắt đầu dạy học miễn phí từ lớp 10. Hàng tuần, An đi 17km để kèm học một học sinh lớp 5 có hoàn cảnh khó khăn."
    },
    {
        "name": "THPT FPT Đà Nẵng tham dự sân chơi công nghệ hàng đầu tại Mỹ",
        "link": "https://dantri.com.vn/giao-duc/thpt-fpt-da-nang-tham-du-san-choi-cong-nghe-hang-dau-tai-my-20240415170451959.htm",
        "content": "Đội thi FPT3DN.Robotown của THPT FPT Đà Nẵng đại diện Việt Nam tham dự cuộc thi FIRST Championship 2024 tại Houston, bang Texas, Mỹ."
    },
    {
        "name": "Nữ giảng viên tổ chức mini concert dành tặng sinh viên",
        "link": "https://dantri.com.vn/giao-duc/nu-giang-vien-to-chuc-mini-concert-danh-tang-sinh-vien-20240415115111076.htm",
        "content": "Mong muốn giúp sinh viên hiểu hơn về nét đặc trưng của khí nhạc Việt Nam dành cho piano, violin và thanh nhạc, Thạc sĩ Mạch Thị Mỹ Thanh tổ chức mini concert \"Tình ca tháng 4\" vào ngày 24/4."
    },
    {
        "name": "Nam sinh giành loạt học bổng của các trường đại học hàng đầu thế giới",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-gianh-loat-hoc-bong-cua-cac-truong-dai-hoc-hang-dau-the-gioi-20240412180246184.htm",
        "content": "Là học viên của FPT Software AI Residency - Chương trình đào tạo tài năng trẻ cho ngành Trí tuệ nhân tạo (AI), Hoàng Khang với nền tảng kinh nghiệm nghiên cứu tại các hội thảo quốc tế đã chinh phục 9 trường đại học hàng đầu thế giới."
    },
    {
        "name": "Phó giáo sư tuổi Thìn nhận \"bão\" giải thưởng, giải lớn nhất là... vợ đẻ",
        "link": "https://dantri.com.vn/giao-duc/pho-giao-su-tuoi-thin-nhan-bao-giai-thuong-giai-lon-nhat-la-vo-de-20240213081658112.htm",
        "content": "Chỉ riêng trong năm 2023, PGS.TS Lê Thanh Long, Trường Đại học Bách khoa TPHCM đã giành hàng loạt giải thưởng. Giải lớn nhất với anh là... vợ đẻ, đưa mình lên vị trí lần đầu làm cha."
    },
    {
        "name": "Nam sinh đỗ ngành hot Đại học Bách Khoa chỉ với 2 triệu đồng học thêm",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-do-nganh-hot-dai-hoc-bach-khoa-chi-voi-2-trieu-dong-hoc-them-20240207205321256.htm",
        "content": "Lê Nghĩa Hiệp (Phú Xuyên, Hà Nội) dùng 2 triệu đồng để đăng ký một khóa học trên mạng kéo dài cả năm. Nam sinh sau đó đỗ vào khoa kỹ thuật máy tính Đại học Bách Khoa Hà Nội."
    },
    {
        "name": "Chuyện về \"người lái đò\" xứ Nghệ nhận danh hiệu Nhà giáo ưu tú năm 2023",
        "link": "https://dantri.com.vn/giao-duc/chuyen-ve-nguoi-lai-do-xu-nghe-nhan-danh-hieu-nha-giao-uu-tu-nam-2023-20240206133934329.htm",
        "content": "Với nhiệt huyết, tình yêu nghề, gần 30 năm đứng trên bục giảng, cô Lê Thị Hải Yến, Hiệu trưởng Trường Tiểu học Nghĩa Thọ, luôn tận tâm cống hiến cho sự nghiệp trồng người."
    },
    {
        "name": "Thầy giáo sáng chế máy sấy vạn năng khiến nông dân say mê",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-sang-che-may-say-van-nang-khien-nong-dan-say-me-20240210214058272.htm",
        "content": "Thầy giáo Phan Văn Hiệp (47 tuổi), giảng viên Khoa Kỹ thuật - Công nghệ, Trường Đại học Văn Hiến đã mày mò nghiên cứu sáng chế ra chiếc máy sấy vạn năng khiến hàng loạt nông dân đặt hàng."
    },
    {
        "name": "Vợ chồng nữ giảng viên 9X cùng đạt giải thưởng Quả cầu vàng",
        "link": "https://dantri.com.vn/giao-duc/vo-chong-nu-giang-vien-9x-cung-dat-giai-thuong-qua-cau-vang-20240211102651944.htm",
        "content": "TS Nguyễn Hồ Thùy Linh là 1 trong 3 nhà khoa học nữ được trao giải Quả cầu vàng 2023. Đặc biệt, trước đó hai năm, chồng của nữ tiến sĩ cũng giành giải thưởng này."
    },
    {
        "name": "Nữ sinh tuổi Thìn giành ngôi vị hoa khôi, thạc sĩ bằng giỏi trên đất Pháp",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-tuoi-thin-gianh-ngoi-vi-hoa-khoi-thac-si-bang-gioi-tren-dat-phap-20240210133040326.htm",
        "content": "Khi trở thành Á khôi Nữ sinh áo dài Việt 2017, Lê Vũ Thục Anh được nhiều người dự đoán sẽ \"làm nên chuyện\" tại các cuộc thi nhan sắc. Và cô gái ấy không chỉ \"làm nên chuyện\" bởi vẻ ngoài..."
    },
    {
        "name": "Bố mẹ bệnh hiểm nghèo, nam sinh Olympia bỏ tiền thưởng vào heo đất nuôi em",
        "link": "https://dantri.com.vn/giao-duc/bo-me-benh-hiem-ngheo-nam-sinh-olympia-bo-tien-thuong-vao-heo-dat-nuoi-em-20240207160230354.htm",
        "content": "Bùi Anh Đức - giải Ba Đường lên đỉnh Olympia năm 2022 - nay đã là sinh viên năm thứ nhất Đại học Hà Nội. Em dùng tiền thưởng học sinh giỏi tiết kiệm từ cấp 2 để trang trải cho việc học đại học."
    },
    {
        "name": "Chàng kỹ sư khởi nghiệp thành công nhờ bài tập về nhà của con gái",
        "link": "https://dantri.com.vn/giao-duc/chang-ky-su-khoi-nghiep-thanh-cong-nho-bai-tap-ve-nha-cua-con-gai-20240208235506024.htm",
        "content": "Từ bài tập của con gái, anh Lê Trung Hiếu (ngụ Hóc Môn, TPHCM) đã nghiên cứu thành công rồi cho ra các sản phẩm nhuộm hoa và nước dưỡng để giữ hoa tươi lâu."
    },
    {
        "name": "Nữ sinh ngành kỹ thuật rinh cú đúp thủ khoa, có 5 bài báo chuẩn quốc tế ISI",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-nganh-ky-thuat-rinh-cu-dup-thu-khoa-co-5-bai-bao-chuan-quoc-te-isi-20240209090935106.htm",
        "content": "Với điểm GAP 94,4, nữ sinh Trần Vân Nhi không chỉ là thủ khoa khối ngành kỹ thuật sau đại học mà còn rinh luôn danh hiệu thủ khoa tốt nghiệp sau đại học của Trường Đại học Quốc tế TPHCM."
    },
    {
        "name": "Cô gái mồ côi bỏ học làm công nhân, ôn 3 tháng đỗ thủ khoa ĐH Thương mại",
        "link": "https://dantri.com.vn/giao-duc/co-gai-mo-coi-bo-hoc-lam-cong-nhan-on-3-thang-do-thu-khoa-dh-thuong-mai-20240207142213665.htm",
        "content": "Phải nghỉ học hai năm để đi làm công nhân kiếm sống, Lê Thị Nhung quyết định quay lại với việc học và đỗ thủ khoa vào Đại học Thương mại chỉ sau 3 tháng ôn tập."
    },
    {
        "name": "Nữ nghiên cứu sinh người Việt chinh phục thành công ba trường hàng đầu thế giới",
        "link": "https://dantri.com.vn/giao-duc/nu-nghien-cuu-sinh-nguoi-viet-chinh-phuc-thanh-cong-ba-truong-hang-dau-the-gioi-20240319105754956.htm",
        "content": "Sở hữu nền tảng học thuật với những nghiên cứu khoa học tầm cỡ được xuất bản tại hội nghị quốc tế, Nguyễn Ngọc Phương Trang đã chinh phục các trường đại học hàng đầu thế giới để ghi danh trở thành tiến sĩ ngành trí tuệ nhân tạo."
    },
    {
        "name": "Bố khiếm thính, mẹ nông dân, nam sinh giành giải học sinh giỏi quốc gia",
        "link": "https://dantri.com.vn/giao-duc/bo-khiem-thinh-me-nong-dan-nam-sinh-gianh-giai-hoc-sinh-gioi-quoc-gia-20240206100840900.htm",
        "content": "Đỗ Chí Tiến - học sinh đến từ ngôi trường cấp 3 khó khăn nhất thủ đô - đã giành giải Ba học sinh giỏi quốc gia môn địa lý."
    },
    {
        "name": "Nam sinh lớp 11 \"trường làng\" đạt 9.0 IELTS",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-lop-11-truong-lang-dat-90-ielts-20240205212051494.htm",
        "content": "Nguyễn Hàn Bách - học sinh lớp 11I2 Trường THPT Tây Hồ - làm dậy sóng mạng xã hội khi đạt 9.0 IELTS."
    },
    {
        "name": "Nam sinh tài hoa, 3 năm liền đạt giải học sinh giỏi quốc gia",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-tai-hoa-3-nam-lien-dat-giai-hoc-sinh-gioi-quoc-gia-20240203155914854.htm",
        "content": "Với những nỗ lực của bản thân, chàng trai Lê Thiên Quân đã 3 năm liên tiếp đoạt giải tại kỳ thi học sinh giỏi quốc gia."
    },
    {
        "name": "Chân dung tân Đảng viên xinh đẹp đang học lớp 12 trường Ams",
        "link": "https://dantri.com.vn/giao-duc/chan-dung-tan-dang-vien-xinh-dep-dang-hoc-lop-12-truong-ams-20240203194701914.htm",
        "content": "Đàm Ngọc Nhi - học sinh lớp 12 chuyên sử Trường THPT Chuyên Hà Nội - Amsterdam - vừa được Đảng bộ nhà trường tổ chức lễ kết nạp Đảng vào ngày 2/2 vừa qua."
    },
    {
        "name": "Nữ sinh chinh phục học bổng 100% của BUV: Nỗ lực nghiêm túc và không tự mãn",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-chinh-phuc-hoc-bong-100-cua-buv-no-luc-nghiem-tuc-va-khong-tu-man-20240306205951552.htm",
        "content": "Ngọc Diệp, tài năng trẻ của Trường Đại học Anh Quốc Việt Nam (BUV) chia sẻ hành trình đầy xúc cảm để trở thành quán quân Học bổng Vương Quốc Anh tại BUV."
    },
    {
        "name": "Nữ sinh Bách khoa và bí quyết giành liên hoàn học bổng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-bach-khoa-va-bi-quyet-gianh-lien-hoan-hoc-bong-20240201100317477.htm",
        "content": "Từ năm 2 đến năm thứ 4, Thảo Anh (Đại học Bách khoa Hà Nội) liên tiếp đạt học bổng học tập loại A. Em cũng là sinh viên hiếm hoi đạt nhiều học bổng danh giá khác."
    },
    {
        "name": "Thành viên nhóm nhảy đường phố đạt giải Nhì học sinh giỏi quốc gia",
        "link": "https://dantri.com.vn/giao-duc/thanh-vien-nhom-nhay-duong-pho-dat-giai-nhi-hoc-sinh-gioi-quoc-gia-20240129144954491.htm",
        "content": "Trần Bích Ngọc - học sinh lớp 12 Toán Trường THPT Chuyên tỉnh Tuyên Quang - vừa đạt thành tích xuất sắc tại kỳ thi học sinh giỏi quốc gia. Ngọc cũng là thành viên của nhóm nhảy Street Crew."
    },
    {
        "name": "Chuyện về cặp song sinh cùng đạt giải Nhất học sinh giỏi quốc gia",
        "link": "https://dantri.com.vn/giao-duc/chuyen-ve-cap-song-sinh-cung-dat-giai-nhat-hoc-sinh-gioi-quoc-gia-20240129135914491.htm",
        "content": "Nguyễn Lê Bảo Long và Nguyễn Lê Thành Công, học sinh lớp 12 Trường THPT chuyên Lam Sơn (Thanh Hóa) là anh em sinh đôi, có niềm đam mê sinh học và cùng đạt giải Nhất học sinh giỏi quốc gia."
    },
    {
        "name": "Điều ít biết về nam sinh Vĩnh Phúc giải nhất cuộc thi Trí tuệ nhân tạo",
        "link": "https://dantri.com.vn/giao-duc/dieu-it-biet-ve-nam-sinh-vinh-phuc-giai-nhat-cuoc-thi-tri-tue-nhan-tao-20240126150908790.htm",
        "content": "Theo đánh giá của ban tổ chức, phần trình bày của em đã vượt xa khuôn khổ một cuộc thi, vượt xa sự mong đợi của hội đồng giám khảo về những kiến thức của một học sinh trung học."
    },
    {
        "name": "Hai anh em song sinh giành giải Nhất học sinh giỏi quốc gia",
        "link": "https://dantri.com.vn/giao-duc/hai-anh-em-song-sinh-gianh-giai-nhat-hoc-sinh-gioi-quoc-gia-20240127085236890.htm",
        "content": "Hai anh em song sinh đang theo học lớp 12 của Trường THPT chuyên Lam Sơn (Thanh Hóa) xuất sắc đạt giải Nhất môn sinh học trong kỳ thi học sinh giỏi quốc gia năm học 2023-2024."
    },
    {
        "name": "Nam sinh Hà Nội học trường 28 điểm đầu vào hai lần đạt giải quốc gia vật lý",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-ha-noi-hoc-truong-28-diem-dau-vao-hai-lan-dat-giai-quoc-gia-vat-ly-20240126171844687.htm",
        "content": "Vũ Thế Sơn - học sinh lớp 12A12 Trường THPT Phùng Khắc Khoan - có hai năm liên tiếp đạt giải học sinh giỏi quốc gia môn vật lý. Em từng có điểm thi đầu vào cấp 3 thấp."
    },
    {
        "name": "Một học sinh lớp 10 ở TPHCM giành giải nhất văn toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/mot-hoc-sinh-lop-10-o-tphcm-gianh-giai-nhat-van-toan-quoc-20240126161949327.htm",
        "content": "Em Nguyễn Hồng Anh, học sinh lớp 10, Trường Phổ thông Năng khiếu (Đại học Quốc gia TPHCM) giành giải nhất môn ngữ văn trong kỳ thi học sinh giỏi quốc gia năm học 2023-2024."
    },
    {
        "name": "Giảng viên quê Tây Ninh là tân Giáo sư duy nhất ở Bách khoa TPHCM 2023",
        "link": "https://dantri.com.vn/giao-duc/giang-vien-que-tay-ninh-la-tan-giao-su-duy-nhat-o-bach-khoa-tphcm-2023-20240123145916576.htm",
        "content": "Năm 2023, Trường Đại học Bách khoa (Đại học Quốc gia TPHCM) chỉ có duy nhất một người được bổ nhiệm chức danh Giáo sư. Ông là PGS.TS Nguyễn Hữu Lộc, quê Tây Ninh."
    },
    {
        "name": "Thủ khoa Học viện An ninh: \"Em muốn ưu tú để phụng sự Tổ quốc, nhân dân\"",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-hoc-vien-an-ninh-em-muon-uu-tu-de-phung-su-to-quoc-nhan-dan-20240120073320370.htm",
        "content": "Với niềm đam mê đặc biệt với chuyên ngành Điều tra hình sự, Nguyễn Ngọc Dũng đã xuất sắc trở thành thủ khoa đầu ra của Học viện An ninh nhân với điểm trung bình 3.51/4, dẫn đầu toàn Học viện."
    },
    {
        "name": "Hai cử nhân xuất sắc sinh năm 2001 được tuyển vào dạy trường chuyên ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/hai-cu-nhan-xuat-sac-sinh-nam-2001-duoc-tuyen-vao-day-truong-chuyen-o-tphcm-20240118144519766.htm",
        "content": "Hai sinh viên tốt nghiệp xuất sắc vượt qua kỳ tuyển dụng, dự kiến được phân công nhiệm vụ tại hai trường chuyên hot nhất TPHCM."
    },
    {
        "name": "Cậu bé mồ côi bán vé số thành thủ khoa của Học viện Hàng không",
        "link": "https://dantri.com.vn/giao-duc/cau-be-mo-coi-ban-ve-so-thanh-thu-khoa-cua-hoc-vien-hang-khong-20240115103408016.htm",
        "content": "Nguyễn Minh Thể mồ côi cha khi vào lớp 6. Hằng ngày, Thể đi bán vé số dạo cùng mẹ để có tiền ăn học. Nỗ lực học tập không ngừng nghỉ giúp em trở thành thủ khoa ngành của Học viện Hàng không."
    },
    {
        "name": "Nam sinh đại học cần mẫn học tiếng Anh trong khi chờ giao hàng",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-dai-hoc-can-man-hoc-tieng-anh-trong-khi-cho-giao-hang-20240112235536059.htm",
        "content": "Nam sinh Trần Thanh Tiến tranh thủ học tiếng Anh trong khi chờ đơn khi vận chuyển hàng ở TP Hội An, Quảng Nam."
    },
    {
        "name": "Ông bố bế con 2 tháng tuổi nhận bổ nhiệm Phó giáo sư",
        "link": "https://dantri.com.vn/giao-duc/ong-bo-be-con-2-thang-tuoi-nhan-bo-nhiem-pho-giao-su-20240112000523157.htm",
        "content": "Trong lễ bổ nhiệm chức danh Giáo sư và Phó Giáo sư của Trường Đại học Bách khoa TPHCM, TS Lê Thanh Long nhận quyết định cùng vợ và con nhỏ 2 tháng tuổi."
    },
    {
        "name": "Cụ bà 81 tuổi, con liệt sỹ, 32 năm lo cái ăn chỗ ở cho học trò miền núi",
        "link": "https://dantri.com.vn/giao-duc/cu-ba-81-tuoi-con-liet-sy-32-nam-lo-cai-an-cho-o-cho-hoc-tro-mien-nui-20240109113112154.htm",
        "content": "Thương học sinh xã miền núi về trung tâm học không có chỗ ở, cụ Trần Thị Mác (Quảng Bình) đón các em về nhà, lo cái ăn, chỗ ngủ. Suốt 32 năm qua, căn nhà của cụ là chỗ trọ của nhiều thế hệ học sinh."
    },
    {
        "name": "Nữ sinh chinh phục đại học tốp đầu dù bị nói \"mù sao học được truyền thông\"",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-chinh-phuc-dai-hoc-top-dau-du-bi-noi-mu-sao-hoc-duoc-truyen-thong-20240109101353526.htm",
        "content": "Vũ Thị Hải Anh bị khiếm thị bẩm sinh. Trước khi trở thành tân sinh viên ngành quan hệ công chúng, cô từng bị một trường đại học từ chối thẳng thừng vì khuyết tật của mình."
    },
    {
        "name": "Nữ sinh không có bố, mẹ tâm thần, bật khóc trước cổng trường đại học",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-khong-co-bo-me-tam-than-bat-khoc-truoc-cong-truong-dai-hoc-20240109110014101.htm",
        "content": "Ngày nhập học Trường Đại học Y Dược Thái Bình, Nguyễn Thị Hậu (Thanh Hóa) đã bán con nghé mình nuôi nhiều năm được 20 triệu đồng để nộp học phí."
    },
    {
        "name": "Nam sinh Phú Yên giành vé vào chung kết Olympia nhiều lần khóc vì thất bại",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-phu-yen-gianh-ve-vao-chung-ket-olympia-nhieu-lan-khoc-vi-that-bai-20240109085536260.htm",
        "content": "Trần Trung Kiên, quán quân cuộc thi quý 1 Đường lên đỉnh Olympia 2024, từng bị \"bội thực\" kiến thức, nhiều lần rơi nước mắt vì bất lực sau những thất bại trước đối thủ."
    },
    {
        "name": "Cậu bé lớp 5 thi lần đầu đạt IELTS 7.5, không học thêm ở trung tâm",
        "link": "https://dantri.com.vn/giao-duc/cau-be-lop-5-thi-lan-dau-dat-ielts-75-khong-hoc-them-o-trung-tam-20240108074815007.htm",
        "content": "Dù đạt IELTS 7.5 trong lần thi đầu tiên nhưng điều Nguyễn Minh Đức (10 tuổi, học sinh lớp 5 tại TPHCM) gây bất ngờ là khả năng tự học tiếng Anh tại nhà."
    },
    {
        "name": "Cậu bé lớp 5 thi lần đầu đạt IELTS 7.5, không học thêm ở trung tâm",
        "link": "https://dantri.com.vn/giao-duc/cau-be-lop-5-thi-lan-dau-dat-ielts-75-khong-hoc-them-o-trung-tam-20240108074815007.htm",
        "content": "Dù đạt IELTS 7.5 trong lần thi đầu tiên nhưng điều Nguyễn Minh Đức (10 tuổi, học sinh lớp 5 tại TPHCM) gây bất ngờ là khả năng tự học tiếng Anh tại nhà."
    },
    {
        "name": "Đội sinh viên duy nhất giành giải thưởng về data do Cục Cảnh sát tổ chức",
        "link": "https://dantri.com.vn/giao-duc/doi-sinh-vien-duy-nhat-gianh-giai-thuong-ve-data-do-cuc-canh-sat-to-chuc-20240106073344380.htm",
        "content": "Nhóm sinh viên của Trường Đại học Công nghệ Thông tin, Đại học Quốc gia TPHCM là đại diện duy nhất đến từ trường đại học nằm trong top 5 cuộc thi Dữ liệu với cuộc sống."
    },
    {
        "name": "Nữ sinh Bình Định vượt qua các sinh viên toàn cầu, giành giải thưởng lớn",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-binh-dinh-vuot-qua-cac-sinh-vien-toan-cau-gianh-giai-thuong-lon-20240103083045795.htm",
        "content": "Vượt qua nhiều thí sinh trên thế giới, nữ sinh quê Bình Định Lê Thùy Linh trở thành sinh viên Việt Nam đầu tiên đạt giải Global Winner 2023 về khoa học hóa chất và dược phẩm."
    },
    {
        "name": "Hơn 1.000 thầy cô được phong tặng danh hiệu Nhà giáo Ưu tú",
        "link": "https://dantri.com.vn/giao-duc/hon-1000-thay-co-duoc-phong-tang-danh-hieu-nha-giao-uu-tu-20240102141412663.htm",
        "content": "Chủ tịch nước Võ Văn Thưởng vừa ký quyết định 1582, về việc phong tặng danh hiệu Nhà giáo Ưu tú cho 1.031 cá nhân."
    },
    {
        "name": "Học sinh TPHCM đạt điểm ACT top 1% thế giới",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-tphcm-dat-diem-act-top-1-the-gioi-20240131103607670.htm",
        "content": "Nguyễn Hữu Thọ, học sinh đang theo học chương trình tiếng Anh tích hợp tại Trường THPT chuyên Trần Đại Nghĩa, đạt điểm 35/36 trong kỳ thi ACT tháng 12/2023, vào top 1% học sinh đạt kết quả thi ACT tốt nhất thế giới."
    },
    {
        "name": "Tân Phó giáo sư 8X \"rinh\" giải Công dân trẻ tiêu biểu TPHCM",
        "link": "https://dantri.com.vn/giao-duc/tan-pho-giao-su-8x-rinh-giai-cong-dan-tre-tieu-bieu-tphcm-20240102091835491.htm",
        "content": "Vừa được công nhận chức danh Phó giáo sư 2023 cách đây không lâu, Tiến sĩ Lê Thanh Long, quê Quảng Ngãi, tiếp tục nhận giải thưởng Công dân trẻ tiểu biểu TPHCM 2023."
    },
    {
        "name": "Nữ sinh là thủ khoa ngành học hiếm, Việt Nam chỉ một trường đào tạo",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-la-thu-khoa-nganh-hoc-hiem-viet-nam-chi-mot-truong-dao-tao-20231231080839935.htm",
        "content": "Với số điểm 3,86/4, nữ sinh Đinh Thị Trường Vi là \"thủ khoa của các thủ khoa\" tại Học viện Hàng không Việt Nam năm 2023. Ngành học cô theo đuổi là ngành học hiếm, chỉ duy nhất tại trường này đào tạo."
    },
    {
        "name": "Nam sinh 19 tuổi được tuyển thẳng hệ tiến sĩ của Đại học Thanh Hoa",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-19-tuoi-duoc-tuyen-thang-he-tien-si-cua-dai-hoc-thanh-hoa-20231229103004646.htm",
        "content": "Nam sinh điển trai từng gây xôn xao dư luận Trung Quốc vì được tuyển thẳng hệ tiến sĩ của Đại học Thanh Hoa từ năm 19 tuổi."
    },
    {
        "name": "Nữ thạc sĩ từng bỏ ăn quên ngủ học tiếng Trung truyền đam mê cho học trò",
        "link": "https://dantri.com.vn/giao-duc/nu-thac-si-tung-bo-an-quen-ngu-hoc-tieng-trung-truyen-dam-me-cho-hoc-tro-20231228215419626.htm",
        "content": "Cô Phan Thị Thư - người đạt chứng chỉ cấp cao về sư phạm tiếng Trung - chia sẻ câu chuyện đọc báo, nghe phát thanh của Trung Quốc mỗi ngày đến quên ăn quên ngủ để rèn luyện ngoại ngữ."
    },
    {
        "name": "Nhặt được ví tiền, hai học sinh nhờ công an tìm người đánh rơi",
        "link": "https://dantri.com.vn/giao-duc/nhat-duoc-vi-tien-hai-hoc-sinh-nho-cong-an-tim-nguoi-danh-roi-20231227155112238.htm",
        "content": "Hai học sinh Phan Thảo Mi và Phan Bảo Hân (trường THCS Vĩnh Hiệp, huyện Vĩnh Thạnh, Bình Định) nhặt được một ví tiền liền đến Công an xã giao nộp để tìm người đánh rơi."
    },
    {
        "name": "Thủ khoa ngành thương mại điện tử từng \"khóc như mưa\" vì chọn sai ngành",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-nganh-thuong-mai-dien-tu-tung-khoc-nhu-mua-vi-chon-sai-nganh-20231226003258925.htm",
        "content": "Từng có khoảng thời gian khủng khiếp, khóc rất nhiều khi phát hiện mình chọn sai ngành nhưng Lê Hữu Huy đã tìm ra con đường riêng và trở thành thủ khoa từ chính lựa chọn sai lầm đó."
    },
    {
        "name": "Thủ khoa chuyên Anh từng sợ môn này tới mức \"thấy đề tiếng Anh là nôn khan\"",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-chuyen-anh-tung-so-mon-nay-toi-muc-thay-de-tieng-anh-la-non-khan-20231224234723071.htm",
        "content": "Nguyễn Nam Bảo Ngọc từng mất gốc tiếng Anh trước khi trở thành thủ khoa chuyên Anh và là nhà sáng lập của dự án dạy ngoại ngữ miễn phí."
    },
    {
        "name": "Nam sinh Cà Mau chế tạo \"Ngón tay giả bán tự động\" nhận học bổng",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-ca-mau-che-tao-ngon-tay-gia-ban-tu-dong-nhan-hoc-bong-20231224135740519.htm",
        "content": "Nam sinh Nguyễn Trọng Tính tự hào giới thiệu về dự án \"Ngón tay giả bán tự động\" với mong muốn giúp đỡ người khuyết tật. Nhờ sản phẩm này, Tính nhận được học bổng Sharing the dream (Chia sẻ giấc mơ)."
    },
    {
        "name": "Chàng trai mù học trường đại học top đầu ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-mu-hoc-truong-dai-hoc-top-dau-o-tphcm-20231221091724833.htm",
        "content": "Đã không ít lần nản chí, muốn bỏ cuộc trước rào cản đến từ bóng tối, chàng trai mù Huỳnh Ngọc Hiếu từng bước vượt qua trở thành sinh viên Đại học Kinh tế TPHCM."
    },
    {
        "name": "Cô gái người Nùng xuất sắc trong học tập, tích cực trong phong trào",
        "link": "https://dantri.com.vn/giao-duc/co-gai-nguoi-nung-xuat-sac-trong-hoc-tap-tich-cuc-trong-phong-trao-20231215170247265.htm",
        "content": "Vi Thị Mã Miêu là nữ sinh viên xuất sắc trong học tập và hoạt động Đoàn - Hội. Miêu đạt nhiều giải thưởng, thành tích nên được kết nạp Đảng từ năm học lớp 12."
    },
    {
        "name": "Thành tích \"khủng\" của nam sinh Cần Thơ là ứng viên Công dân trẻ TPHCM",
        "link": "https://dantri.com.vn/giao-duc/thanh-tich-khung-cua-nam-sinh-can-tho-la-ung-vien-cong-dan-tre-tphcm-20231214082410155.htm",
        "content": "Đặng Lê Minh Khang, học sinh mang tấm Huy chương vàng Olympic quốc tế đầu tiên về cho Cần Thơ, là ứng cử viên Công dân trẻ TPHCM."
    },
    {
        "name": "Nam sinh từ chối học trường chuyên dẫn dầu đoàn Việt Nam ở Olympia khoa học",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-tu-choi-hoc-truong-chuyen-dan-dau-doan-viet-nam-o-olympia-khoa-hoc-20231212124141414.htm",
        "content": "Đỗ cùng lúc nhiều trường chuyên nhưng em Hoàng Phạm Minh Khánh (Trường THCS - THPT Newton) quyết định không theo học chuyên. Dù vậy, em đã giành giải cao nhất của đoàn Việt Nam tại Olympic khoa học."
    },
    {
        "name": "Nam sinh sáng tạo \"robot chân vịt đầu tiên\" là ứng viên Công dân trẻ TPHCM",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-sang-tao-robot-chan-vit-dau-tien-la-ung-vien-cong-dan-tre-tphcm-20231212085048928.htm",
        "content": "Nghiên cứu mô hình robot 4 chân của học trò Lê Minh Đức và người bạn Nguyễn Lê Trung Kiên là thiết kế bàn chân vịt đầu tiên trên thế giới được công nhận tại cuộc thi về STEM lớn nhất toàn cầu."
    },
    {
        "name": "Chàng trai Hrê định \"nghỉ học đi chở keo\", lội ngược dòng thành... thủ khoa",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-hre-dinh-nghi-hoc-di-cho-keo-loi-nguoc-dong-thanh-thu-khoa-20231107082234520.htm",
        "content": "Chàng trai Hrê Phạm Quốc Toản dự định sau khi thi tốt nghiệp THPT sẽ đi học lái xe về chở keo thuê. Nhưng nhờ lời động viên của cô giáo, cậu trở thành thủ khoa của Trường Đại học Quy Nhơn."
    },
    {
        "name": "Dự án \"bê tông không xi măng\" của sinh viên Việt góp mặt ở triển lãm Dubai",
        "link": "https://dantri.com.vn/giao-duc/du-an-be-tong-khong-xi-mang-cua-sinh-vien-viet-gop-mat-o-trien-lam-dubai-20231204174135693.htm",
        "content": "Dự án chế tạo bê tông không có xi măng của nhóm sinh viên Trường Đại học Mỏ - Địa chất được chọn là một trong 100 dự án được trưng bày tại triển lãm ở Dubai (UAE)."
    },
    {
        "name": "Thoát khỏi sự kỳ thị, nữ sinh giành học bổng ngành thời trang ở Anh",
        "link": "https://dantri.com.vn/doi-song/thoat-khoi-su-ky-thi-nu-sinh-gianh-hoc-bong-nganh-thoi-trang-o-anh-20231130172519287.htm",
        "content": "Vượt qua nỗi ám ảnh bị kỳ thị, Khuất Nguyễn Bảo Châu quyết tâm \"săn\" học bổng Anh với mong muốn theo đuổi ước mơ và dùng vẻ đẹp của trang phục để giúp phái nữ tự tin hơn."
    },
    {
        "name": "Sinh viên Việt Nam tham gia cuộc thi thời trang Châu Á: Mê vẽ đến quên ăn",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-viet-nam-tham-gia-cuoc-thi-thoi-trang-chau-a-me-ve-den-quen-an-20231202222243798.htm",
        "content": "Với đồ án tốt nghiệp \"Chúng đang quan sát bạn\", Lỗ Thị Thanh Dung vinh dự trở thành người đại diện Việt Nam tham gia cuộc thi Thiết kế thời trang Châu Á Harper's Bazaar Asia."
    },
    {
        "name": "Nam sinh ở Sóc Trăng cho ra đời phần mềm chấm trắc nghiệm bằng xử lý ảnh",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-o-soc-trang-cho-ra-doi-phan-mem-cham-trac-nghiem-bang-xu-ly-anh-20231127171605372.htm",
        "content": "Cậu học trò ở Sóc Trăng đã cho ra đời \"Phần mềm chấm trắc nghiệm bằng xử lý ảnh\", được chọn tham dự một cuộc thi quốc tế ở Malaysia và đạt giải á quân 1."
    },
    {
        "name": "\"Nếu không đi học, 16 tuổi em đã lấy vợ rồi\"",
        "link": "https://dantri.com.vn/giao-duc/neu-khong-di-hoc-16-tuoi-em-da-lay-vo-roi-20231127113015345.htm",
        "content": "\"Nếu không đi học, 16 tuổi đã lấy vợ rồi ở nhà leo đồi, quần quật cuốc đất, trồng sắn. Đến giờ em nghĩ lựa chọn của mình là đúng đắn\", Tráng A Sừ, sinh viên Trung cấp Nghề miền núi Thanh Hóa chia sẻ."
    },
    {
        "name": "Thầy giáo nhà nghèo theo nghề \"cầm phấn\" để giúp đỡ người cùng hoàn cảnh",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-nha-ngheo-theo-nghe-cam-phan-de-giup-do-nguoi-cung-hoan-canh-20231126155647492.htm",
        "content": "Sinh ra trong hoàn cảnh nghèo khó, thầy giáo Nguyễn Văn Hải quyết tâm \"cõng chữ\" lên núi với mong muốn giúp đỡ các em vùng cao được đổi đời."
    },
    {
        "name": "Đấng mày râu 10 năm lo chuyện cơm nước, dạy dỗ trẻ mầm non vùng cao",
        "link": "https://dantri.com.vn/doi-song/dang-may-rau-10-nam-lo-chuyen-com-nuoc-day-do-tre-mam-non-vung-cao-20231122103458850.htm",
        "content": "Suốt 10 năm qua, thầy Lê Văn Thắng, giáo viên tại Trường Mầm non Thanh Kim (Lào Cai), vẫn thường xuyên làm những công việc đi chợ, bếp núc để chăm sóc các học trò. Nhiều việc thầy thạo hơn cả nữ giới."
    },
    {
        "name": "Nữ sinh Việt ẵm học bổng 3,3 tỷ từ đại học danh giá bậc nhất Canada",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-am-hoc-bong-33-ty-tu-dai-hoc-danh-gia-bac-nhat-canada-20231124225824173.htm",
        "content": "Giành học bổng trị giá 192.000 CAD (hơn 3,3 tỷ đồng) từ Đại học Toronto, Phạm Khánh Linh muốn áp dụng kiến thức học được theo đuổi giấc mơ xây dựng một mô hình giáo dục toàn diện."
    },
    {
        "name": "Nữ sinh có điểm GPA cao nhất nhóm sinh viên toàn năng của Bách khoa TPHCM",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-co-diem-gpa-cao-nhat-nhom-sinh-vien-toan-nang-cua-bach-khoa-tphcm-20231124113923501.htm",
        "content": "Trong số 11 sinh viên Trường Đại học Bách khoa TPHCM được trao tặng cup toàn năng, nữ sinh Hồ Thảo Nguyên là người có điểm GPA cao nhất với 9.16."
    },
    {
        "name": "Cô gái dân tộc Thái cảm giác \"chết đi từng ngày\" nếu không được học",
        "link": "https://dantri.com.vn/giao-duc/co-gai-dan-toc-thai-cam-giac-chet-di-tung-ngay-neu-khong-duoc-hoc-20231024010101782.htm",
        "content": "\"Không được tiếp cận với giáo dục giống như việc thấy bản thân mình đang chết đi từng ngày vậy\", cô nữ sinh dân tộc Thái Cà Thị Cúc miêu tả về mong muốn được đi học."
    },
    {
        "name": "Người thầy được lũ trẻ H'Mông ở Mường Lát gọi bằng \"cô\"",
        "link": "https://dantri.com.vn/giao-duc/nguoi-thay-duoc-lu-tre-hmong-o-muong-lat-goi-bang-co-20231123140145319.htm",
        "content": "Những ngày đầu đứng lớp, thầy Hà Văn Thạo bị đám trẻ H'Mông ở Mường Lát gọi là \"cô\". Trong tâm thức của chúng, chỉ có \"cô\" chứ làm gì có \"thầy\"."
    },
    {
        "name": "25 năm công tác nơi rừng núi hoang vu của cô giáo quê Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/25-nam-cong-tac-noi-rung-nui-hoang-vu-cua-co-giao-que-ha-noi-20231118225914472.htm",
        "content": "25 năm công tác tại các điểm trường của huyện Vân Hồ, tỉnh Sơn La, cô Khuất Thị Hoa dành hết tâm huyết và tình yêu với nghề, nỗ lực trao cơ hội đi học đến với học sinh dân tộc thiểu số tại nơi đây."
    },
    {
        "name": "Cô bé hạt tiêu người H'Mông nuôi ước mơ làm cô giáo",
        "link": "https://dantri.com.vn/giao-duc/co-be-hat-tieu-nguoi-hmong-nuoi-uoc-mo-lam-co-giao-20231121151027753.htm",
        "content": "9 tuổi, cao 95cm, nặng khoảng 14kg, nhưng cô bé người H'Mông Hảng Phương Anh (Trường PT dân tộc bán trú Tiểu học Tả Lèng, Tam Đường, Lai Châu) vẫn chăm chỉ đi học, nuôi ước mơ làm cô giáo."
    },
    {
        "name": "Nữ sinh người Nùng vượt định kiến con gái không cần học cao",
        "link": "https://dantri.com.vn/doi-song/nu-sinh-nguoi-nung-vuot-dinh-kien-con-gai-khong-can-hoc-cao-20231120225619144.htm",
        "content": "Phùng Thị Ánh - nữ sinh người dân tộc Nùng - học lớp 12, Trường THPT dân tộc nội trú tỉnh Lạng Sơn, vượt định kiến giới tính, đoạt thành tích cao môn hóa và chứng chỉ tiếng Trung HSK 5."
    },
    {
        "name": "Nữ sinh nghèo \"lột xác\" thành tiến sĩ giành nhiều học bổng danh giá",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-ngheo-lot-xac-thanh-tien-si-gianh-nhieu-hoc-bong-danh-gia-20231120112532271.htm",
        "content": "Đi nhiều, học hỏi nhiều, nữ tiến sĩ Dương Thị Hồng ví mình được \"lột xác\" khi tiếp thu kiến thức từ các nhà khoa học hàng đầu. Đây cũng là bí quyết giúp giảng viên nhận nhiều học bổng danh giá."
    },
    {
        "name": "Chuyện cô giáo phải dạy không sách giáo khoa, tự dự giờ tiết dạy của mình",
        "link": "https://dantri.com.vn/giao-duc/chuyen-co-giao-phai-day-khong-sach-giao-khoa-tu-du-gio-tiet-day-cua-minh-20231120044513451.htm",
        "content": "Nhiều năm liền, cô Sa Ron là giáo viên dạy tiếng Khmer duy nhất ở TP Cần Thơ. Một mình dạy bộ môn chưa có chương trình chuẩn, cô từng ước có người đến dự giờ để chỉ ra thiếu sót của mình."
    },
    {
        "name": "Thầy giáo miệt vườn dành hơn 10 năm \"gieo duyên lành\" đến mảnh đời khốn khó",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-miet-vuon-danh-hon-10-nam-gieo-duyen-lanh-den-manh-doi-khon-kho-20231119140029531.htm",
        "content": "Gần 10 năm gắn bó công việc thiện nguyện, với thầy Nguyễn Hoàng Nam, giáo viên Trường THCS Long Thạnh (Hậu Giang) trông thấy các hoàn cảnh mình giúp đỡ có cuộc sống mới đã là điều hạnh phúc nhất."
    },
    {
        "name": "Cô giáo vùng cao bán của hồi môn mua thuyền chở học sinh đi học",
        "link": "https://dantri.com.vn/giao-duc/co-giao-vung-cao-ban-cua-hoi-mon-mua-thuyen-cho-hoc-sinh-di-hoc-20231119085554629.htm",
        "content": "Lo lắng cho sự an toàn của học trò, cô giáo Quách Thị Bích Nụ ở huyện Đà Bắc, Hòa Bình, đã quyết định bán đi cặp bò vốn là của hồi môn, để đóng thuyền chở học sinh đến trường tìm con chữ."
    },
    {
        "name": "Cô giáo miền núi cõng học sinh mùa lũ: \"Tôi không muốn các em nghỉ học\"",
        "link": "https://dantri.com.vn/giao-duc/co-giao-mien-nui-cong-hoc-sinh-mua-lu-toi-khong-muon-cac-em-nghi-hoc-20231117074624009.htm",
        "content": "Mỗi mùa bão lũ, cô Đặng Thị Hương, giáo viên Trường Tiểu học Bát Mọt 1 (Thanh Hóa), đều cõng học sinh qua con suối chảy xiết vì không muốn học trò của mình bỏ lỡ lớp học."
    },
    {
        "name": "Biến cố bất ngờ của thầy giáo làng từng tốt nghiệp 2 trường đại học",
        "link": "https://dantri.com.vn/giao-duc/bien-co-bat-ngo-cua-thay-giao-lang-tung-tot-nghiep-2-truong-dai-hoc-20231117085412341.htm",
        "content": "Bị liệt, phải ngồi xe lăn sau tai nạn tàu hỏa, anh Lê Tuấn Hùng vẫn cần mẫn, lặng thầm với sự nghiệp giáo dục, giúp hàng trăm học trò nghèo, khó khăn viết tiếp ước mơ nơi giảng đường đại học."
    },
    {
        "name": "Cô giáo vùng sâu trải qua 1.500 lần lọc máu vẫn miệt mài lên lớp",
        "link": "https://dantri.com.vn/giao-duc/co-giao-vung-sau-trai-qua-1500-lan-loc-mau-van-miet-mai-len-lop-20231116162812398.htm",
        "content": "11 năm 8 tháng chạy thận, khoảng 1.500 lọc máu, cô giáo Đỗ Thị Thu Nga (Tuyên Quang) vẫn nỗ lực trở thành giáo viên giỏi. Câu chuyện của cô truyền cảm hứng cho nhiều thế hệ học sinh và giáo viên."
    },
    {
        "name": "Thầy giáo hơn 20 năm \"cõng\" chữ lên Tây Nguyên",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-hon-20-nam-cong-chu-len-tay-nguyen-20231116142838719.htm",
        "content": "Tốt nghiệp Trường Đại học Sư phạm Quy Nhơn năm 22 tuổi, không chút do dự, chàng thanh niên miền Trung Nguyễn Giang Nam khoác ba lô \"cõng\" chữ lên miền ngược."
    },
    {
        "name": "Người dân Quảng Trị cõng các cô giáo vượt lũ đến trường",
        "link": "https://dantri.com.vn/giao-duc/nguoi-dan-quang-tri-cong-cac-co-giao-vuot-lu-den-truong-20231116112518583.htm",
        "content": "Mưa lớn khiến nước suối lên cao, nhiều nữ giáo viên tại huyện miền núi của tỉnh Quảng Trị đã phải nhờ đến sự trợ giúp của người dân để vượt lũ, vào các điểm trường."
    },
    {
        "name": "Cô giáo U50 bày cách \"dụ\" học trò Gen Z học toán: Mắng 1 câu phải dỗ 5 câu",
        "link": "https://dantri.com.vn/giao-duc/co-giao-u50-bay-cach-du-hoc-tro-gen-z-hoc-toan-mang-1-cau-phai-do-5-cau-20231115164532428.htm",
        "content": "Cô Nguyễn Thị Thanh Huyền - giáo viên toán Trường THCS Nguyễn Trãi, Thanh Xuân, Hà Nội - chia sẻ: \"Để dạy được học trò Gen Z thì việc đầu tiên là phải tìm cách thích nghi với các em\"."
    },
    {
        "name": "Thầy giáo Khmer: \"Tiền lương của tôi từng không đủ trả tiền xăng\"",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-khmer-tien-luong-cua-toi-tung-khong-du-tra-tien-xang-20231113184113994.htm",
        "content": "Thầy Danh Lực, giáo viên tại một trường tiểu học ở Kiên Giang, đã nhiều lần từng muốn nghỉ dạy vì đồng lương ít ỏi của thầy không đủ để trả tiền xăng. Nhưng vì học trò, thầy vẫn luôn bám trụ."
    },
    {
        "name": "Tiến sĩ 9X quê Hải Dương là Phó giáo sư trẻ nhất nước năm 2023",
        "link": "https://dantri.com.vn/giao-duc/tien-si-9x-que-hai-duong-la-pho-giao-su-tre-nhat-nuoc-nam-2023-20231113150632904.htm",
        "content": "Tiến sĩ Lê Thanh Hà, sinh năm 1990, quê Hải Dương là một trong hai gương trẻ tuổi nhất đạt chuẩn chức danh Phó giáo sư năm 2023. \n\n\n\n\n\n18"
    },
    {
        "name": "Nam sinh người Tày giành học bổng nhờ thành tích học tập xuất sắc",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-nguoi-tay-gianh-hoc-bong-nho-thanh-tich-hoc-tap-xuat-sac-20231110225646046.htm",
        "content": "Kiềng Minh Nghĩa - nam sinh người Tày tại Lạng Sơn - là một trong những học sinh xuất sắc giành học bổng Odon Vallet 2023, quỹ học bổng do tỷ phú người Pháp tài trợ."
    },
    {
        "name": "Giáo sư trẻ nhất 39 tuổi cũng từng là Phó giáo sư trẻ nhất",
        "link": "https://dantri.com.vn/giao-duc/giao-su-tre-nhat-39-tuoi-cung-tung-la-pho-giao-su-tre-nhat-20231109175351061.htm",
        "content": "Ông Trần Xuân Bách, 39 tuổi là một trong những giáo sư trẻ tuổi nhất đạt chuẩn chức danh giáo sư năm nay. Ông cũng là Phó giáo sư trẻ tuổi nhất vào 7 năm trước. \n\n\n\n\n\n16"
    },
    {
        "name": "Khoe bài kiểm tra lên mạng, sinh viên Việt \"chốt đơn\" 3.500 USD từ Mỹ",
        "link": "https://dantri.com.vn/giao-duc/khoe-bai-kiem-tra-len-mang-sinh-vien-viet-chot-don-3500-usd-tu-my-20231109143724934.htm",
        "content": "Nhóm sinh viên tại TPHCM được một công ty tại Mỹ đặt đơn hàng trị giá 3.500 USD (gần 90 triệu đồng) sau khi đăng bài kiểm tra kết thúc học phần lên mạng."
    },
    {
        "name": "Nữ sinh vượt nỗi \"e dè như cơm nguội\", ẵm giải khoa học công nghệ Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-vuot-noi-e-de-nhu-com-nguoi-am-giai-khoa-hoc-cong-nghe-viet-nam-20231104221603801.htm",
        "content": "Hoàng Thị Quỳnh Nga, Trường Đại học Thương Mại, một trong 20 sinh viên tiêu biểu cả nước vừa nhận giải thưởng \"nữ sinh khoa học công nghệ Việt Nam\" 2023."
    },
    {
        "name": "Nữ thủ khoa có điểm tốt nghiệp cao nhất lịch sử trường",
        "link": "https://dantri.com.vn/giao-duc/nu-thu-khoa-co-diem-tot-nghiep-cao-nhat-lich-su-truong-20231029134225512.htm",
        "content": "Dương Ngân Hà là thủ khoa đầu ra ngành khoa học máy tính, Trường Đại học Công nghệ (Đại học Quốc gia Hà Nội). Hà có tổng điểm 3.96/4.0, được xem là số điểm tốt nghiệp cao nhất lịch sử trường."
    },
    {
        "name": "Nữ dược sĩ U80: Về hưu rồi học đại học để hoàn thành tâm nguyện của chồng",
        "link": "https://dantri.com.vn/giao-duc/nu-duoc-si-u80-ve-huu-roi-hoc-dai-hoc-de-hoan-thanh-tam-nguyen-cua-chong-20231029134926160.htm",
        "content": "Năm 2020, bà Lựu trở thành sinh viên ngành dược của Trường Đại học Nam Cần Thơ. Năm 2023, \"bà sinh viên\" khoác lên mình áo cử nhân, nhận bằng dược sĩ loại giỏi."
    },
    {
        "name": "Sinh viên sáng tạo ứng dụng đọc đơn thuốc giành giải cuộc thi công nghệ",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-sang-tao-ung-dung-doc-don-thuoc-gianh-giai-cuoc-thi-cong-nghe-20231028110030060.htm",
        "content": "Chỉ một thao tác nhấn chụp đơn thuốc trên điện thoại, ứng dụng do nhóm sinh viên nghiên cứu, sẽ trở thành một y tá cá nhân, xử lý mọi thông tin trên đơn thuốc giúp người dùng."
    },
    {
        "name": "10 nhà khoa học trẻ đoạt giải thưởng khoa học công nghệ Quả cầu vàng 2023",
        "link": "https://dantri.com.vn/giao-duc/10-nha-khoa-hoc-tre-doat-giai-thuong-khoa-hoc-cong-nghe-qua-cau-vang-2023-20231028175909406.htm",
        "content": "Vừa qua, lễ trao giải cho 10 nhà khoa học trẻ xuất sắc đạt giải thưởng khoa học công nghệ Quả cầu vàng năm 2023 đã chính thức diễn ra tại Học viện Thanh thiếu niên Việt Nam."
    },
    {
        "name": "Hoa khôi sinh viên từng đương đầu với nạn miệt thị ngoại hình",
        "link": "https://dantri.com.vn/giao-duc/hoa-khoi-sinh-vien-tung-duong-dau-voi-nan-miet-thi-ngoai-hinh-20231026152618583.htm",
        "content": "Từng nhận về những lời miệt thị ngoại hình, Nguyễn Ngọc Lan Hương đã vượt lên, hoàn thiện bản thân để trở thành Hoa khôi Khoa Kinh tế phát triển - Trường Đại học Kinh tế - Đại học Quốc gia Hà Nội."
    },
    {
        "name": "Nữ sinh đầu tiên của \"tộc người ngủ ngồi\" đoạt giải thưởng quốc tế",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-dau-tien-cua-toc-nguoi-ngu-ngoi-doat-giai-thuong-quoc-te-20231023213736949.htm",
        "content": "Nguyễn La Vi Na cùng đội tuyển Trường THPT dân tộc nội trú Nghệ An xuất sắc giành Huy chương Bạc cuộc thi Olympic Toán học quốc tế TIMO. Vi Na là học sinh Đan Lai đầu tiên giành giải quốc tế."
    },
    {
        "name": "MC Khánh Vy chia sẻ bài học \"nhớ đời\" khi 3 lần trượt học bổng du học",
        "link": "https://dantri.com.vn/giao-duc/mc-khanh-vy-chia-se-bai-hoc-nho-doi-khi-3-lan-truot-hoc-bong-du-hoc-20231024001801995.htm",
        "content": "Dù có \"profile\" học giỏi chuẩn \"con nhà người ta\" nhưng Khánh Vy đã trải qua 3 lần thất bại trước khi đậu học bổng toàn phần hệ Thạc sĩ của Chính phủ Anh."
    },
    {
        "name": "Tốt nghiệp thủ khoa đại học ở tuổi 30",
        "link": "https://dantri.com.vn/giao-duc/tot-nghiep-thu-khoa-dai-hoc-o-tuoi-30-20231023143344026.htm",
        "content": "Anh Tô Gia Cẩn (sinh năm 1993) là thủ khoa đầu ra ngành sư phạm toán học, Trường Đại học Thủ đô Hà Nội với số điểm tổng kết là 3.77/4.0."
    },
    {
        "name": "Hoa khôi sinh viên Kinh tế phát triển là Tiktoker 700.000 lượt theo dõi",
        "link": "https://dantri.com.vn/giao-duc/hoa-khoi-sinh-vien-kinh-te-phat-trien-la-tiktoker-700000-luot-theo-doi-20231023075301122.htm",
        "content": "Hoa khôi Kinh tế phát triển 2023 Nguyễn Ngọc Lan Hương đồng thời là một cô gái có sức ảnh hưởng trên mạng xã hội. Nữ sinh năm thứ nhất đại học có hơn 700.000 lượt theo dõi trên TikTok."
    },
    {
        "name": "Nữ sinh Việt cùng tỷ phú, \"cha đẻ\" Angry Birds tranh tài Cuộc đua kỳ thú",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-cung-ty-phu-cha-de-angry-birds-tranh-tai-cuoc-dua-ky-thu-20231022192301013.htm",
        "content": "Một du học sinh người Việt được mời tham gia chương trình truyền hình \"Cuộc đua kỳ thú Phần Lan\" 2023 để giành giải thưởng 30.000 euro và góp phần đưa chương trình này đến ghi hình tại TPHCM."
    },
    {
        "name": "Thủ khoa Kinh tế quốc dân từng làm bảo vệ để trang trải học phí",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-kinh-te-quoc-dan-tung-lam-bao-ve-de-trang-trai-hoc-phi-20231022105352655.htm",
        "content": "Nguyễn Mạnh Trường trở thành thủ khoa ngành Thương mại điện tử Trường Đại học Kinh tế quốc dân, dù hoàn cảnh gia đình khó khăn, từng đi làm bảo vệ để trang trải cuộc sống trước khi nhận loạt học bổng."
    },
    {
        "name": "Thủ khoa Trường Dược Hà Nội chỉ bí kíp vượt qua \"cú sốc\" năm đầu đại học",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-truong-duoc-ha-noi-chi-bi-kip-vuot-qua-cu-soc-nam-dau-dai-hoc-20231020225255739.htm",
        "content": "Nguyễn Quốc Hoài (Thái Nguyên) là thủ khoa đầu ra ngành dược học, Trường Đại học Dược Hà Nội. Hoài từng rất sốc và bất ngờ vì thầy cô dạy hết kiến thức của một quyển sách chỉ trong một tiết học."
    },
    {
        "name": "Nữ sinh đoạt học bổng 8 tỷ đồng từ đại học Mỹ nhờ đam mê viết lách",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-doat-hoc-bong-8-ty-dong-tu-dai-hoc-my-nho-dam-me-viet-lach-20231018170855793.htm",
        "content": "Phùng Hà Thu, cựu học sinh trường THPT Chuyên Ngoại Ngữ đã giành học bổng 8 tỷ đồng từ Trường Colby College nhờ việc kiên trì với ước mơ và duy trì đam mê viết lách."
    },
    {
        "name": "Thủ khoa Trường Ngoại ngữ từng được Tổng thống Hàn Quốc khen ngợi",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-truong-ngoai-ngu-tung-duoc-tong-thong-han-quoc-khen-ngoi-20231017110119344.htm",
        "content": "Nguyễn Tiến Huy, thủ khoa tốt nghiệp ngành ngôn ngữ Hàn Quốc, Trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội. Huy từng được trò chuyện trực tiếp và nhận khen ngợi từ Tổng thống Hàn Quốc."
    },
    {
        "name": "Thủ khoa điêu khắc từng gặp tai nạn đáng sợ vì máy cắt, vượt qua nhờ đam mê",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-dieu-khac-tung-gap-tai-nan-dang-so-vi-may-cat-vuot-qua-nho-dam-me-20231014153239419.htm",
        "content": "Lê Quý Đức từng bị máy cắt đập vào mặt do sơ suất. Tai nạn đã khiến Quý Đức phải khâu nhiều mũi, nằm viện một tuần và đến nay vẫn để lại vết sẹo trên mặt."
    },
    {
        "name": "Hai học sinh Việt Nam đoạt giải cao nhất cuộc thi khoa học kỹ thuật tại Anh",
        "link": "https://dantri.com.vn/giao-duc/hai-hoc-sinh-viet-nam-doat-giai-cao-nhat-cuoc-thi-khoa-hoc-ky-thuat-tai-anh-20231014192512741.htm",
        "content": "Đề tài \"Hệ thống chăm sóc cây tự động cho không gian nhà cao tầng\" của Nhật Minh và Hải Đăng đoạt giải thưởng Bạch kim và Vàng của cuộc thi Khoa học kỹ thuật quốc tế tại Vương quốc Anh."
    },
    {
        "name": "Thủ khoa Trường Đại học Giáo dục: \"Mọi người nghĩ mình là mọt sách\"",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-truong-dai-hoc-giao-duc-moi-nguoi-nghi-minh-la-mot-sach-20231013123457516.htm",
        "content": "Sử dụng phương pháp \"học qua trải nghiệm\" và \"nuôi dưỡng trí tuệ cảm xúc\", Vũ Minh Hiếu trở thành thủ khoa xuất sắc tốt nghiệp Trường Đại học Giáo dục - Đại học Quốc gia Hà Nội."
    },
    {
        "name": "Chủ nhân Huy chương vàng Olympic hóa \"ngược dòng\" chọn sư phạm",
        "link": "https://dantri.com.vn/giao-duc/chu-nhan-huy-chuong-vang-olympic-hoa-nguoc-dong-chon-su-pham-20231013121508704.htm",
        "content": "Với Huy chương vàng Olympic hóa học năm 2023, số điểm thi cao thứ 7 thế giới, Đinh Cao Sơn \"ngược dòng\" chọn theo ngành sư phạm hóa tại Trường Đại học Sư phạm Hà Nội."
    },
    {
        "name": "Nữ sinh vừa học vừa làm, trong 3 năm trở thành thủ khoa tốt nghiệp xuất sắc",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-vua-hoc-vua-lam-trong-3-nam-tro-thanh-thu-khoa-tot-nghiep-xuat-sac-20231011112031246.htm",
        "content": "Nguyễn Phương Anh trở thành thủ khoa xuất sắc tốt nghiệp Trường Quốc tế - Đại học Quốc gia Hà Nội sau 3 năm học. Nữ sinh vừa học vừa làm gia sư, chạy bàn để tự lo chi phí sinh hoạt, giúp đỡ gia đình."
    },
    {
        "name": "Cày ngày đêm săn học bổng Anh, cô gái Việt nhận bằng tiến sĩ ở tuổi 28",
        "link": "https://dantri.com.vn/giao-duc/cay-ngay-dem-san-hoc-bong-anh-co-gai-viet-nhan-bang-tien-si-o-tuoi-28-20231009144152205.htm",
        "content": "Lê Việt Hằng quyết tâm săn học bổng từ khi học đại học tới khi tốt nghiệp tiến sĩ. Cô nhận tấm bằng tiến sĩ tại Đại học Aberdeen (Anh) ở tuổi 28."
    },
    {
        "name": "Nhà vô địch Đường lên đỉnh Olympia 2023 ham đọc sách từ khi 3 tuổi",
        "link": "https://dantri.com.vn/giao-duc/nha-vo-dich-duong-len-dinh-olympia-2023-ham-doc-sach-tu-khi-3-tuoi-20231008112824542.htm",
        "content": "Chia sẻ về bí quyết ôn luyện, Lê Xuân Mạnh, chủ nhân chiếc vòng nguyệt quế Đường lên đỉnh Olympia năm 2023, cho hay em chỉ đọc sách giáo khoa và tham khảo thông tin trên mạng. \n\n\n\n\n\n20"
    },
    {
        "name": "Bí quyết giúp nữ sinh Việt chinh phục học bổng toàn phần của Chính phủ Anh",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-giup-nu-sinh-viet-chinh-phuc-hoc-bong-toan-phan-cua-chinh-phu-anh-20231006153458669.htm",
        "content": "Lương Thu Giang là một trong số ít những người Việt nhận được học bổng Chevening danh giá của Chính phủ Anh. Cô đang theo học chương trình Thạc sĩ Quản lý Giáo dục tại Đại học Cambridge (Anh)."
    },
    {
        "name": "Nữ sinh bại não làm nên điều kỳ diệu",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-bai-nao-lam-nen-dieu-ky-dieu-20230928155708858.htm",
        "content": "Mắc bại não nhưng bằng nỗ lực của bản thân, Liên đã đỗ vào khoa Dược, trường Đại học Y Dược Thái Bình, hiện thực hóa ước mơ trở thành dược sĩ."
    },
    {
        "name": "Nam sinh trường làng là thủ khoa đầu ra toàn khóa của Bách khoa Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-truong-lang-la-thu-khoa-dau-ra-toan-khoa-cua-bach-khoa-ha-noi-20230929002449363.htm",
        "content": "Tốt nghiệp xuất sắc với điểm trung bình tích lũy toàn khóa 3,93/4, nam sinh trường làng ở Hà Tĩnh Lại Ngọc Thăng Long trở thành thủ khoa đầu ra toàn khóa 63 của Đại học Bách khoa Hà Nội."
    },
    {
        "name": "Không đi học thêm, nam sinh đạt điểm SAT top 1% thế giới sau 2 tháng tự học",
        "link": "https://dantri.com.vn/giao-duc/khong-di-hoc-them-nam-sinh-dat-diem-sat-top-1-the-gioi-sau-2-thang-tu-hoc-20230923184842474.htm",
        "content": "Trong 2 tháng tự học SAT tại nhà, Ngô Tiến Anh (học sinh Trường THCS và THPT Nguyễn Siêu) có 2 tuần đi du lịch tìm hiểu các di tích lịch sử dọc dải miền Trung. Thời gian ôn thực tế chỉ 1,5 tháng."
    },
    {
        "name": "Cô gái Trung Quốc từ bỏ lương tỷ đồng sau cuộc nói chuyện với Bill Gates",
        "link": "https://dantri.com.vn/giao-duc/co-gai-trung-quoc-tu-bo-luong-ty-dong-sau-cuoc-noi-chuyen-voi-bill-gates-20230918231723934.htm",
        "content": "Lý Nhất Nặc, cựu sinh viên xuất sắc của Đại học Thanh Hoa, Trung Quốc đã từ bỏ công việc có mức lương hàng tỷ đồng để trở thành nhà từ thiện về giáo dục và xã hội sau khi nói chuyện với Bill Gates."
    },
    {
        "name": "Nam sinh \"trường làng\" đạt điểm toán thứ nhì châu Á sau 3 tuần luyện thi",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-truong-lang-dat-diem-toan-thu-nhi-chau-a-sau-3-tuan-luyen-thi-20230917133132555.htm",
        "content": "Ngô Đức Minh, học sinh lớp 8 ở Ninh Bình, vừa đạt huy chương vàng cuộc thi toán học châu Á 2023 với số điểm cao thứ nhì trong số hơn 150.000 thí sinh dự thi."
    },
    {
        "name": "Nam sinh Quảng Trị nhận học bổng nửa tỷ đồng của Đại học Quốc gia TPHCM",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-quang-tri-nhan-hoc-bong-nua-ty-dong-cua-dai-hoc-quoc-gia-tphcm-20230911173817970.htm",
        "content": "Trần Vinh Khánh - chủ nhân huy chương đồng cuộc thi Olympic tin học châu Á Thái Bình Dương năm 2023 nhận được 524 triệu đồng khi nhập học tại Đại học Quốc gia TPHCM."
    },
    {
        "name": "Nữ sinh viên hút \"triệu view\" với vũ điệu voọc chà vá",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-vien-hut-trieu-view-voi-vu-dieu-vooc-cha-va-20230916110228053.htm",
        "content": "Chỉ dành thời gian 2 giờ để tập bài nhảy voọc chà vá chân nâu, nữ sinh \"gây sốt\" mạng xã hội khi clip nhảy hút hơn 1,2 triệu lượt xem."
    },
    {
        "name": "Nam sinh yếu tứ chi cùng nhóm bạn ở Sóc Trăng \"lên ngôi\" cuộc thi sáng tạo",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-yeu-tu-chi-cung-nhom-ban-o-soc-trang-len-ngoi-cuoc-thi-sang-tao-20230915163400311.htm",
        "content": "Nam sinh yếu tứ chi cùng nhóm bạn đã sáng tạo ra phần mềm quản lý trường học thông minh và xuất sắc đạt giải nhất toàn tỉnh Sóc Trăng."
    },
    {
        "name": "Anh em sinh ba cùng đỗ vào Trường Sĩ quan Không quân",
        "link": "https://dantri.com.vn/giao-duc/anh-em-sinh-ba-cung-do-vao-truong-si-quan-khong-quan-20230912112236490.htm",
        "content": "Nỗ lực học tập, anh em sinh ba Hạnh, Ngọc, Phúc ở huyện Cam Lâm (tỉnh Khánh Hòa) cùng đỗ vào Trường Sĩ quan Không quân khiến nhiều người vui mừng, nể phục."
    },
    {
        "name": "Cô giáo xin vào nhóm lớp hút \"triệu view\": Xinh đẹp, gần gũi và tích cực",
        "link": "https://dantri.com.vn/giao-duc/co-giao-xin-vao-nhom-lop-hut-trieu-view-xinh-dep-gan-gui-va-tich-cuc-20230912004450500.htm",
        "content": "Sau một đêm đăng tải clip xin vào lại nhóm chat học tập của lớp, cô giáo ở Nha Trang bất ngờ khi nhận \"cơn mưa\" lời khen bởi sự dễ thương, xinh đẹp và gần gũi với học viên."
    },
    {
        "name": "Nữ sinh 16 tuổi đạt 9.0 IELTS: Học tiếng Anh qua giải trí từ 3 tuổi",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-16-tuoi-dat-90-ielts-hoc-tieng-anh-qua-giai-tri-tu-3-tuoi-20230912001359493.htm",
        "content": "Kiều Hà Trang, nữ sinh lớp 11 đạt 9.0 IELTS, học tiếng Anh một cách tự nhiên thông qua các hoạt động giải trí thường ngày."
    },
    {
        "name": "Trước ngày thi còn lội ruộng cấy xuyên đêm vẫn đỗ thủ khoa",
        "link": "https://dantri.com.vn/giao-duc/truoc-ngay-thi-con-loi-ruong-cay-xuyen-dem-van-do-thu-khoa-20230909201158095.htm",
        "content": "Trước ngày thi tốt nghiệp, Lê Minh Hiếu - thủ khoa khối C kỳ thi tốt nghiệp THPT của tỉnh Hưng Yên - vẫn lội ruộng cấy xuyên đêm. Công việc này được Hiếu thực hiện liên tục từ năm lớp 9."
    },
    {
        "name": "Nam sinh từ bét lớp tới thủ khoa đầu ra Trường Đại học Ngoại thương",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-tu-bet-lop-toi-thu-khoa-dau-ra-truong-dai-hoc-ngoai-thuong-20230907215101473.htm",
        "content": "Từ vị trí bét lớp hồi tiểu học, Lê Nhật Hoàng (Hà Nội) trở thành thủ khoa chương trình tiên tiến kinh tế đối ngoại khóa 58, Trường Đại học Ngoại thương, top 3 đầu ra toàn khóa năm 2023."
    },
    {
        "name": "Cặp sinh đôi cùng đỗ hai đại học hàng đầu Trung Quốc",
        "link": "https://dantri.com.vn/giao-duc/cap-sinh-doi-cung-do-hai-dai-hoc-hang-dau-trung-quoc-20230906151657814.htm",
        "content": "Trong kỳ thi tuyển sinh đại học ở Trung Quốc năm 2020, cặp anh em sinh đôi Triệu Khỏa và Triệu Đệ đã được nhận vào Đại học Thanh Hoa và Đại học Bắc Kinh với số điểm rất cao."
    },
    {
        "name": "Nam sinh Quảng Trị xuất sắc giành 8 học bổng từ các trường đại học ở Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-quang-tri-xuat-sac-gianh-8-hoc-bong-tu-cac-truong-dai-hoc-o-my-20230903104053497.htm",
        "content": "Với những nỗ lực của mình, Lê Hoàng Nguyên (Quảng Trị) đã xuất sắc giành học bổng của 8 trường đại học danh tiếng ở Mỹ với tổng giá trị ước tính hơn 1 triệu USD."
    },
    {
        "name": "Nam sinh 23 tuổi chưa có căn cước công dân đã được vào đại học",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-23-tuoi-chua-co-can-cuoc-cong-dan-da-duoc-vao-dai-hoc-20230903020753940.htm",
        "content": "Đã 23 tuổi, nhưng Trần Văn Tình (SN 2000, quận 1, TPHCM) chỉ mới được đăng ký khai sinh từ năm ngoái. Với sự giúp đỡ của nhà trường, em đã trở thành tân sinh viên dù chưa được cấp căn cước công dân."
    },
    {
        "name": "Nam sinh Phú Thọ đạt giải Olympic Tin học quốc tế: Mẹ luôn phải giục đi ngủ",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-phu-tho-dat-giai-olympic-tin-hoc-quoc-te-me-luon-phai-giuc-di-ngu-20230902175912417.htm",
        "content": "Nguyễn Đức Thắng, học sinh lớp 11 Toán Trường THPT Chuyên Hùng Vương, một trong 4 thành viên đoàn Việt Nam vừa đạt huy chương Olympic tin học quốc tế 2023, có niềm đam mê lớn lao với học tập."
    },
    {
        "name": "Nữ sinh lập kỳ tích hơn 40 năm có một tại Học viện Hàng không",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lap-ky-tich-hon-40-nam-co-mot-tai-hoc-vien-hang-khong-20230902160124035.htm",
        "content": "Cô gái Nguyễn Thị Hường trở thành nữ kỹ sư đầu tiên tốt nghiệp xuất sắc ngành kỹ thuật hàng không tại Học viện Hàng không Việt Nam sau hơn 40 năm nhờ tư duy vượt định kiến."
    },
    {
        "name": "Mỹ: Hành trình nuôi dạy cô bé bị bệnh down trở thành ngôi sao Hollywood",
        "link": "https://dantri.com.vn/giao-duc/my-hanh-trinh-nuoi-day-co-be-bi-benh-down-tro-thanh-ngoi-sao-hollywood-20230902002912553.htm",
        "content": "Sofia Sanchez được chẩn đoán mắc hội chứng down từ nhỏ nhưng cô luôn là nguồn cảm hứng tích cực cho cộng đồng người khuyết tật. Hiện cô đang hoạt động với tư cách là người mẫu, diễn viên ở Mỹ."
    },
    {
        "name": "Nữ sinh hai lần đạt thủ khoa, không ngại xem tiền lương thưởng là thành quả",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-hai-lan-dat-thu-khoa-khong-ngai-xem-tien-luong-thuong-la-thanh-qua-20230901070942373.htm",
        "content": "Thủ khoa đầu ra, tốt nghiệp loại xuất sắc với điểm trung bình 3,74/4, nữ sinh Phạm Hòa Nhi còn từng là thủ khoa đầu vào 4 năm trước."
    },
    {
        "name": "Chinh phục SAT và IELTS trong 6 tháng, nam sinh đỗ 9 đại học ở Mỹ",
        "link": "https://dantri.com.vn/giao-duc/chinh-phuc-sat-va-ielts-trong-6-thang-nam-sinh-do-9-dai-hoc-o-my-20230831190645625.htm",
        "content": "Chỉ trong vòng 6 tháng, Nguyễn Hữu Khang, cựu học sinh Trường THPT chuyên Khoa học tự nhiên- ĐHQGHN, ôn luyện và đạt chứng chỉ IELTS và SAT khủng để đỗ 9 trường đại học ở Mỹ."
    },
    {
        "name": "Lớp học ở TPHCM 100% đậu y dược",
        "link": "https://dantri.com.vn/giao-duc/lop-hoc-o-tphcm-100-dau-y-duoc-20230830140351628.htm",
        "content": "36/36 học sinh lớp 12B2 trường TH-THCS-THPT Lê Thánh Tông (quận Tân Phú) đậu vào các khoa, trường về ngành y khiến cộng đồng mạng không khỏi xôn xao."
    },
    {
        "name": "Nữ sinh Việt trải nghiệm 10 kỳ thực tập ở các tập đoàn lớn trên thế giới",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-trai-nghiem-10-ky-thuc-tap-o-cac-tap-doan-lon-tren-the-gioi-20230826201838973.htm",
        "content": "Scarlet Nguyễn đã rất nỗ lực, vượt qua hàng trăm nghìn đối thủ để được tham gia thực tập tại các tập đoàn lớn trên thế giới như: Google, Linkedln, Slack, Dropbox…"
    },
    {
        "name": "Từ cuốn sách năm lớp 2 đến Huy chương bạc quốc tế của nam sinh Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/tu-cuon-sach-nam-lop-2-den-huy-chuong-bac-quoc-te-cua-nam-sinh-ha-noi-20230826224418638.htm",
        "content": "Lớp 2, khi thầy giáo tặng cuốn sách Issac Newton, em bắt đầu hứng thú với vật lý. Sau nhiều đêm thức trắng, Phạm Thế Minh, Trường THPT chuyên Hà Nội - Amsterdam giành huy chương bạc Olympic quốc tế."
    },
    {
        "name": "Chàng trai đạt 9.0 IELTS chia sẻ chi tiết cách luyện 4 kỹ năng tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-dat-90-ielts-chia-se-chi-tiet-cach-luyen-4-ky-nang-tieng-anh-20230826083141406.htm",
        "content": "Trần Thiện Minh (TPHCM) đạt tổng điểm 9.0 IELTS chỉ sau 2 lần thi với bí quyết đặc biệt, giúp người học nhớ lâu, tư duy mạch lạc và đạt được mục tiêu khi học tiếng Anh."
    },
    {
        "name": "Thủ khoa khối D01 chọn Đại học Ngoại Thương vì ước mơ làm kinh tế giỏi",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-d01-chon-dai-hoc-ngoai-thuong-vi-uoc-mo-lam-kinh-te-gioi-20230824083803646.htm",
        "content": "Thủ khoa khối D01 toàn quốc Phạm Thị Vân Anh trúng tuyển sớm (xét điểm học bạ và học sinh giỏi cấp thành phố) vào ngành kinh tế đối ngoại của Trường Đại học Ngoại thương."
    },
    {
        "name": "Thủ khoa vào ngành học hot nhất Đại học Bách khoa Hà Nội là ai?",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-vao-nganh-hoc-hot-nhat-dai-hoc-bach-khoa-ha-noi-la-ai-20230823144250225.htm",
        "content": "Đặng Quốc Vinh, Trường THPT Ninh Giang, Hải Dương là thủ khoa vào ngành khoa học máy tính - điểm chuẩn cao số 1 và cũng là ngành hai thủ khoa khối A00 trượt NV1."
    },
    {
        "name": "Thủ khoa khối C00 toàn quốc đỗ ngành điểm cao nhất Đại học Luật Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-c00-toan-quoc-do-nganh-diem-cao-nhat-dai-hoc-luat-ha-noi-20230823135855878.htm",
        "content": "Em Nguyễn Viết Khôi Nguyên, thủ khoa khối C00 toàn quốc với tổng số điểm là 29,5 vừa đỗ ngành luật kinh tế của Trường Đại học Luật Hà Nội. Nguyên còn dư hơn 2 điểm so với điểm đầu vào của ngành này."
    },
    {
        "name": "Hà Nội giành 4 huy chương Olympic Thiên văn và Vật lý thiên văn quốc tế",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-gianh-4-huy-chuong-olympic-thien-van-va-vat-ly-thien-van-quoc-te-20230822121227322.htm",
        "content": "Đoàn Việt Nam vừa giành 2 Huy chương Bạc, 2 Huy chương Đồng cuộc thi Olympic Thiên văn và Vật lý thiên văn quốc tế 2023."
    },
    {
        "name": "Nữ sinh giành học bổng 60 tỷ đồng từ hơn 30 trường đại học dù không có SAT",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-gianh-hoc-bong-60-ty-dong-tu-hon-30-truong-dai-hoc-du-khong-co-sat-20230819174452101.htm",
        "content": "Trần Phương Linh ẵm trọn hai học bổng toàn phần của Canada và hơn 30 học bổng từ các trường đại học trên thế giới với tổng giá trị lên đến 60 tỷ đồng trong điều kiện không có chứng chỉ SAT."
    },
    {
        "name": "Hành trình 4 năm đến giảng đường đại học trên đôi vai cha",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-4-nam-den-giang-duong-dai-hoc-tren-doi-vai-cha-20230819230629551.htm",
        "content": "Hình ảnh người cha, môi nở nụ cười rạng rỡ, địu con trên vai đưa đến dự nhận bằng cử nhân gây xúc động tại lễ tốt nghiệp đại học."
    },
    {
        "name": "Ba chị em sinh ba tốt nghiệp cùng ngành, toàn loại giỏi, xuất sắc",
        "link": "https://dantri.com.vn/giao-duc/ba-chi-em-sinh-ba-tot-nghiep-cung-nganh-toan-loai-gioi-xuat-sac-20230815090037459.htm",
        "content": "Ba cô nàng đặc biệt - được cùng bố mẹ sinh ra trong một ngày - đã nắm tay nhau nhận bằng tốt nghiệp loại giỏi, xuất sắc của ngành điều dưỡng."
    },
    {
        "name": "Nữ sinh Việt trở thành thủ khoa ở đại học hàng đầu Trung Quốc",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-tro-thanh-thu-khoa-o-dai-hoc-hang-dau-trung-quoc-20230812221803834.htm",
        "content": "Lê Thị Thủy Ngân trở thành người Việt đầu tiên đại diện toàn thể sinh viên quốc tế phát biểu tại lễ tốt nghiệp Đại học Sư phạm Hoa Đông, Trung Quốc. Trước đó, cô gái từng trượt học bổng, không tự tin."
    },
    {
        "name": "Chàng trai 25 tuổi có 3 bằng đại học, viết 8 bài báo quốc tế trong 1,5 năm",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-25-tuoi-co-3-bang-dai-hoc-viet-8-bai-bao-quoc-te-trong-15-nam-20230807175944456.htm",
        "content": "Lưu Ngọc Quỳnh Khôi (25 tuổi) là tân thạc sĩ với thành tích \"hiếm có\" công bố 8 bài báo quốc tế trong 1,5 năm học cao học. Anh sở hữu thêm 2 tấm bằng đại học trường danh tiếng."
    },
    {
        "name": "Nữ sinh Bình Phước đỗ 12 trường đại học tại Mỹ, học bổng 10 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-binh-phuoc-do-12-truong-dai-hoc-tai-my-hoc-bong-10-ty-dong-20230806165159745.htm",
        "content": "Nguyễn Yến Nhi, học sinh trường Phổ thông Năng khiếu Đại học Quốc gia TP. Hồ Chí Minh đã xuất sắc được nhận vào 12 trường đại học tại Mỹ với mức học bổng lên tới 10 tỷ đồng."
    },
    {
        "name": "Nhóm sinh viên Bạc Liêu với ý tưởng làm du lịch muối vốn 1 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/nhom-sinh-vien-bac-lieu-voi-y-tuong-lam-du-lich-muoi-von-1-ty-dong-20230803212803537.htm",
        "content": "Nhận thấy sản phẩm muối của quê mình rất nổi tiếng, nhóm sinh viên Bạc Liêu đã có ý tưởng khởi nghiệp làm khu du lịch cánh đồng muối với số vốn khoảng 1 tỷ đồng."
    },
    {
        "name": "Nam sinh Đắk Lắk giành Huy chương Bạc Olympic Kinh tế quốc tế",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-dak-lak-gianh-huy-chuong-bac-olympic-kinh-te-quoc-te-20230805115801794.htm",
        "content": "Em Nguyễn Hoàng Nguyên (lớp 12 chuyên Anh, Trường THPT Chuyên Nguyễn Du, Đắk Lắk) vừa tạo thành tích lịch sử khi là đại diện Việt Nam 2 năm liền liên tiếp đạt huy chương tại Olympic Kinh tế quốc tế."
    },
    {
        "name": "Thủ khoa trung tâm giáo dục thường xuyên làm công nhân nuôi giấc mơ đại học",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-trung-tam-giao-duc-thuong-xuyen-lam-cong-nhan-nuoi-giac-mo-dai-hoc-20230802225829862.htm",
        "content": "Kết thúc kỳ thi THPT quốc gia, Nguyễn Thị Nhung nhanh chóng bắt xe ra Bắc, xin làm công nhân. Với 26,75 điểm xét tuyển khối C, cánh cổng đại học đã rộng mở trước mắt cô nữ sinh trung tâm GDTX này."
    },
    {
        "name": "\"Thợ săn học bổng\" làm thêm kiếm 250 triệu đồng đưa bố mẹ du lịch châu Âu",
        "link": "https://dantri.com.vn/giao-duc/tho-san-hoc-bong-lam-them-kiem-250-trieu-dong-dua-bo-me-du-lich-chau-au-20230801204800248.htm",
        "content": "Trần Thị Ngân nhận được 5 học bổng du học toàn phần bậc thạc sĩ tại châu Âu. Cô gái vừa học, vừa làm thêm để có 250 triệu đồng đưa bố mẹ đi du lịch, đồng thời hỗ trợ em gái học phí."
    },
    {
        "name": "Người Việt thứ hai đạt điểm tuyệt đối cả bốn kỹ năng IELTS",
        "link": "https://dantri.com.vn/giao-duc/nguoi-viet-thu-hai-dat-diem-tuyet-doi-ca-bon-ky-nang-ielts-20230801132239002.htm",
        "content": "Thầy giáo Đặng Trần Tùng (Hà Nội) là người thứ hai tại Việt Nam giành điểm tuyệt đối 9.0 ở cả 4 kỹ năng của kỳ thi IELTS."
    },
    {
        "name": "Hai nam sinh chuyên Phan Bội Châu đạt Huy chương vàng Olympic hóa học",
        "link": "https://dantri.com.vn/giao-duc/hai-nam-sinh-chuyen-phan-boi-chau-dat-huy-chuong-vang-olympic-hoa-hoc-20230731130246399.htm",
        "content": "Em Lê Quang Trường (2005) và em Nguyễn Nguyên Hải (2006) đến từ trường THPT chuyên Phan Bội Châu (Nghệ An) vừa đạt được Huy chương vàng trong kỳ thi Olympic hóa học quốc tế Abu Reikhan Beruniy."
    },
    {
        "name": "Học sinh Hòa Bình giành 2 HCV Olympic phát minh và sáng chế thế giới",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-hoa-binh-gianh-2-hcv-olympic-phat-minh-va-sang-che-the-gioi-20230730151615123.htm",
        "content": "Cuộc thi Olympic phát minh và sáng chế thế giới diễn ra tại Seoul (Hàn Quốc), học sinh tỉnh Hòa Bình có 2 đội tham dự và đã đạt 2 Huy chương vàng."
    },
    {
        "name": "Học sinh chuyên Bắc Ninh thắng lớn kỳ thi Olympic hóa học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-chuyen-bac-ninh-thang-lon-ky-thi-olympic-hoa-hoc-quoc-te-20230730125211003.htm",
        "content": "Hai em học sinh Trương Bảo Ngọc (2005) và Nguyễn Hữu Tiến Hưng (2006) đạt Huy chương bạc và Huy chương vàng tại kỳ thi Olympic hóa học quốc tế Abu Reikhan Beruniy."
    },
    {
        "name": "Trung Quốc: Trở thành thủ khoa nhờ đọc sách trong trường đại học từ nhỏ",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-tro-thanh-thu-khoa-nho-doc-sach-trong-truong-dai-hoc-tu-nho-20230728215621668.htm",
        "content": "Do có bố mẹ cùng làm ở trường đại học, thủ khoa tỉnh Giang Tây (Trung Quốc) là Dương Nhất Minh đã bắt đầu đọc sách trong thư viện của ngôi trường này từ khi còn rất nhỏ."
    },
    {
        "name": "Thủ khoa Bạc Liêu: Chọn đại học ngành sư phạm để đỡ gánh nặng cho gia đình",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-bac-lieu-chon-dai-hoc-nganh-su-pham-de-do-ganh-nang-cho-gia-dinh-20230728211723232.htm",
        "content": "\"Cha mẹ mấy năm qua lo cho anh trai học y khoa đã tốn kém nhiều. Em muốn chọn đại học ngành sư phạm để đỡ gánh nặng thêm cho gia đình\", nữ thủ khoa \"trường làng\" của tỉnh Bạc Liêu chia sẻ."
    },
    {
        "name": "\"Cái kết như mơ\" với cô giáo cầm bút bằng chân ở Thanh Hóa",
        "link": "https://dantri.com.vn/giao-duc/cai-ket-nhu-mo-voi-co-giao-cam-but-bang-chan-o-thanh-hoa-20230728153110846.htm",
        "content": "Lê Thị Thắm - cô giáo không tay, cầm bút bằng chân ở Thanh Hóa chính thức được tuyển dụng vào viên chức ngành giáo dục và đào tạo năm 2023."
    },
    {
        "name": "Nữ sinh giành 5 huy chương cờ vua thế giới, thi đỗ 4 trường chuyên",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-gianh-5-huy-chuong-co-vua-the-gioi-thi-do-4-truong-chuyen-20230726213430047.htm",
        "content": "Nguyễn Hồng Nhung là học sinh Trường THPT chuyên Hà Nội - Amsterdam, sở hữu loạt huy chương cờ vua thế giới. Đồng thời, em cũng từng đỗ cùng lúc bốn trường chuyên trong kỳ thi tuyển sinh lớp 10."
    },
    {
        "name": "Nữ sinh gốc Huế tốt nghiệp thủ khoa đại học ở Canada với số điểm tuyệt đối",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-goc-hue-tot-nghiep-thu-khoa-dai-hoc-o-canada-voi-so-diem-tuyet-doi-20230725085836738.htm",
        "content": "Nữ sinh Nguyễn Cẩm Kiều Khanh đã tốt nghiệp thủ khoa ngành hóa dược tại Đại học New Brunswick, Canada. Cô sẽ tiếp tục học bậc thạc sỹ ngành khoa học dược của Trường Đại học British Columbia."
    },
    {
        "name": "Thủ khoa khối C tại Đắk Lắk: \"Cố học giỏi để kiếm tiền chữa bệnh cho mẹ\"",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-c-tai-dak-lak-co-hoc-gioi-de-kiem-tien-chua-benh-cho-me-20230725061137051.htm",
        "content": "Hiểu gia đình khó khăn, em Nguyễn Nhật Linh (lớp 12A6, trường THPT Krông Bông, Đắk Lắk) luôn cố gắng trong học tập. Kỳ thi tốt nghiệp THPT, Linh là thủ khoa khối C00 của tỉnh với 28,25 điểm."
    },
    {
        "name": "2 học sinh Việt Nam thuộc top 10 điểm cao nhất Olympic hóa học quốc tế 2023",
        "link": "https://dantri.com.vn/giao-duc/2-hoc-sinh-viet-nam-thuoc-top-10-diem-cao-nhat-olympic-hoa-hoc-quoc-te-2023-20230725080359416.htm",
        "content": "Đội tuyển quốc gia Việt Nam nối dài chuỗi toàn thắng 4 năm tại Olympic hóa học quốc tế 2023."
    },
    {
        "name": "Trung Quốc: Thủ khoa vừa đi học, vừa chăm sóc cha bị tâm thần, mẹ bại liệt",
        "link": "https://dantri.com.vn/giao-duc/trung-quoc-thu-khoa-vua-di-hoc-vua-cham-soc-cha-bi-tam-than-me-bai-liet-20230724105849609.htm",
        "content": "Bàng Chúng Vọng, thủ khoa môn khoa học tự nhiên của tỉnh Hà Bắc, Trung Quốc với 744/750 điểm có hoàn cảnh gia đình vô cùng khó khăn, cha mẹ đều có vấn đề về mặt sức khỏe."
    },
    {
        "name": "Nam sinh hai năm liên tiếp đoạt Huy chương vàng Olympic toán quốc tế",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-hai-nam-lien-tiep-doat-huy-chuong-vang-olympic-toan-quoc-te-20230723103005828.htm",
        "content": "Phạm Việt Hưng hai năm liền được Huy chương vàng tại kỳ thi Olympic toán quốc tế (IMO). Hưng cũng nhận được suất học bổng toàn phần trị giá 8,4 tỷ đồng từ Đại học Chicago (Mỹ)."
    },
    {
        "name": "Thủ khoa khối C00 ở Lạng Sơn là thí sinh tự do, bỏ đại học để thi lại",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-c00-o-lang-son-la-thi-sinh-tu-do-bo-dai-hoc-de-thi-lai-20230723151322090.htm",
        "content": "Nữ sinh Vy Ngọc Linh là thí sinh tự do của kỳ thi tốt nghiệp THPT năm 2023. Trải qua hành trình dài với nhiều nỗ lực, Ngọc Linh đã đạt thành tích thủ khoa khối C00 của Lạng Sơn trong kỳ thi năm nay."
    },
    {
        "name": "Tiền thưởng của thủ khoa ở Trung Quốc bằng 10 năm tiền lương của cha mẹ",
        "link": "https://dantri.com.vn/giao-duc/tien-thuong-cua-thu-khoa-o-trung-quoc-bang-10-nam-tien-luong-cua-cha-me-20230723084415087.htm",
        "content": "Hoàng Diệc Trần là thủ khoa kỳ thi tuyển sinh đại học ở Trung Quốc đắt giá nhất trong lịch sử với khoản tiền thưởng tương đương với lương trong 10 năm của các bậc cha mẹ."
    },
    {
        "name": "Thủ khoa Sóc Trăng: Tự chấm điểm 8 trở lên nhưng không nghĩ sẽ đứng đầu",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-soc-trang-tu-cham-diem-8-tro-len-nhung-khong-nghi-se-dung-dau-20230722181849314.htm",
        "content": "\"Sau khi làm bài, em tự chấm các môn sẽ đạt từ 8 điểm trở lên nhưng không nghĩ mình đạt thủ khoa của tỉnh vì còn nhiều bạn làm bài tốt \n lắm\", nữ sinh Lê Thị Phương chia sẻ."
    },
    {
        "name": "Lộ diện nhân vật Kaito Kid chuyên đoán đề thi văn \"bách phát bách trúng\"",
        "link": "https://dantri.com.vn/giao-duc/lo-dien-nhan-vat-kaito-kid-chuyen-doan-de-thi-van-bach-phat-bach-trung-20230721202843560.htm",
        "content": "Hàng năm, trước ngày thi tốt nghiệp THPT, nhân vật Kaito Kid sẽ xuất hiện và dự đoán tác phẩm sẽ xuất hiện trong đề ngữ văn. Nhân vật này đã có bốn năm liền dự đoán chính xác."
    },
    {
        "name": "Thủ khoa tốt nghiệp THPT toàn quốc 3 năm qua chọn học ngành gì?",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-tot-nghiep-thpt-toan-quoc-3-nam-qua-chon-hoc-nganh-gi-20230721111312286.htm",
        "content": "Các thủ khoa tốt nghiệp THPT toàn quốc được thoải mái lựa chọn ngành học đại học theo sở trường. Vậy các bạn đã chọn ngành học gì, định hướng tương lai ra sao?"
    },
    {
        "name": "Đã được tuyển thẳng, nam sinh người thiểu số vẫn thi đạt điểm cao nhất tỉnh",
        "link": "https://dantri.com.vn/giao-duc/da-duoc-tuyen-thang-nam-sinh-nguoi-thieu-so-van-thi-dat-diem-cao-nhat-tinh-20230720222345545.htm",
        "content": "Đã chắc suất vào thẳng học viện Ngoại giao, theo phương thức xét học bạ và có điểm IELTS 8.0, nhưng Thông vẫn làm tốt kỳ thi tốt nghiệp THPT, trở thành thủ khoa tỉnh Nghệ An."
    },
    {
        "name": "Top 7 thủ khoa xuất sắc của kỳ thi tốt nghiệp THPT quốc gia 2023",
        "link": "https://dantri.com.vn/giao-duc/top-7-thu-khoa-xuat-sac-cua-ky-thi-tot-nghiep-thpt-quoc-gia-2023-20230720123349442.htm",
        "content": "7 thủ khoa của các khối A00, B00, C00, D00 và A01 đến từ TPHCM, Hưng Yên, Bắc Giang, Bắc Ninh, Thanh Hóa và Hải Phòng. Với thành tích đáng nể này, các thủ khoa tự do lựa chọn trường đại học yêu thích."
    },
    {
        "name": "Thủ khoa Quảng Ngãi tiết lộ cách vượt câu hỏi \"bẫy\" trong đề thi tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-quang-ngai-tiet-lo-cach-vuot-cau-hoi-bay-trong-de-thi-tot-nghiep-20230720152107013.htm",
        "content": "Nữ thủ khoa kỳ thi tốt nghiệp THPT của tỉnh Quảng Ngãi chia sẻ bí quyết để đạt điểm cao nằm ở chỗ phải nhận biết và giải quyết được các câu hỏi \"bẫy\"."
    },
    {
        "name": "Á khoa khối B00 là đảng viên khi còn là học sinh, muốn trở thành bác sĩ",
        "link": "https://dantri.com.vn/giao-duc/a-khoa-khoi-b00-la-dang-vien-khi-con-la-hoc-sinh-muon-tro-thanh-bac-si-20230719153154248.htm",
        "content": "Với 29,6 điểm, Nguyễn Việt Toàn trở thành á khoa khối B00 của tỉnh Thanh Hóa và xếp thứ 3 toàn quốc. Nam sinh được kết nạp Đảng, có nguyện vọng trở thành bác sĩ."
    },
    {
        "name": "34 học sinh Việt Nam đạt giải trong kỳ thi toán quốc tế tại Hàn Quốc",
        "link": "https://dantri.com.vn/giao-duc/34-hoc-sinh-viet-nam-dat-giai-trong-ky-thi-toan-quoc-te-tai-han-quoc-20230720105659304.htm",
        "content": "Với sự tham gia của 1275 thí sinh đến từ 17 quốc gia và vùng lãnh thổ, 34 học sinh Việt Nam đều đạt được giải thưởng trong kỳ thi toán quốc tế WMI được tổ chức tại Hàn Quốc."
    },
    {
        "name": "Thí sinh U70 đi thi tốt nghiệp THPT mong vào ngành sư phạm",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-u70-di-thi-tot-nghiep-thpt-mong-vao-nganh-su-pham-20230719142307970.htm",
        "content": "Dù đã đỗ tốt nghiệp THPT và có cơ hội vào nhiều trường đại học nhưng bà Ngô Thị Kim Chi, thí sinh U70, vẫn hy vọng có kết quả tốt hơn để vào ngành sư phạm."
    },
    {
        "name": "Thủ khoa khối A00 cả nước \"lội ngược dòng\" thành công từ top cuối ở lớp",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-a00-ca-nuoc-loi-nguoc-dong-thanh-cong-tu-top-cuoi-o-lop-20230719145426737.htm",
        "content": "Trong kỳ thi tốt nghiệp THPT 2023, thí sinh Nguyễn Mạnh Thắng (lớp 12 chuyên Hóa, trường THPT Bắc Giang) đã trở thành thủ khoa khối A00 toàn quốc với tổng điểm 29,35."
    },
    {
        "name": "Thủ khoa tốt nghiệp THPT toàn quốc: Áp lực tới bật khóc ngay cả lúc ăn cơm",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-tot-nghiep-thpt-toan-quoc-ap-luc-toi-bat-khoc-ngay-ca-luc-an-com-20230719134829286.htm",
        "content": "Thủ khoa toàn quốc thi tốt nghiệp THPT năm 2023 - Vũ Thị Vân Anh khiến rất nhiều bạn cùng lứa ngưỡng mộ nhưng cũng chịu áp lực lớn và có điểm yếu là \"nước đến chân mới học\"."
    },
    {
        "name": "Con nhà nông, học trường \"làng\" đạt thủ khoa khối A00 ở Nghệ An",
        "link": "https://dantri.com.vn/giao-duc/con-nha-nong-hoc-truong-lang-dat-thu-khoa-khoi-a00-o-nghe-an-20230719111651830.htm",
        "content": "Con nhà nông, học trường làng nhưng Nguyễn Phi Anh là niềm tự hào của gia đình, nhà trường khi trở thành thủ khoa khối A00 toàn tỉnh Nghệ An với tổng điểm 29,15."
    },
    {
        "name": "Quán quân Olympia là thủ khoa khối A01 ở Thái Bình, sẽ đi du học Australia",
        "link": "https://dantri.com.vn/giao-duc/quan-quan-olympia-la-thu-khoa-khoi-a01-o-thai-binh-se-di-du-hoc-australia-20230719115405580.htm",
        "content": "Đặng Lê Nguyên Vũ, Quán quân Đường lên đỉnh Olympia 2022, đạt 28,95 điểm khối A01, xếp thứ 12 trong danh sách 100 học sinh có điểm tốt nghiệp THPT cao nhất khối A01 của cả nước."
    },
    {
        "name": "Ngôi trường ở Bắc Ninh lập \"hat-trick\", cùng lúc có 2 thủ khoa và 1 á khoa",
        "link": "https://dantri.com.vn/giao-duc/ngoi-truong-o-bac-ninh-lap-hat-trick-cung-luc-co-2-thu-khoa-va-1-a-khoa-20230718224514190.htm",
        "content": "Trường THPT Nguyễn Văn Cừ (Từ Sơn, Bắc Ninh) là ngôi trường có một thủ khoa khối C00 toàn quốc, một á khoa khối C00 toàn quốc và một thủ khoa khối A00 toàn tỉnh trong kỳ thi tốt nghiệp THPT 2023."
    },
    {
        "name": "Thủ khoa khối B00 lập kỷ lục ở trường huyện sau 51 năm thành lập",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-b00-lap-ky-luc-o-truong-huyen-sau-51-nam-thanh-lap-20230718134658732.htm",
        "content": "Sau 51 năm từ ngày thành lập, Trường THPT Nông Cống 2 (huyện Nông Cống, tỉnh Thanh Hóa) lần đầu tiên có thủ khoa toàn quốc."
    },
    {
        "name": "Nữ thủ khoa khối A00 đạt điểm 10 môn hóa: \"Em luyện đề nhiều lắm!\"",
        "link": "https://dantri.com.vn/giao-duc/nu-thu-khoa-khoi-a00-dat-diem-10-mon-hoa-em-luyen-de-nhieu-lam-20230718135711421.htm",
        "content": "Là một trong 3 thủ khoa khối A00 toàn quốc với số điểm 29,35, em Trần Nguyện Hằng không nhớ nổi mình đã luyện bao nhiêu đề."
    },
    {
        "name": "Thủ khoa khối C ngủ đến trưa mới dậy, không biết mình đỗ đầu cả nước",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-c-ngu-den-trua-moi-day-khong-biet-minh-do-dau-ca-nuoc-20230718133859958.htm",
        "content": "Em Nguyễn Viết Khôi Nguyên (Bắc Ninh) là thủ khoa khối C00 toàn quốc với tổng số điểm là 29,5."
    },
    {
        "name": "Thủ khoa khối D01 ở Hải Phòng nhiều lần khóc vì thấy thua kém bạn bè",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-d01-o-hai-phong-nhieu-lan-khoc-vi-thay-thua-kem-ban-be-20230718120355639.htm",
        "content": "Phạm Thị Vân Anh (học sinh Trường THPT Nguyễn Bỉnh Khiêm, Hải Phòng) trở thành thủ khoa khối D01 với tổng điểm 28,9."
    },
    {
        "name": "Chân dung nữ sinh Nam Định đạt điểm 10 duy nhất môn văn và bài thi 11 trang",
        "link": "https://dantri.com.vn/giao-duc/chan-dung-nu-sinh-nam-dinh-dat-diem-10-duy-nhat-mon-van-va-bai-thi-11-trang-20230718111051552.htm",
        "content": "Trần Ngọc Đan Thanh, học sinh lớp 12A4, Trường THPT Nghĩa Minh, Nam Định là thí sinh duy nhất trên toàn quốc đạt điểm 10 môn ngữ văn kỳ thi tốt nghiệp THPT 2023."
    },
    {
        "name": "Thủ khoa khối A01 là thí sinh TPHCM, đạt 29,8 điểm",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-a01-la-thi-sinh-tphcm-dat-298-diem-20230718100403662.htm",
        "content": "Thủ khoa khối A01 đến từ TPHCM đạt 29,8 điểm. So với các khối xét tuyển truyền thống là A, B, C, D, khối A01 có điểm số thủ khoa cao nhất."
    },
    {
        "name": "Cụ ông 78 tuổi tốt nghiệp cử nhân Luật: \"Tôi học thay cho 3 đứa con đã mất\"",
        "link": "https://dantri.com.vn/giao-duc/cu-ong-78-tuoi-tot-nghiep-cu-nhan-luat-toi-hoc-thay-cho-3-dua-con-da-mat-20230716105718370.htm",
        "content": "\"Khi ba đứa con tôi mất, chúng còn rất trẻ và chưa được cắp sách đến trường. Tôi muốn đi học để học thay cho các con của tôi, đó cũng chính là lương tâm và trách nhiệm của một người cha\", cụ ông nói."
    },
    {
        "name": "Trường THPT Chuyên Bắc Ninh \"đại thắng\" tại Olympic vật lý quốc tế 2023",
        "link": "https://dantri.com.vn/giao-duc/truong-thpt-chuyen-bac-ninh-dai-thang-tai-olympic-vat-ly-quoc-te-2023-20230716215041927.htm",
        "content": "Hai trong năm chiếc huy chương của đội tuyển Việt Nam tại Olympic vật lý quốc tế 2023 thuộc về học sinh Trường THPT Chuyên Bắc Ninh."
    },
    {
        "name": "Nam sinh ký họa trên giấy nháp gây sốt kỳ thi tốt nghiệp 2023 được học bổng",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-ky-hoa-tren-giay-nhap-gay-sot-ky-thi-tot-nghiep-2023-duoc-hoc-bong-20230715004839256.htm",
        "content": "Nam sinh Bùi Phi Long, thí sinh với bức ký họa gây sốt kỳ thi tốt nghiệp THPT 2023 vừa nhận học bổng của một đơn vị chuyên đào tạo thiết kế mỹ thuật đa phương tiện tại Hà Nội."
    },
    {
        "name": "Nữ nghiên cứu sinh Việt tại Đại học Bắc Kinh: Chưa bao giờ tự trả học phí",
        "link": "https://dantri.com.vn/giao-duc/nu-nghien-cuu-sinh-viet-tai-dai-hoc-bac-kinh-chua-bao-gio-tu-tra-hoc-phi-20230711100150073.htm",
        "content": "Từ bé đến lớn, Phạm Kim Thiền Vân liên tục nhận học bổng. Cô hiện là nghiên cứu sinh Tiến sĩ Việt Nam đầu tiên của chuyên ngành Giáo dục Hán ngữ quốc tế tại Đại học Bắc Kinh."
    },
    {
        "name": "Thủ khoa thi lớp 10 Nam Định: \"Mình ôn thi hoàn toàn không có áp lực\"",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-thi-lop-10-nam-dinh-minh-on-thi-hoan-toan-khong-co-ap-luc-20230712115338317.htm",
        "content": "Với tổng điểm 47,8 (điểm toán và ngữ văn nhân đôi), thí sinh Phan Yến Nhi (học sinh lớp 9A Trường THCS Giao Thủy) đã trở thành thủ khoa thi vào lớp 10 tỉnh Nam Định năm học 2023-2024."
    },
    {
        "name": "Nam sinh lớp 11 đạt thứ hạng cao tại Olympic sinh học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-lop-11-dat-thu-hang-cao-tai-olympic-sinh-hoc-quoc-te-20230711081437771.htm",
        "content": "Học sinh Việt Nam đoạt ba huy chương Kỳ thi Olympic sinh học quốc tế 2023, trong đó có một học sinh lớp 11."
    },
    {
        "name": "Nam sinh mang cầu truyền hình chung kết Olympia về Thanh Hóa sau 13 năm",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-mang-cau-truyen-hinh-chung-ket-olympia-ve-thanh-hoa-sau-13-nam-20230706075500525.htm",
        "content": "Lê Xuân Mạnh là thí sinh đầu tiên đưa cầu truyền hình Đường lên đỉnh Olympia về với tỉnh Thanh Hóa kể từ năm 2010. Hiện nay, Mạnh đang nỗ lực chuẩn bị cho trận chung kết Olympia năm thứ 23."
    },
    {
        "name": "Hà Nội: Nữ sinh đỗ 4 trường chuyên, là thủ khoa của 2 trường nổi tiếng",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-nu-sinh-do-4-truong-chuyen-la-thu-khoa-cua-2-truong-noi-tieng-20230705072618987.htm",
        "content": "Trần Minh An, thủ khoa kép chuyên văn thi vào lớp 10 Hà Nội được giáo viên nhận định là một học sinh chăm chỉ và ngoan ngoãn."
    },
    {
        "name": "Người phụ nữ 61 tuổi kiên trì học tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/nguoi-phu-nu-61-tuoi-kien-tri-hoc-tieng-anh-20230704063638190.htm",
        "content": "Mỗi ngày, bà Nguyễn Thị Thúy đều sẽ học thuộc 20 từ vựng tiếng Anh. Bà chia sẻ quá trình này lên mạng xã hội, lan tỏa tinh thần học tập bất kể tuổi tác."
    },
    {
        "name": "Thưởng 100 triệu đồng học sinh đạt Huy chương Vàng Olympic hóa học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/thuong-100-trieu-dong-hoc-sinh-dat-huy-chuong-vang-olympic-hoa-hoc-quoc-te-20230626080026791.htm",
        "content": "Em Đỗ Phú Quốc - học sinh đạt Huy chương Vàng Olympic hóa học quốc tế được tặng bằng khen kèm tiền thưởng 100 triệu đồng, thầy Phó Hiệu trưởng và cô giáo bộ môn hóa học cũng được thưởng 10 triệu đồng."
    },
    {
        "name": "Cô giáo Gen Z gây \"sốt\" mạng vì diện áo dài lộng lẫy đến lớp mỗi ngày",
        "link": "https://dantri.com.vn/giao-duc/co-giao-gen-z-gay-sot-mang-vi-dien-ao-dai-long-lay-den-lop-moi-ngay-20230701233317264.htm",
        "content": "Theo chia sẻ của cô giáo Nguyễn Ngân, việc diện những bộ áo dài xinh đẹp là một niềm vui của cô khi đi dạy. Đây cũng là cách giúp cô giáo Gen Z trở nên tự tin hơn khi đứng trên bục giảng."
    },
    {
        "name": "Thí sinh đi thi tốt nghiệp nhặt được 7 triệu đồng, tìm trả người bị mất",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-di-thi-tot-nghiep-nhat-duoc-7-trieu-dong-tim-tra-nguoi-bi-mat-20230629192034035.htm",
        "content": "Một thí sinh tham dự thi tốt nghiệp THPT trên đường về nhà đã nhặt được tài sản ai đó đánh rơi và bàn giao cho công an tìm trả lại người bị mất."
    },
    {
        "name": "Hai cha con xương thủy tinh đưa nhau đi thi tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/hai-cha-con-xuong-thuy-tinh-dua-nhau-di-thi-tot-nghiep-thpt-20230629090922951.htm",
        "content": "Ngày thứ 2 thi tốt nghiệp THPT 2023, tại điểm thi trường THCS Đông Ngạc (Bắc Từ Liêm), nam sinh đặc biệt bị bệnh xương thủy tinh chạy xe đưa người cha cũng mắc bệnh này tới trường chờ thi."
    },
    {
        "name": "Nữ sinh dân tộc quyết giành \"vé\" đại học tặng bà nội và người cha đã khuất",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-dan-toc-quyet-gianh-ve-dai-hoc-tang-ba-noi-va-nguoi-cha-da-khuat-20230626214251937.htm",
        "content": "Mẹ bỏ nhà đi khi Thảo mới 2 tuổi, 8 năm sau bố qua đời, tuổi thơ em lớn lên bên bà nội. Nữ sinh dân tộc Thái quyết tâm thi đậu vào đại học như món quà dành tặng bà nội và người cha đã khuất."
    },
    {
        "name": "Học sinh đầu tiên của Quảng Nam đạt Huy chương Vàng Olympic hóa học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-dau-tien-cua-quang-nam-dat-huy-chuong-vang-olympic-hoa-hoc-quoc-te-20230214073614646.htm",
        "content": "Vượt qua nhiều thí sinh khác, em Đỗ Phú Quốc, học sinh một trường chuyên ở Quảng Nam đạt Huy chương Vàng Olympic hóa học quốc tế tổ chức tại Uzbekistan giữa tháng 6 vừa qua."
    },
    {
        "name": "Cậu bé Phú Thọ vô địch toán quốc tế nhờ người mẹ nông dân truyền động lực",
        "link": "https://dantri.com.vn/giao-duc/cau-be-phu-tho-vo-dich-toan-quoc-te-nho-nguoi-me-nong-dan-truyen-dong-luc-20230624122935659.htm",
        "content": "Giải Đặc biệt toàn thế giới cuộc thi toán học quốc tế AIMO thuộc về một cậu bé lớp 8 người Phú Thọ tên Nguyễn Anh Hùng."
    },
    {
        "name": "Giáo sư đại học Mỹ thành tỷ phú nhờ dồn tiền vào dự án sinh viên",
        "link": "https://dantri.com.vn/giao-duc/giao-su-dai-hoc-my-thanh-ty-phu-nho-don-tien-vao-du-an-sinh-vien-20230618115540077.htm",
        "content": "David Cheriton, 72 tuổi, là một giáo sư ngành khoa học máy tính của trường Đại học Stanford (Mỹ) được mệnh danh là vị giáo sư may mắn nhất thế giới với khối tài sản lên tới 9,5 tỷ USD."
    },
    {
        "name": "Gen Z làm fanpage chia sẻ kiến thức địa lý hút hàng chục ngàn lượt theo dõi",
        "link": "https://dantri.com.vn/giao-duc/gen-z-lam-fanpage-chia-se-kien-thuc-dia-ly-hut-hang-chuc-ngan-luot-theo-doi-20230617212021780.htm",
        "content": "Hoàng Mạnh Phúc (sinh năm 2000) tự xây dựng một trong những trang chia sẻ kiến thức về địa lý thu hút 75.000 bạn trẻ theo dõi."
    },
    {
        "name": "8/8 thành viên tuyển Việt Nam đoạt giải Vàng, Bạc Olympic Hóa học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/88-thanh-vien-tuyen-viet-nam-doat-giai-vang-bac-olympic-hoa-hoc-quoc-te-20230617091110553.htm",
        "content": "Với thành tích 4 huy chương Vàng, 4 huy chương Bạc, đoàn Việt Nam xếp thứ nhất toàn đoạn tại Kỳ thi Olympic Hóa học Quốc tế Abu Reikhan Beruniy 2023."
    },
    {
        "name": "Sinh viên mang áo ngũ thân và múa đương đại vào bài thuyết trình",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-mang-ao-ngu-than-va-mua-duong-dai-vao-bai-thuyet-trinh-20230609204417620.htm",
        "content": "Các bạn sinh viên Trường Đại học Ngoại ngữ - Tin học (TP.HCM) làm lớp học thêm sinh động hơn khi mặc áo ngũ thân và trình diễn múa đương đại cho bài thuyết trình của mình."
    },
    {
        "name": "Bà nội U70 cùng cháu gái 18 tuổi đi thi tốt nghiệp THPT năm 2023",
        "link": "https://dantri.com.vn/giao-duc/ba-noi-u70-cung-chau-gai-18-tuoi-di-thi-tot-nghiep-thpt-nam-2023-20230616161920121.htm",
        "content": "Ở tuổi 64 tuổi, bà Ngô Thị Kim Chi (TPHCM) chuẩn bị cùng cháu gái bước vào kỳ thi tốt nghiệp THPT năm 2023. Cách đây 7 năm, bà vượt qua bao dị nghị khi ở tuổi 57 mới đăng ký học lớp 6."
    },
    {
        "name": "Thủ khoa Chuyên Sư phạm đạt hai điểm 10 toán: Thích chơi game, xem Netflix",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-chuyen-su-pham-dat-hai-diem-10-toan-thich-choi-game-xem-netflix-20230615155811856.htm",
        "content": "Đỗ Hải Nam là \"hiện tượng\" của kỳ thi lớp 10 Trường THPT Chuyên Sư phạm năm nay. Nam sinh này có sở thích giải trí bằng trò chơi điện tử và phim sau những giờ miệt mài với toán học."
    },
    {
        "name": "Mỹ: Nam sinh 17 tuổi vừa mới tốt nghiệp THPT đã có 3 bằng cao đẳng",
        "link": "https://dantri.com.vn/giao-duc/my-nam-sinh-17-tuoi-vua-moi-tot-nghiep-thpt-da-co-3-bang-cao-dang-20230604161756760.htm",
        "content": "Một thiếu niên ở bang Arizona (Mỹ) được dự kiến tốt nghiệp vào tháng 6 này với không chỉ bằng tốt nghiệp THPT mà còn sở hữu đồng thời 3 bằng cao đẳng."
    },
    {
        "name": "Ứng dụng tiết kiệm điện của học sinh Trường Ams thắng cuộc thi AI toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/ung-dung-tiet-kiem-dien-cua-hoc-sinh-truong-ams-thang-cuoc-thi-ai-toan-cau-20230611154513465.htm",
        "content": "Ứng dụng về hệ thống chiếu sáng thông minh để bảo vệ mắt và tiết kiệm điện của nhóm học sinh Trường THPT Chuyên Hà Nội - Amsterdam đã lọt top 10 đội chiến thắng Microsoft Imagine Cup Junior 2023."
    },
    {
        "name": "Cô giáo cầm bút bằng chân ở Thanh Hóa được tuyển dụng đặc cách",
        "link": "https://dantri.com.vn/giao-duc/co-giao-cam-but-bang-chan-o-thanh-hoa-duoc-tuyen-dung-dac-cach-20230609104459882.htm",
        "content": "Lê Thị Thắm, cô giáo không tay, cầm bút bằng chân ở Thanh Hóa được đặc cách tuyển dụng vào ngành giáo dục."
    },
    {
        "name": "Nam sinh chuyên Bắc Giang đạt Huy chương đồng Olympic vật lý Châu Á",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-chuyen-bac-giang-dat-huy-chuong-dong-olympic-vat-ly-chau-a-20230605201028551.htm",
        "content": "Thân Thế Công (lớp 11 Lý, trường THPT chuyên Bắc Giang) vừa qua đã xuất sắc giành được huy chương đồng kỳ thi Olympic vật lý châu Á - Thái Bình Dương năm 2023."
    },
    {
        "name": "Người đầu tiên ở Việt Nam đạt 9.0 cả 4 kỹ năng IELTS: Mỗi năm thi 5-7 lần",
        "link": "https://dantri.com.vn/giao-duc/nguoi-dau-tien-o-viet-nam-dat-90-ca-4-ky-nang-ielts-moi-nam-thi-5-7-lan-20230607171545667.htm",
        "content": "Sau gần 10 năm thi IELTS, anh Luyện Quang Kiên (31 tuổi) ở Hà Nội là người đầu tiên đã đạt 9.0 cả bốn kỹ năng nghe, nói, đọc và viết."
    },
    {
        "name": "Xúc động hình ảnh cậu bé lớp 1 khoe giấy khen trước di ảnh bố",
        "link": "https://dantri.com.vn/giao-duc/xuc-dong-hinh-anh-cau-be-lop-1-khoe-giay-khen-truoc-di-anh-bo-20230605212902079.htm",
        "content": "Trở về nhà sau buổi tổng kết ở trường, cậu bé lớp 1 cầm giấy khen đứng trước di ảnh bố và nói: \"Bố ơi! Bố xem con có giỏi không? Con được cô tặng 4 giấy khen, bố có vui không bố\"."
    },
    {
        "name": "Nhóm nữ sinh Ngoại thương quảng bá du lịch Việt Nam qua trò chơi thực tế ảo",
        "link": "https://dantri.com.vn/giao-duc/nhom-nu-sinh-ngoai-thuong-quang-ba-du-lich-viet-nam-qua-tro-choi-thuc-te-ao-20230601234842255.htm",
        "content": "Bốn nữ sinh của đội thi Let's Vietnam chiến thắng cuộc thi ý tưởng kinh doanh nhờ dự án quảng bá du lịch Việt Nam qua trò chơi thực tế ảo."
    },
    {
        "name": "Việt Nam đoạt 4 giải Bạc 2 giải Đồng Olympic Tin học châu Á Thái Bình Dương",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-doat-4-giai-bac-2-giai-dong-olympic-tin-hoc-chau-a-thai-binh-duong-20230530133912718.htm",
        "content": "Cả 6 thí sinh Việt Nam tham gia dự Olympic Tin học Châu Á Thái Bình Dương 2023 tại Trung Quốc đều đạt huy chương."
    },
    {
        "name": "\"Thiên tài toán học\" của Đại học Bắc Kinh tài giỏi thế nào?",
        "link": "https://dantri.com.vn/giao-duc/thien-tai-toan-hoc-cua-dai-hoc-bac-kinh-tai-gioi-the-nao-20230521231954037.htm",
        "content": "\"Vi Thần Bắc Đại\" Vi Đông Dịch hiện là giáo sư trẻ tuổi nhất của Đại học Bắc Kinh, Trung Quốc. Anh là người đã xuất sắc giành được huy chương vàng trong hai kỳ thi Olympic toán quốc tế liên tiếp."
    },
    {
        "name": "Đội tuyển Việt Nam thắng lớn ở Olympic vật lý Châu Á - Thái Bình Dương 2023",
        "link": "https://dantri.com.vn/giao-duc/doi-tuyen-viet-nam-thang-lon-o-olympic-vat-ly-chau-a-thai-binh-duong-2023-20230528140000692.htm",
        "content": "Cả 8 học sinh của đoàn Việt Nam tham dự Olympic vật lý Châu Á - Thái Bình Dương 2023 (APhO) đều đạt giải, gồm 4 Huy chương Đồng và 4 Bằng khen."
    },
    {
        "name": "Một học sinh lớp 6 dũng cảm cứu 2 người thoát đuối nước",
        "link": "https://dantri.com.vn/giao-duc/mot-hoc-sinh-lop-6-dung-cam-cuu-2-nguoi-thoat-duoi-nuoc-20230523130201309.htm",
        "content": "Thấy 2 học sinh đang chới với giữa dòng suối sâu, Siu Sam Ban (học sinh lớp 6, ở Gia Lai) đã dũng cảm cứu bạn thoát đuối nước."
    },
    {
        "name": "Từ thí sinh duy nhất không có huy chương đến giải Nhất Học sinh giỏi",
        "link": "https://dantri.com.vn/giao-duc/tu-thi-sinh-duy-nhat-khong-co-huy-chuong-den-giai-nhat-hoc-sinh-gioi-20230520083012494.htm",
        "content": "Trải qua nhiều áp lực và thử thách, Nguyễn Văn Việt Anh (lớp 12 chuyên Địa, trường THPT chuyên Lam Sơn, Thanh Hóa) đã xuất sắc giành giải Nhất trong kỳ thi chọn Học sinh giỏi Quốc gia môn địa lý."
    },
    {
        "name": "Học sinh cấp 2 Việt Nam giành giải nhất phim quốc tế",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-cap-2-viet-nam-gianh-giai-nhat-phim-quoc-te-20230519162357504.htm",
        "content": "Lời chất vấn của phụ huynh \"Tại sao lại chỉ được có 8 điểm\" là phân cảnh mở đầu cho bộ phim ngắn \"Menthy Club\" vừa giành giải nhất toàn cầu do nhóm học sinh Trường THCS Cầu Giấy thực hiện."
    },
    {
        "name": "Những tiết chào cờ… không còn áp lực thi đua hay \"kết tội\"",
        "link": "https://dantri.com.vn/giao-duc/nhung-tiet-chao-co-khong-con-ap-luc-thi-dua-hay-ket-toi-20230519020420183.htm",
        "content": "Đều đặn hàng tuần, tiết chào cờ liên tục đổi mới với nhiều chủ đề, hình thức khác nhau. Xa rồi cái thời tiết chào cờ là nỗi ám ảnh phê bình, bêu tên như trong suy nghĩ của nhiều học sinh."
    },
    {
        "name": "Tiến sĩ Bùi Thu Hiền và luận án 12 năm về triết lý giáo dục \"tâm - tầm - tài\"",
        "link": "https://dantri.com.vn/giao-duc/tien-si-bui-thu-hien-va-luan-an-12-nam-ve-triet-ly-giao-duc-tam-tam-tai-20230523114454085.htm",
        "content": "Ngày 20/5, chuyên gia tâm lý Bùi Thu Hiền - Viện trưởng Viện Khoa học Công nghệ Giáo dục đã nhận bằng Tiến sĩ danh dự Viện Đại học Kỷ lục Thế giới. Cô là chuyên gia duy nhất tại Việt Nam nhận vinh dự này trong lĩnh vực giáo dục và đào tạo."
    },
    {
        "name": "Thủ khoa Trường ĐH Mở đạt điểm tuyệt đối nhờ bộ sưu tập làm trong 1.500 giờ",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-truong-dh-mo-dat-diem-tuyet-doi-nho-bo-suu-tap-lam-trong-1500-gio-20230518145541484.htm",
        "content": "Tân thủ khoa đồ án tốt nghiệp ngành Thiết kế thời trang Trường Đại học Mở Hà Nội đạt điểm tuyệt đối nhờ bộ sưu tập \"Linh Sắc\" kết hợp giữa nét đẹp truyền thống và hiện đại."
    },
    {
        "name": "Nam sinh Hà Nội dành 45 ngày thiết kế lại bảng tuần hoàn hóa học",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-ha-noi-danh-45-ngay-thiet-ke-lai-bang-tuan-hoan-hoa-hoc-20230516163311614.htm",
        "content": "Nam sinh Nguyễn Đình Phú dành 45 ngày để thiết kế lại bảng tuần hoàn hóa học với sự sáng tạo độc đáo, mới lạ."
    },
    {
        "name": "Nam sinh Mỹ đỗ 185 trường đại học, nhận số tiền học bổng kỷ lục",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-my-do-185-truong-dai-hoc-nhan-so-tien-hoc-bong-ky-luc-20230516101055339.htm",
        "content": "Dennis Barnes - một học sinh cuối cấp trung học ở New Orleans (Mỹ), được 185 trường đại học gửi thư mời nhập học và sở hữu tổng số học bổng 240 tỷ đồng."
    },
    {
        "name": "Nữ sinh giành loạt học bổng giá trị của đại học Mỹ nhưng chọn học ở Hungary",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-gianh-loat-hoc-bong-gia-tri-cua-dai-hoc-my-nhung-chon-hoc-o-hungary-20230503144431354.htm",
        "content": "Nguyễn Ánh Dương giành được loạt học bổng và gói hỗ trợ tài chính đến từ các trường đại học tại Mỹ nhưng đã lựa chọn theo học tại Trường kinh doanh Budapest ở Hungary."
    },
    {
        "name": "Học sinh Hà Nội giành 5 huy chương vàng Olympic Toán thế giới năm 2023",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-ha-noi-gianh-5-huy-chuong-vang-olympic-toan-the-gioi-nam-2023-20230508114254340.htm",
        "content": "7 học sinh Hà Nội tham dự kỳ thi Olympic Toán thế giới Pangea (Pangea Math World - PMW) đều đạt giải, trong đó có 5 huy chương vàng, 2 huy chương bạc."
    },
    {
        "name": "Bàn về mang thai hộ, nữ sinh giành giải nhất cuộc thi của Đại học Harvard",
        "link": "https://dantri.com.vn/giao-duc/ban-ve-mang-thai-ho-nu-sinh-gianh-giai-nhat-cuoc-thi-cua-dai-hoc-harvard-20230505135917765.htm",
        "content": "Em Nguyễn Mỹ Hải Ngọc, 15 tuổi ở TPHCM giành giải nhật cuộc thi viết luận toàn cầu của Đại học Harvard (Mỹ) tổ chức. Nữ sinh Việt Nam đã viết về \"thị trường tình mẫu tử\"."
    },
    {
        "name": "Sinh viên RMIT dùng 100 tờ giấy để làm phim hoạt hình đạt giải quốc tế",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-rmit-dung-100-to-giay-de-lam-phim-hoat-hinh-dat-giai-quoc-te-20230427085959585.htm",
        "content": "Hai nam sinh Trường Đại học RMIT thực hiện bộ phim hoạt hình về môi trường và đạt giải phim hoạt hình xuất sắc tại Liên hoan phim quốc tế Nature Without Borders."
    },
    {
        "name": "Thủ khoa \"con nhà nghèo\" 2 tuần đổi màu tóc nhuộm một lần vì lời hứa lạ kỳ",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-con-nha-ngheo-2-tuan-doi-mau-toc-nhuom-mot-lan-vi-loi-hua-la-ky-20230502233513913.htm",
        "content": "Vì lời hứa đặc biệt với bản thân, cứ 2 tuần thủ khoa Phan Văn Thắng sẽ đổi màu tóc nhuộm một lần."
    },
    {
        "name": "Bất ngờ với thành tích 6 bài báo khoa học quốc tế của nữ nghiên cứu sinh",
        "link": "https://dantri.com.vn/giao-duc/bat-ngo-voi-thanh-tich-6-bai-bao-khoa-hoc-quoc-te-cua-nu-nghien-cuu-sinh-20230502081410573.htm",
        "content": "Nghiên cứu sinh Lữ Thị Mộng Thy vừa nhận bằng tốt nghiệp tiến sĩ với 6 bài báo khoa học quốc tế. Đây là con số \"khủng\" mà không phải ai cũng làm được."
    },
    {
        "name": "Nữ sinh lớp 12 thi lần đầu \"rinh\" ngay điểm 8.5 IELTS",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lop-12-thi-lan-dau-rinh-ngay-diem-85-ielts-20230501172153478.htm",
        "content": "Khi thi thử, Quyên chỉ đạt IELTS 6.5. Nhưng ở lần thi chính thức đầu tiên, nữ sinh lớp 12 giành mức điểm 8.5 gây ngỡ ngàng."
    },
    {
        "name": "Thủ khoa và cú \"lội ngược dòng\" sau 5 năm bỏ dở vì không biết học để làm gì",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-va-cu-loi-nguoc-dong-sau-5-nam-bo-do-vi-khong-biet-hoc-de-lam-gi-20230430002534031.htm",
        "content": "Bỏ phí 2 năm đại học, đi làm sớm nhưng rồi Hồ Quốc Tường quay lại giảng đường, tốt nghiệp thủ khoa. Để đạt thành tích đó là những ngày vừa học vừa làm liên tục 16 tiếng, có những lúc tưởng kiệt sức."
    },
    {
        "name": "Hồi ức đặc biệt của thầy giáo dạy học ở TPHCM trước 30/4/1975",
        "link": "https://dantri.com.vn/giao-duc/hoi-uc-dac-biet-cua-thay-giao-day-hoc-o-tphcm-truoc-3041975-20230430085527864.htm",
        "content": "Tháng 4 lịch sử, ông Nguyễn Văn Ngai - nguyên Phó Giám đốc Sở GD&ĐT TPHCM - bồi hồi nhớ về những năm tháng đặc biệt của nền giáo dục Sài Gòn - Gia Định, đó là cuộc chuyển giao với cột mốc 30/4/1975."
    },
    {
        "name": "Cử nhân công nghệ thông tin được mời học tiến sĩ ngành y của Đại học Oxford",
        "link": "https://dantri.com.vn/giao-duc/cu-nhan-cong-nghe-thong-tin-duoc-moi-hoc-tien-si-nganh-y-cua-dai-hoc-oxford-20230425130340101.htm",
        "content": "Từ cậu bé nhút nhát, Huỳnh Ngọc Tuyên vừa nhận bằng cử nhân công nghệ thông tin đã được mời học tiến sĩ ngành y lâm sàng tại Đại học Oxford nhờ công cụ dự báo dịch sốt xuất huyết."
    },
    {
        "name": "Nữ sinh viết luận về đàn tỳ bà giành học bổng tiền tỷ của 4 đại học ở Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-luan-ve-dan-ty-ba-gianh-hoc-bong-tien-ty-cua-4-dai-hoc-o-my-20230423204655097.htm",
        "content": "Lê Diệu Linh (Hà Nội) đạt học bổng 4 trường đại học Mỹ, trong đó có học bổng 8,7 tỷ đồng Đại học Brown, nhờ bài luận viết về đàn tỳ bà."
    },
    {
        "name": "Nữ sinh đạt học bổng đại học Mỹ nhờ tự mở triển lãm và chơi Billiards",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-dat-hoc-bong-dai-hoc-my-nho-tu-mo-trien-lam-va-choi-billiards-20230417123539317.htm",
        "content": "Tô Thanh Vân đang là học sinh Trường THPT chuyên Lê Hồng Phong (TPHCM) là một nữ sinh cá tính, đam mê nghệ thuật. Nhờ đó, em đạt được học bổng từ trường đại học của nước Mỹ."
    },
    {
        "name": "Từ trượt đại học ở Việt Nam đến học bổng Thạc sĩ ở Ireland",
        "link": "https://dantri.com.vn/giao-duc/tu-truot-dai-hoc-o-viet-nam-den-hoc-bong-thac-si-o-ireland-20230415134254966.htm",
        "content": "Nguyễn Thùy Hương từng trượt đại học. Không khuất phục trước thất bại, Hương thi lại, trở thành sinh viên Đại học Hà Nội và sau này đậu học bổng Thạc sĩ của Chính phủ Ireland."
    },
    {
        "name": "Nam sinh bế con dự lễ tốt nghiệp, được cô giáo cũ của vợ trao bằng",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-be-con-du-le-tot-nghiep-duoc-co-giao-cu-cua-vo-trao-bang-20230422093330246.htm",
        "content": "Hình ảnh ông bố bế con nhỏ lên nhận bằng tốt nghiệp kéo theo sự chú ý. Điều đặc biệt, nữ giảng viên trao bằng này cũng là người hướng dẫn khóa luận tốt nghiệp cho mẹ cháu bé trước đây."
    },
    {
        "name": "Quán quân Olympia không hài lòng dù đạt 125/150 điểm đánh giá năng lực",
        "link": "https://dantri.com.vn/giao-duc/quan-quan-olympia-khong-hai-long-du-dat-125150-diem-danh-gia-nang-luc-20230421101323021.htm",
        "content": "Quán quân Đường lên đỉnh Olympia 2022 Đặng Lê Nguyên Vũ không hài lòng về kết quả vì chỉ đạt 47/50 điểm bài thi định lượng (toán học) dù tổng điểm đánh giá năng lực là 125/150."
    },
    {
        "name": "Nam sinh tốt nghiệp loại giỏi dù vừa làm thêm, vừa chăm mẹ bệnh hiểm nghèo",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-tot-nghiep-loai-gioi-du-vua-lam-them-vua-cham-me-benh-hiem-ngheo-20230416100840229.htm",
        "content": "Thành công hoàn thành ước mơ của người mẹ mắc bệnh hiểm nghèo, Phạm Thanh Hồng Lễ tốt nghiệp sớm loại giỏi ngành Dược của Trường Đại học Nguyễn Tất Thành."
    },
    {
        "name": "Học sinh lớp 5 nhặt được dây chuyền vàng, trả người đánh mất",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-5-nhat-duoc-day-chuyen-vang-tra-nguoi-danh-mat-20230419070434846.htm",
        "content": "Nhặt được sợi dây chuyền vàng ở sân trường, em Mai Thị Ái Nhi đã báo cáo nhà trường, tìm trả người đánh mất."
    },
    {
        "name": "Thủ khoa đại học: \"Đừng áp lực vì con nhà người ta\"",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-dai-hoc-dung-ap-luc-vi-con-nha-nguoi-ta-20230415150649867.htm",
        "content": "Thủ khoa đầu ra Trường Đại học Hoa Sen chia sẻ cô đã có một quyết định thay đổi bản thân để phá vỡ những rào cản của quy củ và truyền thống."
    },
    {
        "name": "Cậu bé lang thang chăm học được Bộ trưởng Giáo dục Mexico trao học bổng",
        "link": "https://dantri.com.vn/giao-duc/cau-be-lang-thang-cham-hoc-duoc-bo-truong-giao-duc-mexico-trao-hoc-bong-20230410115412372.htm",
        "content": "Hoàn cảnh gia đình khó khăn đã không thể ngăn cản niềm đam mê học tập mãnh liệt và ước mơ trở thành kỹ sư của một cậu bé 12 tuổi người Mexico."
    },
    {
        "name": "Từ điểm \"lau sàn\" đến tốt nghiệp bằng giỏi Đại học Bách khoa Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/tu-diem-lau-san-den-tot-nghiep-bang-gioi-dai-hoc-bach-khoa-ha-noi-20230413161843919.htm",
        "content": "Phùng Đức Minh, cựu sinh viên Đại học Bách khoa Hà Nội từng chỉ đạt học lực yếu, nhưng nhờ sự cố gắng và nỗ lực, nam sinh này đã tốt nghiệp bằng giỏi, ra trường sớm hơn một kỳ."
    },
    {
        "name": "Học sinh lớp 4 dũng cảm cứu hai anh chị lớp 12 bị nước cuốn",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-4-dung-cam-cuu-hai-anh-chi-lop-12-bi-nuoc-cuon-20230413145452939.htm",
        "content": "Thấy hai anh chị lớp 12 đang kêu cứu giữa dòng nước, cậu học sinh lớp 4 dũng cảm nhảy xuống suối và mưu trí lợi dụng dòng nước để cứu nạn thành công."
    },
    {
        "name": "Nữ sinh học \"khiêm tốn\" ở phổ thông thành thủ khoa sớm đại học \"top\"",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-hoc-khiem-ton-o-pho-thong-thanh-thu-khoa-som-dai-hoc-top-20230406174629848.htm",
        "content": "Nữ sinh Trần Thị Thu Hiền trở thành thủ khoa tốt nghiệp sớm khóa 58, trường Đại học Ngoại thương năm 2023 với điểm GPA 3.99/4.0."
    },
    {
        "name": "Nữ sinh trường quốc tế nhận học bổng 5 tỷ đồng vào đại học Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-truong-quoc-te-nhan-hoc-bong-5-ty-dong-vao-dai-hoc-my-20230406174210625.htm",
        "content": "Không ngừng hoàn thiện bản thân mỗi ngày, nữ sinh Phạm Dương Bảo Ngọc xuất sắc trúng tuyển vào nhiều trường đại học hàng đầu thế giới, cùng suất học bổng 5 tỷ đồng từ một trường đại học của Mỹ."
    },
    {
        "name": "Hai học sinh lớp 6 cứu bé trai 2 tuổi bị đuối nước",
        "link": "https://dantri.com.vn/giao-duc/hai-hoc-sinh-lop-6-cuu-be-trai-2-tuoi-bi-duoi-nuoc-20230405214022272.htm",
        "content": "Ra khu vực sông Cấm chơi, thấy một em nhỏ chới với dưới nước, 2 học sinh lớp 6 ở Nghệ An đã lao ra, cứu được cháu bé."
    },
    {
        "name": "Nam sinh đạt điểm Toán cao nhất thế giới: Học bài ngay trên lớp",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-dat-diem-toan-cao-nhat-the-gioi-hoc-bai-ngay-tren-lop-20230403161311244.htm",
        "content": "Vượt qua hơn 4.000 học sinh ở Đông Nam Á, em Bùi Trọng Nguyên ở TPHCM trở thành học sinh đạt điểm Toán tiểu học cao nhất thế giới tại kỳ thi Phổ thông Quốc tế Pearson Edexcel."
    },
    {
        "name": "Nam sinh ở Huế giành vé vào chơi chung kết Đường lên đỉnh Olympia",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-o-hue-gianh-ve-vao-choi-chung-ket-duong-len-dinh-olympia-20230402143213515.htm",
        "content": "Với số điểm 290 và nhiều lần bị đối thủ vượt lên dẫn đầu trong các vòng thi, nam sinh Minh Triết trở thành người chiến thắng của cuộc thi quý 2, đưa cầu truyền hình về với Thừa Thiên Huế."
    },
    {
        "name": "Nữ sinh giành \"cú đúp\" học sinh giỏi quốc gia nhờ cách học... kỳ lạ",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-gianh-cu-dup-hoc-sinh-gioi-quoc-gia-nho-cach-hoc-ky-la-20230327111311831.htm",
        "content": "Vừa đạt giải nhất, vừa là thủ khoa môn tiếng Anh kỳ thi học sinh giỏi quốc gia năm học 2022-2023, em Võ Nguyễn Mỹ An, Trường THPT Chuyên Trần Đại Nghĩa, TPHCM có cách học rất kỳ lạ."
    },
    {
        "name": "Học sinh TPHCM đạt điểm Toán cao nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-tphcm-dat-diem-toan-cao-nhat-the-gioi-20230324151817303.htm",
        "content": "Em Bùi Trọng Nguyên, học sinh Trường tiểu học An Bình, TP Thủ Đức, TPHCM đạt điểm môn Toán tiểu học cao nhất thế giới được vinh danh trong lễ trao chứng chỉ Phổ thông Quốc tế Pearson Edexcel."
    },
    {
        "name": "Trước khi trở thành người giàu nhất thế giới, Bill Gates học tập ra sao?",
        "link": "https://dantri.com.vn/giao-duc/truoc-khi-tro-thanh-nguoi-giau-nhat-the-gioi-bill-gates-hoc-tap-ra-sao-20230319104047634.htm",
        "content": "Bill Gates, một trong những người giàu nhất thế giới, là doanh nhân nổi tiếng trong cuộc cách mạng máy tính cá nhân. Ông đã biến một công ty khởi nghiệp với hai thành viên thành đế chế \"tỷ đô\"."
    },
    {
        "name": "Nam sinh IELTS 8.5 chỉ ra \"bẫy\" đề thi thường gặp nhưng dễ bị bỏ qua",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-ielts-85-chi-ra-bay-de-thi-thuong-gap-nhung-de-bi-bo-qua-20230314191222893.htm",
        "content": "Thành Việt - nam sinh sở hữu 8.5 IELTS đã chỉ ra những \"bẫy\" đề thi thường gặp nhưng thí sinh dễ bỏ qua."
    },
    {
        "name": "Nữ sinh giải Nhất quốc gia môn địa lý: Không học quá 12 giờ đêm",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-giai-nhat-quoc-gia-mon-dia-ly-khong-hoc-qua-12-gio-dem-20230317101337372.htm",
        "content": "Trong kỳ thi học sinh giỏi quốc gia năm học 2022-2023, Đặng Thị Quyết đã mang về giải Nhất môn địa lý. Nữ sinh chia sẻ đây là điều lớn lao chưa dám nghĩ tới."
    },
    {
        "name": "Mỹ: Người khiếm thị, khiếm thính đầu tiên giành học vị Cử nhân Nghệ thuật",
        "link": "https://dantri.com.vn/giao-duc/my-nguoi-khiem-thi-khiem-thinh-dau-tien-gianh-hoc-vi-cu-nhan-nghe-thuat-20230314111554317.htm",
        "content": "Helen Keller là nhà văn, giảng viên, nhà hoạt động xã hội, diễn giả nổi tiếng nước Mỹ. Bà là người khiếm thị, khiếm thính đầu tiên giành học vị Cử nhân Nghệ thuật."
    },
    {
        "name": "Đoạt giải Nhì học sinh giỏi toán quốc gia để tri ân người cha đã mất",
        "link": "https://dantri.com.vn/giao-duc/doat-giai-nhi-hoc-sinh-gioi-toan-quoc-gia-de-tri-an-nguoi-cha-da-mat-20230317150102715.htm",
        "content": "Hai nam sinh tỉnh Sóc Trăng mỗi em một quê và hoàn cảnh khác nhau nhưng đều có nghị lực trong học tập. Cả 2 cùng đạt giải cao môn toán trong kỳ thi học sinh giỏi Quốc gia THPT năm học 2022-2023 ."
    },
    {
        "name": "Nữ sinh trường huyện ở Hà Tĩnh giành giải Nhất quốc gia môn địa lý",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-truong-huyen-o-ha-tinh-gianh-giai-nhat-quoc-gia-mon-dia-ly-20230316211335781.htm",
        "content": "Cùng với niềm vui khi giành giải Nhất học sinh giỏi quốc gia môn địa lý, nữ sinh Nguyễn Khánh Linh đang băn khoăn chưa biết chọn ngành học nào trong tương lai vì hoàn cảnh gia đình."
    },
    {
        "name": "Em trai giành giải Nhất, anh giải Nhì học sinh giỏi quốc gia",
        "link": "https://dantri.com.vn/giao-duc/em-trai-gianh-giai-nhat-anh-giai-nhi-hoc-sinh-gioi-quoc-gia-20230314155900745.htm",
        "content": "Với 32 điểm, Trần Minh Hoàng giành danh hiệu thủ khoa học sinh giỏi quốc gia môn toán, năm học 2022-2023. Trong khi đó, người anh trai của Hoàng giành giải Nhì môn vật lý tại kỳ thi này."
    },
    {
        "name": "Hai nam sinh đỗ đạt trường top đầu Trung Quốc nhưng nổi tiếng nhờ diễn kịch",
        "link": "https://dantri.com.vn/giao-duc/hai-nam-sinh-do-dat-truong-top-dau-trung-quoc-nhung-noi-tieng-nho-dien-kich-20230310131009731.htm",
        "content": "Hai nam sinh đến từ Đại học Bắc Kinh giành được giải quán quân của cuộc thi diễn kịch dành cho sinh viên đại học trên khắp Trung Quốc."
    },
    {
        "name": "Vinh danh các cựu du học sinh Anh xuất sắc",
        "link": "https://dantri.com.vn/giao-duc/vinh-danh-cac-cuu-du-hoc-sinh-anh-xuat-sac-20230311125554307.htm",
        "content": "Vừa qua, Mạng lưới Cựu du học sinh Anh tại Việt Nam (UKAV) đã tổ chức sự kiện Gặp gỡ và kết nối với mạng lưới lớn mạnh của các cựu du học sinh Anh tại Việt Nam."
    },
    {
        "name": "13 nhà khoa học Việt Nam vào bảng xếp hạng thế giới",
        "link": "https://dantri.com.vn/giao-duc/13-nha-khoa-hoc-viet-nam-vao-bang-xep-hang-the-gioi-20230310231041677.htm",
        "content": "Trong số 13 nhà khoa học Việt Nam có mặt trong danh sách xếp hạng của website \"Research.com\" nhờ thành tích xuất sắc trong công bố khoa học, Đại học Quốc gia Hà Nội (ĐHQGHN) có 4 nhà khoa học."
    },
    {
        "name": "Nhà toán học nữ của Đại học Cambridge được đặt tên cho một con đường ở Anh",
        "link": "https://dantri.com.vn/giao-duc/nha-toan-hoc-nu-cua-dai-hoc-cambridge-duoc-dat-ten-cho-mot-con-duong-o-anh-20230308164924625.htm",
        "content": "Năm 22 tuổi, Philippa Fawcett là người phụ nữ đầu tiên đạt điểm cao nhất trong kỳ thi toán của Đại học Cambridge. Sau đó, bà trở thành nhà toán học và nhà giáo dục nổi tiếng nước Anh."
    },
    {
        "name": "Cách nữ sinh Đại sứ Trường Ams \"đập tan\" tin đồn mua điểm, mua giải",
        "link": "https://dantri.com.vn/nhip-song-tre/cach-nu-sinh-dai-su-truong-ams-dap-tan-tin-don-mua-diem-mua-giai-20230307185659660.htm",
        "content": "Vừa đạt danh hiệu \"Đại sứ Ams 2022\", Lã Châu Giang (lớp 11 chuyên hóa) từng bị đặt nghi vấn mua điểm, mua giải. Đó là lý do vì sao Giang muốn rời xa các nền tảng mạng xã hội."
    },
    {
        "name": "Thành tích của 10 Gương mặt trẻ Việt Nam tiêu biểu 2022",
        "link": "https://dantri.com.vn/nhip-song-tre/thanh-tich-cua-10-guong-mat-tre-viet-nam-tieu-bieu-2022-20230306223144795.htm",
        "content": "10 cá nhân sở hữu nhiều thành tích xuất sắc ở những lĩnh vực khác nhau đã vượt qua 156 hồ sơ đề cử để trở thành Gương mặt trẻ Việt Nam tiêu biểu năm 2022."
    },
    {
        "name": "Nữ sinh Học viện Ngoại giao thành thạo tiếng Anh nhờ đam mê đàn violin",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-sinh-hoc-vien-ngoai-giao-thanh-thao-tieng-anh-nho-dam-me-dan-violin-20230305104625549.htm",
        "content": "Nguyễn Trà My - sinh viên năm thứ nhất Học viện Ngoại giao chia sẻ câu chuyện học tốt tiếng Anh nhờ đam mê đàn violin."
    },
    {
        "name": "\"Tàu tự hành thông minh\" chiến thắng cuộc thi sáng tạo dành cho sinh viên",
        "link": "https://dantri.com.vn/nhip-song-tre/tau-tu-hanh-thong-minh-chien-thang-cuoc-thi-sang-tao-danh-cho-sinh-vien-20230305135426389.htm",
        "content": "Vòng Chung kết \"Sáng tạo trẻ 2022\" diễn ra ngày 4/3 tại Bách khoa Hà Nội với sự tham gia của 5 dự án sinh viên độc đáo."
    },
    {
        "name": "Hai học sinh 11 tuổi cứu bé gái 7 tuổi sắp bị đuối nước dưới ao sen",
        "link": "https://dantri.com.vn/giao-duc/hai-hoc-sinh-11-tuoi-cuu-be-gai-7-tuoi-sap-bi-duoi-nuoc-duoi-ao-sen-20230304200253340.htm",
        "content": "Mấy ngày qua, nhiều người dân ở ấp Tân Định (xã Tuân Tức, huyện Thạnh Trị, tỉnh Sóc Trăng) hết lời khen ngợi dành cho 2 học sinh lớp 5 đã nhanh trí cứu sống bé gái sắp bị đuối nước dưới ao sen."
    },
    {
        "name": "Cô gái trẻ nhất lịch sử giành giải Nobel mong tất cả trẻ em gái được đi học",
        "link": "https://dantri.com.vn/giao-duc/co-gai-tre-nhat-lich-su-gianh-giai-nobel-mong-tat-ca-tre-em-gai-duoc-di-hoc-20230304101349255.htm",
        "content": "Malala Yousafzai từng bị Taliban bắn vào đầu khi thúc đẩy quyền học tập cho phụ nữ. Không hề sợ hãi, cô quyết tâm theo đuổi mục đích và giành giải Nobel Hòa bình, sau đó tốt nghiệp đại học Oxford."
    },
    {
        "name": "Độc đáo mô hình học sinh vùng biên trồng rau, nhà trường trả tiền",
        "link": "https://dantri.com.vn/giao-duc/doc-dao-mo-hinh-hoc-sinh-vung-bien-trong-rau-nha-truong-tra-tien-20230303173123784.htm",
        "content": "Để cải thiện bữa ăn bán trú, nâng cao kỹ năng sống cho học sinh, sau mỗi buổi học thầy và trò ở một trường học vùng cao Thanh Hóa lại tập trung ra ruộng rau để tăng gia sản xuất."
    },
    {
        "name": "Những ông \"bố nuôi\" mang quân hàm xanh của học trò người Rục",
        "link": "https://dantri.com.vn/giao-duc/nhung-ong-bo-nuoi-mang-quan-ham-xanh-cua-hoc-tro-nguoi-ruc-20230303072243701.htm",
        "content": "Nhờ có những người \"bố nuôi\" mang quân hàm xanh, nhiều đứa trẻ người Rục có hoàn cảnh đặc biệt khó khăn được chăm sóc đầy đủ hơn, được đến trường theo đuổi ước mơ."
    },
    {
        "name": "Thầy hiệu trưởng hai lần xác lập kỷ lục Việt Nam nhờ tâng bóng bằng đầu",
        "link": "https://dantri.com.vn/giao-duc/thay-hieu-truong-hai-lan-xac-lap-ky-luc-viet-nam-nho-tang-bong-bang-dau-20230303095924507.htm",
        "content": "Tập luyện tâng bóng bằng đầu trong 10 năm, thầy Đào Chí Mạnh, Hiệu trưởng của một trường tiểu học tại Vĩnh Phúc, vừa xác lập kỷ lục Việt Nam lần thứ hai sau khi tâng bóng 2.720 lần."
    },
    {
        "name": "Albert Einstein: Từ cậu bé chậm nói trở thành thiên tài vật lý",
        "link": "https://dantri.com.vn/giao-duc/albert-einstein-tu-cau-be-cham-noi-tro-thanh-thien-tai-vat-ly-20230302181024219.htm",
        "content": "Albert Einstein là một trong những nhà vật lý có ảnh hưởng nhất mọi thời đại. Từ một cậu bé bị nghi mắc chứng tự kỷ, Einstein trở thành tiến sĩ năm 27 tuổi và sau đó giành giải Nobel."
    },
    {
        "name": "3 tiến sĩ tài năng được đề cử \"Gương mặt trẻ Việt Nam tiêu biểu\" năm 2022",
        "link": "https://dantri.com.vn/nhip-song-tre/3-tien-si-tai-nang-duoc-de-cu-guong-mat-tre-viet-nam-tieu-bieu-nam-2022-20230226130041064.htm",
        "content": "Ba tiến sĩ trẻ tuổi được đề cử cho giải thưởng \"Gương mặt trẻ Việt Nam tiêu biểu\" năm 2022 lĩnh vực nghiên cứu khoa học đạt được nhiều thành tích trên con đường học thuật cả trong nước và quốc tế."
    },
    {
        "name": "Nữ sinh chế tạo tay máy robot, đạt giải Nhất nghiên cứu khoa học",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-che-tao-tay-may-robot-dat-giai-nhat-nghien-cuu-khoa-hoc-20230225164828330.htm",
        "content": "Cả lớp Điện 3 của Nga có tổng số 65 sinh viên thì chỉ có 6 bạn nữ. Năng lực xuất sắc của Nga phủ nhận câu nói \"con gái khó học tốt ngành kỹ thuật\"."
    },
    {
        "name": "Nam sinh Việt tốt nghiệp điểm tuyệt đối tại đại học lâu đời của Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-viet-tot-nghiep-diem-tuyet-doi-tai-dai-hoc-lau-doi-cua-my-20230222115621313.htm",
        "content": "Vũ Trường Giang tốt nghiệp trước hạn một năm với tấm bằng xuất sắc của Đại học Massachusetts Amherst. Anh có điểm GPA tuyệt đối 4.0/4.0."
    },
    {
        "name": "3 đề cử Gương mặt trẻ Việt Nam tiêu biểu 2022 cùng đến từ một ngôi trường",
        "link": "https://dantri.com.vn/giao-duc/3-de-cu-guong-mat-tre-viet-nam-tieu-bieu-2022-cung-den-tu-mot-ngoi-truong-20230216171149726.htm",
        "content": "Trong số 20 đề cử Gương mặt trẻ Việt Nam tiêu biểu năm 2022, 3 đề cử thuộc lĩnh vực Học tập đều là học sinh, cựu học sinh Trường THPT chuyên Khoa học Tự nhiên."
    },
    {
        "name": "Thành tích của 20 cá nhân được đề cử Gương mặt trẻ Việt Nam tiêu biểu 2022",
        "link": "https://dantri.com.vn/nhip-song-tre/thanh-tich-cua-20-ca-nhan-duoc-de-cu-guong-mat-tre-viet-nam-tieu-bieu-2022-20230216084806757.htm",
        "content": "Với 156 hồ sơ đề cử từ 57 đơn vị, Hội đồng xét tặng Giải thưởng Gương mặt trẻ Việt Nam tiêu biểu (GMTVNTB) 2022 đã chọn ra 20 cá nhân tiêu biểu cho năm 2022."
    },
    {
        "name": "Nữ tuyển thủ Huỳnh Như lọt top đề cử Gương mặt trẻ Việt Nam tiêu biểu 2022",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-tuyen-thu-huynh-nhu-lot-top-de-cu-guong-mat-tre-viet-nam-tieu-bieu-2022-20230215170544481.htm",
        "content": "Nữ tuyển thủ Huỳnh Như lọt vào top 20 đề cử Gương mặt trẻ Việt Nam tiêu biểu năm 2022."
    },
    {
        "name": "Giáo viên trẻ nhất được Hà Nội xét tặng Nhà giáo Ưu tú năm nay ở tuổi 43",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-tre-nhat-duoc-ha-noi-xet-tang-nha-giao-uu-tu-nam-nay-o-tuoi-43-20230211000811002.htm",
        "content": "Thạc sĩ Trần Thị Yên, sinh năm 1980 - Giáo viên Trường THPT Chu Văn An là gương mặt trẻ nhất được Hà Nội xét tặng danh hiệu Nhà giáo Ưu tú lần thứ 16 năm 2023."
    },
    {
        "name": "Cậu bé 9 tuổi đã tốt nghiệp trung học phổ thông",
        "link": "https://dantri.com.vn/giao-duc/cau-be-9-tuoi-da-tot-nghiep-trung-hoc-pho-thong-20230206105626548.htm",
        "content": "David Balogun, một cậu bé 9 tuổi đến từ Pennsylvania (Mỹ), yêu thích khoa học và lập trình máy tính đã trở thành một trong những học sinh tốt nghiệp trung học trẻ tuổi nhất từ trước đến nay."
    },
    {
        "name": "Hoa hậu Bảo Ngọc chia sẻ bí quyết đạt học bổng trường top của Australia",
        "link": "https://dantri.com.vn/giao-duc/hoa-hau-bao-ngoc-chia-se-bi-quyet-dat-hoc-bong-truong-top-cua-australia-20230204082045536.htm",
        "content": "Ngoài tiết lộ bí quyết \"săn\" học bổng, Hoa hậu Liên lục địa 2022 Bảo Ngọc chia sẻ suy nghĩ khi bị so sánh thành tích học tập với những người đẹp khác."
    },
    {
        "name": "Hoa hậu Bảo Ngọc giành học bổng của Đại học New South Wales",
        "link": "https://dantri.com.vn/giao-duc/hoa-hau-bao-ngoc-gianh-hoc-bong-cua-dai-hoc-new-south-wales-20230202224150010.htm",
        "content": "Hoa hậu Liên lục địa 2022 Bảo Ngọc giành được học bổng 10.000 AUD (khoảng 166 triệu Việt Nam đồng) của Đại học New South Wales (Australia), một trong những trường đại học nổi tiếng trên thế giới."
    },
    {
        "name": "Quán quân Olympia 2019: Không đi du học Úc, không muốn bị coi là \"nhân tài\"",
        "link": "https://dantri.com.vn/giao-duc/quan-quan-olympia-2019-khong-di-du-hoc-uc-khong-muon-bi-coi-la-nhan-tai-20230131193616481.htm",
        "content": "Quán quân Đường lên đỉnh Olympia năm thứ 19 Trần Thế Trung nói: \"Trên thực tế, Đường lên đỉnh Olympia chỉ là một sân chơi truyền hình và mình chỉ là một người thắng cuộc\". \n\n\n\n\n\n11"
    },
    {
        "name": "\"Chàng trai Vàng\" Olympic Toán quốc tế yêu những con số từ năm 3 tuổi",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-vang-olympic-toan-quoc-te-yeu-nhung-con-so-tu-nam-3-tuoi-20230127154934711.htm",
        "content": "Mong muốn của Ngô Quý Đăng là tiếp tục trau dồi kiến thức và phát triển theo con đường nghiên cứu, trở thành nhà nghiên cứu toán học chuyên nghiệp."
    },
    {
        "name": "Nhặt được túi nylon có hàng chục triệu đồng, nam sinh vội tìm người trả lại",
        "link": "https://dantri.com.vn/giao-duc/nhat-duoc-tui-nylon-co-hang-chuc-trieu-dong-nam-sinh-voi-tim-nguoi-tra-lai-20230130225421360.htm",
        "content": "Trong lúc đi chợ ngày 29 Tết, nam sinh lớp 11 nhặt được túi nylon có hơn 41 triệu đồng. Số tiền này đã được \"khổ chủ\" nhận lại."
    },
    {
        "name": "Nam sinh Chuyên Ngoại ngữ giành học bổng tiền tỷ của 3 trường đại học Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-chuyen-ngoai-ngu-gianh-hoc-bong-tien-ty-cua-3-truong-dai-hoc-my-20230108202833293.htm",
        "content": "Bùi Đức Hiếu, học sinh trường THPT Chuyên Ngoại ngữ - Đại học Quốc gia Hà Nội, giành được học bổng 3 trường đại học Mỹ nhờ bài luận viết về nhạc Rock."
    },
    {
        "name": "Chuyện chưa kể về nhà toán học đạt giải thưởng Tạ Quang Bửu 2022",
        "link": "https://dantri.com.vn/giao-duc/chuyen-chua-ke-ve-nha-toan-hoc-dat-giai-thuong-ta-quang-buu-2022-20230121171554097.htm",
        "content": "Tính cách, cuộc đời và sự nghiệp Toán học của GS Ngô Việt Trung có sự ảnh hưởng không nhỏ từ gia đình và những người thầy đã dìu dắt ông."
    },
    {
        "name": "Lão nông hiến hơn 1.000m2 đất xây trường mầm non",
        "link": "https://dantri.com.vn/giao-duc/lao-nong-hien-hon-1000m2-dat-xay-truong-mam-non-20230118204308865.htm",
        "content": "Với hơn 1.000m2 đất, ông Bùi Văn Anh có thể kiếm được hàng chục triệu đồng mỗi năm. Thế nhưng, lão nông này đã tự nguyện hiến đất xây ngôi trường khang trang cho những đứa trẻ."
    },
    {
        "name": "Hoa hậu Thế giới Việt Nam ngày đầu làm giảng viên đại học",
        "link": "https://dantri.com.vn/giao-duc/hoa-hau-the-gioi-viet-nam-ngay-dau-lam-giang-vien-dai-hoc-20230104140226458.htm",
        "content": "Xuất hiện lần đầu trên giảng đường với vai trò là giảng viên trợ giảng, Hoa hậu Lương Thùy Linh bày tỏ sự hào hứng xen lẫn lo lắng về trách nhiệm của cô trong công việc mới mới."
    },
    {
        "name": "Điều ít biết về nam sinh hai lần nhận Huân chương Lao động",
        "link": "https://dantri.com.vn/giao-duc/dieu-it-biet-ve-nam-sinh-hai-lan-nhan-huan-chuong-lao-dong-20221229130116150.htm",
        "content": "Ngày 26/12, Trương Văn Quốc Bảo tiếp tục được Chủ tịch nước tặng Huân chương Lao động hạng ba. Trước đó, em cũng từng giành HCV Olympic Tin học Châu Á - Thái Bình Dương và HCB Olympic Tin học quốc tế."
    },
    {
        "name": "Hai nam sinh Gen Z chinh phục giải Khoa học kỹ thuật quốc tế",
        "link": "https://dantri.com.vn/giao-duc/hai-nam-sinh-gen-z-chinh-phuc-giai-khoa-hoc-ky-thuat-quoc-te-20221229115915248.htm",
        "content": "Hội thi nghiên cứu Khoa học kỹ thuật quốc tế (ISEF) 2022, Việt Nam có hai dự án đạt Giải đặc biệt. Trong đó, dự án của hai học sinh Trường THPT Phan Huy Chú (Hà Nội)."
    },
    {
        "name": "Khoe ảnh tốt nghiệp thạc sĩ Đại học Oxford, cô gái Trung Quốc bị chỉ trích",
        "link": "https://dantri.com.vn/giao-duc/khoe-anh-tot-nghiep-thac-si-dai-hoc-oxford-co-gai-trung-quoc-bi-chi-trich-20221227103501982.htm",
        "content": "Một cô gái Trung Quốc có tên là Kate Zhu Wenqi đã vấp phải những chỉ trích nặng nề vì khoe ảnh tốt nghiệp thạc sĩ tại Đại học Oxford danh tiếng."
    },
    {
        "name": "Những sinh viên trường nghề tỏa sáng từ trong nước ra thế giới năm 2022",
        "link": "https://dantri.com.vn/giao-duc/nhung-sinh-vien-truong-nghe-toa-sang-tu-trong-nuoc-ra-the-gioi-nam-2022-20221225221328499.htm",
        "content": "Năm 2022, hệ thống giáo dục nghề nghiệp chứng kiến và vinh danh nhiều sinh viên trường nghề xuất sắc, tiêu biểu trong nhiều lĩnh vực như công nghệ, kỹ thuật, nghệ thuật, thủ công…"
    },
    {
        "name": "5 học sinh, sinh viên xuất sắc giành học bổng tiền tỷ năm 2022",
        "link": "https://dantri.com.vn/giao-duc/5-hoc-sinh-sinh-vien-xuat-sac-gianh-hoc-bong-tien-ty-nam-2022-20221224205859687.htm",
        "content": "Năm 2022, nhiều học sinh, sinh viên Việt Nam xuất sắc dành được những suất học bổng tiền tỷ của các trường đại học danh giá trên thế giới."
    },
    {
        "name": "Hoa hậu Lương Thùy Linh là một trong những học sinh, sinh viên nổi bật 2022",
        "link": "https://dantri.com.vn/giao-duc/hoa-hau-luong-thuy-linh-la-mot-trong-nhung-hoc-sinh-sinh-vien-noi-bat-2022-20221220142235481.htm",
        "content": "Hoa hậu Lương Thùy Linh, thủ khoa toàn quốc đến từ trường huyện, \"giáo sư đầu nấm\" và thủ khoa tốt nghiệp các trường đại học hàng đầu Việt Nam là những gương mặt học sinh, sinh viên nổi bật năm 2022."
    },
    {
        "name": "Những giải Vàng của học sinh Việt Nam trên đấu trường quốc tế năm 2022",
        "link": "https://dantri.com.vn/giao-duc/nhung-giai-vang-cua-hoc-sinh-viet-nam-tren-dau-truong-quoc-te-nam-2022-20221220152504320.htm",
        "content": "Năm 2022, nhiều học sinh, sinh viên Việt Nam đã được xướng tên trên sân khấu lễ vinh danh của các cuộc thi quốc tế, lá cờ Tổ quốc được kéo lên ở các vị trí cao nhất."
    },
    {
        "name": "Cụ ông 92 tuổi ở Quảng Nam vẫn tâm huyết với khuyến học, làm từ thiện",
        "link": "https://dantri.com.vn/giao-duc/cu-ong-92-tuoi-o-quang-nam-van-tam-huyet-voi-khuyen-hoc-lam-tu-thien-20221217214323431.htm",
        "content": "Đó là cụ ông Trần Ngọc Du, 92 tuổi, huyện Quế Sơn, Quảng Nam. Từ lâu, cụ là tấm gương về tinh thần làm việc thiện không biết mệt mỏi, luôn đau đáu với sự nghiệp khuyến học - khuyến tài."
    },
    {
        "name": "Sinh viên gây ấn tượng với ứng dụng giúp ứng phó ngập lụt đô thị",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-gay-an-tuong-voi-ung-dung-giup-ung-pho-ngap-lut-do-thi-20221218131014061.htm",
        "content": "Hội nghị Khoa học và Triển lãm các sản phẩm công nghệ 2022 - 2023 đã trình diễn nhiều sản phẩm công nghệ sáng tạo của các em học sinh, sinh viên."
    },
    {
        "name": "Nữ tiến sĩ Việt bảo tồn động vật hoang dã xuyên những cánh rừng từ Á sang Phi",
        "link": "https://dantri.com.vn/nhip-song-tre/nu-tien-si-viet-bao-ton-dong-vat-hoang-da-xuyen-nhung-canh-rung-tu-a-sang-phi-20221103194249142.htm",
        "content": "Người ta biết đến Trang Nguyễn như một \"cô gái thép\" trong ngành bảo tồn thiên nhiên, đặc biệt là bảo tồn động vật hoang dã (ĐVHD). Cô gái năm nay hơn 30 tuổi, đã có 10 năm nghiên cứu, bảo tồn ĐVHD, trong đó có nhiều ngày tháng \"ăn rừng ngủ núi\"."
    },
    {
        "name": "Thi sĩ Gen Z hút độc giả nhờ đưa những câu chuyện thời sự vào thơ",
        "link": "https://dantri.com.vn/giao-duc/thi-si-gen-z-hut-doc-gia-nho-dua-nhung-cau-chuyen-thoi-su-vao-tho-20221213095603610.htm",
        "content": "Nữ sinh học viện Báo chí và Tuyên truyền Thùy Linh dùng thơ ca để nói lên những vấn đề xã hội."
    },
    {
        "name": "\"Nhà thông minh giá rẻ\" của học sinh lớp 9 \"trường làng\"",
        "link": "https://dantri.com.vn/giao-duc/nha-thong-minh-gia-re-cua-hoc-sinh-lop-9-truong-lang-20221214163049190.htm",
        "content": "Một nhóm học sinh lớp 9 trường làng ở Sóc Trăng đã sáng tạo ra hệ thống \"nhà thông minh giá rẻ\" và đạt giải nhất cuộc thi ý tưởng sáng tạo dành cho học sinh, sinh viên tỉnh này."
    },
    {
        "name": "Cô giáo trẻ sống vui vẻ, tự tin với vết bớt chiếm một phần tư gương mặt",
        "link": "https://dantri.com.vn/giao-duc/co-giao-tre-song-vui-ve-tu-tin-voi-vet-bot-chiem-mot-phan-tu-guong-mat-20221213110105125.htm",
        "content": "Từng bị bạn bè bắt nạt và chế giễu là \"mặt quỷ\" vì vết bớt lớn trên gương mặt, cô gái đã thoát khỏi sự tự ti, mặc cảm, coi vết bớt là món quà vô giá của ba mẹ, giúp cô trở nên đặc biệt giữa đám đông."
    },
    {
        "name": "Lớp học đặc biệt ở thung lũng Mường Lống",
        "link": "https://dantri.com.vn/giao-duc/lop-hoc-dac-biet-o-thung-lung-muong-long-20221128234712999.htm",
        "content": "Vào mỗi buổi tối, mọi người lại í ới gọi nhau đi học. Đây là lớp học đặc biệt của những người làm bố, làm mẹ ở bản Mường Lống, xã biên giới Tri Lễ, huyện Quế Phong (Nghệ An)."
    },
    {
        "name": "Vợ chồng trẻ phóng xe máy trong mưa lạnh hiến máu cứu cụ ông nguy kịch",
        "link": "https://dantri.com.vn/nhip-song-tre/vo-chong-tre-phong-xe-may-trong-mua-lanh-hien-mau-cuu-cu-ong-nguy-kich-20221202090622253.htm",
        "content": "Nhận tin cụ ông 70 tuổi đang nguy kịch và cần nhóm máu O, vợ chồng chị Cảnh ngay lập tức lên đường đến bệnh viện hiến máu cứu người."
    },
    {
        "name": "Nam sinh 19 tuổi là thủ lĩnh tranh biện, nuôi giấc mơ quảng bá văn hóa Việt",
        "link": "https://dantri.com.vn/nhip-song-tre/nam-sinh-19-tuoi-la-thu-linh-tranh-bien-nuoi-giac-mo-quang-ba-van-hoa-viet-20221202152515148.htm",
        "content": "Ngũ Tô Duy chuẩn bị cho ra mắt cuốn sách \"Cổ tích không biên giới\" bằng tiếng Anh và ấp ủ cho ra đời một tác phẩm về văn hóa Việt Nam dưới góc nhìn của các Gen Z để phát hành ít nhất hai thứ tiếng."
    },
    {
        "name": "9X biến nỗi sợ tiếng Anh thành động lực nghiên cứu ra phương thức học mới",
        "link": "https://dantri.com.vn/nhip-song-tre/9x-bien-noi-so-tieng-anh-thanh-dong-luc-nghien-cuu-ra-phuong-thuc-hoc-moi-20221130102222321.htm",
        "content": "Từng ám ảnh với môn tiếng Anh, anh Lê Đình Lực (30 tuổi, quê Gia Lai) sau đó không ngừng nỗ lực và sáng tạo nên phương pháp học mới."
    },
    {
        "name": "Hai học sinh sáng chế máy bào lạt tre \"chấp\" 5 thợ thủ công",
        "link": "https://dantri.com.vn/giao-duc/hai-hoc-sinh-sang-che-may-bao-lat-tre-chap-5-tho-thu-cong-20221116180310076.htm",
        "content": "Trong một ngày, máy bào lạt tre do 2 học sinh lớp 9 ở Bình Định sáng chế chẻ được hàng chục cân lạt, bằng 5 người bào thủ công."
    },
    {
        "name": "Nữ thủ khoa tiết lộ ngày học 8-10 tiếng",
        "link": "https://dantri.com.vn/giao-duc/nu-thu-khoa-tiet-lo-ngay-hoc-8-10-tieng-20221128103624414.htm",
        "content": "Thủ khoa tốt nghiệp Trường ĐH Quốc tế (ĐH Quốc gia TPHCM) với số điểm 92,6/100 Nguyễn Ngọc Phụng trải qua quãng thời gian ngày học 8-10 tiếng."
    },
    {
        "name": "Trao giải thưởng khoa học công nghệ Quả cầu vàng 2022",
        "link": "https://dantri.com.vn/nhip-song-tre/trao-giai-thuong-khoa-hoc-cong-nghe-qua-cau-vang-2022-20221128101859077.htm",
        "content": "Từ 37 hồ sơ đăng ký thuộc 5 lĩnh vực xét giải, Hội đồng giải thưởng chọn được 10 cá nhân xuất sắc nhất để trao giải thưởng khoa học công nghệ Quả cầu vàng năm 2022."
    },
    {
        "name": "Cậu bé 8 tuổi ở Scotland được kỳ vọng là thần đồng toán học",
        "link": "https://dantri.com.vn/giao-duc/cau-be-8-tuoi-o-scotland-duoc-ky-vong-la-than-dong-toan-hoc-20221126172247115.htm",
        "content": "Advik là học sinh nhỏ tuổi nhất ở Vương quốc Liên hiệp Anh và Bắc Ireland hoàn thành chương trình toán tư duy Abacus (thường dành cho trẻ 10-13 tuổi)."
    },
    {
        "name": "Tư duy giáo dục thúc đẩy cổ động viên Nhật dọn rác ở World Cup",
        "link": "https://dantri.com.vn/giao-duc/tu-duy-giao-duc-thuc-day-co-dong-vien-nhat-don-rac-o-world-cup-20221125174119929.htm",
        "content": "Người hâm mộ bóng đá Nhật Bản gây ấn tượng mạnh ở World Cup 2022 bằng việc dọn rác trên khán đài. Sự thật thì học sinh Nhật Bản có truyền thống dọn dẹp trường lớp từ bé."
    },
    {
        "name": "Từ \"soái ca\" Đại học Bách khoa trở thành thầy giáo nổi tiếng mạng xã hội",
        "link": "https://dantri.com.vn/giao-duc/tu-soai-ca-dai-hoc-bach-khoa-tro-thanh-thay-giao-noi-tieng-mang-xa-hoi-20221122172752973.htm",
        "content": "Đinh Trường Giang hiện là thầy giáo dạy toán được đông đảo học sinh biết tới. Không chỉ sở hữu tấm bằng cử nhân xuất sắc, anh còn được mệnh danh là \"soái ca\" Bách khoa vì ngoại hình sáng."
    },
    {
        "name": "Cụ ông 82 tuổi tốt nghiệp THPT: Tiếp tục học trường Y và trau dồi ngoại ngữ",
        "link": "https://dantri.com.vn/giao-duc/cu-ong-82-tuoi-tot-nghiep-thpt-tiep-tuc-hoc-truong-y-va-trau-doi-ngoai-ngu-20221117193838044.htm",
        "content": "Cụ Nguyễn Hữu Kỳ, thí sinh lớn tuổi nhất kỳ thi tốt nghiệp THPT 2022 đang tiếp tục học theo học tại Trường Trung cấp Y dược Lê Hữu Trác và học thêm tiếng Trung."
    },
    {
        "name": "Ba người thầy giúp thay đổi cuộc đời Phó giáo sư người Việt tại Mỹ",
        "link": "https://dantri.com.vn/giao-duc/ba-nguoi-thay-giup-thay-doi-cuoc-doi-pho-giao-su-nguoi-viet-tai-my-20221122202252090.htm",
        "content": "PGS Hồ Đắc Nguyên Ngã đang giảng dạy tại ĐH San Francisco State, Mỹ, kể câu chuyện về những người thầy đã để lại dấu ấn, góp phần làm nên con người anh ngày hôm nay."
    },
    {
        "name": "Nhà thiết kế 18 tuổi \"thay áo\" cho sách giáo khoa giành học bổng gần nửa tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/nha-thiet-ke-18-tuoi-thay-ao-cho-sach-giao-khoa-gianh-hoc-bong-gan-nua-ty-dong-20221121210338664.htm",
        "content": "Từng gây \"bão\" mạng với dự án thiết kế lại bộ sách giáo khoa khi còn là học sinh lớp 12, Trần Lâm Nam Bảo đã giành được học bổng 50% học phí của một trường đại học quốc tế."
    },
    {
        "name": "Tất cả các ứng viên Giáo sư, Phó giáo sư năm 2022 đều được công nhận chức danh",
        "link": "https://dantri.com.vn/giao-duc/tat-ca-cac-ung-vien-giao-su-pho-giao-su-nam-2022-deu-duoc-cong-nhan-chuc-danh-20221122141047924.htm",
        "content": "Danh sách được công nhận không có sự thay đổi so với danh sách 383 ứng viên vượt qua vòng xét duyệt cuối cùng, đã được công bố hôm 1/11."
    },
    {
        "name": "Học sinh tiểu học lớn tuổi nhất thế giới qua đời ở tuổi 99",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-tieu-hoc-lon-tuoi-nhat-the-gioi-qua-doi-o-tuoi-99-20221121094918190.htm",
        "content": "Cụ bà 99 tuổi Priscilla Sitienei, người được cho là học sinh tiểu học lớn tuổi nhất thế giới, vừa qua đời tại nhà riêng ở Kenya."
    },
    {
        "name": "Nữ giáo viên cắm bản: \"Tôi không biết đã ngã bao nhiêu lần rồi\"",
        "link": "https://dantri.com.vn/giao-duc/nu-giao-vien-cam-ban-toi-khong-biet-da-nga-bao-nhieu-lan-roi-20221120201104189.htm",
        "content": "\"Đến bây giờ, dù bản Bạch Đàn đã có đường vào nhưng đi lại cũng hết sức vất vả, sạt lở và bùn lầy, tôi cũng không biết đã ngã bao nhiêu lần rồi...\"."
    },
    {
        "name": "Từ làm gia sư lấy tiền đi học đến Phó Giáo sư trẻ nhất nước năm 2022",
        "link": "https://dantri.com.vn/giao-duc/tu-lam-gia-su-lay-tien-di-hoc-den-pho-giao-su-tre-nhat-nuoc-nam-2022-20221119150600283.htm",
        "content": "Xuất phát từ vùng đất thuần nông nghèo khó, Phó Giáo sư Đoàn Văn Trường xác định chỉ có việc học mới thoát nghèo từ khi còn là một cậu bé."
    },
    {
        "name": "Giảng viên sáng tạo thiết bị dạy cứu sinh, cứu hỏa trên tàu thủy",
        "link": "https://dantri.com.vn/giao-duc/giang-vien-sang-tao-thiet-bi-day-cuu-sinh-cuu-hoa-tren-tau-thuy-20221118203705335.htm",
        "content": "Mô hình mô phỏng hệ thống cứu sinh, cứu hỏa trên tàu thủy lần đầu tiên được ra đời phục vụ nhu cầu thực hành của sinh viên nhóm nghề đi biển."
    },
    {
        "name": "Vợ chồng thương binh nhặt khoai, mót sắn nuôi 8 con thành nhà giáo",
        "link": "https://dantri.com.vn/giao-duc/vo-chong-thuong-binh-nhat-khoai-mot-san-nuoi-8-con-thanh-nha-giao-20221119190536007.htm",
        "content": "Vất vả, khó khăn, thế nhưng vợ chồng ông Thiện vẫn luôn nỗ lực để con cái được học hành. Thành quả sau những năm tháng tần tảo của vợ chồng thương binh nghèo là 8 người trở thành nhà giáo."
    },
    {
        "name": "Quảng Nam: Thầy giáo 24 năm \"dệt\" ước mơ cho học trò nghèo",
        "link": "https://dantri.com.vn/giao-duc/quang-nam-thay-giao-24-nam-det-uoc-mo-cho-hoc-tro-ngheo-20221118070204682.htm",
        "content": "24 năm gắn bó với bục giảng là gần ấy thời gian thầy Nguyễn Tấn Sinh, hiệu trưởng trường THCS Nguyễn Bỉnh Khiêm (huyện Duy Xuyên, Quảng Nam) vừa dạy học, vừa ngược xuôi giúp đỡ học trò nghèo."
    },
    {
        "name": "Hà Nội tuyên dương 98 thủ khoa tốt nghiệp xuất sắc các trường đại học, học viện",
        "link": "https://dantri.com.vn/nhip-song-tre/ha-noi-tuyen-duong-98-thu-khoa-tot-nghiep-xuat-sac-cac-truong-dai-hoc-hoc-vien-20221119203147329.htm",
        "content": "Tối 18/11, tại Văn Miếu - Quốc Tử Giám, Thành phố Hà Nội đã tổ chức Lễ tuyên dương 98 thủ khoa xuất sắc tốt nghiệp các trường đại học, học viện trên địa bàn thành phố."
    },
    {
        "name": "Viết blog trên Twitter, thủ khoa được mời sang Mỹ hợp tác",
        "link": "https://dantri.com.vn/giao-duc/viet-blog-tren-twitter-thu-khoa-duoc-moi-sang-my-hop-tac-20221119095024296.htm",
        "content": "Với GPA (điểm trung bình) 9.46/10, Lê Khắc Minh Đăng xuất sắc trở thành thủ khoa đầu ra Trường ĐH Bách khoa (ĐH Quốc gia TPHCM) trong đợt tốt nghiệp tháng 11/2022."
    },
    {
        "name": "Cô giáo Hà Nội 30 năm níu con chữ cho những học sinh nghèo",
        "link": "https://dantri.com.vn/giao-duc/co-giao-ha-noi-30-nam-niu-con-chu-cho-nhung-hoc-sinh-ngheo-20221118085140464.htm",
        "content": "34 năm làm nghề giáo là từng ấy năm cô giáo Vương Tuyết Băng đau đáu với việc giúp đỡ học sinh có hoàn cảnh khó khăn, giúp các con có tương lai tươi sáng hơn."
    },
    {
        "name": "Cuộc sống khó khăn nhưng thầy Chạy quyết không \"chạy\" khỏi nghề",
        "link": "https://dantri.com.vn/giao-duc/cuoc-song-kho-khan-nhung-thay-chay-quyet-khong-chay-khoi-nghe-20221101211818833.htm",
        "content": "Thầy Chạy gắn bó với phấn trắng, bảng đen ở cù lao sông nước đến nay đã được 17 năm. Cuộc sống nhà giáo vốn khó khăn nhưng thầy Chạy quyết không \"chạy\" đi tìm việc khác mà vẫn bám nghề mình đã chọn."
    },
    {
        "name": "Thủ khoa Gen Z bỏ nghiệp diễn, theo đuổi ước mơ nhà giáo",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-gen-z-bo-nghiep-dien-theo-duoi-uoc-mo-nha-giao-20221117205911615.htm",
        "content": "Là thủ khoa khối du học sinh nước ngoài của Học viện Hý Kịch Trung ương Trung Quốc, cô Diệu Anh không lựa chọn con đường diễn xuất chuyên nghiệp mà chọn về nước làm giáo viên."
    },
    {
        "name": "Câu chuyện xúc động về nữ giáo viên Mỹ giúp trò khiếm thính có bằng cử nhân",
        "link": "https://dantri.com.vn/giao-duc/cau-chuyen-xuc-dong-ve-nu-giao-vien-my-giup-tro-khiem-thinh-co-bang-cu-nhan-20221104173537373.htm",
        "content": "Anne Sullivan là một trong những nữ giáo viên nổi tiếng nhất trong lịch sử nước Mỹ. Bà đã giúp học trò Helen Keller trở thành người khiếm thính - khiếm thị đầu tiên có bằng cử nhân Nghệ thuật."
    },
    {
        "name": "Nhặt được điện thoại, 3 nam sinh chụp ảnh \"test camera\" rồi trả lại người đánh rơi",
        "link": "https://dantri.com.vn/nhip-song-tre/nhat-duoc-dien-thoai-3-nam-sinh-chup-anh-test-camera-roi-tra-lai-nguoi-danh-roi-20221117222043624.htm",
        "content": "Cảm động với tình huống nhặt được của rơi trả người bị mất, chủ nhân chiếc điện thoại đăng tin lên mạng để cảm ơn và kể lại câu chuyện thú vị xung quanh 3 chàng trai tốt bụng."
    },
    {
        "name": "Hơn một triệu suất cơm miễn phí của cô giáo vùng cao",
        "link": "https://dantri.com.vn/giao-duc/hon-mot-trieu-suat-com-mien-phi-cua-co-giao-vung-cao-20221117153955423.htm",
        "content": "Nhìn lại chặng đường 7 năm đồng hành cùng học sinh nghèo, cô giáo Huỳnh Thị Thùy Dung hãnh diện vì từ bếp ăn nhỏ này, đã có những đứa trẻ trưởng thành, tiếp tục con đường học tập."
    },
    {
        "name": "Con nhỏ mắc bệnh hiểm nghèo, thầy giáo gạt nước mắt hoàn thành sứ mệnh cao cả",
        "link": "https://dantri.com.vn/giao-duc/con-nho-mac-benh-hiem-ngheo-thay-giao-gat-nuoc-mat-hoan-thanh-su-menh-cao-ca-20221117180851208.htm",
        "content": "Trong cuộc đời ai cũng sẽ có lần phải đối mặt với nghịch cảnh mà ông trời thử thách, có người đầu hàng số phận, nhưng lại có người nỗ lực hết sức để vượt qua, điển hình là thầy giáo ưu tú Dương Tuấn Anh."
    },
    {
        "name": "Những \"bữa cơm có thịt\" giữ chân các em học sinh vùng cao",
        "link": "https://dantri.com.vn/giao-duc/nhung-bua-com-co-thit-giu-chan-cac-em-hoc-sinh-vung-cao-20221117160914087.htm",
        "content": "Ở miền núi huyện Nam Trà My, Quảng Nam, để có được bữa ăn có chất cho các em học sinh, giáo viên và các mạnh thường quân đã chung sức sẻ chia."
    },
    {
        "name": "Tuyên dương 68 giáo viên tiêu biểu gắn bó với sự nghiệp \"trồng người\"",
        "link": "https://dantri.com.vn/giao-duc/tuyen-duong-68-giao-vien-tieu-bieu-gan-bo-voi-su-nghiep-trong-nguoi-20221116233637712.htm",
        "content": "68 gương giáo viên tiêu biểu tuyên dương trong chương trình là những thầy giáo, cô giáo có thành tích nổi bật; có nhiều sáng kiến đổi mới việc dạy và học; đang công tác tại vùng sâu vùng xa..."
    },
    {
        "name": "Cô giáo dân tộc Thái nhiều lần ngã xe trên đường \"cõng\" con chữ lên vùng cao",
        "link": "https://dantri.com.vn/giao-duc/co-giao-dan-toc-thai-nhieu-lan-nga-xe-tren-duong-cong-con-chu-len-vung-cao-20221114115348855.htm",
        "content": "Trường học cách nhà 100km, suốt gần 6 năm, cô giáo Thầm vẫn kiên trì bám trường, bám bản để đem con chữ đến với các em học sinh dân tộc H'Mông."
    },
    {
        "name": "Nữ sinh lớp 11 trúng học bổng ASEAN toàn phần",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lop-11-trung-hoc-bong-asean-toan-phan-20221114131027958.htm",
        "content": "Tự đánh giá bản thân không sở hữu \"profile khủng\" như bạn bè đồng trang lứa, Nguyễn Hoàng Trâm Anh (Hà Nội) vẫn giành được học bổng ASEAN toàn phần từ Chính phủ Singapore."
    },
    {
        "name": "Nữ thi sĩ Gen Z \"thổi\" làn gió mới cho phong trào thơ ca",
        "link": "https://dantri.com.vn/giao-duc/nu-thi-si-gen-z-thoi-lan-gio-moi-cho-phong-trao-tho-ca-20221110122205966.htm",
        "content": "Mộng Tuyền, cô sinh viên năm thứ ba ngành Văn học, là chủ nhân của fanpage về thơ với hơn 320.000 lượt theo dõi và trở thành tác giả xuất bản sách khi còn rất trẻ."
    },
    {
        "name": "Cậu bé mù tiến thẳng vào đại học bằng giọng hát \"mẹ cho\"",
        "link": "https://dantri.com.vn/giao-duc/cau-be-mu-tien-thang-vao-dai-hoc-bang-giong-hat-me-cho-20221110095313865.htm",
        "content": "Với ước mơ tưởng chừng như không thể, giờ đây, cậu bé mù Nguyễn Minh Trí đã chính thức trở thành tân sinh viên khoa âm nhạc, bắt đầu hành trình trở thành thầy giáo dạy nhạc cho những đứa trẻ có cùng hoàn cảnh."
    },
    {
        "name": "Nữ sinh Việt giành học bổng toàn phần thạc sĩ Đại học Bắc Kinh",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-viet-gianh-hoc-bong-toan-phan-thac-si-dai-hoc-bac-kinh-20221110201116331.htm",
        "content": "Huỳnh Gia Hân (sinh năm 1998) xuất sắc giành được suất học bổng toàn phần hệ thạc sĩ của ĐH Bắc Kinh (Trung Quốc)."
    },
    {
        "name": "2 huyện ngoại thành cùng có 9 ứng viên giáo sư, phó giáo sư mới ở tỉnh nào?",
        "link": "https://dantri.com.vn/giao-duc/2-huyen-ngoai-thanh-cung-co-9-ung-vien-giao-su-pho-giao-su-moi-o-tinh-nao-20221109175349230.htm",
        "content": "Rất trùng hợp, hai huyện ngoại thành ở hai tỉnh cùng có 9 ứng viên đủ tiêu chuẩn được công nhận chức danh giáo sư, phó giáo sư năm nay."
    },
    {
        "name": "Nữ sinh dân tộc Nùng là đảng viên, thủ khoa, có bảng thành tích dài \"kể không hết\"",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-dan-toc-nung-la-dang-vien-thu-khoa-co-bang-thanh-tich-dai-ke-khong-het-20221108123851861.htm",
        "content": "Nông Thị Hà là nữ sinh xuất sắc trong học tập và hoạt động tập thể. Hà đạt nhiều giải thưởng, thành tích dài khó có thể kể hết."
    },
    {
        "name": "Cô giáo người Jrai tình nguyện \"gieo chữ\" giúp đồng bào nghèo",
        "link": "https://dantri.com.vn/giao-duc/co-giao-nguoi-jrai-tinh-nguyen-gieo-chu-giup-dong-bao-ngheo-20221107091313124.htm",
        "content": "Ngoài giờ dạy, cô giáo trẻ người Jrai mở lớp xóa mù chữ cho bà con trong xã Dun (huyện Chư Sê, Gia Lai)."
    },
    {
        "name": "Cô giáo thay đổi cuộc sống của các nữ sinh H'Mông bằng bài học về bình đẳng giới",
        "link": "https://dantri.com.vn/giao-duc/co-giao-thay-doi-cuoc-song-cua-cac-nu-sinh-hmong-bang-bai-hoc-ve-binh-dang-gioi-20221103191436562.htm",
        "content": "Đối diện với thời tiết khắc nghiệt, hoàn cảnh sống thiếu thốn ở vùng cao, thế nhưng cô giáo Nguyễn Thị Thủy vẫn kiên trì gắn bó với mảnh đất Pa Cheo (Lào Cai) 14 năm nay."
    },
    {
        "name": "\"Bóng hồng\" duy nhất trong lớp học Kỹ thuật ô tô",
        "link": "https://dantri.com.vn/giao-duc/bong-hong-duy-nhat-trong-lop-hoc-ky-thuat-o-to-20221103162712800.htm",
        "content": "Khóa 61 chuyên ngành Kỹ thuật ô tô thuộc khoa Cơ khí, trường Đại học Thủy lợi có hơn 200 sinh viên thì Nguyễn Ngọc Trâm, 21 tuổi là nữ sinh viên duy nhất."
    },
    {
        "name": "Nữ sinh có IELTS 8.0, thủ khoa trường cấp 3, đại diện phát biểu ở lễ khai giảng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-co-ielts-80-thu-khoa-truong-cap-3-dai-dien-phat-bieu-o-le-khai-giang-20221030123226430.htm",
        "content": "Với thành tích ấn tượng, Hiền Giang được tuyển thẳng vào Đại học Ngoại thương và Học viện Ngoại giao nhưng nữ sinh này lựa chọn một trường quốc tế để theo học."
    },
    {
        "name": "3 nữ phó giáo sư trẻ nhất năm 2022 là ai?",
        "link": "https://dantri.com.vn/giao-duc/3-nu-pho-giao-su-tre-nhat-nam-2022-la-ai-20221102194017260.htm",
        "content": "Ba ứng viên nữ trẻ nhất đủ tiêu chuẩn công nhận phó giáo sư năm nay sinh năm 1986. Trong đó, có hai người thuộc ngành Hóa học, một người thuộc ngành Sinh học."
    },
    {
        "name": "Học sinh lớp 1 trả lại ví có 12 triệu đồng cho người đánh rơi",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-1-tra-lai-vi-co-12-trieu-dong-cho-nguoi-danh-roi-20221102160154920.htm",
        "content": "Trên đường đi học, học sinh lớp 1 tại Quảng Trị đã nhặt được một chiếc ví có nhiều giấy tờ quan trọng và 12 triệu tiền mặt. Học sinh này sau đó đã nhờ cô giáo và bà ngoại trả lại người đánh rơi."
    },
    {
        "name": "5 giảng viên đại học là hoa hậu, người đẹp có học vấn nổi bật",
        "link": "https://dantri.com.vn/giao-duc/5-giang-vien-dai-hoc-la-hoa-hau-nguoi-dep-co-hoc-van-noi-bat-20221102113919858.htm",
        "content": "Không chỉ đạt được thành tích cao trong các cuộc thi hoa hậu nhờ vào ngoại hình và tài năng vượt trội, những người đẹp này còn khiến nhiều người nể phục khi trở thành giảng viên đại học."
    },
    {
        "name": "Giáo sư, phó giáo sư trẻ nhất năm 2022 là ai?",
        "link": "https://dantri.com.vn/giao-duc/giao-su-pho-giao-su-tre-nhat-nam-2022-la-ai-20221101220759269.htm",
        "content": "Ứng viên giáo sư trẻ nhất được Hội đồng Giáo sư Nhà nước xét đạt sinh năm 1979, trong khi đó ứng viên phó giáo sư trẻ nhất sinh năm 1989."
    },
    {
        "name": "Hoa hậu Lương Thùy Linh trở thành giảng viên đại học",
        "link": "https://dantri.com.vn/giao-duc/hoa-hau-luong-thuy-linh-tro-thanh-giang-vien-dai-hoc-20221101180811445.htm",
        "content": "Mới đây, Hoa hậu Thế giới Việt Nam 2019 Lương Thùy Linh khoe trên trang cá nhân rằng cô đã trở thành giảng viên của Trường Đại học Đại Nam."
    },
    {
        "name": "10 Tiến sĩ trẻ đoạt giải thưởng khoa học công nghệ Quả cầu vàng 2022",
        "link": "https://dantri.com.vn/nhip-song-tre/10-tien-si-tre-doat-giai-thuong-khoa-hoc-cong-nghe-qua-cau-vang-2022-20221031202424116.htm",
        "content": "Hội đồng xét chọn vừa công bố 10 tài năng trẻ nổi bật giành giải thưởng Khoa học công nghệ Quả cầu vàng 2022."
    },
    {
        "name": "Nam sinh lớp 11 đạt điểm thi SAT thuộc top 1% cao nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-lop-11-dat-diem-thi-sat-thuoc-top-1-cao-nhat-the-gioi-20221029095205676.htm",
        "content": "Điểm thi SAT của Anh Tuấn thuộc nhóm 1% cao nhất thế giới. Đáng nói, đây mới chỉ là lần thứ hai nam sinh trường THPT chuyên Hà Nội - Amsterdam tham dự kỳ thi này."
    },
    {
        "name": "Gần 3 năm luyện tập để giành huy chương Bạc kỳ thi Kỹ năng nghề thế giới",
        "link": "https://dantri.com.vn/giao-duc/gan-3-nam-luyen-tap-de-gianh-huy-chuong-bac-ky-thi-ky-nang-nghe-the-gioi-20221028212401562.htm",
        "content": "Trước khi chinh phục kỳ thi Kỹ năng nghề thế giới phiên bản đặc biệt năm 2022 với tấm huy chương Bạc, Nguyễn Xuân Thái đã có 3 năm luyện tập ròng rã."
    },
    {
        "name": "Thầy giáo người Khmer trồng lúa, nuôi bò để trụ với nghề",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-nguoi-khmer-trong-lua-nuoi-bo-de-tru-voi-nghe-20221027193550473.htm",
        "content": "Dạy môn giáo dục công dân, thầy giáo Lý Thường Kiệt đã \"truyền lửa\" làm một công dân tốt cho các em học sinh. Sau giờ dạy, thầy phải chạy xe gần 30km từ trường về nhà để nuôi bò và làm ruộng."
    },
    {
        "name": "Nữ sinh giành học bổng 7,2 tỷ đồng, tạm nghỉ học để khám phá Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-gianh-hoc-bong-72-ty-dong-tam-nghi-hoc-de-kham-pha-viet-nam-20221026202106224.htm",
        "content": "Lê Nam Thuận An là một trong những bạn trẻ Gen Z nổi bật, không chỉ có thành tích học tập ấn tượng mà còn có sức ảnh hưởng trên mạng xã hội."
    },
    {
        "name": "Cựu thí sinh Đường lên đỉnh Olympia tốt nghiệp Thủ khoa ĐH Bách khoa",
        "link": "https://dantri.com.vn/giao-duc/cuu-thi-sinh-duong-len-dinh-olympia-tot-nghiep-thu-khoa-dh-bach-khoa-20221027080054035.htm",
        "content": "Năm lớp 11, Minh Tú từng dự thi chương trình \"Đường lên đỉnh Olympia\". Thất bại đáng tiếc ngay vòng thi tuần là bài học giúp Tú thay đổi để có nhiều thành công liên tiếp sau này."
    },
    {
        "name": "Người phụ nữ bán cà phê vỉa hè để mở trạm đọc sách 0 đồng",
        "link": "https://dantri.com.vn/giao-duc/nguoi-phu-nu-ban-ca-phe-via-he-de-mo-tram-doc-sach-0-dong-20221026112439281.htm",
        "content": "Từ số tiền dành dụm khi bán cà phê vỉa hè, bà Nguyễn Thị Lan (TP Pleiku, Gia Lai) đã mở trạm đọc sách và tạo sân chơi miễn phí cho trẻ em trên địa bàn."
    },
    {
        "name": "Nữ diễn viên nổi tiếng phim Harry Potter có hai bằng đại học",
        "link": "https://dantri.com.vn/giao-duc/nu-dien-vien-noi-tieng-phim-harry-potter-co-hai-bang-dai-hoc-20221024183943026.htm",
        "content": "Emma Watson, nữ diễn viên trở nên nổi tiếng sau bộ phim Harry Potter, có trình độ học vấn rất đáng nể."
    },
    {
        "name": "Tân Hoa hậu Hoàn vũ Singapore là sinh viên đại học danh tiếng",
        "link": "https://dantri.com.vn/giao-duc/tan-hoa-hau-hoan-vu-singapore-la-sinh-vien-dai-hoc-danh-tieng-20221023104754411.htm",
        "content": "Carissa Yap, 22 tuổi, sinh viên Đại học Quốc gia Singapore vừa đăng quang danh hiệu Hoa hậu Hoàn vũ Singapore cách đây ít ngày."
    },
    {
        "name": "Thầy giáo Trung Quốc nổi tiếng vì viết chữ đẹp như máy in",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-trung-quoc-noi-tieng-vi-viet-chu-dep-nhu-may-in-20221012080102298.htm",
        "content": "Nhờ tài viết thư pháp điêu luyện, thầy giáo Zhang Shifeng được cư dân mạng Trung Quốc gọi là \"máy in\" vì nét chữ đẹp như tranh vẽ."
    },
    {
        "name": "Nhặt được hơn 51 triệu đồng, học sinh lớp 6 nhờ công an giúp đỡ",
        "link": "https://dantri.com.vn/giao-duc/nhat-duoc-hon-51-trieu-dong-hoc-sinh-lop-6-nho-cong-an-giup-do-20220916200049658.htm",
        "content": "Trên đường đi học về, em Ngô Quang Đăng Khoa nhặt được số tiền lớn, đã đến trình báo công an để tìm trả lại cho chủ nhân."
    },
    {
        "name": "Điểm GPA tuyệt đối 4.0/4.0, thủ khoa Ngoại thương học không quá 10 giờ tối",
        "link": "https://dantri.com.vn/nhip-song-tre/diem-gpa-tuyet-doi-4040-thu-khoa-ngoai-thuong-hoc-khong-qua-10-gio-toi-20220914182138968.htm",
        "content": "Với điểm GPA đạt tuyệt đối 4.0/4.0, Đỗ Hoàng Phương Nhi là thủ khoa đầu ra năm nay của Trường Đại học Ngoại thương (FTU). Đây là số điểm tốt nghiệp cao nhất trường Đại học Ngoại thương năm nay."
    },
    {
        "name": "Nữ sinh gần 10 năm đến trường trên đôi chân của mẹ",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-gan-10-nam-den-truong-tren-doi-chan-cua-me-20220901181744047.htm",
        "content": "Bị khuyết tật bẩm sinh, Thùy không đi lại được như bạn bè cùng trang lứa. Gần 10 năm qua, em đến trường trên đôi chân của mẹ."
    },
    {
        "name": "Thầy giáo trẻ 23 lần tham gia hiến máu nhân đạo, hết lòng với học sinh",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-tre-23-lan-tham-gia-hien-mau-nhan-dao-het-long-voi-hoc-sinh-20220901085500241.htm",
        "content": "Bên cạnh công tác chuyên môn, thầy giáo Nguyễn Chơn Cảm còn triển khai nhiều chương trình kêu gọi hỗ trợ học sinh nghèo, tích cực tham gia hiến máu nhân đạo khi trải qua 23 lần \"cho đi\"."
    },
    {
        "name": "Chuyện chưa kể về nam sinh giành Huy chương vàng Olympic Tin học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/chuyen-chua-ke-ve-nam-sinh-gianh-huy-chuong-vang-olympic-tin-hoc-quoc-te-20220816073831647.htm",
        "content": "Trần Xuân Bách là một trong 4 thí sinh Việt Nam dự thi Olympic Tin học quốc tế lần thứ 34 năm 2022. Thành viên nhỏ tuổi nhất đã mang về tấm Huy chương vàng (HCV) duy nhất cho đội tuyển Việt Nam."
    },
    {
        "name": "Cậu bé tính \"nhanh như chớp\" vô địch cuộc thi Toán tư duy",
        "link": "https://dantri.com.vn/giao-duc/cau-be-tinh-nhanh-nhu-chop-vo-dich-cuoc-thi-toan-tu-duy-20220816075041316.htm",
        "content": "Phan Nguyễn Đăng Khôi vừa vô địch cuộc thi Toán tư duy ở cấp độ khó nhất. Ở cấp độ này, Khôi có thể làm phép tính 13 dòng trong vòng 6-7 giây."
    },
    {
        "name": "Nghị lực phi thường của cô bé xương thủy tinh",
        "link": "https://dantri.com.vn/giao-duc/nghi-luc-phi-thuong-cua-co-be-xuong-thuy-tinh-20220809091835155.htm",
        "content": "Sinh ra đã mắc căn bệnh xương thủy tinh, cơ thể yếu ớt nhưng nghị lực của Nguyễn Thị Thúy Hòa đã khiến thầy cô, bạn bè phải nể phục."
    },
    {
        "name": "\"Bí mật\" Huy chương Vàng Tin học văn phòng thế giới của nam sinh Bách khoa",
        "link": "https://dantri.com.vn/nhip-song-tre/bi-mat-huy-chuong-vang-tin-hoc-van-phong-the-gioi-cua-nam-sinh-bach-khoa-20220806072443005.htm",
        "content": "Nguyễn Duy Phong từng bị loại ở cuộc thi Tin học văn phòng vòng loại quốc gia, 5 năm sau, chàng trai Bách khoa giành Huy chương Vàng cuộc thi Tin học văn phòng thế giới tại Mỹ."
    },
    {
        "name": "Nữ thủ khoa khối C00 xứ Thanh tiết lộ bí mật ngày còn học phổ thông",
        "link": "https://dantri.com.vn/giao-duc/nu-thu-khoa-khoi-c00-xu-thanh-tiet-lo-bi-mat-ngay-con-hoc-pho-thong-20220729180307064.htm",
        "content": "Suốt 12 năm học, Nguyễn Thị Thùy Trang - nữ thủ khoa khối C00 của tỉnh Thanh Hóa chưa từng biết đến học thêm. Ngoài kết quả học tập tốt, Thùy Trang còn có sở thích đọc sách và vẽ tranh."
    },
    {
        "name": "Ấn tượng nữ sinh dân tộc Thái lọt top điểm thi cao nhất tỉnh Nghệ An",
        "link": "https://dantri.com.vn/giao-duc/an-tuong-nu-sinh-dan-toc-thai-lot-top-diem-thi-cao-nhat-tinh-nghe-an-20220802153829600.htm",
        "content": "Một nữ sinh dân tộc Thái ở Nghệ An đã vượt qua khó khăn, gian khổ để trở thành một trong những học sinh có điểm thi cao nhất tỉnh."
    },
    {
        "name": "Nhặt 58 triệu đồng, nam thanh niên trả lại người đánh rơi",
        "link": "https://dantri.com.vn/nhip-song-tre/nhat-58-trieu-dong-nam-thanh-nien-tra-lai-nguoi-danh-roi-20220802121651102.htm",
        "content": "Nam thanh niên ở Quảng Ngãi nhặt được số tiền 58 triệu đồng đã giao nộp cho cơ quan công an trả lại cho người đánh rơi."
    },
    {
        "name": "Nghị lực của những thủ khoa phố núi và hành trình chinh phục ước mơ",
        "link": "https://dantri.com.vn/giao-duc/nghi-luc-cua-nhung-thu-khoa-pho-nui-va-hanh-trinh-chinh-phuc-uoc-mo-20220726053131025.htm",
        "content": "Với sự kiên trì, nghị lực vượt qua khó khăn, các sĩ tử phố núi vượt vũ môn thành công với điểm số cao và trở thành thủ khoa từng khối của tỉnh Gia Lai."
    },
    {
        "name": "Nữ sinh lập \"hat-trick\" tại kỳ thi tốt nghiệp THPT năm 2022",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lap-hat-trick-tai-ky-thi-tot-nghiep-thpt-nam-2022-20220801130623645.htm",
        "content": "Với điểm 10 Lịch sử và Địa lý, 9,5 điểm Ngữ văn, Phạm Thị Trà Mi là Á khoa toàn quốc, thủ khoa khối C tỉnh Nghệ An. Nữ sinh này \"ẵm\" luôn vị trí á khoa kỳ thi tốt nghiệp THPT 2021 của tỉnh Nghệ An."
    },
    {
        "name": "Thủ khoa kép ở Quảng Nam: Không đi học thêm, chỉ học trên mạng",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-kep-o-quang-nam-khong-di-hoc-them-chi-hoc-tren-mang-20220728203524083.htm",
        "content": "Học sinh Nguyễn Công Minh (trường THPT chuyên Lê Thánh Tông, TP Hội An) đỗ thủ khoa cả hai khối A và A 1 kỳ thi tốt nghiệp THPT 2022 của tỉnh Quảng Nam với tổng điểm lần lượt 29,3 và 28,4."
    },
    {
        "name": "Thủ khoa khối C Đắk Lắk: Viết văn một mạch 118 phút kín 10 trang giấy",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-c-dak-lak-viet-van-mot-mach-118-phut-kin-10-trang-giay-20220730060938010.htm",
        "content": "Ngay sau khi đọc đề thi môn văn, nữ sinh phố núi tại Đắk Lắk đã ngồi viết liền 118 phút đến khi tay tê cứng và chỉ dành ra 2 phút cuối giờ để giải lao, nộp bài."
    },
    {
        "name": "Ngưỡng mộ nữ thủ khoa khối C00 xinh đẹp ở ngôi trường huyện",
        "link": "https://dantri.com.vn/giao-duc/nguong-mo-nu-thu-khoa-khoi-c00-xinh-dep-o-ngoi-truong-huyen-20220729001517196.htm",
        "content": "Điều kiện gia đình khó khăn, học ở trường huyện nhưng Nguyễn Thị Hạnh khiến gia đình, thầy cô và bạn bè tự hào và trầm trồ trước kết quả học tập cũng như điểm thi của mình."
    },
    {
        "name": "Thủ khoa khối A xứ Thanh đã được kết nạp Đảng",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-a-xu-thanh-da-duoc-ket-nap-dang-20220726111836492.htm",
        "content": "Nguyễn Đức Thắng - Thủ khoa khối A tỉnh Thanh Hóa mơ ước trở thành kỹ sư công nghệ thông tin. Tháng 7 vừa qua, Đức Thắng đã vinh dự được Chi bộ Trường THPT Hậu Lộc 2 kết nạp vào Đảng."
    },
    {
        "name": "Thủ khoa khối B toàn quốc học trường huyện Thái Bình: Tự học là chính",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-b-toan-quoc-hoc-truong-huyen-thai-binh-tu-hoc-la-chinh-20220728213050534.htm",
        "content": "Bùi Đức Anh, Thủ khoa khối B tâm sự, em ước mơ làm bác sĩ từ khi còn học tiểu học. Vì thích giúp đỡ người khác nên em muốn theo nghề này để giúp được nhiều người."
    },
    {
        "name": "Thủ khoa THPT Bạc Liêu: \"Nói Sử khô khan có lẽ do học chưa đúng cách\"",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-thpt-bac-lieu-noi-su-kho-khan-co-le-do-hoc-chua-dung-cach-20220727162645035.htm",
        "content": "Vượt qua hàng ngàn thí sinh của tỉnh Bạc Liêu, nam sinh Nguyễn Hoàng Phúc đam mê lịch sử đã giành thủ khoa kỳ thi tốt nghiệp THPT năm 2022 của tỉnh."
    },
    {
        "name": "Nữ sinh thủ khoa khối A Đắk Lắk: Học thật giỏi để cảm ơn mẹ",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-thu-khoa-khoi-a-dak-lak-hoc-that-gioi-de-cam-on-me-20220727152216654.htm",
        "content": "Bố mất khi mới 5 tuổi, Bích Ngân được mẹ tần tảo nuôi dạy ăn học nên người. Để đền đáp công ơn của mẹ, nữ sinh luôn cố gắng trong học tập và trở thành thủ khoa của tỉnh Đắk Lắk."
    },
    {
        "name": "Nữ sinh xứ Thanh đạt 29 điểm khối C00, ước mơ trở thành cô giáo",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-xu-thanh-dat-29-diem-khoi-c00-uoc-mo-tro-thanh-co-giao-20220726113058977.htm",
        "content": "Với 29 điểm, Phạm Thùy Dung - cựu học sinh Trường THPT Lê Hồng Phong, thị xã Bỉm Sơn, Thanh Hóa là một trong 5 thí sinh có điểm xét tuyển khối C00 cao nhất tỉnh Thanh Hóa."
    },
    {
        "name": "Chông chênh đường đến giảng đường của nữ sinh đạt 28,75 điểm khối C00",
        "link": "https://dantri.com.vn/giao-duc/chong-chenh-duong-den-giang-duong-cua-nu-sinh-dat-2875-diem-khoi-c00-20220727152327643.htm",
        "content": "Đạt kết quả cao tại kỳ thi tốt nghiệp THPT với 28,75 điểm xét tuyển khối C00 nhưng giấc mơ vào giảng đường đại học của Thúy trở nên chông chênh vì gia cảnh khó khăn."
    },
    {
        "name": "Nữ sinh người Mông đạt điểm 10 môn Lịch sử, ước mơ trở thành nhà báo",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-nguoi-mong-dat-diem-10-mon-lich-su-uoc-mo-tro-thanh-nha-bao-20220726222509493.htm",
        "content": "Không chỉ đạt điểm 10 môn Lịch sử và học giỏi đều các môn, Giang còn là một MC giỏi, có thể lên kịch bản chương trình. Cô gái người Mông mong ước tương lai trở thành một nhà báo giỏi."
    },
    {
        "name": "Một con mắt, một đời \"trồng người\"",
        "link": "https://dantri.com.vn/giao-duc/mot-con-mat-mot-doi-trong-nguoi-20220727062355026.htm",
        "content": "Năm 18 tuổi, ông Trần Quang Liệu đã phải bỏ lại chiến trường B1 khốc liệt (tỉnh Bình Định) một con mắt. Ông về quê nhà thực hiện ước mơ trở thành một thầy giáo dạy Toán."
    },
    {
        "name": "Thủ khoa khối C Quảng Bình là học sinh giỏi Lịch sử có tiếng",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-c-quang-binh-la-hoc-sinh-gioi-lich-su-co-tieng-20220726120518963.htm",
        "content": "Từ Mạnh Quỳnh là thủ khoa khối C của tỉnh Quảng Bình, đây là điểm tựa để Quỳnh hiện thực hóa giấc mơ trở thành chiến sĩ công an."
    },
    {
        "name": "Nam sinh có điểm khối A cao nhất Nghệ An: Từng từ chối làm cầu thủ bóng đá",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-co-diem-khoi-a-cao-nhat-nghe-an-tung-tu-choi-lam-cau-thu-bong-da-20220725123245908.htm",
        "content": "Với 29,8 điểm, Nguyễn Trần Nam Khánh là thí sinh có điểm xét tuyển đại học khối A cao nhất tỉnh Nghệ An và cao thứ 2 cả nước."
    },
    {
        "name": "Bí quyết học \"không giống ai\" của thủ khoa khối A1 xứ Thanh",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-hoc-khong-giong-ai-cua-thu-khoa-khoi-a1-xu-thanh-20220725165613532.htm",
        "content": "Thủ khoa khối A1 tỉnh Thanh Hóa - Hoàng Thị Thu Vân, Trường THPT Ba Đình (Nga Sơn) thường dành thời gian cho việc học ở nhà chỉ hơn một tiếng, kiến thức chủ yếu em học trên lớp."
    },
    {
        "name": "Trần Đoàn Minh Thùy - một trong ba thí sinh có điểm thi cao nhất TPHCM là ai?",
        "link": "https://dantri.com.vn/giao-duc/tran-doan-minh-thuy-mot-trong-ba-thi-sinh-co-diem-thi-cao-nhat-tphcm-la-ai-20220725152026871.htm",
        "content": "Với tổng điểm 54, Trần Đoàn Minh Thùy (Trường Quốc tế Á Châu) trở thành một trong ba thí sinh có điểm thi tốt nghiệp THPT 2022 cao nhất của TPHCM."
    },
    {
        "name": "Cậu học trò nghèo thủ khoa toàn quốc, chưa một ngày học thêm",
        "link": "https://dantri.com.vn/giao-duc/cau-hoc-tro-ngheo-thu-khoa-toan-quoc-chua-mot-ngay-hoc-them-20220725112745621.htm",
        "content": "Bố mất, con nhà nghèo, em Phạm Văn Linh luôn nỗ lực vươn lên trong học tập. Đạt kết quả thủ khoa toàn quốc với tổng điểm thi là 56,85, tất cả các môn đều trên 9 điểm."
    },
    {
        "name": "Thủ khoa tốt nghiệp TPHCM từng là... thủ khoa",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-tot-nghiep-tphcm-tung-la-thu-khoa-20220725085613251.htm",
        "content": "Thủ khoa khối A TPHCM, á khoa toàn quốc trong kỳ thi tốt nghiệp THPT, Nguyễn Hoàng Tú cũng từng là thủ khoa môn toán trong kỳ thi học sinh giỏi thành phố."
    },
    {
        "name": "Nữ sinh Huế điểm 10 môn Văn viết 11 trang giấy thi trong 110 phút",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-hue-diem-10-mon-van-viet-11-trang-giay-thi-trong-110-phut-20220724214627346.htm",
        "content": "Đặng Thị Bích Trâm (trường THPT Nguyễn Huệ, Huế) là một trong 5 thí sinh đạt điểm 10 môn Văn trên tổng số gần 1 triệu học sinh thi tốt nghiệp THPT năm 2022."
    },
    {
        "name": "Nữ sinh điểm 10 môn Văn, quanh năm phụ mẹ buôn bán ngoài chợ",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-diem-10-mon-van-quanh-nam-phu-me-buon-ban-ngoai-cho-20220724161711083.htm",
        "content": "Ít ai biết thí sinh ở Quảng Nam đạt điểm 10 duy nhất môn Ngữ Văn toàn tỉnh trong kỳ thi tốt nghiệp THPT là nữ sinh quanh năm tất bật với công việc phụ mẹ buôn bán giày dép ở chợ."
    },
    {
        "name": "Nữ sinh có điểm thi khối A1 cao nhất Hà Tĩnh 29,35: Không dùng facebook",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-co-diem-thi-khoi-a1-cao-nhat-ha-tinh-2935-khong-dung-facebook-20220724092815651.htm",
        "content": "Với 29,35 điểm khối A1, nữ sinh Nguyễn Thị Khánh Linh, lớp 12A1, trường THPT Trần Phú trở thành thí sinh có điểm tổ hợp xét tuyển đại học cao nhất của Hà Tĩnh."
    },
    {
        "name": "Tiết lộ ước mơ của nam sinh giành Huy chương Vàng Olympic hóa học quốc tế",
        "link": "https://dantri.com.vn/giao-duc/tiet-lo-uoc-mo-cua-nam-sinh-gianh-huy-chuong-vang-olympic-hoa-hoc-quoc-te-20220719095449592.htm",
        "content": "Giành Huy chương Vàng tại Kỳ thi Olympic Hóa học quốc tế năm 2022 do Trung Quốc tổ chức theo hình thức trực tuyến, nam sinh Phan Xuân Hành ở Hà Tĩnh mong muốn trở thành một bác sĩ."
    },
    {
        "name": "Nhặt túi xách có hàng chục triệu đồng, 3 nữ sinh mang đến cơ quan công an",
        "link": "https://dantri.com.vn/giao-duc/nhat-tui-xach-co-hang-chuc-trieu-dong-3-nu-sinh-mang-den-co-quan-cong-an-20220718164950365.htm",
        "content": "Tại bãi tắm xã Hòa Tâm (thị xã Đông Hòa, Phú Yên), 3 nữ sinh phát hiện một túi xách vô chủ với nhiều tài sản có giá trị, nên đã giao nộp cho công an địa phương để tìm, trả lại người đánh rơi."
    },
    {
        "name": "Học sinh lớp 10 đoạt Huy chương Vàng Olympic Vật lí quốc tế 2022",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-10-doat-huy-chuong-vang-olympic-vat-li-quoc-te-2022-20220717054615266.htm",
        "content": "Cả 5 học sinh Việt Nam dự Olympic Vật lí Quốc tế 2022 đều đoạt giải. Trong đó, có 03 Huy chương Vàng, 01 Huy chương Bạc, 01 Huy chương Đồng."
    },
    {
        "name": "\"Giáo sư đầu nấm\"- biệt danh của nam sinh đỗ 6 nguyện vọng lớp 10 Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/giao-su-dau-nam-biet-danh-cua-nam-sinh-do-6-nguyen-vong-lop-10-ha-noi-20220711202803920.htm",
        "content": "Gia Khánh, nam sinh đỗ 6 nguyện vọng vào lớp 10 tại Hà Nội rất ham đọc và hiểu biết nhiều kiến thức bên ngoài trường lớp nên thường được bạn bè gọi là \"Giáo sư đầu nấm\"."
    },
    {
        "name": "Thủ khoa vào lớp 10 Hà Nội: Bí quyết học tốt là lập sơ đồ tư duy",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-vao-lop-10-ha-noi-bi-quyet-hoc-tot-la-lap-so-do-tu-duy-20220709103821288.htm",
        "content": "Vũ Hoàng Khánh Uyên, lớp 9B, hệ THCS của trường THPT chuyên Hà Nội - Amsterdam vừa trở thành thủ khoa đầu vào lớp 10 năm nay của Hà Nội."
    },
    {
        "name": "Xúc động hình ảnh thanh niên tình nguyện cõng thí sinh đến phòng thi",
        "link": "https://dantri.com.vn/giao-duc/xuc-dong-hinh-anh-thanh-nien-tinh-nguyen-cong-thi-sinh-den-phong-thi-20220707155611720.htm",
        "content": "Bị teo cả hai chân, thí sinh Thùy không thể tự đi đến điểm thi. Để hỗ trợ thí sinh, đội thanh niên tình nguyện đã hỗ trợ thí sinh suốt quá trình thi tốt nghiệp THPT."
    },
    {
        "name": "Cô giáo 9X tài năng phát biểu tại Lễ kỷ niệm 50 năm thống nhất đất nước",
        "link": "https://dantri.com.vn/giao-duc/co-giao-9x-tai-nang-phat-bieu-tai-le-ky-niem-50-nam-thong-nhat-dat-nuoc-20250430085851001.htm",
        "content": "Cô giáo Huỳnh Mạnh Phương từng là sinh viên xuất sắc, được giữ lại trường, trở thành Bí thư Đoàn Trường Đại học Kinh tế - Luật, Đại học Quốc gia TPHCM."
    },
    {
        "name": "\"Phù thủy\" IELTS 9.0 bật mí bí kíp học tiếng Anh không cần đao to búa lớn",
        "link": "https://dantri.com.vn/giao-duc/phu-thuy-ielts-90-bat-mi-bi-kip-hoc-tieng-anh-khong-can-dao-to-bua-lon-20250419224310085.htm",
        "content": "Trần Anh Khoa (SN 1997), chủ nhân của điểm IELTS 9.0, cho rằng để đạt điểm cao không cần phải quá \"đao to búa lớn\"."
    },
    {
        "name": "Việc tốt lành nhỏ bé: Khi học trò gieo \"hạt mầm\" trách nhiệm",
        "link": "https://dantri.com.vn/giao-duc/viec-tot-lanh-nho-be-khi-hoc-tro-gieo-hat-mam-trach-nhiem-20250430173246670.htm",
        "content": "Những hành động đẹp, xuất phát từ sự hồn nhiên và lòng trắc ẩn của tuổi học trò đang âm thầm thức tỉnh ý thức trách nhiệm cộng đồng, gieo những \"hạt mầm\" tử tế cho tương lai."
    },
    {
        "name": "Ngày trở về đặc biệt của thầy giáo 40 năm bám bản",
        "link": "https://dantri.com.vn/giao-duc/ngay-tro-ve-dac-biet-cua-thay-giao-40-nam-bam-ban-20250418172353806.htm",
        "content": "Sau khi tốt nghiệp, năm 1985, thầy Trần Trực vác ba lô lên vùng núi cao biên giới nhận nhiệm vụ. Sau 40 năm miệt mài gieo chữ, tạm biệt núi rừng, thầy trở về với gia đình."
    }
]