[
    {
        "name": "\"Bí mật\" những chai nước úp ngược của đoàn cứu hộ Việt Nam tại Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/bi-mat-nhung-chai-nuoc-up-nguoc-cua-doan-cuu-ho-viet-nam-tai-myanmar-20250405091510277.htm",
        "content": "Việc đặt các chai nước tại hiện trường trong quá trình cưa, cắt khối bê tông có thể đánh giá được mức độ nghiêng, rung lắc của công trình và xem dư chấn có ảnh hưởng đến kết cấu công trình hay không."
    },
    {
        "name": "Bộ Công an phát động đợt sinh hoạt chính trị đặc biệt",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-phat-dong-dot-sinh-hoat-chinh-tri-dac-biet-20250404154459259.htm",
        "content": "Theo Bộ Công an, đợt sinh hoạt chính trị đặc biệt này nhằm tạo chuyển biến mạnh mẽ, rõ rệt, thực chất trong tu dưỡng, rèn luyện, giữ gìn danh dự, lòng tự trọng, tự phê bình và phê bình trong CAND."
    },
    {
        "name": "\"Chiến thần\" đắc lực giúp cảnh sát Việt Nam giải cứu các nạn nhân ở Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/chien-than-dac-luc-giup-canh-sat-viet-nam-giai-cuu-cac-nan-nhan-o-myanmar-20250404104856956.htm",
        "content": "Những chiếc kìm thủy lực cắt các mảng bê tông vỡ vụn, tạo điều kiện thuận lợi cho các chiến sĩ tiếp cận hiện trường, giải cứu nạn nhân và giảm thiếu tối đa các nguy cơ bị sập đổ thứ cấp do rung chấn."
    },
    {
        "name": "\"Có nhà mới kiên cố, người dân yên tâm lao động, vươn lên trong cuộc sống\"",
        "link": "https://dantri.com.vn/xa-hoi/co-nha-moi-kien-co-nguoi-dan-yen-tam-lao-dong-vuon-len-trong-cuoc-song-20250403141259384.htm",
        "content": "Lãnh đạo Bộ Công an tin tưởng rằng, với những ngôi nhà mới kiên cố, chỗ ở ổn định, các hộ dân sẽ yên tâm lao động sản xuất, tiếp tục vươn lên trong cuộc sống."
    },
    {
        "name": "Thiếu nhi Vĩnh Long thi đua thực hiện \"5 điều Bác Hồ dạy\"",
        "link": "https://dantri.com.vn/xa-hoi/thieu-nhi-vinh-long-thi-dua-thuc-hien-5-dieu-bac-ho-day-20250331141801319.htm",
        "content": "Ngày 30/3, Hội đồng Đội tỉnh Vĩnh Long tổ chức Đại hội Cháu ngoan Bác Hồ lần thứ X năm 2025 với sự tham gia 135 đại biểu \"Cháu ngoan Bác Hồ\" đại diện hơn 100.000 thiếu niên, nhi đồng trong toàn tỉnh."
    },
    {
        "name": "Tổng Bí thư Tô Lâm dự chương trình \"Đảng trong mùa Xuân đại thắng\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-du-chuong-trinh-dang-trong-mua-xuan-dai-thang-20250329083919829.htm",
        "content": "Chương trình nghệ thuật \"Đảng trong mùa Xuân đại thắng\" nhằm ca ngợi những mốc son lịch sử hào hùng trên chặng đường đi qua 95 mùa xuân của Đảng, nhắc nhớ về công lao to lớn của Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "45 năm sống chết với rừng của người được lấy tên đặt cho một loài cây",
        "link": "https://dantri.com.vn/xa-hoi/45-nam-song-chet-voi-rung-cua-nguoi-duoc-lay-ten-dat-cho-mot-loai-cay-20250326110806591.htm",
        "content": "Dành trọn tình yêu với rừng, ông Trọng chấp nhận đổ máu để bảo vệ từng gốc cây, con thú. Mới đây, các nhà khoa học đã lấy tên ông Trọng để đặt cho một loài cây mới được phát hiện."
    },
    {
        "name": "Thanh niên CAND phải luôn sẵn sàng dấn thân vào nơi gian khó nhất",
        "link": "https://dantri.com.vn/xa-hoi/thanh-nien-cand-phai-luon-san-sang-dan-than-vao-noi-gian-kho-nhat-20250325141728889.htm",
        "content": "Theo Bộ trưởng Công an, thanh niên CAND phải có mục tiêu, hoài bão để không ngừng đổi mới, tìm các cách làm hiệu quả, trên tinh thần không quản gian khó, sẵn sàng dấn thân vào những nơi khó khăn nhất."
    },
    {
        "name": "Thầy thuốc quân y học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/thay-thuoc-quan-y-hoc-tap-va-lam-theo-tu-tuong-dao-duc-phong-cach-ho-chi-minh-20250324093041697.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh đặc biệt coi trọng và luôn quan tâm xây dựng nền y học Việt Nam, nhất là đạo đức của người thầy thuốc, trong đó có cán bộ, nhân viên quân y."
    },
    {
        "name": "Chuyện bi hài ở nơi đánh nhau xong cũng mổ lợn ăn nhậu để... xin lỗi",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-bi-hai-o-noi-danh-nhau-xong-cung-mo-lon-an-nhau-de-xin-loi-20250321160203168.htm",
        "content": "Có lần, Thiếu tá Chương vào bản khuyên người đàn ông bỏ rượu, nhưng chưa kịp nói gì đã bị chửi bới, dọa đánh. Sau 5 năm bám bản, anh cùng đồng đội cảm hóa nhiều \"ma men\", giữ bình yên địa bàn."
    },
    {
        "name": "Việc gì có lợi cho dân thì làm",
        "link": "https://dantri.com.vn/xa-hoi/viec-gi-co-loi-cho-dan-thi-lam-20250321140258775.htm",
        "content": "Ông Đoàn Đình Huân, Bí thư Chi bộ, Trưởng ấp Thới Hòa C, xã Thới Thạnh, huyện Thới Lai, TP Cần Thơ là tấm gương tiêu biểu trong các mặt công tác, góp phần tích cực xây dựng Chi bộ trong sạch, vững mạnh, từng bước nâng cao đời sống nhân dân."
    },
    {
        "name": "Công an giúp ông lão đi lạc gần 160km tìm lại gia đình",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-giup-ong-lao-di-lac-gan-160km-tim-lai-gia-dinh-20250320224445135.htm",
        "content": "Ngày 21/3, Công an xã Yên Thắng, huyện Tương Dương, tỉnh Nghệ An cho biết, đã hỗ trợ người đàn ông 70 tuổi bị lạc đoàn tụ với gia đình."
    },
    {
        "name": "Những việc cần làm ngay đưa đất nước vươn mình trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/xa-hoi/nhung-viec-can-lam-ngay-dua-dat-nuoc-vuon-minh-trong-ky-nguyen-moi-20250319205305440.htm",
        "content": "\"Ba trụ cột chính\" trong chỉ đạo của Tổng Bí thư Tô Lâm là những việc cần làm ngay để đưa đất nước vươn mình trong kỷ nguyên mới - một kỷ nguyên của ấm no, phồn thịnh, rạng ngời."
    },
    {
        "name": "Công an soi camera, đăng Zalo tìm kiếm đàn bò đi lạc",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-soi-camera-dang-zalo-tim-kiem-dan-bo-di-lac-20250319184802839.htm",
        "content": "Công an thị trấn Vân Du (Thanh Hóa) đã huy động lực lượng rà soát camera, đưa thông tin lên nhóm Zalo và phát trên hệ thống loa phát thanh để hỗ trợ tìm kiếm đàn bò của người dân thất lạc."
    },
    {
        "name": "Người phụ nữ vùng cao nhờ công an tìm chủ nhân sợi dây chuyền vàng",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-vung-cao-nho-cong-an-tim-chu-nhan-soi-day-chuyen-vang-20250318153435176.htm",
        "content": "Nhặt được túi xách cùng sợi dây chuyền vàng trên đường, chị Lô Thị Phương ở Nghệ An đã mang đến trụ sở công an nhờ tìm chủ nhân để trả lại."
    },
    {
        "name": "Người Đà Lạt hiến đất tiền tỷ để mở đường",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-da-lat-hien-dat-tien-ty-de-mo-duong-20250318103959699.htm",
        "content": "Thành phố Đà Lạt có giá đất lên đến hàng chục triệu đồng/m2 nhưng hơn 100 hộ dân đã hiến đất để cơ quan chức năng mở đường."
    },
    {
        "name": "Ia Grai đẩy mạnh học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/ia-grai-day-manh-hoc-tap-va-lam-theo-bac-20250315084857361.htm",
        "content": "Huyện Ia Grai, tỉnh Gia Lai đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, nâng cao đời sống người dân."
    },
    {
        "name": "Trau dồi đạo đức, trí tuệ, xứng đáng là Cháu ngoan Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/trau-doi-dao-duc-tri-tue-xung-dang-la-chau-ngoan-bac-ho-20250314144258430.htm",
        "content": "Ngày 14/3, Hội đồng Đội tỉnh Phú Yên tổ chức Đại hội Cháu ngoan Bác Hồ lần thứ XIV năm 2025 với sự tham dự của 206 thiếu nhi tiêu biểu, đại diện cho hơn 126.000 thiếu nhi toàn tỉnh."
    },
    {
        "name": "CSGT Hà Nội dẫn đường cho xe taxi chở người bệnh đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-dan-duong-cho-xe-taxi-cho-nguoi-benh-di-cap-cuu-20250311221949266.htm",
        "content": "Thấy bệnh nhân ngồi trên xe taxi cần đi cấp cứu gấp trong giờ cao điểm, Thượng úy Thịnh đã sử dụng mô tô đặc chủng dẫn đường, đưa chiếc taxi tới bệnh viện kịp thời."
    },
    {
        "name": "Sáng mãi \"Tư cách người Công an cách mệnh\" theo sáu điều Bác Hồ dạy",
        "link": "https://dantri.com.vn/xa-hoi/sang-mai-tu-cach-nguoi-cong-an-cach-menh-theo-sau-dieu-bac-ho-day-20250311104455963.htm",
        "content": "Ngày 11/3/1948, trong thư gửi đồng chí Hoàng Mai, Giám đốc Công an Khu XII, Chủ tịch Hồ Chí Minh đã nêu sáu nội dung về \"Tư cách người Công an cách mệnh\"."
    },
    {
        "name": "Bắc Ninh: Lan tỏa những điển hình tiên tiến",
        "link": "https://dantri.com.vn/xa-hoi/bac-ninh-lan-toa-nhung-dien-hinh-tien-tien-20250309132034057.htm",
        "content": "Với những cách làm sáng tạo, hiệu quả, việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh trên địa bàn thành phố Từ Sơn lan tỏa sâu rộng, tạo nguồn cảm hứng trong toàn xã hội, xuất hiện ngày càng nhiều tấm gương điển hình tiên tiến."
    },
    {
        "name": "Gần 8 giờ tìm kiếm du khách Hà Lan đi lạc khi leo đỉnh Fansipan",
        "link": "https://dantri.com.vn/xa-hoi/gan-8-gio-tim-kiem-du-khach-ha-lan-di-lac-khi-leo-dinh-fansipan-20250304152236006.htm",
        "content": "Lực lượng chức năng thị xã Sa Pa, tỉnh Lào Cai vừa phối hợp tìm kiếm, giải cứu thành công một du khách quốc tịch Hà Lan bị lạc trong quá trình leo đỉnh Fansipan."
    },
    {
        "name": "Mãn nhãn tuyệt kỹ khí công, thiết đầu công trong lễ ra quân huấn luyện",
        "link": "https://dantri.com.vn/xa-hoi/man-nhan-tuyet-ky-khi-cong-thiet-dau-cong-trong-le-ra-quan-huan-luyen-20250303140020094.htm",
        "content": "Lực lượng vũ trang Nghệ An phô diễn sức mạnh thông qua các tình huống dàn dựng công phu và màn biểu diễn khí công, thiết đầu công mãn nhãn."
    },
    {
        "name": "Biên phòng Nghệ An - điểm tựa vững chắc nơi biên cương",
        "link": "https://dantri.com.vn/xa-hoi/bien-phong-nghe-an-diem-tua-vung-chac-noi-bien-cuong-20250303125005177.htm",
        "content": "Với phương châm \"Dựa vào dân để giữ yên biên giới\", những năm qua, Bộ đội Biên phòng Nghệ An luôn là điểm tựa vững chắc nơi biên cương."
    },
    {
        "name": "Vận dụng quan điểm của Chủ tịch Hồ Chí Minh về bảo tồn, phát huy giá trị di sản văn hóa ở nước ta hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-quan-diem-cua-chu-tich-ho-chi-minh-ve-bao-ton-phat-huy-gia-tri-di-san-van-hoa-o-nuoc-ta-hien-nay-20250303065422507.htm",
        "content": "Sinh thời, Chủ tịch Chủ tịch Hồ Chí Minh luôn quan tâm công tác bảo tồn và phát huy các giá trị di sản văn hóa trong sự nghiệp xây dựng văn hóa nước nhà."
    },
    {
        "name": "Bé 2 tuổi sốt cao, co giật trên cao tốc, được CSGT đưa đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/be-2-tuoi-sot-cao-co-giat-tren-cao-toc-duoc-csgt-dua-di-cap-cuu-20250226163146549.htm",
        "content": "Quá trình làm nhiệm vụ trên cao tốc, Đội 3 (Cục CSGT) đã phát hiện một bé trai đang bị co giật, cần giúp đỡ. CSGT sau đó đã sử dụng ô tô đặc chủng đưa cháu bé tới bệnh viện cấp cứu kịp thời."
    },
    {
        "name": "CSGT giúp đỡ cháu gái 14 tuổi đi lạc trên cao tốc về nhà an toàn",
        "link": "https://dantri.com.vn/xa-hoi/csgt-giup-do-chau-gai-14-tuoi-di-lac-tren-cao-toc-ve-nha-an-toan-20250226142652273.htm",
        "content": "Phát hiện một cháu gái 14 tuổi đi xe đạp vào đường cao tốc, CSGT đã đưa cháu bé về trụ sở, hỏi han thông tin và giúp cháu tìm lại người thân."
    },
    {
        "name": "Nghỉ là trách nhiệm, không phải là sự hi sinh",
        "link": "https://dantri.com.vn/xa-hoi/nghi-la-trach-nhiem-khong-phai-la-su-hi-sinh-20250224130236948.htm",
        "content": "\"Tôi không cho rằng xin nghỉ hưu sớm là sự hi sinh. Tôi là đảng viên, nhận thức rõ mình đang ở vị trí nào, đóng góp gì cho cuộc cách mạng lớn của Đảng để cân nhắc...\", ông Hồ Viết Hải chia sẻ."
    },
    {
        "name": "Cảnh sát giải cứu người phụ nữ trầm cảm định nhảy lầu chung cư",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-giai-cuu-nguoi-phu-nu-tram-cam-dinh-nhay-lau-chung-cu-20250224164637194.htm",
        "content": "Đội Cảnh sát PCCC&CNCH Công an quận Hoàng Mai (Hà Nội) vừa kịp thời tiếp cận, giải cứu một người phụ nữ mắc bệnh trầm cảm, có ý định nhảy từ tầng 18 tòa chung cư tự vẫn."
    },
    {
        "name": "Đắk Nông triển khai học tập và làm theo Bác năm 2025",
        "link": "https://dantri.com.vn/xa-hoi/dak-nong-trien-khai-hoc-tap-va-lam-theo-bac-nam-2025-20250224111711344.htm",
        "content": "Tỉnh ủy Đắk Nông vừa ban hành Kế hoạch số 208-KH/TU của Ban Thường vụ Tỉnh ủy về triển khai thực hiện \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\" năm 2025."
    },
    {
        "name": "CSGT xúc cát, xử lý vết dầu loang trên phố Hà Nội trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/csgt-xuc-cat-xu-ly-vet-dau-loang-tren-pho-ha-noi-trong-dem-20250221094411083.htm",
        "content": "Nhận được thông tin nút giao Lý Thái Tổ - Trần Nguyên Hãn (Hà Nội) xuất hiện vết dầu dài khoảng 40m gây nguy hiểm cho người đi đường, Đại úy Hùng cùng tổ công tác trực tiếp đi xin cát, xử lý sự việc."
    },
    {
        "name": "Cục Cảnh sát phòng, chống tội phạm về môi trường tổ chức hiến máu cứu người",
        "link": "https://dantri.com.vn/xa-hoi/cuc-canh-sat-phong-chong-toi-pham-ve-moi-truong-to-chuc-hien-mau-cuu-nguoi-20250220160413864.htm",
        "content": "Chỉ trong sáng 20/2, các cán bộ, chiến sĩ thuộc Cục Cảnh sát phòng, chống tội phạm về môi trường và nhiều đơn vị của Bộ Công an đã hiến 300 đơn vị máu để cứu giúp đồng đội, người dân."
    },
    {
        "name": "Học và làm theo Bác, xây dựng đội ngũ cán bộ đáp ứng yêu cầu, nhiệm vụ trong tình hình mới",
        "link": "https://dantri.com.vn/xa-hoi/hoc-va-lam-theo-bac-xay-dung-doi-ngu-can-bo-dap-ung-yeu-cau-nhiem-vu-trong-tinh-hinh-moi-20250219135745493.htm",
        "content": "Nhằm hoàn thành mục tiêu Đại hội Đảng bộ các cấp nhiệm kỳ 2020-2025, Bắc Ninh đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về tinh gọn bộ máy, xây dựng đội ngũ cán bộ, nâng cao hiệu quả hoạt động của hệ thống chính trị."
    },
    {
        "name": "Chiến sĩ công an đỡ đẻ cho sản phụ bên đường",
        "link": "https://dantri.com.vn/xa-hoi/chien-si-cong-an-do-de-cho-san-phu-ben-duong-20250218141212879.htm",
        "content": "Một sản phụ ở huyện miền núi Ba Tơ, tỉnh Quảng Ngãi chuyển dạ, không kịp đến bệnh viện. Nhóm cán bộ, chiến sĩ Công an Quảng Ngãi đã hỗ trợ sản phụ này sinh con bên lề đường."
    },
    {
        "name": "\"Bảo vệ môi trường chính là bảo vệ mái nhà chung của toàn nhân loại\"",
        "link": "https://dantri.com.vn/xa-hoi/bao-ve-moi-truong-chinh-la-bao-ve-mai-nha-chung-cua-toan-nhan-loai-20250215172423632.htm",
        "content": "Theo Trung tướng Trần Minh Lệ, Cục trưởng Cục Cảnh sát phòng chống tội phạm về môi trường (Bộ Công an), bảo vệ môi trường, bảo vệ đa dạng sinh học chính là bảo vệ mái nhà chung của toàn nhân loại."
    },
    {
        "name": "Công an cứu cụ bà 88 tuổi rơi xuống giếng sâu",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-cuu-cu-ba-88-tuoi-roi-xuong-gieng-sau-20250215125302803.htm",
        "content": "Nhận tin báo có cụ bà bị rơi xuống giếng sâu, Đại úy Trần Việt Phương cùng các cán bộ Công an xã An Khang đã sử dụng thang và dây thừng xuống giếng cứu nạn nhân."
    },
    {
        "name": "CSGT Hà Nội \"chạy đua với tử thần\" cứu bé trai bị sốt cao, co giật",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-chay-dua-voi-tu-than-cuu-be-trai-bi-sot-cao-co-giat-20250214171632389.htm",
        "content": "Đưa con trai bị sốt cao, co giật đến phòng khám lúc chiều muộn nhưng phòng khám đóng cửa, chị T. đã tìm đến các chiến sĩ CSGT đang làm nhiệm vụ, nhờ đưa cháu bé vào viện cấp cứu."
    },
    {
        "name": "Bắc nhịp cầu \"xanh\" đưa chính sách nhân văn đi vào cuộc sống",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-nhip-cau-xanh-dua-chinh-sach-nhan-van-di-vao-cuoc-song-20250204224615737.htm",
        "content": "Công an tỉnh Nghệ An yêu cầu công an các cấp phải đặt lợi ích cộng đồng và tính nhân văn, nhân ái của chính sách lên hàng đầu, tuyệt đối không để xảy ra tình trạng nể nang hay sợ trách nhiệm."
    },
    {
        "name": "Vừa đi du học Singapore về, thanh niên Hà Nội xung phong nhập ngũ",
        "link": "https://dantri.com.vn/xa-hoi/vua-di-du-hoc-singapore-ve-thanh-nien-ha-noi-xung-phong-nhap-ngu-20250213105235506.htm",
        "content": "Năm 2025, quận Đống Đa có 80 công dân đã tình nguyện viết đơn xung phong nhập ngũ, tăng hơn 51% so với năm 2024, đồng thời có 8 công dân được kết nạp vào Đảng ngay trước khi lên đường nhập ngũ."
    },
    {
        "name": "Ba anh em sinh ba cùng khoác lên mình màu xanh áo lính",
        "link": "https://dantri.com.vn/xa-hoi/ba-anh-em-sinh-ba-cung-khoac-len-minh-mau-xanh-ao-linh-20250213083900067.htm",
        "content": "Tại huyện Kế Sách, tỉnh Sóc Trăng, 3 anh em ruột cùng sinh năm 2005 là Lý Tiến Tấn, Lý Tiến Tài, Lý Tiến Lộc tình nguyện viết đơn lên đường nhập ngũ."
    },
    {
        "name": "Cặp anh em song sinh được kết nạp Đảng trước ngày nhập ngũ",
        "link": "https://dantri.com.vn/xa-hoi/cap-anh-em-song-sinh-duoc-ket-nap-dang-truoc-ngay-nhap-ngu-20250212200113599.htm",
        "content": "Hai anh em song sinh Nguyễn Duy Quang và Nguyễn Thành Vinh trước ngày lên đường nhập ngũ đã được kết nạp đứng trong hàng ngũ của Đảng."
    },
    {
        "name": "Anh em song sinh tình nguyện lên đường nhập ngũ",
        "link": "https://dantri.com.vn/xa-hoi/anh-em-song-sinh-tinh-nguyen-len-duong-nhap-ngu-20250211102951599.htm",
        "content": "Học xong cấp 3, hai anh em sinh đôi Nguyễn Thành Vinh và Nguyễn Duy Quang ở Ninh Bình quyết định thực hiện ước mơ khoác trên mình màu xanh áo lính và đã viết đơn tình nguyện xin nhập ngũ."
    },
    {
        "name": "Tư tưởng Hồ Chí Minh về con người với việc xây dựng và phát huy nhân tố con người để phát triển đất nước phồn vinh, hạnh phúc trong bối cảnh hội nhập quốc tế hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/tu-tuong-ho-chi-minh-ve-con-nguoi-voi-viec-xay-dung-va-phat-huy-nhan-to-con-nguoi-de-phat-trien-dat-nuoc-phon-vinh-hanh-phuc-trong-boi-canh-hoi-nhap-quoc-te-hien-nay-20250210074212133.htm",
        "content": "Coi trọng con người, chăm lo hết mực hạnh phúc của người dân là những nội dung căn bản trong tư tưởng Hồ Chí Minh về con người và xây dựng con người."
    },
    {
        "name": "Tặng bằng khen người phụ nữ cứu 3 học sinh đuối nước ở Hải Dương",
        "link": "https://dantri.com.vn/xa-hoi/tang-bang-khen-nguoi-phu-nu-cuu-3-hoc-sinh-duoi-nuoc-o-hai-duong-20250206220744029.htm",
        "content": "Để kịp thời ghi nhận hành động dũng cảm cứu sống 3 học sinh bị đuối nước, Chủ tịch UBND tỉnh Hải Dương đã tặng bằng khen cho chị Nguyễn Thị Trang (50 tuổi, ở Nam Sách, Hải Dương)."
    },
    {
        "name": "Cô giáo chạy xe máy 250km hết xăng trong đêm và hành động đẹp của CSGT",
        "link": "https://dantri.com.vn/xa-hoi/co-giao-chay-xe-may-250km-het-xang-trong-dem-va-hanh-dong-dep-cua-csgt-20250206095224564.htm",
        "content": "Chị Thúy một mình chạy xe máy quãng đường 250km trong đêm để về quê, bất ngờ hết xăng dọc đường lúc 2h. Giữa đêm khuya giá lạnh, chị Thúy được CSGT giúp đỡ để hành trình về quê được an toàn."
    },
    {
        "name": "Ngỡ ngàng nhận lại xe máy sau 4 năm bị mất cắp",
        "link": "https://dantri.com.vn/xa-hoi/ngo-ngang-nhan-lai-xe-may-sau-4-nam-bi-mat-cap-20250204181408339.htm",
        "content": "Sau hơn 4 năm mất xe, anh Nguyễn Minh Anh bất ngờ được CSGT thông báo đến nhận lại tài sản, sau quá trình rà soát và xác minh hồ sơ các phương tiện bị tạm giữ."
    },
    {
        "name": "Bộ Tài nguyên và Môi trường trao tặng 10.000 cây xanh ở Thái Bình",
        "link": "https://dantri.com.vn/xa-hoi/bo-tai-nguyen-va-moi-truong-trao-tang-10000-cay-xanh-o-thai-binh-20250204114354922.htm",
        "content": "Bộ trưởng Tài nguyên và Môi trường Đỗ Đức Duy mong muốn các bộ, ngành, địa phương, doanh nghiệp, tổ chức quốc tế tại Việt Nam và mỗi gia đình, cá nhân cùng chung tay trồng cây xanh trên cả nước."
    },
    {
        "name": "\"Tám điều Bác dặn\" là mạch nguồn sức mạnh vượt khó cho địa đầu Tổ quốc",
        "link": "https://dantri.com.vn/xa-hoi/tam-dieu-bac-dan-la-mach-nguon-suc-manh-vuot-kho-cho-dia-dau-to-quoc-20250204113453134.htm",
        "content": "Hà Giang - miền đất địa đầu Tổ quốc, nơi hội tụ những con người kiên cường, trung hậu, luôn khắc ghi sâu sắc lời dạy của Bác Hồ trong chuyến thăm lịch sử vào năm 1961."
    },
    {
        "name": "Bộ Công an giới thiệu cuốn sách của Tổng Bí thư Tô Lâm",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-gioi-thieu-cuon-sach-cua-tong-bi-thu-to-lam-20250203171103989.htm",
        "content": "Cuốn sách của Tổng Bí thư Tô Lâm có tựa đề \"Tuyệt đối trung thành với Tổ quốc, với Đảng, Nhà nước và Nhân dân - Sáng ngời tư cách người Công an cách mạng\"."
    },
    {
        "name": "Một phụ nữ cứu sống 3 học sinh đuối nước",
        "link": "https://dantri.com.vn/xa-hoi/mot-phu-nu-cuu-song-3-hoc-sinh-duoi-nuoc-20250203090234557.htm",
        "content": "Phát hiện 3 học sinh bị ngã xuống hồ nước ở thị trấn Nam Sách (Hải Dương), một phụ nữ đã nhảy xuống cứu các cháu."
    },
    {
        "name": "Bồi dưỡng để tạo nguồn, bước đệm \"gieo mầm\" đảng viên tuổi 18",
        "link": "https://dantri.com.vn/xa-hoi/boi-duong-de-tao-nguon-buoc-dem-gieo-mam-dang-vien-tuoi-18-20250201213428024.htm",
        "content": "Để có được những đảng viên ở tuổi 18, việc lựa chọn nhân tố tiềm năng để bồi dưỡng, tạo nguồn học sinh ưu tú, đáp ứng mọi điều kiện để đứng vào hàng ngũ của Đảng là hết sức quan trọng."
    },
    {
        "name": "Niềm tự hào của những \"hạt giống đỏ\" được gieo mầm trên ghế nhà trường",
        "link": "https://dantri.com.vn/xa-hoi/niem-tu-hao-cua-nhung-hat-giong-do-duoc-gieo-mam-tren-ghe-nha-truong-20250201090819445.htm",
        "content": "\"Được kết nạp Đảng ở tuổi 18 là niềm vinh dự của tôi. Khoảnh khắc đứng trước cờ Đảng, cờ Tổ quốc và ảnh Bác Hồ đọc lời tuyên thệ là kỷ niệm đẹp, niềm tự hào của bản thân tôi\", Khánh Linh chia sẻ."
    },
    {
        "name": "Những \"hạt giống đỏ\" được gieo mầm trên ghế nhà trường",
        "link": "https://dantri.com.vn/xa-hoi/nhung-hat-giong-do-duoc-gieo-mam-tren-ghe-nha-truong-20250131100348126.htm",
        "content": "Được học lớp cảm tình, phấn đấu hết mình để đứng vào hàng ngũ của Đảng là lý tưởng, mục tiêu cao đẹp của nhiều học sinh. Với các em, vào Đảng là để cống hiến, trưởng thành hơn."
    },
    {
        "name": "Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về phát huy giá trị văn hóa, con người Hưng Yên",
        "link": "https://dantri.com.vn/xa-hoi/hoc-tap-va-lam-theo-tu-tuong-dao-duc-phong-cach-ho-chi-minh-ve-phat-huy-gia-tri-van-hoa-con-nguoi-hung-yen-20250201062703232.htm",
        "content": "\"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về phát huy giá trị văn hóa, con người Hưng Yên góp phần xây dựng quê hương giàu đẹp, văn minh\"."
    },
    {
        "name": "Lãnh đạo Đảng, Nhà nước vào Lăng viếng Bác nhân dịp Tết Nguyên đán Ất Tỵ 2025",
        "link": "https://dantri.com.vn/xa-hoi/lanh-dao-dang-nha-nuoc-vao-lang-vieng-bac-nhan-dip-tet-nguyen-dan-at-ty-2025-20250123104930269.htm",
        "content": "Nhân dịp Tết Nguyên đán Ất Tỵ, sáng 23/1 (24 tháng Chạp), Đoàn đại biểu các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước cùng các bộ, ngành Trung ương và thành phố Hà Nội đến đặt vòng hoa và vào Lăng viếng Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "\"Đảng ta là đạo đức, là văn minh\" trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/xa-hoi/dang-ta-la-dao-duc-la-van-minh-trong-ky-nguyen-moi-20250122100743934.htm",
        "content": "65 năm trước, tại Lễ kỷ niệm 30 năm Ngày thành lập Đảng (tổ chức 5/1/1960), Chủ tịch Hồ Chí Minh đã khẳng định \"Đảng ta thật là vĩ đại!\" khi mở đầu bài phát biểu và kết thúc trong niềm tự hào:"
    },
    {
        "name": "Bộ Công an khánh thành 2 khu tái định cư tại Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-khanh-thanh-2-khu-tai-dinh-cu-tai-lao-cai-20250120171604894.htm",
        "content": "Lực lượng chức năng đã xây dựng được 2 khu tái định cư gồm 37 căn nhà tại xã Trịnh Tường, huyện Bát Xát và 28 căn nhà tại xã Liên Minh, thị xã Sa Pa, cho bà con bị ảnh hưởng do bão số 3 gây ra."
    },
    {
        "name": "Đổi mới, nâng cao chất lượng phong trào thi đua \"Học và làm theo Bác\"",
        "link": "https://dantri.com.vn/xa-hoi/doi-moi-nang-cao-chat-luong-phong-trao-thi-dua-hoc-va-lam-theo-bac-20250120062807788.htm",
        "content": "Năm 2025 các đơn vị, địa phương trong tỉnh Quảng Ninh tiếp tục phát động thi đua \"Học và làm theo Bác\", cụ thể hóa bằng các mô hình, hoạt động thiết thực."
    },
    {
        "name": "Xuân đoàn kết - Tết thắm tình quân dân",
        "link": "https://dantri.com.vn/xa-hoi/xuan-doan-ket-tet-tham-tinh-quan-dan-20250117125557951.htm",
        "content": "Sáng 17/1, tại Lạng Sơn, Tổng cục Chính trị QĐND Việt Nam, Trung ương Đoàn Thanh niên Cộng sản, Quân khu 1, UBND tỉnh Lạng Sơn đã tổ chức chương trình \"Xuân đoàn kết - Tết thắm tình quân dân\"."
    },
    {
        "name": "Yên Bái trao Giải thưởng sáng tác, quảng bá chủ đề \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\"",
        "link": "https://dantri.com.vn/xa-hoi/yen-bai-trao-giai-thuong-sang-tac-quang-ba-chu-de-hoc-tap-va-lam-theo-tu-tuong-dao-duc-phong-cach-ho-chi-minh-20250116092616222.htm",
        "content": "Chiều 14/1, tại Yên Bái đã diễn ra Lễ trao Giải thưởng sáng tác, quảng bá các tác phẩm văn học, nghệ thuật, báo chí về chủ đề \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\"; Giải Báo chí về xây dựng Đảng tỉnh Yên Bái."
    },
    {
        "name": "Chủ tịch nước: Lo Tết đầm ấm cho nhân dân các đảo vùng biển Tây Nam Tổ quốc",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-lo-tet-dam-am-cho-nhan-dan-cac-dao-vung-bien-tay-nam-to-quoc-20250114115430701.htm",
        "content": "Sáng 14/1, Chủ tịch nước Lương Cường và đoàn công tác Trung ương tới thăm và chúc Tết các đơn vị lực lượng vũ trang đứng chân trên địa bàn thành phố Phú Quốc, tỉnh Kiên Giang."
    },
    {
        "name": "Học và làm theo Bác trong đấu tranh phòng, chống tham nhũng, tiêu cực",
        "link": "https://dantri.com.vn/xa-hoi/hoc-va-lam-theo-bac-trong-dau-tranh-phong-chong-tham-nhung-tieu-cuc-20250113102839502.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh đặc biệt chú trọng đến việc phòng ngừa, đấu tranh chống các biểu hiện tham nhũng, tiêu cực trong bộ máy Nhà nước."
    },
    {
        "name": "Nhặt được 400 triệu đồng, nam sinh viên trình báo công an",
        "link": "https://dantri.com.vn/xa-hoi/nhat-duoc-400-trieu-dong-nam-sinh-vien-trinh-bao-cong-an-20250110092524316.htm",
        "content": "Phát hiện trong túi hồ sơ có 400 triệu đồng và giấy tờ cá nhân, nam sinh viên Phan Võ Thành Phát đã đem đến trụ sở công an trình báo để trả lại cho người đánh rơi."
    },
    {
        "name": "Tuổi trẻ Việt Nam tự hào, vững bước viết tiếp trang sử hào hùng",
        "link": "https://dantri.com.vn/xa-hoi/tuoi-tre-viet-nam-tu-hao-vung-buoc-viet-tiep-trang-su-hao-hung-20250109102425090.htm",
        "content": "Học sinh, sinh viên là nguồn lực trẻ, quan trọng, có nhiều sáng tạo đóng góp vào phát triển kinh tế-xã hội, xây dựng và bảo vệ Tổ quốc, cùng dân tộc bước vào kỷ nguyên mới."
    },
    {
        "name": "Tạo chuyển biến mạnh từ \"học tập\" sang \"làm theo\" Bác",
        "link": "https://dantri.com.vn/xa-hoi/tao-chuyen-bien-manh-tu-hoc-tap-sang-lam-theo-bac-20250108114733273.htm",
        "content": "Những năm qua, cán bộ, đảng viên ở Lào Cai tạo chuyển biến mạnh từ \"học tập\" sang \"làm theo\" Bác, góp phần quan trọng thực hiện thắng lợi các mục tiêu, nhiệm vụ phát triển kinh tế - xã hội của tỉnh."
    },
    {
        "name": "Những \"người hùng\" đập cửa xông vào đám cháy cứu 2 cháu nhỏ đang ngủ",
        "link": "https://dantri.com.vn/xa-hoi/nhung-nguoi-hung-dap-cua-xong-vao-dam-chay-cuu-2-chau-nho-dang-ngu-20250106105601504.htm",
        "content": "Khi đi trên đường, cán bộ Văn phòng UBND thành phố Buôn Ma Thuột (Đắk Lắk) phát hiện một căn nhà xảy ra hỏa hoạn nên đã cùng người dân tìm cách phá cửa, dập lửa và cứu được 2 cháu nhỏ an toàn."
    },
    {
        "name": "Nữ sinh lớp 7 đánh rơi tiền học bổng, CSGT nhặt được tìm trả lại",
        "link": "https://dantri.com.vn/xa-hoi/nu-sinh-lop-7-danh-roi-tien-hoc-bong-csgt-nhat-duoc-tim-tra-lai-20250102105001876.htm",
        "content": "Không may làm rơi chiếc phong bì bên trong là số tiền học bổng, em Hà Bảo Châm, học sinh Trường Phổ thông Dân tộc nội trú THCS&THPT huyện Mai Châu, bất ngờ khi được trả lại."
    },
    {
        "name": "Phát huy các giá trị văn hóa Việt Nam trong xây dựng quân đội về chính trị theo tư tưởng Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/phat-huy-cac-gia-tri-van-hoa-viet-nam-trong-xay-dung-quan-doi-ve-chinh-tri-theo-tu-tuong-ho-chi-minh-20250102071539613.htm",
        "content": "tTư tưởng của Chủ tịch Hồ Chí Minh là kho tàng lý luận toàn diện, sâu sắc về cách mạng Việt Nam, trong đó tư tưởng về vai trò của văn hóa văn nghệ (VHVN) là một nội dung quan trọng."
    },
    {
        "name": "CSGT Hà Nội giúp bé trai đi lạc tìm thấy gia đình trong đêm giao thừa",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-giup-be-trai-di-lac-tim-thay-gia-dinh-trong-dem-giao-thua-20250101023139721.htm",
        "content": "Quá trình theo bố mẹ xem bắn pháo hoa tại sân vận động Mỹ Đình, bé trai khoảng 3 tuổi không may bị đi lạc giữa \"biển người\", lực lượng CSGT sau đó đã phát loa thông báo, tìm bố mẹ cho cháu bé."
    },
    {
        "name": "Xây dựng, hoàn thiện tổ chức bộ máy hệ thống chính trị Việt Nam \"Tinh - Gọn - Mạnh - Hiệu năng - Hiệu lực - Hiệu quả\" theo chỉ dẫn của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/xay-dung-hoan-thien-to-chuc-bo-may-he-thong-chinh-tri-viet-nam-tinh-gon-manh-hieu-nang-hieu-luc-hieu-qua-theo-chi-dan-cua-chu-tich-ho-chi-minh-20241231072219577.htm",
        "content": "Để tiến vào kỷ nguyên vươn mình của dân tộc, một trong những \"nhiệm vụ đặc biệt quan trọng\", \"rất cấp bách, bắt buộc phải làm\" là thực hiện \"cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị\"(1)."
    },
    {
        "name": "Vận dụng tư tưởng Hồ Chí Minh về công tác xuất bản trong giai đoạn hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-tu-tuong-ho-chi-minh-ve-cong-tac-xuat-ban-trong-giai-doan-hien-nay-20241225132747612.htm",
        "content": "Ngày 25/12, tại Hà Nội, Nhà xuất bản Chính trị quốc gia Sự thật tổ chức Hội thảo khoa học quốc gia \"Vận dụng tư tưởng Hồ Chí Minh về công tác xuất bản trong giai đoạn hiện nay\"."
    },
    {
        "name": "CSGT dùng xe đặc chủng đưa bé trai bị ngất xỉu trên cao tốc đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/csgt-dung-xe-dac-chung-dua-be-trai-bi-ngat-xiu-tren-cao-toc-di-cap-cuu-20241224101842918.htm",
        "content": "Quá trình làm nhiệm vụ trên cao tốc, Đội 3 (Cục CSGT) đã phát hiện một bé trai bị ngất xỉu trên xe khách, cảnh sát sau đó đã đưa nạn nhân đi cấp cứu kịp thời."
    },
    {
        "name": "Thiếu tướng Hoàng Sâm, Đội trưởng Đội Việt Nam Tuyên truyền giải phóng quân",
        "link": "https://dantri.com.vn/xa-hoi/thieu-tuong-hoang-sam-doi-truong-doi-viet-nam-tuyen-truyen-giai-phong-quan-20241222073449887.htm",
        "content": "Cách đây 80 năm, ngày 22/12/1944, chấp hành chỉ thị của lãnh tụ Hồ Chí Minh, Đội Việt Nam tuyên truyền giải phóng quân - Đội quân chủ lực đầu tiên của cách mạng Việt Nam được thành lập."
    },
    {
        "name": "Nam kỹ sư trả lại tài sản trị giá nửa tỷ đồng nhặt được bên đường",
        "link": "https://dantri.com.vn/xa-hoi/nam-ky-su-tra-lai-tai-san-tri-gia-nua-ty-dong-nhat-duoc-ben-duong-20241219144138545.htm",
        "content": "Anh Tạ Công Duy, 35 tuổi, nhặt được chiếc ví có tiền mặt, sổ tiết kiệm trị giá 500 triệu đồng. Anh Duy giao nộp cho công an để trả lại người mất."
    },
    {
        "name": "Yêu nước gắn với yêu Đảng và yêu chủ nghĩa xã hội",
        "link": "https://dantri.com.vn/xa-hoi/yeu-nuoc-gan-voi-yeu-dang-va-yeu-chu-nghia-xa-hoi-20241219144250055.htm",
        "content": "Yêu nước trong tư tưởng Hồ Chí Minh chính là thuộc tính chung của con người, của người Việt Nam gắn liền với Tổ quốc Việt Nam suốt chiều dài lịch sử dựng nước và giữ nước oai hùng."
    },
    {
        "name": "CSGT dùng xe đặc chủng kịp thời đưa bé trai 2 tháng tuổi đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/csgt-dung-xe-dac-chung-kip-thoi-dua-be-trai-2-thang-tuoi-di-cap-cuu-20241217094937142.htm",
        "content": "Quá trình làm nhiệm vụ trên cao tốc Nội Bài - Lào Cai, tổ công tác thuộc Đội 1 (Cục CSGT) đã phát hiện, kịp thời đưa một bé trai 2 tháng tuổi bị suy hô hấp cấp tới bệnh viện cấp cứu."
    },
    {
        "name": "Xuất bản sách song ngữ Việt - Anh về Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/xuat-ban-sach-song-ngu-viet-anh-ve-chu-tich-ho-chi-minh-20241217082712341.htm",
        "content": "Cuốn sách song ngữ Việt - Anh \"Chủ tịch Hồ Chí Minh - Tiểu sử và sự nghiệp\" là cuốn sách có giá trị, gồm những thông tin cơ bản mà đông đảo bạn đọc trong và ngoài nước mong muốn tìm hiểu về Nguyễn Ái Quốc - Hồ Chí Minh."
    },
    {
        "name": "Khen thưởng \"người hùng\" nhảy xuống dòng nước xiết, cứu 3 nữ sinh",
        "link": "https://dantri.com.vn/xa-hoi/khen-thuong-nguoi-hung-nhay-xuong-dong-nuoc-xiet-cuu-3-nu-sinh-20241216151219869.htm",
        "content": "Chính quyền huyện Duy Xuyên (Quảng Nam) tặng giấy khen và phần thưởng trị giá 5 triệu đồng đến \"người hùng\" lao mình xuống dòng nước chảy xiết cứu 3 nữ sinh bị nước cuốn trên địa bàn."
    },
    {
        "name": "Chạy theo tiếng kêu, người đàn ông cứu sống 3 học sinh bị nước cuốn trôi",
        "link": "https://dantri.com.vn/xa-hoi/chay-theo-tieng-keu-nguoi-dan-ong-cuu-song-3-hoc-sinh-bi-nuoc-cuon-troi-20241214221739322.htm",
        "content": "Trên đường đi học về, 3 học sinh rủ nhau đi lội nước. Do nước chảy mạnh, cả 3 bị dòng nước cuốn trôi xa hơn 100m."
    },
    {
        "name": "Quân ủy Trung ương, Bộ Quốc phòng báo công dâng Bác",
        "link": "https://dantri.com.vn/xa-hoi/quan-uy-trung-uong-bo-quoc-phong-bao-cong-dang-bac-20241214110634582.htm",
        "content": "Sáng 14/12, tại Lăng Chủ tịch Hồ Chí Minh, Quân ủy Trung ương, Bộ Quốc phòng tổ chức Lễ báo công dâng Bác."
    },
    {
        "name": "CSGT dùng xe chuyên dụng chở người gặp nạn bên đường đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/csgt-dung-xe-chuyen-dung-cho-nguoi-gap-nan-ben-duong-di-cap-cuu-20241212171755371.htm",
        "content": "Thấy người đàn ông nằm sát ven đường, quần áo rách xước, mặt tái, yếu, khó thở, các chiến sĩ CSGT Hòa Bình đã dùng xe chuyên dụng chở đến bệnh viện cấp cứu."
    },
    {
        "name": "Bộ Tư pháp đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/bo-tu-phap-day-manh-hoc-tap-va-lam-theo-tu-tuong-dao-duc-phong-cach-ho-chi-minh-20241212103457543.htm",
        "content": "Từ những kết quả đạt được sau 4 năm thực hiện, Đảng bộ Bộ Tư pháp tiếp tục đề ra những nhiệm vụ và giải pháp trọng tâm để tiếp tục đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh."
    },
    {
        "name": "CSGT Hà Nội kịp thời đưa người đau tim đến bệnh viện cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-kip-thoi-dua-nguoi-dau-tim-den-benh-vien-cap-cuu-20241211195019553.htm",
        "content": "Sau khi nhận được tin báo có người đau tim, tổ công tác thuộc Đội CSGT đường bộ số 8 đã sử dụng ô tô chuyên dụng, đưa người dân đến bệnh viện cấp cứu kịp thời."
    },
    {
        "name": "20 phút cứu người bị tai nạn của các cán bộ pháp y Kiên Giang",
        "link": "https://dantri.com.vn/xa-hoi/20-phut-cuu-nguoi-bi-tai-nan-cua-cac-can-bo-phap-y-kien-giang-20241211123035028.htm",
        "content": "Các cán bộ pháp y thuộc Phòng Kỹ thuật hình sự Công an tỉnh Kiên Giang trên đường đi công tác đã kịp thời sơ cứu giúp một nạn nhân tai nạn giao thông qua cơn nguy kịch."
    },
    {
        "name": "Hội thảo khoa học cấp Quốc gia kỷ niệm 80 năm thành lập QĐND Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/hoi-thao-khoa-hoc-cap-quoc-gia-ky-niem-80-nam-thanh-lap-qdnd-viet-nam-20241209171423620.htm",
        "content": "Tại Hội thảo khoa học cấp quốc gia Kỷ niệm 80 Ngày thành lập Quân đội nhân dân Việt Nam có tham luận của Đại tướng Phan Văn Giang, Đại tướng Lương Tam Quang, Đại tướng Nguyễn Tân Cương."
    },
    {
        "name": "Nét đặc sắc, sáng tạo trong tư tưởng Hồ Chí Minh về \"Chính trị trọng hơn quân sự\"",
        "link": "https://dantri.com.vn/xa-hoi/net-dac-sac-sang-tao-trong-tu-tuong-ho-chi-minh-ve-chinh-tri-trong-hon-quan-su-20241209111441707.htm",
        "content": "Chủ tịch Hồ Chí Minh, Người sáng lập, lãnh đạo và rèn luyện lực lượng vũ trang Nhân dân đã để lại cho hậu thế di sản vô cùng to lớn và quý giá. Trong đó có tư tưởng \"Chính trị trọng hơn quân sự\"."
    },
    {
        "name": "Gắn lý luận chính trị với thực tiễn để vươn mình trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/xa-hoi/gan-ly-luan-chinh-tri-voi-thuc-tien-de-vuon-minh-trong-ky-nguyen-moi-20241207213738762.htm",
        "content": "Gắn lý luận chính trị với thực tiễn trong đào tạo, bồi dưỡng lý luận chính trị cho đội ngũ cán bộ, đảng viên là nhiệm vụ quan trọng trong công tác tư tưởng, lý luận của Đảng."
    },
    {
        "name": "Cứu sống người phụ nữ nhảy sông nghi tự vẫn",
        "link": "https://dantri.com.vn/xa-hoi/cuu-song-nguoi-phu-nu-nhay-song-nghi-tu-van-20241205172816770.htm",
        "content": "Trên đường về quê, anh Trà thấy một phụ nữ leo lên thành cầu bà Rén rồi nhảy xuống sông. Không kịp suy nghĩ, anh cùng nam thanh niên khác nhảy xuống cứu sống nạn nhân."
    },
    {
        "name": "Vĩnh Phúc đổi mới tư duy, tạo giống cây trồng vật nuôi năng suất",
        "link": "https://dantri.com.vn/xa-hoi/vinh-phuc-doi-moi-tu-duy-tao-giong-cay-trong-vat-nuoi-nang-suat-20241204160657049.htm",
        "content": "Phó Chủ tịch thường trực UBND tỉnh Vĩnh Phúc Vũ Việt Văn đã có buổi làm việc với Trung tâm Giống nông nghiệp, Sở Nông nghiệp và Phát triển nông thôn Vĩnh Phúc."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh - dấu ấn sự kiện ngày 3/12",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-dau-an-su-kien-ngay-312-20241202081444139.htm",
        "content": "Ngày 3/12/1945: Chủ tịch Hồ Chí Minh dự Lễ khai mạc Hội nghị đại biểu các dân tộc thiểu số Việt Nam."
    },
    {
        "name": "Hành quân về nguồn, kỷ niệm 80 năm thành lập Quân đội Nhân dân Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/hanh-quan-ve-nguon-ky-niem-80-nam-thanh-lap-quan-doi-nhan-dan-viet-nam-20241202184839865.htm",
        "content": "Chương trình \"Hành quân về nguồn\" đã tổ chức khám bệnh, cấp thuốc miễn phí, trao tặng nhà tình nghĩa, học bổng,... cho các gia đình, học sinh có hoàn cảnh khó khăn ở Cao Bằng."
    },
    {
        "name": "Điểm sáng trong học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/diem-sang-trong-hoc-tap-va-lam-theo-bac-20241202071735858.htm",
        "content": "Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, huyện Hạ Lang (Cao Bằng) phát huy sức mạnh tập thể, mỗi cán bộ, đảng viên và nhân dân về học và làm theo Bác bằng nhiều việc làm thiết thực."
    },
    {
        "name": "Đại tướng Phan Văn Giang: Triển lãm Quốc phòng thể hiện sức mạnh quân đội",
        "link": "https://dantri.com.vn/xa-hoi/dai-tuong-phan-van-giang-trien-lam-quoc-phong-the-hien-suc-manh-quan-doi-20241130112704339.htm",
        "content": "Bộ trưởng Bộ Quốc phòng Phan Văn Giang nhấn mạnh, tại Triển lãm Quốc phòng quốc tế Việt Nam năm 2024, những chiến sĩ QĐND Việt Nam sẽ thể hiện sức mạnh bảo vệ Tổ quốc trong giai đoạn mới."
    },
    {
        "name": "Học và làm theo Bác xây dựng khối đoàn kết toàn dân vững mạnh",
        "link": "https://dantri.com.vn/xa-hoi/hoc-va-lam-theo-bac-xay-dung-khoi-doan-ket-toan-dan-vung-manh-20241129083225305.htm",
        "content": "Ủy ban MTTQ các cấp trong tỉnh Bắc Ninh triển khai Chỉ thị số 05 của Bộ Chính trị về tiếp tục đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh gắn với nhiệm vụ công tác Mặt trận."
    },
    {
        "name": "Đào tạo, bồi dưỡng đội ngũ nhà giáo theo tư tưởng Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/dao-tao-boi-duong-doi-ngu-nha-giao-theo-tu-tuong-ho-chi-minh-20241126063410366.htm",
        "content": "Trong suốt quá trình lãnh đạo, chỉ đạo thực hiện nhiệm vụ giáo dục, đào tạo của đất nước qua các giai đoạn cách mạng, Chủ tịch Hồ Chí Minh luôn đánh giá rất cao vị trí, vai trò của đội ngũ nhà giáo."
    },
    {
        "name": "Lan tỏa hình ảnh người chiến sĩ công an qua mô hình \"24h trải nghiệm\"",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-hinh-anh-nguoi-chien-si-cong-an-qua-mo-hinh-24h-trai-nghiem-20241123151533389.htm",
        "content": "\"Mừng lắm, sống gần hết đời người rồi nay tôi mới có căn nhà kiên cố, rộng rãi như thế này. Cảm ơn cán bộ, chiến sĩ công an huyện Quỳ Hợp...\", bà Lo Thị Định (trú Quỳ Hợp, Nghệ An) vui mừng chia sẻ."
    },
    {
        "name": "Những mô hình góp phần lan tỏa học tập và làm theo gương Bác",
        "link": "https://dantri.com.vn/xa-hoi/nhung-mo-hinh-gop-phan-lan-toa-hoc-tap-va-lam-theo-guong-bac-20241122064232634.htm",
        "content": "Thực hiện Chỉ thị số 05 của Bộ Chính trị \"Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\", Thành ủy Vị Thanh luôn yêu cầu mỗi cán bộ, đảng viên xem đây là việc làm thường xuyên, nghiêm túc, trách nhiệm."
    },
    {
        "name": "Nghĩa trang 21/10 và lớp học vĩnh hằng của 31 cô trò",
        "link": "https://dantri.com.vn/xa-hoi/nghia-trang-2110-va-lop-hoc-vinh-hang-cua-31-co-tro-20241120101208760.htm",
        "content": "Nghĩa trang 21/10 và khu tưởng niệm liệt sỹ, cô giáo Bùi Thị Thanh Xuân và 30 học sinh, được xem là biểu tượng về ý chí, tinh thần dạy và học của bao thế hệ thầy cô, học trò tỉnh Thái Bình."
    },
    {
        "name": "Tạo sức bật mạnh mẽ đưa đất nước vững bước vào kỷ nguyên mới",
        "link": "https://dantri.com.vn/xa-hoi/tao-suc-bat-manh-me-dua-dat-nuoc-vung-buoc-vao-ky-nguyen-moi-20241118151440984.htm",
        "content": "Tổng Bí thư Tô Lâm nhấn mạnh, chúng ta càng thấy rõ yêu cầu cấp thiết không ngừng học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh ở tầm cao mới, tạo sức bật mạnh mẽ đưa đất nước vững bước vào kỷ nguyên mới, kỷ nguyên phát triển."
    },
    {
        "name": "Tổng Bí thư dâng hương tưởng niệm Chủ tịch Hồ Chí Minh tại tỉnh Cà Mau",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-dang-huong-tuong-niem-chu-tich-ho-chi-minh-tai-tinh-ca-mau-20241116211746635.htm",
        "content": "Chiều 16/11, Tổng Bí thư Tô Lâm và Đoàn công tác của Trung ương đã đến dâng hương, dâng hoa tại Khu tưởng niệm Chủ tịch Hồ Chí Minh ở phường 1, thành phố Cà Mau (Cà Mau)."
    },
    {
        "name": "Chỉ huy trưởng và dân quân trả lại tài sản cho người đánh rơi",
        "link": "https://dantri.com.vn/xa-hoi/chi-huy-truong-va-dan-quan-tra-lai-tai-san-cho-nguoi-danh-roi-20241114163152503.htm",
        "content": "Trong lúc di chuyển đến nhà để xe của trụ sở, ông Trần Đình Luật và anh Chu Thành Long nhặt được ví da chứa giấy tờ tùy thân của một người dân và nhiều tờ tiền các loại."
    },
    {
        "name": "Tiếp tục nghiên cứu, vận dụng và phát triển sáng tạo tư tưởng Hồ Chí Minh trong phát triển báo chí-truyền thông Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tiep-tuc-nghien-cuu-van-dung-va-phat-trien-sang-tao-tu-tuong-ho-chi-minh-trong-phat-trien-bao-chi-truyen-thong-viet-nam-20241113152049241.htm",
        "content": "Việc nghiên cứu, vận dụng và phát triển sáng tạo tư tưởng Hồ Chí Minh trong phát triển báo chí - truyền thông ở Việt Nam có ý nghĩa vô cùng quan trọng."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh với sự nghiệp giải phóng phụ nữ",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-voi-su-nghiep-giai-phong-phu-nu-20241111072729818.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh đã sớm khẳng định vị thế, vai trò của nữ giới. Người luôn quan tâm đến sự nghiệp giải phóng phụ nữ."
    },
    {
        "name": "Chi bộ thôn Pác Bó: Học và làm theo Bác gắn với xây dựng nông thôn mới",
        "link": "https://dantri.com.vn/xa-hoi/chi-bo-thon-pac-bo-hoc-va-lam-theo-bac-gan-voi-xay-dung-nong-thon-moi-20241107084929137.htm",
        "content": "Thực hiện Chỉ thị 05-CT/TW của Bộ Chính trị về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, Chi bộ thôn Pác Bó, xã Chí Minh, huyện Tràng Định (Lạng Sơn) đã gắn việc thực hiện chỉ thị với xây dựng nông thôn mới."
    },
    {
        "name": "Cứu học sinh đuối nước, người đàn ông bị cuốn mất tích",
        "link": "https://dantri.com.vn/xa-hoi/cuu-hoc-sinh-duoi-nuoc-nguoi-dan-ong-bi-cuon-mat-tich-20241105185546609.htm",
        "content": "Phát hiện học sinh đuối nước, người đàn ông tại Quảng Bình nhanh chóng tiếp cận, ứng cứu. Sau khi cứu được cháu bé, người này không may bị nước cuốn mất tích."
    },
    {
        "name": "Nữ bí thư chi bộ người Tày học và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/nu-bi-thu-chi-bo-nguoi-tay-hoc-va-lam-theo-bac-20241104083108242.htm",
        "content": "Nữ Bí thư chi bộ trẻ người dân tộc Tày Nông Thị Vân Anh thôn Nhân Hòa, xã Đan Phượng, huyện Lâm Hà, tỉnh Lâm Đồng đã có những đóng góp thiết thực, phát huy được vai trò cầu nối quan trọng của người cán bộ cơ sở gần dân, sát dân."
    },
    {
        "name": "Bé trai 10 tuổi đi lạc được CSGT Hà Nội đưa về với gia đình",
        "link": "https://dantri.com.vn/xa-hoi/be-trai-10-tuoi-di-lac-duoc-csgt-ha-noi-dua-ve-voi-gia-dinh-20241102185037913.htm",
        "content": "Đội CSGT đường bộ số 4 vừa giúp đỡ gia đình chị H. tìm thấy cậu con trai 10 tuổi bị đi lạc."
    },
    {
        "name": "Thiếu tá công an trả lại 85 triệu đồng cho người chuyển nhầm",
        "link": "https://dantri.com.vn/xa-hoi/thieu-ta-cong-an-tra-lai-85-trieu-dong-cho-nguoi-chuyen-nham-20241031154738462.htm",
        "content": "Tài khoản ngân hàng của Thiếu tá Võ Ngọc Hiển, Công an huyện Sơn Tịnh, tỉnh Quảng Ngãi tăng thêm 85 triệu đồng không rõ người gửi. Thiếu tá Hiển đã tìm chủ nhân số tiền để hoàn trả."
    },
    {
        "name": "Học tập và làm theo Bác với niềm tin, khát vọng",
        "link": "https://dantri.com.vn/xa-hoi/hoc-tap-va-lam-theo-bac-voi-niem-tin-khat-vong-20241031132746373.htm",
        "content": "Đảng bộ TP. Pleiku (Gia Lai) đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, tạo sự chuyển biến từ nhận thức đến hành động trong đội ngũ cán bộ, đảng viên."
    },
    {
        "name": "Hành trình bảo vệ \"sự sống\" ra sân bay Nội Bài của CSGT Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/hanh-trinh-bao-ve-su-song-ra-san-bay-noi-bai-cua-csgt-ha-noi-20241028221535319.htm",
        "content": "Phòng CSGT Hà Nội vừa hỗ trợ các chuyên gia y tế của Bệnh viện Bạch Mai, vận chuyển an toàn một quả tim được hiến tặng ra sân bay Nội Bài, để chuyển vào Bệnh viện Trung ương Huế cứu người."
    },
    {
        "name": "Thực hành dân chủ và nguyên tắc tập trung dân chủ trong Đảng theo Di chúc của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hanh-dan-chu-va-nguyen-tac-tap-trung-dan-chu-trong-dang-theo-di-chuc-cua-chu-tich-ho-chi-minh-20241028071348395.htm",
        "content": "Di chúc Chủ tịch Hồ Chí Minh là một văn kiện lịch sử đặc biệt, có giá trị to lớn cả về lý luận và thực tiễn, hàm chứa nhiều nội dung sâu sắc về xây dựng Đảng cầm quyền, đặc biệt là vấn đề thực hành dân chủ và nguyên tắc tập trung dân chủ trong Đảng."
    },
    {
        "name": "Những màn công phá mãn nhãn tại đại hội khỏe \"Vì an ninh Tổ quốc\"",
        "link": "https://dantri.com.vn/xa-hoi/nhung-man-cong-pha-man-nhan-tai-dai-hoi-khoe-vi-an-ninh-to-quoc-20241026113651250.htm",
        "content": "Sáng 26/10, tại Quảng trường Ngọ Môn - Đại nội Huế diễn ra lễ khai mạc Đại hội khỏe \"Vì an ninh tổ quốc\" và Hội thi điều lệnh, quân sự, võ thuật công an nhân dân lần thứ VI - Khu vực 4."
    },
    {
        "name": "Chiếc Vertu rơi bên đường tìm lại được chủ nhân",
        "link": "https://dantri.com.vn/xa-hoi/chiec-vertu-roi-ben-duong-tim-lai-duoc-chu-nhan-20241023152740533.htm",
        "content": "Trong lúc đi rửa ô tô ở phường Phú Đô (Hà Nội), ông Sang đánh rơi chiếc ví đựng một điện thoại Vertu và hơn 52 triệu đồng. Chiếc ví sau đó được ông Đạo nhặt và trình báo UBND phường."
    },
    {
        "name": "Chủ tịch nước Lương Cường dâng hương tưởng niệm Bác Hồ tại Phủ Chủ tịch",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-luong-cuong-dang-huong-tuong-niem-bac-ho-tai-phu-chu-tich-20241022131959285.htm",
        "content": "Sáng 22/10, Chủ tịch nước Lương Cường thăm Khu di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch và dâng hương tưởng niệm Bác Hồ tại Nhà 67."
    },
    {
        "name": "Nhận thức về tư tưởng của Tổng Bí thư Tô Lâm về xây dựng, hoàn thiện Nhà nước pháp quyền XHCN Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhan-thuc-ve-tu-tuong-cua-tong-bi-thu-to-lam-ve-xay-dung-hoan-thien-nha-nuoc-phap-quyen-xhcn-viet-nam-20241022114146945.htm",
        "content": "Bài viết của Tổng Bí thư, Chủ tịch nước Tô Lâm đã cho chúng ta cách tiếp cận mới trong vấn đề xây dựng, hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam."
    },
    {
        "name": "Lựa chọn và kiên định chủ nghĩa Mác - Lênin theo tư tưởng Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/lua-chon-va-kien-dinh-chu-nghia-mac-lenin-theo-tu-tuong-ho-chi-minh-20241021100349584.htm",
        "content": "Chủ tịch Hồ Chí Minh không chỉ lựa chọn đến với chủ nghĩa Mác - Lênin mà còn vận dụng sáng tạo học thuyết cách mạng, khoa học này vào điều kiện cụ thể của Việt Nam để đưa cách mạng đến thắng lợi và bổ sung, làm phong phú chủ nghĩa Mác - Lênin."
    },
    {
        "name": "Nhân lên những \"hạt giống đỏ\" trên quê hương Anh hùng Lý Tự Trọng",
        "link": "https://dantri.com.vn/xa-hoi/nhan-len-nhung-hat-giong-do-tren-que-huong-anh-hung-ly-tu-trong-20241018183752420.htm",
        "content": "Tỉnh Hà Tĩnh luôn chú trọng phát triển đảng viên trong học sinh, sinh viên tại các trường học nhằm tăng cường sức trẻ cho tổ chức Đảng, khơi dậy khát vọng cống hiến trong thế hệ trẻ."
    },
    {
        "name": "Lý Tự Trọng - Người truyền lửa",
        "link": "https://dantri.com.vn/xa-hoi/ly-tu-trong-nguoi-truyen-lua-20241018114938460.htm",
        "content": "Triển lãm ảnh \"Lý Tự Trọng - Người truyền lửa\" trưng bày hơn 200 hình ảnh, tư liệu, hiện vật. Sự kiện góp phần làm sáng tỏ thân thế, sự nghiệp, tinh thần cách mạng của Anh hùng liệt sỹ Lý Tự Trọng."
    },
    {
        "name": "Ra mắt Tủ sách điện tử Tổng Bí thư Nguyễn Phú Trọng",
        "link": "https://dantri.com.vn/xa-hoi/ra-mat-tu-sach-dien-tu-tong-bi-thu-nguyen-phu-trong-20241016084443140.htm",
        "content": "Chiều 15/10, tại Hà Nội, Nhà xuất bản Chính trị quốc gia Sự thật tổ chức Lễ ra mắt Tủ sách điện tử Tổng Bí thư Nguyễn Phú Trọng."
    },
    {
        "name": "Nhặt được 300 triệu đồng, nam thanh niên mang lên công an trình báo",
        "link": "https://dantri.com.vn/xa-hoi/nhat-duoc-300-trieu-dong-nam-thanh-nien-mang-len-cong-an-trinh-bao-20241015204649507.htm",
        "content": "Trong lúc đi bộ tập thể dục, anh Hiểu nhặt được chiếc túi xách bên trong có 300 triệu đồng. Sau khi thấy số tài sản trên, anh Hiểu liền mang đến cơ quan công an trình báo và trả lại người đánh rơi."
    },
    {
        "name": "Nông dân Việt Nam tự cường, sáng tạo đưa đất nước bước vào kỷ nguyên mới",
        "link": "https://dantri.com.vn/xa-hoi/nong-dan-viet-nam-tu-cuong-sang-tao-dua-dat-nuoc-buoc-vao-ky-nguyen-moi-20241014223433284.htm",
        "content": "Chủ tịch Quốc hội nhấn mạnh, giai cấp nông dân Việt Nam tiếp tục tự tin, tự cường, sáng tạo góp phần tích cực đưa đất nước ta bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc."
    },
    {
        "name": "Mãi xứng đáng là tấm gương sáng trong học và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/mai-xung-dang-la-tam-guong-sang-trong-hoc-va-lam-theo-bac-20241014075255727.htm",
        "content": "Mỗi cán bộ, đảng viên tích cực nêu gương trong học và làm theo Bác. Mỗi điển hình tiếp tục phát huy thành quả, xứng đáng là tấm gương sáng, lan tỏa mạnh mẽ tinh thần tiên phong, đổi mới, sáng tạo..."
    },
    {
        "name": "Tôn vinh những tấm gương làm theo lời Bác khu vực phía Nam năm 2024",
        "link": "https://dantri.com.vn/xa-hoi/ton-vinh-nhung-tam-guong-lam-theo-loi-bac-khu-vuc-phia-nam-nam-2024-20241012091218006.htm",
        "content": "Trưởng Ban Tuyên giáo Trung ương cho biết, chương trình đã thể hiện những câu chuyện ấn tượng về con người Nam bộ hôm nay thi đua học và làm theo Bác về tinh thần tiên phong, đổi mới, sáng tạo."
    },
    {
        "name": "Người đàn ông đuổi theo dòng nước xiết cứu 3 trẻ nhỏ",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-duoi-theo-dong-nuoc-xiet-cuu-3-tre-nho-20241010104941256.htm",
        "content": "Phát hiện 3 cháu nhỏ chới với giữa dòng nước xiết, người đàn ông 60 tuổi tại Nghệ An lao xuống, cứu thành công một nạn nhân rồi tiếp tục đuổi theo dòng nước cứu 2 cháu còn lại."
    },
    {
        "name": "Vận dụng tư tưởng Hồ Chí Minh trong công tác dân vận",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-tu-tuong-ho-chi-minh-trong-cong-tac-dan-van-20241010094159208.htm",
        "content": "Chủ tịch Hồ Chí Minh khẳng định \"Dân vận là vận động tất cả các lực lượng của mỗi người dân không để sót một người dân nào, góp thành lực lượng toàn dân, để thực hành những công việc nên làm, những công việc Chính phủ và đoàn thể giao cho\"."
    },
    {
        "name": "Bộ Công an tặng 1.300 căn nhà đến người dân khó khăn ở Trà Vinh",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-tang-1300-can-nha-den-nguoi-dan-kho-khan-o-tra-vinh-20241008143715529.htm",
        "content": "Tổng kinh phí xây dựng 1.300 căn nhà là 74 tỷ đồng, một nửa số nhà này sẽ dành tặng những hộ khó khăn thuộc đồng bào Khmer."
    },
    {
        "name": "Thủ tướng tặng bằng khen cho Trưởng thôn Làng Nủ và Trưởng thôn Kho Vàng",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-tang-bang-khen-cho-truong-thon-lang-nu-va-truong-thon-kho-vang-20241008115716689.htm",
        "content": "Trưởng thôn Làng Nủ, Trưởng thôn Kho Vàng và Chủ tịch xã Mường Hum vừa được Thủ tướng tặng bằng khen vì có thành tích xuất sắc trong phòng, chống, khắc phục hậu quả do bão Yagi gây ra."
    },
    {
        "name": "Thực hành dân chủ trong Đảng theo Di chúc của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hanh-dan-chu-trong-dang-theo-di-chuc-cua-chu-tich-ho-chi-minh-20241005215523012.htm",
        "content": "Cách đây 55 năm, Chủ tịch Hồ Chí Minh đã để lại cho toàn Đảng, toàn dân và toàn quân ta bản Di chúc thiêng liêng, chứa đựng những tư tưởng lớn về Đảng và xây dựng Đảng, trong đó có nội dung hết sức sâu sắc về thực hành dân chủ trong Đảng."
    },
    {
        "name": "Những tấm gương làm theo lời Bác là \"bông hoa đẹp của rừng hoa đẹp\"",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tam-guong-lam-theo-loi-bac-la-bong-hoa-dep-cua-rung-hoa-dep-20241003143951689.htm",
        "content": "Ngày 3/10, Ban Tuyên giáo Tỉnh ủy Ninh Bình tổ chức lễ tôn vinh 65 điển hình tiên tiến học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh (giai đoạn 2014-2024)."
    },
    {
        "name": "Tôn vinh 56 nhà khoa học của nhà nông",
        "link": "https://dantri.com.vn/xa-hoi/ton-vinh-56-nha-khoa-hoc-cua-nha-nong-20241003142500680.htm",
        "content": "Ngày 3/10, Trung ương Hội Nông dân Việt Nam phối hợp với các bộ, ngành tổ chức Lễ tôn vinh \"Nhà khoa học của nhà nông\" lần thứ V và trao giải Cuộc thi Sáng tạo Kỹ thuật Nhà nông lần thứ X năm 2024."
    },
    {
        "name": "Đồng bào, cán bộ chiến sĩ miền Nam tập kết ra Bắc - 70 năm nghĩa tình",
        "link": "https://dantri.com.vn/xa-hoi/dong-bao-can-bo-chien-si-mien-nam-tap-ket-ra-bac-70-nam-nghia-tinh-20241002173619887.htm",
        "content": "Sáng 2/10, Ban Thường vụ Tỉnh ủy Thanh Hóa tổ chức Hội thảo khoa học \"Thanh Hóa với đồng bào, cán bộ, chiến sĩ và học sinh miền Nam tập kết ra Bắc - 70 năm sâu nặng nghĩa tình\"."
    },
    {
        "name": "Tổng Bí thư, Chủ tịch nước Tô Lâm thăm trường mang tên Chủ tịch Hồ Chí Minh tại Mông Cổ",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tich-nuoc-to-lam-tham-truong-mang-ten-chu-tich-ho-chi-minh-tai-mong-co-20241001105809052.htm",
        "content": "Trong khuôn khổ chuyến thăm cấp Nhà nước tới Mông Cổ, sáng 1/10, Tổng Bí thư, Chủ tịch nước Tô Lâm cùng Đoàn đại biểu cấp cao Việt Nam đã đến thăm Trường liên cấp số 14 mang tên Chủ tịch Hồ Chí Minh tại thủ đô Ulan Bator."
    },
    {
        "name": "Phát triển kinh tế, không ngừng nâng cao đời sống của nhân dân theo di huấn của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/phat-trien-kinh-te-khong-ngung-nang-cao-doi-song-cua-nhan-dan-theo-di-huan-cua-chu-tich-ho-chi-minh-20240930141450665.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh luôn quan tâm đến việc không ngừng nâng cao đời sống vật chất, tinh thần và đem lại hạnh phúc cho nhân dân."
    },
    {
        "name": "Nông dân Đà Lạt mang vỏ thuốc trừ sâu đi đổi quà tặng",
        "link": "https://dantri.com.vn/xa-hoi/nong-dan-da-lat-mang-vo-thuoc-tru-sau-di-doi-qua-tang-20240926163508697.htm",
        "content": "Thay vì vứt bỏ ra môi trường, người dân TP Đà Lạt (Lâm Đồng) thu gom vỏ bao bì thuốc bảo vệ thực vật, mang đi đổi quà tặng."
    },
    {
        "name": "Phu nhân Đại tướng Võ Nguyên Giáp và lời dặn \"buộc con dê dưới gốc mít\"",
        "link": "https://dantri.com.vn/xa-hoi/phu-nhan-dai-tuong-vo-nguyen-giap-va-loi-dan-buoc-con-de-duoi-goc-mit-20240925165735297.htm",
        "content": "\"Quê ta còn nghèo, phải chú trọng chăn nuôi, trồng trọt. Quanh vườn trồng thêm cây mít, dưới gốc mít buộc con dê để nuôi\", ông Đặng Bá Hương vẫn nhớ như in lời dặn của người chị họ Đặng Bích Hà."
    },
    {
        "name": "Hình ảnh Ngày vui chiến thắng - Giải phóng Thủ đô trên phố phường Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/hinh-anh-ngay-vui-chien-thang-giai-phong-thu-do-tren-pho-phuong-ha-noi-20240925221127513.htm",
        "content": "Những ngày cuối tháng 9, phố phường Hà Nội trở nên rực rỡ với những áp phích, băng rôn... hướng tới kỷ niệm 70 năm ngày Giải phóng Thủ đô (10/10/1954-10/10/2024)."
    },
    {
        "name": "Đền Hùng vang vọng lời Người",
        "link": "https://dantri.com.vn/xa-hoi/den-hung-vang-vong-loi-nguoi-20240925080807055.htm",
        "content": "Lời căn dặn của Bác khi về thăm Đền Hùng ngày 19/9/1954: \"Các Vua Hùng đã có công dựng nước/Bác cháu ta phải cùng nhau giữ lấy nước\" càng được khẳng định trong những ngày qua, khi các tỉnh phía Bắc chịu sự tàn phá ghê gớm của cơn bão số 3."
    },
    {
        "name": "Cảnh sát dầm mưa trong đêm sơ tán người dân khỏi vùng ngập lụt",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-dam-mua-trong-dem-so-tan-nguoi-dan-khoi-vung-ngap-lut-20240923192201541.htm",
        "content": "Trong đêm mưa lũ, các chiến sĩ Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ Công an tỉnh Thanh Hóa nỗ lực hỗ trợ, sơ tán hàng trăm hộ dân ra khỏi vùng ngập lụt, sạt lở."
    },
    {
        "name": "\"Đảng ta là một Đảng cầm quyền\"!",
        "link": "https://dantri.com.vn/xa-hoi/dang-ta-la-mot-dang-cam-quyen-20240923070031138.htm",
        "content": "Để \"Đảng ta là một Đảng cầm quyền\" thực sự, Chủ tịch Hồ Chí Minh yêu cầu từng tổ chức cơ sở Đảng, từng cán bộ, đảng viên phải thật sự thấm nhuần đạo đức cách mạng, phải làm cho \"dân tin, dân phục, dân yêu, dân giúp đỡ\"."
    },
    {
        "name": "Người dân Yên Bái mang cờ, hoa ra cảm ơn, chào tạm biệt các chú bộ đội",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-yen-bai-mang-co-hoa-ra-cam-on-chao-tam-biet-cac-chu-bo-doi-20240922163610085.htm",
        "content": "Sáng nay, người dân ở huyện Trấn Yên và thành phố Yên Bái cầm cờ, hoa đứng dọc hai bên đường vẫy chào, cảm ơn các chú bộ đội đã giúp bà con khắc phục hậu quả do mưa lũ gây ra."
    },
    {
        "name": "Công an Tiền Giang đóng góp, vận động hỗ trợ người dân vùng bão lũ",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-tien-giang-dong-gop-van-dong-ho-tro-nguoi-dan-vung-bao-lu-20240919151223461.htm",
        "content": "Công an tỉnh Tiền Giang đóng góp ngày công đồng thời vận động các nhà hảo tâm ủng hộ tiền mặt, nhu yếu phẩm ủng hộ đồng bào các tỉnh thành đang chịu thiệt hại của bão Yagi."
    },
    {
        "name": "80 người sửa xe máy miễn phí cho bà con vùng ngập lụt ở TP Yên Bái",
        "link": "https://dantri.com.vn/xa-hoi/80-nguoi-sua-xe-may-mien-phi-cho-ba-con-vung-ngap-lut-o-tp-yen-bai-20240918142518549.htm",
        "content": "Sáng nay, hàng chục tình nguyện viên đã tới nhà văn hóa tổ 13, phường Yên Ninh, TP Yên Bái, để giúp bà con nơi đây sửa chữa miễn phí những xe máy bị hư hại do ngập lụt."
    },
    {
        "name": "Nam thanh niên trả lại 44 triệu đồng nhặt được bên đường",
        "link": "https://dantri.com.vn/xa-hoi/nam-thanh-nien-tra-lai-44-trieu-dong-nhat-duoc-ben-duong-20240918140014329.htm",
        "content": "Nhặt được túi vải chứa 44 triệu đồng, nam thanh niên tại Quảng Trị đã mang đến cơ quan công an, nhờ trả lại cho người đánh rơi."
    },
    {
        "name": "Hai CSGT Hà Nội hỗ trợ xe chở sản phụ sắp sinh đến bệnh viện",
        "link": "https://dantri.com.vn/xa-hoi/hai-csgt-ha-noi-ho-tro-xe-cho-san-phu-sap-sinh-den-benh-vien-20240918131148913.htm",
        "content": "Quá trình làm nhiệm vụ, Đại úy Nguyễn Mạnh Tuấn và Đại úy Tạ Quang Dũng đã giúp đỡ, dẫn đường cho tài xế taxi đang chở một sản phụ bị vỡ ối tới bệnh viện kịp thời."
    },
    {
        "name": "CSGT \"chặn\" tài xế mời cơm: Niềm vui trên hành trình cứu trợ hơn 1.000km",
        "link": "https://dantri.com.vn/xa-hoi/csgt-chan-tai-xe-moi-com-niem-vui-tren-hanh-trinh-cuu-tro-hon-1000km-20240917093448183.htm",
        "content": "Di chuyển đến địa phận tỉnh Quảng Ngãi, nhiều đoàn xe chở hàng cứu trợ các tỉnh phía Bắc được lực lượng Trạm CSGT Đức Phổ đón, dẫn đường đến quán cơm miễn phí. Đã có khoảng 300 người được mời cơm. \n\n\n\n\n\n42"
    },
    {
        "name": "Đoàn kết vì khát vọng hòa bình, thịnh vượng",
        "link": "https://dantri.com.vn/xa-hoi/doan-ket-vi-khat-vong-hoa-binh-thinh-vuong-20240916104943902.htm",
        "content": "Trước khi đi xa, một trong những điều Người để lại trong Di chúc gửi gắm với toàn Đảng, toàn dân, toàn quân là lời nhắn nhủ, mong ước về đoàn kết để xây dựng và bảo vệ đất nước hòa bình, thống nhất, độc lập, dân chủ và giàu mạnh."
    },
    {
        "name": "Gặp người sáng chế công cụ đưa cùng lúc nhiều trẻ em vào lòng địa đạo",
        "link": "https://dantri.com.vn/xa-hoi/gap-nguoi-sang-che-cong-cu-dua-cung-luc-nhieu-tre-em-vao-long-dia-dao-20240907095620588.htm",
        "content": "Với nhiều thành tích trong chiến đấu, sản xuất ở vùng giới tuyến, ông Đinh Như Gia đã được Nhà nước phong tặng danh hiệu Anh hùng lao động; vinh dự 5 lần được gặp Bác Hồ."
    },
    {
        "name": "CSGT \"chặn\" đoàn xe cứu trợ để… mời cơm",
        "link": "https://dantri.com.vn/xa-hoi/csgt-chan-doan-xe-cuu-tro-de-moi-com-20240914183242691.htm",
        "content": "Trạm CSGT Đức Phổ mời lái xe chở hàng cứu trợ đến nơi nghỉ ngơi, ăn cơm miễn phí. \n\n\n\n\n\n78"
    },
    {
        "name": "Đề nghị tặng bằng khen trưởng thôn giúp 115 người dân di tản \"thần tốc\"",
        "link": "https://dantri.com.vn/xa-hoi/de-nghi-tang-bang-khen-truong-thon-giup-115-nguoi-dan-di-tan-than-toc-20240914170847814.htm",
        "content": "Sở Nội vụ Lào Cai vừa có báo cáo đề nghị Chủ tịch UBND tỉnh này tặng thư khen và trình Thủ tướng Chính phủ tặng bằng khen cho 2 cá nhân có thành tích trong khắc phục hậu quả mưa bão."
    },
    {
        "name": "Cách ủng hộ đồng bào gặp bão lũ khác lạ của chủ quán cà phê",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-ung-ho-dong-bao-gap-bao-lu-khac-la-cua-chu-quan-ca-phe-20240913142726398.htm",
        "content": "Khi khách đến uống cà phê, chủ quán không lấy tiền mà nhờ khách chuyển khoản trực tiếp vào tài khoản của Văn phòng Ủy ban MTTQ Việt Nam để ủng hộ đồng bào các tỉnh phía Bắc bị ảnh hưởng bão lũ."
    },
    {
        "name": "Trao Huy hiệu Tuổi trẻ dũng cảm cho \"người hùng\" vụ sập cầu Phong Châu",
        "link": "https://dantri.com.vn/xa-hoi/trao-huy-hieu-tuoi-tre-dung-cam-cho-nguoi-hung-vu-sap-cau-phong-chau-20240913154409742.htm",
        "content": "Tỉnh đoàn Phú Thọ ngày 13/9 trao Huy hiệu Tuổi trẻ dũng cảm cho anh Ngô Văn Khanh và Bằng khen cho anh Ngô Quốc Trung vì có hành động dũng cảm, kịp thời cứu người bị nạn trong vụ sập cầu Phong Châu."
    },
    {
        "name": "Triển khai chương trình cứu trợ người dân vùng lũ trên nền tảng VNeID",
        "link": "https://dantri.com.vn/xa-hoi/trien-khai-chuong-trinh-cuu-tro-nguoi-dan-vung-lu-tren-nen-tang-vneid-20240913151230793.htm",
        "content": "Bộ Công an triển khai chương trình cứu trợ khẩn cấp người dân vùng bị ảnh hưởng bão lũ trên nền tảng VNeID."
    },
    {
        "name": "Kế hoạch đặc biệt sơ tán 115 người lên núi của vị trưởng thôn ở Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/ke-hoach-dac-biet-so-tan-115-nguoi-len-nui-cua-vi-truong-thon-o-lao-cai-20240912225858801.htm",
        "content": "Thấy trời mưa không ngớt, linh cảm mách bảo quả đồi lớn sau khu dân cư có thể đổ ập xuống bất cứ lúc nào, anh Chứ đã cử người đi nắm tình hình và quyết định di tản 115 người dân lên núi lánh nạn. \n\n\n\n\n\n98"
    },
    {
        "name": "Hà Tĩnh hỗ trợ khẩn cấp 2,1 tỷ đồng cho người dân vùng lũ miền Bắc",
        "link": "https://dantri.com.vn/xa-hoi/ha-tinh-ho-tro-khan-cap-21-ty-dong-cho-nguoi-dan-vung-lu-mien-bac-20240910182828186.htm",
        "content": "Hà Tĩnh hỗ trợ khẩn cấp 2,1 tỷ đồng nhằm góp phần giúp chính quyền, người dân vùng lũ miền Bắc vượt qua khó khăn."
    },
    {
        "name": "\"Người hùng\" trên dòng nước lũ vụ sập cầu Phong Châu",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-hung-tren-dong-nuoc-lu-vu-sap-cau-phong-chau-20240909202647162.htm",
        "content": "Thấy anh Sơn đang cố gắng bám víu vào một thân cây, vật lộn giữa dòng nước lũ, anh Khanh lập tức lấy đò chèo ra giữa dòng nước xiết cứu người."
    },
    {
        "name": "Thiếu tá công an hy sinh trong khi làm nhiệm vụ chống bão Yagi",
        "link": "https://dantri.com.vn/xa-hoi/thieu-ta-cong-an-hy-sinh-trong-khi-lam-nhiem-vu-chong-bao-yagi-20240908201723551.htm",
        "content": "Trong lúc thực hiện nhiệm vụ đảm bảo an toàn cho phạm nhân và Phân trại số 2 trong tình huống khẩn cấp, Thiếu tá Trần Quốc Hoàng đã bị nước lũ cuốn trôi."
    },
    {
        "name": "Hà Nội: CSGT cùng người dân giải cứu tài xế ô tô bị cây đè trên đường Láng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-csgt-cung-nguoi-dan-giai-cuu-tai-xe-o-to-bi-cay-de-tren-duong-lang-20240908124959077.htm",
        "content": "Trong lúc di chuyển ô tô qua đường Láng (Hà Nội), xe của anh P. bất ngờ bị một cây xanh đổ, đè trúng. Sự việc làm anh P. bị choáng, CSGT sau đó cùng người dân đã tới giải cứu tài xế và chiếc ô tô."
    },
    {
        "name": "Hơn 2.000 cảnh sát PCCC Hà Nội cứu nạn cứu hộ người dân trong mưa bão",
        "link": "https://dantri.com.vn/xa-hoi/hon-2000-canh-sat-pccc-ha-noi-cuu-nan-cuu-ho-nguoi-dan-trong-mua-bao-20240908080946809.htm",
        "content": "Tính đến 22h ngày 7/9, Công an Hà Nội tiếp nhận hơn 170 tin báo, trong đó có hơn 154 vụ cứu nạn, cứu hộ do ảnh hưởng của bão Yagi, cảnh sát đã điều hơn 2.000 chiến sỹ PCCC tham gia cứu hộ."
    },
    {
        "name": "Xe cảnh sát PCCC che chắn cho hàng chục xe máy đi qua cầu ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xe-canh-sat-pccc-che-chan-cho-hang-chuc-xe-may-di-qua-cau-o-ha-noi-20240907164540245.htm",
        "content": "Trong lúc đi làm nhiệm vụ trở về, nhiều chiến sĩ PCCC&CNCH Công an quận Nam Từ Liêm đã dùng xe chuyên dụng che, chắn cho hàng chục người đi xe máy qua cầu vượt Trần Hữu Dực."
    },
    {
        "name": "Cảnh sát cùng người dân cứu sống 2 bé trai bị đuối nước",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-cung-nguoi-dan-cuu-song-2-be-trai-bi-duoi-nuoc-20240907102603212.htm",
        "content": "Nhận được tin báo có 2 cháu bé bị đuối nước dưới hồ sâu ở huyện Vân Hồ (Sơn La), các chiến sỹ công an cùng người dân sau đó đã nhảy xuống hồ nước, cứu vớt 2 cháu bé."
    },
    {
        "name": "Tổng Bí thư, Chủ tịch nước Tô Lâm: \"Tham mưu giỏi, phục vụ tốt\" giúp nâng cao đạo đức công vụ",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tich-nuoc-to-lam-tham-muu-gioi-phuc-vu-tot-giup-nang-cao-dao-duc-cong-vu-20240904220819410.htm",
        "content": "Sáng 4/9, tại Phủ Chủ tịch, Tổng Bí thư, Chủ tịch nước Tô Lâm đã có cuộc gặp mặt thân mật với đoàn đại biểu được tôn vinh trong phong trào thi đua \"Tham mưu giỏi, phục vụ tốt\" giai đoạn 2019-2024."
    },
    {
        "name": "Bác như vẫn đang chứng kiến, cổ vũ và dõi theo chúng ta!",
        "link": "https://dantri.com.vn/xa-hoi/bac-nhu-van-dang-chung-kien-co-vu-va-doi-theo-chung-ta-20240904063851026.htm",
        "content": "Đọc Di chúc của của Chủ tịch Hồ Chí Minh, chúng ta có cảm giác Bác như vẫn đang hiện hữu ở bên, chứng kiến, cổ vũ và dõi theo chúng ta!"
    },
    {
        "name": "Người cựu chiến binh xây dựng Khu tưởng niệm Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-cuu-chien-binh-xay-dung-khu-tuong-niem-chu-tich-ho-chi-minh-20240831155837897.htm",
        "content": "Khu tưởng niệm Chủ tịch Hồ Chí Minh do cựu chiến binh Bùi Xuân Phước xây dựng ở tỉnh Khánh Hòa đã trở thành \"địa chỉ đỏ\" - nơi tỏ lòng thành kính, biết ơn của nhân dân đối với Bác Hồ kính yêu."
    },
    {
        "name": "Hàng nghìn người dân góp đồng đúc bức tượng Bác Hồ đầu tiên ở Thanh Hóa",
        "link": "https://dantri.com.vn/xa-hoi/hang-nghin-nguoi-dan-gop-dong-duc-buc-tuong-bac-ho-dau-tien-o-thanh-hoa-20240830160131160.htm",
        "content": "Cách đây 54 năm, bức tượng Bác Hồ bằng đồng nặng 370kg được hoàn thiện tại xã Thiệu Trung, huyện Thiệu Hóa (Thanh Hóa). Để làm ra bức tượng, hàng nghìn người dân góp đồng, góp công suốt nhiều tháng."
    },
    {
        "name": "Toàn Đảng, toàn dân, toàn quân nguyện kế tục sự nghiệp vĩ đại của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/toan-dang-toan-dan-toan-quan-nguyen-ke-tuc-su-nghiep-vi-dai-cua-chu-tich-ho-chi-minh-20240831085506435.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn khẳng định, toàn Đảng, toàn dân, toàn quân ta nguyện kế tục sự nghiệp vĩ đại của Chủ tịch Hồ Chí Minh; kiên quyết, kiên trì đấu tranh bảo vệ vững chắc độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ của Tổ quốc."
    },
    {
        "name": "Hà Tĩnh: Trao huy hiệu Tuổi trẻ dũng cảm cho 3 nam sinh cứu 2 trẻ đuối nước",
        "link": "https://dantri.com.vn/xa-hoi/ha-tinh-trao-huy-hieu-tuoi-tre-dung-cam-cho-3-nam-sinh-cuu-2-tre-duoi-nuoc-20240830194325469.htm",
        "content": "Trung ương Đoàn quyết định trao tặng huy hiệu Tuổi trẻ dũng cảm cho nhóm nam sinh lớp 8 ở Hà Tĩnh có hành động cứu 2 nạn nhân đuối nước."
    },
    {
        "name": "Lễ giỗ lần thứ 82 cố Tổng Bí thư Lê Hồng Phong",
        "link": "https://dantri.com.vn/xa-hoi/le-gio-lan-thu-82-co-tong-bi-thu-le-hong-phong-20240829151657635.htm",
        "content": "\"Nhờ các đồng chí nói với Đảng rằng cho đến giờ phút cuối cùng, Lê Hồng Phong vẫn một lòng tin tưởng ở thắng lợi vẻ vang của cách mạng\", Tổng Bí thư Lê Hồng Phong nói trước khi trút hơi thở cuối cùng."
    },
    {
        "name": "Vĩnh Phúc biểu dương 95 đảng viên công nhân làm theo lời Bác",
        "link": "https://dantri.com.vn/xa-hoi/vinh-phuc-bieu-duong-95-dang-vien-cong-nhan-lam-theo-loi-bac-20240829102245847.htm",
        "content": "Chiều 28/8, Liên đoàn Lao động tỉnh Vĩnh Phúc tổ chức Hội nghị biểu dương đảng viên công nhân tỉnh Vĩnh Phúc làm theo lời Bác năm 2024."
    },
    {
        "name": "Gắn bó mật thiết với Nhân dân theo Di chúc của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/gan-bo-mat-thiet-voi-nhan-dan-theo-di-chuc-cua-chu-tich-ho-chi-minh-20240829082653550.htm",
        "content": "55 năm sau khi Chủ tịch Hồ Chí Minh đi xa, những lời dặn lại của Người trong bản Di chúc lịch sử vẫn vẹn nguyên giá trị thời sự."
    },
    {
        "name": "Đi lạc hơn 350km, người đàn ông được công an giúp đỡ trở về nhà",
        "link": "https://dantri.com.vn/xa-hoi/di-lac-hon-350km-nguoi-dan-ong-duoc-cong-an-giup-do-tro-ve-nha-20240828175049210.htm",
        "content": "Công an xã Ia Tơi (huyện Ia H'Drai, Kon Tum) vừa phát hiện và giúp đỡ một người đàn ông đi lạc hơn 350km trở về nhà an toàn."
    },
    {
        "name": "Thuyền trưởng tàu biên phòng trả lại tài sản cho người đánh rơi",
        "link": "https://dantri.com.vn/xa-hoi/thuyen-truong-tau-bien-phong-tra-lai-tai-san-cho-nguoi-danh-roi-20240827162430927.htm",
        "content": "Sau khi nhặt chiếc ví có nhiều giấy tờ, tài sản bên trong, thuyền trưởng tàu biên phòng ở Huế đã báo cáo chỉ huy đơn vị, đăng tải thông tin lên mạng xã hội Zalo để tìm chủ nhân."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh, một trong những lãnh tụ cách mạng quan trọng nhất của lịch sử nhân loại",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-mot-trong-nhung-lanh-tu-cach-mang-quan-trong-nhat-cua-lich-su-nhan-loai-20240827101920040.htm",
        "content": "Tổng Bí thư Đảng Cộng sản Uruguay, Juan Castillo khẳng định, Chủ tịch Hồ Chí Minh, anh hùng dân tộc Việt Nam là một trong những lãnh tụ cách mạng quan trọng nhất trong lịch sử nhân loại."
    },
    {
        "name": "CSGT trả lại gần 30 triệu đồng cho người đi mua sầu riêng",
        "link": "https://dantri.com.vn/xa-hoi/csgt-tra-lai-gan-30-trieu-dong-cho-nguoi-di-mua-sau-rieng-20240826125442712.htm",
        "content": "Người đàn ông tại Đắk Lắk đi mua sầu riêng, do mệt nên ghé vào gốc cây ven đường để nghỉ và đánh rơi 29 triệu đồng. Số tiền này được một chiến sĩ CSGT tình cờ phát hiện và đăng thông tin tìm chủ nhân."
    },
    {
        "name": "Hành trình bảo vệ \"trái tim nhân ái\" ra sân bay Nội Bài của CSGT Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/hanh-trinh-bao-ve-trai-tim-nhan-ai-ra-san-bay-noi-bai-cua-csgt-ha-noi-20240825000707554.htm",
        "content": "Nhận thông tin cần CSGT trợ giúp, để đưa một trái tim được hiến tặng từ Bệnh viện Xanh Pôn ra sân bay Nội Bài, Phòng CSGT Hà Nội đã lên kế hoạch, hoàn thành nhiệm vụ trong đêm mưa lớn. \n\n\n\n\n\n11"
    },
    {
        "name": "Lễ giỗ Chủ tịch Hồ Chí Minh lần thứ 55",
        "link": "https://dantri.com.vn/xa-hoi/le-gio-chu-tich-ho-chi-minh-lan-thu-55-20240824160149778.htm",
        "content": "Ngày 24/8 (tức ngày 21/7 năm Giáp Thìn), huyện Nam Đàn (Nghệ An) tổ chức lễ giỗ Chủ tịch Hồ Chí Minh lần thứ 55 tại Khu di tích Kim Liên, xã Kim Liên."
    },
    {
        "name": "Người dân xã miền núi góp 22 tỷ đồng làm đường giao thông nông thôn",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-xa-mien-nui-gop-22-ty-dong-lam-duong-giao-thong-nong-thon-20240823152359330.htm",
        "content": "\"Tính giá trị đất và tài sản trên đất, nhân dân trong xã đã góp khoảng 22 tỷ đồng mở rộng, nâng cấp và hoàn thiện hệ thống giao thông nông thôn\" - ông Phan Trọng Trung, Chủ tịch xã Bồng Khê, cho biết."
    },
    {
        "name": "Lan tỏa việc học và làm theo Bác trong các doanh nghiệp",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-viec-hoc-va-lam-theo-bac-trong-cac-doanh-nghiep-20240823171909454.htm",
        "content": "Những năm qua, tổ chức cơ sở (TCCS) đảng trong các doanh nghiệp trên địa bàn tỉnh Lạng Sơn đã tích cực triển khai việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh với nhiều hình thức phong phú, thiết thực."
    },
    {
        "name": "Khen thưởng người đàn ông tìm thấy bé 6 tuổi đi lạc trong rừng ở Yên Bái",
        "link": "https://dantri.com.vn/xa-hoi/khen-thuong-nguoi-dan-ong-tim-thay-be-6-tuoi-di-lac-trong-rung-o-yen-bai-20240821193132039.htm",
        "content": "Lãnh đạo UBND huyện Văn Yên vừa tổ chức khen thưởng đột xuất đối với 6 tập thể và 1 cá nhân đã nỗ lực, cố gắng trong công tác tìm kiếm bé trai đi lạc trong rừng ở thôn Khay Dạo, xã Lâm Giang."
    },
    {
        "name": "55 năm thực hiện Di chúc của Chủ tịch Hồ Chí Minh: Bài học quý báu của Công an nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/55-nam-thuc-hien-di-chuc-cua-chu-tich-ho-chi-minh-bai-hoc-quy-bau-cua-cong-an-nhan-dan-20240821083809992.htm",
        "content": "Qua 55 năm thực hiện Di chúc của Chủ tịch Hồ Chí Minh, lực lượng Công an nhân dân đã phát huy truyền thống anh hùng vẻ vang; nêu cao tinh thần đoàn kết, rèn luyện phẩm chất đạo đức cách mạng, hun đúc bản lĩnh chính trị vững vàng."
    },
    {
        "name": "Khai trương trang thông tin đặc biệt về Tổng Bí thư Nguyễn Phú Trọng",
        "link": "https://dantri.com.vn/xa-hoi/khai-truong-trang-thong-tin-dac-biet-ve-tong-bi-thu-nguyen-phu-trong-20240820114837782.htm",
        "content": "Sáng 20/8, tại Hà Nội, Báo Nhân Dân đã khai trương Trang thông tin đặc biệt \"Tổng Bí thư Nguyễn Phú Trọng - Nhà lãnh đạo có tâm, có tầm của Đảng\"."
    },
    {
        "name": "Chính sách \"Chiêu hiền đãi sĩ\" của Hồ Chí Minh và chế độ mới sau Cách mạng Tháng Tám",
        "link": "https://dantri.com.vn/xa-hoi/chinh-sach-chieu-hien-dai-si-cua-ho-chi-minh-va-che-do-moi-sau-cach-mang-thang-tam-20240819094219406.htm",
        "content": "Cách mạng Tháng Tám và tư tưởng, tài năng, phong cách của Chủ tịch Hồ Chí Minh đã có sức hút, sức tác động lạ kỳ."
    },
    {
        "name": "CSGT dùng xe đặc chủng đưa bé trai Nhật Bản đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/csgt-dung-xe-dac-chung-dua-be-trai-nhat-ban-di-cap-cuu-20240816195400631.htm",
        "content": "Quá trình làm nhiệm vụ trên tuyến cao tốc Hà Nội - Hải Phòng, tổ công tác Đội 2 Cục CSGT đã tiếp nhận và giúp đỡ một cháu bé 3 tuổi quốc tịch Nhật Bản, đưa đi cấp cứu do nghi cháu bé bị ngộ độc."
    },
    {
        "name": "Nhóm nam sinh cứu 2 trẻ rơi xuống cống nước",
        "link": "https://dantri.com.vn/xa-hoi/nhom-nam-sinh-cuu-2-tre-roi-xuong-cong-nuoc-20240816164839673.htm",
        "content": "Phát hiện 2 trẻ nhỏ rơi xuống cống, nhóm 3 nam sinh ở Hà Tĩnh dũng cảm nhảy xuống nước đưa các nạn nhân lên bờ và sơ cứu kịp thời."
    },
    {
        "name": "Đôi vợ chồng cứu 4 mẹ con thoát khỏi nguy hiểm từ chiếc xe cháy",
        "link": "https://dantri.com.vn/xa-hoi/doi-vo-chong-cuu-4-me-con-thoat-khoi-nguy-hiem-tu-chiec-xe-chay-20240815172514727.htm",
        "content": "Trong lúc đi tập thể dục, phát hiện xe máy nhà hàng xóm bốc cháy, cặp vợ chồng ở Đà Nẵng hô hoán 4 mẹ con chủ nhà chạy thoát thân và dùng bình chữa cháy dập tắt lửa."
    },
    {
        "name": "Nhớ lời Bác dạy về công tác đền ơn đáp nghĩa",
        "link": "https://dantri.com.vn/xa-hoi/nho-loi-bac-day-ve-cong-tac-den-on-dap-nghia-20240813113149724.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh kính yêu luôn dành sự quan tâm đặc biệt với thương binh, liệt sĩ - những người hy sinh tính mạng hay một phần thân thể cho công cuộc đấu tranh giành độc lập, tự do của dân tộc."
    },
    {
        "name": "Phát huy phẩm chất bộ đội Cụ Hồ đồng hành cùng nạn nhân da cam",
        "link": "https://dantri.com.vn/xa-hoi/phat-huy-pham-chat-bo-doi-cu-ho-dong-hanh-cung-nan-nhan-da-cam-20240810084949081.htm",
        "content": "Tuy chiến tranh đã lùi xa, song hàng triệu người dân Việt Nam, những thế hệ thứ ba, thứ tư sinh ra trong hòa bình vẫn hàng ngày phải mang trong mình di họa của cuộc chiến ấy."
    },
    {
        "name": "Người phụ nữ mua phế liệu xúc động nhận lại 14 triệu đồng đánh rơi",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-mua-phe-lieu-xuc-dong-nhan-lai-14-trieu-dong-danh-roi-20240809165450530.htm",
        "content": "Trên đường đi mua phế liệu, chị Nguyễn Thị Thủy đánh rơi ví bên trong có 14 triệu đồng. Người nhặt được tài sản là Tổ phó Tổ An ninh trật tự thôn."
    },
    {
        "name": "Sống đẹp ở Hà Nội (Kỳ 3): Ra ngõ gặp anh hùng!",
        "link": "https://dantri.com.vn/doi-song/song-dep-o-ha-noi-ky-3-ra-ngo-gap-anh-hung-20240806193347053.htm",
        "content": "Nhóm thanh niên lao vào \"biển lửa\" cứu người, tài xế cứu gia đình rơi xuống vực sâu hay những người xa lạ chung tay giúp đỡ hai mẹ con ở bến xe. Họ đều là những \"người hùng\" thầm lặng trong cuộc sống."
    },
    {
        "name": "Nhóm người hùng cứu tài xế mắc kẹt trong ô tô bốc cháy trên cầu Phú Mỹ",
        "link": "https://dantri.com.vn/xa-hoi/nhom-nguoi-hung-cuu-tai-xe-mac-ket-trong-o-to-boc-chay-tren-cau-phu-my-20240809001110836.htm",
        "content": "Bất chấp nguy hiểm, nhóm người đi đường lao vào giải cứu nam tài xế mắc kẹt trong ô tô đang bốc cháy sau vụ va chạm liên hoàn trên cầu Phú Mỹ, TPHCM. \n\n\n\n\n\n30"
    },
    {
        "name": "Thoát cửa tử, người đàn ông mang hoa đến tặng CSGT",
        "link": "https://dantri.com.vn/xa-hoi/thoat-cua-tu-nguoi-dan-ong-mang-hoa-den-tang-csgt-20240807170316625.htm",
        "content": "\"Dù không quen biết nhưng các anh CSGT Công an Quảng Ngãi đã giúp đỡ tôi như người nhà. Nhờ vậy mà tôi mới giữ được tính mạng\", anh Nguyễn Tấn Cường viết trong thư cảm ơn gửi Công an Quảng Ngãi."
    },
    {
        "name": "Học Bác ở Nậm Mạ",
        "link": "https://dantri.com.vn/xa-hoi/hoc-bac-o-nam-ma-20240807091314176.htm",
        "content": "Đẩy mạnh học tập và làm theo Bác, cấp ủy, chính quyền xã Nậm Mạ (huyện Sìn Hồ, tỉnh Lai Châu) triển khai các giải pháp phù hợp với điều kiện địa phương, từ đó thay đổi bộ mặt nông thôn."
    },
    {
        "name": "Ngành Tuyên giáo phát huy vai trò nòng cốt trong triển khai học tập, làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/nganh-tuyen-giao-phat-huy-vai-tro-nong-cot-trong-trien-khai-hoc-tap-lam-theo-bac-20240805114357395.htm",
        "content": "Ngành Tuyên giáo tỉnh Nam Định đã nghiêm túc thực hiện sự chỉ đạo của cấp ủy các cấp, phát huy vai trò nòng cốt trong triển khai thực hiện Kết luận số 01-KL/TW ngày 18/5/2021 của Bộ Chính trị."
    },
    {
        "name": "Khắc ghi lời Bác dạy \"Lương y như từ mẫu\"",
        "link": "https://dantri.com.vn/xa-hoi/khac-ghi-loi-bac-day-luong-y-nhu-tu-mau-20240801064416324.htm",
        "content": "Thấm nhuần lời Bác dạy \"Lương y như từ mẫu\", những năm qua, đội ngũ thầy thuốc Quảng Ninh luôn đoàn kết, nỗ lực nâng cao trình độ chuyên môn, trau dồi y đức và coi việc phục vụ, chăm sóc sức khỏe người dân là một \"nhiệm vụ vẻ vang\"."
    },
    {
        "name": "Hai cán bộ công an nhảy xuống suối sâu cứu người đàn ông bất tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/hai-can-bo-cong-an-nhay-xuong-suoi-sau-cuu-nguoi-dan-ong-bat-tinh-20240729202513082.htm",
        "content": "Quá trình đi qua suối, anh Điếng bị trượt chân ngã, đầu đập vào đá và chìm xuống suối. Rất may khi đó, 2 cán bộ công an xã đi qua và kịp thời cứu vớt anh Điếng."
    },
    {
        "name": "Đại úy CSGT cứu bé trai 6 tuổi bị co giật trên cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/dai-uy-csgt-cuu-be-trai-6-tuoi-bi-co-giat-tren-cao-toc-20240729172205583.htm",
        "content": "Thấy bé trai bị co giật, Đại úy Bùi Chí Công nhanh chóng đưa ngón tay vào miệng cháu bé, cắn răng chịu đau để cháu không cắn vào lưỡi."
    },
    {
        "name": "Chiến sĩ công an nhảy xuống hồ thủy điện cứu 2 cháu nhỏ đuối nước",
        "link": "https://dantri.com.vn/xa-hoi/chien-si-cong-an-nhay-xuong-ho-thuy-dien-cuu-2-chau-nho-duoi-nuoc-20240726205728511.htm",
        "content": "Phát hiện tiếng hô hoán kêu cứu tại khu vực hồ thủy điện, chiến sĩ công an nghĩa vụ Lò Văn Thanh đã nhanh chóng lao xuống hồ nước, vớt hai cháu nhỏ và cứu sống nạn nhân."
    },
    {
        "name": "Hàng nghìn người dân xếp hàng vào viếng Tổng Bí thư tại quê nhà Đông Hội",
        "link": "https://dantri.com.vn/xa-hoi/hang-nghin-nguoi-dan-xep-hang-vao-vieng-tong-bi-thu-tai-que-nha-dong-hoi-20240725095607744.htm",
        "content": "Từ 6h ngày 25/7, hàng nghìn người dân đã đến xếp hàng để vào viếng Tổng Bí thư Nguyễn Phú Trọng tại nhà văn hóa thôn Lại Đà, xã Đông Hội, huyện Đông Anh, Hà Nội."
    },
    {
        "name": "Phó công an xã cùng đồng đội ra giữa dòng lũ cứu 5 người",
        "link": "https://dantri.com.vn/xa-hoi/pho-cong-an-xa-cung-dong-doi-ra-giua-dong-lu-cuu-5-nguoi-20240724182137598.htm",
        "content": "Thấy 5 người dân bị nước cuốn trôi giữa dòng nước lũ, Đại úy Lò Văn Chiến cùng đồng đội không quản nguy hiểm, lao ra giữa dòng lũ kịp thời cứu cả 5 người."
    },
    {
        "name": "Người đàn ông chèo thuyền nan ra giữa dòng lũ cứu 2 cháu nhỏ",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-cheo-thuyen-nan-ra-giua-dong-lu-cuu-2-chau-nho-20240724105836570.htm",
        "content": "Trong lúc rủ nhau ra ngòi Thia (huyện Văn Yên, Yên Bái) chơi và tắm, hai cháu nhỏ không may bị nước lũ cuốn trôi. Rất may 2 cháu được ông Dương dùng thuyền nan chèo ra cứu vớt."
    },
    {
        "name": "Tổng Bí thư Nguyễn Phú Trọng với dấu ấn \"ngoại giao cây tre Việt Nam\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-nguyen-phu-trong-voi-dau-an-ngoai-giao-cay-tre-viet-nam-20240720151437124.htm",
        "content": "Khái niệm, hay trường phái \"Ngoại giao cây tre Việt Nam\" được Tổng Bí thư Nguyễn Phú Trọng nêu lên lần đầu tiên trong Hội nghị đối ngoại toàn quốc (14/12/2021)."
    },
    {
        "name": "Tổng Bí thư Nguyễn Phú Trọng với tâm huyết xây dựng đội ngũ trí thức",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-nguyen-phu-trong-voi-tam-huyet-xay-dung-doi-ngu-tri-thuc-20240720101717420.htm",
        "content": "Tổng Bí thư đặc biệt chú trọng định hướng tư tưởng cho đội ngũ trí thức. Ngoài trình độ, năng lực chuyên môn, đội ngũ trí thức phải trau dồi phẩm chất đạo đức, ý thức phụng sự Tổ quốc, nhân dân."
    },
    {
        "name": "Hình ảnh Tổng Bí thư Nguyễn Phú Trọng gần gũi, bình dị giữa nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/hinh-anh-tong-bi-thu-nguyen-phu-trong-gan-gui-binh-di-giua-nhan-dan-20240719143923003.htm",
        "content": "Trong suốt quá trình công tác ở nhiều cương vị khác nhau, Tổng Bí thư Nguyễn Phú Trọng luôn dành tình cảm đặc biệt, giữ nếp sống bình dị và tiếp xúc gần gũi với quần chúng nhân dân."
    },
    {
        "name": "Những điều đặc biệt về Tổng Bí thư Nguyễn Phú Trọng",
        "link": "https://dantri.com.vn/xa-hoi/nhung-dieu-dac-biet-ve-tong-bi-thu-nguyen-phu-trong-20240719224632010.htm",
        "content": "Tổng Bí thư Nguyễn Phú Trọng là Tổng Bí thư có học hàm, học vị cao nhất; từng xuất bản 35 đầu sách. Ông cũng là người duy nhất được Đại hội Đảng quyết nghị để giữ chức Tổng Bí thư đến nhiệm kỳ thứ 3. \n\n\n\n\n\n30"
    },
    {
        "name": "Tổng Bí thư Nguyễn Phú Trọng - Nhà lãnh đạo kiên trung, trí tuệ và mẫu mực",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-nguyen-phu-trong-nha-lanh-dao-kien-trung-tri-tue-va-mau-muc-20240719221748033.htm",
        "content": "Với 80 năm tuổi đời, 57 năm tuổi Đảng, Tổng Bí thư Nguyễn Phú Trọng đã có cống hiến đặc biệt xuất sắc trong sự nghiệp của Đảng và của dân tộc, là Nhà lãnh đạo lỗi lạc, tận trung với nước, vì nhân dân."
    },
    {
        "name": "Tổng Bí thư Nguyễn Phú Trọng - Nhà lãnh đạo lỗi lạc, trọn đời vì nước, vì dân",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-nguyen-phu-trong-nha-lanh-dao-loi-lac-tron-doi-vi-nuoc-vi-dan-20240719204948535.htm",
        "content": "Trong suốt cuộc đời hoạt động cách mạng của mình, công tác Đảng và xây dựng Đảng chiếm vị trí đặc biệt quan trọng đối với đồng chí Nguyễn Phú Trọng."
    },
    {
        "name": "Xã thuần nông làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/xa-thuan-nong-lam-theo-bac-20240719101928256.htm",
        "content": "Quảng Nghiệp là xã thuần nông, có điểm xuất phát thấp, nhưng bằng sự đoàn kết, thống nhất của chính quyền và nhân dân, đã vươn lên mạnh mẽ, trở thành điểm sáng của huyện Tứ Kỳ, tỉnh Hải Dương."
    },
    {
        "name": "Từ 'vườn ươm' của Bác, những 'hạt giống đỏ' vươn mình phụng sự Tổ quốc",
        "link": "https://dantri.com.vn/xa-hoi/tu-vuon-uom-cua-bac-nhung-hat-giong-do-vuon-minh-phung-su-to-quoc-20240717102159817.htm",
        "content": "Từ \"vườn ươm\" đặc biệt của Bác Hồ, có học sinh miền Nam trở về xây dựng quê hương, có người ra chiến trường trực tiếp tham gia cách mạng, có người ra nước ngoài học tập, công tác."
    },
    {
        "name": "Những cánh chim phương Nam trưởng thành trong tổ ấm đất Bắc",
        "link": "https://dantri.com.vn/xa-hoi/nhung-canh-chim-phuong-nam-truong-thanh-trong-to-am-dat-bac-20240717094643737.htm",
        "content": "Những học sinh miền Nam luôn xúc động nghẹn ngào khi nhớ về những kỷ niệm khi được gặp Bác Hồ, được thầy cô giáo và nhân dân miền Bắc chăm lo cho từng bữa ăn, giấc ngủ."
    },
    {
        "name": "Cuộc dịch chuyển lịch sử của 32.000 học sinh miền Nam ra đất Bắc",
        "link": "https://dantri.com.vn/xa-hoi/cuoc-dich-chuyen-lich-su-cua-32000-hoc-sinh-mien-nam-ra-dat-bac-20240717092155188.htm",
        "content": "Việc thành lập hệ thống trường học sinh miền Nam trên đất Bắc là một chủ trương lớn, có ý nghĩa cực kỳ quan trọng, thể hiện tầm nhìn xa trông rộng của Chủ tịch Hồ Chí Minh và Trung ương Đảng."
    },
    {
        "name": "Làm theo Bác bằng những việc thiết thực, hiệu quả",
        "link": "https://dantri.com.vn/xa-hoi/lam-theo-bac-bang-nhung-viec-thiet-thuc-hieu-qua-20240717073327990.htm",
        "content": "Xác định học và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh phải từ những việc thiết thực, hiệu quả, các cấp ủy, tổ chức đảng, cán bộ, đảng viên của tỉnh Hòa Bình đã lựa chọn những nhiệm vụ trọng tâm, nội dung đột phá để tập trung thực hiện."
    },
    {
        "name": "Hải Phòng khen thưởng nữ điều dưỡng cứu sống trẻ sơ sinh đã ngừng thở",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-khen-thuong-nu-dieu-duong-cuu-song-tre-so-sinh-da-ngung-tho-20240715141445322.htm",
        "content": "Lãnh đạo TP Hải Phòng đã biểu dương, khen thưởng điều dưỡng Nguyễn Thị Thảo (34 tuổi) vì có thành tích đặc biệt xuất sắc cấp cứu ngoại viện cứu sống bệnh nhi."
    },
    {
        "name": "Lan tỏa mạnh mẽ việc học tập và làm theo Bác ở huyện Long Phú",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-manh-me-viec-hoc-tap-va-lam-theo-bac-o-huyen-long-phu-20240714170422500.htm",
        "content": "Những năm qua, việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh trên địa bàn huyện Long Phú (Sóc Trăng) được cấp ủy, chính quyền các cấp trong huyện tổ chức triển khai thực hiện đầy đủ, thường xuyên."
    },
    {
        "name": "Hai hộ dân ở Quảng Bình hiến gần 600m2 đất làm cao tốc Bắc - Nam",
        "link": "https://dantri.com.vn/xa-hoi/hai-ho-dan-o-quang-binh-hien-gan-600m2-dat-lam-cao-toc-bac-nam-20240710100228211.htm",
        "content": "Để phục vụ thi công cao tốc Bắc - Nam, 2 hộ dân tại Quảng Bình đã đồng ý hiến 576m2 đất không đòi hỏi đền bù. Việc làm của 2 hộ dân đã được chính quyền ghi nhận, tặng giấy khen."
    },
    {
        "name": "Hai hộ dân ở Quảng Bình hiến gần 600m2 đất làm cao tốc Bắc - Nam",
        "link": "https://dantri.com.vn/xa-hoi/hai-ho-dan-o-quang-binh-hien-gan-600m2-dat-lam-cao-toc-bac-nam-20240710100228211.htm",
        "content": "Để phục vụ thi công cao tốc Bắc - Nam, 2 hộ dân tại Quảng Bình đã đồng ý hiến 576m2 đất không đòi hỏi đền bù. Việc làm của 2 hộ dân đã được chính quyền ghi nhận, tặng giấy khen."
    },
    {
        "name": "Phó trưởng công an huyện đỡ đẻ trên đường đi công tác",
        "link": "https://dantri.com.vn/xa-hoi/pho-truong-cong-an-huyen-do-de-tren-duong-di-cong-tac-20240708180339891.htm",
        "content": "Trong quá trình đi công tác từ trung tâm huyện Yên Châu tới xã Mường Lựm, Thượng tá Nguyễn Minh Tú đã phát hiện và giúp đỡ một sản phụ đang chuẩn bị sinh con."
    },
    {
        "name": "Bớt đi một chữ Tham để giữ lấy chữ Liêm",
        "link": "https://dantri.com.vn/xa-hoi/bot-di-mot-chu-tham-de-giu-lay-chu-liem-20240708080620840.htm",
        "content": "Tham lam là bất Liêm, đã bất Liêm thì những việc khác cho dù có tài giỏi cũng bỏ đi."
    },
    {
        "name": "Nâng chất lượng tuyển sinh để xây dựng lực lượng CAND trong sạch, hiện đại",
        "link": "https://dantri.com.vn/xa-hoi/nang-chat-luong-tuyen-sinh-de-xay-dung-luc-luong-cand-trong-sach-hien-dai-20240706124910230.htm",
        "content": "Toàn văn bài viết của Thượng tướng Trần Quốc Tỏ về nâng cao chất lượng tuyển sinh, góp phần xây dựng lực lượng CAND thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại."
    },
    {
        "name": "Cách vươn lên độc đáo của phụ nữ vùng sâu Đắk Nông",
        "link": "https://dantri.com.vn/xa-hoi/cach-vuon-len-doc-dao-cua-phu-nu-vung-sau-dak-nong-20240706070611292.htm",
        "content": "Hùn vốn giúp nhau xây dựng nhà ở, mua đất rẫy sản xuất là cách mà phụ nữ thôn Đắk Ri, xã Tân Thành, huyện Krông Nô, tỉnh Đắk Nông vươn lên thoát nghèo, làm giàu chính đáng."
    },
    {
        "name": "Trao bằng Tổ quốc ghi công 3 liệt sĩ hy sinh tại Trường Sa",
        "link": "https://dantri.com.vn/xa-hoi/trao-bang-to-quoc-ghi-cong-3-liet-si-hy-sinh-tai-truong-sa-20240705075526210.htm",
        "content": "Vùng 4 Hải quân cho biết 3 liệt sĩ đã hy sinh khi đang thực hiện nhiệm vụ trên các đảo thuộc quần đảo Trường Sa của Việt Nam."
    },
    {
        "name": "Công an lao xuống dòng nước xiết cứu người mắc kẹt giữa sông",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-lao-xuong-dong-nuoc-xiet-cuu-nguoi-mac-ket-giua-song-20240704094615628.htm",
        "content": "Bất chấp dòng nước chảy xiết, lực lượng cứu hộ Công an huyện Tây Giang, Quảng Nam đã kịp thời cứu người dân bị nước lũ cô lập giữa sông, đưa vào bờ an toàn."
    },
    {
        "name": "Lực lượng Quân khu 9 đã và đang giữ vững phẩm chất Bộ đội Cụ Hồ",
        "link": "https://dantri.com.vn/xa-hoi/luc-luong-quan-khu-9-da-va-dang-giu-vung-pham-chat-bo-doi-cu-ho-20240702125014943.htm",
        "content": "Đó là khẳng định của Chủ tịch Quốc hội Trần Thanh Mẫn trong chuyến thăm và làm việc tại Quân khu 9 vào sáng nay, sau khi ông nghe qua báo cáo kết quả của Quân khu đã làm được."
    },
    {
        "name": "Người lạ chuyển nhầm 100 triệu đồng, nữ giáo viên nhanh trí báo công an",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-la-chuyen-nham-100-trieu-dong-nu-giao-vien-nhanh-tri-bao-cong-an-20240701171349814.htm",
        "content": "Thấy tài khoản lạ chuyển 100 triệu đồng vào tài khoản ngân hàng, chị Tuyền nhanh chóng trình báo vụ việc với công an địa phương để tìm chủ nhân số tiền."
    },
    {
        "name": "Vận dụng quan điểm của Chủ tịch Hồ Chí Minh về đào tạo, bồi dưỡng cán bộ, công chức trong giai đoạn hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-quan-diem-cua-chu-tich-ho-chi-minh-ve-dao-tao-boi-duong-can-bo-cong-chuc-trong-giai-doan-hien-nay-20240701070132310.htm",
        "content": "Quan điểm của Chủ tịch Hồ Chí Minh về huấn luyện, đào tạo, bồi dưỡng cán bộ, công chức là một hệ thống những luận điểm về mục đích, chủ thể, đối tượng, nội dung, phương pháp đào tạo, bồi dưỡng cán bộ, công chức."
    },
    {
        "name": "2 người đàn ông nhảy xuống dòng nước lũ cứu bé gái 10 tuổi bị lũ cuốn",
        "link": "https://dantri.com.vn/xa-hoi/2-nguoi-dan-ong-nhay-xuong-dong-nuoc-lu-cuu-be-gai-10-tuoi-bi-lu-cuon-20240627230449944.htm",
        "content": "Trong lúc bé O. chới với dưới dòng suối chảy xiết, anh Cường và anh Kiên (ở xã An Thịnh, huyện Văn Yên, Yên Bái) đã bất chấp nguy hiểm, lao xuống dòng nước lũ để ứng cứu nạn nhân."
    },
    {
        "name": "Trung úy công an cõng thí sinh khuyết tật vào phòng thi",
        "link": "https://dantri.com.vn/xa-hoi/trung-uy-cong-an-cong-thi-sinh-khuyet-tat-vao-phong-thi-20240627135626340.htm",
        "content": "Hình ảnh Trung úy Vũ Mạnh Cường, cán bộ Công an huyện Thanh Thủy (Phú Thọ), cõng thí sinh khuyết tật vào phòng thi môn ngữ văn sáng 27/6 đang gây xúc động cộng đồng mạng."
    },
    {
        "name": "72 triệu đồng \"đi lạc\" suốt 2 tháng không ai biết",
        "link": "https://dantri.com.vn/xa-hoi/72-trieu-dong-di-lac-suot-2-thang-khong-ai-biet-20240625195520471.htm",
        "content": "Một phụ nữ chuyển tiền nhầm vào số tài khoản của bà Chất ở Đà Lạt nhưng hơn 2 tháng không hề biết. Bản thân bà Chất cũng không biết 72 triệu đồng bà nhận được bị đi sai địa chỉ."
    },
    {
        "name": "Người đàn ông nhanh trí chèo thuyền cứu người phụ nữ nhảy cầu Thị Nại",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-nhanh-tri-cheo-thuyen-cuu-nguoi-phu-nu-nhay-cau-thi-nai-20240622122915959.htm",
        "content": "Đang trên đường đi làm, anh Chung phát hiện người phụ nữ nhảy cầu Thị Nại (thành phố Quy Nhơn, Bình Định) nên nhanh trí lấy một chiếc thuyền của ngư dân chèo ra cứu người."
    },
    {
        "name": "Bác Hồ - Nhà báo vĩ đại",
        "link": "https://dantri.com.vn/xa-hoi/bac-ho-nha-bao-vi-dai-20240624070108222.htm",
        "content": "Với Bác Hồ, nhà cách mạng và nhà báo hòa quyện làm một, hoạt động cách mạng và hoạt động báo chí luôn song hành với nhau, gắn bó chặt chẽ với nhau, tạo điều kiện và hỗ trợ lẫn nhau."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh với việc xây dựng nền quốc phòng toàn dân và việc vận dụng trong giai đoạn hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-voi-viec-xay-dung-nen-quoc-phong-toan-dan-va-viec-van-dung-trong-giai-doan-hien-nay-20240619100820374.htm",
        "content": "Tư tưởng Hồ Chí Minh về nền quốc phòng toàn dân là một trong những nội dung cơ bản của hệ thống quan điểm của Người về cách mạng Việt Nam."
    },
    {
        "name": "CSGT ở Hải Phòng dạy bơi miễn phí cho trẻ em",
        "link": "https://dantri.com.vn/xa-hoi/csgt-o-hai-phong-day-boi-mien-phi-cho-tre-em-20240617144631321.htm",
        "content": "200 học sinh đến từ các trường tiểu học, THCS của xã Tam Hưng (Thủy Nguyên, Hải Phòng) đã được cảnh sát dạy bơi, dạy kỹ năng phòng chống đuối nước."
    },
    {
        "name": "Đẩy mạnh \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\" trong đoàn viên công đoàn",
        "link": "https://dantri.com.vn/xa-hoi/day-manh-hoc-tap-va-lam-theo-tu-tuong-dao-duc-phong-cach-ho-chi-minh-trong-doan-vien-cong-doan-20240617061453845.htm",
        "content": "Những năm qua, \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\" đã trở thành phong trào sâu rộng trong xã hội, là cái đích hướng tới của mỗi cán bộ, đoàn viên, công nhân, viên chức, lao động (CNVCLĐ) Thành phố Hà Nội."
    },
    {
        "name": "Thấm nhuần những chỉ dẫn của Bác Hồ về \"Thi đua ái quốc\"",
        "link": "https://dantri.com.vn/xa-hoi/tham-nhuan-nhung-chi-dan-cua-bac-ho-ve-thi-dua-ai-quoc-20240612103424989.htm",
        "content": "Đã tròn 76 năm kể từ ngày Bác Hồ ra lời kêu gọi Thi đua ái quốc (11-6-1948), song những chỉ dẫn của Người về Thi đua yêu nước vẫn mang đậm ý nghĩa chính trị và tinh thần to lớn, luôn vẹn nguyên giá trị lý luận và thực tiễn sâu sắc."
    },
    {
        "name": "Thượng úy công an lao ra giữa dòng nước cứu 2 người bị lũ cuốn",
        "link": "https://dantri.com.vn/xa-hoi/thuong-uy-cong-an-lao-ra-giua-dong-nuoc-cuu-2-nguoi-bi-lu-cuon-20240610185823523.htm",
        "content": "Trong lúc làm nhiệm vụ tại đoạn đường từ xã Pả Vi đi 3 xã biên giới, Thượng úy Nguyễn Mạnh Tường thấy 2 người bị lũ cuốn trôi nên lao ra giữa dòng nước cứu các nạn nhân."
    },
    {
        "name": "Tuổi trẻ Cao Bằng thực hiện Di chúc Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/tuoi-tre-cao-bang-thuc-hien-di-chuc-bac-ho-20240610173902544.htm",
        "content": "Di chúc của Chủ tịch Hồ Chí Minh là văn kiện lịch sử vô giá, là bảo vật quốc gia, mang ý nghĩa thời sự và có ý nghĩa thời đại sâu sắc, có giá trị vô cùng to lớn đối với sự nghiệp cách mạng của Đảng và nhân dân ta."
    },
    {
        "name": "Xây dựng lực lượng Cảnh sát đặc nhiệm tinh nhuệ, mũi nhọn",
        "link": "https://dantri.com.vn/xa-hoi/xay-dung-luc-luong-canh-sat-dac-nhiem-tinh-nhue-mui-nhon-20240606155432107.htm",
        "content": "Đoàn Cảnh sát đặc nhiệm có nhiệm vụ thường xuyên luyện tập, sẵn sàng chiến đấu cao, cơ động nhanh để ngăn chặn, trấn áp kịp thời các loại tội phạm khủng bố, bắt cóc con tin..."
    },
    {
        "name": "Hành trình tìm đường cứu nước, cứu dân của Bác Hồ: 113 năm nhìn lại",
        "link": "https://dantri.com.vn/xa-hoi/hanh-trinh-tim-duong-cuu-nuoc-cuu-dan-cua-bac-ho-113-nam-nhin-lai-20240606141439338.htm",
        "content": "Có rất nhiều vấn đề cần tìm hiểu, giải đáp một cách tường minh xung quanh sự kiện lịch sử quan trọng Hồ Chí Minh ra đi tìm đường cứu cách đây 113 năm."
    },
    {
        "name": "Công an dùng xe chuyên dụng đưa cụ ông 101 tuổi đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-dung-xe-chuyen-dung-dua-cu-ong-101-tuoi-di-cap-cuu-20240604123107517.htm",
        "content": "Sau khi nhận được tin báo có một cụ ông 101 tuổi cần đưa đi cấp cứu, Công an xã Pu Sam Cáp (Sìn Hồ, Lai Châu) đã sử dụng ô tô chuyên dụng đưa cụ Nhè đi cấp cứu kịp thời."
    },
    {
        "name": "Người đàn ông trả lại ví da có 30 triệu đồng nhặt được bên đường",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-tra-lai-vi-da-co-30-trieu-dong-nhat-duoc-ben-duong-20240603113537989.htm",
        "content": "Trong lúc di chuyển trên đường ở thị trấn, người đàn ông 34 tuổi nhặt được chiếc ví da, bên trong có nhiều giấy tờ và 30 triệu đồng."
    },
    {
        "name": "Người cảnh vệ và ký ức được Bác Hồ \"giải cứu\" khỏi hố công sự",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-canh-ve-va-ky-uc-duoc-bac-ho-giai-cuu-khoi-ho-cong-su-20240602005637513.htm",
        "content": "Trong đêm mưa rét, người lính trẻ Ngô Văn Núi trượt chân ngã xuống hố công sự. Loay hoay mãi không thoát được, chiến sĩ Núi bất ngờ khi thấy Bác xuất hiện với chân trần áo mỏng, đưa tay kéo anh lên..."
    },
    {
        "name": "Yên Bái chăm lo đời sống người dân theo tư tưởng Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/yen-bai-cham-lo-doi-song-nguoi-dan-theo-tu-tuong-ho-chi-minh-20240602102625732.htm",
        "content": "Thấm nhuần tư tưởng của Bác về xóa đói giảm nghèo, những năm qua, công tác giảm nghèo của tỉnh Yên Bái đã được các cấp, các ngành và nhân dân tích cực hưởng ứng, triển khai nhiều hoạt động."
    },
    {
        "name": "Hà Nội: Khen thưởng người leo tường cõng 2 cô gái thoát khỏi đám cháy",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-khen-thuong-nguoi-leo-tuong-cong-2-co-gai-thoat-khoi-dam-chay-20240531135722416.htm",
        "content": "UBND quận Hà Đông (Hà Nội) đã trao giấy khen cho anh Lèng Văn Bằng, người leo tường cõng hai cô gái thoát khỏi đám cháy nhà trọ ở phường Phú Lương sáng 30/5. \n\n\n\n\n\n16"
    },
    {
        "name": "Lan tỏa những điển hình trong học tập và làm theo gương Bác",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-nhung-dien-hinh-trong-hoc-tap-va-lam-theo-guong-bac-20240531100541704.htm",
        "content": "Học Bác không phải ở đâu xa mà chính từ những đức tính tốt đẹp, gần gũi, giản dị của Người."
    },
    {
        "name": "\"Người hùng bí ẩn\" tay không leo tầng 3 cõng 2 người thoát đám cháy",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-hung-bi-an-tay-khong-leo-tang-3-cong-2-nguoi-thoat-dam-chay-20240530135533950.htm",
        "content": "Sau khi trèo lên mái nhà bên cạnh, anh Bằng tiếp tục bám vào dây chống sét của ngôi nhà cháy và leo lên tầng 3, dùng gạch đập vỡ con tiện xi măng, cõng 2 cô gái từ tầng 3 xuống đất. \n\n\n\n\n\n12"
    },
    {
        "name": "Bộ đội Biên phòng TPHCM tích cực học và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/bo-doi-bien-phong-tphcm-tich-cuc-hoc-va-lam-theo-bac-20240529075427939.htm",
        "content": "Là cơ quan trực tiếp tham mưu cho Đảng ủy Bộ đội Biên phòng TPHCM về hoạt động công tác Đảng, công tác chính trị trong đơn vị, thời gian qua, Phòng Chính trị, BĐBP thành phố đã triển khai thực hiện có hiệu quả Kết luận 01-KL/TW của Bộ Chính trị."
    },
    {
        "name": "Học Bác, điều cốt yếu nhất là học thật, làm thật",
        "link": "https://dantri.com.vn/xa-hoi/hoc-bac-dieu-cot-yeu-nhat-la-hoc-that-lam-that-20240527074727821.htm",
        "content": "Kỷ niệm 134 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 - 19/5/2024) chúng ta lại bồi hồi nhớ Bác, càng nhớ Bác, chúng ta càng phải cố gắng học tập và làm theo Bác nhiều hơn!"
    },
    {
        "name": "Bộ LĐ-TB&XH tiếp tục bồi dưỡng nguồn nhân lực cho Đảng",
        "link": "https://dantri.com.vn/xa-hoi/bo-ld-tbxh-tiep-tuc-boi-duong-nguon-nhan-luc-cho-dang-20240525161308739.htm",
        "content": "Đảng ủy Bộ Lao động - Thương binh và Xã hội (LĐ-TB&XH) đã tổ chức thành công lớp bồi dưỡng nhận thức về Đảng cho 32 quần chúng ưu tú đến từ các chi bộ, đảng bộ trực thuộc"
    },
    {
        "name": "Bên Người những sáng tháng 5…",
        "link": "https://dantri.com.vn/xa-hoi/ben-nguoi-nhung-sang-thang-5-20240524115101057.htm",
        "content": "Tháng 5, dòng người hội tụ về cụm di tích lịch sử Ba Đình luôn đông hơn thường lệ. Với người dân Việt Nam, dù ở phương trời nào, trong hành trình về với Thủ đô, được vào Lăng viếng Bác, thăm nơi Bác ở và làm việc, luôn là mong mỏi thiết tha."
    },
    {
        "name": "Thi đua làm theo gương Bác nơi địa đầu Tổ quốc",
        "link": "https://dantri.com.vn/xa-hoi/thi-dua-lam-theo-guong-bac-noi-dia-dau-to-quoc-20240521091203726.htm",
        "content": "Khắc ghi Tám lời Bác Hồ căn dặn Đảng bộ và nhân dân các dân tộc tỉnh Hà Giang, nhiều cá nhân, tập thể trên địa bàn tỉnh đã sáng tạo và duy trì nhiều hoạt động thiết thực, có ý nghĩa."
    },
    {
        "name": "Tháng 5 thăm nơi triệu bước chân trở về",
        "link": "https://dantri.com.vn/xa-hoi/thang-5-tham-noi-trieu-buoc-chan-tro-ve-20240518211019178.htm",
        "content": "Từ địa đầu Móng Cái hay Hòn Mũi cực nam, du khách về với Làng Sen trong tâm thế về quê. Kim Liên đã trở thành quê của muôn quê, nơi triệu bước chân trở về vào những ngày tháng năm, mùa sen nở..."
    },
    {
        "name": "\"Kiện tướng cày\" và hơn nửa thế kỷ sưu tầm tư liệu quý về Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/kien-tuong-cay-va-hon-nua-the-ky-suu-tam-tu-lieu-quy-ve-bac-ho-20240518110820622.htm",
        "content": "Hơn 50 năm miệt mài, ông Nguyễn Đình Phong ở Quảng Bình đã tìm kiếm và sưu tầm được hơn 3.000 bức ảnh, bài báo, tư liệu quý về Bác Hồ qua các thời kỳ."
    },
    {
        "name": "Lãnh đạo Đảng, Nhà nước viếng Chủ tịch Hồ Chí Minh nhân ngày sinh của Người",
        "link": "https://dantri.com.vn/xa-hoi/lanh-dao-dang-nha-nuoc-vieng-chu-tich-ho-chi-minh-nhan-ngay-sinh-cua-nguoi-20240518104725244.htm",
        "content": "Đoàn đại biểu lãnh đạo Đảng, Nhà nước bày tỏ lòng biết ơn vô hạn, thành kính tưởng nhớ công lao to lớn của Chủ tịch Hồ Chí Minh với sự nghiệp cách mạng của Đảng và dân tộc ta."
    },
    {
        "name": "Nữ cán bộ quê hương ATK và nghi lễ đặc biệt ở Làng Sen quê Bác",
        "link": "https://dantri.com.vn/xa-hoi/nu-can-bo-que-huong-atk-va-nghi-le-dac-biet-o-lang-sen-que-bac-20240517170609554.htm",
        "content": "Tháng 5, về với Làng Sen, đối với chị Hứa Thị Thoan càng thêm ý nghĩa khi Thoan vinh dự được đứng vào hàng ngũ của Đảng trên quê hương Bác Hồ."
    },
    {
        "name": "Học tập và làm theo Bác đã trở thành nét đẹp văn hóa tại TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/hoc-tap-va-lam-theo-bac-da-tro-thanh-net-dep-van-hoa-tai-tphcm-20240517134612699.htm",
        "content": "Lãnh đạo Thành ủy TPHCM bày tỏ, phong trào học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh góp phần quan trọng vào việc tự rèn luyện của cán bộ, đảng viên; ngăn chặn tham nhũng, tiêu cực."
    },
    {
        "name": "Chọn nội dung đột phá để học và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/chon-noi-dung-dot-pha-de-hoc-va-lam-theo-bac-20240517094241380.htm",
        "content": "Lựa chọn những nội dung trọng tâm, đột phá, những vấn đề còn tồn tại, hạn chế để triển khai thực hiện là một cách làm hiệu quả trong việc học và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh ở các đơn vị, địa phương trên địa bàn tỉnh Bình Thuận."
    },
    {
        "name": "Chuyện những người \"thay gia đình Bác tiếp khách\"",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-nhung-nguoi-thay-gia-dinh-bac-tiep-khach-20240516170152117.htm",
        "content": "Các thuyết minh viên là những người thay gia đình Bác Hồ tiếp khách. Với khả năng ngoại ngữ ngày càng hoàn thiện, họ tự tin đón khách quốc tế khi về thăm quê Bác."
    },
    {
        "name": "Thăm nơi từng an táng thân mẫu Bác Hồ ở Huế",
        "link": "https://dantri.com.vn/xa-hoi/tham-noi-tung-an-tang-than-mau-bac-ho-o-hue-20240515171945462.htm",
        "content": "Bà Hoàng Thị Loan, thân mẫu Chủ tịch Hồ Chí Minh, từng được an táng ở triền phía tây núi Bân (thành phố Huế, Thừa Thiên Huế) từ khi bà mất năm 1901 đến năm 1922."
    },
    {
        "name": "Học Bác Hồ viết báo sao cho \"có sức thuyết phục cao\"",
        "link": "https://dantri.com.vn/xa-hoi/hoc-bac-ho-viet-bao-sao-cho-co-suc-thuyet-phuc-cao-20240514065109451.htm",
        "content": "Tiến sĩ Trần Bá Dung nói, khi viết báo Bác thường dùng từ ngữ đơn giản, thông dụng mà phản ánh đúng bản chất sự vật, có sức thuyết phục cao."
    },
    {
        "name": "Bài học về sức mạnh nhân tố chính trị - tinh thần trong chiến thắng Điện Biên Phủ",
        "link": "https://dantri.com.vn/xa-hoi/bai-hoc-ve-suc-manh-nhan-to-chinh-tri-tinh-than-trong-chien-thang-dien-bien-phu-20240513094827604.htm",
        "content": "Chiến thắng Điện Biên Phủ đã để lại nhiều bài học quý cho sự nghiệp xây dựng và bảo vệ Tổ quốc; trong đó, xây dựng và phát huy nhân tố chính trị - tinh thần là một trong những bài học thành công nhất, góp phần quyết định thắng lợi của Chiến dịch."
    },
    {
        "name": "Rước 134 bức ảnh chân dung Bác Hồ trong đêm khai mạc Lễ hội Làng Sen",
        "link": "https://dantri.com.vn/xa-hoi/ruoc-134-buc-anh-chan-dung-bac-ho-trong-dem-khai-mac-le-hoi-lang-sen-20240511230547973.htm",
        "content": "134 bức ảnh chân dung Chủ tịch Hồ Chí Minh cùng 11 bức ảnh trải qua các thời kỳ hoạt động cách mạng của Người đã được rước trong đêm khai mạc Lễ hội Làng Sen năm 2024 ở Nam Đàn (Nghệ An)."
    },
    {
        "name": "Vận dụng tư tưởng Hồ Chí Minh về \"nước lấy dân làm gốc\" trong xây dựng nền quốc phòng toàn dân",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-tu-tuong-ho-chi-minh-ve-nuoc-lay-dan-lam-goc-trong-xay-dung-nen-quoc-phong-toan-dan-20240509073530396.htm",
        "content": "\"Nước lấy dân làm gốc\"(1) là một nội dung cốt lõi trong tư tưởng Hồ Chí Minh, có giá trị lý luận sâu sắc và định hướng thực tiễn đặc biệt quan trọng trong quá trình lãnh đạo cách mạng của Đảng."
    },
    {
        "name": "CSGT giúp đỡ bé trai 12 tuổi đi lạc từ Vĩnh Phúc xuống Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/csgt-giup-do-be-trai-12-tuoi-di-lac-tu-vinh-phuc-xuong-ha-noi-20240508233924295.htm",
        "content": "Trong lúc làm nhiệm vụ, Đại úy Hưng phát hiện một bé trai 12 tuổi đi lạc ở Hà Nội đã đến hỏi, đưa cháu về đơn vị xác minh nhân thân rồi liên hệ với gia đình cháu ở Vĩnh Phúc đến đón cháu về an toàn."
    },
    {
        "name": "Khách tây nhặt rác ở Đà Nẵng: \"Tôi không hiểu sao lại vứt rác ra đường?\"",
        "link": "https://dantri.com.vn/xa-hoi/khach-tay-nhat-rac-o-da-nang-toi-khong-hieu-sao-lai-vut-rac-ra-duong-20240507221256865.htm",
        "content": "\"Tôi muốn gửi tới những người bạn Việt Nam, hy vọng các bạn đừng xả rác ra môi trường như thói quen xấu. Tôi không hiểu vì sao mọi người lại vứt rác ra đường trong khi có thể bỏ rác đúng nơi\"."
    },
    {
        "name": "Lan tỏa phong trào thi đua quyết thắng",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-phong-trao-thi-dua-quyet-thang-20240506095341326.htm",
        "content": "Thấm nhuần lời dạy của Chủ tịch Hồ Chí Minh, Phong trào thi đua Quyết thắng (TĐQT) của lực lượng vũ trang (LLVT) huyện Thanh Ba (Phú Thọ) diễn ra sôi nổi, liên tục."
    },
    {
        "name": "Những kỷ vật kể chuyện cuộc đời, sự nghiệp cố Tổng Bí thư đầu tiên của Đảng",
        "link": "https://dantri.com.vn/xa-hoi/nhung-ky-vat-ke-chuyen-cuoc-doi-su-nghiep-co-tong-bi-thu-dau-tien-cua-dang-20240422130813167.htm",
        "content": "Những kỷ vật, hiện vật, hình ảnh lưu giữ tại Khu di tích Trần Phú (Đức Thọ, Hà Tĩnh) đã tái hiện rõ nét cuộc đời, sự nghiệp cách mạng của Tổng Bí thư đầu tiên của Đảng."
    },
    {
        "name": "Quê hương cố Tổng Bí thư Trần Phú - \"Về làng quê ngỡ như phố\"",
        "link": "https://dantri.com.vn/xa-hoi/que-huong-co-tong-bi-thu-tran-phu-ve-lang-que-ngo-nhu-pho-20240426234733707.htm",
        "content": "Huyện Đức Thọ, Hà Tĩnh được Thủ tướng Chính phủ công nhận đạt chuẩn Nông thôn mới vào năm 2020. Nhiều xã tại địa phương này phát triển văn minh, hiện đại nhưng vẫn giữ được nét văn hóa truyền thống."
    },
    {
        "name": "Bác Hồ với đồng bào Nam Bộ và sự nghiệp giải phóng miền Nam, thống nhất đất nước",
        "link": "https://dantri.com.vn/xa-hoi/bac-ho-voi-dong-bao-nam-bo-va-su-nghiep-giai-phong-mien-nam-thong-nhat-dat-nuoc-20240502073104457.htm",
        "content": "Cách đây 113 năm, từ Bến càng Nhà Rồng (Sài Gòn), Nguyễn Tất Thành ra đi tìm đường cứu nước, cứu dân."
    },
    {
        "name": "Huyền thoại chiếc xe đạp thồ gần 3,5 tạ/chuyến lên Điện Biên Phủ",
        "link": "https://dantri.com.vn/xa-hoi/huyen-thoai-chiec-xe-dap-tho-gan-35-tachuyen-len-dien-bien-phu-20240429102604619.htm",
        "content": "Trong chiến dịch Điện Biên Phủ, tỉnh Thanh Hóa đã huy động hơn 10.000 xe đạp thồ, 1.300 thuyền nan, nhiều xe ngựa, xe trâu để vận chuyển lương thực tiếp tế cho tiền tuyến."
    },
    {
        "name": "Ký ức người lính lái xe chở tướng Nguyễn Quốc Thước tiến vào Dinh Độc Lập",
        "link": "https://dantri.com.vn/xa-hoi/ky-uc-nguoi-linh-lai-xe-cho-tuong-nguyen-quoc-thuoc-tien-vao-dinh-doc-lap-20240430005503175.htm",
        "content": "\"Khi súng ngừng bắn ở Dinh Độc lập vào ngày 30/4/1975, tôi biết cũng là lúc quân ta toàn thắng, đất nước ta hoàn toàn thống nhất\", ông Nguyễn Bá Mẽ nghẹn ngào nhớ lại."
    },
    {
        "name": "Bé trai 5 tuổi bị lạc mẹ khi đi từ Nam Định lên Hà Nội chơi",
        "link": "https://dantri.com.vn/xa-hoi/be-trai-5-tuoi-bi-lac-me-khi-di-tu-nam-dinh-len-ha-noi-choi-20240429195325896.htm",
        "content": "Dịp nghỉ lễ 30/4 và 1/5, chị Ngọc đưa theo con trai 5 tuổi lên Hà Nội đi thăm Lăng Bác, nhưng trên đường đi chơi, hai mẹ con bị lạc nhau. Cháu bé sau đó đã được CSGT giúp đỡ tìm về với mẹ an toàn."
    },
    {
        "name": "Cháu bé 18 tháng tuổi bị sốt co giật được CSGT đưa đi cấp cứu ở Phú Thọ",
        "link": "https://dantri.com.vn/xa-hoi/chau-be-18-thang-tuoi-bi-sot-co-giat-duoc-csgt-dua-di-cap-cuu-o-phu-tho-20240428183031722.htm",
        "content": "Do bố mẹ cháu N. đi làm xa nên đã nhờ bà ngoại trông giúp, tuy nhiên khi cháu N. bị sốt cao, co giật, bà ngoại cháu không gọi được xe, CSGT đã giúp bà Dân đưa cháu ngoại đi bệnh viện cấp cứu."
    },
    {
        "name": "Hơn 10.000 việc làm cụ thể học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/hon-10000-viec-lam-cu-the-hoc-tap-va-lam-theo-bac-20240425075111451.htm",
        "content": "Ngày 24/4, LĐ Lao động Vĩnh Long tổ chức Hội nghị sơ kết chuyên đề học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về xây dựng văn hóa, con người Vĩnh Long trong thời kỳ mới năm 2023."
    },
    {
        "name": "Nam sinh trường công an bất ngờ nhận được 470 triệu của giám đốc ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/nam-sinh-truong-cong-an-bat-ngo-nhan-duoc-470-trieu-cua-giam-doc-o-ha-noi-20240424143354809.htm",
        "content": "Phát hiện tài khoản nhận được 470 triệu đồng, chàng sinh viên quê Quảng Trị đã nhờ thầy giáo hỗ trợ nhanh chóng tìm và trả lại tiền cho người chuyển khoản nhầm."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh và kỳ tích Điện Biên Phủ",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-va-ky-tich-dien-bien-phu-20240424105755529.htm",
        "content": "Chiến thắng Điện Biên Phủ là một mốc son chói lọi, không những đánh dấu sự thất bại của quân Pháp ở Điện Biên Phủ mà còn báo trước sự sụp đổ của chế độ thuộc địa và vị thế cường quốc quân sự của Pháp."
    },
    {
        "name": "Phát huy giá trị tư tưởng Hồ Chí Minh về đại đoàn kết dân tộc trong Quân đội",
        "link": "https://dantri.com.vn/xa-hoi/phat-huy-gia-tri-tu-tuong-ho-chi-minh-ve-dai-doan-ket-dan-toc-trong-quan-doi-20240422062323372.htm",
        "content": "Tư tưởng Hồ Chí Minh về đại đoàn kết dân tộc có vai trò đặc biệt quan trọng, nhất quán và xuyên suốt trong đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước nói chung và Quân đội Nhân dân Việt Nam nói riêng."
    },
    {
        "name": "Cảnh sát xuyên đêm tìm du khách người Anh lạc trong rừng Hoàng Liên",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-xuyen-dem-tim-du-khach-nguoi-anh-lac-trong-rung-hoang-lien-20240420152329809.htm",
        "content": "Một du khách người Anh đi du lịch một mình, lạc trong rừng quốc gia Hoàng Liên. Khi điện thoại hết pin và đang hoảng loạn, mệt mỏi, nam du khách đã được cảnh sát tìm thấy và đưa về."
    },
    {
        "name": "Hình ảnh Bác Hồ ở Đền Hùng",
        "link": "https://dantri.com.vn/xa-hoi/hinh-anh-bac-ho-o-den-hung-20240418083614814.htm",
        "content": "Sinh thời, trong 9 lần về thăm Phú Thọ, Chủ tịch Hồ Chí Minh đã 2 lần về với Đền Hùng."
    },
    {
        "name": "Trung úy công an cứu bé gái thoát đuối nước",
        "link": "https://dantri.com.vn/xa-hoi/trung-uy-cong-an-cuu-be-gai-thoat-duoi-nuoc-20240415153305481.htm",
        "content": "Một cán bộ Công an thị trấn Cành Nàng (huyện Bá Thước, tỉnh Thanh Hóa) đã dũng cảm nhảy xuống dòng nước xiết, cứu sống bé gái 14 tuổi."
    },
    {
        "name": "Tỉnh Bình Dương triển khai Nghị quyết để \"ý Đảng hợp lòng dân\"",
        "link": "https://dantri.com.vn/xa-hoi/tinh-binh-duong-trien-khai-nghi-quyet-de-y-dang-hop-long-dan-20240415072308518.htm",
        "content": "Năm 2024, Tỉnh ủy Bình Dương xây dựng chuyên đề học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh: \"Vận dụng tư tưởng Hồ Chí Minh trong quá trình xây dựng và thực hiện nghị quyết để \"ý Đảng hợp lòng dân\"."
    },
    {
        "name": "Công an Tiền Giang mang giọt nước nghĩa tình đến bà con vùng hạn mặn",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-tien-giang-mang-giot-nuoc-nghia-tinh-den-ba-con-vung-han-man-20240413094350042.htm",
        "content": "3 ngày qua, Công an tỉnh Tiền Giang đã chở hàng trăm khối nước đến tiếp sức cho bà con 2 huyện Gò Công Đông và Tân Phú Đông. Đây là các địa phương chịu ảnh hưởng nặng nề trong mùa khô 2023-2024."
    },
    {
        "name": "Cựu chiến binh huyện Chợ Gạo gương mẫu học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/cuu-chien-binh-huyen-cho-gao-guong-mau-hoc-tap-va-lam-theo-bac-20240410133436137.htm",
        "content": "Trở về với cuộc sống đời thường, hội viên cựu chiến binh (CCB) huyện Chợ Gạo, tỉnh Tiền Giang vẫn tiếp tục phát huy phẩm chất sáng ngời của \"Bộ đội Cụ Hồ\", gương mẫu đi đầu trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh."
    },
    {
        "name": "Lớp học đặc biệt trên khoảnh sân nhỏ của thầy giáo công an",
        "link": "https://dantri.com.vn/xa-hoi/lop-hoc-dac-biet-tren-khoanh-san-nho-cua-thay-giao-cong-an-20240408144009200.htm",
        "content": "Biết các em học sinh vùng cao biên giới chịu nhiều thiệt thòi, thiếu thốn trong học tập, sau mỗi giờ làm và ngày nghỉ, Đại úy Chính lại lên lớp phụ đạo thêm môn tiếng Anh cho các em."
    },
    {
        "name": "Vì một nước Việt Nam hòa bình, độc lập và thống nhất!",
        "link": "https://dantri.com.vn/xa-hoi/vi-mot-nuoc-viet-nam-hoa-binh-doc-lap-va-thong-nhat-20240408082700075.htm",
        "content": "Tình cảm của Chủ tịch Hồ Chí Minh dành cho miền Nam ruột thịt; tinh thần, ý chí, niềm tin tất thắng, quyết tâm của Người, của toàn Đảng, toàn dân, toàn quân về một nước Việt Nam hòa bình, độc lập, thống nhất vẫn vẹn nguyên."
    },
    {
        "name": "Làm theo lời Bác, phấn đấu đưa Hải Dương thành \"tỉnh kiểu mẫu\"",
        "link": "https://dantri.com.vn/xa-hoi/lam-theo-loi-bac-phan-dau-dua-hai-duong-thanh-tinh-kieu-mau-20240403105358284.htm",
        "content": "65 năm kể từ ngày vinh dự được đón Bác về thăm (lần 3), Đảng bộ, chính quyền và nhân dân Hải Dương không ngừng vận dụng sáng tạo lời dạy của Người, phấn đấu xây dựng Hải Dương thành \"tỉnh kiểu mẫu\"."
    },
    {
        "name": "Quảng Ngãi: Cán bộ, đảng viên phải thật sự nêu gương",
        "link": "https://dantri.com.vn/xa-hoi/quang-ngai-can-bo-dang-vien-phai-that-su-neu-guong-20240401143351070.htm",
        "content": "Triển khai học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh năm 2024, công tác kiểm tra, giám sát sẽ được tăng cường, nhất là việc nêu gương của cán bộ, đảng viên, người đứng đầu các cấp ủy, chính quyền, cơ quan, đơn vị, địa phương."
    },
    {
        "name": "Cô gái \"cứng đầu\" nhất Khe Ron",
        "link": "https://dantri.com.vn/xa-hoi/co-gai-cung-dau-nhat-khe-ron-20240331090948970.htm",
        "content": "Thôn Khe Ron, xã Hồng Ca, huyện Trấn Yên, tỉnh Yên Bái bao đời nay trầm lặng trong nếp nhà sàn nghèo nàn trống hoác. Phụ nữ Mông ở bản này vì tục \"kéo vợ\" mà phải lấy chồng từ khi mới chỉ là bé gái 12-13 tuổi."
    },
    {
        "name": "Chàng thượng úy công an và câu chuyện cứu người khẩn cấp",
        "link": "https://dantri.com.vn/xa-hoi/chang-thuong-uy-cong-an-va-cau-chuyen-cuu-nguoi-khan-cap-20240329162051445.htm",
        "content": "Thấy anh Vũ đang bị trọng thương, máu miệng và mũi trào ra gây cản trở đường hô hấp, Thượng úy Nguyễn Danh Tùng đã không ngại sớ cứu, khai thông đường thở cho nạn nhân."
    },
    {
        "name": "Châu Thành học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/chau-thanh-hoc-tap-va-lam-theo-bac-20240327155210047.htm",
        "content": "Việc thực hiện Chỉ thị 05 của Bộ Chính trị về \"Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\" gắn với Nghị quyết TƯ 4 tạo chuyển biến mạnh mẽ trong nhận thức và hành động của cán bộ, đảng viên, nhân dân huyện Châu Thành."
    },
    {
        "name": "Thực hiện bình đẳng giới theo chỉ dẫn của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hien-binh-dang-gioi-theo-chi-dan-cua-chu-tich-ho-chi-minh-20240325074215621.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh không chỉ khẳng định: \"Non sông gấm vóc Việt Nam do phụ nữ ta, trẻ cũng như già, ra sức thêu dệt mà thêm tốt đẹp, rực rỡ\"[1], mà còn đặc biệt quan tâm vấn đề thực hiện quyền bình đẳng cho phụ nữ."
    },
    {
        "name": "CSGT Hà Nội giúp tài xế container dọn hàng trăm chai bia bị rơi xuống đường",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-giup-tai-xe-container-don-hang-tram-chai-bia-bi-roi-xuong-duong-20240323213804380.htm",
        "content": "Hàng chục két bia trên ô tô của tài xế Bảy bị rơi xuống đường, CSGT sau đó đã hỗ trợ lái xe dọn dẹp hiện trường, tránh ùn tắc."
    },
    {
        "name": "Người \"thợ máy\" học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-tho-may-hoc-tap-va-lam-theo-bac-20240322070922178.htm",
        "content": "Khác với những cỗ máy luôn ồn ào, được vận hành liên tục suốt ngày đêm, anh Đinh Đông Hải, công nhân trực tiếp điều khiển máy ở Xí nghiệp Dệt, Công ty Cổ phần Dệt May 7, Quân khu 7 khá trầm tĩnh và tỉ mỉ."
    },
    {
        "name": "Gắn phong trào thi đua với việc học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/gan-phong-trao-thi-dua-voi-viec-hoc-tap-va-lam-theo-bac-20240319073148963.htm",
        "content": "Ngày 13/3, Cụm thi đua các tỉnh Đồng bằng sông Hồng tổ chức Hội nghị tổng kết công tác thi đua khen thưởng năm 2023 và ký giao ước thi đua năm 2024."
    },
    {
        "name": "Lan tỏa mô hình hay, sáng tạo trong học và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-mo-hinh-hay-sang-tao-trong-hoc-va-lam-theo-bac-20240317140017139.htm",
        "content": "Tỉnh ủy Gia Lai chủ động, sáng tạo trong lãnh đạo, triển khai thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị về \"Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\"."
    },
    {
        "name": "Sư đoàn 10 phát huy phẩm chất Bộ đội Cụ Hồ",
        "link": "https://dantri.com.vn/xa-hoi/su-doan-10-phat-huy-pham-chat-bo-doi-cu-ho-20240315085847021.htm",
        "content": "Phát huy truyền thống giá trị cao đẹp của Bộ đội Cụ Hồ, cán bộ, chiến sĩ của Sư đoàn 10 luôn nỗ lực, phấn đấu rèn luyện, học tập, công tác, hoàn thành tốt mọi nhiệm vụ được giao."
    },
    {
        "name": "Lan tỏa cuộc thi chính luận về bảo vệ nền tảng tư tưởng của Đảng năm 2024",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-cuoc-thi-chinh-luan-ve-bao-ve-nen-tang-tu-tuong-cua-dang-nam-2024-20240314072751320.htm",
        "content": "Cuộc thi do Đảng ủy Khối các cơ quan Trung ương phối hợp Báo Nhân dân, Tạp chí Cộng sản, Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam và Thông tấn xã Việt Nam tổ chức."
    },
    {
        "name": "Bất ngờ nhận được 200 triệu đồng, nam sinh vội trình báo công an",
        "link": "https://dantri.com.vn/xa-hoi/bat-ngo-nhan-duoc-200-trieu-dong-nam-sinh-voi-trinh-bao-cong-an-20240313185018679.htm",
        "content": "Nam sinh lớp 12 ở Hà Tĩnh bất ngờ nhận được số tiền 200 triệu đồng từ một tài khoản lạ. Học sinh này vội nói bố mẹ đi trình báo công an để tìm người chuyển nhầm."
    },
    {
        "name": "\"Cầu nối\" những nghĩa cử cao đẹp",
        "link": "https://dantri.com.vn/xa-hoi/cau-noi-nhung-nghia-cu-cao-dep-20240313101716540.htm",
        "content": "Chủ tịch Hồ Chí Minh là Chủ tịch danh dự đầu tiên của Hội Chữ thập đỏ (CTĐ) Việt Nam."
    },
    {
        "name": "Cô giáo mầm non \"phát hoảng\" khi bất ngờ nhận được 500 triệu đồng ngày 8/3",
        "link": "https://dantri.com.vn/xa-hoi/co-giao-mam-non-phat-hoang-khi-bat-ngo-nhan-duoc-500-trieu-dong-ngay-83-20240310112926661.htm",
        "content": "Tài khoản bất ngờ nhận được 500 triệu đồng, cô Thảo ở huyện Diễn Châu, Nghệ An lập tức liên hệ với ngân hàng làm thủ tục chuyển trả lại số tiền."
    },
    {
        "name": "Học tập và làm theo Bác Hồ, Bác Tôn về chăm lo đời sống Nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/hoc-tap-va-lam-theo-bac-ho-bac-ton-ve-cham-lo-doi-song-nhan-dan-20240308081259645.htm",
        "content": "\"Năm 2024, Ban Thường vụ Tỉnh ủy An Giang chọn chuyên đề \"An Giang học tập và làm theo tấm gương Bác Hồ, Bác Tôn về chăm lo đời sống nhân dân\"."
    },
    {
        "name": "Hai cảnh sát giao thông hiến máu cứu bé 4 tuổi mắc bệnh hiểm nghèo",
        "link": "https://dantri.com.vn/xa-hoi/hai-canh-sat-giao-thong-hien-mau-cuu-be-4-tuoi-mac-benh-hiem-ngheo-20240307170101711.htm",
        "content": "Tiếp nhận thông tin trên Facebook, hai cán bộ cảnh sát giao thông ở Nghệ An đã đến bệnh viện hiến máu cứu người."
    },
    {
        "name": "Tổ quốc ghi công liệt sĩ Hồ Tấn Dương, chiến sĩ hy sinh giữa thời bình",
        "link": "https://dantri.com.vn/xa-hoi/to-quoc-ghi-cong-liet-si-ho-tan-duong-chien-si-hy-sinh-giua-thoi-binh-20240305132733409.htm",
        "content": "Trong khi truy đuổi tội phạm, Đại úy Dương bị các đối tượng phản kháng quyết liệt dẫn đến bị thương rồi hy sinh."
    },
    {
        "name": "Hiệu quả từ các chuyên đề học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/hieu-qua-tu-cac-chuyen-de-hoc-tap-va-lam-theo-tu-tuong-dao-duc-phong-cach-ho-chi-minh-20240305142038141.htm",
        "content": "Từ một tỉnh gặp nhiều khó khăn, được khái quát bằng 3 từ \"khó, khô, khổ\", hôm nay Bình Thuận đã vươn mình trỗi dậy, trở thành nơi đáng sống, điểm đến hấp dẫn của nhà đầu tư."
    },
    {
        "name": "Nữ trung úy tài năng xinh đẹp dự liên hoan thanh niên thế giới",
        "link": "https://dantri.com.vn/xa-hoi/nu-trung-uy-tai-nang-xinh-dep-du-lien-hoan-thanh-nien-the-gioi-20240305081620727.htm",
        "content": "Trung úy Nhật Linh là đại diện duy nhất của Hà Tĩnh tham dự Liên hoan Thanh niên thế giới 2024. Cô là 1 trong 87 thủ khoa xuất sắc tốt nghiệp các trường đại học, học viện trên địa bàn Hà Nội."
    },
    {
        "name": "Người đàn ông nghèo khó nhờ công an trả lại gần 30 triệu đồng nhặt được",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-ngheo-kho-nho-cong-an-tra-lai-gan-30-trieu-dong-nhat-duoc-20240302165943817.htm",
        "content": "Dù có hoàn cảnh khó khăn, gồng gánh nuôi 8 miệng ăn nhưng khi nhặt được số tiền gần 30 triệu đồng, ông Kpă Bhiêr đã nỗ lực tìm người đánh rơi để trả lại."
    },
    {
        "name": "Phổ biến sách của Tổng Bí thư về \"ngoại giao cây tre\" và đại đoàn kết",
        "link": "https://dantri.com.vn/xa-hoi/pho-bien-sach-cua-tong-bi-thu-ve-ngoai-giao-cay-tre-va-dai-doan-ket-20240228185922229.htm",
        "content": "Hơn 18.300 đảng viên ở 416 điểm cầu đã nghe phổ biến và quán triệt nội dung hai cuốn sách của Tổng Bí thư Nguyễn Phú Trọng về ngoại giao Việt Nam và phát huy truyền thống đại đoàn kết toàn dân."
    },
    {
        "name": "Bác Hồ với Đảng và mùa Xuân Giáp Thìn 60 năm trước",
        "link": "https://dantri.com.vn/xa-hoi/bac-ho-voi-dang-va-mua-xuan-giap-thin-60-nam-truoc-20240227152420627.htm",
        "content": "Cách đây tròn 60 năm, vào mùa Xuân Giáp Thìn năm 1964, Bác Hồ có nhiều hoạt động cách mạng mang ý nghĩa sâu sắc."
    },
    {
        "name": "Cặp song sinh gác lại công việc, cùng lên đường nhập ngũ",
        "link": "https://dantri.com.vn/xa-hoi/cap-song-sinh-gac-lai-cong-viec-cung-len-duong-nhap-ngu-20240226101209827.htm",
        "content": "Đang có công việc ổn định, hai anh em sinh đôi Công Anh và Công Nhật đã gác lại để tình nguyện lên đường nhập ngũ."
    },
    {
        "name": "Ba anh em ruột ở Đà Nẵng cùng lên đường nhập ngũ",
        "link": "https://dantri.com.vn/xa-hoi/ba-anh-em-ruot-o-da-nang-cung-len-duong-nhap-ngu-20240225083839464.htm",
        "content": "Ba anh em ruột trong một gia đình ở thành phố Đà Nẵng đều tình nguyện xung phong lên đường nhập ngũ. Ngày tiễn 3 con tòng quân, người bố tự hào vì thấy các con đã trưởng thành."
    },
    {
        "name": "Nâng cao đạo đức cách mạng, quét sạch chủ nghĩa cá nhân",
        "link": "https://dantri.com.vn/xa-hoi/nang-cao-dao-duc-cach-mang-quet-sach-chu-nghia-ca-nhan-20240223105326325.htm",
        "content": "55 năm đã qua (2/1969 - 2/2024), nhưng tư tưởng Hồ Chí Minh về nâng cao đạo đức cách mạng, quét sạch chủ nghĩa cá nhân vẫn vẹn nguyên giá trị, để lại những bài học quý báu cho cán bộ, đảng viên hiện nay."
    },
    {
        "name": "Xuân và mùa xuân trong tâm hồn Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/xuan-va-mua-xuan-trong-tam-hon-bac-ho-20240220063736547.htm",
        "content": "Hồ Chí Minh là biểu tượng cao quý của văn hóa hòa bình và văn hóa khoan dung nên tinh thần lạc quan, niềm tin yêu và hy vọng như sắc xuân và mùa xuân tươi đẹp tràn ngập trong các văn phẩm, thư từ của Người."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh - Người xa lạ với mọi biểu hiện của chủ nghĩa cá nhân",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-nguoi-xa-la-voi-moi-bieu-hien-cua-chu-nghia-ca-nhan-20240218071029521.htm",
        "content": "Chủ nghĩa cá nhân không chỉ làm cho Đảng bị chia rẽ, suy yếu về tư tưởng chính trị, đạo đức, tổ chức và cán bộ, mà còn là trở lực của sự nghiệp xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa."
    },
    {
        "name": "Hà Nội: CSGT giúp đỡ cụ bà 84 tuổi bị lạc đường trở về nhà",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-csgt-giup-do-cu-ba-84-tuoi-bi-lac-duong-tro-ve-nha-20240217162305860.htm",
        "content": "Phát hiện một cụ bà có dấu hiệu mệt mỏi trên vỉa hè, các cán bộ CSGT đường bộ số 4 đã tiếp cận, hỏi thăm và đưa bà cụ bị lạc đường về trụ sở đơn vị để chăm sóc, tìm người thân cho cụ."
    },
    {
        "name": "Quảng Bình trồng hơn 300.000 cây xanh đầu Xuân Giáp Thìn",
        "link": "https://dantri.com.vn/xa-hoi/quang-binh-trong-hon-300000-cay-xanh-dau-xuan-giap-thin-20240215103020033.htm",
        "content": "Trong ngày ra quân trồng cây đầu Xuân Giáp Thìn 2024, cán bộ, chiến sỹ và nhân dân tại Quảng Bình đã trồng hơn 300.000 cây xanh."
    },
    {
        "name": "Xuân về nhớ thơ Bác",
        "link": "https://dantri.com.vn/xa-hoi/xuan-ve-nho-tho-bac-20240215065646418.htm",
        "content": "Trong cuộc đời của Chủ tịch Hồ Chí Minh, mặc dù bận rất nhiều công việc, nhưng mỗi dịp Xuân về, Bác đều gửi những vần thơ chúc Tết đồng bào và chiến sỹ cả nước."
    },
    {
        "name": "Phát huy sức mạnh nhân dân qua bài viết của Tổng Bí thư Nguyễn Phú Trọng",
        "link": "https://dantri.com.vn/xa-hoi/phat-huy-suc-manh-nhan-dan-qua-bai-viet-cua-tong-bi-thu-nguyen-phu-trong-20240211090658252.htm",
        "content": "Định hướng sự lãnh đạo của Đảng là \"Lấy dân làm gốc\", dựa vào dân để xây dựng Đảng, chỉnh đốn Đảng; trong bất luận hoàn cảnh nào Đảng cũng phải vì lợi ích của Nhân dân..."
    },
    {
        "name": "Bàn thờ Bác Hồ tết bằng lá dừa - Nét Xuân đẹp ở Cà Mau",
        "link": "https://dantri.com.vn/xa-hoi/ban-tho-bac-ho-tet-bang-la-dua-net-xuan-dep-o-ca-mau-20240210214247571.htm",
        "content": "Lòng kính yêu vô hạn dành cho Chủ tịch Hồ Chí Minh được người dân Cà Mau thể hiện qua việc lập bàn thờ Bác trước nhà vào mỗi dịp Tết Nguyên đán."
    },
    {
        "name": "Thượng úy công an cứu giúp người dân thoát cơn nguy kịch đêm 29 Tết",
        "link": "https://dantri.com.vn/xa-hoi/thuong-uy-cong-an-cuu-giup-nguoi-dan-thoat-con-nguy-kich-dem-29-tet-20240209192150579.htm",
        "content": "Phát hiện người bị tai nạn đang bất tỉnh, Thượng úy Tùng đã dùng miệng của mình để hút máu từ miệng của người bị tai nạn ra ngoài, khai thông đường thở cho nạn nhân."
    },
    {
        "name": "Khen thưởng đột xuất 2 cán bộ công an trả lại ví tiền cho người đánh rơi",
        "link": "https://dantri.com.vn/xa-hoi/khen-thuong-dot-xuat-2-can-bo-cong-an-tra-lai-vi-tien-cho-nguoi-danh-roi-20240209153448504.htm",
        "content": "Giám đốc Công an tỉnh Bạc Liêu đã quyết định khen thưởng đột xuất cho Thiếu tá cảnh sát giao thông nhặt và trao trả lại tài sản cho người dân đánh rơi."
    },
    {
        "name": "Bác Hồ chúc Tết đêm Ba mươi",
        "link": "https://dantri.com.vn/xa-hoi/bac-ho-chuc-tet-dem-ba-muoi-20240209114534517.htm",
        "content": "Sinh thời, cứ vào dịp đêm Ba mươi Tết, Chủ tịch Hồ Chí Minh lại đi thăm và chúc Tết nhân dân."
    },
    {
        "name": "Mùa Xuân nghĩ về Đảng",
        "link": "https://dantri.com.vn/xa-hoi/mua-xuan-nghi-ve-dang-20240209101838516.htm",
        "content": "Mùa Xuân đem lại cho muôn loài nguồn nhựa sống, cây cối đâm chồi nảy lộc, trăm hoa đua nở, báo hiệu cuộc sống tràn đầy niềm tin và hy vọng. Đảng ra đời vào mùa Xuân, thì chính Đảng là mùa Xuân của đất nước, của xã hội, của con người, của dân tộc."
    },
    {
        "name": "Vợ chồng cùng hai con nhỏ lạc đường khi về quê ăn Tết",
        "link": "https://dantri.com.vn/xa-hoi/vo-chong-cung-hai-con-nho-lac-duong-khi-ve-que-an-tet-20240207120746278.htm",
        "content": "Sau khi xuống sân bay Nội Bài, vợ chồng anh Giang cùng 2 con nhỏ đã đi bộ và bị lạc đường khoảng 10km. CSGT sau đó đã hỗ trợ chỗ ăn nghỉ và đưa vợ chồng anh về quê an toàn."
    },
    {
        "name": "Học Bác để những mùa xuân thêm tươi đẹp",
        "link": "https://dantri.com.vn/xa-hoi/hoc-bac-de-nhung-mua-xuan-them-tuoi-dep-20240205091336510.htm",
        "content": "Việc học và làm theo Bác gắn với thực hiện các nhiệm vụ phát triển kinh tế - xã hội đã phát huy hiệu quả rõ nét ở Nam Định."
    },
    {
        "name": "Cơ chế khuyến khích đảng viên trẻ dám nghĩ, dám làm, dám hành động",
        "link": "https://dantri.com.vn/xa-hoi/co-che-khuyen-khich-dang-vien-tre-dam-nghi-dam-lam-dam-hanh-dong-20240203163336199.htm",
        "content": "Đảng viên trẻ ngày càng chứng minh được phẩm chất, năng lực. Tuy nhiên, để phát huy hơn nữa tính tiên phong, dám nghĩ, dám làm, dám hành động, cần có cơ chế bảo vệ và khuyến khích đội ngũ này."
    },
    {
        "name": "Dấu ấn của đảng viên trẻ nêu gương sáng",
        "link": "https://dantri.com.vn/xa-hoi/dau-an-cua-dang-vien-tre-neu-guong-sang-20240202212449228.htm",
        "content": "Thực tiễn hoạt động tại cơ sở, nhiều đảng viên trẻ đã tạo được dấu ấn đậm nét, trở thành những hạt nhân quan trọng trong tổ chức Đảng, góp phần xây dựng quê hương giàu mạnh."
    },
    {
        "name": "Nhặt được ví chứa đầy tiền, 2 nữ sinh đi tìm người đánh rơi",
        "link": "https://dantri.com.vn/xa-hoi/nhat-duoc-vi-chua-day-tien-2-nu-sinh-di-tim-nguoi-danh-roi-20240203115456266.htm",
        "content": "Trên đường đi học về, 2 học sinh lớp 9 nhặt được chiếc ví bị đánh rơi. Kiểm tra trong ví có nhiều tiền mặt, giấy tờ tùy thân, 2 em theo địa chỉ, tìm đến nhà chủ nhân để trả."
    },
    {
        "name": "Người đàn ông ngày 2 lần đi phân luồng giao thông, tặng xăng cho công nhân",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-ngay-2-lan-di-phan-luong-giao-thong-tang-xang-cho-cong-nhan-20240203095037638.htm",
        "content": "Bất kể nắng hay mưa, mỗi ngày 2 lần, anh Hải đều đặn đến ngã tư khu công nghiệp Lễ Môn, thành phố Thanh Hóa, tỉnh Thanh Hóa để điều tiết giao thông, phát xăng miễn phí cho công nhân."
    },
    {
        "name": "Chống tham nhũng làm trong sạch Đảng: Từ tuyên ngôn chính trị đến hành động",
        "link": "https://dantri.com.vn/xa-hoi/chong-tham-nhung-lam-trong-sach-dang-tu-tuyen-ngon-chinh-tri-den-hanh-dong-20240131182408961.htm",
        "content": "\"Việc đẩy mạnh đấu tranh phòng, chống tham nhũng, tiêu cực chỉ làm \"chùn bước\" những ai có động cơ không trong sáng. Vì vậy, ai không dám làm, hãy đứng sang một bên\", Tổng Bí thư nhiều lần nhấn mạnh."
    },
    {
        "name": "Đảng viên trẻ tiên phong lập thân, lập nghiệp",
        "link": "https://dantri.com.vn/xa-hoi/dang-vien-tre-tien-phong-lap-than-lap-nghiep-20240202142257317.htm",
        "content": "Đội ngũ đảng viên trẻ là lực lượng tiên phong trong nghiên cứu khoa học, chiếm lĩnh tri thức, phát triển kinh tế, làm giàu trên quê hương..."
    },
    {
        "name": "Hình thành thế hệ thanh niên sống đẹp, sống cống hiến",
        "link": "https://dantri.com.vn/xa-hoi/hinh-thanh-the-he-thanh-nien-song-dep-song-cong-hien-20240201212218737.htm",
        "content": "\"Ai cũng chỉ sống một lần, ai cũng chỉ có một thời tuổi trẻ, cứ sống hết mình, cống hiến hết mình, để không phải tiếc nuối\", đảng viên trẻ Hoàng Thị Lan tâm sự."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh - dấu ấn sự kiện ngày 3/2",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-dau-an-su-kien-ngay-32-20240202081902190.htm",
        "content": "- Từ ngày 3 đến 7/2/1930: Lãnh tụ Nguyễn Ái Quốc chủ trì Hội nghị hợp nhất, thành lập Đảng Cộng sản Việt Nam."
    },
    {
        "name": "Nêu cao trách nhiệm vì nhân dân phục vụ",
        "link": "https://dantri.com.vn/xa-hoi/neu-cao-trach-nhiem-vi-nhan-dan-phuc-vu-20240202075907368.htm",
        "content": "Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, cán bộ (CB), đảng viên (ÐV) Chi bộ khu vực 1 (An Khánh, Ninh Kiều, Cần Thơ) vận động nhân dân chỉnh trang đô thị, chăm lo hộ hoàn cảnh khó khăn, xây dựng khu dân cư ngày càng phát triển."
    },
    {
        "name": "Nữ cử nhân tình nguyện nhập ngũ sau khi tốt nghiệp đại học",
        "link": "https://dantri.com.vn/xa-hoi/nu-cu-nhan-tinh-nguyen-nhap-ngu-sau-khi-tot-nghiep-dai-hoc-20240131105809720.htm",
        "content": "Đỗ Huyền Trang chia sẻ, lý do đơn giản và cũng là nguyện vọng của cá nhân là được trở thành người chiến sỹ, được khoác lên mình màu áo xanh."
    },
    {
        "name": "Phóng viên báo Dân trí đoạt giải Nhì giải báo chí Búa liềm vàng Nghệ An",
        "link": "https://dantri.com.vn/xa-hoi/phong-vien-bao-dan-tri-doat-giai-nhi-giai-bao-chi-bua-liem-vang-nghe-an-20240130161848557.htm",
        "content": "Vượt qua hơn 130 tác phẩm, loạt 5 kỳ \"Sắc xanh giữ bình yên bản làng\" của phóng viên Hoàng Lam đoạt giải Nhì cuộc thi báo chí viết về xây dựng Đảng, giải báo chí Búa liềm vàng tỉnh Nghệ An năm 2023."
    },
    {
        "name": "Phát huy giá trị tư tưởng Hồ Chí Minh về Nhà nước pháp quyền ở Việt Nam hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/phat-huy-gia-tri-tu-tuong-ho-chi-minh-ve-nha-nuoc-phap-quyen-o-viet-nam-hien-nay-20240130153955680.htm",
        "content": "Nghị quyết Đại hội XIII của Đảng xác định, tiếp tục xây dựng, hoàn thiện Nhà nước pháp quyền XHCN Việt Nam của Nhân dân, do Nhân dân và vì Nhân dân do Đảng Cộng sản lãnh đạo là một trong những nhiệm vụ trọng tâm của đổi mới hệ thống chính trị."
    },
    {
        "name": "Nhân lên những tấm gương học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/nhan-len-nhung-tam-guong-hoc-tap-va-lam-theo-bac-20240129071131805.htm",
        "content": "\"Việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh đã trở thành nhu cầu văn hóa, thành giá trị trong đời sống tinh thần của mỗi người, mỗi tổ chức, trước hết là trong đời sống chính trị của Đảng\"."
    },
    {
        "name": "Học tập, làm theo Bác Hồ, Bác Tôn về chăm lo đời sống Nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/hoc-tap-lam-theo-bac-ho-bac-ton-ve-cham-lo-doi-song-nhan-dan-20240126075419927.htm",
        "content": "Năm 2024, Ban Thường vụ Tỉnh ủy An Giang chọn chuyên đề \"An Giang học tập và làm theo tấm gương Bác Hồ, Bác Tôn về chăm lo đời sống Nhân dân\". Đây là điểm mới trong việc đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh."
    },
    {
        "name": "Phụ nữ Quảng Hòa học và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/phu-nu-quang-hoa-hoc-va-lam-theo-bac-20240124103018419.htm",
        "content": "Với phương châm học tập và làm theo Bác từ những việc giản dị trong đời sống hằng ngày, Hội Liên hiệp Phụ nữ (LHPN) huyện Quảng Hòa triển khai nhiều hoạt động thiết thực."
    },
    {
        "name": "Nhận thức sâu sắc tư tưởng Hồ Chí Minh cũng là một cách phòng ngừa sự suy thoái về tư tưởng chính trị",
        "link": "https://dantri.com.vn/xa-hoi/nhan-thuc-sau-sac-tu-tuong-ho-chi-minh-cung-la-mot-cach-phong-ngua-su-suy-thoai-ve-tu-tuong-chinh-tri-20240122094410921.htm",
        "content": "Chủ tịch Hồ Chí Minh là trường hợp hiện hữu của lịch sử khi đã \"trở thành huyền thoại ngay từ khi còn sống\" và thời gian càng lùi xa, sức sống và giá trị trong tư tưởng của Người càng tỏa sáng."
    },
    {
        "name": "Đối ngoại vì hòa bình, hợp tác và phát triển",
        "link": "https://dantri.com.vn/xa-hoi/doi-ngoai-vi-hoa-binh-hop-tac-va-phat-trien-20240120091126970.htm",
        "content": "Đối ngoại vì hòa bình, hợp tác và phát triển theo tư tưởng Hồ Chí Minh được hình thành và phát triển trên cơ sở kế thừa truyền thống đoàn kết, hòa hiếu của dân tộc cũng như những tinh hoa của nhân loại;"
    },
    {
        "name": "Thiết thực, thường xuyên học và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/thiet-thuc-thuong-xuyen-hoc-va-lam-theo-bac-20240119093537609.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh đã hai lần về thăm Đền Hùng và có những lời căn dặn sâu nặng ân tình, vẹn nguyên giá trị, tính thời sự đến muôn đời."
    },
    {
        "name": "Chủ tịch nước Võ Văn Thưởng dâng hương tưởng niệm Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-vo-van-thuong-dang-huong-tuong-niem-chu-tich-ho-chi-minh-20240116223426370.htm",
        "content": "Chiều 16/1, Chủ tịch nước Võ Văn Thưởng cùng đoàn công tác đã tới thăm Khu Di tích lịch sử Quốc gia đặc biệt Kim Liên (Nam Đàn, Nghệ An) dâng hương, dâng hoa tưởng niệm Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Xuất bản hai cuốn sách về tư tưởng, đạo đức, phong cách Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/xuat-ban-hai-cuon-sach-ve-tu-tuong-dao-duc-phong-cach-ho-chi-minh-20240117080246006.htm",
        "content": "Nhà Xuất bản Chính trị quốc gia Sự thật vừa ra mắt hai cuốn sách về tư tưởng, đạo đức, phong cách Hồ Chí Minh."
    },
    {
        "name": "Thấy tài khoản bỗng nhiên có gần 300 triệu đồng, vợ giục chồng báo công an",
        "link": "https://dantri.com.vn/xa-hoi/thay-tai-khoan-bong-nhien-co-gan-300-trieu-dong-vo-giuc-chong-bao-cong-an-20240116173454787.htm",
        "content": "Kiểm tra tài khoản ngân hàng, chị Thành bất ngờ thấy có gần 300 triệu đồng. Người phụ nữ này liền giục chồng báo công an tìm chủ nhân số tiền trên."
    },
    {
        "name": "Yên Bái có gần 7.000 mô hình, điển hình tiên tiến học và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/yen-bai-co-gan-7000-mo-hinh-dien-hinh-tien-tien-hoc-va-lam-theo-bac-20240115072036328.htm",
        "content": "Giai đoạn 2021 - 2023, tỉnh Yên Bái có 7.809 tập thể, cá nhân đăng ký xây dựng mô hình, điển hình tiên tiến, tăng gần gấp đôi so với giai đoạn 2018 - 2020."
    },
    {
        "name": "Trường phái đối ngoại và ngoại giao đặc sắc và độc đáo của thời đại Hồ Chí Minh, mang đậm bản sắc \"cây tre Việt Nam\"",
        "link": "https://dantri.com.vn/xa-hoi/truong-phai-doi-ngoai-va-ngoai-giao-dac-sac-va-doc-dao-cua-thoi-dai-ho-chi-minh-mang-dam-ban-sac-cay-tre-viet-nam-20240111104441138.htm",
        "content": "Cuốn sách của Tổng Bí thư là kim chỉ nam đường lối, chủ trương của Đảng về công tác đối ngoại; đóng góp to lớn, góp phần hoàn thiện hệ thống lý luận và cơ sở thực tiễn về xây dựng chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội của Việt Nam."
    },
    {
        "name": "Phát huy giá trị tinh thần, tình cảm của Chủ tịch Hồ Chí Minh với đồng bào các dân tộc thiểu số vùng Tây Nguyên",
        "link": "https://dantri.com.vn/xa-hoi/phat-huy-gia-tri-tinh-than-tinh-cam-cua-chu-tich-ho-chi-minh-voi-dong-bao-cac-dan-toc-thieu-so-vung-tay-nguyen-20240110083600009.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh luôn trăn trở, suy tư về nhiệm vụ chăm lo đời sống đồng bào các dân tộc thiểu số, đặc biệt là vùng Tây Nguyên (nơi Người chưa có dịp trực tiếp đến thăm)."
    },
    {
        "name": "\"Sắc xuân biên giới 2024\" trên quê hương cách mạng Cao Bằng",
        "link": "https://dantri.com.vn/xa-hoi/sac-xuan-bien-gioi-2024-tren-que-huong-cach-mang-cao-bang-20240108124741833.htm",
        "content": "50 phần quà tặng các hộ chính sách, gia đình khó khăn; 1.000 cuốn vở, 10 xe đạp tặng các em có hoàn cảnh khó khăn... là những nội dung trong khuôn khổ chương trình \"Sắc xuân biên giới 2024\"."
    },
    {
        "name": "CSGT cùng người dân giúp sản phụ chuyển dạ bên đường",
        "link": "https://dantri.com.vn/xa-hoi/csgt-cung-nguoi-dan-giup-san-phu-chuyen-da-ben-duong-20240105181913079.htm",
        "content": "Đang trên đường làm nhiệm vụ, hai Cảnh sát giao thông thuộc thị xã Ayun Pa đã phát hiện sản phụ có biểu hiện chuyển dạ nên đã hô hoán người dân cùng đưa tới bệnh viện."
    },
    {
        "name": "9 nội dung học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh năm 2024",
        "link": "https://dantri.com.vn/xa-hoi/9-noi-dung-hoc-tap-va-lam-theo-tu-tuong-dao-duc-phong-cach-ho-chi-minh-nam-2024-20240105085312036.htm",
        "content": "Ban Thường vụ Tỉnh ủy Bắc Giang vừa ban hành Kế hoạch số 111-KH/TU học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh năm 2024."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh với văn hóa và văn nghệ sĩ",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-voi-van-hoa-va-van-nghe-si-20240104093347319.htm",
        "content": "Chủ tịch Hồ Chí Minh không chỉ là chiến sĩ tiên phong trên mặt trận văn hóa, dùng ngòi bút làm vũ khí sắc bén đấu tranh cho độc lập, tự do, hạnh phúc… mà còn quy tụ, cổ vũ văn nghệ sĩ sáng tạo và cống hiến tri thức, tinh thần cho Tổ quốc và Nhân dân."
    },
    {
        "name": "Cuộc hội ngộ sau 35 năm của cựu chiến binh nhờ cơ sở dữ liệu quốc gia",
        "link": "https://dantri.com.vn/xa-hoi/cuoc-hoi-ngo-sau-35-nam-cua-cuu-chien-binh-nho-co-so-du-lieu-quoc-gia-20240102191314673.htm",
        "content": "Nhờ hệ thống cơ sở dữ liệu quốc gia về dân cư, người cựu chiến binh trong cuộc chiến đấu bảo vệ biên giới phía Bắc đã gặp lại ân nhân cứu sống mình cách đây 35 năm ở Lai Châu."
    },
    {
        "name": "Khoảnh khắc học viên quân đội tự hào đọc 10 lời thề trong lễ tốt nghiệp",
        "link": "https://dantri.com.vn/xa-hoi/khoanh-khac-hoc-vien-quan-doi-tu-hao-doc-10-loi-the-trong-le-tot-nghiep-20231229070720059.htm",
        "content": "\"10 lời thề danh dự\" thể hiện tinh thần và khí chất cách mạng của Quân đội nhân dân Việt Nam, là niềm vinh dự tự hào cho các học viên Học viện Kỹ thuật Quân sự khi tuyên thệ trong buổi lễ tốt nghiệp."
    },
    {
        "name": "Nhóm cán bộ đoàn cùng CSGT cứu người đàn ông đột quỵ",
        "link": "https://dantri.com.vn/xa-hoi/nhom-can-bo-doan-cung-csgt-cuu-nguoi-dan-ong-dot-quy-20231228132011115.htm",
        "content": "Đang trên đường đi làm, nhóm cán bộ đoàn phường Long Sơn (thị xã Thái Hòa, Nghệ An) và tổ CSGT phát hiện người đàn ông đột quỵ ngã xuống đường, lập tức sơ cứu và đưa đến viện cấp cứu kịp thời."
    },
    {
        "name": "Bộ đội Cụ Hồ - Một biểu trưng văn hóa",
        "link": "https://dantri.com.vn/xa-hoi/bo-doi-cu-ho-mot-bieu-trung-van-hoa-20231228083621174.htm",
        "content": "Văn hóa Bộ đội Cụ Hồ cũng là chuẩn mực, truyền thống của Quân đội được thể hiện trong lời dạy của Chủ tịch Hồ Chí Minh: \"Quân đội ta trung với Đảng, hiếu với dân, sẵn sàng chiến đấu, hy sinh vì độc lập, tự do của Tổ quốc...\"."
    },
    {
        "name": "Nhặt được 3 chỉ vàng, cô gái vội tìm người trả lại",
        "link": "https://dantri.com.vn/xa-hoi/nhat-duoc-3-chi-vang-co-gai-voi-tim-nguoi-tra-lai-20231227164308067.htm",
        "content": "Trên đường đi làm về, cô gái 23 tuổi ở Hà Tĩnh nhặt được chiếc ví có 11 triệu đồng và 3 chỉ vàng."
    },
    {
        "name": "Tư tưởng Hồ Chí Minh về xây dựng Quân đội \"phải lấy chính trị làm gốc\" - ý nghĩa và giá trị hiện thực",
        "link": "https://dantri.com.vn/xa-hoi/tu-tuong-ho-chi-minh-ve-xay-dung-quan-doi-phai-lay-chinh-tri-lam-goc-y-nghia-va-gia-tri-hien-thuc-20231225084956132.htm",
        "content": "Tư tưởng Hồ Chí Minh về xây dựng quân đội \"phải lấy chính trị làm gốc\" có ý nghĩa và giá trị hiện thực to lớn, sâu sắc trên nhiều phương diện, từ lý luận đến thực tiễn, từ nhận thức đến hành động."
    },
    {
        "name": "Quan điểm của Chủ tịch Hồ Chí Minh về xây dựng nền quốc phòng toàn dân bảo vệ Tổ quốc",
        "link": "https://dantri.com.vn/xa-hoi/quan-diem-cua-chu-tich-ho-chi-minh-ve-xay-dung-nen-quoc-phong-toan-dan-bao-ve-to-quoc-20231220164929869.htm",
        "content": "Trong giai đoạn hiện nay của cách mạng Việt Nam, một trong những nhân tố cốt lõi để bảo vệ vững chắc Tổ quốc là xây dựng nền quốc phòng toàn dân."
    },
    {
        "name": "Hai học sinh trả lại tài sản cho nữ du khách Anh đánh rơi ở Quảng Bình",
        "link": "https://dantri.com.vn/xa-hoi/hai-hoc-sinh-tra-lai-tai-san-cho-nu-du-khach-anh-danh-roi-o-quang-binh-20231219160440794.htm",
        "content": "Một nữ du khách người Anh khi đi du lịch tại Quảng Bình không may đánh rơi điện thoại. Rất may 2 học sinh lớp 10 ở địa phương đã nhặt được và nhờ công an trả lại chủ nhân."
    },
    {
        "name": "Tiếp tục giữ vững và phát huy phẩm chất \"Bộ đội Cụ Hồ\" trong tình hình mới",
        "link": "https://dantri.com.vn/xa-hoi/tiep-tuc-giu-vung-va-phat-huy-pham-chat-bo-doi-cu-ho-trong-tinh-hinh-moi-20231218150307504.htm",
        "content": "\"Bộ đội Cụ Hồ\" là danh hiệu cao quý mà Nhân dân ta đã tôn vinh và trao tặng cho cán bộ, chiến sĩ quân đội ta."
    },
    {
        "name": "Một gia đình nông thôn Thanh Hóa góp hơn 6 tỷ đồng làm đẹp quê hương",
        "link": "https://dantri.com.vn/xa-hoi/mot-gia-dinh-nong-thon-thanh-hoa-gop-hon-6-ty-dong-lam-dep-que-huong-20231216091533488.htm",
        "content": "Chỉ trong 7 năm, một gia đình ở huyện Quảng Xương, tỉnh Thanh Hóa đã bỏ ra hơn 6 tỷ đồng để làm các công trình giao thông, ủng hộ xây dựng nông thôn mới."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh - người đặt nền móng cho mối quan hệ hữu nghị Việt - Trung",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-nguoi-dat-nen-mong-cho-moi-quan-he-huu-nghi-viet-trung-20231216094355039.htm",
        "content": "Lịch sử mối quan hệ hữu nghị Việt Nam - Trung Quốc phong phú, đa dạng đầy ắp những sự kiện nhưng càng trở nên sâu sắc hơn bởi trong đó chứa đựng hoạt động và những cống hiến xuất sắc của Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Bộ Tư lệnh CSCĐ tặng 2 phòng học cho trẻ em Điện Biên",
        "link": "https://dantri.com.vn/xa-hoi/bo-tu-lenh-cscd-tang-2-phong-hoc-cho-tre-em-dien-bien-20231215164536684.htm",
        "content": "Bộ Tư lệnh đã tổ chức khánh thành, trao tặng 2 phòng học; 30 xe đạp, 2 tivi, một máy lọc nước, một Thư viện sách, truyện tranh... cho các điểm trường ở huyện Mường Nhé, tỉnh Điện Biên."
    },
    {
        "name": "Đạo đức cách mạng trong tình hình hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/dao-duc-cach-mang-trong-tinh-hinh-hien-nay-20231214094243682.htm",
        "content": "Năm 2024 với dự báo còn nhiều cam go, thử thách, phức tạp khó dự báo, mỗi cán bộ, đảng viên, nhất là những người đứng đầu cấp ủy, chính quyền, cán bộ lãnh đạo các cấp, các ngành hãy đọc, hiểu thấu và làm đúng tác phẩm Đạo đức cách mạng của Bác."
    },
    {
        "name": "Nữ lao công nhặt được túi tiền gần 100 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/nu-lao-cong-nhat-duoc-tui-tien-gan-100-trieu-dong-20231212154957925.htm",
        "content": "Quét rác trong đêm, chị Phương nhặt được túi tiền gần 100 triệu đồng. Nữ lao công mang đến công an nhờ trả lại người đánh rơi."
    },
    {
        "name": "Xã duy nhất Bình Định được Trung ương tôn vinh vì cán bộ làm dân hài lòng",
        "link": "https://dantri.com.vn/xa-hoi/xa-duy-nhat-binh-dinh-duoc-trung-uong-ton-vinh-vi-can-bo-lam-dan-hai-long-20231209123550204.htm",
        "content": "\"Ngày thứ 5 không hẹn, không viết\" của xã An Tân, huyện An Lão, Bình Định, một trong 67 điển hình tập thể, cá nhân tiêu biểu được tôn vinh tại Chương trình \"Hồ Chí Minh - Hành trình khát vọng 2023\"."
    },
    {
        "name": "CSGT dùng xe chuyên dụng đưa nạn nhân tai nạn đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/csgt-dung-xe-chuyen-dung-dua-nan-nhan-tai-nan-di-cap-cuu-20231208164426569.htm",
        "content": "Thấy có người bị tai nạn, tổ kiểm tra thuộc Phòng CSGT Công an tỉnh Thanh Hóa đã nhanh chóng đưa nạn nhân lên xe đi cấp cứu."
    },
    {
        "name": "Lão nông Hậu Giang trồng 10.000 chậu lúa cho triển lãm Con đường lúa gạo",
        "link": "https://dantri.com.vn/xa-hoi/lao-nong-hau-giang-trong-10000-chau-lua-cho-trien-lam-con-duong-lua-gao-20231123115152722.htm",
        "content": "10.000 chậu lúa do ông Trần Văn Triệu ở tỉnh Hậu Giang trồng phục vụ triển lãm \"Con đường lúa gạo Việt Nam\" đã được hơn 50 ngày tuổi, sẵn sàng trưng bày trong lễ hội lúa gạo quy mô cấp quốc tế."
    },
    {
        "name": "Học và làm theo Bác: Dựa vào dân, vì nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/hoc-va-lam-theo-bac-dua-vao-dan-vi-nhan-dan-20231204192919948.htm",
        "content": "Đối với Đảng bộ xã Phúc Khoa (huyện Tân Uyên, tỉnh Lai Châu), việc học và làm theo Bác được gắn với công tác lãnh, chỉ đạo, thực hiện nhiệm vụ chính trị đều dựa vào dân và vì nhân dân, mang lại cuộc sống ấm no cho người dân."
    },
    {
        "name": "Tuổi trẻ Quảng Ninh: Học Bác từ những điều nhỏ nhất",
        "link": "https://dantri.com.vn/xa-hoi/tuoi-tre-quang-ninh-hoc-bac-tu-nhung-dieu-nho-nhat-20231130064140755.htm",
        "content": "Học và làm theo Bác không nhất thiết phải là những gì quá cao siêu, mà hãy học từ những điều đơn giản, nhỏ nhặt nhất. Mỗi người có một việc tốt sẽ góp phần làm nên \"rừng hoa việc tốt\"."
    },
    {
        "name": "Chuyện cây luồng từ Thanh Hóa ra Lăng Bác",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-cay-luong-tu-thanh-hoa-ra-lang-bac-20231127072752975.htm",
        "content": "Mỗi khi nhắc lại thời khắc thiêng liêng đưa cây luồng ra Lăng Bác trồng, ông Lê Ngọc Yền (xã Tân Phúc, huyện Lang Chánh, Thanh Hóa) lại bồi hồi, xúc động xen lẫn niềm tự hào."
    },
    {
        "name": "\"Hành động vì cộng đồng\" tôn vinh các dự án dám đi đầu, sẵn sàng cống hiến",
        "link": "https://dantri.com.vn/xa-hoi/hanh-dong-vi-cong-dong-ton-vinh-cac-du-an-dam-di-dau-san-sang-cong-hien-20231124143344819.htm",
        "content": "Ông Lê Quốc Minh, Tổng Biên tập báo Nhân Dân, khẳng định giải thưởng Hành động vì cộng đồng - Human Act Prize năm 2023 hướng tới tôn vinh các dự án, ý tưởng dám đi đầu, sẵn sàng cống hiến."
    },
    {
        "name": "Tư tưởng Hồ Chí Minh về chống \"giặc nội xâm\" với công cuộc đẩy mạnh xây dựng, chỉnh đốn Đảng hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/tu-tuong-ho-chi-minh-ve-chong-giac-noi-xam-voi-cong-cuoc-day-manh-xay-dung-chinh-don-dang-hien-nay-20231123084644156.htm",
        "content": "Hồ Chí Minh là một tấm gương tiêu biểu trong sự nghiệp chống giặc ngoại xâm, giải phóng dân tộc. Hồ Chí Minh còn là một vị tổng tư lệnh trên mặt trận chống \"giặc nội xâm\" cả về tư tưởng, lí luận và trong thực tiễn cách mạng."
    },
    {
        "name": "Người phụ nữ trả lại chiếc ví chứa 28,5 chỉ vàng và 87 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-tra-lai-chiec-vi-chua-285-chi-vang-va-87-trieu-dong-20231121090744931.htm",
        "content": "Nhặt được chiếc ví bên trong có 28,5 chỉ vàng và gần 90 triệu đồng kèm nhiều giấy tờ quan trọng, chị Soa mang đến công an xã tìm người đánh rơi để trả lại."
    },
    {
        "name": "Chống bệnh tự kiêu, tự ái theo quan điểm của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/chong-benh-tu-kieu-tu-ai-theo-quan-diem-cua-chu-tich-ho-chi-minh-20231120145251369.htm",
        "content": "Cuộc kháng chiến chống thực dân Pháp vừa tiến hành được 2 năm với nhiều khó khăn. Khi đó lại xuất hiện một bộ phận cán bộ, đảng viên có biểu hiện cá nhân chủ nghĩa, công thần, hẹp hòi, kèn cựa địa vị, cục bộ bè phái, mất đoàn kết,..."
    },
    {
        "name": "Người đàn ông Hà Nội nhặt được hơn 500 triệu, trả lại cho khách Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-ha-noi-nhat-duoc-hon-500-trieu-tra-lai-cho-khach-trung-quoc-20231118224901838.htm",
        "content": "Sau khi nhặt được chiếc túi xách bên trong có chứa tài sản hơn 500 triệu đồng, ông Nguyễn Trung (64 tuổi, ở Hà Nội) đã đến cơ quan công an để trình báo và trả lại cho 2 du khách người Trung Quốc."
    },
    {
        "name": "Hai cán bộ công an hiến máu cứu sản phụ",
        "link": "https://dantri.com.vn/xa-hoi/hai-can-bo-cong-an-hien-mau-cuu-san-phu-20231118094631606.htm",
        "content": "Trong quá trình sinh nở, chị N. bị mất nhiều máu, bệnh viện không đủ số máu dự trữ. Nhận được tin báo, 2 cán bộ Công an tỉnh Cao Bằng đã có mặt kịp thời hiến máu cứu sản phụ."
    },
    {
        "name": "Tư tưởng Hồ Chí Minh về đại đoàn kết dân tộc",
        "link": "https://dantri.com.vn/xa-hoi/tu-tuong-ho-chi-minh-ve-dai-doan-ket-dan-toc-20231118070711549.htm",
        "content": "Ngày thành lập Mặt trận Dân tộc Thống nhất 18/11 hằng năm đã trở thành Ngày truyền thống của Mặt trận Tổ Quốc Việt Nam và cũng là \"Ngày hội đại đoàn toàn kết dân tộc\"."
    },
    {
        "name": "Phó công an xã lái xe chuyên dụng đưa bé trai vượt 70km đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/pho-cong-an-xa-lai-xe-chuyen-dung-dua-be-trai-vuot-70km-di-cap-cuu-20231117194734600.htm",
        "content": "Nhận được tin báo một bé trai 2 tuổi bị ngộ độc thuốc trừ sâu, Đại úy Pờ Xì Po đã dùng ô tô chuyên dụng chở cháu bé lên trung tâm y tế huyện cấp cứu kịp thời."
    },
    {
        "name": "Truy thăng cấp bậc hàm Đại úy cho cán bộ công an hy sinh khi làm nhiệm vụ",
        "link": "https://dantri.com.vn/xa-hoi/truy-thang-cap-bac-ham-dai-uy-cho-can-bo-cong-an-hy-sinh-khi-lam-nhiem-vu-20231117142356079.htm",
        "content": "Bộ Công an đã quyết định truy thăng cấp bậc hàm lên Đại úy cho Thượng úy Trần Trung Hiếu, cán bộ đã hy sinh trong lúc bắt quả tang kẻ nghi mua bán ma túy."
    },
    {
        "name": "Nâng cao nghiệp vụ công tác đảng, kiểm tra, giám sát năm 2023",
        "link": "https://dantri.com.vn/xa-hoi/nang-cao-nghiep-vu-cong-tac-dang-kiem-tra-giam-sat-nam-2023-20231116172522638.htm",
        "content": "Trong 2 ngày (16-17/11), tại TP Đà Lạt, tỉnh Lâm Đồng, Đảng ủy Bộ LĐ-TB&XH tổ chức Hội nghị tập huấn nghiệp vụ công tác đảng và công tác kiểm tra, giám sát năm 2023."
    },
    {
        "name": "Lan tỏa những giá trị văn hóa của Chủ tịch Hồ Chí Minh tại Nhật Bản",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-nhung-gia-tri-van-hoa-cua-chu-tich-ho-chi-minh-tai-nhat-ban-20231116081732815.htm",
        "content": "Trong buổi nói chuyện, Giáo sư Hoàng Chí Bảo đã kể về những câu chuyện cuộc đời và hành trình cứu nước đầy gian truân của Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Từ cô bé mê mỹ thuật thành nữ xạ thủ đoạt 7 HCV cho Bộ Tư lệnh Cảnh vệ",
        "link": "https://dantri.com.vn/xa-hoi/tu-co-be-me-my-thuat-thanh-nu-xa-thu-doat-7-hcv-cho-bo-tu-lenh-canh-ve-20231113234329777.htm",
        "content": "Từ nhỏ, cô bé Đỗ Thanh Giang có năng khiếu về mỹ thuật và nuôi ước mơ trở thành kiến trúc sư. Tuy nhiên, chẳng ai nghĩ được sau này Giang lại trở thành một nữ sỹ quan cảnh vệ."
    },
    {
        "name": "Giáo sư Hoàng Chí Bảo kể về những căn dặn của Bác Hồ đối với người làm báo",
        "link": "https://dantri.com.vn/xa-hoi/giao-su-hoang-chi-bao-ke-ve-nhung-can-dan-cua-bac-ho-doi-voi-nguoi-lam-bao-20231111085752244.htm",
        "content": "Dành cả đời nghiên cứu, tìm hiểu về Chủ tịch Hồ Chí Minh, GS.TS Hoàng Chí Bảo, nguyên Ủy viên Hội đồng Lý luận Trung ương đã truyền cảm hứng về lối sống và phong cách của Người."
    },
    {
        "name": "Học Bác phong cách lãnh đạo dân chủ",
        "link": "https://dantri.com.vn/xa-hoi/hoc-bac-phong-cach-lanh-dao-dan-chu-20231110144314854.htm",
        "content": "Phong cách lãnh đạo Hồ Chí Minh là kết quả của sự kế thừa, phát triển những giá trị văn hóa truyền thống tốt đẹp của dân tộc, tiếp thu có chọn lọc tinh hoa văn hóa nhân loại và sự vận dụng sáng tạo nguyên tắc tập trung dân chủ..."
    },
    {
        "name": "Ông lão 67 tuổi 5 năm làm từ thiện 25 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/ong-lao-67-tuoi-5-nam-lam-tu-thien-25-ty-dong-20231110120908652.htm",
        "content": "Ông Phạm Văn Đào (67 tuổi, trú Nghệ An) là Giám đốc Công ty xây dựng, chỉ với doanh thu 150 tỷ đồng/năm nhưng ông đã đóng góp cho công tác từ thiện, xã hội 25 tỷ đồng trong 5 năm."
    },
    {
        "name": "Những người phụ nữ làm kinh tế giỏi và \"cây na thoát nghèo\"",
        "link": "https://dantri.com.vn/xa-hoi/nhung-nguoi-phu-nu-lam-kinh-te-gioi-va-cay-na-thoat-ngheo-20231104144047102.htm",
        "content": "Nhờ cây na, những gia đình tại xã Yên Vượng, huyện Hữu Lũng, tỉnh Lạng Sơn đổi đời; biến một vùng đất nghèo khó, hoang sơ thành nơi phát triển, tiến bộ."
    },
    {
        "name": "\"Hồ Chí Minh - Hành trình khát vọng 2023\": Tôn vinh các điển hình tiêu biểu",
        "link": "https://dantri.com.vn/xa-hoi/ho-chi-minh-hanh-trinh-khat-vong-2023-ton-vinh-cac-dien-hinh-tieu-bieu-20231103094931356.htm",
        "content": "Với 3 chương: \"Kiên định một niềm tin\", \"Sắt son một tấm lòng\" và \"Vững bền vận nước Việt\", mỗi tập thể, cá nhân điển hình tiêu biểu là một hành trình thắp lửa mang đến những câu chuyện đặc biệt."
    },
    {
        "name": "Tổng Bí thư: Học và làm theo Bác đã trở thành một nhu cầu văn hóa",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-hoc-va-lam-theo-bac-da-tro-thanh-mot-nhu-cau-van-hoa-20231102135145116.htm",
        "content": "Tổng Bí thư Nguyễn Phú Trọng lưu ý, học tập và làm theo Bác cần luôn luôn được đổi mới để trở thành một nhu cầu tự thân của mỗi người và toàn xã hội; một nhu cầu văn hóa đầy tính nhân văn, sáng tạo."
    },
    {
        "name": "\"Cuống quýt\" báo công an vì bỗng dưng nhận được 400 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/cuong-quyt-bao-cong-an-vi-bong-dung-nhan-duoc-400-trieu-dong-20231101071705693.htm",
        "content": "Sau khi nhận 400 triệu đồng từ tài khoản lạ, người phụ nữ ở Hà Tĩnh vội vàng đến công an trình báo, tìm người trả lại."
    },
    {
        "name": "Điện Biên: Gặp gỡ người xây dựng 12 đường nhân ái kết nối các bản làng",
        "link": "https://dantri.com.vn/xa-hoi/dien-bien-gap-go-nguoi-xay-dung-12-duong-nhan-ai-ket-noi-cac-ban-lang-20231101084942920.htm",
        "content": "Anh Nguyễn Khang Dũng cùng nhân dân huy động làm được 12 \"Con đường nhân ái\" với tổng chiều dài 5km, giúp người dân các bản ở xã Chiềng Sinh, tỉnh Điện Biên đi lại, giao thương thuận lợi."
    },
    {
        "name": "Lao xuống dòng lũ chảy xiết cứu người bị cuốn trôi",
        "link": "https://dantri.com.vn/xa-hoi/lao-xuong-dong-lu-chay-xiet-cuu-nguoi-bi-cuon-troi-20231031072904745.htm",
        "content": "Clip ghi lại cảnh nhiều người đi đường lao xuống dòng nước lũ chảy xiết cứu nạn nhân bị cuốn trôi. Clip thể hiện nạn nhân được cứu kịp thời nhưng chiếc xe máy thì đã trôi theo dòng lũ."
    },
    {
        "name": "Khúc tráng ca Truông Bồn bất tử",
        "link": "https://dantri.com.vn/xa-hoi/khuc-trang-ca-truong-bon-bat-tu-20231030011022210.htm",
        "content": "Chỉ vài giây phút nữa là hòa bình, là cuộc sống giảng đường, là đám cưới với hạnh phúc trăm năm, nhưng những con người ấy đã lựa chọn hy sinh vì hạnh phúc và tương lai tươi sáng của dân tộc."
    },
    {
        "name": "Trao giải thưởng sáng tác, quảng bá về học và làm theo tấm gương Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/trao-giai-thuong-sang-tac-quang-ba-ve-hoc-va-lam-theo-tam-guong-bac-ho-20231029084520308.htm",
        "content": "Tối 25/10, Ban Tuyên giáo Thành ủy Thành phố Hồ Chí Minh tổ chức Lễ trao giải thưởng sáng tác, quảng bá tác phẩm văn học, nghệ thuật, báo chí với chủ đề \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\"."
    },
    {
        "name": "Vận dụng tư tưởng \"chính trị sáng suốt\" của Chủ tịch Hồ Chí Minh trong công tác xây dựng Đảng hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-tu-tuong-chinh-tri-sang-suot-cua-chu-tich-ho-chi-minh-trong-cong-tac-xay-dung-dang-hien-nay-20231026101449075.htm",
        "content": "\"Chính trị sáng suốt\" trong di sản Hồ Chí Minh xét đến cùng chính nói đến cái hay, cái đẹp, và nói đến các giá trị bền vững của một nền chính trị hướng đến sự nghiệp giải phóng dân tộc, giải phóng giai cấp và giải phóng con người."
    },
    {
        "name": "Ra mắt cuốn sách quý, giá trị về Nguyễn Ái Quốc - Hồ Chí Minh",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-cuon-sach-quy-gia-tri-ve-nguyen-ai-quoc-ho-chi-minh-20231023141736208.htm",
        "content": "Nhà xuất bản Chính trị quốc gia Sự thật vừa cho ra mắt bạn đọc cuốn sách \"Truyện về Hồ Chí Minh\". Tác phẩm do Nguyễn Hải Hoành và Dương Trung Dũng dịch từ một ấn phẩm tiếng Trung."
    },
    {
        "name": "Trao giải cuộc thi chính luận về bảo vệ nền tảng tư tưởng của Đảng",
        "link": "https://dantri.com.vn/xa-hoi/trao-giai-cuoc-thi-chinh-luan-ve-bao-ve-nen-tang-tu-tuong-cua-dang-20231023061445740.htm",
        "content": "Cuộc thi chính luận về bảo vệ nền tảng tư tưởng của Đảng lần thứ 3 do Học viện Chính trị Quốc gia Hồ Chí Minh phối hợp Ban Tuyên giáo Trung ương, Hội đồng Lý luận Trung ương tổ chức."
    },
    {
        "name": "Bài 2: Niềm vui được \"định danh\" và chiếc cổng làng đoàn kết",
        "link": "https://dantri.com.vn/xa-hoi/bai-2-niem-vui-duoc-dinh-danh-va-chiec-cong-lang-doan-ket-20231020095224441.htm",
        "content": "Có lẽ, ít nơi nào mà sau khi làm thủ tục xong, bà con được mời đến dự buổi trao CCCD tổ chức trang trọng tại nhà văn hóa của thôn."
    },
    {
        "name": "Bài 1: Trăn trở về một tộc người \"không biết xếp vào đâu\"",
        "link": "https://dantri.com.vn/xa-hoi/bai-1-tran-tro-ve-mot-toc-nguoi-khong-biet-xep-vao-dau-20231020094343193.htm",
        "content": "Đi cùng với chúng tôi, anh Ma Đình Quan, Phó Chủ tịch UBND xã Hồng Quang bảo: \"Mời đoàn xuống thăm cổng làng. Chiếc cổng này do \"Già làng\" Đỗ Tiến Thùy tặng bà con Thượng Minh\"…"
    },
    {
        "name": "Nhân viên môi trường nhặt được 4.700 USD, trả lại người mất",
        "link": "https://dantri.com.vn/xa-hoi/nhan-vien-moi-truong-nhat-duoc-4700-usd-tra-lai-nguoi-mat-20231016190937331.htm",
        "content": "Nhặt được 4.700 USD và 1 laptop, nhân viên môi trường ở TP Đà Lạt (Lâm Đồng) đã giao nộp cho cơ quan chức năng để tìm, trả lại người đánh rơi."
    },
    {
        "name": "Người hùng bật tường cứu 6 người trong ngôi nhà cháy ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-hung-bat-tuong-cuu-6-nguoi-trong-ngoi-nha-chay-o-ha-noi-20231013112617652.htm",
        "content": "Nghe tiếng tri hô cháy nhà hàng xóm, ông Lai vội chạy ra khỏi nhà, bật tường leo lên tầng 2 căn nhà 4 tầng đang bốc cháy rồi đập cửa, đưa 6 người thoát khỏi ngôi nhà đang bốc cháy ngùn ngụt."
    },
    {
        "name": "Tạo nền tảng vững chắc trong học và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/tao-nen-tang-vung-chac-trong-hoc-va-lam-theo-bac-20231013081603160.htm",
        "content": "Vận dụng tư tưởng Hồ Chí Minh đòi hỏi cán bộ, đảng viên phải tiên phong, cấp ủy phải xung phong làm việc khó."
    },
    {
        "name": "Hà Nội: Thượng úy CSGT nhặt được 50 triệu đồng trả lại cho \"khổ chủ\"",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thuong-uy-csgt-nhat-duoc-50-trieu-dong-tra-lai-cho-kho-chu-20231011232742701.htm",
        "content": "Quá trình làm nhiệm vụ, Thượng úy Bùi Kiên Quyết (cán bộ Đội CSGT đường bộ số 6, Phòng CSGT Công an TP Hà Nội) nhặt được chiếc cặp chứa nhiều giấy tờ và gần 50 triệu đồng."
    },
    {
        "name": "Học Bác cách đánh giá cán bộ",
        "link": "https://dantri.com.vn/xa-hoi/hoc-bac-cach-danh-gia-can-bo-20231009104720325.htm",
        "content": "Đánh giá cán bộ là việc xác định đúng ai tốt, ai xấu, mặt nào mạnh, mặt nào yếu; để từ đó bố trí, sử dụng đúng người, đúng việc. Bác chỉ rõ: \"Ở đời, ai cũng có chỗ tốt và chỗ xấu. Ta phải khéo nâng cao chỗ tốt, khéo sửa chữa chỗ xấu của họ\"."
    },
    {
        "name": "Vận dụng tư tưởng Hồ Chí Minh về khuyến học, khuyến tài trong xây dựng xã hội học tập ở Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-tu-tuong-ho-chi-minh-ve-khuyen-hoc-khuyen-tai-trong-xay-dung-xa-hoi-hoc-tap-o-viet-nam-20231002084951012.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh rất quan tâm đến việc khuyến khích, động viên nhân dân học tập để nâng cao nhận thức và phụng sự cho sự phát triển đất nước."
    },
    {
        "name": "Anh nông dân dũng cảm cứu người trong lũ",
        "link": "https://dantri.com.vn/xa-hoi/anh-nong-dan-dung-cam-cuu-nguoi-trong-lu-20230927191122308.htm",
        "content": "Anh Ngân chèo thuyền ra giữa dòng lũ chảy cuộn xiết cứu vớt người gặp nạn."
    },
    {
        "name": "\"Chữ Bác Hồ\" soi sáng đời ta",
        "link": "https://dantri.com.vn/xa-hoi/chu-bac-ho-soi-sang-doi-ta-20230927102532578.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh luôn dành sự quan tâm đặc biệt cho đội ngũ giáo viên và những người làm công tác giáo dục."
    },
    {
        "name": "Chủ tịch nước Võ Văn Thưởng dự lễ kỷ niệm 65 năm Bác Hồ thăm Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-vo-van-thuong-du-le-ky-niem-65-nam-bac-ho-tham-lao-cai-20230923221832799.htm",
        "content": "Sáng 23/9/2023, tại Lào Cai, Chủ tịch nước Võ Văn Thưởng dự Lễ kỷ niệm 65 năm Ngày Bác Hồ thăm tỉnh Lào Cai (23/9/1958 - 23/9/2023)."
    },
    {
        "name": "\"Đây là bài nói chuyện của Bác với đồng bào, chú xem rồi góp ý cho Bác\"",
        "link": "https://dantri.com.vn/xa-hoi/day-la-bai-noi-chuyen-cua-bac-voi-dong-bao-chu-xem-roi-gop-y-cho-bac-20230917230132560.htm",
        "content": "Giữa lúc phong trào cách mạng ở tỉnh Lào Cai đang có những bước chuyển biến quan trọng thì một niềm vui lớn đến với nhân dân các dân tộc tỉnh Lào Cai: Bác Hồ cùng phái đoàn Đảng, Chính phủ lên thăm."
    },
    {
        "name": "Nữ sinh 10 tuổi dũng cảm cứu 3 trẻ đuối nước",
        "link": "https://dantri.com.vn/xa-hoi/nu-sinh-10-tuoi-dung-cam-cuu-3-tre-duoi-nuoc-20230921172102286.htm",
        "content": "Thấy 3 em nhỏ đang bị đuối nước, Rơ Châm Ư dũng cảm nhảy xuống lần lượt đưa cả 3 lên bờ. Tuy nhiên một nạn nhân là em ruột Ư đã không qua khỏi."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh phát hiện, trọng dụng nhân tài - GS.VS Trần Đại Nghĩa",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-phat-hien-trong-dung-nhan-tai-gsvs-tran-dai-nghia-20230919140031329.htm",
        "content": "Chủ tịch Hồ Chí Minh là tấm gương về phát hiện và trọng dụng người tài. Người đã lôi cuốn, thuyết phục một số trí thức nổi tiếng về tài đức, học vị cao, điều kiện làm việc rất tốt ở nước ngoài, nhưng vẫn tình nguyện trở về nước \"đồng cam, cộng khổ\"."
    },
    {
        "name": "45.000 đại biểu dự hội nghị để xây dựng và phát triển Nghệ An đến năm 2030",
        "link": "https://dantri.com.vn/xa-hoi/45000-dai-bieu-du-hoi-nghi-de-xay-dung-va-phat-trien-nghe-an-den-nam-2030-20230916141720293.htm",
        "content": "Hội nghị do Ban Bí thư triệu tập, tổ chức. Ngoài điểm cầu trực tiếp tại tỉnh Nghệ An, hội nghị còn trực tuyến tới gần 45.000 đại biểu ở cấp huyện và xã."
    },
    {
        "name": "Làm việc thứ bảy, cán bộ vất vả nhưng người dân vui",
        "link": "https://dantri.com.vn/xa-hoi/lam-viec-thu-bay-can-bo-vat-va-nhung-nguoi-dan-vui-20230915231602077.htm",
        "content": "\"Cuối tuần vẫn đi làm, cán bộ vất vả nhưng người dân chúng tôi thì vui\", anh Nguyễn Đình Bảy nói về mô hình \"Ngày thứ bảy vì dân\"."
    },
    {
        "name": "Những hình ảnh tư liệu mới lần đầu trưng bày tại Nhà lưu niệm Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/nhung-hinh-anh-tu-lieu-moi-lan-dau-trung-bay-tai-nha-luu-niem-bac-ho-20230914114841286.htm",
        "content": "Một số hình ảnh tư liệu lịch sử về Bác Hồ thăm Lào Cai cách đây 65 năm được Bảo tàng tỉnh Lào Cai sưu tập, phục chế và lần đầu trưng bày tại Nhà lưu niệm Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "100 tư liệu quý về \"Nghệ Tĩnh Đỏ trong trái tim Người\"",
        "link": "https://dantri.com.vn/xa-hoi/100-tu-lieu-quy-ve-nghe-tinh-do-trong-trai-tim-nguoi-20230912111016839.htm",
        "content": "Gần 100 tư liệu quý được trưng bày tại chuyên đề \"Nghệ Tĩnh Đỏ trong trái tim Người\", nhân kỷ niệm 93 năm phong trào Xô viết Nghệ Tĩnh."
    },
    {
        "name": "Người đàn ông câm điếc trả lại tài sản đánh rơi, từ chối nhận hậu tạ",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-cam-diec-tra-lai-tai-san-danh-roi-tu-choi-nhan-hau-ta-20230911161919636.htm",
        "content": "Người đàn ông bị câm điếc ở Cà Mau nhặt được chiếc ví, liền đến công an phường giao nộp, nhờ tìm trả lại người đánh rơi."
    },
    {
        "name": "Chủ tịch nước biểu dương các thế hệ chiến sĩ tình nguyện tiêu biểu",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-bieu-duong-cac-the-he-chien-si-tinh-nguyen-tieu-bieu-20230906155442136.htm",
        "content": "Chủ tịch nước Võ Văn Thưởng gặp gỡ, biểu dương các thế hệ chiến sĩ tình nguyện, gia đình nuôi tiêu biểu nhân kỷ niệm 30 năm các chương trình, chiến dịch tình nguyện hè của thanh niên TPHCM."
    },
    {
        "name": "Nghệ An tổ chức lễ giỗ Chủ tịch Hồ Chí Minh lần thứ 54",
        "link": "https://dantri.com.vn/xa-hoi/nghe-an-to-chuc-le-gio-chu-tich-ho-chi-minh-lan-thu-54-20230905144757355.htm",
        "content": "Cuộc đời vĩ đại của Chủ tịch Hồ Chí Minh là biểu tượng cao đẹp về lòng yêu nước, yêu dân tha thiết. Hơn nửa thế kỷ đã trôi qua, nhưng trong lòng mỗi người dân Việt Nam vẫn luôn có Bác."
    },
    {
        "name": "Ngày trọng đại nhắc nhớ về Di huấn của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/ngay-trong-dai-nhac-nho-ve-di-huan-cua-chu-tich-ho-chi-minh-20230902100447975.htm",
        "content": "54 năm thực hiện Di chúc Bác Hồ, toàn Đảng, toàn quân, toàn dân ta đã phấn đấu không mệt mỏi, vượt qua muôn vàn khó khăn, thử thách, giành được những thành tựu to lớn, có ý nghĩa lịch sử."
    },
    {
        "name": "Bữa cơm đặc biệt của người lính bảo vệ Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/bua-com-dac-biet-cua-nguoi-linh-bao-ve-bac-ho-20230831203037873.htm",
        "content": "\"Bác bảo cá bắt dưới ao, rau muống tự trồng, trứng gà tăng gia, cà muối cũng do anh em trồng trong vườn ở Phủ Chủ tịch, còn tương là đồng bào Nghệ An cho Bác\", ông Trần Nguyên Mười hồi tưởng."
    },
    {
        "name": "Lá cờ nhuộm bằng máu, được bảo vệ hơn cả tính mạng",
        "link": "https://dantri.com.vn/xa-hoi/la-co-nhuom-bang-mau-duoc-bao-ve-hon-ca-tinh-mang-20230901092804987.htm",
        "content": "Tại nhà tù Biên Hòa (Đồng Nai), các chiến sỹ cách mạng dùng vỏ bao bột mỳ, mảnh áo may thành cờ. Cờ được nhuộm bằng máu, thuốc đỏ và được bảo vệ bằng cả tính mạng của những người lính."
    },
    {
        "name": "Ký ức mùa thu tháng Tám 78 năm trước",
        "link": "https://dantri.com.vn/xa-hoi/ky-uc-mua-thu-thang-tam-78-nam-truoc-20230830220146283.htm",
        "content": "78 năm đã trôi qua, nhưng ký ức về những ngày tháng 8/1945 không gì có thể xóa nhòa. Mùa thu lịch sử ấy là mốc son chói lọi khi cả dân tộc quật khởi đứng lên giành quyền sống, quyền tự do."
    },
    {
        "name": "Ngày 2/9/1945 - Mốc son chói lọi của một dân tộc anh hùng",
        "link": "https://dantri.com.vn/xa-hoi/ngay-291945-moc-son-choi-loi-cua-mot-dan-toc-anh-hung-20230828155448076.htm",
        "content": "Cách đây tròn 78 năm, đúng vào ngày 2/9/1945, tại Quảng trường Ba Đình lịch sử đã diễn ra sự kiện trọng đại, đánh dấu một mốc son chói lọi trong lịch sử dựng nước và giữ nước của dân tộc Việt Nam:"
    },
    {
        "name": "Ông chủ nhà xe ở Lào Cai miễn phí vé cho người bệnh và các cựu chiến binh",
        "link": "https://dantri.com.vn/xa-hoi/ong-chu-nha-xe-o-lao-cai-mien-phi-ve-cho-nguoi-benh-va-cac-cuu-chien-binh-20230825161424091.htm",
        "content": "Người từ 60 tuổi trở lên ở Lào Cai cần đi khám chữa bệnh tại Hà Nội, nếu có giấy xác nhận của bệnh viện địa phương, đều được nhà xe đưa đi/về miễn phí."
    },
    {
        "name": "Tư tưởng Hồ Chí Minh về xây dựng đội ngũ cán bộ tuyên giáo",
        "link": "https://dantri.com.vn/xa-hoi/tu-tuong-ho-chi-minh-ve-xay-dung-doi-ngu-can-bo-tuyen-giao-20230823083115860.htm",
        "content": "Chủ tịch Hồ Chí Minh sử dụng công tác tuyên truyền như một \"vũ khí sắc bén\" để phục vụ cho sự nghiệp cách mạng của nhân dân lao động."
    },
    {
        "name": "Xây dựng nông thôn hiện đại, nông dân văn minh theo tư tưởng Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/xay-dung-nong-thon-hien-dai-nong-dan-van-minh-theo-tu-tuong-ho-chi-minh-20230821152616494.htm",
        "content": "Chủ tịch Hồ Chí Minh luôn quan tâm đến giai cấp nông dân Việt Nam - lực lượng rất to lớn của dân tộc."
    },
    {
        "name": "Tài xế taxi tá hỏa nhận hơn 400 triệu đồng cho một cuốc khách",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-taxi-ta-hoa-nhan-hon-400-trieu-dong-cho-mot-cuoc-khach-20230809123036454.htm",
        "content": "Một hành khách đi taxi tại Quảng Ngãi đã chuyển khoản thanh toán cho tài xế 413 triệu đồng, thay vì 413.000 đồng cước phí. \n\n\n\n\n\n15"
    },
    {
        "name": "TP Mỹ Tho: Phát huy vai trò Công đoàn trong học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/tp-my-tho-phat-huy-vai-tro-cong-doan-trong-hoc-tap-va-lam-theo-bac-20230809083210704.htm",
        "content": "Những năm qua, các cấp Công đoàn TP Mỹ Tho (Tiền Giang) luôn quan tâm, đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh trong đoàn viên, công nhân, viên chức, lao động; qua \"học tập\" đã chuyển thành \"làm theo\"."
    },
    {
        "name": "Học Bác cách làm việc \"Từ trong quần chúng ra. Về sâu trong quần chúng\"",
        "link": "https://dantri.com.vn/xa-hoi/hoc-bac-cach-lam-viec-tu-trong-quan-chung-ra-ve-sau-trong-quan-chung-20230805075815777.htm",
        "content": "Trong phong cách làm việc Hồ Chí Minh thì cách làm việc \"Từ trong quần chúng ra. Về sâu trong quần chúng\" là một trong những nội dung đặc sắc nhất, thể hiện mối quan hệ chặt chẽ, thống nhất giữa Đảng - Nhà nước - Nhân dân."
    },
    {
        "name": "Đạo đức nghề báo theo tư tưởng Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/dao-duc-nghe-bao-theo-tu-tuong-ho-chi-minh-20230803070451379.htm",
        "content": "Chủ tịch Hồ Chí Minh đã để lại cho Đảng ta, dân tộc ta một di sản tư tưởng, đạo đức, phong cách vô cùng quý giá. Trong đó, có quan điểm, tư tưởng về đạo đức nghề báo."
    },
    {
        "name": "Gặp chiến sĩ CSGT viếng hương liệt sĩ ngay trên xe chở hài cốt",
        "link": "https://dantri.com.vn/xa-hoi/gap-chien-si-csgt-vieng-huong-liet-si-ngay-tren-xe-cho-hai-cot-20230802092935177.htm",
        "content": "Đang tuần tra trên đường, Đội CSGT số 2 Phòng CSGT Quảng Nam gặp xe chở hài cốt liệt sĩ hy sinh năm 1972, liền dừng lại thắp nén hương viếng liệt sĩ."
    },
    {
        "name": "Gần 70.000 tin báo từ nhân dân giúp công an bắt giữ hơn 11.500 tội phạm",
        "link": "https://dantri.com.vn/phap-luat/gan-70000-tin-bao-tu-nhan-dan-giup-cong-an-bat-giu-hon-11500-toi-pham-20230728144102977.htm",
        "content": "Theo Bộ Công an, gần 70.000 nguồn tin có liên quan đến an ninh trật tự được quần chúng nhân dân, giúp lực lượng chức năng điều tra, khám phá hơn 13.300 vụ việc, bắt giữ hơn 11.500 đối tượng."
    },
    {
        "name": "Những cựu chiến binh với tinh thần \"cựu nhưng không cũ\"",
        "link": "https://dantri.com.vn/xa-hoi/nhung-cuu-chien-binh-voi-tinh-than-cuu-nhung-khong-cu-20230727221020523.htm",
        "content": "Thường trực Trung ương Hội Cựu chiến binh Việt Nam và Hội Cựu chiến binh các cấp luôn tăng cường tuyên truyền, vận động hội viên phát huy tinh thần \"cựu nhưng không cũ\"."
    },
    {
        "name": "Hàng trăm hộ dân ở Đà Nẵng hiến gần 15.000m2 đất để mở đường",
        "link": "https://dantri.com.vn/xa-hoi/hang-tram-ho-dan-o-da-nang-hien-gan-15000m2-dat-de-mo-duong-20230726094314468.htm",
        "content": "Hàng trăm hộ dân ở vùng nông thôn huyện Hòa Vang (Đà Nẵng) đã tình nguyện hiến gần 15.000m2 đất ở và đất nông nghiệp để mở rộng nhiều tuyến đường."
    },
    {
        "name": "Cựu lính đặc công nước kể chuyện đánh giặc, làm giàu",
        "link": "https://dantri.com.vn/xa-hoi/cuu-linh-dac-cong-nuoc-ke-chuyen-danh-giac-lam-giau-20230724165235430.htm",
        "content": "Lính đặc công nước Lê Thanh Xuân từng ngụp lặn dưới nước biển mặn chát cùng đồng đội cài mìn phá tàu địch. Trở về thời bình, ông lại \"ngụp lặn\" giữa thương trường khốc liệt để vươn lên làm kinh tế."
    },
    {
        "name": "Chiến sĩ cảnh sát lao vào đám cháy cõng cụ già và 2 trẻ nhỏ",
        "link": "https://dantri.com.vn/xa-hoi/chien-si-canh-sat-lao-vao-dam-chay-cong-cu-gia-va-2-tre-nho-20230724204714881.htm",
        "content": "Xác định đám cháy đang mỗi lúc một lan rộng, một chiến sĩ Phòng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ - Công an tỉnh Hà Nam đã lao vào đám cháy cõng cụ già và 2 trẻ nhỏ thoát ra ngoài."
    },
    {
        "name": "Người thương binh từng được Tổng thống Pháp hỏi kinh nghiệm nuôi tôm",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-thuong-binh-tung-duoc-tong-thong-phap-hoi-kinh-nghiem-nuoi-tom-20230722215438462.htm",
        "content": "Thương binh mất tới 81% sức khỏe nhưng từ chối người chăm sóc. Tự học tập, rèn luyện trở thành phó giám đốc doanh nghiệp nhà nước, nhưng rồi lại xin từ chức để tập hợp thương binh làm kinh tế tập thể."
    },
    {
        "name": "Người cựu chiến binh vật lộn trong \"cuộc chiến\" làm kinh tế",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-cuu-chien-binh-vat-lon-trong-cuoc-chien-lam-kinh-te-20230722101520149.htm",
        "content": "Trở về địa phương với muôn vàn khó khăn, cựu chiến binh Vũ Văn Hạt (68 tuổi) đã phải vượt khó vươn lên. Cuối cùng ông đã thành công với nghề \"đưa đất nước vào khuôn khổ\", tạo việc làm cho nhiều người."
    },
    {
        "name": "Cựu chiến binh tình nguyện đi chữa lành những vết thương chiến tranh",
        "link": "https://dantri.com.vn/xa-hoi/cuu-chien-binh-tinh-nguyen-di-chua-lanh-nhung-vet-thuong-chien-tranh-20230721213047711.htm",
        "content": "Trở về quê với thương tích đầy mình, Đại úy Lê Long Triệu (72 tuổi, ở Quảng Ninh) vẫn tích cực góp sức xây dựng quê hương, tìm kiếm hài cốt đồng đội, giúp nhiều người có hoàn cảnh khó khăn,…"
    },
    {
        "name": "Tư duy độc lập, tự chủ, sáng tạo của Chủ tịch Hồ Chí Minh với con đường độc lập, tự do, hạnh phúc của dân tộc",
        "link": "https://dantri.com.vn/xa-hoi/tu-duy-doc-lap-tu-chu-sang-tao-cua-chu-tich-ho-chi-minh-voi-con-duong-doc-lap-tu-do-hanh-phuc-cua-dan-toc-20230719155708313.htm",
        "content": "Những phẩm chất thiên tài kết hợp với hoạt động thực tiễn phong phú, sinh động của Chủ tịch Hồ Chí Minh trở thành cơ sở quan trọng trong việc lựa chọn con đường độc lập, tự do, hạnh phúc cho dân tộc Việt Nam."
    },
    {
        "name": "Ra mắt sách của Tổng Bí thư Nguyễn Phú Trọng về đường lối quân sự",
        "link": "https://dantri.com.vn/xa-hoi/ra-mat-sach-cua-tong-bi-thu-nguyen-phu-trong-ve-duong-loi-quan-su-20230718223612710.htm",
        "content": "Cuốn sách của Tổng Bí thư Nguyễn Phú Trọng gồm 3 phần, nêu bật nhiệm vụ xây dựng quân đội trong tình hình mới và củng cố nền quốc phòng toàn dân."
    },
    {
        "name": "Học tập Bác dám nghĩ, dám làm, dám chịu trách nhiệm",
        "link": "https://dantri.com.vn/xa-hoi/hoc-tap-bac-dam-nghi-dam-lam-dam-chiu-trach-nhiem-20230716070219999.htm",
        "content": "Học tập và làm theo tinh thần tiên phong, dám nghĩ, dám làm, dám chịu trách nhiệm, không \"sợ sai\", \"sợ khuyết điểm\" của Bác Hồ phải trở thành việc làm thường xuyên, ngày càng thực chất, đi vào chiều sâu..."
    },
    {
        "name": "Những mô hình tự quản giúp công an xử lý nhiều vụ việc về an ninh trật tự",
        "link": "https://dantri.com.vn/phap-luat/nhung-mo-hinh-tu-quan-giup-cong-an-xu-ly-nhieu-vu-viec-ve-an-ninh-trat-tu-20230714171140666.htm",
        "content": "Tại huyện Thường Xuân (Thanh Hóa), nhiều mô hình tự quản, tự phòng, tự bảo vệ, tự hòa giải về ANTT được quần chúng nhân dân hưởng ứng tích cực, như: \"Tiếng kẻng bình yên\", \"Dòng họ tự quản về ANTT\"..."
    },
    {
        "name": "Hai cán bộ công an hiến máu cứu người phụ nữ qua cơn nguy kịch",
        "link": "https://dantri.com.vn/xa-hoi/hai-can-bo-cong-an-hien-mau-cuu-nguoi-phu-nu-qua-con-nguy-kich-20230713202031195.htm",
        "content": "Nhận được thông tin có một nữ bệnh nhân đang nguy kịch, cần gấp nhóm máu B, 2 cán bộ công an xã tại huyện Bảo Yên (Lào Cai) kịp thời có mặt, hiến máu cứu nạn nhân qua cơn nguy kịch."
    },
    {
        "name": "5 cán bộ Bộ LĐ-TB&XH nhận Huy hiệu 30 năm tuổi Đảng",
        "link": "https://dantri.com.vn/xa-hoi/5-can-bo-bo-ld-tbxh-nhan-huy-hieu-30-nam-tuoi-dang-20230713144532719.htm",
        "content": "Đảng bộ Khối các cơ quan Trung ương trao huy hiệu 30 năm tuổi Đảng tới các cán bộ Đảng viên thuộc Bộ LĐ-TB&XH, trong đó có nguyên Tổng Biên tập Báo Dân trí Phạm Huy Hoàn."
    },
    {
        "name": "Học Bác về tư tưởng nhân văn \"thương yêu cán bộ\"!",
        "link": "https://dantri.com.vn/xa-hoi/hoc-bac-ve-tu-tuong-nhan-van-thuong-yeu-can-bo-20230710111910827.htm",
        "content": "Thương yêu cán bộ, trước hết phải dạy cán bộ (đào tạo cán bộ). Điều không kém phần quan trọng là dùng cán bộ."
    },
    {
        "name": "Cảnh sát cứu một thuyền viên rơi xuống sông Cấm",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-cuu-mot-thuyen-vien-roi-xuong-song-cam-20230707195416189.htm",
        "content": "Trong lúc làm nhiệm vụ gõ rỉ tàu, anh T. bị trượt chân ngã xuống sông. Cố hết sức bơi lại gần tàu nhưng do nước sông chảy xiết, người đàn ông bị cuốn trôi xuống hạ lưu sông Cấm."
    },
    {
        "name": "Khánh thành tượng Chủ tịch Hồ Chí Minh tại Nga",
        "link": "https://dantri.com.vn/xa-hoi/khanh-thanh-tuong-chu-tich-ho-chi-minh-tai-nga-20230705091426647.htm",
        "content": "Ngày 30/6, chính quyền thành phố Saint Petersburg (Nga) phối hợp phía Việt Nam tổ chức lễ khánh thành bức tượng Chủ tịch Hồ Chí Minh, đúng dịp kỷ niệm 100 năm Ngày Chủ tịch Hồ Chí Minh lần đầu đến Petrograd (30/6/1923-30/6/2023)."
    },
    {
        "name": "Tròn 100 năm Bác đến Nga - Bước ngoặt định mệnh cho dân tộc Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tron-100-nam-bac-den-nga-buoc-ngoat-dinh-menh-cho-dan-toc-viet-nam-20230629110120486.htm",
        "content": "Tròn 100 năm trước, ngày 30/06/1923, Nguyễn Ái Quốc - Hồ Chí Minh lần đầu tiên đặt chân đến thành phố Petrograd (nay là Saint.Peterburg) - cái nôi của Cách mạng Tháng Mười Vĩ đại."
    },
    {
        "name": "Lời Bác dạy và bí quyết thành công của chuyên gia người Việt tại FAO",
        "link": "https://dantri.com.vn/xa-hoi/loi-bac-day-va-bi-quyet-thanh-cong-cua-chuyen-gia-nguoi-viet-tai-fao-20230629081929873.htm",
        "content": "Tiến sỹ Nguyễn Thị Lan Hương, chuyên gia kinh tế tại FAO, chia sẻ dù ở vai trò nào, bà cũng tận tụy, hết lòng cho công việc, góp phần \"diệt giặc đói, diệt giặc dốt\" như lời dạy của Hồ Chủ tịch."
    },
    {
        "name": "Học và làm theo Bác ở Nậm Xe",
        "link": "https://dantri.com.vn/xa-hoi/hoc-va-lam-theo-bac-o-nam-xe-20230627073341392.htm",
        "content": "Những năm qua, việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh đã trở thành phong trào lan tỏa sâu rộng trong đội ngũ cán bộ, đảng viên và nhân dân xã Nậm Xe (Phong Thổ, Lai Châu)."
    },
    {
        "name": "Những cống hiến vô giá của lãnh tụ Nguyễn Ái Quốc đối với báo chí cách mạng Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhung-cong-hien-vo-gia-cua-lanh-tu-nguyen-ai-quoc-doi-voi-bao-chi-cach-mang-viet-nam-20230619172724018.htm",
        "content": "Chủ tịch Hồ Chí Minh là người sáng lập, tổ chức, chỉ đạo xây dựng và phát triển nền báo chí cách mạng Việt Nam và cũng là người trực tiếp viết báo trong gần nửa thế kỷ."
    },
    {
        "name": "Công an xuống đồng giúp dân bản gặt lúa",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-xuong-dong-giup-dan-ban-gat-lua-20230618201959840.htm",
        "content": "Ngày 18/6, cán bộ chiến sĩ và đoàn viên thanh niên Công an huyện Thuận Châu (Sơn La) tranh thủ ngày cuối tuần xuống đồng giúp dân gặt lúa tại bản Chiềng Ly, xã Chiềng Ly, huyện Thuận Châu."
    },
    {
        "name": "Đọc báo Lào Cai, Bác Hồ thưởng huy hiệu cho nhiều gương người tốt, việc tốt",
        "link": "https://dantri.com.vn/xa-hoi/doc-bao-lao-cai-bac-ho-thuong-huy-hieu-cho-nhieu-guong-nguoi-tot-viec-tot-20230618144657988.htm",
        "content": "Tòa soạn báo Lào Cai hiện nay lưu giữ nhiều tư liệu Hồ Chủ tịch khi xưa thường đọc báo Lao Cai đổi mới (trước đó là Bản tin Lao Cai) - tiền thân của báo Lào Cai hiện nay."
    },
    {
        "name": "Lan tỏa những giá trị nhân văn từ tư tưởng, đạo đức, phong cách Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-nhung-gia-tri-nhan-van-tu-tu-tuong-dao-duc-phong-cach-ho-chi-minh-20230616153555559.htm",
        "content": "Thành ủy Thành phố Hồ Chí Minh tập trung thực hiện để lan tỏa những giá trị nhân văn tốt đẹp từ tư tưởng, đạo đức, phong cách của Người phù hợp với tình hình thực tiễn của Thành phố thời gian qua."
    },
    {
        "name": "Trưởng ban Tuyên giáo Trung ương: Cán bộ phải rèn luyện đạo đức cách mạng",
        "link": "https://dantri.com.vn/xa-hoi/truong-ban-tuyen-giao-trung-uong-can-bo-phai-ren-luyen-dao-duc-cach-mang-20230612121601245.htm",
        "content": "Trưởng Ban Tuyên giáo Trung ương nhấn mạnh mỗi cán bộ, Đảng viên phải nêu cao tinh thần gương mẫu, tự giác trong học tập và làm theo tư tưởng, đạo đức của Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "\"Làm cán bộ phải biết chịu thiệt\"",
        "link": "https://dantri.com.vn/xa-hoi/lam-can-bo-phai-biet-chiu-thiet-20230609142356195.htm",
        "content": "\"Có người bảo tôi khôn, có người nói tôi dại, còn tôi chỉ nghĩ, làm cái anh cán bộ, dù là cán bộ thôn, điều đầu tiên là phải biết chịu thiệt\", ông Nguyễn Văn Chính nói."
    },
    {
        "name": "Biểu dương 133 tập thể, cá nhân điển hình trong học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/bieu-duong-133-tap-the-ca-nhan-dien-hinh-trong-hoc-tap-va-lam-theo-bac-20230609151036226.htm",
        "content": "Chủ tịch UBND tỉnh Thanh Hóa đã trao Bằng khen cho 58 tập thể, 75 cá nhân điển hình tiên tiến trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, giai đoạn 2021-2023."
    },
    {
        "name": "\"Thi đua là yêu nước, yêu nước thì phải thi đua…\"",
        "link": "https://dantri.com.vn/xa-hoi/thi-dua-la-yeu-nuoc-yeu-nuoc-thi-phai-thi-dua-20230609151941286.htm",
        "content": "Qua gần 40 năm đổi mới, chúng ta có được cơ đồ, tiềm lực, vị thế, uy tín quốc tế và những thành tựu to lớn, có ý nghĩa lịch sử như ngày nay nhờ nhiều nhân tố, trong đó có Thi đua yêu nước."
    },
    {
        "name": "Hành trình tìm đường cứu nước của Nguyễn Ái Quốc - Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/hanh-trinh-tim-duong-cuu-nuoc-cua-nguyen-ai-quoc-ho-chi-minh-20230605081049400.htm",
        "content": "Ngày 5/6/1911, sự kiện Hồ Chí Minh, với tên gọi Văn Ba, rời bến Nhà Rồng tìm đường cứu nước, đã trở thành một dấu mốc và bước ngoặt quan trọng đối với cách mạng và dân tộc Việt Nam."
    },
    {
        "name": "3 cháu nhỏ nhờ công an trả lại chiếc ví nhặt bên đường",
        "link": "https://dantri.com.vn/xa-hoi/3-chau-nho-nho-cong-an-tra-lai-chiec-vi-nhat-ben-duong-20230531142044355.htm",
        "content": "Ba cháu nhỏ ở Sóc Trăng trong khi đi chơi nhặt được một ví tiền, đã giao cho công an xã tìm trả lại người đánh rơi."
    },
    {
        "name": "Hai cảnh sát vượt rào thép gai lao xuống ao cứu bé trai 4 tuổi",
        "link": "https://dantri.com.vn/xa-hoi/hai-canh-sat-vuot-rao-thep-gai-lao-xuong-ao-cuu-be-trai-4-tuoi-20230530161859563.htm",
        "content": "Phát hiện nạn nhân vùng vẫy dưới ao, Đại úy Phạm Tùng Sơn và Thượng úy Lò Xuân Thành đã nhảy qua hàng rào thép gai, lao xuống ao, kịp thời cứu sống bé trai 4 tuổi."
    },
    {
        "name": "Bộ LĐ-TB&XH tổ chức lớp bồi dưỡng nhận thức về Đảng cho quần chúng ưu tú",
        "link": "https://dantri.com.vn/xa-hoi/bo-ld-tbxh-to-chuc-lop-boi-duong-nhan-thuc-ve-dang-cho-quan-chung-uu-tu-20230530125031726.htm",
        "content": "Đảng ủy Bộ Lao động - Thương binh và Xã hội đã tổ chức lớp bồi dưỡng nhận thức về Đảng cho 35 quần chúng ưu tú đến từ các chi bộ, đảng bộ trực thuộc."
    },
    {
        "name": "Làm theo lời Bác dạy: \"Đối với tự mình\"",
        "link": "https://dantri.com.vn/xa-hoi/lam-theo-loi-bac-day-doi-voi-tu-minh-20230529145331207.htm",
        "content": "Trong đời sống xã hội, mỗi người có nhiều mối quan hệ nhưng hàng đầu, xuyên suốt và quan trọng nhất là \"mình đối với mình\", \"đối với tự mình\", \"tự mình phải\". Mình xử sự tốt với mình thì mới xử sự tốt với các đối tượng khác."
    },
    {
        "name": "15 năm theo đuổi ngành y của bác sĩ nhiễm chất độc da cam cao 1m40",
        "link": "https://dantri.com.vn/xa-hoi/15-nam-theo-duoi-nganh-y-cua-bac-si-nhiem-chat-doc-da-cam-cao-1m40-20230529115144175.htm",
        "content": "Chàng trai Nguyễn Quang Thái (30 tuổi, quê Nghệ An) với chiều cao vỏn vẹn 1m40 đã chứng minh trở thành bác sĩ không phải ước mơ xa vời đối với người khuyết tật."
    },
    {
        "name": "Đài sen Thư Bác - Bức thư quý Bác Hồ gửi thiếu nhi Sa Pa",
        "link": "https://dantri.com.vn/xa-hoi/dai-sen-thu-bac-buc-thu-quy-bac-ho-gui-thieu-nhi-sa-pa-20230524090247066.htm",
        "content": "Công trình kiến trúc Đài sen Thư Bác bằng chất liệu đá hoa cương khắc bức thư quý của Hồ Chủ tịch gửi thiếu nhi Sa Pa ngay sau ngày đất nước độc lập, đặt ở trung tâm công viên thị xã Sa Pa (Lào Cai)."
    },
    {
        "name": "Cứu sống hai cháu bé thoát khỏi tay \"hà bá\"",
        "link": "https://dantri.com.vn/xa-hoi/cuu-song-hai-chau-be-thoat-khoi-tay-ha-ba-20230522075327174.htm",
        "content": "Nghe tiếng người dân tri hô cứu giúp hai cháu bé bị đuối nước, các chiến sĩ Hải đội 2, Bộ đội Biên phòng Ninh Bình nhanh chóng tới khu vực có người bị nạn, cùng người dân cứu giúp các cháu."
    },
    {
        "name": "Nhớ mãi lần gặp nghệ sỹ nhiếp ảnh 17 năm chụp ảnh Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/nho-mai-lan-gap-nghe-sy-nhiep-anh-17-nam-chup-anh-bac-ho-20230520120000039.htm",
        "content": "Đó là nhà báo - nghệ sỹ nhiếp ảnh Đinh Đăng Định, nguyên Tổng thư ký Hội nghệ sỹ nhiếp ảnh Việt Nam; người 17 năm chụp ảnh về Bác Hồ, trong đó có nhiều tác phẩm rất nổi tiếng."
    },
    {
        "name": "Những giá trị bền vững để đời trong tư tưởng và Di sản Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/nhung-gia-tri-ben-vung-de-doi-trong-tu-tuong-va-di-san-ho-chi-minh-20230519165200063.htm",
        "content": "Lý luận Hồ Chí Minh là lý luận khoa học và cách mạng, thấm nhuần sâu sắc giá trị nhân văn, chủ nghĩa nhân văn Hồ Chí Minh."
    },
    {
        "name": "Hồ Chí Minh - Người dẫn đường của Cách mạng Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/ho-chi-minh-nguoi-dan-duong-cua-cach-mang-viet-nam-20230519092901096.htm",
        "content": "Hồ Chí Minh đã có cống hiến lịch sử vô giá bởi lý luận chống chủ nghĩa thực dân - cũ và mới - phát hiện ra quy luật phát triển tất yếu và phổ biến của các dân tộc trong lịch sự hiện đại."
    },
    {
        "name": "Chủ tịch Ủy ban Bảo vệ Cách mạng Cuba thăm Khu di tích Kim Liên",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-uy-ban-bao-ve-cach-mang-cuba-tham-khu-di-tich-kim-lien-20230518162121645.htm",
        "content": "Ông Gerardo Hernandez Nordelo, Ủy viên Trung ương Đảng Cộng sản, Chủ tịch Ủy ban Bảo vệ Cách mạng Cuba, đã đến dâng hoa, dâng hương tưởng nhớ Chủ tịch Hồ Chí Minh tại Khu di tích Kim Liên."
    },
    {
        "name": "Du khách Nhật \"tìm lại hơi ấm của Hồ Chí Minh\" ở Làng Sen",
        "link": "https://dantri.com.vn/xa-hoi/du-khach-nhat-tim-lai-hoi-am-cua-ho-chi-minh-o-lang-sen-20230516110916387.htm",
        "content": "Vị du khách già người Nhật đã đứng lặng yên rất lâu trước tấm phản gỗ trong căn nhà tranh vách nứa ở Làng Sen. Ông đề đạt một nguyện vọng khiến thuyết minh viên sửng sốt, nghẹn ngào..."
    },
    {
        "name": "Khai mạc triển lãm \"Những tấm gương bình dị mà cao quý\" lần thứ 11",
        "link": "https://dantri.com.vn/xa-hoi/khai-mac-trien-lam-nhung-tam-guong-binh-di-ma-cao-quy-lan-thu-11-20230517214423113.htm",
        "content": "Với hơn 200 tài liệu, bài viết và hiện vật, triển lãm \"Những tấm gương bình dị mà cao quý\" giới thiệu đến công chúng 133 tấm gương điển hình tiên tiến."
    },
    {
        "name": "Chủ tịch Bạc Liêu: \"Mỗi người, mỗi nhà cùng trồng, bảo vệ cây xanh\"",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-bac-lieu-moi-nguoi-moi-nha-cung-trong-bao-ve-cay-xanh-20230517110826389.htm",
        "content": "\"Việc trồng cây xanh, trồng rừng cùng với bảo tồn đa dạng sinh học đã góp phần phát triển kinh tế, xã hội, bảo vệ môi trường\", Chủ tịch tỉnh Bạc Liêu nhấn mạnh."
    },
    {
        "name": "\"Nói đi đôi với làm\" - Một chỉ dẫn quan trọng của Chủ tịch Hồ Chí Minh về đạo đức và thực hành đạo đức",
        "link": "https://dantri.com.vn/xa-hoi/noi-di-doi-voi-lam-mot-chi-dan-quan-trong-cua-chu-tich-ho-chi-minh-ve-dao-duc-va-thuc-hanh-dao-duc-20230517081849351.htm",
        "content": "Đẩy mạnh học tập và làm theo tư tưởng, phong cách Hồ Chí Minh về \"Nói đi đôi với làm\" là nhiệm vụ quan trọng và mỗi cán bộ, đảng viên phải luôn phấn đấu, thực hiện."
    },
    {
        "name": "Chuyện của người lái xe lửa đưa Bác Hồ từ Hà Nội lên thăm Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-cua-nguoi-lai-xe-lua-dua-bac-ho-tu-ha-noi-len-tham-lao-cai-20230510212213480.htm",
        "content": "Khi ấy Bác Hồ đã cao tuổi nhưng Người vẫn chẳng quản ngại đường xa, tự đi xe lửa thông đêm từ Hà Nội lên thăm đồng bào tỉnh Lào Cai, Yên Bái."
    },
    {
        "name": "Thiếu tá công an trả lại bọc tiền nhặt được bên đường",
        "link": "https://dantri.com.vn/xa-hoi/thieu-ta-cong-an-tra-lai-boc-tien-nhat-duoc-ben-duong-20230513173511827.htm",
        "content": "Một phụ nữ tại Đắk Lắk đánh rơi hơn 10 triệu đồng trên đường đi chợ. May mắn một nữ thiếu tá công an đã nhặt được bọc tiền và tìm đúng chính chủ để trao trả."
    },
    {
        "name": "Hình tượng Bác Hồ gây xúc động tại liên hoan nghệ thuật quần chúng CAND",
        "link": "https://dantri.com.vn/xa-hoi/hinh-tuong-bac-ho-gay-xuc-dong-tai-lien-hoan-nghe-thuat-quan-chung-cand-20230512000033831.htm",
        "content": "Hình ảnh Bác Hồ được tái hiện xúc động trên sân khấu Liên hoan nghệ thuật quần chúng Công an nhân dân (CAND), tạo ấn tượng đặc biệt với khán giả."
    },
    {
        "name": "Mở cuộc thi sáng tác kỷ niệm 65 năm ngày Bác Hồ thăm tỉnh Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/mo-cuoc-thi-sang-tac-ky-niem-65-nam-ngay-bac-ho-tham-tinh-lao-cai-20230510195954273.htm",
        "content": "Nhân kỷ niệm 65 năm Bác Hồ lên thăm tỉnh Lào Cai (23/9/1958 - 23/9/2023), Hội Văn học nghệ thuật tỉnh Lào Cai mở cuộc thi sáng tác với chủ đề tình cảm của Hồ Chủ tịch với quê hương Lào Cai."
    },
    {
        "name": "Người đàn ông dũng cảm cứu 4 người trong một gia đình thoát chết",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-dung-cam-cuu-4-nguoi-trong-mot-gia-dinh-thoat-chet-20230510113450542.htm",
        "content": "Trong lúc đi tắm suối, 4 thành viên trong một gia đình bị đuối nước và may mắn được anh Lê Văn Hội ở Quảng Nam kịp cứu thời."
    },
    {
        "name": "Công tác tư tưởng của Đảng trong Quân đội: Bài học từ Chiến dịch Điện Biên Phủ 1954",
        "link": "https://dantri.com.vn/xa-hoi/cong-tac-tu-tuong-cua-dang-trong-quan-doi-bai-hoc-tu-chien-dich-dien-bien-phu-1954-20230508102100635.htm",
        "content": "Cách đây 69 năm, dưới sự lãnh đạo đúng đắn, sáng tạo của Đảng, đứng đầu là Chủ tịch Hồ Chí Minh, quân và dân Việt Nam đã làm nên chiến thắng lịch sử Điện Biên Phủ."
    },
    {
        "name": "Giáo sư, Tiến sĩ Hoàng Chí Bảo: Tôi tìm lẽ sống trong tư tưởng của Bác",
        "link": "https://dantri.com.vn/xa-hoi/giao-su-tien-si-hoang-chi-bao-toi-tim-le-song-trong-tu-tuong-cua-bac-20230504204211119.htm",
        "content": "GS, TS Hoàng Chí Bảo đã dành cả cuộc đời để nghiên cứu, tìm hiểu những câu chuyện, những triết lý sống của Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Nhân dân miền Nam khắc ghi lời dạy của Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/nhan-dan-mien-nam-khac-ghi-loi-day-cua-bac-ho-20230504205012704.htm",
        "content": "\"Nước Việt Nam ta là một/ Dân tộc Việt Nam ta là một/ Dù cho sông cạn đá mòn/ Nhân dân Nam, Bắc là con một nhà\"."
    },
    {
        "name": "Tư liệu quý: Chuyến thăm Lào Cai bằng xe lửa của Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/tu-lieu-quy-chuyen-tham-lao-cai-bang-xe-lua-cua-bac-ho-20230501162411087.htm",
        "content": "Cách đây gần 70 năm (ngày 23-24/9/1958), Hồ Chủ Tịch cùng phái đoàn Chính phủ đi xe lửa thông đêm từ Thủ đô Hà Nội lên thăm tỉnh biên giới Lào Cai."
    },
    {
        "name": "Công an tăng ca làm căn cước công dân 5 ngày nghỉ lễ",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-tang-ca-lam-can-cuoc-cong-dan-5-ngay-nghi-le-20230501140447161.htm",
        "content": "Để phục vụ người dân làm ăn xa về quê nghỉ lễ, công an nhiều địa phương đã phân công cán bộ chiến sĩ tăng ca 5 ngày làm căn cước công dân và hỗ trợ cài ứng dụng VNeID."
    },
    {
        "name": "Gần 2,5 vạn lượt nhân dân và khách quốc tế vào Lăng viếng Bác",
        "link": "https://dantri.com.vn/xa-hoi/gan-25-van-luot-nhan-dan-va-khach-quoc-te-vao-lang-vieng-bac-20230501072252959.htm",
        "content": "Sáng ngày Lễ kỷ niệm 48 năm ngày Giải phóng miền Nam, thống nhất đất nước 30/4, gần 2,5 vạn lượt khách (trong đó có 1.130 người nước ngoài) đã thành kính tưởng niệm, vào Lăng viếng Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Tô thắm thêm những dấu ấn của Chủ tịch Hồ Chí Minh tại Italia",
        "link": "https://dantri.com.vn/xa-hoi/to-tham-them-nhung-dau-an-cua-chu-tich-ho-chi-minh-tai-italia-20230426102151958.htm",
        "content": "Dân trí trân trọng giới thiệu toàn văn bài phát biểu của ông Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương tại Hội thảo quốc tế về quá trình hoạt động của Chủ tịch Hồ Chí Minh tại Italia."
    },
    {
        "name": "Cảnh sát đường thủy cứu người gặp nạn trên sông Hồng",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-duong-thuy-cuu-nguoi-gap-nan-tren-song-hong-20230424110825378.htm",
        "content": "Quá trình làm nhiệm vụ trên sông Hồng, lực lượng cảnh sát đường thủy, Công an tỉnh Vĩnh Phúc đã kịp thời cứu một người phụ nữ không biết bơi, bị trượt chân ngã xuống nước."
    },
    {
        "name": "Bọc tiền 190 triệu đồng rơi từ cốp ô tô chạy trên đường",
        "link": "https://dantri.com.vn/xa-hoi/boc-tien-190-trieu-dong-roi-tu-cop-o-to-chay-tren-duong-20230421154239804.htm",
        "content": "Lưu thông trên đường, tài xế và phụ xe buýt phát hiện túi đồ rơi từ một ô tô chạy phía trước nên xuống nhặt. Thấy số tiền lớn, 2 người chạy theo ô tô để trả nhưng không kịp nên đến giao nộp công an."
    },
    {
        "name": "Giá trị tư tưởng Hồ Chí Minh về đại đoàn kết dân tộc",
        "link": "https://dantri.com.vn/xa-hoi/gia-tri-tu-tuong-ho-chi-minh-ve-dai-doan-ket-dan-toc-20230421100413342.htm",
        "content": "Trong suốt cuộc đời mình, Chủ tịch Hồ Chí Minh luôn xác định đại đoàn kết dân tộc là phương thức, là sức mạnh và là mục tiêu quan trọng nhất của cách mạng Việt Nam."
    },
    {
        "name": "Công an lao mình xuống sông cứu người phụ nữ nhảy cầu",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-lao-minh-xuong-song-cuu-nguoi-phu-nu-nhay-cau-20230419211801122.htm",
        "content": "Nhận tin báo về vụ nhảy cầu, một cán bộ công an tiếp cận ngay hiện trường, không ngần ngại lao mình xuống sông, cứu nạn nhân và đưa vào bờ an toàn."
    },
    {
        "name": "Đại đoàn kết toàn dân tộc là nguồn sức mạnh vô song",
        "link": "https://dantri.com.vn/xa-hoi/dai-doan-ket-toan-dan-toc-la-nguon-suc-manh-vo-song-20230417085433910.htm",
        "content": "Nói như Chủ tịch Hồ Chí Minh thì \"sử ta dạy cho ta bài học này: Lúc nào dân ta đoàn kết muôn người như một thì nước ta độc lập, tự do. Trái lại lúc nào dân ta không đoàn kết thì bị nước ngoài xâm lấn\"."
    },
    {
        "name": "Học tập Bác lan tỏa những giá trị văn hóa báo chí tích cực",
        "link": "https://dantri.com.vn/xa-hoi/hoc-tap-bac-lan-toa-nhung-gia-tri-van-hoa-bao-chi-tich-cuc-20230414085937389.htm",
        "content": "Chủ tịch Hồ Chí Minh từng căn dặn những người làm báo phải biết lắng nghe quần chúng, học cách nói của nhân dân, bởi: \"Nhân dân ta có truyền thống kể chuyện ngắn gọn mà lại có duyên...\"."
    },
    {
        "name": "75 năm khắc ghi lời Bác dạy \"Nước lấy dân làm gốc… xây lầu thắng lợi trên nền Nhân dân\"",
        "link": "https://dantri.com.vn/xa-hoi/75-nam-khac-ghi-loi-bac-day-nuoc-lay-dan-lam-goc-xay-lau-thang-loi-tren-nen-nhan-dan-20230411094848870.htm",
        "content": "Tư tưởng \"nước lấy dân làm gốc…xây lầu thắng lợi trên nền nhân dân\" là lý tưởng, mục tiêu sống và chiến đấu của Chủ tịch Hồ Chí Minh. Cả cuộc đời của Người đều lấy Nhân dân làm lẽ sống, làm mục tiêu phụng sự."
    },
    {
        "name": "Học Bác - Động lực phát triển ở Lâm Thao",
        "link": "https://dantri.com.vn/xa-hoi/hoc-bac-dong-luc-phat-trien-o-lam-thao-20230410095539576.htm",
        "content": "Thời gian qua việc đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh với những mô hình, cách làm sáng tạo, hiệu quả đã lan tỏa, sâu rộng trong toàn thể cán bộ, đảng viên và nhân dân huyện Lâm Thao (Phú Thọ)."
    },
    {
        "name": "Quán triệt, triển khai quy định mới của Ban Bí thư Trung ương",
        "link": "https://dantri.com.vn/xa-hoi/quan-triet-trien-khai-quy-dinh-moi-cua-ban-bi-thu-trung-uong-20230406132712611.htm",
        "content": "Trưởng Ban Tuyên giáo Trung ương nhấn mạnh, 4 quy định mới của Ban Bí thư Trung ương Đảng khóa XIII rất quan trọng, khẳng định vai trò trực tiếp, toàn diện của Đảng trong công tác lãnh đạo, chỉ đạo."
    },
    {
        "name": "\"Giúp Nhân dân nước bạn là mình tự giúp mình\"",
        "link": "https://dantri.com.vn/xa-hoi/giup-nhan-dan-nuoc-ban-la-minh-tu-giup-minh-20230403103926936.htm",
        "content": "Ngày 3/4/1953, Chủ tịch Hồ Chí Minh viết thư gửi bộ đội đang tác chiến ở Chiến dịch Thượng Lào, căn dặn các chiến sỹ về sứ mệnh vẻ vang khi thực hiện nhiệm vụ với tinh thần\"giúp nhân dân nước bạn là mình tự giúp mình\"."
    },
    {
        "name": "Thanh niên là người chủ tương lai của nước nhà",
        "link": "https://dantri.com.vn/xa-hoi/thanh-nien-la-nguoi-chu-tuong-lai-cua-nuoc-nha-20230331104040802.htm",
        "content": "Bác Hồ là một trong số ít các lãnh tụ cách mạng trên thế giới đặc biệt quan tâm tới thanh niên. Người chỉ rõ: Một năm khởi đầu từ mùa Xuân. Một đời khởi đầu từ tuổi trẻ. Tuổi trẻ là mùa Xuân của xã hội."
    },
    {
        "name": "\"Chỉ sợ lòng dân không yên\"",
        "link": "https://dantri.com.vn/xa-hoi/chi-so-long-dan-khong-yen-20230328105200399.htm",
        "content": "Trong di sản Hồ Chí Minh có những từ \"sợ\", \"lòng dạ\", \"lòng dân\", \"lương tâm\", \"chính tâm\", \"niềm tin\". Đáng chú ý nhất khi Người nói \"chỉ sợ lòng dân không yên\"."
    },
    {
        "name": "Một đơn vị máu có thể cứu 3 nạn nhân tai nạn giao thông",
        "link": "https://dantri.com.vn/xa-hoi/mot-don-vi-mau-co-the-cuu-3-nan-nhan-tai-nan-giao-thong-20230326194256056.htm",
        "content": "Sáng 26/3, Cục Đăng kiểm Việt Nam phối hợp Viện Huyết học Việt Nam tổ chức Chương trình hiến máu tình nguyện \"Giọt máu đào, trao hy vọng\"."
    },
    {
        "name": "Tự phê bình và phê bình để tự soi, tự sửa từ sớm, từ xa",
        "link": "https://dantri.com.vn/xa-hoi/tu-phe-binh-va-phe-binh-de-tu-soi-tu-sua-tu-som-tu-xa-20230326091032106.htm",
        "content": "\"Một Đảng có gan thừa nhận khuyết điểm của mình, vạch rõ vì đâu mà có khuyết điểm đó, xét rõ hoàn cảnh sinh ra khuyết điểm đó, rồi tìm kiếm mọi cách để sửa chữa khuyết điểm đó. Như thế mới là một Đảng tiến bộ, mạnh dạn, chắc chắn, chân chính\"."
    },
    {
        "name": "Chủ tịch nước: \"Nghìn việc tốt xây dựng nét đẹp văn hóa con người Việt Nam\"",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-nghin-viec-tot-xay-dung-net-dep-van-hoa-con-nguoi-viet-nam-20230325083013616.htm",
        "content": "\"Phong trào Nghìn việc tốt không chỉ góp phần bồi dưỡng phẩm chất tốt đẹp cho thiếu nhi, mà còn chứa đựng những giá trị xã hội to lớn, phát huy nét đẹp văn hóa con người Việt Nam\", theo Chủ tịch nước."
    },
    {
        "name": "Nam kỹ sư vội rời đi làm sau khi cứu người đuối nước",
        "link": "https://dantri.com.vn/xa-hoi/nam-ky-su-voi-roi-di-lam-sau-khi-cuu-nguoi-duoi-nuoc-20230324154714579.htm",
        "content": "Thấy người đuối nước, anh Nguyễn Văn Bài lập tức lao xuống sông cứu. Khi chắc chắn nạn nhân không nguy hiểm đến tính mạng, nam kỹ sư này mới rời đi."
    },
    {
        "name": "Người phụ nữ Hà Nội nhận lại 300 triệu đồng chuyển nhầm",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-ha-noi-nhan-lai-300-trieu-dong-chuyen-nham-20230322184019435.htm",
        "content": "Chị Nga chuyển nhầm số tiền 300 triệu đồng vào tài khoản của một người ở Hà Tĩnh. Hai ngày sau chị đã lấy lại được số tiền này."
    },
    {
        "name": "Mang 1,5 tỷ đồng ra cây ATM, người đàn ông bỏ lại gần 100 triệu",
        "link": "https://dantri.com.vn/xa-hoi/mang-15-ty-dong-ra-cay-atm-nguoi-dan-ong-bo-lai-gan-100-trieu-20230322220013460.htm",
        "content": "Trong lúc mang hơn 1,5 tỷ đồng đến cây ATM để gửi vào tài khoản cá nhân, do sơ suất, ông Trí mới nộp hơn 1,4 tỷ đồng; số tiền gần 100 triệu đồng còn lại chưa giao dịch thành công thì ông Trí đã ra về."
    },
    {
        "name": "Nơi sinh ra những tờ \"tiền Cụ Hồ\" đầu tiên của Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/noi-sinh-ra-nhung-to-tien-cu-ho-dau-tien-cua-viet-nam-20230321103349308.htm",
        "content": "Những đồng tiền đầu tiên của Việt Nam có hình Bác Hồ được in tại nhà máy in tiền Chi Nê. Tờ tiền có mệnh giá lớn nhất khi đó là 100 đồng, nổi tiếng với tên gọi tờ bạc \"con trâu xanh\"."
    },
    {
        "name": "Vận dụng tư tưởng Hồ Chí Minh về đào tạo, cất nhắc cán bộ người dân tộc thiểu số trong giai đoạn hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-tu-tuong-ho-chi-minh-ve-dao-tao-cat-nhac-can-bo-nguoi-dan-toc-thieu-so-trong-giai-doan-hien-nay-20230321100511157.htm",
        "content": "Chủ tịch Hồ Chí Minh luôn dành sự quan tâm đặc biệt đến vùng đồng bào dân tộc thiểu số và miền núi trên tất cả các lĩnh vực, trong đó có việc đào tạo, cất nhắc đội ngũ cán bộ người dân tộc thiểu số."
    },
    {
        "name": "Đại tướng Chu Huy Mân: \"Văn võ cơ mưu, chuyên gia túc trí\"",
        "link": "https://dantri.com.vn/xa-hoi/dai-tuong-chu-huy-man-van-vo-co-muu-chuyen-gia-tuc-tri-20230317123720018.htm",
        "content": "Tại hội thảo, các tham luận tiếp tục khẳng định Đại tướng Chu Huy Mân - Người chiến sĩ cách mạng kiên trung, nhân cách, đạo đức trong sáng, luôn đặt lợi ích của Đảng, của nhân dân lên trên hết."
    },
    {
        "name": "Viết tiếp truyền thống ngôi trường 8 lần vinh dự được đón Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/viet-tiep-truyen-thong-ngoi-truong-8-lan-vinh-du-duoc-don-bac-ho-20230316091519343.htm",
        "content": "Trong hệ thống giáo dục Việt Nam hiếm có cơ sở đào tạo đại học nào vinh dự được 8 lần đón Bác Hồ về thăm như Học viện An ninh nhân dân (ANND)."
    },
    {
        "name": "Giá trị nhân văn trong Sáu điều Bác Hồ dạy Công an nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/gia-tri-nhan-van-trong-sau-dieu-bac-ho-day-cong-an-nhan-dan-20230310095756923.htm",
        "content": "Sáu điều Bác Hồ dạy Công an nhân dân (CAND) chứa đựng biết bao giá trị to lớn, trong đó nổi bật là giá trị nhân văn, mãi mãi trường tồn."
    },
    {
        "name": "Để tiến bộ kịp Nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/de-tien-bo-kip-nhan-dan-20230306164750654.htm",
        "content": "Tiến bộ kịp Nhân dân có nội hàm rộng và sâu sắc. Đó là lòng tốt, trí tuệ, sáng kiến, anh hùng, khôn khéo, hăng hái, thông minh, sáng tạo, niềm tin, không tham nhũng, phụng sự Tổ quốc…"
    },
    {
        "name": "Tỏa sáng phẩm chất \"Bộ đội Cụ Hồ\" nơi biên cương Tổ quốc",
        "link": "https://dantri.com.vn/xa-hoi/toa-sang-pham-chat-bo-doi-cu-ho-noi-bien-cuong-to-quoc-20230306152112902.htm",
        "content": "Với chức năng, nhiệm vụ được giao, Bộ đội Biên phòng chủ yếu đóng quân ở địa bàn vùng sâu, vùng xa, biên giới, nơi địa hình hiểm trở, thời tiết, khí hậu khắc nghiệt."
    },
    {
        "name": "Quán triệt tư tưởng phòng, chống tham nhũng trong cuốn sách của Tổng Bí thư",
        "link": "https://dantri.com.vn/xa-hoi/quan-triet-tu-tuong-phong-chong-tham-nhung-trong-cuon-sach-cua-tong-bi-thu-20230302235455973.htm",
        "content": "Bộ Ngoại giao đã tổ chức hội thảo nhằm nghiên cứu, quán triệt và tuyên truyền những tư tưởng của cuốn sách về chủ đề phòng, chống tham nhũng của Tổng Bí thư Nguyễn Phú Trọng."
    },
    {
        "name": "Vận dụng tư tưởng Hồ Chí Minh trong xây dựng phẩm chất liêm, chính cho cán bộ, đảng viên",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-tu-tuong-ho-chi-minh-trong-xay-dung-pham-chat-liem-chinh-cho-can-bo-dang-vien-20230301102737497.htm",
        "content": "Chủ tịch Hồ Chí Minh yêu cầu về liêm, chính đối với đội ngũ cán bộ, đảng viên trên nhiều bình diện, ở nhiều tầng bậc; qua đó, thể hiện một trí tuệ uyên bác, tầm nhìn chiến lược sâu rộng, phẩm chất đạo đức mẫu mực của một lãnh tụ kiệt xuất."
    },
    {
        "name": "Thượng úy công an trả lại tài sản giá trị cho người đánh rơi",
        "link": "https://dantri.com.vn/xa-hoi/thuong-uy-cong-an-tra-lai-tai-san-gia-tri-cho-nguoi-danh-roi-20230227191753556.htm",
        "content": "Trong quá trình làm nhiệm vụ, Thượng úy Lê Đức Sơn phát hiện chiếc ví bị đánh rơi, trong ví có nhiều tiền, vàng và giấy tờ quan trọng của người dân."
    },
    {
        "name": "Quan điểm Hồ Chí Minh về văn hóa năm 1943 - nhìn từ hôm nay",
        "link": "https://dantri.com.vn/xa-hoi/quan-diem-ho-chi-minh-ve-van-hoa-nam-1943-nhin-tu-hom-nay-20230227145839614.htm",
        "content": "Tháng 9/1943, khi còn trong ngục tù của Tưởng Giới Thạch, Hồ Chí Minh đã viết về ý nghĩa của văn hóa và dự định xây dựng nền văn hóa dân tộc. Sau 80 năm nhìn từ hôm nay, những quan điểm đó vẹn nguyên giá trị, soi đường cho quốc dân đi."
    },
    {
        "name": "Lào Cai: Mở đợt thi đua kỷ niệm 65 năm ngày Bác Hồ thăm Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/lao-cai-mo-dot-thi-dua-ky-niem-65-nam-ngay-bac-ho-tham-lao-cai-20230224174724987.htm",
        "content": "Tại Hội nghị \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\" ngày 24/2, Tỉnh ủy Lào Cai đã phát động đợt thi đua kỷ niệm 65 năm Ngày Bác Hồ thăm tỉnh Lào Cai (23/9/1958 - 23/9/2023)."
    },
    {
        "name": "Từ chức, thôi chức và những lần sửa sai thời Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/tu-chuc-thoi-chuc-va-nhung-lan-sua-sai-thoi-chu-tich-ho-chi-minh-20230222110313967.htm",
        "content": "Trong lịch sử xây dựng Đảng đã có thời điểm Tổng Bí thư Trường Chinh xin từ chức; ông Hoàng Quốc Việt thôi Ủy viên Bộ Chính trị, ông Hồ Viết Thắng ra khỏi Ban Chấp hành Trung ương Đảng…"
    },
    {
        "name": "Vận dụng tư tưởng Hồ Chí Minh xây dựng nền công vụ liêm chính, chuyên nghiệp, phục vụ nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-tu-tuong-ho-chi-minh-xay-dung-nen-cong-vu-liem-chinh-chuyen-nghiep-phuc-vu-nhan-dan-20230220205618395.htm",
        "content": "Tư tưởng của Chủ tịch Hồ Chí Minh nói chung, đặc biệt là tư tưởng về xây dựng nền công vụ liêm chính, chuyên nghiệp, phục vụ nhân dân nói riêng, vẫn còn vẹn nguyên giá trị thời sự, ý nghĩa thực tiễn sâu sắc."
    },
    {
        "name": "Tiếp tục tuyên truyền về ý nghĩa chính trị, văn hóa của Công trình Lăng Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/tiep-tuc-tuyen-truyen-ve-y-nghia-chinh-tri-van-hoa-cua-cong-trinh-lang-chu-tich-ho-chi-minh-20230217210413025.htm",
        "content": "Năm 2023, Ban Quản lý Lăng Chủ tịch Hồ Chí Minh và Bộ Tư lệnh Bảo vệ Lăng sẽ tiếp tục thực hiện những nội dung cơ bản của Đề án \"Đổi mới, nâng cao hiệu quả công tác tuyên truyền về ý nghĩa chính trị, văn hóa của Công trình Lăng Chủ tịch Hồ Chí Minh\"."
    },
    {
        "name": "Thủ tướng: Ông Huỳnh Tấn Phát - nhà trí thức cách mạng, một nhân cách lớn",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-ong-huynh-tan-phat-nha-tri-thuc-cach-mang-mot-nhan-cach-lon-20230215184204704.htm",
        "content": "Thủ tướng Phạm Minh Chính khẳng định, nhà cách mạng là tấm gương sáng về tinh thần suốt đời học tập, tu dưỡng, vươn tới tầm cao của trí tuệ, trở thành một nhà trí thức cách mạng, một nhân cách lớn."
    },
    {
        "name": "Ngàn hoa dâng Bác",
        "link": "https://dantri.com.vn/xa-hoi/ngan-hoa-dang-bac-20230214134901621.htm",
        "content": "Gặp gỡ những tập thể, cá nhân điển hình được TP Cần Thơ tuyên dương, khen thưởng về học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh năm 2022, càng thấy rõ \"sức lan tỏa\", tác động tích cực của những gương sáng trong cộng đồng dân cư."
    },
    {
        "name": "Lan tỏa mô hình mới, cách làm hay",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-mo-hinh-moi-cach-lam-hay-20230210092044218.htm",
        "content": "Giúp đảng viên có hoàn cảnh khó khăn về nhà ở được \"an cư\" trong những căn nhà mới ấm tình đồng chí..."
    },
    {
        "name": "Hai thanh niên bỏ công việc, chức vụ, tình nguyện lên đường nhập ngũ",
        "link": "https://dantri.com.vn/xa-hoi/hai-thanh-nien-bo-cong-viec-chuc-vu-tinh-nguyen-len-duong-nhap-ngu-20230209075935059.htm",
        "content": "Hoàng Dũng đang làm việc cho một công ty Nhật Bản, Tuấn Anh đang là phó bí thư xã đoàn, nhưng cả 2 gác lại công việc, tình nguyện lên đường nhập ngũ."
    },
    {
        "name": "Hồ Chí Minh - 100 năm trước",
        "link": "https://dantri.com.vn/xa-hoi/ho-chi-minh-100-nam-truoc-20230207103801171.htm",
        "content": "100 năm trước, Chủ tịch Hồ Chí Minh ở đâu, làm gì, là một câu hỏi thú vị khi chúng ta bước vào năm 2023, năm bản lề của Đại hội Đảng XIII, để bước tiếp nửa nhiệm kỳ còn lại, hướng tới kỷ niệm 100 năm thành lập Đảng Cộng sản Viêt Nam."
    },
    {
        "name": "Tư tưởng Hồ Chí Minh về xây dựng Đảng và sự vận dụng trong tình hình hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/tu-tuong-ho-chi-minh-ve-xay-dung-dang-va-su-van-dung-trong-tinh-hinh-hien-nay-20230203101623924.htm",
        "content": "Ngay từ ngày thành lập Đảng và trong suốt quá trình lãnh đạo cách mạng Việt Nam, Chủ tịch Hồ Chí Minh luôn quan tâm đến việc xây dựng và chỉnh đốn Đảng."
    },
    {
        "name": "Người phụ nữ nhờ công an trả lại tiền, vàng nhặt được bên đường",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-nho-cong-an-tra-lai-tien-vang-nhat-duoc-ben-duong-20230130124123466.htm",
        "content": "Sau khi nhặt được túi nilon chứa dây chuyền và một số tiền mặt, tổng trị giá 15 triệu đồng, chị Hương đã mang đến trụ sở công an nhờ trả lại người đánh rơi."
    },
    {
        "name": "\"Đảng không phải là một tổ chức để làm quan phát tài\"",
        "link": "https://dantri.com.vn/xa-hoi/dang-khong-phai-la-mot-to-chuc-de-lam-quan-phat-tai-20230130162156677.htm",
        "content": "Chủ tịch Hồ Chí Minh đã khẳng định: \"Đảng không phải là một tổ chức để làm quan phát tài\", nên mỗi cán bộ, đảng viên phải thật sự thấm nhuần đạo đức cách mạng, cần kiệm liêm chính, chí công vô tư."
    },
    {
        "name": "Khát vọng mùa Xuân!",
        "link": "https://dantri.com.vn/xa-hoi/khat-vong-mua-xuan-20230126114813967.htm",
        "content": "Một mùa Xuân nữa lại về. Dường như mùa Xuân luôn thôi thúc con người khát vọng những điều mới mẻ, kỳ vọng về những thay đổi và thành công mới..."
    },
    {
        "name": "Đi xe đạp đuổi theo... ô tô",
        "link": "https://dantri.com.vn/xa-hoi/di-xe-dap-duoi-theo-o-to-20230126115710324.htm",
        "content": "Những ngày Xuân 1968, miền Bắc dồn dập đưa tin thắng lợi của cuộc tổng tiến công và nổi dậy ở miền Nam, hòa cùng lời thơ Bác: \"Xuân này hơn hẳn mấy xuân qua...\" thì tôi lại được lệnh đi làm nhiệm vụ."
    },
    {
        "name": "Thượng úy công an Hà Nội hiến máu cứu cháu bé 1 tuổi",
        "link": "https://dantri.com.vn/xa-hoi/thuong-uy-cong-an-ha-noi-hien-mau-cuu-chau-be-1-tuoi-20230126110755929.htm",
        "content": "Sau khi nhận được tin báo có cháu bé 1 tuổi cần hiến máu gấp, Thượng úy Nguyễn Huy Hoàng đã có mặt và trực tiếp hiến tiểu cầu cứu giúp bé Khôi qua cơn nguy kịch."
    },
    {
        "name": "Thư chúc mừng năm mới và thơ mừng Xuân Kỷ Dậu năm 1969 của Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/thu-chuc-mung-nam-moi-va-tho-mung-xuan-ky-dau-nam-1969-cua-bac-ho-20230109133944510.htm",
        "content": "Nhân dịp năm mới 1969 và Xuân Kỷ Dậu, Chủ tịch Hồ Chí Minh có thư chúc mừng toàn thể đồng bào chiến sĩ. Mở đầu thư, Bác nói tới chiến thắng rất oanh liệt của quân dân cả nước trong năm 1968."
    },
    {
        "name": "Phúc Yên vâng lời Bác dạy",
        "link": "https://dantri.com.vn/xa-hoi/phuc-yen-vang-loi-bac-day-20230116094254365.htm",
        "content": "Là vùng đất có bề dày lịch sử, giàu truyền thống yêu nước và cách mạng, trải qua bao thăng trầm, tiềm năng to lớn, sức mạnh nội tại của Phúc Yên (Vĩnh Phúc) được khơi dậy và phát huy mạnh mẽ."
    },
    {
        "name": "Mẹ hạnh phúc nhận lại khoản tiền viện phí của 2 con bị đánh rơi",
        "link": "https://dantri.com.vn/xa-hoi/me-hanh-phuc-nhan-lai-khoan-tien-vien-phi-cua-2-con-bi-danh-roi-20230116081741011.htm",
        "content": "Mang theo 10 triệu đồng là số tiền thanh toán viện phí cho 2 con đang nằm điều trị bệnh tim bẩm sinh, chị Ngọc không may đánh rơi trên đường."
    },
    {
        "name": "Phóng viên Dân trí đoạt giải Nhì Giải báo chí Búa liềm vàng Nghệ An",
        "link": "https://dantri.com.vn/xa-hoi/phong-vien-dan-tri-doat-giai-nhi-giai-bao-chi-bua-liem-vang-nghe-an-20230112140651819.htm",
        "content": "Tác phẩm \"Chuyện ông chủ tịch xã \"xin\" đất người dân\" của phóng viên Hoàng Lam, Báo điện tử Dân trí giành giải Nhì cuộc thi Báo chí viết về xây dựng Đảng - Búa Liềm vàng Nghệ An, năm 2022."
    },
    {
        "name": "Tổng Bí thư yêu cầu chăm lo tốt hơn gia đình chính sách, người có công",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tong-bi-thu-yeu-cau-cham-lo-tot-hon-gia-dinh-chinh-sach-nguoi-co-cong-20230110162444536.htm",
        "content": "Tổng Bí thư yêu cầu các cấp ủy Đảng, chính quyền, đoàn thể Thái Nguyên cần quan tâm, chăm lo tốt hơn nữa để các gia đình chính sách, người có công, các hộ nghèo... cải thiện và nâng cao đời sống."
    },
    {
        "name": "Tư tưởng \"người trước, súng sau\" trong hoạt động quân sự của Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/tu-tuong-nguoi-truoc-sung-sau-trong-hoat-dong-quan-su-cua-ho-chi-minh-20230109103659323.htm",
        "content": "Trong di sản mà Hồ Chí Minh để lại cho hậu thế, tư tưởng \"người trước, súng sau\" về giải quyết mối quan hệ giữa con người và vũ khí trong hoạt động quân sự có ý nghĩa lý luận và thực tiễn sâu sắc."
    },
    {
        "name": "Nhìn lại ngày Tổng tuyển cử đầu tiên bầu Quốc hội Việt Nam 6/1/1946",
        "link": "https://dantri.com.vn/xa-hoi/nhin-lai-ngay-tong-tuyen-cu-dau-tien-bau-quoc-hoi-viet-nam-611946-20230108093920829.htm",
        "content": "Ngày 6/1/1946 đánh dấu sự kiện quan trọng trong lịch sử khi lần đầu tiên người dân Việt Nam thông qua lá phiếu của mình được quyền trực tiếp lựa chọn, bầu những người có tài, có đức vào Quốc hội."
    },
    {
        "name": "Những bông hoa trong vườn Bác",
        "link": "https://dantri.com.vn/xa-hoi/nhung-bong-hoa-trong-vuon-bac-20230104082508566.htm",
        "content": "Thấm nhuần lời dạy của Chủ tịch Hồ Chí Minh: \"Thi đua là yêu nước, yêu nước thì phải thi đua\", thời gian qua, các cán bộ, đoàn viên, hội viên và học sinh trong tỉnh Lai Châu tích cực học tập, thi đua."
    },
    {
        "name": "Phát huy vai trò Cựu Chiến binh trong báo chí về xây dựng, chỉnh đốn Đảng",
        "link": "https://dantri.com.vn/xa-hoi/phat-huy-vai-tro-cuu-chien-binh-trong-bao-chi-ve-xay-dung-chinh-don-dang-20221230221547538.htm",
        "content": "Trong đội ngũ những người làm báo tâm huyết với nhiệm vụ phòng, chống tham nhũng, tiêu cực, hiện nay có hàng trăm hội viên Hội Cựu chiến binh."
    },
    {
        "name": "\"64 mùa xuân đã qua, mùa xuân này là đẹp nhất đối với tôi\"",
        "link": "https://dantri.com.vn/xa-hoi/64-mua-xuan-da-qua-mua-xuan-nay-la-dep-nhat-doi-voi-toi-20221231001054691.htm",
        "content": "Đó là niềm vui mừng, phấn khởi của bà Nguyễn Thị Hợi khi nhận căn nhà tình nghĩa do Trung đoàn Cảnh sát cơ động Đông Bắc trao tặng."
    },
    {
        "name": "Thanh niên cứu 2 trẻ đuối nước được nhận Bằng khen của Thủ tướng",
        "link": "https://dantri.com.vn/xa-hoi/thanh-nien-cuu-2-tre-duoi-nuoc-duoc-nhan-bang-khen-cua-thu-tuong-20221229142321076.htm",
        "content": "Với hành động dũng cảm cứu 2 trẻ em đuối nước, anh Ngô Công Minh ở Hà Tĩnh đã được Thủ tướng Chính phủ tặng Bằng khen."
    },
    {
        "name": "Nông dân Yên Bái học và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/nong-dan-yen-bai-hoc-va-lam-theo-bac-20221228092728735.htm",
        "content": "5 năm qua, Ban Thường vụ Hội Nông dân tỉnh đã kiểm tra, giám sát tại 9 huyện, thị, thành Hội và 90 cơ sở hội về công tác triển khai thực hiện Chỉ thị 05 và Nghị quyết Trung ương 4 (khóa XII)."
    },
    {
        "name": "Từ Nguyễn Ái Quốc tỏa ra một nền văn hóa tương lai",
        "link": "https://dantri.com.vn/xa-hoi/tu-nguyen-ai-quoc-toa-ra-mot-nen-van-hoa-tuong-lai-20221226112537287.htm",
        "content": "Chưa bao giờ vấn đề văn hóa lại được bàn nhiều, sâu và rộng như hiện nay. Đó cũng là điều dễ hiểu bởi văn hóa lâm nguy còn đáng sợ hơn Tổ quốc lâm nguy."
    },
    {
        "name": "Xây dựng đội quân từ nhân dân và vì nhân dân chiến đấu",
        "link": "https://dantri.com.vn/xa-hoi/xay-dung-doi-quan-tu-nhan-dan-va-vi-nhan-dan-chien-dau-20221219092835498.htm",
        "content": "Trên 78 năm xây dựng và trưởng thành, mỗi chiến công, mỗi bài học kinh nghiệm của QĐND Việt Nam đều gắn liền với tình thương yêu, sự quan tâm, chăm lo, giáo dục của Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Cụ ông 92 tuổi ở Quảng Nam vẫn tâm huyết với khuyến học, làm từ thiện",
        "link": "https://dantri.com.vn/giao-duc/cu-ong-92-tuoi-o-quang-nam-van-tam-huyet-voi-khuyen-hoc-lam-tu-thien-20221217214323431.htm",
        "content": "Đó là cụ ông Trần Ngọc Du, 92 tuổi, huyện Quế Sơn, Quảng Nam. Từ lâu, cụ là tấm gương về tinh thần làm việc thiện không biết mệt mỏi, luôn đau đáu với sự nghiệp khuyến học - khuyến tài."
    },
    {
        "name": "Tầm nhìn chiến lược của Đảng và Bác Hồ trong chỉ đạo làm nên thắng lợi",
        "link": "https://dantri.com.vn/xa-hoi/tam-nhin-chien-luoc-cua-dang-va-bac-ho-trong-chi-dao-lam-nen-thang-loi-20221217114132707.htm",
        "content": "Với bản chất hiếu chiến và ngoan cố, đế quốc Mỹ đã phá vỡ đàm phán và bí mật lập kế hoạch chuẩn bị chiến dịch mang mật danh Linebacker II\" vào đánh phá Hà Nội, Hải Phòng cuối tháng 12/1972."
    },
    {
        "name": "\"Kiểm soát khéo, bao nhiêu khuyết điểm lòi ra hết\"",
        "link": "https://dantri.com.vn/xa-hoi/kiem-soat-kheo-bao-nhieu-khuyet-diem-loi-ra-het-20221214114010152.htm",
        "content": "Trong tác phẩm Sửa đổi lối làm việc khi nói về \"Cách lãnh đạo\", Chủ tịch Hồ Chí Minh đã khẳng định \"Kiểm soát khéo, bao nhiêu khuyết điểm lòi ra hết\"."
    },
    {
        "name": "Đổi súng lấy quà",
        "link": "https://dantri.com.vn/xa-hoi/doi-sung-lay-qua-20221212172541102.htm",
        "content": "Để tăng hiệu quả trong công tác tuyên truyền, vận động người dân giao nộp súng, Công an thị trấn Hồi Xuân, Quan Hóa, Thanh Hóa đã có sáng kiến \"đổi quà lấy súng và công cụ nguy hiểm\"."
    },
    {
        "name": "Sức mạnh đại đoàn kết nơi địa đầu Tổ quốc",
        "link": "https://dantri.com.vn/xa-hoi/suc-manh-dai-doan-ket-noi-dia-dau-to-quoc-20221210105808892.htm",
        "content": "Sinh thời, Chủ tịch Hồ Chí Minh luôn quan tâm tới đồng bào các dân tộc thiểu số; những lời căn dặn của Người về thi đua yêu nước, tình đoàn kết các dân tộc đến nay vẫn còn nguyên giá trị."
    },
    {
        "name": "Tư tưởng của Chủ tịch Hồ Chí Minh về hòa bình",
        "link": "https://dantri.com.vn/xa-hoi/tu-tuong-cua-chu-tich-ho-chi-minh-ve-hoa-binh-20221210104841045.htm",
        "content": "Tư tưởng của Hồ Chí Minh trong lĩnh vực đối ngoại mang đậm dấu ấn truyền thống ngoại giao của dân tộc, đó là tư tưởng hòa bình, hữu nghị, hợp tác và cùng phát triển giữa các dân tộc."
    },
    {
        "name": "Nữ cán bộ xã trả lại gần 20 triệu đồng nhặt được trên đường",
        "link": "https://dantri.com.vn/xa-hoi/nu-can-bo-xa-tra-lai-gan-20-trieu-dong-nhat-duoc-tren-duong-20221206152813894.htm",
        "content": "Trên đường đi làm về, chị Nguyễn Thị Thanh Lụa, cán bộ văn phòng Đảng ủy xã ở Ninh Bình nhặt được bọc giấy bên trong có gần 20 triệu đồng."
    },
    {
        "name": "Lan tỏa tinh thần học tập Bác trong thanh, thiếu niên",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-tinh-than-hoc-tap-bac-trong-thanh-thieu-nien-20221203104237930.htm",
        "content": "Các cấp bộ Đoàn tỉnh Bắc Ninh luôn ra sức thi đua học tập, lao động sáng tạo, lập nhiều thành tích dâng lên Bác."
    },
    {
        "name": "Cán bộ nghiêm khắc với chính mình theo tư tưởng Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/can-bo-nghiem-khac-voi-chinh-minh-theo-tu-tuong-ho-chi-minh-20221203103129384.htm",
        "content": "Chủ tịch Hồ Chí Minh đặc biệt quan tâm tới việc xây dựng đội ngũ cán bộ, đảng viên một cách toàn diện về bản lĩnh chính trị, đạo đức cách mạng, năng lực và phong cách công tác."
    },
    {
        "name": "Mô hình an ninh đặc biệt giúp buôn làng vắng bóng tội phạm",
        "link": "https://dantri.com.vn/phap-luat/mo-hinh-an-ninh-dac-biet-giup-buon-lang-vang-bong-toi-pham-20221129224240644.htm",
        "content": "Từng là \"điểm nóng\" về tình trạng vi phạm pháp luật nhưng với hàng loạt mô hình an ninh từ buôn làng đến chính quyền các cấp, xã Ea Sol (huyện Ea H'leo, Đắk Lắk) vắng bóng tội phạm."
    },
    {
        "name": "Bốn tháng đi tìm vị ân nhân trả lại hơn nửa tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/bon-thang-di-tim-vi-an-nhan-tra-lai-hon-nua-ty-dong-20221129121514251.htm",
        "content": "Đã hơn 4 tháng trôi qua kể từ ngày 15/7, ông Lý Văn Huyện mới tìm được ân nhân nhặt được và trả lại ông số tiền 550 triệu đồng do ông đánh rơi trước đó, để gửi lời cảm ơn."
    },
    {
        "name": "Học sinh lớp 7 dũng cảm cứu cụ ông trước mũi tàu hỏa",
        "link": "https://dantri.com.vn/xa-hoi/hoc-sinh-lop-7-dung-cam-cuu-cu-ong-truoc-mui-tau-hoa-20221128174558239.htm",
        "content": "Thấy cụ ông đang luống cuống giữa đường ray giữa lúc đoàn tàu đang lao tới, em Chiến đã không quản hiểm nguy lao vào kéo cụ ông ra ngoài."
    },
    {
        "name": "\"Giờ ông Vân muốn nghỉ làm cán bộ dân bản cũng không cho đâu\"",
        "link": "https://dantri.com.vn/xa-hoi/gio-ong-van-muon-nghi-lam-can-bo-dan-ban-cung-khong-cho-dau-20221124004919041.htm",
        "content": "\"Trưởng bản Vân là một cán bộ mẫu mực từ cách nói, cách làm đến cách thể hiện, là trung tâm của đoàn kết bản làng. Giờ ông Vân có muốn nghỉ làm cán bộ chắc dân bản cũng không cho đâu\"."
    },
    {
        "name": "Đảng viên người công giáo \"nói hay, làm giỏi\"",
        "link": "https://dantri.com.vn/xa-hoi/dang-vien-nguoi-cong-giao-noi-hay-lam-gioi-20221124204645627.htm",
        "content": "\"Cán bộ nói hay, nói đúng, nói trúng, nói được làm được thì dân tin, dân nghe\", ông Phan Sỹ Lượng đúc rút sau 20 năm gắn bó với công tác mặt trận."
    },
    {
        "name": "Những đảng viên người Chứt ở bản Rào Tre",
        "link": "https://dantri.com.vn/xa-hoi/nhung-dang-vien-nguoi-chut-o-ban-rao-tre-20221123190547480.htm",
        "content": "Cùng với việc nâng cao dân trí, đời sống, các cấp chính quyền ở Hà Tĩnh cũng đặc biệt coi trọng công tác phát triển Đảng trong đồng bào dân tộc Chứt ở bản Rào Tre."
    },
    {
        "name": "Xóm đạo hiến hàng nghìn mét vuông \"đất vàng\" để mở đường",
        "link": "https://dantri.com.vn/xa-hoi/xom-dao-hien-hang-nghin-met-vuong-dat-vang-de-mo-duong-20221123163940290.htm",
        "content": "Để xây dựng nông thôn mới và khu dân cư kiểu mẫu, người dân xóm đạo ở thành phố Hà Tĩnh đã hiến gần 5.000m2 đất cho việc mở rộng đường."
    },
    {
        "name": "Chủ tịch Hồ Chí Minh và những tư tưởng \"soi đường\" về văn hóa",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ho-chi-minh-va-nhung-tu-tuong-soi-duong-ve-van-hoa-20221117102442089.htm",
        "content": "\"Văn hóa soi đường cho sự phát triển và tiến bộ của xã hội\" - Chủ tịch Hồ Chí Minh đã khẳng định điều này ngay từ những ngày đầu của cuộc kháng chiến chống thực dân Pháp, tại các Hội nghị Văn hóa toàn quốc những năm 1946, 1948."
    },
    {
        "name": "Đại tướng Tô Lâm dự Ngày hội đại đoàn kết tại xã nông thôn mới nâng cao",
        "link": "https://dantri.com.vn/xa-hoi/dai-tuong-to-lam-du-ngay-hoi-dai-doan-ket-tai-xa-nong-thon-moi-nang-cao-20221117161900482.htm",
        "content": "Nhờ làm tốt công tác đảm bảo an ninh trật tự, nhiều mô hình nổi bật của xã nông thôn mới nâng cao Hưng Tân (Hưng Nguyên, Nghệ An) được nhân rộng trong tỉnh và cả nước."
    },
    {
        "name": "Học và làm theo Bác ở Đảng bộ xã Sặp Vạt",
        "link": "https://dantri.com.vn/xa-hoi/hoc-va-lam-theo-bac-o-dang-bo-xa-sap-vat-20221117105348538.htm",
        "content": "Nội dung học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh năm 2022 của Ban Thường vụ Đảng ủy xã Sặp Vạt, huyện Yên Châu, tỉnh Sơn La."
    },
    {
        "name": "Người đàn ông 8 nhiệm kỳ không \"trả\" được chức trưởng thôn",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-8-nhiem-ky-khong-tra-duoc-chuc-truong-thon-20221113203744137.htm",
        "content": "Hơn 40 năm giữ vai trò Phó Bí thư Chi bộ kiêm Trưởng thôn, ông Nguyễn Thanh Bình ở Hà Tĩnh luôn say mê với công việc, sống mẫu mực, gắn chặt tình đoàn kết lương - giáo, được dân tin yêu."
    },
    {
        "name": "Người đàn ông lao xuống sông cứu một phụ nữ trầm cảm",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-lao-xuong-song-cuu-mot-phu-nu-tram-cam-20221111073654179.htm",
        "content": "Đang ngồi ăn cơm, anh Tiến nghe tiếng hô hoán có người đang chới với dưới sông. Ngay lập tức, anh quăng bát lao ra, nhảy xuống dòng nước sâu cứu người."
    },
    {
        "name": "80 tuổi cần mẫn lao động, góp gạo tặng người nghèo",
        "link": "https://dantri.com.vn/xa-hoi/80-tuoi-can-man-lao-dong-gop-gao-tang-nguoi-ngheo-20221109163729860.htm",
        "content": "Gần 80 tuổi, nhưng ông Nguyễn Văn Lẹ, ngụ ấp Mương Chùa, xã Tây Yên A, huyện An Biên (Kiên Giang) vẫn cần mẫn nhặt dây nhựa tái chế thành sản phẩm thủ công."
    },
    {
        "name": "Bí thư chi bộ, trưởng bản hiến hàng ngàn m2 đất xây trường, nhà văn hóa",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-chi-bo-truong-ban-hien-hang-ngan-m2-dat-xay-truong-nha-van-hoa-20221107115055399.htm",
        "content": "Không chỉ là người có uy tín, hết lòng vì dân bản, Trưởng bản Hồ Hơn và Bí thư Chi bộ bản Hồ Đình tại Quảng Bình còn hiến hàng ngàn m2 đất để xây dựng trường học, nhà văn hóa…."
    },
    {
        "name": "Tôn vinh điển hình tiêu biểu trong học tập và làm theo Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/ton-vinh-dien-hinh-tieu-bieu-trong-hoc-tap-va-lam-theo-bac-ho-20221101132132928.htm",
        "content": "Ban Tuyên giáo TW tổ chức Chương trình \"Hồ Chí Minh - Hành trình khát vọng 2022\" nhằm tôn vinh các điển hình tiêu biểu toàn quốc trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh."
    },
    {
        "name": "Bé gái người Cor chào đời bên vệ đường giữa cơn mưa rừng",
        "link": "https://dantri.com.vn/xa-hoi/be-gai-nguoi-cor-chao-doi-ben-ve-duong-giua-con-mua-rung-20221029091432868.htm",
        "content": "Một sản phụ người dân tộc Cor chuyển dạ giữa đoạn đường đèo dốc vắng bóng người. Rất may, sản phụ này đã được một phụ nữ hỗ trợ sinh nở thành công ngay bên vệ đường."
    },
    {
        "name": "Học tập phong cách lãnh đạo bằng nêu gương của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/hoc-tap-phong-cach-lanh-dao-bang-neu-guong-cua-chu-tich-ho-chi-minh-20221027151753750.htm",
        "content": "Chủ tịch Hồ Chí Minh là một tấm gương sáng ngời về tư chất, năng lực và phong cách lãnh đạo."
    },
    {
        "name": "Thấm nhuần lời dạy của Bác Hồ trong lá thư cuối cùng gửi ngành Giáo dục",
        "link": "https://dantri.com.vn/xa-hoi/tham-nhuan-loi-day-cua-bac-ho-trong-la-thu-cuoi-cung-gui-nganh-giao-duc-20221023162110406.htm",
        "content": "Ngày 15/10/1968, Bác Hồ gửi thư cho ngành Giáo dục. Suy nghĩ và thấm nhuần sâu sắc, thực hiện đúng và sáng tạo những điều Bác viết trong thư là một việc làm có ý nghĩa thiết thực và thời sự cấp bách."
    },
    {
        "name": "Báo Dân trí đoạt giải Cuộc thi viết về bảo vệ nền tảng tư tưởng của Đảng",
        "link": "https://dantri.com.vn/xa-hoi/bao-dan-tri-doat-giai-cuoc-thi-viet-ve-bao-ve-nen-tang-tu-tuong-cua-dang-20221023141325853.htm",
        "content": "Tối 21/10, tại Hà Nội, Đảng ủy Khối các cơ quan Trung ương trao giải cuộc thi viết chính luận về bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch năm 2022."
    },
    {
        "name": "Dấu ấn từ học tập và làm theo Bác",
        "link": "https://dantri.com.vn/xa-hoi/dau-an-tu-hoc-tap-va-lam-theo-bac-20221023155827205.htm",
        "content": "Qua các phong trào thi đua, các mô hình hay, cách làm hiệu quả theo gương Bác, Gò Công Tây, tỉnh Tiền Giang đã bứt phá vươn lên trở thành huyện nông thôn mới (NTM) vào năm 2021…"
    },
    {
        "name": "Những trái tim nhiệt huyết",
        "link": "https://dantri.com.vn/xa-hoi/nhung-trai-tim-nhiet-huyet-20221023160752173.htm",
        "content": "Thời gian qua, phong trào thi đua học tập và làm theo Bác trên địa bàn huyện Gò Công Tây diễn ra sôi nổi, ngày càng xuất hiện nhiều tấm gương điển hình tiên tiến trên tất cả các lĩnh vực."
    },
    {
        "name": "Bác Hồ với giáo dục: Học để làm việc, làm người và phụng sự",
        "link": "https://dantri.com.vn/xa-hoi/bac-ho-voi-giao-duc-hoc-de-lam-viec-lam-nguoi-va-phung-su-20250513132354390.htm",
        "content": "Hội thảo giúp nhận thức sâu sắc hơn các nhiệm vụ đặt ra, đó là tiếp tục nghiên cứu, làm sáng tỏ di sản giáo dục Hồ Chí Minh, tuyên truyền sâu rộng tư tưởng, đạo đức, phong cách Người trong toàn ngành."
    },
    {
        "name": "Học Bác: Không ngừng đổi mới, sáng tạo trong dạy và học",
        "link": "https://dantri.com.vn/xa-hoi/hoc-bac-khong-ngung-doi-moi-sang-tao-trong-day-va-hoc-20250509075648716.htm",
        "content": "Ở vùng biên giới còn nhiều khó khăn của huyện Đức Huệ, tỉnh Long An, Trường Tiểu học Mỹ Quý Đông (xã Mỹ Quý Đông) không ngừng đổi mới, sáng tạo, giữ vững chất lượng giáo dục, từng bước khẳng định uy tín, chất lượng với phụ huynh và học sinh."
    },
    {
        "name": "Tài khoản bất ngờ nhận 450 triệu đồng, nam công nhân vội báo công an",
        "link": "https://dantri.com.vn/xa-hoi/tai-khoan-bat-ngo-nhan-450-trieu-dong-nam-cong-nhan-voi-bao-cong-an-20250508101815201.htm",
        "content": "Bất ngờ nhận 450 triệu đồng vào tài khoản, anh công nhân nhanh chóng đến công an trình báo để trả lại số tiền chuyển nhầm cho chủ nhân."
    },
    {
        "name": "500 đại biểu tham dự Đại hội Cháu ngoan Bác Hồ toàn quốc lần thứ X",
        "link": "https://dantri.com.vn/xa-hoi/500-dai-bieu-tham-du-dai-hoi-chau-ngoan-bac-ho-toan-quoc-lan-thu-x-20250506143658009.htm",
        "content": "Từ ngày 13 đến ngày 15/5, tại Thủ đô Hà Nội sẽ diễn ra Đại hội Cháu ngoan Bác Hồ toàn quốc lần thứ X - năm 2025."
    },
    {
        "name": "CSGT xử lý vết dầu loang rộng hơn 30m trên cầu vượt ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/csgt-xu-ly-vet-dau-loang-rong-hon-30m-tren-cau-vuot-o-ha-noi-20250505152617483.htm",
        "content": "Tổ công tác Đội CSGT đường bộ số 6 vừa kịp thời xử lý vết dầu loang hơn 30m trên cầu vượt Bắc Hồng, để đảm bảo an toàn giao thông cho người dân qua lại."
    },
    {
        "name": "Báo Nga ca ngợi Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/bao-nga-ca-ngoi-chu-tich-ho-chi-minh-20250505104345430.htm",
        "content": "Bài viết nhấn mạnh, Chủ tịch Hồ Chí Minh đã cống hiến trọn đời cho cuộc đấu tranh giành độc lập của dân tộc."
    },
    {
        "name": "Người gom phế liệu nhặt được nhẫn vàng gắn đá quý trong túi rác",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-gom-phe-lieu-nhat-duoc-nhan-vang-gan-da-quy-trong-tui-rac-20250502110757175.htm",
        "content": "Đi nhặt phế liệu, anh Lợi phát hiện trong túi rác có nhẫn vàng lớn. Người đàn ông này đã đến trụ sở công an nhờ tìm chủ nhân chiếc nhẫn."
    },
    {
        "name": "Đại thắng mùa Xuân năm 1975 - Chiến thắng của niềm tin, ý chí và khát vọng thống nhất đất nước của toàn dân tộc",
        "link": "https://dantri.com.vn/xa-hoi/dai-thang-mua-xuan-nam-1975-chien-thang-cua-niem-tin-y-chi-va-khat-vong-thong-nhat-dat-nuoc-cua-toan-dan-toc-20250502085058833.htm",
        "content": "Đại thắng mùa Xuân năm 1975 là một trong những mốc son chói lọi trong lịch sử dân tộc Việt Nam, là biểu tượng của niềm tin, ý chí kiên cường và khát vọng độc lập, tự do của dân tộc Việt Nam."
    },
    {
        "name": "Bạc Liêu: Thực hành bài học của Bác về tinh thần phục vụ Nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/bac-lieu-thuc-hanh-bai-hoc-cua-bac-ve-tinh-than-phuc-vu-nhan-dan-20250428062903362.htm",
        "content": "Chủ tịch Hồ Chí Minh đã khẳng định: \"Quần chúng chỉ quý mến những người có tư cách, đạo đức. Muốn hướng dẫn Nhân dân, mình phải làm mực thước cho người ta bắt chước\"."
    },
    {
        "name": "Vận dụng sáng tạo tư tưởng Hồ Chí Minh về quyền con người trong bối cảnh mới ở Việt Nam hiện nay",
        "link": "https://dantri.com.vn/xa-hoi/van-dung-sang-tao-tu-tuong-ho-chi-minh-ve-quyen-con-nguoi-trong-boi-canh-moi-o-viet-nam-hien-nay-20250426152308788.htm",
        "content": "Trong bối cảnh mới, cần vận dụng sáng tạo tư tưởng Hồ Chí Minh về quyền con người theo cách thức phù hợp, khoa học, đáp ứng yêu cầu mới của thực tiễn đất nước."
    },
    {
        "name": "Tin lời công an \"dỏm\", người phụ nữ suýt mất 220 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/tin-loi-cong-an-dom-nguoi-phu-nu-suyt-mat-220-trieu-dong-20250425195229514.htm",
        "content": "Đối tượng xấu tự xưng là cán bộ công an điều tra, gọi điện yêu cầu bà Lan (ở Sơn La) chuyển hết số tiền tiết kiệm cho hắn, nếu không \"tội bà Lan sẽ càng nặng thêm\"."
    },
    {
        "name": "Thiếu tá công an giúp sản phụ vượt cạn ngay trên đường",
        "link": "https://dantri.com.vn/xa-hoi/thieu-ta-cong-an-giup-san-phu-vuot-can-ngay-tren-duong-20250424190027449.htm",
        "content": "Do chị Say chuyển dạ quá nhanh, Thiếu tá Cường đã không ngần ngại cùng một nữ điều dưỡng Bệnh viện đa khoa tỉnh Hà Giang hỗ trợ sản phụ sinh em bé ngay tại chỗ, và giữ an toàn cho cả 2 mẹ con chị Say."
    },
    {
        "name": "Đợt truyền thông đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam",
        "link": "https://dantri.com.vn/xa-hoi/dot-truyen-thong-dac-biet-chao-mung-50-nam-ngay-giai-phong-mien-nam-20250423122657141.htm",
        "content": "Phó Chủ tịch nước Võ Thị Ánh Xuân đánh giá Báo Nhân dân đã chuẩn bị cẩn trọng, kỹ lưỡng đợt truyền thông đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025)."
    },
    {
        "name": "Kích hoạt cuộc thi chính luận về bảo vệ nền tảng tư tưởng của Đảng năm 2025",
        "link": "https://dantri.com.vn/xa-hoi/kich-hoat-cuoc-thi-chinh-luan-ve-bao-ve-nen-tang-tu-tuong-cua-dang-nam-2025-20250423092416500.htm",
        "content": "Cuộc thi do Học viện Chính trị quốc gia Hồ Chí Minh phối hợp Ban Tuyên giáo và Dân vận TƯ, Hội đồng lý luận TƯ, Tạp chí Cộng sản, Báo Nhân dân, Đài Truyền hình Việt Nam, Hội Nhà báo Việt Nam tổ chức."
    },
    {
        "name": "Lời cầu cứu của người phụ nữ và quyết định kịp thời của CSGT",
        "link": "https://dantri.com.vn/xa-hoi/loi-cau-cuu-cua-nguoi-phu-nu-va-quyet-dinh-kip-thoi-cua-csgt-20250422214001790.htm",
        "content": "Thấy người đàn ông nguy kịch giữa đường, một tổ công tác cảnh sát giao thông đang làm nhiệm vụ tại quốc lộ 1A lập tức dùng xe chuyên dụng đưa nạn nhân đến bệnh viện."
    },
    {
        "name": "CSGT trao trả người dân 5 chỉ vàng đánh rơi trên đường tàu",
        "link": "https://dantri.com.vn/xa-hoi/csgt-trao-tra-nguoi-dan-5-chi-vang-danh-roi-tren-duong-tau-20250422145831350.htm",
        "content": "Qua kiểm tra, cảnh sát phát hiện bên trong chiếc ví có 2 sợi dây chuyền bằng kim loại màu vàng, hơn 16 triệu đồng tiền mặt, một số giấy tờ mang tên Phạm Thanh H."
    },
    {
        "name": "Vụ thiếu niên 16 tuổi giết 2 mẹ con: Khen thưởng tài xế xe ôm mưu trí",
        "link": "https://dantri.com.vn/phap-luat/vu-thieu-nien-16-tuoi-giet-2-me-con-khen-thuong-tai-xe-xe-om-muu-tri-20250422131413618.htm",
        "content": "Khi chở Huỳnh Tấn Tài về huyện Chợ Lách (Bến Tre), ông Nhất nhận thấy người này có biểu hiện bất thường, nghi vừa làm việc phi pháp, nên chở thẳng đối tượng đến trụ sở Công an thị trấn Chợ Lách."
    },
    {
        "name": "Hà Nội: Cấp cơ sở hoàn thành khen thưởng về học tập và làm theo Bác trước 31/5",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cap-co-so-hoan-thanh-khen-thuong-ve-hoc-tap-va-lam-theo-bac-truoc-315-20250421074915627.htm",
        "content": "Thành phố Hà Nội sẽ biểu dương, khen thưởng các tập thể và cá nhân tiêu biểu cấp thành phố trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh."
    },
    {
        "name": "Tưởng niệm các cố lãnh đạo Bộ Công an",
        "link": "https://dantri.com.vn/xa-hoi/tuong-niem-cac-co-lanh-dao-bo-cong-an-20250416215157671.htm",
        "content": "Ngày 16/4, Ban Liên lạc cán bộ Công an chi viện chiến trường miền Nam thời kỳ kháng chiến chống Mỹ, cứu nước đã đến thăm, thắp hương tưởng niệm các cố lãnh đạo Bộ Công an và cố lãnh đạo ban liên lạc."
    },
    {
        "name": "Lan tỏa mô hình \"Không gian văn hóa Bác Hồ\"",
        "link": "https://dantri.com.vn/xa-hoi/lan-toa-mo-hinh-khong-gian-van-hoa-bac-ho-20250416091624281.htm",
        "content": "Qua gần 2 năm TP Dĩ An (Bình Dương) triển khai thực hiện mô hình \"Không gian văn hóa Bác Hồ\", đến nay các chi, Đảng bộ cơ sở trực thuộc Thành ủy, Ủy ban MTTQ, cơ quan, ban ngành, đoàn thể thành phố đều thực hiện xây dựng."
    },
    {
        "name": "Đi mua nhẫn cưới nhưng rơi mất tiền, chàng trai may mắn nhận tin bất ngờ",
        "link": "https://dantri.com.vn/xa-hoi/di-mua-nhan-cuoi-nhung-roi-mat-tien-chang-trai-may-man-nhan-tin-bat-ngo-20250411084301474.htm",
        "content": "Một chàng trai tại Quảng Trị vừa may mắn nhận lại chiếc ví đánh rơi chứa nhiều giấy tờ và tài sản. Trong đó có số tiền anh mang đi mua nhẫn cưới."
    },
    {
        "name": "Tiếp nhận hiện vật và tư liệu về Bác Hồ của kiều bào",
        "link": "https://dantri.com.vn/xa-hoi/tiep-nhan-hien-vat-va-tu-lieu-ve-bac-ho-cua-kieu-bao-20250411065044240.htm",
        "content": "Chiều 3/4, Lễ tiếp nhận hiện vật do thân nhân gia đình cụ Phạm Văn Công trao tặng đã diễn ra tại Khu Di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch. Sự kiện có sự tham dự của đại diện Khu Di tích và đại diện gia đình cụ Phạm Văn Công."
    },
    {
        "name": "Nữ cán bộ công an trả lại ví tiền cho người dân đánh rơi",
        "link": "https://dantri.com.vn/xa-hoi/nu-can-bo-cong-an-tra-lai-vi-tien-cho-nguoi-dan-danh-roi-20250410214627051.htm",
        "content": "Trong lúc làm việc, một cán bộ Công an tỉnh Thanh Hóa đã nhặt được ví tiền của người dân bị đánh rơi. Nữ cán bộ sau đó đã tìm được chủ sở hữu của chiếc ví và bàn giao lại tài sản."
    },
    {
        "name": "Hành trình đổi mới, ý nghĩa thời đại trong kỷ nguyên vươn mình của dân tộc",
        "link": "https://dantri.com.vn/xa-hoi/hanh-trinh-doi-moi-y-nghia-thoi-dai-trong-ky-nguyen-vuon-minh-cua-dan-toc-20250408170927480.htm",
        "content": "Việt Nam với 50 năm giành độc lập dân tộc, thống nhất Tổ quốc (1975), trong đó chúng ta đã trải qua hành trình gần 40 năm của Đổi mới."
    },
    {
        "name": "Cần Thơ đã tuyên dương gần 12.000 lượt đội viên, thiếu nhi đạt danh hiệu Cháu ngoan Bác Hồ",
        "link": "https://dantri.com.vn/xa-hoi/can-tho-da-tuyen-duong-gan-12000-luot-doi-vien-thieu-nhi-dat-danh-hieu-chau-ngoan-bac-ho-20250408102552721.htm",
        "content": "Trong 5 năm học (từ năm học 2020-2021 đến nay), các cấp Hội đồng Ðội (HÐÐ) TP Cần Thơ đã tuyên dương gần 12.000 lượt đội viên, thiếu nhi đạt danh hiệu Cháu ngoan Bác Hồ."
    },
    {
        "category": "Học tập Bác"
    }
]