[
    {
        "name": "Chủ tịch Tập đoàn Tuấn Ân \"kéo\" 16 chủ doanh nghiệp vướng vòng lao lý",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-tap-doan-tuan-an-keo-16-chu-doanh-nghiep-vuong-vong-lao-ly-20250420033327482.htm",
        "content": "Bộ Công an đề nghị truy tố 26 bị can trong vụ án tại Công ty cổ phần Tập đoàn Tuấn Ân, Công ty Điện lực Bình Thuận. Trong đó, có 16 người là lãnh đạo cao nhất của 13 doanh nghiệp."
    },
    {
        "name": "Được bà Hoàng Thị Thúy Lan ưu ái, Chủ tịch Phúc Sơn \"chỉ đạo\" giám đốc sở",
        "link": "https://dantri.com.vn/phap-luat/duoc-ba-hoang-thi-thuy-lan-uu-ai-chu-tich-phuc-son-chi-dao-giam-doc-so-20250320232007116.htm",
        "content": "Sau khi biết Bí thư Hoàng Thị Thúy Lan đã đồng ý cho Hậu \"Pháo\" được thực hiện dự án Chợ đầu mối, cựu Giám đốc Sở Xây dựng Phạm Hoàng Anh tích cực hỗ trợ Công ty Thăng Long."
    },
    {
        "name": "Vụ ra giá để cấp phù hiệu xe: Cựu trưởng phòng nhắn gì sau khi bị tố giác?",
        "link": "https://dantri.com.vn/phap-luat/vu-ra-gia-de-cap-phu-hieu-xe-cuu-truong-phong-nhan-gi-sau-khi-bi-to-giac-20250320153536587.htm",
        "content": "Theo kết luận điều tra, sau khi biết mình bị tố giác nhận tiền, cựu trưởng phòng đã nhắn tin cho chủ công ty với mong muốn được rút lại đơn tố giác."
    },
    {
        "name": "Dữ liệu máy tính tố cáo lời khai không trung thực của bà Hoàng Thị Thúy Lan",
        "link": "https://dantri.com.vn/phap-luat/du-lieu-may-tinh-to-cao-loi-khai-khong-trung-thuc-cua-ba-hoang-thi-thuy-lan-20250320105941793.htm",
        "content": "Theo kết luận điều tra, bà Hoàng Thị Thúy Lan (cựu Bí thư Tỉnh ủy Vĩnh Phúc) khai vào ngày 19/3/2021 chỉ nhận 500.000 USD từ Hậu \"Pháo\". Tuy nhiên, dữ liệu máy tính lại chứng minh bà nhận 1 triệu USD. \n\n\n\n\n\n46"
    },
    {
        "name": "Một lời nhờ vả nữ cựu Bí thư, Hậu \"Pháo\" được giảm giá đất 200 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/mot-loi-nho-va-nu-cuu-bi-thu-hau-phao-duoc-giam-gia-dat-200-ty-dong-20250319214912982.htm",
        "content": "Khi Công ty Nam Hà ban hành chứng thư định giá giá trị lô đất ở Dự án Chợ đầu mối là hơn 708 tỷ đồng, Hậu \"Pháo\" cho rằng quá cao nên đã liên hệ bà Hoàng Thị Thúy Lan để nhờ vả."
    },
    {
        "name": "Cựu Chủ tịch tỉnh Vĩnh Phúc Lê Duy Thành nộp 22,5 tỷ đồng và 1,63 triệu USD",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-tinh-vinh-phuc-le-duy-thanh-nop-225-ty-dong-va-163-trieu-usd-20250319143306992.htm",
        "content": "Dù chỉ bị cáo buộc nhận 20 tỷ đồng và 1,3 triệu USD từ Nguyễn Văn Hậu (tức Hậu \"Pháo\"), nhưng ông Lê Duy Thành, cựu Chủ tịch UBND tỉnh Vĩnh Phúc, nộp khắc phục tận 22,5 tỷ đồng và 1,63 triệu USD. \n\n\n\n\n\n35"
    },
    {
        "name": "Hai cựu Bí thư Phú Thọ bị cáo buộc nhận bao nhiêu tiền của Hậu \"Pháo\"?",
        "link": "https://dantri.com.vn/phap-luat/hai-cuu-bi-thu-phu-tho-bi-cao-buoc-nhan-bao-nhieu-tien-cua-hau-phao-20250319091341456.htm",
        "content": "Theo kết luận điều tra, từ sự hỗ trợ, tạo điều kiện của ông Ngô Đức Vượng và ông Nguyễn Doãn Khánh, Tập đoàn Phúc Sơn đã được thực hiện 4 gói thầu tại Khu di tích lịch sử Đền Hùng."
    },
    {
        "name": "Vụ án Phúc Sơn và những con số Hậu \"Pháo\" đã chi",
        "link": "https://dantri.com.vn/phap-luat/vu-an-phuc-son-va-nhung-con-so-hau-phao-da-chi-20250318202059552.htm",
        "content": "Trong vụ án xảy ra ở Công ty CP Tập đoàn Phúc Sơn do Nguyễn Văn Hậu (tức Hậu \"Pháo\") làm Chủ tịch, Bộ Công an đề nghị truy tố 41 người. Trong đó có 9 bị can bị điều tra tội Nhận hối lộ. \n\n\n\n\n\n13"
    },
    {
        "name": "Cầm chục tỷ của Hậu \"Pháo\", cựu chủ tịch tỉnh khai xây nhà cho người nghèo",
        "link": "https://dantri.com.vn/phap-luat/cam-chuc-ty-cua-hau-phao-cuu-chu-tich-tinh-khai-xay-nha-cho-nguoi-ngheo-20250318201543215.htm",
        "content": "Theo kết luận điều tra, ông Đặng Văn Minh, cựu Chủ tịch tỉnh Quảng Ngãi, hưởng lợi 10,6 tỷ đồng và 40.000 USD của Hậu \"Pháo\". Số tiền này, ông Minh khai dùng 960 triệu đồng để xây nhà cho người nghèo. \n\n\n\n\n\n19"
    },
    {
        "name": "Kê biên 1.440 bất động sản, thu 534 lượng vàng trong vụ Phúc Sơn",
        "link": "https://dantri.com.vn/phap-luat/ke-bien-1440-bat-dong-san-thu-534-luong-vang-trong-vu-phuc-son-20250318144425757.htm",
        "content": "Theo kết luận điều tra, Bộ Công an đã kê biên 1.440 bất động sản, phong tỏa 43 tài khoản/sổ tiết kiệm liên quan đến Nguyễn Văn Hậu và các bị can."
    },
    {
        "name": "Hậu \"Pháo\" chi 8,5 tỷ đồng mua đất cho người nhà lãnh đạo cấp trên",
        "link": "https://dantri.com.vn/phap-luat/hau-phao-chi-85-ty-dong-mua-dat-cho-nguoi-nha-lanh-dao-cap-tren-20250318102218688.htm",
        "content": "Theo kết luận điều tra, Hậu \"Pháo\" chi hơn 75,6 tỷ đồng cho Huyện ủy Mang Thít (Vĩnh Long), thông qua Chánh Văn phòng Huyện ủy, trong đó dùng 8,5 tỷ đồng mua đất cho người nhà lãnh đạo cấp trên."
    },
    {
        "name": "4 lần nhận hơn 1,3 triệu USD và lời khai \"bị ép\" của cựu Chủ tịch Vĩnh Phúc",
        "link": "https://dantri.com.vn/phap-luat/4-lan-nhan-hon-13-trieu-usd-va-loi-khai-bi-ep-cua-cuu-chu-tich-vinh-phuc-20250318093522767.htm",
        "content": "Theo lời khai của ông Lê Duy Thành, cựu Chủ tịch tỉnh Vĩnh Phúc, Hậu \"Pháo\" đã đưa ông hơn 1,3 triệu USD nhưng 800.000 USD trong đó là tiền chênh lệnh bán 2 lô đất."
    },
    {
        "name": "Cựu Bí thư Vĩnh Phúc giơ 1 ngón tay, Hậu \"Pháo\" đưa ngay 1 triệu USD",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-vinh-phuc-gio-1-ngon-tay-hau-phao-dua-ngay-1-trieu-usd-20250317224659785.htm",
        "content": "Theo lời khai của Hậu \"Pháo\", ở lần đưa tiền thứ 2, bà Hoàng Thị Thúy Lan (cựu Bí thư Tỉnh ủy Vĩnh Phúc) nói: \"Chị có việc, chuẩn bị ngay cho chị 1 triệu Mỹ\" và giơ 1 ngón trỏ bàn tay phải. \n\n\n\n\n\n71"
    },
    {
        "name": "Bà Hoàng Thị Thúy Lan nhận 25 tỷ đồng và 1 triệu USD từ Hậu \"Pháo\"",
        "link": "https://dantri.com.vn/phap-luat/ba-hoang-thi-thuy-lan-nhan-25-ty-dong-va-1-trieu-usd-tu-hau-phao-20250317204914039.htm",
        "content": "Theo kết luận điều tra, từ năm 2017 đến năm 2024, Nguyễn Văn Hậu (tức Hậu \"Pháo\") đã 3 lần đưa tiền cho bà Hoàng Thị Thúy Lan (cựu Bí thư Tỉnh ủy Vĩnh Phúc), tổng 25 tỷ đồng và 1 triệu USD. \n\n\n\n\n\n16"
    },
    {
        "name": "Đề nghị truy tố Chủ tịch Tập đoàn Phúc Sơn Hậu \"Pháo\"",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-chu-tich-tap-doan-phuc-son-hau-phao-20250317145055378.htm",
        "content": "Bộ Công an đề nghị truy tố 41 bị can trong vụ án xảy ra tại Tập đoàn Phúc Sơn. Trong đó, Hậu \"Pháo\" bị điều tra về 3 tội danh."
    },
    {
        "name": "Khởi tố Chủ tịch Công ty Vinink Land",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-chu-tich-cong-ty-vinink-land-20250316145035517.htm",
        "content": "Dương Văn Ninh, Chủ tịch kiêm Tổng giám đốc Công ty cổ phần Vinink Land và Công ty cổ phần Tập đoàn Hoàng Ninh, bị cáo buộc \"bánh vẽ\" các dự án để huy động vốn, nhằm chiếm đoạt tài sản."
    },
    {
        "name": "Cho vay lãi \"cắt cổ\", cựu lãnh đạo chi nhánh ngân hàng ở Hà Nội bị truy tố",
        "link": "https://dantri.com.vn/phap-luat/cho-vay-lai-cat-co-cuu-lanh-dao-chi-nhanh-ngan-hang-o-ha-noi-bi-truy-to-20250313204319027.htm",
        "content": "Theo cáo trạng, Phạm Như Hà (cựu Phó giám đốc chi nhánh một ngân hàng) và Vương Thị Bích Ngọc (cán bộ ngân hàng) đã cho 2 cá nhân vay nặng lãi, với mức lãi suất lên tới 143%/năm."
    },
    {
        "name": "Công ty Đất hiếm Việt Nam buôn lậu gần 500 tấn đất hiếm ra nước ngoài",
        "link": "https://dantri.com.vn/phap-luat/cong-ty-dat-hiem-viet-nam-buon-lau-gan-500-tan-dat-hiem-ra-nuoc-ngoai-20250311105843938.htm",
        "content": "Theo cáo trạng, Công ty Đất hiếm Việt Nam đã thực hiện thủ tục xuất khẩu 473.000kg tổng oxit đất hiếm cho 4 công ty của 4 nước Nhật Bản, Áo, Trung Quốc và Nhật Bản, với tổng trị giá gần 380 tỷ đồng."
    },
    {
        "name": "Truy tố cựu Thứ trưởng Nguyễn Linh Ngọc",
        "link": "https://dantri.com.vn/phap-luat/truy-to-cuu-thu-truong-nguyen-linh-ngoc-20250311072715541.htm",
        "content": "Ông Nguyễn Linh Ngọc, cựu Thứ trưởng Bộ Tài nguyên và Môi trường, bị cáo buộc có trách nhiệm trong việc để khoáng sản tại mỏ Yên Phú (Yên Bái) bị khai thác trái phép."
    },
    {
        "name": "Lai lịch của Tuấn \"Trắng\", chủ trạm dừng nghỉ Ngọc Anh, vừa bị bắt",
        "link": "https://dantri.com.vn/phap-luat/lai-lich-cua-tuan-trang-chu-tram-dung-nghi-ngoc-anh-vua-bi-bat-20250310104642515.htm",
        "content": "Nguyễn Văn Tuấn (tức Tuấn \"Trắng\"), chủ trạm dừng nghỉ Ngọc Anh ở thị xã Phú Thọ (tỉnh Phú Thọ) vừa bị bắt có nhiều tiền án, tiền sự, từng bị Công an Lào Cai, Hải Phòng bắt."
    },
    {
        "name": "Biệt thự của Tuấn \"Trắng\" ở Phú Thọ xây lấn đất rừng, từng bị xử phạt",
        "link": "https://dantri.com.vn/phap-luat/biet-thu-cua-tuan-trang-o-phu-tho-xay-lan-dat-rung-tung-bi-xu-phat-20250308103028754.htm",
        "content": "Nguyễn Văn Tuấn (Tuấn \"Trắng\", 57 tuổi) sống trong biệt thự to lớn nằm phía sau trạm dừng nghỉ Ngọc Anh. Biệt thự xây lấn đất rừng từng bị cơ quan chức năng Phú Thọ xử phạt."
    },
    {
        "name": "Cách cựu Thứ trưởng Hoàng Quốc Vượng làm EVN thiệt hại hơn 1.000 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cach-cuu-thu-truong-hoang-quoc-vuong-lam-evn-thiet-hai-hon-1000-ty-dong-20250224232944802.htm",
        "content": "Theo cáo trạng, cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng và đồng phạm có trách nhiệm trong việc EVN trả tiền ưu đãi trái quy định cho 2 nhà máy điện mặt trời."
    },
    {
        "name": "9 lần nhận tiền từ doanh nghiệp của cựu Thứ trưởng Hoàng Quốc Vượng",
        "link": "https://dantri.com.vn/phap-luat/9-lan-nhan-tien-tu-doanh-nghiep-cua-cuu-thu-truong-hoang-quoc-vuong-20250223212750962.htm",
        "content": "Theo cáo buộc, ông Hoàng Quốc Vượng, cựu Thứ trưởng Bộ Công Thương, đã 9 lần nhận tiền từ Chủ tịch Công ty điện mặt trời Trung Nam Thuận Nam."
    },
    {
        "name": "Ông Mai Tiến Dũng không bị xử lý trong vụ án tại EVN",
        "link": "https://dantri.com.vn/phap-luat/ong-mai-tien-dung-khong-bi-xu-ly-trong-vu-an-tai-evn-20250223161434773.htm",
        "content": "Theo cáo trạng, cơ quan điều tra không có tài liệu, chứng cứ thể hiện ông Mai Tiến Dũng, nguyên Chủ nhiệm Văn phòng Chính phủ, có động cơ vụ lợi để tạo điều kiện không chính đáng cho doanh nghiệp."
    },
    {
        "name": "Cựu Thứ trưởng Hoàng Quốc Vượng gây thiệt hại cho EVN hơn 1.000 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-thu-truong-hoang-quoc-vuong-gay-thiet-hai-cho-evn-hon-1000-ty-dong-20250223100754776.htm",
        "content": "Theo cáo trạng, cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng đã lợi dụng chức vụ quyền hạn trong khi thi hành công vụ, gây thiệt hại cho Tập đoàn Điện lực Việt Nam EVN hơn 1.000 tỷ đồng."
    },
    {
        "name": "Chủ tịch Công ty Nhật Nam bị cáo buộc lừa đảo gần 26.000 người",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-cong-ty-nhat-nam-bi-cao-buoc-lua-dao-gan-26000-nguoi-20250220124810489.htm",
        "content": "Theo cáo buộc, từ tháng 7/2019 đến tháng 6/2023, Vũ Thị Thúy đã lừa đảo gần 26.000 người, ký hơn 43.000 hợp đồng hợp tác kinh doanh, thu hơn 9.100 tỷ đồng."
    },
    {
        "name": "Cuộc sống giàu sang kín tiếng của kẻ điều hành đường dây lừa đảo CrossFi",
        "link": "https://dantri.com.vn/phap-luat/cuoc-song-giau-sang-kin-tieng-cua-ke-dieu-hanh-duong-day-lua-dao-crossfi-20250219202641654.htm",
        "content": "Điều hành đường dây lừa đảo kêu gọi đầu tư đồng tiền ảo XFI, Bùi Huy Hoàng có tháng hưởng lợi đến 1 tỷ đồng. Đối tượng mua nhiều xe sang và bất động sản nhưng rất kín tiếng, không khoe khoang sống ảo."
    },
    {
        "name": "Tổ chức lừa đảo quốc tế: Hàng nghìn tài khoản Facebook ảo vận hành thế nào?",
        "link": "https://dantri.com.vn/phap-luat/to-chuc-lua-dao-quoc-te-hang-nghin-tai-khoan-facebook-ao-van-hanh-the-nao-20250219073806352.htm",
        "content": "Sau khi có được tài khoản Facebook, Đồng thay đổi thông tin cá nhân, ảnh đại diện, bài đăng để biến nó thành vỏ bọc của \"doanh nhân thành đạt\". Đây là công cụ để nhân viên trong tổ chức dùng lừa đảo."
    },
    {
        "name": "Nhiều lãnh đạo, cán bộ Công ty Cao su Đắk Lắk bị truy tố",
        "link": "https://dantri.com.vn/phap-luat/nhieu-lanh-dao-can-bo-cong-ty-cao-su-dak-lak-bi-truy-to-20250218200829700.htm",
        "content": "Gây thiệt hại hơn 1,3 tỷ đồng do mua giống cây cao su, nhiều lãnh đạo, cán bộ Công ty Cao su Đắk Lắk bị truy tố."
    },
    {
        "name": "\"Thầy giết khách\" trong tổ chức lừa đảo hàng trăm tỷ đồng khai gì?",
        "link": "https://dantri.com.vn/phap-luat/thay-giet-khach-trong-to-chuc-lua-dao-hang-tram-ty-dong-khai-gi-20250217113130955.htm",
        "content": "Nhóm lừa đảo tại Philippines hướng dẫn khách xem video TikTok về các sản phẩm để được nhận tiền. Sau đó, nhóm này sẽ mời nạn nhân nạp tiền đầu tư vào sàn thương mại điện tử rồi chặn liên lạc."
    },
    {
        "name": "Những kẻ mang vỏ bọc \"doanh nhân thành đạt\" lừa hàng trăm tỷ đồng thế nào?",
        "link": "https://dantri.com.vn/phap-luat/nhung-ke-mang-vo-boc-doanh-nhan-thanh-dat-lua-hang-tram-ty-dong-the-nao-20250216084109987.htm",
        "content": "Nhóm lừa đảo tại Philippines và Campuchia sử dụng kịch bản \"7 ngày xây dựng lòng tin\" với phụ nữ đơn thân, thiếu thốn tình cảm. Sau đó, nhóm này sẽ rủ nạn nhân đầu tư vào tiền ảo rồi chiếm đoạt tiền."
    },
    {
        "name": "Vụ buôn lậu 310kg vàng: Cách từng thỏi vàng \"vượt biên\" từ Lào vào Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/vu-buon-lau-310kg-vang-cach-tung-thoi-vang-vuot-bien-tu-lao-vao-viet-nam-20250214215426125.htm",
        "content": "Theo kết luận điều tra, để đưa được vàng qua cửa khẩu, các đối tượng dùng dây vải bọc thỏi vàng buộc vào bụng hoặc cất giấu ở trong thắt lưng quần phía trước bụng."
    },
    {
        "name": "Lời khai của nghi phạm cướp tiệm vàng ở Lâm Đồng",
        "link": "https://dantri.com.vn/phap-luat/loi-khai-cua-nghi-pham-cuop-tiem-vang-o-lam-dong-20250214153252761.htm",
        "content": "Sau khi cướp được vàng, Chung lên xe máy chạy về thành phố Biên Hòa, Đồng Nai lẩn trốn. Khi đối tượng mang vàng đi bán thì bị lực lượng công an phát hiện, bắt giữ."
    },
    {
        "name": "Cách nguyên giám đốc trung tâm việc làm ở Hà Nội \"cân đối\" thu - chi",
        "link": "https://dantri.com.vn/phap-luat/cach-nguyen-giam-doc-trung-tam-viec-lam-o-ha-noi-can-doi-thu-chi-20250214154058800.htm",
        "content": "Theo cáo buộc, ông Nguyễn Đình Trung, nguyên Giám đốc Trung tâm Giới thiệu việc làm Hà Nội, cùng 2 cấp phó đã nâng khống giá trị hàng hóa, dịch vụ để quyết toán bằng số tiền được ngân sách duyệt chi."
    },
    {
        "name": "Nam shipper bị tài xế Lexus đánh: Khi xu hướng bạo lực ngày càng gia tăng",
        "link": "https://dantri.com.vn/phap-luat/nam-shipper-bi-tai-xe-lexus-danh-khi-xu-huong-bao-luc-ngay-cang-gia-tang-20250214124110910.htm",
        "content": "Theo Thượng tá Đào Trung Hiếu, những vụ shipper bị đánh không còn là những sự việc đơn lẻ, mà đã trở thành dấu hiệu cảnh báo về cách ứng xử đầy bạo lực đang lan rộng trong xã hội."
    },
    {
        "name": "Đề nghị truy tố bà trùm buôn lậu vàng cho 6 tiệm vàng ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-ba-trum-buon-lau-vang-cho-6-tiem-vang-o-ha-noi-20250214075904384.htm",
        "content": "Theo cáo buộc, Nguyễn Thị Hóa cầm đầu, điều hành đường dây buôn lậu vàng từ Lào về Việt Nam, để cung cấp cho 6 tiệm vàng tại Hà Nội."
    },
    {
        "name": "Cặp tình nhân cấu kết lừa đảo chiếm đoạt tiền của 2 anh trai",
        "link": "https://dantri.com.vn/phap-luat/cap-tinh-nhan-cau-ket-lua-dao-chiem-doat-tien-cua-2-anh-trai-20250211230022161.htm",
        "content": "Vì thiếu tiền tiêu, trả nợ, Đông bàn với Nga lừa 2 người anh trai của Đông. Nga giả vờ có nhiều mối quan hệ cấp cao để lừa 2 nạn nhân chuyển tiền."
    },
    {
        "name": "Tài xế taxi công nghệ bị CSGT khống chế do giật biên bản vi phạm ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-taxi-cong-nghe-bi-csgt-khong-che-do-giat-bien-ban-vi-pham-o-tphcm-20250210195818346.htm",
        "content": "Lo lắng vì biết mức xử phạt đối với hành vi vi phạm của mình cao, tài xế taxi công nghệ có hành vi giật biên bản từ tay CSGT và bị lực lượng chức năng khống chế."
    },
    {
        "name": "Bị hại của Mr Pips cần làm gì để có cơ hội đòi lại tiền bị chiếm đoạt?",
        "link": "https://dantri.com.vn/phap-luat/bi-hai-cua-mr-pips-can-lam-gi-de-co-co-hoi-doi-lai-tien-bi-chiem-doat-20250209165421600.htm",
        "content": "Theo luật sư, những ai là bị hại của Phó Đức Nam (còn gọi là Mr Pips) cần liên hệ cơ quan tố tụng để trình báo, giao nộp các tài liệu chứng cứ trong quá trình bị lừa đảo, để làm căn cứ giải quyết."
    },
    {
        "name": "Khởi tố vụ dàn cảnh cướp trước cổng chùa ở An Giang",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-vu-dan-canh-cuop-truoc-cong-chua-o-an-giang-20250209131351290.htm",
        "content": "Theo Đại tá Bùi Tấn Ân - Phó Giám đốc Công an tỉnh An Giang - nhóm dàn cảnh cướp trước cổng chùa Kim Tiên thuộc tỉnh này có 10 đối tượng, không phải con số 50 đối tượng như thông tin trước đó."
    },
    {
        "name": "Vụ giết người bằng xyanua, chở xác phi tang: Chất độc được cho vào cà phê",
        "link": "https://dantri.com.vn/phap-luat/vu-giet-nguoi-bang-xyanua-cho-xac-phi-tang-chat-doc-duoc-cho-vao-ca-phe-20250207193826754.htm",
        "content": "Do ghen tuông, Trang dùng chất độc xyanua cho vào ly cà phê để người tình uống. Khi nạn nhân tử vong, đối tượng lái ô tô lao xuống đèo Bảo Lộc ở Lâm Đồng."
    },
    {
        "name": "Thấy gì từ việc hàng nghìn tấn đất hiếm bị thất thoát ra nước ngoài?",
        "link": "https://dantri.com.vn/phap-luat/thay-gi-tu-viec-hang-nghin-tan-dat-hiem-bi-that-thoat-ra-nuoc-ngoai-20250205225627456.htm",
        "content": "Theo Bộ Công an, việc kiểm soát quá trình sử dụng nguyên liệu nhập khẩu dùng để sản xuất còn sơ hở, tạo cơ hội để các bị can xuất khẩu trái phép đất hiếm với số lượng lớn."
    },
    {
        "name": "Giải hạn, gọi vong, vay lộc và những mánh khóe lừa đảo tâm linh",
        "link": "https://dantri.com.vn/phap-luat/giai-han-goi-vong-vay-loc-va-nhung-manh-khoe-lua-dao-tam-linh-20250205181227608.htm",
        "content": "Theo Thượng tá Đào Trung Hiếu, sợ hãi và hạn chế kiến thức về tín ngưỡng là 2 trạng thái tâm lý trở thành điểm yếu bị các đối tượng lừa đảo về tâm linh tấn công, nhằm chiếm đoạt tài sản."
    },
    {
        "name": "Mỏ đất hiếm bị khai thác trái phép: Hoạt độ phóng xạ cao gấp 21.000 lần",
        "link": "https://dantri.com.vn/phap-luat/mo-dat-hiem-bi-khai-thac-trai-phep-hoat-do-phong-xa-cao-gap-21000-lan-20250205164843189.htm",
        "content": "Theo kết luận điều tra, Công ty Thái Dương đã xả nước thải sau khi khai thác quặng đất hiếm ra 2 hồ lắng có hoạt độ phóng xạ vượt ngưỡng an toàn cho phép."
    },
    {
        "name": "Hàng nghìn tấn đất hiếm bị \"tuồn\" lậu sang Trung Quốc",
        "link": "https://dantri.com.vn/phap-luat/hang-nghin-tan-dat-hiem-bi-tuon-lau-sang-trung-quoc-20250204231645768.htm",
        "content": "Theo kết luận điều tra, Đoàn Văn Huấn đã bán quặng đất hiếm cho 2 bị can người Trung Quốc. Sau đó, 2 cá nhân này đã xuất khẩu trái phép tổng hơn 2.200 tấn quặng về Trung Quốc. \n\n\n\n\n\n13"
    },
    {
        "name": "Đề nghị truy tố cựu Thứ trưởng Bộ TNMT Nguyễn Linh Ngọc",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-cuu-thu-truong-bo-tnmt-nguyen-linh-ngoc-20250204121910324.htm",
        "content": "Theo cáo buộc, cựu Thứ trưởng Bộ TNMT Nguyễn Linh Ngọc là người ký giấy phép cho Công ty Thái Dương được khai thác đất hiếm trái quy định, gây thất thoát hơn 864 tỷ đồng."
    },
    {
        "name": "Vai trò của \"2 bà vợ\" trong vụ án tại Bộ Công Thương",
        "link": "https://dantri.com.vn/phap-luat/vai-tro-cua-2-ba-vo-trong-vu-an-tai-bo-cong-thuong-20250203221601648.htm",
        "content": "Theo cáo trạng, vợ của ông Nguyễn Lộc An là bà Nguyễn Kim Ngọc và vợ của Nguyễn Tuấn Quỳnh (Chủ tịch Công ty Long Hưng), Nguyễn Thị Hiền, không bị truy cứu hình sự dù có vai trò trong vụ án."
    },
    {
        "name": "Cách cựu vụ phó Bộ Công Thương \"gợi ý\" để sở hữu biệt thự Vườn Đào",
        "link": "https://dantri.com.vn/phap-luat/cach-cuu-vu-pho-bo-cong-thuong-goi-y-de-so-huu-biet-thu-vuon-dao-20250203110305897.htm",
        "content": "Theo cáo trạng, sau khi nhận 14,2 tỷ đồng từ 2 doanh nghiệp, vợ chồng ông Nguyễn Lộc An dùng 14 tỷ đồng để mua căn biệt thự tại số 14D3 khu đất đấu giá 18,6ha ở phường Phú Thượng, quận Tây Hồ, Hà Nội."
    },
    {
        "name": "Vì sao người hối lộ cựu vụ phó Bộ Công Thương 9,2 tỷ đồng thoát tội?",
        "link": "https://dantri.com.vn/phap-luat/vi-sao-nguoi-hoi-lo-cuu-vu-pho-bo-cong-thuong-92-ty-dong-thoat-toi-20250202222249516.htm",
        "content": "Ông Nguyễn Lộc An bị cáo buộc nhận 9,2 tỷ đồng của Trần Thị Loan Phương và 5 tỷ đồng từ Nguyễn Tuấn Quỳnh, nhưng chỉ có Quỳnh bị truy tố tội Đưa hối lộ."
    },
    {
        "name": "Truy tố một cựu vụ phó ở Bộ Công Thương",
        "link": "https://dantri.com.vn/phap-luat/truy-to-mot-cuu-vu-pho-o-bo-cong-thuong-20250202161456298.htm",
        "content": "Ông Nguyễn Lộc An, cựu Vụ phó Vụ Thị trường trong nước, Bộ Công Thương, bị cáo buộc chủ động gợi ý nhận 14,2 tỷ đồng từ lãnh đạo 2 doanh nghiệp xăng dầu."
    },
    {
        "name": "Mr Pips và những \"cú lừa\" dạy làm giàu",
        "link": "https://dantri.com.vn/phap-luat/mr-pips-va-nhung-cu-lua-day-lam-giau-20250130234017950.htm",
        "content": "Sau khi trở thành 1 trong 3 người trên thế giới được nhận học bổng toàn phần tại một trường đại học ở Singapore, Nam cùng 2 đối tượng khác bắt đầu xây dựng một \"chiếc bẫy\" lừa đảo hàng nghìn người."
    },
    {
        "name": "Đầu tư tiền ảo, ngoại hối... và những \"chiếc bẫy\" phía sau",
        "link": "https://dantri.com.vn/phap-luat/dau-tu-tien-ao-ngoai-hoi-va-nhung-chiec-bay-phia-sau-20250130233332499.htm",
        "content": "Thay vì lời mời gọi \"việc nhẹ lương cao\", nhóm đối tượng lừa đảo tài chính dụ dỗ \"con mồi\" bằng những câu quảng cáo \"đầu tư chắc chắn thắng\". Kết quả, nạn nhân mất hàng tỷ, thậm chí cả chục tỷ đồng."
    },
    {
        "name": "Đường dây lừa đảo 13.000 người: Biệt danh ACE của 3 quản lý cấp cao",
        "link": "https://dantri.com.vn/phap-luat/duong-day-lua-dao-13000-nguoi-biet-danh-ace-cua-3-quan-ly-cap-cao-20250127221223686.htm",
        "content": "Theo VKS, các đối tượng tham gia đường dây giả danh cán bộ, lừa đảo chiếm đoạt tài sản được các đối tượng quản lý chia làm 3 nhóm gồm: Cào 1, Cào 2, Cào 3 và được phân công nhiệm vụ cụ thể."
    },
    {
        "name": "Hình ảnh cuối cùng của á khôi bị giết và chiếc thùng xốp ám ảnh",
        "link": "https://dantri.com.vn/phap-luat/hinh-anh-cuoi-cung-cua-a-khoi-bi-giet-va-chiec-thung-xop-am-anh-20250122155235080.htm",
        "content": "Sau khi xác định được danh tính nạn nhân là một á khôi, ban chuyên án ghi nhận được hình ảnh cuối cùng của chị N. là tại một chung cư cao cấp ở huyện Gia Lâm (Hà Nội)."
    },
    {
        "name": "Á khôi bị giết phân xác ở Hà Nội và chìa khóa mở ra cánh cửa đánh án",
        "link": "https://dantri.com.vn/phap-luat/a-khoi-bi-giet-phan-xac-o-ha-noi-va-chia-khoa-mo-ra-canh-cua-danh-an-20250122154155154.htm",
        "content": "Các phần cơ thể lần lượt được tìm thấy tại bờ sông Hồng báo hiệu về một vụ trọng án giữa Thủ đô. Nạn nhân là một Á khôi, đã bị phân xác làm nhiều phần và bị phi tang."
    },
    {
        "name": "Thủ đoạn của các đối tượng trong đường dây rửa tiền 30.000 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-cua-cac-doi-tuong-trong-duong-day-rua-tien-30000-ty-dong-20250123210936070.htm",
        "content": "Thiếu tướng Vũ Xuân Viên, Giám đốc Công an thành phố Đà Nẵng cho biết, dòng tiền vào các tài khoản là dòng tiền tội phạm. Bản thân nghi phạm cũng không biết chủ tài khoản, chủ dòng tiền là ai."
    },
    {
        "name": "Nữ doanh nhân trong đường dây sản xuất phân bón giả là ai?",
        "link": "https://dantri.com.vn/phap-luat/nu-doanh-nhan-trong-duong-day-san-xuat-phan-bon-gia-la-ai-20250122195946406.htm",
        "content": "Công an tỉnh Đắk Lắk vừa triệt phá đường dây sản xuất, buôn bán phân bón giả quy mô lớn. Trong đó, đối tượng Nguyễn Thị Cẩm My vừa bị bắt giữ, từng được biết đến là một nữ doanh nhân thành đạt. \n\n\n\n\n\n24"
    },
    {
        "name": "Lộ đường dây rửa tiền 30.000 tỷ đồng có nhân viên ngân hàng tiếp tay",
        "link": "https://dantri.com.vn/phap-luat/lo-duong-day-rua-tien-30000-ty-dong-co-nhan-vien-ngan-hang-tiep-tay-20250122173624613.htm",
        "content": "Công an thành phố Đà Nẵng vừa triệt xóa đường dây rửa tiền quy mô lớn nhất từ trước đến nay trên địa bàn thành phố. Tổng số tiền giao dịch qua các tài khoản ngân hàng là gần 30.000 tỷ đồng."
    },
    {
        "name": "\"Vỏ bọc\" hoàn hảo của chủ tịch xã cầm đầu đường dây ma túy",
        "link": "https://dantri.com.vn/phap-luat/vo-boc-hoan-hao-cua-chu-tich-xa-cam-dau-duong-day-ma-tuy-20250112114850013.htm",
        "content": "Mùa Bá Vừ, Chủ tịch UBND xã Na Ngoi, huyện Kỳ Sơn (Nghệ An) mới bị bắt trong chuyên án ma túy của Công an Nghệ An, được đánh giá là cán bộ trẻ, nhiệt tình, kinh qua nhiều chức vụ tại địa phương."
    },
    {
        "name": "Án mạng vợ chồng tử vong: Nghi tranh chấp mảnh đất hàng chục tỷ đồng của mẹ",
        "link": "https://dantri.com.vn/phap-luat/an-mang-vo-chong-tu-vong-nghi-tranh-chap-manh-dat-hang-chuc-ty-dong-cua-me-20250111080053042.htm",
        "content": "Theo người thân, trước khi xảy ra vụ án mạng anh trai sát hại hai vợ chồng em gái ở Khánh Hòa, gia đình này đã có mâu thuẫn về khối tài sản hàng chục tỷ đồng do mẹ ruột để lại. \n\n\n\n\n\n11"
    },
    {
        "name": "Đề nghị truy tố Chủ tịch Hải Hà Petro",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-chu-tich-hai-ha-petro-20250110105628136.htm",
        "content": "Bà Trần Tuyết Mai, Chủ tịch HĐTV Công ty Hải Hà, bị cáo buộc có vai trò chủ mưu trong việc quản lý, sử dụng Quỹ BOG và vi phạm quy định về kế toán."
    },
    {
        "name": "Lập 80 công ty \"ma\" bán 20.000 hóa đơn với giao dịch hơn 10.000 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/lap-80-cong-ty-ma-ban-20000-hoa-don-voi-giao-dich-hon-10000-ty-dong-20250108180528330.htm",
        "content": "Các đối tượng đã lập 80 công ty \"ma\" để bán hóa đơn khống, số tiền giao dịch từ việc mua - bán này được công an ghi nhận là hơn 10.000 tỷ đồng."
    },
    {
        "name": "Tạm giữ đối tượng \"đi bão\" rồi tông gãy chân cảnh sát",
        "link": "https://dantri.com.vn/phap-luat/tam-giu-doi-tuong-di-bao-roi-tong-gay-chan-canh-sat-20250105172504507.htm",
        "content": "Sau trận chung kết lượt đi giữa Việt Nam và Thái Lan, Hồ Xuân Sinh điều khiển xe máy không đội mũ bảo hiểm, phóng nhanh, lạng lách. Khi gặp chốt 141H, Sinh tăng ga, tông trúng 1 Trung tá công an."
    },
    {
        "name": "Bắt giữ nhóm đối tượng làm giả bằng đại học, thẻ nhà báo",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-nhom-doi-tuong-lam-gia-bang-dai-hoc-the-nha-bao-20250105105912772.htm",
        "content": "Công an thị xã Thái Hòa, tỉnh Nghệ An đã bắt giữ nhóm đối tượng chuyên làm giả bằng đại học, chứng chỉ, thẻ nhà báo, giấy đăng kiểm, căn cước công dân…"
    },
    {
        "name": "Học kiếm tiền từ TikTok, người phụ nữ bị lừa gần 4 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/hoc-kiem-tien-tu-tiktok-nguoi-phu-nu-bi-lua-gan-4-ty-dong-20250105003024751.htm",
        "content": "Nguyễn Kim Ngọc và Nguyễn Hữu Duy rủ chị T. tham gia làm TikTok để kiếm lợi nhuận, tuy nhiên sau đó 2 đối tượng này lại bảo chị T. chuyển tiền nếu không sẽ bị cảnh sát bắt giữ."
    },
    {
        "name": "Vi phạm của nguyên Thứ trưởng Bộ Tư pháp trong vụ án ở Bộ Công Thương",
        "link": "https://dantri.com.vn/phap-luat/vi-pham-cua-nguyen-thu-truong-bo-tu-phap-trong-vu-an-o-bo-cong-thuong-20250101221458092.htm",
        "content": "Theo kết luận điều tra bổ sung, nguyên Thứ trưởng Bộ Tư pháp Phan Chí Hiếu cùng nhiều cá nhân khác đã có vi phạm nhưng là hành chính, nên không bị xử lý hình sự."
    },
    {
        "name": "Nhiều cán bộ bị đề nghị xem xét trách nhiệm vụ EVN bị thiệt hại nghìn tỷ",
        "link": "https://dantri.com.vn/phap-luat/nhieu-can-bo-bi-de-nghi-xem-xet-trach-nhiem-vu-evn-bi-thiet-hai-nghin-ty-20250101151052716.htm",
        "content": "Cơ quan An ninh điều tra cũng kiến nghị cơ quan có thẩm quyền xử lý hành chính, kỷ luật về Đảng với các thành viên Tổ soạn thảo, các cá nhân liên quan đến dự thảo Quyết định số 13."
    },
    {
        "name": "Đề nghị truy tố 12 bị can gây thiệt hại cho EVN hơn 1.000 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-12-bi-can-gay-thiet-hai-cho-evn-hon-1000-ty-dong-20250101113640026.htm",
        "content": "Theo kết luận điều tra bổ sung, hành vi phạm tội của ông Hoàng Quốc Vượng và đồng phạm gây thiệt hại cho EVN hơn 1.000 tỷ đồng, chứ không phải hơn 937 tỷ đồng như kết luận trước."
    },
    {
        "name": "Bị vợ phản đối khi hối lộ 10 tỷ đồng cho vụ phó, doanh nhân đòi lại 5 tỷ",
        "link": "https://dantri.com.vn/phap-luat/bi-vo-phan-doi-khi-hoi-lo-10-ty-dong-cho-vu-pho-doanh-nhan-doi-lai-5-ty-20241230212551734.htm",
        "content": "Theo kết luận điều tra, Nguyễn Tuấn Quỳnh, Chủ tịch Công ty Long Hưng, đã đưa 10 tỷ đồng cho ông Nguyễn Lộc An. Nhưng sau khi kể chuyện, Quỳnh bị vợ phản đối."
    },
    {
        "name": "Thiếu tiền mua \"nhà to hơn\", cựu vụ phó được doanh nghiệp hỗ trợ 9 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/thieu-tien-mua-nha-to-hon-cuu-vu-pho-duoc-doanh-nghiep-ho-tro-9-ty-dong-20241230151925738.htm",
        "content": "Theo kết luận điều tra, sau khi nhận lời giúp Bách Khoa Việt được làm thương nhân đầu mối kinh doanh xăng dầu, ông Nguyễn Lộc An \"gợi ý\" lãnh đạo công ty này hỗ trợ tiền mua nhà."
    },
    {
        "name": "Cựu Vụ phó Bộ Công Thương bị cáo buộc nhận hối lộ hơn 14 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-vu-pho-bo-cong-thuong-bi-cao-buoc-nhan-hoi-lo-hon-14-ty-dong-20241230142630982.htm",
        "content": "Theo kết luận điều tra, ông Nguyễn Lộc An, cựu Phó vụ trưởng Vụ Thị trường trong nước Bộ Công Thương, đã nhận hối lộ 14,2 tỷ đồng từ 2 doanh nghiệp."
    },
    {
        "name": "Lời khai của chủ cơ sở ngâm giá đỗ ủ hóa chất cấm bán cho Bách Hóa Xanh",
        "link": "https://dantri.com.vn/phap-luat/loi-khai-cua-chu-co-so-ngam-gia-do-u-hoa-chat-cam-ban-cho-bach-hoa-xanh-20241229100147700.htm",
        "content": "Lâm Văn Đạo thừa nhận biết \"nước kẹo\" là chất cấm, ảnh hưởng sức khỏe nhưng do thị trường cần giá đỗ đẹp nên vẫn làm. Đạo khai mỗi ngày cung cấp trên 300kg giá đỗ cho Bách Hóa Xanh tùy theo nhu cầu. \n\n\n\n\n\n120"
    },
    {
        "name": "Bộ Công an phá 3 đường dây buôn lậu hàng tấn vàng về Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-pha-3-duong-day-buon-lau-hang-tan-vang-ve-viet-nam-20241229082829464.htm",
        "content": "Bộ Công an đã khởi tố 2 vụ án hình sự, 19 bị can trong 3 đường dây buôn lậu hàng tấn vàng, trị giá hàng nghìn tỷ đồng từ Campuchia và Trung Quốc về Việt Nam."
    },
    {
        "name": "Những \"đại án\" được dư luận quan tâm năm 2024",
        "link": "https://dantri.com.vn/phap-luat/nhung-dai-an-duoc-du-luan-quan-tam-nam-2024-20241226145353332.htm",
        "content": "Năm 2024, Bộ Công an đẩy mạnh công tác đấu tranh những vụ án tham nhũng, kinh tế... với hàng loạt \"đại án\" khiến nhiều quan chức, chủ doanh nghiệp \"xộ khám\"."
    },
    {
        "name": "Ông Lưu Bình Nhưỡng đòi 300.000 USD, doanh nghiệp hỏi \"sao mặn thế?\"",
        "link": "https://dantri.com.vn/phap-luat/ong-luu-binh-nhuong-doi-300000-usd-doanh-nghiep-hoi-sao-man-the-20241227134526121.htm",
        "content": "Theo cáo trạng, sau khi nhận lời sẽ giúp can thiệp để Công ty Mạnh Đức được thực hiện Dự án Quế Võ III, ông Lưu Bình Nhưỡng yêu cầu \"đưa chú ba trăm ngàn\"."
    },
    {
        "name": "Sau 4 văn bản giúp doanh nghiệp, cựu ĐBQH Lê Thanh Vân được \"tặng\" thửa đất",
        "link": "https://dantri.com.vn/phap-luat/sau-4-van-ban-giup-doanh-nghiep-cuu-dbqh-le-thanh-van-duoc-tang-thua-dat-20241227090337060.htm",
        "content": "Theo cáo trạng, sau khi can thiệp để giúp Công ty Hạ Long được tiếp tục thực hiện Dự án 36ha, ông Lê Thanh Vân đã được hưởng lợi lô đất tiền tỷ."
    },
    {
        "name": "Nguồn gốc bộ cổng nhà thờ bằng gỗ lim của ông Lưu Bình Nhưỡng",
        "link": "https://dantri.com.vn/phap-luat/nguon-goc-bo-cong-nha-tho-bang-go-lim-cua-ong-luu-binh-nhuong-20241227083255325.htm",
        "content": "Do đang nhờ ông Lưu Bình Nhưỡng giúp tác động việc tranh chấp đất của anh Thao, Cường \"Quắt\" đã biếu ông Nhưỡng bộ cánh cổng gỗ sau khi nghe ông này khen cổng nhà Cường đẹp."
    },
    {
        "name": "Bắt nghi phạm trốn khỏi nơi tạm giữ ở Thái Bình",
        "link": "https://dantri.com.vn/phap-luat/bat-nghi-pham-tron-khoi-noi-tam-giu-o-thai-binh-20241226143204838.htm",
        "content": "Ngày 26/12, đại diện Phòng Cảnh sát giao thông Công an tỉnh Bình Định, xác nhận, đơn vị vừa bắt giữ 1 nghi phạm bỏ trốn khỏi nơi tạm giữ ở Thái Bình, đang trên xe khách di chuyển từ Bắc vào Nam."
    },
    {
        "name": "Chủ quán karaoke ép khách ghi giấy vay nợ vì không đủ tiền thanh toán",
        "link": "https://dantri.com.vn/phap-luat/chu-quan-karaoke-ep-khach-ghi-giay-vay-no-vi-khong-du-tien-thanh-toan-20241226110943628.htm",
        "content": "Do không đủ tiền thanh toán hát karaoke, hai người đàn ông ở Thanh Hóa bị chủ quán và nhân viên đánh, ép ghi giấy vay nợ."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Ai giúp sức cho cựu tổng giám đốc tham ô tài sản",
        "link": "https://dantri.com.vn/phap-luat/vu-no-1000-so-do-ai-giup-suc-cho-cuu-tong-giam-doc-tham-o-tai-san-20241226093422012.htm",
        "content": "Chủ đầu tư kiến nghị cơ quan chức năng điều tra, làm rõ và thu hồi số tiền mà cựu Tổng giám đốc Công ty Cổ phần Bách Đạt An đã tham ô để công ty nhanh chóng hoàn thành hạ tầng, trả sổ đỏ cho dân."
    },
    {
        "name": "Ba đối tượng vận chuyển 80kg ma túy",
        "link": "https://dantri.com.vn/phap-luat/ba-doi-tuong-van-chuyen-80kg-ma-tuy-20241225222348211.htm",
        "content": "Hơn 80kg ma túy được 3 đối tượng vận chuyển trái phép đã bị lực lượng Công an tỉnh Hòa Bình bắt giữ, tịch thu toàn bộ tang vật cùng nhiều hiện vật có liên quan."
    },
    {
        "name": "Bộ Công an truy nã Lưu Đức Hoa",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-truy-na-luu-duc-hoa-20241219110027521.htm",
        "content": "Liên quan đến vụ án xảy ra tại Công ty cổ phần tập đoàn Thái Dương, một bị can người Trung Quốc bị điều tra về tội Buôn lậu. Người này đang bỏ trốn và bị truy nã."
    },
    {
        "name": "Vụ án tại Tạp chí Môi trường và Đô thị: Có dấu hiệu rửa tiền, tham ô",
        "link": "https://dantri.com.vn/phap-luat/vu-an-tai-tap-chi-moi-truong-va-do-thi-co-dau-hieu-rua-tien-tham-o-20241218155507754.htm",
        "content": "Trong vụ án tại Tạp chí Môi trường và Đô thị Việt Nam, cảnh sát phát hiện có dấu hiệu phạm nhiều tội như Rửa tiền, Tham ô tài sản, Lừa đảo chiếm đoạt tài sản, Cưỡng đoạt tài sản."
    },
    {
        "name": "20 lần cựu giám đốc sở nhận hối lộ từ Trung Hậu 68",
        "link": "https://dantri.com.vn/phap-luat/20-lan-cuu-giam-doc-so-nhan-hoi-lo-tu-trung-hau-68-20241213204925964.htm",
        "content": "Theo kết luận điều tra, cựu Giám đốc Sở Tài nguyên và Môi trường An Giang Nguyễn Việt Trí bị cáo buộc 20 lần nhận hối lộ từ Trung Hậu 68, tổng 2,3 tỷ đồng và 30.000 USD."
    },
    {
        "name": "Chủ tịch Trung Hậu 68 mua 6 bất động sản, 8 xe sang để rửa tiền",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-trung-hau-68-mua-6-bat-dong-san-8-xe-sang-de-rua-tien-20241212202145699.htm",
        "content": "Để che giấu nguồn gốc bất hợp pháp của hơn 170 tỷ đồng có được từ hoạt động khai thác trái phép cát, ông Lê Quang Bình đem đi trả nợ, chi tiêu cá nhân, mua bất động sản, ô tô..."
    },
    {
        "name": "Truy tố ông Trần Đình Triển",
        "link": "https://dantri.com.vn/phap-luat/truy-to-ong-tran-dinh-trien-20241212180438513.htm",
        "content": "Ông Trần Đình Triển, Trưởng Văn phòng Luật sư Vì Dân, bị cáo buộc đã đăng tải những bài viết có nội dung xâm phạm đến quyền, lợi ích hợp pháp của hệ thống TAND và cá nhân Chánh án TAND Tối cao."
    },
    {
        "name": "Cách cựu Chủ tịch tỉnh An Giang nâng đỡ Tổng giám đốc Trung Hậu 68",
        "link": "https://dantri.com.vn/phap-luat/cach-cuu-chu-tich-tinh-an-giang-nang-do-tong-giam-doc-trung-hau-68-20241211225509221.htm",
        "content": "Xuyên suốt quá trình Trung Hậu 68 xin cấp phép rồi nâng công suất khai thác cát, cựu Chủ tịch UBND tỉnh An Giang Nguyễn Thanh Bình đã tác động, chỉ đạo để tạo điều kiện hết mức cho doanh nghiệp này."
    },
    {
        "name": "Những tài sản nào của TikToker Mr Pips Phó Đức Nam bị tạm giữ, phong tỏa?",
        "link": "https://dantri.com.vn/phap-luat/nhung-tai-san-nao-cua-tiktoker-mr-pips-pho-duc-nam-bi-tam-giu-phong-toa-20241211182951030.htm",
        "content": "Khi bắt giữ TikToker Mr Pips Phó Đức Nam và đồng bọn, cơ quan điều tra đã thu giữ, phong tỏa, tạm giữ khối tài sản trị giá ước tính 5.200 tỷ đồng, gồm vàng, tiền, bất động sản, siêu xe... \n\n\n\n\n\n12"
    },
    {
        "name": "Vụ bắt TikToker Mr Pips: Cảnh sát gọi cho nạn nhân lại bị nghĩ là lừa đảo",
        "link": "https://dantri.com.vn/phap-luat/vu-bat-tiktoker-mr-pips-canh-sat-goi-cho-nan-nhan-lai-bi-nghi-la-lua-dao-20241211182228011.htm",
        "content": "Theo cán bộ Công an quận Cầu Giấy, quá trình đấu tranh với đường dây của TikToker Mr Pips Phó Đức Nam, lực lượng điều tra gặp nhiều khó khăn trong công tác trinh sát và thu thập chứng cứ."
    },
    {
        "name": "Cựu Chủ tịch và cựu Phó Chủ tịch tỉnh An Giang bị đề nghị truy tố",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-va-cuu-pho-chu-tich-tinh-an-giang-bi-de-nghi-truy-to-20241211144920657.htm",
        "content": "Cựu Chủ tịch tỉnh An Giang Nguyễn Thanh Bình cùng cấp phó là Trần Anh Thư bị đề nghị truy tố trong vụ án xảy ra tại Công ty Cổ phần Đầu tư Trung Hậu 68."
    },
    {
        "name": "Mr Pips Phó Đức Nam \"quây\" nhà đầu tư, kiếm hàng nghìn tỷ đồng như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/mr-pips-pho-duc-nam-quay-nha-dau-tu-kiem-hang-nghin-ty-dong-nhu-the-nao-20241211134455732.htm",
        "content": "Theo Công an quận Cầu Giấy, Phó Đức Nam và đồng bọn lập trình sàn giao dịch ngoại hối, chứng khoán quốc tế và thao túng, điều chỉnh được kết quả đầu tư."
    },
    {
        "name": "Hành trình 48 giờ truy bắt gã chồng máu lạnh giết vợ, phân xác phi tang",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-48-gio-truy-bat-ga-chong-mau-lanh-giet-vo-phan-xac-phi-tang-20241211112053371.htm",
        "content": "Từ cẳng chân người phát hiện vào 28 tháng Chạp năm Quý Mão, Công an tỉnh Vĩnh Long nhanh chóng truy vết, chỉ trong 48 giờ đã bắt được Trương Văn Út - kẻ giết vợ rồi bỏ trốn từ Vĩnh Long qua Bến Tre."
    },
    {
        "name": "Cận cảnh dàn Rolls-Royce, Porsche, Lamborghini, G63... của siêu lừa Mr Pips",
        "link": "https://dantri.com.vn/phap-luat/can-canh-dan-rolls-royce-porsche-lamborghini-g63-cua-sieu-lua-mr-pips-20241211113739700.htm",
        "content": "Quá trình điều tra, Công an quận Cầu Giấy đã tạm giữ 31 siêu xe, 7 mô tô hạng sang của Phó Đức Nam - Mr Pips."
    },
    {
        "name": "Học vấn của siêu lừa Mr Pips: IELTS 8.5, học bổng toàn phần tại Singapore",
        "link": "https://dantri.com.vn/phap-luat/hoc-van-cua-sieu-lua-mr-pips-ielts-85-hoc-bong-toan-phan-tai-singapore-20241211095518522.htm",
        "content": "Theo Công an quận Cầu Giấy (Hà Nội), sau khi tốt nghiệp THPT, Phó Đức Nam là một trong 3 người được nhận học bổng toàn phần tại một trường đại học ở Singapore, chuyên ngành công nghệ thông tin. \n\n\n\n\n\n25"
    },
    {
        "name": "Sinh viên FPT bị lừa 8 tỷ đồng vì tin kênh Facebook, TikTok của Mr Pips",
        "link": "https://dantri.com.vn/phap-luat/sinh-vien-fpt-bi-lua-8-ty-dong-vi-tin-kenh-facebook-tiktok-cua-mr-pips-20241211092509832.htm",
        "content": "Theo Công an quận Cầu Giấy, cơ quan điều tra gặp khó khăn do nhiều bị hại nghĩ đây là những trang sàn chứng khoán được cấp phép, chính thống, việc bị mất tiền là do may rủi nên không trình báo. \n\n\n\n\n\n12"
    },
    {
        "name": "Mr Pips bị bắt: Vẻ hào nhoáng và sự thật sau những chiếc \"bẫy ngọt ngào\"",
        "link": "https://dantri.com.vn/phap-luat/mr-pips-bi-bat-ve-hao-nhoang-va-su-that-sau-nhung-chiec-bay-ngot-ngao-20241210220102641.htm",
        "content": "Phó Đức Nam - Mr Pips - cùng đồng bọn đăng tải những hình ảnh hào nhoáng, giàu sang... như những \"mồi nhử\" để dụ dỗ nhà đầu tư nộp tiền rồi chiếm đoạt. \n\n\n\n\n\n37"
    },
    {
        "name": "890 miếng vàng SJC, 246kg vàng nguyên khối bị thu giữ trong vụ Mr Pips",
        "link": "https://dantri.com.vn/phap-luat/890-mieng-vang-sjc-246kg-vang-nguyen-khoi-bi-thu-giu-trong-vu-mr-pips-20241210170337903.htm",
        "content": "Quá trình điều tra, nhà chức trách thu giữ 69 tỷ đồng, 2,3 triệu USD; 890 miếng vàng SJC; 246kg vàng nguyên khối; 31 siêu xe, 7 mô tô hạng sang... của các đối tượng."
    },
    {
        "name": "Cựu Tổng Giám đốc VEAM gây thất thoát, lãng phí gần 27 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-tong-giam-doc-veam-gay-that-thoat-lang-phi-gan-27-ty-dong-20241209113916556.htm",
        "content": "Trong vụ án do Công an Hà Nội điều tra, Nguyễn Thanh Giang, cựu Tổng Giám đốc VEAM cùng cấp dưới bị cáo buộc mua 305 khuôn dập các chi tiết của cabin ô tô sai quy định."
    },
    {
        "name": "Nạn nhân vụ cháy chung cư mini ở Hà Nội yêu cầu bồi thường 79 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/nan-nhan-vu-chay-chung-cu-mini-o-ha-noi-yeu-cau-boi-thuong-79-ty-dong-20241208142355785.htm",
        "content": "Theo cáo trạng, đại diện 56 người tử nạn và 44 người bị thương đã yêu cầu bồi thường tổng hơn 79 tỷ đồng, bao gồm thiệt hại về tài sản. \n\n\n\n\n\n11"
    },
    {
        "name": "Vụ cháy chung cư mini làm 56 người chết: Truy tố 6 cựu cán bộ",
        "link": "https://dantri.com.vn/phap-luat/vu-chay-chung-cu-mini-lam-56-nguoi-chet-truy-to-6-cuu-can-bo-20241207142959719.htm",
        "content": "Ngoài Nghiêm Quang Minh, chủ chung cư mini, 6 cựu cán bộ nhà nước đã bị truy tố trong vụ cháy làm 56 người chết ở phường Khương Đình, quận Thanh Xuân, Hà Nội."
    },
    {
        "name": "Nữ VĐV chưa đủ 14 tuổi bị hiếp dâm 11 lần tại trung tâm huấn luyện Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/nu-vdv-chua-du-14-tuoi-bi-hiep-dam-11-lan-tai-trung-tam-huan-luyen-ha-noi-20241206151609047.htm",
        "content": "Theo cáo buộc, Công và Thành đã nhiều lần hiếp dâm nữ vận động viên sinh năm 2010 khi cùng tập luyện, sinh hoạt tập trung tại Trung tâm Huấn luyện thể dục, thể thao Hà Nội. \n\n\n\n\n\n38"
    },
    {
        "name": "Điểm chung trong 12 lần nhận hối lộ của cựu Bí thư và cựu Chủ tịch Lâm Đồng",
        "link": "https://dantri.com.vn/phap-luat/diem-chung-trong-12-lan-nhan-hoi-lo-cua-cuu-bi-thu-va-cuu-chu-tich-lam-dong-20241202234749267.htm",
        "content": "Theo cáo trạng, ông Nguyễn Cao Trí đã 5 lần đưa hối lộ cho cựu Bí thư tỉnh Lâm Đồng Trần Đức Quận và 7 lần cho cựu Chủ tịch UBND tỉnh Lâm Đồng Trần Văn Hiệp."
    },
    {
        "name": "Vai trò của cựu Bí thư Lâm Đồng Trần Đức Quận trong vụ Sài Gòn Đại Ninh",
        "link": "https://dantri.com.vn/phap-luat/vai-tro-cua-cuu-bi-thu-lam-dong-tran-duc-quan-trong-vu-sai-gon-dai-ninh-20241201225726515.htm",
        "content": "Theo cáo trạng, cựu Bí thư tỉnh Lâm Đồng Trần Đức Quận là người chỉ đạo Chủ tịch tỉnh Trần Văn Hiệp và Phó Chủ tịch tỉnh Đặng Trí Dũng hỗ trợ ông Nguyễn Cao Trí các thủ tục \"sang tên\" Công ty SGĐN."
    },
    {
        "name": "Cách đại gia Nguyễn Cao Trí \"rải tiền\" để hồi sinh Dự án Đại Ninh",
        "link": "https://dantri.com.vn/phap-luat/cach-dai-gia-nguyen-cao-tri-rai-tien-de-hoi-sinh-du-an-dai-ninh-20241130223231483.htm",
        "content": "Để Dự án Đại Ninh không bị thu hồi, được giãn tiến độ, ông Nguyễn Cao Trí đã đưa tiền cho cựu Phó Tổng Thanh tra Chính phủ (TTCP) và hối lộ từng thành viên trong tổ công tác của TTCP."
    },
    {
        "name": "Ba lần bút phê \"Chuyển Vụ I\" khiến cựu Bộ trưởng Mai Tiến Dũng vướng lao lý",
        "link": "https://dantri.com.vn/phap-luat/ba-lan-but-phe-chuyen-vu-i-khien-cuu-bo-truong-mai-tien-dung-vuong-lao-ly-20241130141113861.htm",
        "content": "Theo cáo trạng, cựu Bộ trưởng Mai Tiến Dũng đã 3 lần bút phê vào đơn đề nghị của Công ty Sài Gòn Đại Ninh, từ đó tạo tiền đề cho hàng loạt sai phạm tại Dự án Đại Ninh."
    },
    {
        "name": "Truy tố cựu Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng",
        "link": "https://dantri.com.vn/phap-luat/truy-to-cuu-bo-truong-chu-nhiem-van-phong-chinh-phu-mai-tien-dung-20241130124559436.htm",
        "content": "Cựu Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng cùng 9 người khác bị truy tố trong vụ án xảy ra tại Dự án Đại Ninh (tỉnh Lâm Đồng)."
    },
    {
        "name": "Vở kịch hoàn hảo của osin khiến gia chủ mất 35 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/vo-kich-hoan-hao-cua-osin-khien-gia-chu-mat-35-ty-dong-20241129124458117.htm",
        "content": "Bịa chuyện bản thân có chồng là phi công, có thể mua nhà giá rẻ, Thanh gạ gẫm, dụ dỗ chị M. (ở Hà Nội) chuyển tiền để mua căn hộ. Trong khoảng nửa năm, Thanh chiếm đoạt hơn 35 tỷ đồng của \"con mồi\"."
    },
    {
        "name": "Quan điểm của luật sư về vụ từ chối trả thưởng vé số 2 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/quan-diem-cua-luat-su-ve-vu-tu-choi-tra-thuong-ve-so-2-ty-dong-20241128161305232.htm",
        "content": "Luật sư cho rằng việc Công ty TNHH Một thành viên xổ số kiến thiết tỉnh Thừa Thiên Huế từ chối trao giải đặc biệt 2 tỷ đồng là chưa khách quan. Tờ vé số này vẫn có thể xem xét để được trả thưởng. \n\n\n\n\n\n54"
    },
    {
        "name": "Quản trị viên trang Facebook \"Beat Bắc Ninh\" bị xử phạt",
        "link": "https://dantri.com.vn/phap-luat/quan-tri-vien-trang-facebook-beat-bac-ninh-bi-xu-phat-20241127012623841.htm",
        "content": "Là quản trị viên của các page Facebook \"Beat Bắc Ninh\", \"Beat Thuận Thành\", \"Beat Bắc Ninh- Video & Ảnh-Không che\", Đ.Đ.T. đăng tải thông tin chưa được kiểm chứng, có nội dung sai sự thật."
    },
    {
        "name": "Cựu Chủ tịch tỉnh Bình Thuận khai gì khi gây thiệt hại hơn 308 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-tinh-binh-thuan-khai-gi-khi-gay-thiet-hai-hon-308-ty-dong-20241126123002455.htm",
        "content": "Theo cáo trạng, cựu Chủ tịch UBND Bình Thuận Lê Tiến Phương khai vì muốn đẩy nhanh tiến độ phê duyệt giá đất, sớm thu tiền sử dụng đất cho ngân sách... nên phê duyệt giá đất trái quy định."
    },
    {
        "name": "Truy tố cựu Chủ tịch tỉnh Bình Thuận Lê Tiến Phương",
        "link": "https://dantri.com.vn/phap-luat/truy-to-cuu-chu-tich-tinh-binh-thuan-le-tien-phuong-20241126103318707.htm",
        "content": "Ông Lê Tiến Phương, cựu Chủ tịch UBND tỉnh Bình Thuận, cùng 16 người khác bị truy tố trong vụ án xảy ra tại dự án Khu đô thị du lịch biển Phan Thiết."
    },
    {
        "name": "Chủ tịch AIC Nguyễn Thị Thanh Nhàn bị truy tố ở vụ án thứ 5",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-aic-nguyen-thi-thanh-nhan-bi-truy-to-o-vu-an-thu-5-20241120114005616.htm",
        "content": "Giống như nhiều vụ án trước, bà Nguyễn Thị Thanh Nhàn bị cáo buộc đã vi phạm quy định về đấu thầu, trong quá trình Trung tâm VNCERT (Bộ TT&TT) thực hiện gói thầu mua sắm trang thiết bị."
    },
    {
        "name": "Đường dây mua gần 19.200 hóa đơn khống: Có phạm tội Trốn thuế?",
        "link": "https://dantri.com.vn/phap-luat/duong-day-mua-gan-19200-hoa-don-khong-co-pham-toi-tron-thue-20241118121952516.htm",
        "content": "Trong đường dây mua gần 19.200 hóa đơn khống, VKS cho rằng Nguyễn Đăng Thuyết và đồng phạm có dấu hiệu của tội Trốn thuế. Tuy nhiên, cơ quan điều tra lại có quan điểm khác."
    },
    {
        "name": "Kê biên 9 bất động sản của cựu Chủ tịch UBND TP Phan Thiết",
        "link": "https://dantri.com.vn/phap-luat/ke-bien-9-bat-dong-san-cua-cuu-chu-tich-ubnd-tp-phan-thiet-20241117223032482.htm",
        "content": "Quá trình điều tra sai phạm tại Khu đô thị du lịch biển Phan Thiết, cơ quan điều tra đã kê biên 9 thửa đất và tài sản gắn liền với đất liên quan đến ông Đỗ Ngọc Điệp, cựu Chủ tịch UBND TP Phan Thiết."
    },
    {
        "name": "Lỗ hổng xét duyệt hồ sơ vay tiền, mở thẻ tín dụng khiến nhà băng mất tiền",
        "link": "https://dantri.com.vn/phap-luat/lo-hong-xet-duyet-ho-so-vay-tien-mo-the-tin-dung-khien-nha-bang-mat-tien-20241117123759228.htm",
        "content": "Theo cơ quan điều tra, ngân hàng đã sơ hở trong kiểm tra hồ sơ vay vốn, tạo cơ hội cho nhiều khách hàng từ không đủ điều kiện vay thành đủ điều kiện vay để chiếm đoạt tiền của ngân hàng."
    },
    {
        "name": "Truy tố giang hồ Thành \"Bẹt\"",
        "link": "https://dantri.com.vn/phap-luat/truy-to-giang-ho-thanh-bet-20241113115512034.htm",
        "content": "Cáo trạng cáo buộc Thành \"Bẹt\" cùng đồng bọn cho vay nặng lãi bằng hình thức bốc bát họ."
    },
    {
        "name": "Bí mật nửa tờ tiền trong thảm án 6 người bị sát hại bên bờ biển",
        "link": "https://dantri.com.vn/phap-luat/bi-mat-nua-to-tien-trong-tham-an-6-nguoi-bi-sat-hai-ben-bo-bien-20241113103815877.htm",
        "content": "Sau khi giết 6 người, Phan Thanh Việt vào TPHCM lừa dối gia đình nạn nhân lấy 5 lượng vàng theo giao ước. Kẻ giết người không biết rằng nạn nhân đã chia đôi một tờ tiền làm ám hiệu đề phòng bất trắc. \n\n\n\n\n\n16"
    },
    {
        "name": "Toàn cảnh vụ án liên quan đến cựu Bí thư Thanh Hóa Trịnh Văn Chiến",
        "link": "https://dantri.com.vn/phap-luat/toan-canh-vu-an-lien-quan-den-cuu-bi-thu-thanh-hoa-trinh-van-chien-20241112230533139.htm",
        "content": "Liên quan đến sai phạm tại dự án Hạc Thành Tower, thành phố Thanh Hóa, tỉnh Thanh Hóa có 11 bị can bị truy tố, gây thiệt hại cho nhà nước gần 56 tỷ đồng và đã khắc phục hơn 58 tỷ đồng."
    },
    {
        "name": "5 người Việt bị tra tấn, tống tiền, mất mạng vì mơ \"việc nhẹ lương cao\"",
        "link": "https://dantri.com.vn/phap-luat/5-nguoi-viet-bi-tra-tan-tong-tien-mat-mang-vi-mo-viec-nhe-luong-cao-20241111143820063.htm",
        "content": "Từ lời dụ dỗ \"việc nhẹ lương cao\", nhóm 5 người Việt Nam đã đăng ký xuất cảnh trái phép sang Campuchia. Kết quả, họ bị bắt giữ, tra tấn, buộc phải gửi tiền chuộc từ quê nhà."
    },
    {
        "name": "Bí mật lô hàng trị giá 30 tỷ đồng trên chiếc ô tô mang biển số nước ngoài",
        "link": "https://dantri.com.vn/phap-luat/bi-mat-lo-hang-tri-gia-30-ty-dong-tren-chiec-o-to-mang-bien-so-nuoc-ngoai-20241109230133333.htm",
        "content": "70kg ma túy đá được ngụy trang thành các gói trà, giấu trong bình xăng, bọc ghế ô tô vận chuyển từ khu vực Tam giác vàng vào Việt Nam qua đường bộ."
    },
    {
        "name": "\"Cất vó\" ổ nhóm buôn bán 1.000 khẩu súng xuyên quốc gia",
        "link": "https://dantri.com.vn/phap-luat/cat-vo-o-nhom-buon-ban-1000-khau-sung-xuyen-quoc-gia-20241109100006725.htm",
        "content": "Từ những vụ dùng súng giết người, cướp ngân hàng, Công an Hà Tĩnh phát hiện đường dây mua bán vũ khí có tính chất chuyên nghiệp với quy mô đặc biệt lớn, liên quan đến nhiều địa bàn trên cả nước."
    },
    {
        "name": "Nhập lậu súng đồ chơi \"độ\" thành vũ khí, bán xuyên quốc gia",
        "link": "https://dantri.com.vn/phap-luat/nhap-lau-sung-do-choi-do-thanh-vu-khi-ban-xuyen-quoc-gia-20241108194744859.htm",
        "content": "Vũ Anh Tú cùng đồng bọn nhập lậu súng đồ chơi từ nước ngoài rồi \"độ\" thêm các bộ phận phụ kiện để biến thành vũ khí. Đường dây này đã bán hơn 1.000 khẩu súng cho người có nhu cầu trong và ngoài nước."
    },
    {
        "name": "Công ty GFDI nợ gốc hơn 3.700 tỷ đồng của hơn 7.500 khách hàng",
        "link": "https://dantri.com.vn/phap-luat/cong-ty-gfdi-no-goc-hon-3700-ty-dong-cua-hon-7500-khach-hang-20241108181213334.htm",
        "content": "Cơ quan chức năng Đà Nẵng đang điều tra nghi vấn Công ty GFDI mất khả năng chi trả cho 7.541 khách hàng với tổng số tiền dư nợ gốc hơn 3.700 tỷ đồng."
    },
    {
        "name": "Trùm giang hồ Bình \"Kiểm\" lên kế hoạch lừa ca sĩ, người mẫu quay clip nóng",
        "link": "https://dantri.com.vn/phap-luat/trum-giang-ho-binh-kiem-len-ke-hoach-lua-ca-si-nguoi-mau-quay-clip-nong-20241107152650799.htm",
        "content": "Theo Cục Cảnh sát hình sự, ngay sau khi ra tù, Bình \"Kiểm\" rủ rê, lôi kéo, tụ tập đàn em móc nối với các bạn tù và đối tượng hình sự để hình thành băng nhóm."
    },
    {
        "name": "Nam thanh niên ở Hà Nội 3 lần bị cướp, tống tiền trong hơn 1 tháng",
        "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-o-ha-noi-3-lan-bi-cuop-tong-tien-trong-hon-1-thang-20241106165021241.htm",
        "content": "Từ 8/12/2023 đến 20/1, anh Toàn (ở Mê Linh, Hà Nội) 3 lần bị nhóm của Bạch Công An khống chế, cướp tài sản, tống tiền với cùng một thủ đoạn."
    },
    {
        "name": "Cách trúng thầu giấy in tại NXB Giáo dục Việt Nam thời Nguyễn Đức Thái",
        "link": "https://dantri.com.vn/phap-luat/cach-trung-thau-giay-in-tai-nxb-giao-duc-viet-nam-thoi-nguyen-duc-thai-20241106102159593.htm",
        "content": "Theo cáo trạng, 2 lãnh đạo Công ty Phùng Vĩnh Hưng và Minh Cường Phát tiếp cận ông Nguyễn Đức Thái ngay khi bị can này được bổ nhiệm là Chủ tịch NXB. Sau đó, cả 2 đưa tiền và đề nghị được trúng thầu."
    },
    {
        "name": "Vụ Sài Gòn Đại Ninh: Cựu Bộ trưởng Mai Tiến Dũng \"lập công chuộc tội\"",
        "link": "https://dantri.com.vn/phap-luat/vu-sai-gon-dai-ninh-cuu-bo-truong-mai-tien-dung-lap-cong-chuoc-toi-20241106005715558.htm",
        "content": "Theo kết luận điều tra, cựu Bộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng được ghi nhận tích cực hợp tác với cơ quan điều tra, lập công chuộc tội... trong vụ án xảy ra tại Dự án Đại Ninh (Lâm Đồng)."
    },
    {
        "name": "Lý do cựu Bí thư và Chủ tịch Thanh Hóa nộp 45 tỷ đồng khắc phục hậu quả",
        "link": "https://dantri.com.vn/phap-luat/ly-do-cuu-bi-thu-va-chu-tich-thanh-hoa-nop-45-ty-dong-khac-phuc-hau-qua-20241105100207373.htm",
        "content": "Liên quan đến những sai phạm tại dự án Hạc Thành Tower, các bị can trong vụ án đã nộp tiền khắc phục hậu quả. Trong đó, cựu Bí thư và Chủ tịch tỉnh Thanh Hóa đã nộp 45 tỷ đồng."
    },
    {
        "name": "Cựu Chủ tịch NXB Giáo dục bị truy tố ở khung có hình phạt cao nhất tử hình",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-nxb-giao-duc-bi-truy-to-o-khung-co-hinh-phat-cao-nhat-tu-hinh-20241105100847739.htm",
        "content": "Ông Nguyễn Đức Thái, cựu Chủ tịch Hội đồng thành viên (HĐTV) Nhà xuất bản Giáo dục Việt Nam bị truy tố với khung hình phạt tù 20 năm, chung thân hoặc tử hình, với cáo buộc nhận hối lộ gần 25 tỷ đồng. \n\n\n\n\n\n26"
    },
    {
        "name": "Những ai được đại gia Nguyễn Cao Trí đưa hối lộ?",
        "link": "https://dantri.com.vn/phap-luat/nhung-ai-duoc-dai-gia-nguyen-cao-tri-dua-hoi-lo-20241104225705320.htm",
        "content": "Theo kết luận điều tra, ông Nguyễn Cao Trí đã móc nối, đưa tiền cho Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Lâm Đồng, Phó Tổng Thanh tra Chính phủ... để Dự án Đại Ninh được gia hạn, giãn tiến độ."
    },
    {
        "name": "Nữ cựu giám đốc sở ở Thanh Hóa không nhận tội vẫn nộp 10 tỷ đồng khắc phục",
        "link": "https://dantri.com.vn/phap-luat/nu-cuu-giam-doc-so-o-thanh-hoa-khong-nhan-toi-van-nop-10-ty-dong-khac-phuc-20241104164055565.htm",
        "content": "Trong 11 bị can bị truy tố liên quan đến sai phạm tại dự án Hạc Thành Tower, duy nhất cựu Giám đốc Sở Tài chính Thanh Hóa không nhận tội, nhưng vẫn nộp 10 tỷ đồng khắc phục hậu quả."
    },
    {
        "name": "Siêu dự án Đại Ninh được đại gia Nguyễn Cao Trí thâu tóm như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/sieu-du-an-dai-ninh-duoc-dai-gia-nguyen-cao-tri-thau-tom-nhu-the-nao-20241104134458933.htm",
        "content": "Từ một dự án đang bị kiến nghị thu hồi, ông Trí đã tác động để Đại Ninh được gia hạn, sau đó thực hiện các hành vi gian dối nhằm chuyển nhượng dự án từ chủ đầu tư cũ."
    },
    {
        "name": "Cựu Bí thư Thanh Hóa Trịnh Văn Chiến được tại ngoại",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-thanh-hoa-trinh-van-chien-duoc-tai-ngoai-20241104130249309.htm",
        "content": "Ông Trịnh Văn Chiến, cựu Bí thư Tỉnh ủy và các đồng phạm khác trong vụ án liên quan đến những sai phạm tại dự án Hạc Thành Tower, đang được tại ngoại, bị cấm đi khỏi nơi cư trú."
    },
    {
        "name": "Địa điểm nhận hối lộ quen thuộc của cựu Bí thư Lâm Đồng Trần Đức Quận",
        "link": "https://dantri.com.vn/phap-luat/dia-diem-nhan-hoi-lo-quen-thuoc-cua-cuu-bi-thu-lam-dong-tran-duc-quan-20241104020836370.htm",
        "content": "Theo kết luận điều tra, cựu Bí thư Tỉnh ủy Lâm Đồng Trần Đức Quận khai nhận 5 lần được Nguyễn Cao Trí đưa hối lộ, tổng 2,1 tỷ đồng. Cả 5 lần đều diễn ra tại phòng làm việc của vị lãnh đạo."
    },
    {
        "name": "Bút phê của Bí thư Lâm Đồng giúp ông Nguyễn Cao Trí bỏ túi 2.700 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/but-phe-cua-bi-thu-lam-dong-giup-ong-nguyen-cao-tri-bo-tui-2700-ty-dong-20241103132010972.htm",
        "content": "Từ đề nghị của Nguyễn Cao Trí, cựu Bí thư Lâm Đồng Trần Đức Quận đã có bút phê trong văn bản chuyển UBND tỉnh giải quyết việc thay đổi đăng ký kinh doanh của Công ty Sài Gòn Đại Ninh."
    },
    {
        "name": "Cách cựu Phó tổng TTCP \"hồi sinh\" Dự án Đại Ninh của đại gia Nguyễn Cao Trí",
        "link": "https://dantri.com.vn/phap-luat/cach-cuu-pho-tong-ttcp-hoi-sinh-du-an-dai-ninh-cua-dai-gia-nguyen-cao-tri-20241103010749947.htm",
        "content": "Theo kết luận, cựu Phó Tổng TTCP Trần Văn Minh đã hướng dẫn ông Nguyễn Cao Trí cách để ông Minh có thể can thiệp vào việc giải quyết đơn xin gia hạn Dự án Đại ninh của Công ty Sài Gòn Đại Ninh."
    },
    {
        "name": "Nam sinh xuất sắc và lý do đặc biệt khi quản lý diễn đàn đồi trụy Thiên địa",
        "link": "https://dantri.com.vn/phap-luat/nam-sinh-xuat-sac-va-ly-do-dac-biet-khi-quan-ly-dien-dan-doi-truy-thien-dia-20241102121518447.htm",
        "content": "Trước khi bị bắt giữ vì tham gia quản lý diễn đàn đồi trụy \"Thiên địa\", N.P.N. (trú tỉnh Long An) có nhiều thành tích trong học tập và nghiên cứu khoa học kỹ thuật, được tuyên dương \"học sinh 3 tốt\"."
    },
    {
        "name": "Mối quan hệ giữa cựu Bộ trưởng Mai Tiến Dũng và đại gia Nguyễn Cao Trí",
        "link": "https://dantri.com.vn/phap-luat/moi-quan-he-giua-cuu-bo-truong-mai-tien-dung-va-dai-gia-nguyen-cao-tri-20241102122637952.htm",
        "content": "Ông Mai Tiến Dũng, cựu Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ, khai quen biết đại gia Nguyễn Cao Trí từ khoảng năm 2020, khi dịch Covid-19 bùng phát."
    },
    {
        "name": "Kế hoạch bắt cóc trẻ sơ sinh tinh vi của người vợ 9 tháng mang bụng bầu giả",
        "link": "https://dantri.com.vn/phap-luat/ke-hoach-bat-coc-tre-so-sinh-tinh-vi-cua-nguoi-vo-9-thang-mang-bung-bau-gia-20241102111209846.htm",
        "content": "Không có khả năng sinh con, Sô Khone (28 tuổi, ở Trà Vinh) đã mang bụng bầu giả suốt 9 tháng rồi vào bệnh viện bắt cóc trẻ sơ sinh với ý định mang về lừa dối gia đình."
    },
    {
        "name": "Đề nghị truy tố cựu Bộ trưởng Mai Tiến Dũng",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-cuu-bo-truong-mai-tien-dung-20241102114927956.htm",
        "content": "Cựu Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng cùng 9 người khác bị đề nghị truy tố trong vụ án xảy ra tại tỉnh Lâm Đồng."
    },
    {
        "name": "Ai cung cấp ma túy cho đường dây có 2 cựu cán bộ công an ở Hà Nội?",
        "link": "https://dantri.com.vn/phap-luat/ai-cung-cap-ma-tuy-cho-duong-day-co-2-cuu-can-bo-cong-an-o-ha-noi-20241101211035764.htm",
        "content": "Ma túy bắt nguồn từ đối tượng người Lào, sau đó được Thành và Dũng vận chuyển về Hà Nội. Tại thủ đô, Hương phụ trách việc tìm nguồn tiêu thụ."
    },
    {
        "name": "Cựu cán bộ ngân hàng tham ô 246 lượng vàng SJC của nhà băng",
        "link": "https://dantri.com.vn/phap-luat/cuu-can-bo-ngan-hang-tham-o-246-luong-vang-sjc-cua-nha-bang-20241101174300503.htm",
        "content": "Do cần tiền để chơi chứng khoán và chi tiêu cá nhân, Linh nảy sinh ý định chiếm đoạt vàng trong kho tiền của ngân hàng TPBank mà Linh có trách nhiệm quản lý."
    },
    {
        "name": "Cựu Chủ tịch Bình Thuận cùng nhiều lãnh đạo sở bị đề nghị truy tố",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-binh-thuan-cung-nhieu-lanh-dao-so-bi-de-nghi-truy-to-20241101105801091.htm",
        "content": "Ông Lê Tiến Phương, cựu Chủ tịch UBND tỉnh Bình Thuận, cùng 16 người khác bị cáo buộc có vi phạm trong việc xác định giá đất tại dự án Khu đô thị du lịch biển Phan Thiết."
    },
    {
        "name": "An ninh thắt chặt tại phiên tòa xét xử 2 cựu lãnh đạo tỉnh Bắc Ninh",
        "link": "https://dantri.com.vn/phap-luat/an-ninh-that-chat-tai-phien-toa-xet-xu-2-cuu-lanh-dao-tinh-bac-ninh-20241029080159095.htm",
        "content": "Sáng 29/10, TAND tỉnh Bắc Ninh mở phiên tòa sơ thẩm vụ án Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, xảy ra tại Sở Y tế Bắc Ninh, Công ty AIC."
    },
    {
        "name": "Bà trùm bùng tiền \"bảo kê\" ma túy đá của cựu cảnh sát điều tra",
        "link": "https://dantri.com.vn/phap-luat/ba-trum-bung-tien-bao-ke-ma-tuy-da-cua-cuu-canh-sat-dieu-tra-20241027230842945.htm",
        "content": "Theo thỏa thuận, với mỗi kilogram ma túy đá lấy từ Thành, Hương phải chi cho Hà Minh Đức, cựu cán bộ Đội Cảnh sát ĐTTP về ma túy Công an quận Long Biên, 20 triệu đồng. Nhưng Hương không thực hiện."
    },
    {
        "name": "Cuộc trao đổi trên ô tô giữa vị cảnh sát với 3 kẻ buôn ma túy",
        "link": "https://dantri.com.vn/phap-luat/cuoc-trao-doi-tren-o-to-giua-vi-canh-sat-voi-3-ke-buon-ma-tuy-20241027012948528.htm",
        "content": "Trên chiếc ô tô con của Hà Minh Đức (cựu cán bộ Đội Cảnh sát ĐTTP về ma túy Công an quận Long Biên), Hương nói với Dũng và Thành rằng Đức sẽ đảm bảo an toàn cho việc mua bán ma túy."
    },
    {
        "name": "Những án mạng rúng động dư luận với chất kịch độc xyanua",
        "link": "https://dantri.com.vn/phap-luat/nhung-an-mang-rung-dong-du-luan-voi-chat-kich-doc-xyanua-20241026112523538.htm",
        "content": "Dù đã có quy định chặt chẽ về việc mua bán chất xyanua nhưng những năm gần đây, chất kịch độc này lại được nhiều kẻ thủ ác dễ dàng mua, sử dụng để giết người một cách tàn nhẫn."
    },
    {
        "name": "Cách cán bộ công an ở Hà Nội tiếp tay cho đường dây ma túy xuyên quốc gia",
        "link": "https://dantri.com.vn/phap-luat/cach-can-bo-cong-an-o-ha-noi-tiep-tay-cho-duong-day-ma-tuy-xuyen-quoc-gia-20241025183836777.htm",
        "content": "Theo cáo trạng, cựu cán bộ công an Nguyễn Văn Hưng đã lái chiếc ô tô trật tự của phường, loại xe 5 tạ, để vận chuyển chiếc tủ gỗ và máy hút bụi có chứa ma túy bên trong."
    },
    {
        "name": "Cán bộ công an ở Hà Nội dùng ô tô công an phường để chở ma túy",
        "link": "https://dantri.com.vn/phap-luat/can-bo-cong-an-o-ha-noi-dung-o-to-cong-an-phuong-de-cho-ma-tuy-20241025154217690.htm",
        "content": "Theo cáo trạng, cựu cán bộ Công an phường Đức Giang Nguyễn Văn Hưng trực tiếp sử dụng ô tô trật tự của cơ quan để vận chuyển ma túy đi cất giấu."
    },
    {
        "name": "Hiểm họa \"chuyển tiền cho shipper\" và dấu hỏi về bảo mật thông tin cá nhân",
        "link": "https://dantri.com.vn/phap-luat/hiem-hoa-chuyen-tien-cho-shipper-va-dau-hoi-ve-bao-mat-thong-tin-ca-nhan-20241024175722787.htm",
        "content": "Chủ quan, tin tưởng khi thấy nội dung đơn hàng chính xác, nhiều người đã chuyển khoản cho \"người giao hàng\" khi chưa được nhận hàng trực tiếp, dễ dàng sập bẫy các đối tượng lừa đảo."
    },
    {
        "name": "Cách \"rửa tiền\" nhận hối lộ của cựu Phó Giám đốc Sở Ngoại vụ Thái Nguyên",
        "link": "https://dantri.com.vn/phap-luat/cach-rua-tien-nhan-hoi-lo-cua-cuu-pho-giam-doc-so-ngoai-vu-thai-nguyen-20241025011137217.htm",
        "content": "Bị cáo buộc nhận hối lộ hơn 4,4 tỷ đồng, cựu PGĐ Sở Ngoại vụ Thái Nguyên Trần Tùng đã chỉ đạo cho chuyển hơn 1,2 tỷ đồng với lý do nộp thuế để hợp thức số tiền trên."
    },
    {
        "name": "Thỏa thuận ngầm của cựu Phó phòng Cục Hàng không vụ chuyến bay giải cứu",
        "link": "https://dantri.com.vn/phap-luat/thoa-thuan-ngam-cua-cuu-pho-phong-cuc-hang-khong-vu-chuyen-bay-giai-cuu-20241024091401474.htm",
        "content": "Theo cáo trạng, Vũ Hồng Quang, cựu Phó Trưởng phòng Vận tải hàng không, đã đưa hối lộ cho Phạm Trung Kiên để xin cấp phép cho công dân được về nước trên các chuyến bay đơn lẻ."
    },
    {
        "name": "Hai công văn \"Mật\" gửi cựu cán bộ công an trong vụ án chuyến bay giải cứu",
        "link": "https://dantri.com.vn/phap-luat/hai-cong-van-mat-gui-cuu-can-bo-cong-an-trong-vu-an-chuyen-bay-giai-cuu-20241023145931565.htm",
        "content": "Theo cáo trạng giai đoạn 2 vụ án chuyến bay giải cứu, cựu cán bộ công an Nguyễn Xuân Thông đã được Trần Minh Tuấn gửi 2 công văn có đóng dấu \"Mật\" của Bộ Ngoại giao và Bộ Y tế."
    },
    {
        "name": "Truy tố 17 bị can trong giai đoạn 2 vụ án \"chuyến bay giải cứu\"",
        "link": "https://dantri.com.vn/phap-luat/truy-to-17-bi-can-trong-giai-doan-2-vu-an-chuyen-bay-giai-cuu-20241023123402299.htm",
        "content": "Trong giai đoạn 2 vụ \"chuyến bay giải cứu\", VKSND Tối cao truy tố 17 người về các tội Nhận hối lộ; Đưa hối lộ; Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ và Che giấu tội phạm."
    },
    {
        "name": "Những tài sản bị Bộ Công an kê biên trong vụ AIC trúng gói thầu số 8",
        "link": "https://dantri.com.vn/phap-luat/nhung-tai-san-bi-bo-cong-an-ke-bien-trong-vu-aic-trung-goi-thau-so-8-20241021232141037.htm",
        "content": "Bộ Công an đã kê biên tài sản của 3 bị can trong vụ án AIC trúng gói thầu số 8 tại Bộ Thông tin và Truyền thông. Đồng thời, các bị can cũng chủ động nộp hơn 1,2 tỷ đồng để khắc phục hậu quả vụ án."
    },
    {
        "name": "Vụ án AIC tại Bộ TTTT: Nhiều người không bị xem xét xử lý hình sự",
        "link": "https://dantri.com.vn/phap-luat/vu-an-aic-tai-bo-tttt-nhieu-nguoi-khong-bi-xem-xet-xu-ly-hinh-su-20241021003156998.htm",
        "content": "Trong vụ án AIC tại Bộ TTTT, cơ quan điều tra đã đề xuất không xem xét xử lý trách nhiệm hình sự đối với một số người."
    },
    {
        "name": "Nhận tiền tỷ từ AIC, cựu Vụ phó Bộ TTTT chi như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/nhan-tien-ty-tu-aic-cuu-vu-pho-bo-tttt-chi-nhu-the-nao-20241020104146287.htm",
        "content": "Theo kết luận, cựu Phó Vụ trưởng Vụ Kế hoạch tài chính Nguyễn Trọng Đường đã nhận 1 tỷ đồng từ Công ty AIC. Số tiền này, ông Đường chỉ dùng 200 triệu đồng, còn lại chi cho nhân viên và VNCERT."
    },
    {
        "name": "Vụ án AIC tại Bộ TTTT: Cựu Bộ trưởng Trương Minh Tuấn khai gì?",
        "link": "https://dantri.com.vn/phap-luat/vu-an-aic-tai-bo-tttt-cuu-bo-truong-truong-minh-tuan-khai-gi-20241020012446485.htm",
        "content": "Quá trình điều tra vụ án xảy ra tại Trung tâm ứng cứu khẩn cấp máy tính Việt Nam (Bộ TTTT), Bộ Công an đã lấy lời khai cựu Bộ trưởng Trương Minh Tuấn và nguyên Thứ trưởng Nguyễn Minh Hồng."
    },
    {
        "name": "Bà Nguyễn Thị Thanh Nhàn bị đề nghị truy tố ở vụ án thứ 5",
        "link": "https://dantri.com.vn/phap-luat/ba-nguyen-thi-thanh-nhan-bi-de-nghi-truy-to-o-vu-an-thu-5-20241019172653995.htm",
        "content": "Bà Nguyễn Thị Thanh Nhàn cùng 12 người khác bị cáo buộc đã vi phạm quy định về đấu thầu trong dự án mua sắm trang thiết bị của Công ty VNCERT (Bộ Thông tin và Truyền thông)."
    },
    {
        "name": "Vụ con trai giết mẹ chôn xác ở vườn điều: Manh mối từ cậu bé chăn bò",
        "link": "https://dantri.com.vn/phap-luat/vu-con-trai-giet-me-chon-xac-o-vuon-dieu-manh-moi-tu-cau-be-chan-bo-20241017062534830.htm",
        "content": "Một cậu bé chăn bò tình cờ phát hiện thi thể bị chôn dưới đất nên chạy về báo với người lớn. Từ nhiều thông tin cậu bé này cung cấp, cơ quan chức năng đã kịp thời truy bắt hung thủ gây án."
    },
    {
        "name": "Kịch bản đánh tráo 246 lượng vàng SJC của cán bộ ngân hàng",
        "link": "https://dantri.com.vn/phap-luat/kich-ban-danh-trao-246-luong-vang-sjc-cua-can-bo-ngan-hang-20241018075115941.htm",
        "content": "Nhận thấy có sơ hở trong việc kiểm kê vàng cầm cố, Linh đã tham ô 246 lượng vàng SJC của khách thế chấp tại Ngân hàng TPBank và che giấu bằng việc tráo vàng ở kho vàng giữ hộ, mua bán."
    },
    {
        "name": "Từ chiếc ô tô được rao bán với giá rẻ, hé lộ vụ án giết người tàn độc",
        "link": "https://dantri.com.vn/phap-luat/tu-chiec-o-to-duoc-rao-ban-voi-gia-re-he-lo-vu-an-giet-nguoi-tan-doc-20241018020800754.htm",
        "content": "Từ thông tin một đối tượng đang rao bán ô tô con với giá vài chục triệu đồng ở TP Nam Định, Công an tỉnh Nam Định đã tìm ra được hung thủ trong vụ án giết người tàn độc."
    },
    {
        "name": "Bí ẩn 3 số seri cuối tờ 20.000 đồng trong đường dây ma túy của Oanh \"Hà\"",
        "link": "https://dantri.com.vn/phap-luat/bi-an-3-so-seri-cuoi-to-20000-dong-trong-duong-day-ma-tuy-cua-oanh-ha-20241017235204933.htm",
        "content": "Để giao dịch ma túy, các đối tượng trong đường dây ma túy của Oanh \"Hà\" đã dùng 3 số seri cuối của tờ 20.000 đồng làm ám hiệu."
    },
    {
        "name": "Nhiều người bị kẻ gian bí mật quay phim khi \"chat sex\"",
        "link": "https://dantri.com.vn/phap-luat/nhieu-nguoi-bi-ke-gian-bi-mat-quay-phim-khi-chat-sex-20241017174545556.htm",
        "content": "Công an Hà Tĩnh khuyến cáo tuyệt đối không tham gia \"chat sex\" dưới mọi hình thức và nâng cao cảnh giác, đề phòng với những lời mời kết bạn trên mạng từ người lạ."
    },
    {
        "name": "Vai trò của người giúp việc nhà cho bà trùm ma túy Oanh \"Hà\"",
        "link": "https://dantri.com.vn/phap-luat/vai-tro-cua-nguoi-giup-viec-nha-cho-ba-trum-ma-tuy-oanh-ha-20241015180142938.htm",
        "content": "Theo cáo trạng, Trần Thị Lệ Chi không chỉ là giúp việc nhà cho Oanh \"Hà\", mà thị còn trực tiếp giúp bà trùm thu, nhận tiền của người đến mua ma túy."
    },
    {
        "name": "Vì sao Phó Tổng Giám đốc Công ty Cổ phần xi măng Hạ Long bị bắt?",
        "link": "https://dantri.com.vn/phap-luat/vi-sao-pho-tong-giam-doc-cong-ty-co-phan-xi-mang-ha-long-bi-bat-20241015104737800.htm",
        "content": "Vũ Văn Tặng, Phó Tổng Giám đốc Công ty Cổ phần xi măng Hạ Long, đã chỉ đạo cấp dưới mua sắm thiết bị trước, sau đó hợp thức hồ sơ, thể hiện một công ty trúng thầu và nâng khống giá trị để trục lợi."
    },
    {
        "name": "Bí mật trong chiếc Land Cruiser của bà trùm Oanh \"Hà\"",
        "link": "https://dantri.com.vn/phap-luat/bi-mat-trong-chiec-land-cruiser-cua-ba-trum-oanh-ha-20241014141328778.htm",
        "content": "Theo chỉ đạo của Oanh \"Hà\", 104 bánh heroin được giấu trong cánh cửa, gầm ghế của chiếc Land Cruiser, rồi di chuyển từ TPHCM ra Hải Phòng tiêu thụ."
    },
    {
        "name": "Bà trùm Oanh \"Hà\" khiến 5 bị cáo phải nhận án tử",
        "link": "https://dantri.com.vn/phap-luat/ba-trum-oanh-ha-khien-5-bi-cao-phai-nhan-an-tu-20241013232341204.htm",
        "content": "Tháng 3/2018, Oanh \"Hà\" lập ra đường dây mua bán, vận chuyển ma túy từ Campuchia về TPHCM. Hoạt động được hơn 2 tháng, đường dây này bị triệt phá và 5 đối tượng bị tuyên án tử hình."
    },
    {
        "name": "Trùm ma túy Oanh \"Hà\" cùng đồng bọn ngụy trang ma túy như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/trum-ma-tuy-oanh-ha-cung-dong-bon-nguy-trang-ma-tuy-nhu-the-nao-20241013000043866.htm",
        "content": "Để qua mắt lực lượng chức năng, Oanh \"Hà\" cùng đồng bọn đã cắt các hộp số ô tô để cất giấu ma túy bên trong rồi hàn lại."
    },
    {
        "name": "Cuộc đời tù tội của kẻ gieo rắc cái chết trắng Oanh \"Hà\"",
        "link": "https://dantri.com.vn/phap-luat/cuoc-doi-tu-toi-cua-ke-gieo-rac-cai-chet-trang-oanh-ha-20241011193715196.htm",
        "content": "Trong khoảng 10 năm, Oanh \"Hà\" 3 lần phải hầu tòa và nhận nhiều bản án khác nhau. Dù vậy, đến khi ra tù, Oanh vẫn \"chứng nào tật nấy\", tiếp tục sa vào con đường tội lỗi."
    },
    {
        "name": "Vị khách mê tín chỉ thích số 9 của bà trùm ma túy Oanh \"Hà\"",
        "link": "https://dantri.com.vn/phap-luat/vi-khach-me-tin-chi-thich-so-9-cua-ba-trum-ma-tuy-oanh-ha-20241010215306148.htm",
        "content": "Trong cáo trạng, VKSND Tối cao cáo buộc Lư Tài Lương là khách quen của Oanh \"Hà\". Do đó, bà trùm này nắm rõ tính cách mê tín, chỉ thích số 9 và nhận ma túy vào lúc 13h kém của Lương."
    },
    {
        "name": "Chiêu giấu ma túy của Oanh \"Hà\" và bí ẩn tài khoản tên Colombia",
        "link": "https://dantri.com.vn/phap-luat/chieu-giau-ma-tuy-cua-oanh-ha-va-bi-an-tai-khoan-ten-colombia-20241010211422451.htm",
        "content": "Để vận chuyển ma túy từ Campuchia về Việt Nam, Vũ Hoàng Oanh (tức Oanh \"Hà\") cho quấn ma túy vào bụng \"người vận chuyển\"."
    },
    {
        "name": "Bà trùm Oanh \"Hà\" bị truy tố với khung hình phạt tử hình",
        "link": "https://dantri.com.vn/phap-luat/ba-trum-oanh-ha-bi-truy-to-voi-khung-hinh-phat-tu-hinh-20241010202227805.htm",
        "content": "Bà trùm Oanh \"Hà\" bị VKSND Tối cao cáo buộc có vai trò chủ mưu, cầm đầu, đã trực tiếp thực hiện và chỉ đạo các bị can khác vận chuyển, mua bán trái phép các loại ma túy, tổng hơn 626kg."
    },
    {
        "name": "Vai trò của cựu Bộ trưởng Mai Tiến Dũng trong vụ án chuyến bay giải cứu",
        "link": "https://dantri.com.vn/phap-luat/vai-tro-cua-cuu-bo-truong-mai-tien-dung-trong-vu-an-chuyen-bay-giai-cuu-20241008232317510.htm",
        "content": "Theo kết luận, ông Mai Tiến Dũng là người trình hồ sơ xin tổ chức chuyến bay tới ông Phạm Bình Minh (nguyên Phó Thủ tướng Thường trực Chính phủ) phê duyệt, không thông qua Tổ công tác 4 Bộ/5 Bộ."
    },
    {
        "name": "\"Đút túi\" 7,6 tỷ đồng, cựu PGĐ Sở Ngoại vụ Thái Nguyên nộp lại chưa đến 10%",
        "link": "https://dantri.com.vn/phap-luat/dut-tui-76-ty-dong-cuu-pgd-so-ngoai-vu-thai-nguyen-nop-lai-chua-den-10-20241007235509122.htm",
        "content": "Theo kết luận điều tra, cựu Phó Giám đốc Sở Ngoại vụ tỉnh Thái Nguyên Trần Tùng nhận hối lộ hơn 4,4 tỷ đồng và hưởng lợi bất chính 3,27 tỷ đồng. Đến nay, ông Tùng mới chỉ nộp lại 700 triệu đồng."
    },
    {
        "name": "Những ai được cựu sếp Sở Ngoại vụ Thái Nguyên bồi dưỡng mà không bị xử lý?",
        "link": "https://dantri.com.vn/phap-luat/nhung-ai-duoc-cuu-sep-so-ngoai-vu-thai-nguyen-boi-duong-ma-khong-bi-xu-ly-20241006223431105.htm",
        "content": "Hưởng lợi 3,27 tỷ đồng khi thực hiện dịch vụ cách ly cho công dân chuyến bay giải cứu, cựu PGĐ Sở Ngoại vụ Thái Nguyên Trần Tùng chỉ đạo cấp dưới bồi dưỡng hơn 300 triệu đồng cho nhiều người."
    },
    {
        "name": "Cựu cán bộ công an \"vẽ đường\" chối tội cho bị can vụ chuyến bay giải cứu",
        "link": "https://dantri.com.vn/phap-luat/cuu-can-bo-cong-an-ve-duong-choi-toi-cho-bi-can-vu-chuyen-bay-giai-cuu-20241006091725191.htm",
        "content": "Theo kết luận điều tra, sau khi biết Trần Minh Tuấn bị điều tra về hành vi đưa hối lộ, Nguyễn Xuân Thông (cựu cán bộ công an) đã hướng dẫn Tuấn cách khai báo gian dối nhằm chối tội."
    },
    {
        "name": "17 bị can giai đoạn 2 vụ án \"chuyến bay giải cứu\" là ai?",
        "link": "https://dantri.com.vn/phap-luat/17-bi-can-giai-doan-2-vu-an-chuyen-bay-giai-cuu-la-ai-20241005121536173.htm",
        "content": "Trong giai đoạn 2 vụ án \"chuyến bay giải cứu\", Bộ Công an đề nghị truy tố 17 người về các tội: Nhận hối lộ, Đưa hối lộ, Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ và Che giấu tội phạm."
    },
    {
        "name": "Kịch bản 4 bước của nhóm tội phạm ở đặc khu Tam giác Vàng",
        "link": "https://dantri.com.vn/phap-luat/kich-ban-4-buoc-cua-nhom-toi-pham-o-dac-khu-tam-giac-vang-20241005100919359.htm",
        "content": "Nhóm tội phạm lừa đảo tại Đặc khu kinh tế Tam giác Vàng được đào tạo, huấn luyện sử dụng kịch bản lừa đảo theo 4 bước."
    },
    {
        "name": "Nhận hối lộ gần 2 tỷ đồng, Phó phòng Cục Hàng không cho cấp dưới 244 triệu",
        "link": "https://dantri.com.vn/phap-luat/nhan-hoi-lo-gan-2-ty-dong-pho-phong-cuc-hang-khong-cho-cap-duoi-244-trieu-20241004213919007.htm",
        "content": "Theo kết luận điều tra, ông Vũ Hồng Quang (cựu Phó Trưởng phòng vận tải hàng không, Cục Hàng không Việt Nam) được 2 doanh nghiệp hối lộ gần 2 tỷ đồng, sau đó ông ta chia cho cấp dưới 244 triệu đồng."
    },
    {
        "name": "Công ty Công Minh trúng hàng trăm gói thầu, trị giá hơn 3.500 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cong-ty-cong-minh-trung-hang-tram-goi-thau-tri-gia-hon-3500-ty-dong-20241004181255272.htm",
        "content": "Theo Phó Cục trưởng Cục An ninh điều tra, Công ty cây xanh Công Minh đã thực hiện hơn 600 gói thầu trên cả nước, với tổng giá trị hơn 3.500 tỷ đồng, trong đó thanh toán khoảng 3.000 tỷ đồng."
    },
    {
        "name": "Nữ chuyên viên UBND Hải Dương nhận hối lộ trong vụ chuyến bay giải cứu",
        "link": "https://dantri.com.vn/phap-luat/nu-chuyen-vien-ubnd-hai-duong-nhan-hoi-lo-trong-vu-chuyen-bay-giai-cuu-20241004132349479.htm",
        "content": "Dù chỉ là chuyên viên Phòng Khoa giáo Văn xã, Lê Thị Phượng vẫn 2 lần nhận hối lộ từ doanh nghiệp để giúp xin chấp thuận cho công dân về nước được cách ly tại Hải Dương."
    },
    {
        "name": "Lý do khiến mỗi suất chuyến bay giải cứu mùa dịch cao ngút trời",
        "link": "https://dantri.com.vn/phap-luat/ly-do-khien-moi-suat-chuyen-bay-giai-cuu-mua-dich-cao-ngut-troi-20241003211216276.htm",
        "content": "Từ mốc 10-15 triệu đồng/công dân do Phạm Trung Kiên đưa ra để chấp thuận việc đưa người về nước trên các chuyến bay giải cứu, nhiều chủ doanh nghiệp đã đẩy giá, có trường hợp nâng tới 160 triệu đồng."
    },
    {
        "name": "Chuyến bay giải cứu: Cựu Phó Giám đốc Sở Ngoại vụ \"cắt phế\" thế nào?",
        "link": "https://dantri.com.vn/phap-luat/chuyen-bay-giai-cuu-cuu-pho-giam-doc-so-ngoai-vu-cat-phe-the-nao-20241003090154421.htm",
        "content": "Theo kết luận điều tra, cựu Phó Giám đốc Sở Ngoại vụ Thái Nguyên yêu cầu doanh nghiệp thực hiện cách ly với chi phí 18 triệu đồng/khách, nhưng trên hợp đồng chỉ ghi 10-12 triệu đồng/khách."
    },
    {
        "name": "Đề nghị truy tố 17 người trong giai đoạn 2 vụ án \"chuyến bay giải cứu\"",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-17-nguoi-trong-giai-doan-2-vu-an-chuyen-bay-giai-cuu-20241002191020561.htm",
        "content": "Trong giai đoạn 2 vụ án \"chuyến bay giải cứu\", Bộ Công an đề nghị truy tố 17 người về các tội Nhận hối lộ, Đưa hối lộ và Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ."
    },
    {
        "name": "Bộ Công an sẽ giải quyết tố giác hành vi \"phông bạt\" biên lai chuyển tiền",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-se-giai-quyet-to-giac-hanh-vi-phong-bat-bien-lai-chuyen-tien-20241002174817484.htm",
        "content": "Bộ Công an cho biết sẽ tiếp nhận, giải quyết khi có cá nhân, tổ chức gửi tin báo tố giác tội phạm liên quan đến hành vi \"phông bạt\" bằng cách chỉnh sửa biên lai chuyển tiền."
    },
    {
        "name": "Vụ trộm xe tải ở Cần Thơ: \"Tôi thất lạc con, khi tìm được thì con đã mất\"",
        "link": "https://dantri.com.vn/phap-luat/vu-trom-xe-tai-o-can-tho-toi-that-lac-con-khi-tim-duoc-thi-con-da-mat-20240929191738738.htm",
        "content": "\"Hiện trường lúc đó hỗn loạn lắm, có tiếng súng nổ. Hai cha con lạc nhau, đến khi tôi quay lại tìm thì con đã được đưa vào bệnh viện cấp cứu nhưng không qua khỏi\", ông Xuyên nói."
    },
    {
        "name": "Giang hồ khét tiếng Long \"Tròn\" vừa bị bắt là ai?",
        "link": "https://dantri.com.vn/phap-luat/giang-ho-khet-tieng-long-tron-vua-bi-bat-la-ai-20240926123408437.htm",
        "content": "Trong số 8 nghi phạm bị bắt liên quan đường dây ma túy ở Thanh Hóa, Nguyễn Hải Long là đối tượng cộm cán, có 7 tiền án. Người này còn được biết đến là em trai của Hải \"Bánh\"."
    },
    {
        "name": "Nhận hối lộ gần 25 tỷ đồng, cựu Chủ tịch NXB Giáo dục nộp lại 3 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/nhan-hoi-lo-gan-25-ty-dong-cuu-chu-tich-nxb-giao-duc-nop-lai-3-ty-dong-20240925210302351.htm",
        "content": "Ngoài nộp lại 3 tỷ đồng, cựu Chủ tịch NXB Giáo dục Nguyễn Đức Thái cũng tự nguyện giao tài sản để phục vụ kê biên, đảm bảo việc nộp lại toàn bộ tiền hưởng lợi bất chính và khắc phục hậu quả vụ án. \n\n\n\n\n\n17"
    },
    {
        "name": "Vì sao Tổng Biên tập Tạp chí Môi trường và Đô thị Việt Nam bị bắt?",
        "link": "https://dantri.com.vn/phap-luat/vi-sao-tong-bien-tap-tap-chi-moi-truong-va-do-thi-viet-nam-bi-bat-20240925140117541.htm",
        "content": "Theo nguồn tin, dưới vỏ bọc của chương trình \"Cây chổi vàng\" do ông Đồng Xuân Thụ và Tạp chí Môi trường và Đô thị thành lập, các đối tượng đã móc nối, cưỡng đoạt tài sản của hàng trăm bị hại."
    },
    {
        "name": "\"Giá giấy in chiếm 30-40% giá bán SGK, mua giấy giá cao làm tăng giá sách\"",
        "link": "https://dantri.com.vn/phap-luat/gia-giay-in-chiem-30-40-gia-ban-sgk-mua-giay-gia-cao-lam-tang-gia-sach-20240925085321691.htm",
        "content": "Theo kết luận điều tra, Bộ Công an cũng kiến nghị Bộ GDĐT quy định cụ thể về việc giám sát, kiểm soát hoạt động mua sắm thường xuyên của NXB Giáo dục."
    },
    {
        "name": "Nhóm lợi ích trăm tỷ được Chủ tịch NXB Giáo dục xây dựng như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/nhom-loi-ich-tram-ty-duoc-chu-tich-nxb-giao-duc-xay-dung-nhu-the-nao-20240924170251010.htm",
        "content": "Theo kết luận điều tra, từ khi ông Nguyễn Đức Thái được bổ nhiệm làm Chủ tịch Hội đồng thành viên, NXB Giáo dục đã thay đổi phương thức mua sắm giấy in sách, hình thành nhóm lợi ích."
    },
    {
        "name": "Thực nghiệm lại cách cựu Chủ tịch NXB Giáo dục nhận hối lộ từ doanh nghiệp",
        "link": "https://dantri.com.vn/phap-luat/thuc-nghiem-lai-cach-cuu-chu-tich-nxb-giao-duc-nhan-hoi-lo-tu-doanh-nghiep-20240924104308720.htm",
        "content": "Theo kết luận điều tra, Bộ Công an đã tổ chức cho ông Thái xác định đặc điểm nhận dạng túi tiền, mô tả vị trí của Tô Mỹ Ngọc và Nguyễn Trí Minh, mô tả vị trí túi tiền..."
    },
    {
        "name": "Vụ Xuyên Việt Oil: Cựu Thứ trưởng Đỗ Thắng Hải từng bị phạt tù treo",
        "link": "https://dantri.com.vn/phap-luat/vu-xuyen-viet-oil-cuu-thu-truong-do-thang-hai-tung-bi-phat-tu-treo-20240924093000233.htm",
        "content": "Lý lịch tư pháp của cựu Thứ trưởng Đỗ Thắng Hải thể hiện bị can này từng bị tuyên phạt 3 năm tù treo tội Đầu cơ."
    },
    {
        "name": "Cựu Chủ tịch NXB Giáo dục và những cọc tiền liên tục được cất vào két sắt",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-nxb-giao-duc-va-nhung-coc-tien-lien-tuc-duoc-cat-vao-ket-sat-20240923214537299.htm",
        "content": "Theo kết luận điều tra, ông Nguyễn Đức Thái (cựu Chủ tịch NXB Giáo dục) đã 10 lần nhận hối lộ, tổng hơn 24 tỷ đồng từ lãnh đạo 2 doanh nghiệp. \n\n\n\n\n\n13"
    },
    {
        "name": "Cựu Chủ tịch NXB Giáo dục Nguyễn Đức Thái bị đề nghị truy tố",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-nxb-giao-duc-nguyen-duc-thai-bi-de-nghi-truy-to-20240923142444216.htm",
        "content": "Ông Nguyễn Đức Thái, cựu Chủ tịch NXB Giáo dục, bị đề nghị truy tố tội Nhận hối lộ, khi có hành vi nhận hàng chục tỷ đồng từ 2 chủ doanh nghiệp để thông đồng trong đấu thầu giấy in sách."
    },
    {
        "name": "Những lời hứa \"sặc mùi tiền\" của nữ Giám đốc Xuyên Việt Oil",
        "link": "https://dantri.com.vn/phap-luat/nhung-loi-hua-sac-mui-tien-cua-nu-giam-doc-xuyen-viet-oil-20240920220245228.htm",
        "content": "Để được cấp lại giấy phép cho Xuyên Việt Oil, Mai Thị Hồng Hạnh hứa sẽ \"hậu tạ\" cựu Thứ trưởng Đỗ Thắng Hải, cũng hứa sẽ chi đến 300.000 USD cho cựu Vụ phó Vụ Thị trường trong nước."
    },
    {
        "name": "\"Sao kê\" tiền nhận hối lộ của vị cục phó trong vụ Xuyên Việt Oil",
        "link": "https://dantri.com.vn/phap-luat/sao-ke-tien-nhan-hoi-lo-cua-vi-cuc-pho-trong-vu-xuyen-viet-oil-20240919214154250.htm",
        "content": "Theo cáo trạng, Xuyên Việt Oil và ngân hàng không thực hiện gửi sao kê tài khoản Quỹ BOG đến Cục Quản lý giá theo quy định. Sau đó, Giám đốc Xuyên Việt Oil đã chiếm dụng số tiền Quỹ."
    },
    {
        "name": "97 miếng vàng nguyên khối, bộ sưu tập 13 đồng hồ tại nhà cựu Bí thư Bến Tre",
        "link": "https://dantri.com.vn/phap-luat/97-mieng-vang-nguyen-khoi-bo-suu-tap-13-dong-ho-tai-nha-cuu-bi-thu-ben-tre-20240919002642936.htm",
        "content": "Quá trình điều tra vụ án, Bộ Công an đã tiến hành khám xét nhà của cựu Bí thư Bến Tre Lê Đức Thọ, từ đó thu giữ nhiều tài sản, đồ vật của bị can này. \n\n\n\n\n\n13"
    },
    {
        "name": "5 chiếc Patek Philippe xa xỉ của cựu Bí thư Bến Tre Lê Đức Thọ",
        "link": "https://dantri.com.vn/phap-luat/5-chiec-patek-philippe-xa-xi-cua-cuu-bi-thu-ben-tre-le-duc-tho-20240918164518547.htm",
        "content": "Theo cáo trạng, ông Lê Đức Thọ, cựu Bí thư Tỉnh ủy Bến Tre, đã nhận 5 đồng hồ Patek Philippe từ doanh nghiệp."
    },
    {
        "name": "Truy tố cựu Bí thư Bến Tre Lê Đức Thọ và cựu Thứ trưởng Đỗ Thắng Hải",
        "link": "https://dantri.com.vn/phap-luat/truy-to-cuu-bi-thu-ben-tre-le-duc-tho-va-cuu-thu-truong-do-thang-hai-20240918142642468.htm",
        "content": "VKSND Tối cao truy tố 15 bị can trong vụ án xảy ra tại Công ty Vận tải và Du lịch Xuyên Việt Oil."
    },
    {
        "name": "Truy tố cựu Bí thư Bến Tre Lê Đức Thọ và cựu Thứ trưởng Đỗ Thắng Hải",
        "link": "https://dantri.com.vn/phap-luat/truy-to-cuu-bi-thu-ben-tre-le-duc-tho-va-cuu-thu-truong-do-thang-hai-20240918142642468.htm",
        "content": "VKSND Tối cao truy tố 15 bị can trong vụ án xảy ra tại Công ty Vận tải và Du lịch Xuyên Việt Oil."
    },
    {
        "name": "Truy tố cựu Chủ tịch AIC Nguyễn Thị Thanh Nhàn trong vụ án tại Bắc Ninh",
        "link": "https://dantri.com.vn/phap-luat/truy-to-cuu-chu-tich-aic-nguyen-thi-thanh-nhan-trong-vu-an-tai-bac-ninh-20240913153103607.htm",
        "content": "Cơ quan tố tụng cáo buộc bà Nhàn đã vi phạm quy định, dùng quân xanh đấu thầu, nâng giá... trong thực hiện 3 gói thầu thiết bị y tế. Sau đó, nữ bị can này đưa hối lộ cho nhiều lãnh đạo tỉnh Bắc Ninh."
    },
    {
        "name": "Cục phó Thuế Bình Phước bị bắt trong vụ án có cựu Thứ trưởng Công Thương",
        "link": "https://dantri.com.vn/phap-luat/cuc-pho-thue-binh-phuoc-bi-bat-trong-vu-an-co-cuu-thu-truong-cong-thuong-20240913140341730.htm",
        "content": "Phó Cục trưởng Cục Thuế Bình Phước Nguyễn Duy Khánh và 2 thuộc cấp bị Cơ quan An ninh điều tra khởi tố trong vụ án xảy ra tại Bộ Công Thương."
    },
    {
        "name": "Tại sao cựu Thứ trưởng Công Thương Hoàng Quốc Vượng bị bắt?",
        "link": "https://dantri.com.vn/phap-luat/tai-sao-cuu-thu-truong-cong-thuong-hoang-quoc-vuong-bi-bat-20240912221750299.htm",
        "content": "Theo kết luận, ông Hoàng Quốc Vượng đã cố ý làm sai chỉ đạo của Thủ tướng, của Nghị quyết để giúp Dự án Điện mặt trời Trung Nam - Thuận Nam được hưởng giá điện ưu đãi, gây thiệt hại hơn 937 tỷ đồng."
    },
    {
        "name": "Đề nghị truy tố cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-cuu-thu-truong-bo-cong-thuong-hoang-quoc-vuong-20240912140248082.htm",
        "content": "Ông Hoàng Quốc Vượng (cựu Thứ trưởng Bộ Công Thương) cùng 11 bị can khác bị đề nghị truy tố trong vụ án xảy ra tại Bộ Công Thương."
    },
    {
        "name": "Thỏa thuận ngầm của 2 nữ kế toán trong vụ mua gần 19.200 hóa đơn khống",
        "link": "https://dantri.com.vn/phap-luat/thoa-thuan-ngam-cua-2-nu-ke-toan-trong-vu-mua-gan-19200-hoa-don-khong-20240901020651635.htm",
        "content": "Theo lời khai của Kế toán trưởng Công ty Danh Bùi Thị Mai Hương, bị can này và Nguyễn Thị Hòa thống nhất tự \"cắt lại\" tỷ lệ chi phí mua hóa đơn khống, từ đó hưởng lợi hơn 30,7 tỷ đồng."
    },
    {
        "name": "Bộ Công an đề nghị truy tố 38 bị can đường dây mua gần 19.200 hóa đơn khống",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-de-nghi-truy-to-38-bi-can-duong-day-mua-gan-19200-hoa-don-khong-20240831110417391.htm",
        "content": "Theo kết luận điều tra, các Công ty Thành An, Danh, Tràng Thi duy trì 2 hệ thống sổ kế toán tài chính để tăng chi phí đầu vào, tăng giá vốn hàng bán, giảm lợi nhuận, giảm thuế phải nộp."
    },
    {
        "name": "Bộ Công an chỉ ra 4 \"lỗ hổng\" dẫn đến vi phạm tại Xuyên Việt Oil",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-chi-ra-4-lo-hong-dan-den-vi-pham-tai-xuyen-viet-oil-20240830165947678.htm",
        "content": "Theo kết luận điều tra vụ án xảy ra tại Công ty Xuyên Việt Oil, Cơ quan an ninh điều tra Bộ Công an đã đưa ra 4 \"lỗ hổng\" dẫn đến hành vi phạm tội của các bị can."
    },
    {
        "name": "Động thái kỳ lạ của cựu Cục phó Bộ Tài chính trong vụ Xuyên Việt Oil",
        "link": "https://dantri.com.vn/phap-luat/dong-thai-ky-la-cua-cuu-cuc-pho-bo-tai-chinh-trong-vu-xuyen-viet-oil-20240829215502796.htm",
        "content": "Theo kết luận điều tra, trong lần kiểm tra năm 2019, ông Khôi phát hiện sai phạm của Xuyên Việt Oil nhưng không xử lý, cũng từ chối nhận hối lộ. Nhưng đến năm 2021, ông này đã nhận 20.000 USD."
    },
    {
        "name": "\"Chiếm\" 1.244 tỷ đồng tiền thuế, Giám đốc Xuyên Việt Oil mua đất, cho vay",
        "link": "https://dantri.com.vn/phap-luat/chiem-1244-ty-dong-tien-thue-giam-doc-xuyen-viet-oil-mua-dat-cho-vay-20240828234608544.htm",
        "content": "Theo kết luận điều tra, số tiền trong tài khoản Xuyên Việt Oil bị Hạnh chuyển dịch ra ngoài, đã được bị can này dùng để mua bất động sản đứng tên cá nhân, vay vốn ngân hàng, cho bạn bè vay mượn..."
    },
    {
        "name": "Giám đốc Xuyên Việt Oil bị cấp dưới \"trộm\" 50.000 USD tiền đi hối lộ",
        "link": "https://dantri.com.vn/phap-luat/giam-doc-xuyen-viet-oil-bi-cap-duoi-trom-50000-usd-tien-di-hoi-lo-20240828155110714.htm",
        "content": "Theo kết luận điều tra, trong 300.000 USD Hạnh chỉ đạo Thắng đưa hối lộ cho lãnh đạo Vụ Thị trường trong nước Bộ Công Thương, Thắng đã tự ý chiếm hưởng cá nhân 50.000 USD."
    },
    {
        "name": "Được Xuyên Việt Oil tặng Patek Philippe, cựu Vụ phó đem bán lấy 23.000 USD",
        "link": "https://dantri.com.vn/phap-luat/duoc-xuyen-viet-oil-tang-patek-philippe-cuu-vu-pho-dem-ban-lay-23000-usd-20240828130634925.htm",
        "content": "Theo kết luận điều tra, để được cấp Giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu, Mai Thị Hồng Hạnh (Giám đốc Xuyên Việt Oil) đã đưa hối lộ cho Vụ phó Vụ Thị trường trong nước."
    },
    {
        "name": "Cựu Vụ phó nhận 265.000 USD tiền hối lộ, làm ngơ vi phạm của Xuyên Việt Oil",
        "link": "https://dantri.com.vn/phap-luat/cuu-vu-pho-nhan-265000-usd-tien-hoi-lo-lam-ngo-vi-pham-cua-xuyen-viet-oil-20240827205848468.htm",
        "content": "Cựu Phó Vụ trưởng Vụ Thị trường trong nước Bộ Công Thương Hoàng Anh Tuấn đã phát hiện ra vi phạm của Xuyên Việt Oil nhưng nhắm mắt bỏ qua vì đã nhiều lần nhận hối lộ với số tiền hàng trăm nghìn USD."
    },
    {
        "name": "Cựu Bí thư Bến Tre được tặng 4 đồng hồ Patek, bộ gậy golf tiền tỷ",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-ben-tre-duoc-tang-4-dong-ho-patek-bo-gay-golf-tien-ty-20240827181647264.htm",
        "content": "Trong vụ án xảy ra tại Công ty Xuyên Việt Oil, Bộ Công an cáo buộc cựu Bí thư tỉnh Bến Tre Lê Đức Thọ đã nhận hối lộ từ Mai Thị Hồng Hạnh - lãnh đạo Công ty Xuyên Việt Oil."
    },
    {
        "name": "Cựu Thứ trưởng Bộ Công Thương Đỗ Thắng Hải bị đề nghị truy tố",
        "link": "https://dantri.com.vn/phap-luat/cuu-thu-truong-bo-cong-thuong-do-thang-hai-bi-de-nghi-truy-to-20240827174553511.htm",
        "content": "Ông Đỗ Thắng Hải, cựu Thứ trưởng Bộ Công Thương, cùng 14 người khác bị đề nghị truy tố trong vụ án xảy ra tại Công ty Xuyên Việt Oil và một số cơ quan, tổ chức liên quan."
    },
    {
        "name": "Bộ Công an tìm bị hại trong vụ án liên quan đến \"Shark Thủy\"",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-tim-bi-hai-trong-vu-an-lien-quan-den-shark-thuy-20240825152607033.htm",
        "content": "Để phục vụ điều tra vụ án Lừa đảo chiếm đoạt tài sản xảy ra tại Tập đoàn Egroup và Công ty Egame, Bộ Công an yêu cầu những nhà đầu tư cần đến trình báo, làm việc và cung cấp hồ sơ."
    },
    {
        "name": "Những chiêu trò lừa đảo của \"Cô đồng bổ cau\" ở Hải Dương",
        "link": "https://dantri.com.vn/phap-luat/nhung-chieu-tro-lua-dao-cua-co-dong-bo-cau-o-hai-duong-20240821065226952.htm",
        "content": "Với hành vi đưa ra thông tin gian dối về hoạt động mê tín dị đoan để các nạn nhân tin là thật, Trương Thị Hương (danh xưng \"Cô đồng bổ cau\") đã lừa đảo chiếm đoạt tiền của 2 gia đình nạn nhân."
    },
    {
        "name": "Truy tố kẻ chém bạn 20 nhát dao vì ghen tuông",
        "link": "https://dantri.com.vn/phap-luat/truy-to-ke-chem-ban-20-nhat-dao-vi-ghen-tuong-20240820141152131.htm",
        "content": "Mâu thuẫn từ việc ghen tuông khi thấy anh Phong thân mật với người yêu cũ, Thanh chém nạn nhân 20 nhát dao."
    },
    {
        "name": "Toàn cảnh vụ đột kích cao ốc \"bất khả xâm phạm\" tại Tam Giác Vàng",
        "link": "https://dantri.com.vn/phap-luat/toan-canh-vu-dot-kich-cao-oc-bat-kha-xam-pham-tai-tam-giac-vang-20240820110749629.htm",
        "content": "Trải qua 8 ngày đầy cam go, thử thách, Công an Hà Tĩnh phối hợp Công an nước bạn Lào đã đột kích thành công sào huyệt của tổ chức lừa đảo quốc tế ở Đặc khu Tam Giác Vàng."
    },
    {
        "name": "Ổ bạc có cựu Phó Chủ tịch Phú Thọ, cựu Bí thư TP Hòa Bình bị phá ra sao?",
        "link": "https://dantri.com.vn/phap-luat/o-bac-co-cuu-pho-chu-tich-phu-tho-cuu-bi-thu-tp-hoa-binh-bi-pha-ra-sao-20240818102658369.htm",
        "content": "Theo Cục An ninh điều tra, đường dây đánh bạc tại Khách sạn Pullman có số lượng người tham gia đông, thuộc nhiều thành phần xã hội, số tiền giao dịch bất hợp pháp hàng nghìn tỷ đồng."
    },
    {
        "name": "Cựu Bí thư và cựu Chủ tịch Bắc Ninh đã nộp lại bao nhiêu tiền?",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-va-cuu-chu-tich-bac-ninh-da-nop-lai-bao-nhieu-tien-20240818095054312.htm",
        "content": "Cựu Bí thư Tỉnh ủy Bắc Ninh Nguyễn Nhân Chiến và Cựu Chủ tịch UBND tỉnh Bắc Ninh Nguyễn Tử Quỳnh bị cáo buộc lần lượt nhận 14 tỷ đồng và 10,1 tỷ đồng."
    },
    {
        "name": "Kịch bản khiến phụ nữ đơn thân \"sập bẫy\" của tổ chức ở Tam Giác Vàng",
        "link": "https://dantri.com.vn/phap-luat/kich-ban-khien-phu-nu-don-than-sap-bay-cua-to-chuc-o-tam-giac-vang-20240816220319056.htm",
        "content": "Nhân viên của đường dây lừa đảo ở Tam Giác Vàng có nhiệm vụ kết bạn trên mạng với phụ nữ đơn thân. Sau khi tạo được lòng tin, nhóm nghi phạm sẽ kêu gọi họ đầu tư rồi chiếm đoạt tài sản."
    },
    {
        "name": "Có gì trong các \"hộp chè, bánh kẹo\" của Công ty AIC?",
        "link": "https://dantri.com.vn/phap-luat/co-gi-trong-cac-hop-che-banh-keo-cua-cong-ty-aic-20240816162826504.htm",
        "content": "Từ năm 2015 đến 2017, Phó Tổng giám đốc Nguyễn Hồng Sơn (đang bỏ trốn) cùng một nhân viên của AIC đã 3 lần đến gặp ông Chung để \"biếu quà là hộp chè, bánh kẹo kèm theo phong bì đựng tiền\"."
    },
    {
        "name": "Chi tiết 25 lần cựu Bí thư, Chủ tịch Bắc Ninh nhận \"quà cảm ơn\" từ AIC",
        "link": "https://dantri.com.vn/phap-luat/chi-tiet-25-lan-cuu-bi-thu-chu-tich-bac-ninh-nhan-qua-cam-on-tu-aic-20240815220224434.htm",
        "content": "Trong 6 năm công tác, cựu Bí thư Bắc Ninh Nguyễn Nhân Chiến và cựu Chủ tịch Bắc Ninh Nguyễn Tử Quỳnh đã 25 lần được bà Nguyễn Thị Thanh Nhàn gặp, biếu tiền."
    },
    {
        "name": "Cựu Bí thư Tỉnh ủy Bắc Ninh bị đề nghị truy tố vì nhận hối lộ",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-tinh-uy-bac-ninh-bi-de-nghi-truy-to-vi-nhan-hoi-lo-20240815182024300.htm",
        "content": "Ông Nguyễn Nhân Chiến, cựu Bí thư Tỉnh ủy Bắc Ninh và ông Nguyễn Tử Quỳnh, cựu Chủ tịch UBND tỉnh Bắc Ninh, bị Bộ Công an đề nghị truy tố trong vụ án xảy ra tại Sở Y tế Bắc Ninh."
    },
    {
        "name": "Vụ nam sinh lớp 8 bị đánh chết não: Kết luận vai trò của bố bị can",
        "link": "https://dantri.com.vn/phap-luat/vu-nam-sinh-lop-8-bi-danh-chet-nao-ket-luan-vai-tro-cua-bo-bi-can-20240814162014294.htm",
        "content": "Trong kết luận điều tra, Công an quận Long Biên (TP Hà Nội) xác định ông T.V.T. không đồng phạm với con trai để gây ra thương tích, dẫn đến cái chết của nạn nhân. \n\n\n\n\n\n30"
    },
    {
        "name": "Kịch tính hành trình vây bắt, di lý 154 nghi phạm tại Tam Giác Vàng",
        "link": "https://dantri.com.vn/phap-luat/kich-tinh-hanh-trinh-vay-bat-di-ly-154-nghi-pham-tai-tam-giac-vang-20240814105700626.htm",
        "content": "Hàng chục cảnh sát trải qua cung đường sạt lở, ăn lương khô, ngủ chập chờn trên đường đến Tam Giác Vàng. Sau cuộc vây bắt kịch tính, hành trình di lý 154 nghi phạm về nước cũng gặp không ít thử thách."
    },
    {
        "name": "Hành trình triệt phá \"tập đoàn cờ bạc\" ở Khu đô thị Our City Hải Phòng",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-triet-pha-tap-doan-co-bac-o-khu-do-thi-our-city-hai-phong-20240810093629219.htm",
        "content": "Sau thời gian theo dõi, thu thập chứng cứ, công an xác định tại Khu đô thị Our City (Hải Phòng) có hành vi tổ chức đánh bạc. Ban chuyên án đã lên kế hoạch và triệt phá thành công tụ điểm đánh bạc này."
    },
    {
        "name": "Bên trong sào huyệt của tổ chức lừa đảo quốc tế ở Tam Giác Vàng",
        "link": "https://dantri.com.vn/phap-luat/ben-trong-sao-huyet-cua-to-chuc-lua-dao-quoc-te-o-tam-giac-vang-20240808120748703.htm",
        "content": "Bên trong tòa cao ốc, cảnh sát bắt tổng số hơn 150 người, thu giữ gần 100 quyển hộ chiếu, lượng lớn tiền mặt, hàng chục máy tính, gần 500 điện thoại cùng hàng nghìn sim điện thoại không chính chủ."
    },
    {
        "name": "Cuộc đột kích tòa cao ốc \"bất khả xâm phạm\" tại Tam Giác Vàng",
        "link": "https://dantri.com.vn/phap-luat/cuoc-dot-kich-toa-cao-oc-bat-kha-xam-pham-tai-tam-giac-vang-20240808071210773.htm",
        "content": "Khi cảnh sát ập vào, cả trăm người làm việc từ tầng 3 đến tầng 11 bỏ chạy tán loạn, cố gắng tẩu tán, tiêu hủy công cụ phạm tội. 4 giờ sau, kẻ cầm đầu đến nhân viên băng nhóm lừa đảo lần lượt sa lưới. \n\n\n\n\n\n25"
    },
    {
        "name": "Trịnh Văn Quyết từ giàu thứ 3 Việt Nam rơi xuống vực sâu tù tội",
        "link": "https://dantri.com.vn/phap-luat/trinh-van-quyet-tu-giau-thu-3-viet-nam-roi-xuong-vuc-sau-tu-toi-20240807170138389.htm",
        "content": "Sau khi thâu tóm một công ty có vốn điều lệ chỉ 1,5 tỷ đồng, Trịnh Văn Quyết đã dùng nhiều thủ đoạn để nâng khống vốn chủ sở hữu, niêm yết cổ phiếu để chiếm đoạt tài sản của nhà đầu tư. \n\n\n\n\n\n16"
    },
    {
        "name": "Bà Trương Mỹ Lan bị truy tố vì vận chuyển trái phép 4 tỷ USD",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-bi-truy-to-vi-van-chuyen-trai-phep-4-ty-usd-20240712165912442.htm",
        "content": "Theo cáo trạng, bà Trương Mỹ Lan cùng đồng phạm đã vận chuyển trái phép số tiền hơn 4 tỷ USD. Ngoài ra, bà Lan còn bị truy tố về tội Rửa tiền và Lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Kẻ bắn chết cô gái 22 tuổi ở Hà Nội: \"Không nghĩ đạn bi có thể gây tử vong\"",
        "link": "https://dantri.com.vn/phap-luat/ke-ban-chet-co-gai-22-tuoi-o-ha-noi-khong-nghi-dan-bi-co-the-gay-tu-vong-20240711211512470.htm",
        "content": "\"Bị can không nghĩ khẩu súng bắn đạn bi có thể gây tử vong. Bị can mong gia đình nạn nhân cho cơ hội, được pháp luật khoan hồng\", Đinh Xuân Sáng - kẻ nổ súng bắn chị H. - trình bày. \n\n\n\n\n\n12"
    },
    {
        "name": "Hành trình vượt ngục và lẩn trốn 12 năm của một phạm nhân",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-vuot-nguc-va-lan-tron-12-nam-cua-mot-pham-nhan-20240711221856399.htm",
        "content": "Năm 2010, Nguyễn Ngọc Điệp phải chấp hành án phạt 5 năm 6 tháng tù. Đến năm 2012, Điệp trốn khỏi trại giam ở Quảng Ninh và lên Phú Thọ dùng cái tên khác để che giấu thân phận suốt 12 năm mới bị bắt."
    },
    {
        "name": "Giết chồng vì tin lời người lạ \"lấy chồng Trung Quốc sẽ giàu sang\"",
        "link": "https://dantri.com.vn/phap-luat/giet-chong-vi-tin-loi-nguoi-la-lay-chong-trung-quoc-se-giau-sang-20240704113029100.htm",
        "content": "Mặc dù đã có chồng nhưng Chía lại nghe theo lời người lạ, lấy chồng Trung Quốc sẽ được giàu sang nên cô ta đã đun nước cây lá ngón rồi cho chồng là anh Vàng Lồng Páo uống, khiến anh này tử vong."
    },
    {
        "name": "Hàng loạt cựu cán bộ bị truy tố vì sai phạm đền bù dự án hồ thủy lợi",
        "link": "https://dantri.com.vn/phap-luat/hang-loat-cuu-can-bo-bi-truy-to-vi-sai-pham-den-bu-du-an-ho-thuy-loi-20240703123122333.htm",
        "content": "Viện Kiểm sát nhân dân tỉnh Gia Lai đã truy tố 7 bị can liên quan tới sai phạm trong việc đền bù tại dự án hồ thủy lợi Ia Mơr, huyện Chư Prông."
    },
    {
        "name": "Vạn Thịnh Phát chi 8-10 tỷ đồng/tháng cho người đứng tên các công ty \"ma\"",
        "link": "https://dantri.com.vn/phap-luat/van-thinh-phat-chi-8-10-ty-dongthang-cho-nguoi-dung-ten-cac-cong-ty-ma-20240612230141087.htm",
        "content": "Theo kết luận điều tra, Tập đoàn Vạn Thịnh Phát sắp xếp nguồn tiền 8-10 tỷ đồng/tháng để chi trả lương cho các cá nhân được thuê đứng tên thành lập công ty \"ma\", các khoản vay, đứng tên tài sản..."
    },
    {
        "name": "Tài xế của Trương Mỹ Lan và những chuyến xe chở cả trăm nghìn tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-cua-truong-my-lan-va-nhung-chuyen-xe-cho-ca-tram-nghin-ty-dong-20240611211328277.htm",
        "content": "Trong hơn 108.000 tỷ đồng Dũng đã vận chuyển theo chỉ đạo của bà Trương Mỹ Lan, Bộ Công an cáo buộc hơn 6.300 tỷ là \"rửa tiền\"."
    },
    {
        "name": "Bữa trưa \"bàn kế\" huy động 30.000 tỷ đồng do Trương Mỹ Lan chủ trì",
        "link": "https://dantri.com.vn/phap-luat/bua-trua-ban-ke-huy-dong-30000-ty-dong-do-truong-my-lan-chu-tri-20240610213924516.htm",
        "content": "Nhận thấy hoạt động của Ngân hàng SCB đang đi vào bế tắc, bà Trương Mỹ Lan đồng ý chủ trương mượn Công ty An Đông để phát hành trái phiếu, huy động nguồn tiền cho hoạt động của SCB."
    },
    {
        "name": "Trương Mỹ Lan biến cháu gái ruột thành công cụ để chiếm đoạt 13.000 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/truong-my-lan-bien-chau-gai-ruot-thanh-cong-cu-de-chiem-doat-13000-ty-dong-20240610141751433.htm",
        "content": "Theo kết luận điều tra, Trương Huệ Vân tin tưởng vào chủ trương của Trương Mỹ Lan mà lập, ký các chứng từ khống để tạo lập trái phiếu, giúp bà Lan lừa đảo chiếm đoạt 13.000 tỷ đồng."
    },
    {
        "name": "Ai là người ký lệnh chuyển hàng tỷ USD ra nước ngoài giúp Trương Mỹ Lan?",
        "link": "https://dantri.com.vn/phap-luat/ai-la-nguoi-ky-lenh-chuyen-hang-ty-usd-ra-nuoc-ngoai-giup-truong-my-lan-20240610001253786.htm",
        "content": "Nguyên quyền TGĐ Ngân hàng SCB Trương Khánh Hoàng là người đã ký duyệt 38 giao dịch chuyển hơn 929 triệu USD ra nước ngoài và nhận 1,9 tỷ USD từ nước ngoài chuyển về."
    },
    {
        "name": "Lý do Cục Phòng chống rửa tiền không tìm ra thủ đoạn của Trương Mỹ Lan",
        "link": "https://dantri.com.vn/phap-luat/ly-do-cuc-phong-chong-rua-tien-khong-tim-ra-thu-doan-cua-truong-my-lan-20240609122432969.htm",
        "content": "Theo kết luận điều tra, các công ty thuộc Tập đoàn Vạn Thịnh Phát thực hiện giao dịch chuyển tiền không nằm trong \"danh sách đen\", trước thời điểm vụ án được khởi tố."
    },
    {
        "name": "Kê biên hàng loạt bất động sản của Trương Mỹ Lan và nhiều bị can khác",
        "link": "https://dantri.com.vn/phap-luat/ke-bien-hang-loat-bat-dong-san-cua-truong-my-lan-va-nhieu-bi-can-khac-20240608113017737.htm",
        "content": "Để khắc phục hậu quả, Bộ Công an kê biên hàng loạt bất động sản của bà Trương Mỹ Lan và các bị can khác. Tập đoàn Vạn Thịnh Phát cũng cam kết nộp khắc phục hơn 1.015 tỷ đồng."
    },
    {
        "name": "34 bị can bị đề nghị truy tố tại giai đoạn 2 vụ án Vạn Thịnh Phát",
        "link": "https://dantri.com.vn/phap-luat/34-bi-can-bi-de-nghi-truy-to-tai-giai-doan-2-vu-an-van-thinh-phat-20240607174827185.htm",
        "content": "Trong giai đoạn 2 của vụ án tại Tập đoàn Vạn Thịnh Phát, Ngân hàng SCB và các đơn vị liên quan, Bộ Công an đề nghị truy tố 34 bị can về 3 tội danh khác nhau."
    },
    {
        "name": "Ông Chu Lập Cơ và thủ đoạn tinh vi giúp bà Trương Mỹ Lan \"rửa\" 33 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/ong-chu-lap-co-va-thu-doan-tinh-vi-giup-ba-truong-my-lan-rua-33-ty-dong-20240607142959162.htm",
        "content": "Theo kết luận điều tra, ông Chu Lập Cơ bị cáo buộc vai trò đồng phạm giúp sức cho bà Trương Mỹ Lan Rửa tiền hàng chục tỷ đồng."
    },
    {
        "name": "21 công ty của Vạn Thịnh Phát chuyển hơn 1,5 tỷ USD ra nước ngoài trái phép",
        "link": "https://dantri.com.vn/phap-luat/21-cong-ty-cua-van-thinh-phat-chuyen-hon-15-ty-usd-ra-nuoc-ngoai-trai-phep-20240606233435939.htm",
        "content": "Theo kết luận điều tra, có 21 công ty thuộc Tập đoàn Vạn Thịnh Phát thực hiện 78 giao dịch chuyển tiền ra nước ngoài trái quy định pháp luật, với tổng số tiền hơn 1,5 tỷ USD."
    },
    {
        "name": "Cách Trương Mỹ Lan \"rửa\" 415.000 tỷ đồng và tuồn 4,5 tỷ USD ra nước ngoài",
        "link": "https://dantri.com.vn/phap-luat/cach-truong-my-lan-rua-415000-ty-dong-va-tuon-45-ty-usd-ra-nuoc-ngoai-20240606114450049.htm",
        "content": "Để hợp thức, che giấu nguồn gốc bất hợp pháp hơn 415.600 tỷ đồng, bà Lan đã chỉ đạo chuyển tiền ra khỏi hệ thống SCB hoặc cho cá nhân, pháp nhân rút tiền mặt ra khỏi tài khoản nhằm cắt đứt dòng tiền."
    },
    {
        "name": "Bà Trương Mỹ Lan bị cáo buộc rửa tiền hơn 445.700 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-bi-cao-buoc-rua-tien-hon-445700-ty-dong-20240606105124243.htm",
        "content": "Theo kết luận điều tra, bà Lan và đồng phạm đã \"rửa\" hơn 445.700 tỷ đồng. Trong đó, hơn 415.000 tỷ đồng từ nguồn tiền Tham ô tài sản của SCB và hơn 30.000 tỷ đồng từ lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "VKS truy tố bà Nguyễn Thị Thanh Nhàn, kêu gọi cựu Chủ tịch AIC đầu thú",
        "link": "https://dantri.com.vn/phap-luat/vks-truy-to-ba-nguyen-thi-thanh-nhan-keu-goi-cuu-chu-tich-aic-dau-thu-20240524184103612.htm",
        "content": "VKSND Tối cao kêu gọi bà Nhàn và 3 bị can khác đang bỏ trốn sớm ra đầu thú, để được hưởng chính sách khoan hồng của Nhà nước và thực hiện quyền bào chữa."
    },
    {
        "name": "Đôi vợ chồng bị giam oan, mang thân phận bị can suốt 8 năm",
        "link": "https://dantri.com.vn/phap-luat/doi-vo-chong-bi-giam-oan-mang-than-phan-bi-can-suot-8-nam-20240523215143135.htm",
        "content": "Bán đất, đôi vợ chồng tại Đắk Nông bất ngờ vướng vòng lao lý, bị công an bắt giam 4 tháng rồi thả. Cả 2 bị quản thúc, cấm đi khỏi địa phương, mang thân phận bị can suốt 8 năm trước khi được minh oan."
    },
    {
        "name": "Thiếu tá công an kể khoảnh khắc bắn hạ kẻ bắt cóc tống tiền 10 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/thieu-ta-cong-an-ke-khoanh-khac-ban-ha-ke-bat-coc-tong-tien-10-ty-dong-20240520145724801.htm",
        "content": "Một mặt cảnh sát đồng ý theo yêu cầu tên bắt cóc, mặt khác tổ trinh sát tạo tiếng động lớn quấy nhiễu. Thiếu tá Quốc nấp bên ngoài, đợi kẻ này mất tập trung liền bắn súng điện làm đối tượng té ngã."
    },
    {
        "name": "Giang hồ Đất Cảng Linh \"Cu\": Trận chiến sinh tử trên bến phà (Kỳ cuối)",
        "link": "https://dantri.com.vn/phap-luat/giang-ho-dat-cang-linh-cu-tran-chien-sinh-tu-tren-ben-pha-ky-cuoi-20240517183652244.htm",
        "content": "Bị cảnh sát bao vây trên phà, Linh \"Cu\" nổ súng khi thấy đồng bọn bị khống chế. Hắn ta sau đó đã bắn trọng thương 2 cảnh sát khác hòng bỏ trốn."
    },
    {
        "name": "Giang hồ Đất Cảng Linh \"Cu\" với biệt danh sát thủ (Kỳ 1)",
        "link": "https://dantri.com.vn/phap-luat/giang-ho-dat-cang-linh-cu-voi-biet-danh-sat-thu-ky-1-20240517182810039.htm",
        "content": "Là đàn em của trùm giang hồ \"Cu\" Nên, Linh \"Cu\" máu lạnh, hung hăng, nhiều lần trực tiếp xả súng tiêu diệt đối thủ. Tên tuổi của Linh \"Cu\" khiến nhiều người dân đất Hải Phòng sợ hãi.."
    },
    {
        "name": "Vụ bắt cóc tống tiền 10 tỷ: Phá án nhờ bức ảnh, bị dọa \"nhận xác con tin\"",
        "link": "https://dantri.com.vn/phap-luat/vu-bat-coc-tong-tien-10-ty-pha-an-nho-buc-anh-bi-doa-nhan-xac-con-tin-20240514162519680.htm",
        "content": "\"Băng này rất tinh vi, khi liên hệ anh C., các đối tượng dùng sim không chính chủ. Chúng nói rõ nếu báo công an thì chờ nhận xác con tin\", lãnh đạo Phòng CSHS Công an Hậu Giang kể quá trình phá án."
    },
    {
        "name": "Sắp xét xử cô gái kiếm hơn 50 tỷ đồng bằng chiêu đặt hàng hiệu",
        "link": "https://dantri.com.vn/phap-luat/sap-xet-xu-co-gai-kiem-hon-50-ty-dong-bang-chieu-dat-hang-hieu-20240509150105490.htm",
        "content": "Cáo trạng thể hiện, từ tháng 7 đến tháng 9/2022, Trang đã chiếm đoạt hơn 53,5 tỷ đồng của 8 bị hại. Trong đó, bị hại bị chiếm đoạt nhiều nhất là chị Lê Thị Tố Như với số tiền hơn 36 tỷ đồng."
    },
    {
        "name": "Đinh Thanh Trung: Từ Quả Bóng Vàng đến cú trượt ngã vì ma túy",
        "link": "https://dantri.com.vn/the-thao/dinh-thanh-trung-tu-qua-bong-vang-den-cu-truot-nga-vi-ma-tuy-20240508170639267.htm",
        "content": "Đinh Thanh Trung là cầu thủ từng giành Quả Bóng Vàng và từng đeo băng thủ quân của đội tuyển quốc gia. Đang được mến mộ, cầu thủ này \"gây sốc\" khi cùng 4 cầu thủ Hà Tĩnh tổ chức sử dụng ma túy."
    },
    {
        "name": "Tiết lộ bất ngờ về người quản lý trang web đồi trụy \"Thiên địa\"",
        "link": "https://dantri.com.vn/phap-luat/tiet-lo-bat-ngo-ve-nguoi-quan-ly-trang-web-doi-truy-thien-dia-20240507152958815.htm",
        "content": "Người điều hành trang \"Thiên địa\" với cáo buộc phát tán 19 triệu nội dung đồi trụy là đối tượng bảo trợ xã hội, thuộc diện khuyết tật nặng. \n\n\n\n\n\n12"
    },
    {
        "name": "Xử lý nhóm chat Facebook chuyên \"báo chốt\" nồng độ cồn",
        "link": "https://dantri.com.vn/phap-luat/xu-ly-nhom-chat-facebook-chuyen-bao-chot-nong-do-con-20240507184159558.htm",
        "content": "Được thành lập với mục đích ban đầu là giao lưu, trò chuyện, nhóm chat \"Taxi Lương Sơn\" đã chuyển nội dung sang báo chốt nơi CSGT làm nhiệm vụ để tránh né bị kiểm tra, xử phạt."
    },
    {
        "name": "Vụ AIC: Các bị can đã nộp lại bao nhiêu tiền để khắc phục hậu quả?",
        "link": "https://dantri.com.vn/phap-luat/vu-aic-cac-bi-can-da-nop-lai-bao-nhieu-tien-de-khac-phuc-hau-qua-20240503191908710.htm",
        "content": "Để khắc phục hậu quả vụ án, Bộ Công an đã đề nghị Ngân hàng Nhà nước, Văn phòng đăng ký đất đai TPHCM rà soát, tạm ngừng giao dịch các tài khoản, sổ tiết kiệm, bất động sản của một số bị can."
    },
    {
        "name": "Cựu PGĐ Sở KH&ĐT TPHCM khai sắp về hưu nên \"tạo điều kiện\" cho AIC",
        "link": "https://dantri.com.vn/phap-luat/cuu-pgd-so-khdt-tphcm-khai-sap-ve-huu-nen-tao-dieu-kien-cho-aic-20240501210253209.htm",
        "content": "Tại cơ quan điều tra, bà Minh khai bản thân nhận thức được hành vi trên đã vi phạm quy định của pháp luật, thừa nhận do tạo điều kiện cho Công ty AIC và Trung tâm CNSH nên được hưởng lợi 1,9 tỷ đồng."
    },
    {
        "name": "Vụ AIC: 6 túi quà tiền tỷ đi vào phòng của Giám đốc Trung tâm CNSH TPHCM",
        "link": "https://dantri.com.vn/phap-luat/vu-aic-6-tui-qua-tien-ty-di-vao-phong-cua-giam-doc-trung-tam-cnsh-tphcm-20240428175442320.htm",
        "content": "Theo kết luận điều tra, sau khi đấu thầu các gói thầu từ năm 2015 đến 2018, Chủ tịch AIC đã chỉ đạo cấp dưới 6 lần đưa tiền cho ông Dương Hoa Xô, tổng 14,4 tỷ đồng."
    },
    {
        "name": "Phan Quốc Việt dính líu như thế nào với Chủ tịch AIC Nguyễn Thị Thanh Nhàn?",
        "link": "https://dantri.com.vn/phap-luat/phan-quoc-viet-dinh-liu-nhu-the-nao-voi-chu-tich-aic-nguyen-thi-thanh-nhan-20240427221200470.htm",
        "content": "Theo kết luận điều tra, Phan Quốc Việt khai đã đưa Công ty Việt Á vào tham gia liên danh với Công ty AIC và chỉ đạo cấp dưới tìm cách xây dựng hồ sơ mời thầu theo hướng có lợi cho cả nhóm."
    },
    {
        "name": "Đề nghị truy tố bà Nguyễn Thị Thanh Nhàn trong vụ án thứ 4",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-ba-nguyen-thi-thanh-nhan-trong-vu-an-thu-4-20240427111202656.htm",
        "content": "Trong vụ án xảy ra tại Trung tâm Công nghệ sinh học TPHCM, bà Nguyễn Thị Thanh Nhàn, cựu Chủ tịch Công ty AIC, bị điều tra về 2 tội Vi phạm quy định đấu thầu gây hậu quả nghiêm trọng và Đưa hối lộ."
    },
    {
        "name": "5 tổ làm việc khép kín của tổ chức lừa đảo, rửa tiền xuyên quốc gia",
        "link": "https://dantri.com.vn/phap-luat/5-to-lam-viec-khep-kin-cua-to-chuc-lua-dao-rua-tien-xuyen-quoc-gia-20240425160037238.htm",
        "content": "Bộ phận 777pay hoạt động dịch vụ rửa tiền từ nhiều nguồn tiền bất hợp pháp. Để hoạt động, bộ phận này chia thành 5 tổ làm việc một cách chuyên nghiệp, khép kín."
    },
    {
        "name": "Hơn 5.000 tỷ đồng được Tập đoàn Tâm Lộc Phát huy động như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/hon-5000-ty-dong-duoc-tap-doan-tam-loc-phat-huy-dong-nhu-the-nao-20240425155008694.htm",
        "content": "Để mở rộng mạng lưới, Khuyên và đồng phạm đưa ra đãi ngộ trả tiền hoa hồng cao cho những môi giới mời chào được các nhà đầu tư mới, đồng thời chiết khấu cho những văn phòng đại diện."
    },
    {
        "name": "Án mạng giữa đêm ở Hà Nội: Nạn nhân tử vong vì bị bạn nhậu đâm nhầm",
        "link": "https://dantri.com.vn/phap-luat/an-mang-giua-dem-o-ha-noi-nan-nhan-tu-vong-vi-bi-ban-nhau-dam-nham-20240420111138300.htm",
        "content": "Trong quá trình xô xát với người ở bàn bên cạnh, người đàn ông 51 tuổi đã vô tình đâm tử vong bạn nhậu của mình tại phố Cự Lộc, quận Thanh Xuân, Hà Nội."
    },
    {
        "name": "Lương 6 triệu đồng/tháng, tài xế ông Trịnh Văn Quyết từng có 230 tỷ đồng?",
        "link": "https://dantri.com.vn/phap-luat/luong-6-trieu-dongthang-tai-xe-ong-trinh-van-quyet-tung-co-230-ty-dong-20240414224951742.htm",
        "content": "Được sự nhờ vả của em gái ông Quyết, Trương Văn Tài đã ký Hợp đồng nhận chuyển nhượng cổ phần/Giấy nộp tiền để sở hữu 23 triệu cổ phần Công ty Faros, tương đương 230 tỷ đồng."
    },
    {
        "name": "2 em gái Chủ tịch FLC Trịnh Văn Quyết đã nộp khắc phục bao nhiêu tiền?",
        "link": "https://dantri.com.vn/phap-luat/2-em-gai-chu-tich-flc-trinh-van-quyet-da-nop-khac-phuc-bao-nhieu-tien-20240412214252924.htm",
        "content": "Bị cáo buộc giúp sức tích cực cho ông Trịnh Văn Quyết (Chủ tịch Tập đoàn FLC), 2 em gái của Chủ tịch FLC là Trịnh Thị Thúy Nga và Trịnh Thị Minh Huế mới nộp khắc phục mỗi người 100 triệu đồng."
    },
    {
        "name": "Công văn \"Tối mật\" trong email em gái ông Trịnh Văn Quyết có nội dung gì?",
        "link": "https://dantri.com.vn/phap-luat/cong-van-toi-mat-trong-email-em-gai-ong-trinh-van-quyet-co-noi-dung-gi-20240411214630091.htm",
        "content": "Quá trình trích xuất dữ liệu lưu trữ của email có địa chỉ huetm@flc.vn, cơ quan chức năng tìm thấy một hình ảnh là công văn của Cơ quan Thanh tra, giám sát ngân hàng được đóng dấu \"Tối mật\"."
    },
    {
        "name": "216 người thuộc hệ sinh thái FLC được miễn trách nhiệm hình sự",
        "link": "https://dantri.com.vn/phap-luat/216-nguoi-thuoc-he-sinh-thai-flc-duoc-mien-trach-nhiem-hinh-su-20240410232636469.htm",
        "content": "Theo VKSND Tối cao, cơ quan điều tra đã xét tính chất mức độ hành vi của nhiều cá nhân thuộc hệ sinh thái FLC, xác định họ có trách nhiệm, có liên quan đến hành vi phạm tội nhưng không truy cứu."
    },
    {
        "name": "30.403 người mua cổ phiếu ROS, chỉ 95 nhà đầu tư yêu cầu bồi thường",
        "link": "https://dantri.com.vn/phap-luat/30403-nguoi-mua-co-phieu-ros-chi-95-nha-dau-tu-yeu-cau-boi-thuong-20240410112546204.htm",
        "content": "Theo cáo trạng, cơ quan điều tra xác định có 30.403 bị hại đã mua cổ phiếu ROS, tuy nhiên, mới chỉ xác định được 133 bị hại. Trong đó, 95 người có yêu cầu bồi thường. \n\n\n\n\n\n11"
    },
    {
        "name": "Kẻ giết người trốn ở nước ngoài 22 năm: \"Lâu thế rồi công an còn nhớ à?\"",
        "link": "https://dantri.com.vn/phap-luat/ke-giet-nguoi-tron-o-nuoc-ngoai-22-nam-lau-the-roi-cong-an-con-nho-a-20240410065426633.htm",
        "content": "Trước khi lên đường về Việt Nam, kết thúc 22 năm trốn chạy, kẻ giết người Lương Văn Bún thốt lên \"đã lâu thế rồi công an còn nhớ à?\"."
    },
    {
        "name": "Thợ may, lao động tự do thành \"nhà đầu tư\" có 750 tỷ đồng trong vụ FLC",
        "link": "https://dantri.com.vn/phap-luat/tho-may-lao-dong-tu-do-thanh-nha-dau-tu-co-750-ty-dong-trong-vu-flc-20240409215905440.htm",
        "content": "Để hợp thức cho việc sử dụng vốn góp khống, Công ty Faros đã ủy thác đầu tư cho 2 cá nhân là bà Nguyễn Thị Hồng Dung (thợ may) và bà Lê Thị Thơm (lao động tự do) với tổng số tiền 750 tỷ đồng."
    },
    {
        "name": "Cựu Vụ trưởng sợ ông Trịnh Văn Quyết nên \"biết sai nhưng vẫn làm\"?",
        "link": "https://dantri.com.vn/phap-luat/cuu-vu-truong-so-ong-trinh-van-quyet-nen-biet-sai-nhung-van-lam-20240409120120955.htm",
        "content": "Lời khai của cựu Vụ trưởng Lê Công Điền thể hiện, Faros là công ty lớn, ông Trịnh Văn Quyết có nhiều mối quan hệ với lãnh đạo các cấp, đồng sở hữu một công ty chuyên tư vấn pháp luật..."
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết bị truy tố",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-bi-truy-to-20240409102028023.htm",
        "content": "Theo cáo trạng, hành vi của nhóm ông Trịnh Văn Quyết và các bị can là rất nghiêm trọng, xâm phạm đến trật tự quản lý kinh tế của Nhà nước về lĩnh vực chứng khoán và thị trường chứng khoán."
    },
    {
        "name": "Vụ giám đốc ngân hàng mở sân golf mini: Viện kiểm sát kháng nghị bản án",
        "link": "https://dantri.com.vn/phap-luat/vu-giam-doc-ngan-hang-mo-san-golf-mini-vien-kiem-sat-khang-nghi-ban-an-20240406121817674.htm",
        "content": "Liên quan vụ xét xử công trình xây trên đất nông nghiệp nằm trong diện tích mở sân golf mini của một giám đốc chi nhánh ngân hàng ở Đắk Lắk, VKSND tỉnh này đã kháng nghị bản án của tòa án."
    },
    {
        "name": "Hàng loạt sai phạm liên quan đến công trình thủy lợi Buôn Triết ở Đắk Lắk",
        "link": "https://dantri.com.vn/phap-luat/hang-loat-sai-pham-lien-quan-den-cong-trinh-thuy-loi-buon-triet-o-dak-lak-20240403092337743.htm",
        "content": "Cơ quan chức năng tỉnh Đắk Lắk xác định quá trình thực hiện một dự án thủy lợi tại huyện Lắk từ 10 năm trước, có việc nâng khống khối lượng thi công để thanh toán hơn 7,4 tỷ đồng."
    },
    {
        "name": "Bí mật của \"nữ doanh nhân\" sang chảnh vừa lĩnh án tử hình",
        "link": "https://dantri.com.vn/phap-luat/bi-mat-cua-nu-doanh-nhan-sang-chanh-vua-linh-an-tu-hinh-20240402090434616.htm",
        "content": "Mỹ từng được một trang truyền thông đăng tải về gương khởi nghiệp, có trang trại nuôi dúi tiền tỷ. Nhưng chỉ ít tháng sau, cô gái này đã bị bắt vì buôn thuốc lắc."
    },
    {
        "name": "Dự án của Hậu \"Pháo\" khiến 6 cán bộ, lãnh đạo Quảng Ngãi vướng lao lý",
        "link": "https://dantri.com.vn/xa-hoi/du-an-cua-hau-phao-khien-6-can-bo-lanh-dao-quang-ngai-vuong-lao-ly-20240328124502424.htm",
        "content": "Những sai phạm tại dự án đường bờ nam sông Trà Khúc khiến 6 cán bộ, nguyên cán bộ, lãnh đạo Quảng Ngãi vướng lao lý. Trong đó có 5 người từng làm việc tại Sở Giao thông vận tải, chủ đầu tư dự án."
    },
    {
        "name": "Nhận tiền của Hậu \"Pháo\", nguyên Bí thư Quảng Ngãi Lê Viết Chữ bị bắt",
        "link": "https://dantri.com.vn/phap-luat/nhan-tien-cua-hau-phao-nguyen-bi-thu-quang-ngai-le-viet-chu-bi-bat-20240328061832608.htm",
        "content": "Theo Bộ Công an, ông Lê Viết Chữ (nguyên Bí thư Tỉnh ủy Quảng Ngãi) đã nhận tiền của Hậu \"Pháo\" để tạo điều kiện giúp Tập đoàn Phúc Sơn trúng thầu tại dự án đường bờ Nam sông Trà Khúc."
    },
    {
        "name": "Phó Bí thư Vĩnh Phúc Phạm Hoàng Anh bị bắt vì nhận tiền của Hậu \"Pháo\"",
        "link": "https://dantri.com.vn/phap-luat/pho-bi-thu-vinh-phuc-pham-hoang-anh-bi-bat-vi-nhan-tien-cua-hau-phao-20240327182028750.htm",
        "content": "Ông Phạm Hoàng Anh, Phó Bí thư thường trực Tỉnh ủy Vĩnh Phúc, bị bắt do liên quan vụ án xảy ra tại Công ty cổ phần Tập đoàn Phúc Sơn."
    },
    {
        "name": "Món quà đặc biệt trong cuộc \"tầm nã\" 300 cây số đêm 8/3",
        "link": "https://dantri.com.vn/phap-luat/mon-qua-dac-biet-trong-cuoc-tam-na-300-cay-so-dem-83-20240324220002037.htm",
        "content": "Khi Hoàng Danh Lộc đồng ý từ Bắc Ninh lên Hà Nội gặp công an đầu thú đêm 8/3, Thượng tá Hoàng Chí Hiếu bí mật cho anh em trong đoàn chuẩn bị một bó hoa để Lộc tặng người vợ trẻ của mình."
    },
    {
        "name": "Anh em ruột bị bắt sau 42 năm trốn khỏi nơi giam giữ",
        "link": "https://dantri.com.vn/phap-luat/anh-em-ruot-bi-bat-sau-42-nam-tron-khoi-noi-giam-giu-20240320074021526.htm",
        "content": "Gần 42 năm trước, anh em Xuân và Cảnh bị bắt vì cướp tài sản rồi lợi dụng sơ hở để trốn trại. Sau đó, 2 đối tượng thay đổi họ tên, chia nhau ra trốn ở tỉnh Gia Lai và Kon Tum"
    },
    {
        "name": "Hành trình thoát khỏi \"địa ngục trần gian\" của thiếu nữ 17 tuổi",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-thoat-khoi-dia-nguc-tran-gian-cua-thieu-nu-17-tuoi-20240319141326289.htm",
        "content": "Vì nhẹ dạ cả tin, Hoàng Yến Lan (17 tuổi) đã bị các đối tượng xấu lừa bán sang Myanmar. Từ đây, chuỗi ngày tăm tối trong cuộc đời cô gái trẻ bắt đầu với những đau đớn, tủi nhục."
    },
    {
        "name": "Bí ẩn 330kg ma túy dạt vào bờ biển Quảng Ngãi",
        "link": "https://dantri.com.vn/xa-hoi/bi-an-330kg-ma-tuy-dat-vao-bo-bien-quang-ngai-20240314144446993.htm",
        "content": "Chưa đầy 3 tháng qua đã có 330kg cocain trôi dạt vào bờ biển tỉnh Quảng Ngãi. Công an đang điều tra nguồn gốc số ma túy này."
    },
    {
        "name": "Tuấn \"Phò mã\" đánh bida ăn tiền từ đêm hôm trước đến chiều hôm sau",
        "link": "https://dantri.com.vn/phap-luat/tuan-pho-ma-danh-bida-an-tien-tu-dem-hom-truoc-den-chieu-hom-sau-20240307175648247.htm",
        "content": "Theo VKSND, từ đêm 15/1 đến chiều 16/1, Tuấn \"Phò mã\" cùng 3 người khác cùng nhau đánh bạc dưới hình thức bắn bida được thua bằng tiền tại quán bida ở thị trấn Chờ."
    },
    {
        "name": "Lừa đảo qua mạng: \"Cũ rích\" nhưng hiệu quả đến... choáng váng",
        "link": "https://dantri.com.vn/phap-luat/lua-dao-qua-mang-cu-rich-nhung-hieu-qua-den-choang-vang-20240228194154474.htm",
        "content": "Một số người là nạn nhân của các vụ lừa đảo chiếm đoạt tài sản trên mạng xã hội, vì nhiều lý do, đã tìm đến sự \"trợ giúp\" trên mạng xã hội. Họ không ngờ rằng, họ sẽ tiếp tục bị lừa."
    },
    {
        "name": "Lý do cựu Tổng Giám đốc HoSE \"thoát án\" trong vụ Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/ly-do-cuu-tong-giam-doc-hose-thoat-an-trong-vu-trinh-van-quyet-20240226233204957.htm",
        "content": "Theo cơ quan điều tra, hành vi của ông Trần Văn Dũng là thực hiện theo ý kiến chấp thuận của các thành viên Hội đồng niêm yết và Nghị quyết của HĐQT, được quy định trong quy chế hoạt động."
    },
    {
        "name": "Cựu vụ trưởng biết sai vẫn làm vì... sợ ông Trịnh Văn Quyết?",
        "link": "https://dantri.com.vn/phap-luat/cuu-vu-truong-biet-sai-van-lam-vi-so-ong-trinh-van-quyet-20240226151016892.htm",
        "content": "Tại cơ quan điều tra, ông Điền khai Công ty Faros là doanh nghiệp lớn, Trịnh Văn Quyết có nhiều mối quan hệ với lãnh đạo các cấp, sở hữu một công ty chuyên tư vấn pháp luật."
    },
    {
        "name": "Tài xế riêng của ông Trịnh Văn Quyết sở hữu đến 230 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-rieng-cua-ong-trinh-van-quyet-so-huu-den-230-ty-dong-20240226142039447.htm",
        "content": "Dù chỉ là tài xế riêng của ông Trịnh Văn Quyết (Chủ tịch FLC), nhưng có thời điểm, trên giấy tờ, ông Trương Văn Tài sở hữu đến 23 triệu cổ phiếu, tương đương 230 tỷ đồng."
    },
    {
        "name": "Vai trò của nguyên Tổng Giám đốc FLC đang bỏ trốn trong vụ Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/vai-tro-cua-nguyen-tong-giam-doc-flc-dang-bo-tron-trong-vu-trinh-van-quyet-20240226102043772.htm",
        "content": "Theo kết luận điều tra, ngày 27/3/2022, ông Doãn Văn Phương đã xuất cảnh đi Anh, đến nay chưa có thông tin nhập cảnh về Việt Nam."
    },
    {
        "name": "Danh sách 13 bị can trong vụ án liên quan ông Đỗ Hữu Ca",
        "link": "https://dantri.com.vn/phap-luat/danh-sach-13-bi-can-trong-vu-an-lien-quan-ong-do-huu-ca-20240226101447079.htm",
        "content": "Ngoài ông Đỗ Hữu Ca, cựu Giám đốc Công an TP Hải Phòng, bị truy tố, VKSND tỉnh Quảng Ninh còn truy tố 12 bị can khác với 5 nhóm tội danh."
    },
    {
        "name": "Ông Trần Quí Thanh bị cáo buộc chiếm đoạt những dự án, tài sản nào?",
        "link": "https://dantri.com.vn/phap-luat/ong-tran-qui-thanh-bi-cao-buoc-chiem-doat-nhung-du-an-tai-san-nao-20240224165237764.htm",
        "content": "Theo kết luận điều tra bổ sung, ông Thanh đã chiếm đoạt các tài sản gồm: Dự án Minh Thành, Nhơn Thành của bà Đặng Thị Kim Oanh và 34 thửa đất của 3 cá nhân khác."
    },
    {
        "name": "Ông Trần Quí Thanh cùng 2 con gái bị đề nghị truy tố",
        "link": "https://dantri.com.vn/phap-luat/ong-tran-qui-thanh-cung-2-con-gai-bi-de-nghi-truy-to-20240224152611609.htm",
        "content": "Kết luận điều tra bổ sung xác định, từ tháng 1/2019 đến tháng 11/2020, các bị can đã thực hiện 4 hành vi Lạm dụng tín nhiệm chiếm đoạt tài sản của 4 bị hại, với tổng giá trị hơn 1.048 tỷ đồng."
    },
    {
        "name": "Vụ án liên quan ông Đỗ Hữu Ca: Lập 26 công ty \"ma\" mua bán hóa đơn",
        "link": "https://dantri.com.vn/phap-luat/vu-an-lien-quan-ong-do-huu-ca-lap-26-cong-ty-ma-mua-ban-hoa-don-20240222163222463.htm",
        "content": "Vợ chồng Trương Xuân Đước và Nguyễn Thị Ngọc Anh đã thành lập 26 công ty để mua bán hơn 15.000 hóa đơn trái phép, thu lời bất chính hơn 41 tỷ đồng."
    },
    {
        "name": "Vụ án liên quan ông Đỗ Hữu Ca: Trưởng chi cục thuế hướng dẫn cách trốn thuế",
        "link": "https://dantri.com.vn/phap-luat/vu-an-lien-quan-ong-do-huu-ca-truong-chi-cuc-thue-huong-dan-cach-tron-thue-20240221175343092.htm",
        "content": "Nguyễn Đình Đương, cựu Chi cục trưởng Chi cục Thuế huyện Cát Hải (Hải Phòng) đã tạo điều kiện, hướng dẫn vợ chồng \"ông trùm\" Trương Xuân Đước thành lập công ty để mua bán hóa đơn trái phép."
    },
    {
        "name": "Xác minh tài sản \"khủng\" của cựu Giám đốc Công an Hải Phòng Đỗ Hữu Ca",
        "link": "https://dantri.com.vn/phap-luat/xac-minh-tai-san-khung-cua-cuu-giam-doc-cong-an-hai-phong-do-huu-ca-20240221184642511.htm",
        "content": "Khi bắt khẩn cấp ông Đỗ Hữu Ca, cựu Giám đốc Công an Hải Phòng, cơ quan điều tra đã khám xét chỗ ở của ông này và thu giữ nhiều đồ vật, tài sản, giấy chứng nhận quyền sử dụng đất,... có giá trị cao. \n\n\n\n\n\n14"
    },
    {
        "name": "Thời điểm \"tội phạm cũng ăn Tết\" và hành vi thể hiện nỗi sợ của kẻ thủ ác",
        "link": "https://dantri.com.vn/phap-luat/thoi-diem-toi-pham-cung-an-tet-va-hanh-vi-the-hien-noi-so-cua-ke-thu-ac-20240221144241776.htm",
        "content": "Theo Thượng tá Đào Trung Hiếu, Tiến sĩ Tội phạm học, việc hung thủ phi tang thi thể nạn nhân xuất phát từ nỗi sợ trong thẳm sâu tâm lý nội tâm đối tượng."
    },
    {
        "name": "Cựu GĐ Công an Hải Phòng Đỗ Hữu Ca không thừa nhận \"vòi\" 35 tỷ đồng chạy án",
        "link": "https://dantri.com.vn/phap-luat/cuu-gd-cong-an-hai-phong-do-huu-ca-khong-thua-nhan-voi-35-ty-dong-chay-an-20240221121515228.htm",
        "content": "Bị can Đỗ Hữu Ca, cựu Giám đốc Công an Hải Phòng, thừa nhận vợ chồng \"ông trùm\" mua bán hóa đơn trái phép có mang 35 tỷ đồng đến nhà riêng của mình, nhưng ông không dùng tiền này để chạy án."
    },
    {
        "name": "Dùng xe ngân hàng chở nhiều bao tiền đến nhà Thiếu tướng Đỗ Hữu Ca",
        "link": "https://dantri.com.vn/phap-luat/dung-xe-ngan-hang-cho-nhieu-bao-tien-den-nha-thieu-tuong-do-huu-ca-20240221113528972.htm",
        "content": "Vợ chồng \"ông trùm\" mua bán hóa đơn trái phép ở Hải Phòng đã dùng ô tô của ngân hàng chở những bao tiền đến nhà ông Đỗ Hữu Ca (Thiếu tướng, cựu Giám đốc Công an Hải Phòng) để nhờ \"chạy án\". \n\n\n\n\n\n13"
    },
    {
        "name": "Kịch bản \"thao túng tâm lý\" với 3 lớp tấn công của đường dây lừa đảo",
        "link": "https://dantri.com.vn/phap-luat/kich-ban-thao-tung-tam-ly-voi-3-lop-tan-cong-cua-duong-day-lua-dao-20240209080202008.htm",
        "content": "Các đối tượng tổ chức thành 3 tuyến D1, D2, D3, gọi điện đe dọa người dân, phối hợp nhịp nhàng đưa nạn nhân vào tròng, từ đó chiếm đoạt tiền qua tài khoản."
    },
    {
        "name": "Hơn 600 ngày truy bắt kẻ giết người, lập ổ ma túy khi trốn trong rừng sâu",
        "link": "https://dantri.com.vn/phap-luat/hon-600-ngay-truy-bat-ke-giet-nguoi-lap-o-ma-tuy-khi-tron-trong-rung-sau-20240130052916716.htm",
        "content": "Trong gần 2 năm, lực lượng cảnh sát cùng biên phòng Hà Tĩnh băng rừng, lội suối theo dõi, vây bắt Nguyễn Hồng Sơn. Đây là đối tượng đặc biệt nguy hiểm, sau khi gây án đã trốn vào rừng sâu buôn ma túy."
    },
    {
        "name": "Lời kể nhân chứng 2 lần giáp mặt kẻ nổ súng giết người",
        "link": "https://dantri.com.vn/phap-luat/loi-ke-nhan-chung-2-lan-giap-mat-ke-no-sung-giet-nguoi-20240126141652320.htm",
        "content": "\"Người đàn ông cầm súng bắn vào cha tôi, phát đầu bị hụt, phát thứ hai khiến cha tôi ngã quỵ. Tiếp đó, đối tượng bắn vào đầu mẹ tôi. Anh ta quay sang nhìn tôi và nói \"tao tha cho mày\"\"."
    },
    {
        "name": "Vụ con rể gây thảm án với gia đình vợ: Mâu thuẫn khi chia tài sản ly hôn?",
        "link": "https://dantri.com.vn/phap-luat/vu-con-re-gay-tham-an-voi-gia-dinh-vo-mau-thuan-khi-chia-tai-san-ly-hon-20240126072133311.htm",
        "content": "Theo đại diện chính quyền, nghi phạm mới ra tù gây thảm án ở Nghệ An rồi trốn lên rừng thông, treo cổ tự tử, là thành phần bất hảo ở địa phương."
    },
    {
        "name": "Bị người phụ nữ nhiễm dioxin tố \"cưỡng đoạt tiền\", nữ giám đốc nói gì?",
        "link": "https://dantri.com.vn/phap-luat/bi-nguoi-phu-nu-nhiem-dioxin-to-cuong-doat-tien-nu-giam-doc-noi-gi-20240125164812660.htm",
        "content": "Theo bà Đ. (Giám đốc Trung tâm giáo dục đặc biệt Giang Sơn), vụ việc chỉ là hiểu lầm giữa quản lý và nhân viên. Hai bên đang giải quyết theo hướng \"tình cảm\"."
    },
    {
        "name": "Vì sao 2 thành viên HĐTV Tổng Công ty Chè Việt Nam bị bắt?",
        "link": "https://dantri.com.vn/phap-luat/vi-sao-2-thanh-vien-hdtv-tong-cong-ty-che-viet-nam-bi-bat-20240107151542959.htm",
        "content": "Cựu Tổng Giám đốc Tổng Công ty Chè Việt Nam Nguyễn Thiện Toàn và 2 thành viên HĐTV Tổng công ty này vừa bị bắt vì liên quan đến khu đất 225 Nam Kỳ Khởi Nghĩa, quận 3, TPHCM."
    },
    {
        "name": "Toàn cảnh vụ án liên quan cựu Bí thư Tỉnh ủy Thanh Hóa Trịnh Văn Chiến",
        "link": "https://dantri.com.vn/phap-luat/toan-canh-vu-an-lien-quan-cuu-bi-thu-tinh-uy-thanh-hoa-trinh-van-chien-20240103185901068.htm",
        "content": "Đã có 9 quan chức ở Thanh Hóa sai phạm liên quan đến dự án Hạc Thành Tower, gây thiệt hại cho nhà nước gần 56 tỷ đồng. Các cá nhân có liên quan đã nộp hơn 55 tỷ đồng khắc phục sai phạm."
    },
    {
        "name": "Cựu Giám đốc Sở Tài chính Thanh Hóa nộp 10 tỷ đồng khắc phục sai phạm",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-so-tai-chinh-thanh-hoa-nop-10-ty-dong-khac-phuc-sai-pham-20240103092741114.htm",
        "content": "Ngoài cựu Bí thư và cựu Chủ tịch Thanh Hóa, còn có cựu Giám đốc Sở Tài chính tỉnh này đã nộp số tiền 10 tỷ đồng khắc phục sai phạm trong vụ án Hạc Thành Tower. \n\n\n\n\n\n21"
    },
    {
        "name": "Những đại án được xét xử trong năm 2023",
        "link": "https://dantri.com.vn/phap-luat/nhung-dai-an-duoc-xet-xu-trong-nam-2023-20231231004103394.htm",
        "content": "Năm 2023, nhiều vụ đại án kinh tế, tham nhũng được phát hiện, điều tra, truy tố và đưa ra xét xử. Hàng loạt cán bộ vi phạm bị xử lý hình sự với những bản án nghiêm khắc."
    },
    {
        "name": "Vụ án khai thác cát lậu đặc biệt lớn khiến Chủ tịch tỉnh An Giang bị bắt",
        "link": "https://dantri.com.vn/phap-luat/vu-an-khai-thac-cat-lau-dac-biet-lon-khien-chu-tich-tinh-an-giang-bi-bat-20231226155634196.htm",
        "content": "Liên quan đến vụ án khai thác cát lậu lớn nhất tỉnh An Giang, đến thời điểm hiện tại, Cơ quan Cảnh sát điều tra Bộ Công an đã khởi tố 21 người, trong đó có Chủ tịch và Phó Chủ tịch tỉnh An Giang."
    },
    {
        "name": "Viện Kiểm sát đề nghị mức án đối với 23 bị cáo đại án chuyến bay giải cứu",
        "link": "https://dantri.com.vn/phap-luat/vien-kiem-sat-de-nghi-muc-an-doi-voi-23-bi-cao-dai-an-chuyen-bay-giai-cuu-20231226115953305.htm",
        "content": "Dù không nộp đơn kháng cáo, cựu Phó Giám đốc Công an TP Hà Nội và cựu Đại sứ Việt Nam tại Malaysia vẫn được VKSND xem xét, đề nghị HĐXX giảm nhẹ hình phạt."
    },
    {
        "name": "Vụ hài cốt phụ nữ trong bể nước: Nghi phạm 13 năm sống ám ảnh, sợ hãi",
        "link": "https://dantri.com.vn/phap-luat/vu-hai-cot-phu-nu-trong-be-nuoc-nghi-pham-13-nam-song-am-anh-so-hai-20231225075328114.htm",
        "content": "Bùi Trung Thành khai, do nợ nần nên đã lừa chị N.T.T. chở gas đến nhà mình rồi ra tay giết hại, cướp sợi dây chuyền vàng của nạn nhân. Sau đó, Thành mang xác chị T. giấu trong bể nước thải."
    },
    {
        "name": "\"Bộ sậu\" Cảng vụ Hàng hải Quảng Nam mua khống hàng chục nghìn lít dầu",
        "link": "https://dantri.com.vn/phap-luat/bo-sau-cang-vu-hang-hai-quang-nam-mua-khong-hang-chuc-nghin-lit-dau-20231221074026184.htm",
        "content": "Cùng Giám đốc Cảng vụ Hàng hải Quảng Nam, 3 thuộc cấp gồm thuyền trưởng, kế toán trưởng và thủ quỹ lập chứng từ mua khống hàng chục nghìn lít dầu diesel."
    },
    {
        "name": "Những người giữ vai trò chính trong đại án Việt Á ở Học viện Quân y",
        "link": "https://dantri.com.vn/phap-luat/nhung-nguoi-giu-vai-tro-chinh-trong-dai-an-viet-a-o-hoc-vien-quan-y-20231219135946131.htm",
        "content": "Hai cựu sĩ quan quân đội Hồ Anh Sơn và Nguyễn Văn Hiệu cùng cựu Vụ phó Trịnh Thanh Hùng là những người giữ vai trò chính trong đại án Việt Á ở Học viện Quân y."
    },
    {
        "name": "Sai phạm của Học viện Quân y liên quan đến Công ty Việt Á như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/sai-pham-cua-hoc-vien-quan-y-lien-quan-den-cong-ty-viet-a-nhu-the-nao-20231218203748298.htm",
        "content": "Cáo trạng xác định, Học viện Quân y đã không thực hiện việc chỉ định thầu theo đúng quy định của pháp luật mà ứng kit xét nghiệm của Công ty Việt Á trước và hợp thức hồ sơ chỉ định thầu sau."
    },
    {
        "name": "Nhờ Việt Á bán tăm bông, ống môi trường, cựu thượng tá kiếm hơn 2 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/nho-viet-a-ban-tam-bong-ong-moi-truong-cuu-thuong-ta-kiem-hon-2-ty-dong-20231218170119278.htm",
        "content": "Cáo trạng xác định, cựu Thượng tá Hồ Anh Sơn hưởng lợi bất chính hơn 2,1 tỷ đồng từ việc bán tăm bông, ống môi trường trong thời điểm dịch Covid-19 bùng phát."
    },
    {
        "name": "Quyền lực tuyệt đối của bà Trương Mỹ Lan tại SCB",
        "link": "https://dantri.com.vn/phap-luat/quyen-luc-tuyet-doi-cua-ba-truong-my-lan-tai-scb-20231216085104259.htm",
        "content": "Thông qua những đàn em thân tín do chính tay bà Lan sắp xếp vào các vị trí chủ chốt của SCB, bà Lan đã biến ngân hàng trở thành công cụ để \"rút ruột\", chiếm đoạt hơn 304.000 tỷ đồng."
    },
    {
        "name": "Truy tố Chủ tịch Tập đoàn Vạn Thịnh Phát Trương Mỹ Lan",
        "link": "https://dantri.com.vn/phap-luat/truy-to-chu-tich-tap-doan-van-thinh-phat-truong-my-lan-20231215134623241.htm",
        "content": "Bà Trương Mỹ Lan (Chủ tịch Tập đoàn Vạn Thịnh Phát) bị VKSND Tối cao truy tố về 3 tội danh: Tham ô tài sản, Đưa hối lộ và Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng."
    },
    {
        "name": "Manh mối giúp lực lượng công an truy bắt 2 phạm nhân nguy hiểm bỏ trốn",
        "link": "https://dantri.com.vn/phap-luat/manh-moi-giup-luc-luong-cong-an-truy-bat-2-pham-nhan-nguy-hiem-bo-tron-20231211015751677.htm",
        "content": "Từ những vết chân mới, cành cây bị giẫm đạp, bẻ gãy trong rừng thông, trinh sát lần theo và bắt giữ thành công 2 phạm nhân trốn trại."
    },
    {
        "name": "Toàn cảnh vụ truy bắt 2 phạm nhân nguy hiểm trốn trại",
        "link": "https://dantri.com.vn/phap-luat/toan-canh-vu-truy-bat-2-pham-nhan-nguy-hiem-tron-trai-20231210143354353.htm",
        "content": "Trong suốt hơn 58 giờ, các lực lượng của Trại giam Xuân Hà, Công an tỉnh Hà Tĩnh, đã sử dụng đồng bộ nhiều biện pháp nghiệp vụ để truy bắt 2 phạm nhân bỏ trốn."
    },
    {
        "name": "\"Chém\" là con nuôi của cựu lãnh đạo cấp cao để lừa hàng tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/chem-la-con-nuoi-cua-cuu-lanh-dao-cap-cao-de-lua-hang-ty-dong-20231209175138818.htm",
        "content": "Để lấy lòng tin của \"con mồi\", Thanh nói dối bản thân có mẹ nuôi là nguyên lãnh đạo cấp cao ở Quốc hội và em nuôi của một \"sếp\" cao cấp của Chính phủ."
    },
    {
        "name": "Hành trình hơn 58 giờ ráo riết truy bắt 2 phạm nhân trốn trại",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-hon-58-gio-rao-riet-truy-bat-2-pham-nhan-tron-trai-20231209110004428.htm",
        "content": "3 ngày qua, hơn 2.000 cán bộ, chiến sĩ Công an Hà Tĩnh đã được huy động vào cuộc truy bắt 2 phạm nhân bỏ trốn. Cảnh sát ngày đêm chia thành nhiều mũi đón lõng, truy lùng."
    },
    {
        "name": "2 phạm nhân ăn quả rừng trong 3 ngày lẩn trốn, cảnh sát nổ súng vây bắt",
        "link": "https://dantri.com.vn/phap-luat/2-pham-nhan-an-qua-rung-trong-3-ngay-lan-tron-canh-sat-no-sung-vay-bat-20231209085140321.htm",
        "content": "\"Thấy lực lượng chức năng, 2 phạm nhân này không chống cự nhưng có ý định bỏ chạy. Cảnh sát buộc phải nổ 2 phát súng chỉ thiên trấn áp và bắt giữ được\", lãnh đạo Công an Cẩm Xuyên kể."
    },
    {
        "name": "Những vụ tù nhân trốn trại táo tợn, đình đám",
        "link": "https://dantri.com.vn/phap-luat/nhung-vu-tu-nhan-tron-trai-tao-ton-dinh-dam-20231208184514006.htm",
        "content": "Ngày 9/12, lực lượng chức năng đã bắt được 2 phạm nhân sau 3 ngày trốn khỏi trại giam ở Hà Tĩnh. Những năm gần đây, từng có nhiều phạm nhân trốn khỏi nơi giam giữ và đều nhanh chóng bị bắt trở lại."
    },
    {
        "name": "Hai phạm nhân trốn khỏi trại giam từng liều lĩnh phạm tội thế nào?",
        "link": "https://dantri.com.vn/phap-luat/hai-pham-nhan-tron-khoi-trai-giam-tung-lieu-linh-pham-toi-the-nao-20231208124418671.htm",
        "content": "Nguyễn Đắc Hoàng từng mang 110 triệu đồng sang Trung Quốc mua ma túy về bán kiếm lời. Còn Phan Công Thành từng 10 lần lừa đảo, chiếm đoạt trên 2,4 tỷ đồng."
    },
    {
        "name": "5 cựu lãnh đạo Ngân hàng Nhà nước TPHCM đã nhận bao nhiêu tiền từ SCB?",
        "link": "https://dantri.com.vn/phap-luat/5-cuu-lanh-dao-ngan-hang-nha-nuoc-tphcm-da-nhan-bao-nhieu-tien-tu-scb-20231129212041487.htm",
        "content": "Quá trình thực hiện, chỉ đạo công tác thanh tra, giám sát đối với Ngân hàng SCB, 5 cựu lãnh đạo tại Ngân hàng Nhà nước chi nhánh TPHCM đã nhận của SCB từ 470 triệu đến 1,8 tỷ đồng/người."
    },
    {
        "name": "5 cựu lãnh đạo Ngân hàng Nhà nước TPHCM bị bà Trương Mỹ Lan mua chuộc",
        "link": "https://dantri.com.vn/phap-luat/5-cuu-lanh-dao-ngan-hang-nha-nuoc-tphcm-bi-ba-truong-my-lan-mua-chuoc-20231128223205219.htm",
        "content": "Theo kết luận điều tra, các hành vi của 5 bị can từng là lãnh đạo Cục II, lãnh đạo NHNN chi nhánh TPHCM, lãnh đạo thanh tra giám sát NHNN chi nhánh TPHCM đã gây thiệt hại hơn 677.000 tỷ đồng."
    },
    {
        "name": "Vai trò của 5 cựu lãnh đạo SCB đang bị truy nã trong vụ Vạn Thịnh Phát",
        "link": "https://dantri.com.vn/phap-luat/vai-tro-cua-5-cuu-lanh-dao-scb-dang-bi-truy-na-trong-vu-van-thinh-phat-20231127211731662.htm",
        "content": "Trong 5 người bị truy nã có 3 bị can từng giữ chức Chủ tịch và thành viên HĐQT Ngân hàng SCB, một người là cựu phó tổng giám đốc và một người là phó giám đốc chi nhánh."
    },
    {
        "name": "Người đàn ông được bà Trương Mỹ Lan tin tưởng giao quản lý 126 bất động sản",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-duoc-ba-truong-my-lan-tin-tuong-giao-quan-ly-126-bat-dong-san-20231126223356300.htm",
        "content": "Theo kết luận điều tra, bị can Tâm đã quản lý, sử dụng 126 tài sản, theo dõi dư nợ của các tài sản này, phối hợp cùng các nhân sự khác hợp thức hàng trăm hồ sơ vay vốn cho nhóm Vạn Thịnh Phát."
    },
    {
        "name": "Lý do 7 thanh tra viên nhận tiền từ SCB nhưng không bị xử lý hình sự",
        "link": "https://dantri.com.vn/phap-luat/ly-do-7-thanh-tra-vien-nhan-tien-tu-scb-nhung-khong-bi-xu-ly-hinh-su-20231126000128572.htm",
        "content": "Theo kết luận điều tra vụ án xảy ra tại Tập đoàn Vạn Thịnh Phát, 7 thành viên Đoàn thanh tra chỉ là thứ yếu, bị động, phụ thuộc theo ý kiến chỉ đạo, áp đặt của bà Đỗ Thị Nhàn. \n\n\n\n\n\n20"
    },
    {
        "name": "Thủ đoạn \"xoay vòng\" tiền bán trái phiếu để chiếm đoạt của Tân Hoàng Minh",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-xoay-vong-tien-ban-trai-phieu-de-chiem-doat-cua-tan-hoang-minh-20231125233813368.htm",
        "content": "Cơ quan công tố cáo buộc Đỗ Hoàng Việt đã thống nhất với cha về việc sử dụng trái mục đích toàn bộ số tiền huy động được và giúp sức cho ông Đỗ Anh Dũng chiếm đoạt tổng số tiền hơn 8.643 tỷ đồng."
    },
    {
        "name": "\"Luật cho vay\" của Chủ tịch Tân Hiệp Phát",
        "link": "https://dantri.com.vn/phap-luat/luat-cho-vay-cua-chu-tich-tan-hiep-phat-20231124214045092.htm",
        "content": "Khi bà Đặng Thị Kim Oanh đề nghị được cho vay tiền, ông Trần Quí Thanh đưa ra điều kiện phải sang nhượng toàn bộ 2 dự án Minh Thành và Nhơn Thành mới giải ngân. \n\n\n\n\n\n34"
    },
    {
        "name": "Ông chủ Tân Hiệp Phát Trần Quí Thanh bị cáo buộc chiếm đoạt 767 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/ong-chu-tan-hiep-phat-tran-qui-thanh-bi-cao-buoc-chiem-doat-767-ty-dong-20231124123452698.htm",
        "content": "Theo kết luận điều tra, từ tháng 1/2019 đến tháng 11/2020, ông Thanh và đồng phạm đã 4 lần lạm dụng tín nhiệm chiếm đoạt tài sản của 4 bị hại, tổng giá trị hơn 767 tỷ đồng."
    },
    {
        "name": "Đường đi của hơn 480.000 tỷ đồng được bà Trương Mỹ Lan \"rút ruột\" từ SCB",
        "link": "https://dantri.com.vn/phap-luat/duong-di-cua-hon-480000-ty-dong-duoc-ba-truong-my-lan-rut-ruot-tu-scb-20231124100529548.htm",
        "content": "Kết quả điều tra xác định, trong khoảng 3 năm, khoảng 108.878 tỷ đồng và hơn 14,757 triệu USD được vận chuyển từ ngân hàng SCB về Tập đoàn Vạn Thịnh Phát, nhà của bà Trương Mỹ Lan... \n\n\n\n\n\n14"
    },
    {
        "name": "Ai là người nhận tiền nhiều thứ 2 trong đoàn thanh tra SCB?",
        "link": "https://dantri.com.vn/phap-luat/ai-la-nguoi-nhan-tien-nhieu-thu-2-trong-doan-thanh-tra-scb-20231123090331618.htm",
        "content": "Từ tháng 4/2016 đến 1/10/2018, ông Hưng đã nhiều lần nhận tiền từ lãnh đạo SCB, tổng 390.000 USD. Trong đó, có 310.000 USD được ông Hưng nhận trong thời gian thực hiện thanh tra."
    },
    {
        "name": "Hơn 8.600 tỷ lừa bán trái phiếu được Chủ tịch Tân Hoàng Minh đưa đi đâu?",
        "link": "https://dantri.com.vn/phap-luat/hon-8600-ty-lua-ban-trai-phieu-duoc-chu-tich-tan-hoang-minh-dua-di-dau-20231122213038072.htm",
        "content": "Theo cáo trạng, ông Đỗ Anh Dũng và Tập đoàn Tân Hoàng Minh đã dùng tiền huy động được từ việc bán trái phiếu để trả nợ, đặt cọc đấu giá đất, mua cổ phần, hợp tác đầu tư nhiều dự án..."
    },
    {
        "name": "Cựu Phó Chánh thanh tra kiểm toán \"bất lực\" khi vạch ra sai phạm của SCB",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-chanh-thanh-tra-kiem-toan-bat-luc-khi-vach-ra-sai-pham-cua-scb-20231122151526171.htm",
        "content": "Trong cả 2 đợt thanh tra, ông Hà và thành viên trong Tổ đều phát hiện những sai phạm của SCB và có kiến nghị chuyển hồ sơ sang cơ quan điều tra. Tuy nhiên, những kiến nghị này đều bị \"ngó lơ\"."
    },
    {
        "name": "Chủ tịch Tân Hoàng Minh bị truy tố lừa đảo hơn 8.600 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-tan-hoang-minh-bi-truy-to-lua-dao-hon-8600-ty-dong-20231122110926009.htm",
        "content": "Trong vụ án Tân Hoàng Minh, bị can Đỗ Anh Dũng có trách nhiệm, vai trò chính nhưng phía điều tra ghi nhận ông Dũng có nhiều tình tiết giảm nhẹ như tham gia hoạt động từ thiện, khắc phục hậu quả vụ án."
    },
    {
        "name": "Ai tố cáo cựu Cục trưởng thanh tra nhận 5,2 triệu USD từ bà Trương Mỹ Lan?",
        "link": "https://dantri.com.vn/phap-luat/ai-to-cao-cuu-cuc-truong-thanh-tra-nhan-52-trieu-usd-tu-ba-truong-my-lan-20231121202417972.htm",
        "content": "Theo kết luận điều tra, cựu Tổng Giám đốc Ngân hàng SCB là người trực tiếp đưa 5,2 triệu USD cho bà Đỗ Thị Nhàn. Cũng chính bị can này là người tố cáo hành vi trên. \n\n\n\n\n\n14"
    },
    {
        "name": "Hai người ngoại quốc tiếp tay cho bà Trương Mỹ Lan rút ruột SCB",
        "link": "https://dantri.com.vn/phap-luat/hai-nguoi-ngoai-quoc-tiep-tay-cho-ba-truong-my-lan-rut-ruot-scb-20231121143500906.htm",
        "content": "Theo kết luận điều tra, 2 bị can Lee George Lam và Henry Sun Ka Ziang đã xuất cảnh ra nước ngoài, không rõ hiện ở đâu."
    },
    {
        "name": "Cú lừa của bà Trương Mỹ Lan trong dự án Mũi Đèn Đỏ, tòa Sherwood Residence",
        "link": "https://dantri.com.vn/phap-luat/cu-lua-cua-ba-truong-my-lan-trong-du-an-mui-den-do-toa-sherwood-residence-20231121135750365.htm",
        "content": "SCB đã giải ngân 137 khoản vay cho 100 khách hàng dùng tài sản đảm bảo là dự án Mũi Đèn Đỏ. Trên sổ sách, giá trị của dự án là hơn 584.000 tỷ đồng, tuy nhiên thực tế chỉ 22.003 tỷ đồng."
    },
    {
        "name": "Những chuyến xe chở hàng trăm nghìn tỷ đồng bí mật rời SCB",
        "link": "https://dantri.com.vn/phap-luat/nhung-chuyen-xe-cho-hang-tram-nghin-ty-dong-bi-mat-roi-scb-20231120212912129.htm",
        "content": "Từ ngày 26/2/2019 đến ngày 12/9/2022, Dũng đã vận chuyển 108.878 tỷ đồng và gần 14,8 triệu USD từ SCB về Tập đoàn Vạn Thịnh Phát và nhà bà Trương Mỹ Lan... \n\n\n\n\n\n27"
    },
    {
        "name": "Cháu gái bà Trương Mỹ Lan rút ruột hơn 1.088 tỷ đồng của SCB",
        "link": "https://dantri.com.vn/phap-luat/chau-gai-ba-truong-my-lan-rut-ruot-hon-1088-ty-dong-cua-scb-20231120171154996.htm",
        "content": "Từ năm 2020, Trương Huệ Vân đã chỉ đạo nhân viên sử dụng 52 công ty \"ma\" và 4 công ty hoạt động thật, tạo lập 155 khoản vay khống để rút tiền khỏi SCB, liên đới chiếm đoạt hơn 1.088 tỷ đồng. \n\n\n\n\n\n21"
    },
    {
        "name": "Tiêu chí \"tuyển chọn\" dàn lãnh đạo SCB của bà Trương Mỹ Lan",
        "link": "https://dantri.com.vn/phap-luat/tieu-chi-tuyen-chon-dan-lanh-dao-scb-cua-ba-truong-my-lan-20231120112148048.htm",
        "content": "Bà Trương Mỹ Lan đưa người của mình hoặc sử dụng các cá nhân mà người phụ nữ này tin tưởng, thân tín vào các vị trí chủ chốt tại SCB, trả mức lương khủng, từ 200 triệu đến 500 triệu đồng/tháng. \n\n\n\n\n\n12"
    },
    {
        "name": "Gây thiệt hại hơn 9.100 tỷ đồng, chồng bà Trương Mỹ Lan nộp lại 1 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/gay-thiet-hai-hon-9100-ty-dong-chong-ba-truong-my-lan-nop-lai-1-ty-dong-20231119174512056.htm",
        "content": "Làm việc với những cá nhân đứng tên hộ các khoản vay, cơ quan điều tra xác định không có nhu cầu vay vốn thật, không biết phương án vay vốn, không được nhận tiền giải ngân... \n\n\n\n\n\n25"
    },
    {
        "name": "Bà Trương Mỹ Lan mua chuộc đoàn thanh tra ngân hàng SCB ra sao?",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-mua-chuoc-doan-thanh-tra-ngan-hang-scb-ra-sao-20231119102202688.htm",
        "content": "Để mua chuộc các thành viên trong đoàn thanh tra, Chủ tịch HĐQT Vạn Thịnh Phát Trương Mỹ Lan đã chỉ đạo lãnh đạo SCB chi 5,712 triệu USD, hơn 1 tỷ đồng, quà cùng nhiều lợi ích vật chất khác."
    },
    {
        "name": "Bà Trương Mỹ Lan cảm ơn cựu cục trưởng thanh tra 5 triệu USD",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-cam-on-cuu-cuc-truong-thanh-tra-5-trieu-usd-20231118172652824.htm",
        "content": "Theo kết luận điều tra, từ tháng 10 đến tháng 12/2018, bà Đỗ Thị Nhàn đã nhận 3 thùng xốp từ Tổng Giám đốc SCB và lái xe. Bên trong 3 thùng xốp đựng tổng 5 triệu USD. \n\n\n\n\n\n21"
    },
    {
        "name": "Kê biên 1.237 bất động sản của bà Mỹ Lan, ông Cao Trí nộp lại 1.000 tỷ",
        "link": "https://dantri.com.vn/phap-luat/ke-bien-1237-bat-dong-san-cua-ba-my-lan-ong-cao-tri-nop-lai-1000-ty-20231118163124643.htm",
        "content": "Quá trình điều tra, Bộ Công an thu giữ hơn 589 tỷ đồng, gần 15 triệu USD; phong tỏa 43 tài khoản ngân hàng; kê biên 1.237 bất động sản tại các công ty liên quan đến bà Trương Mỹ Lan."
    },
    {
        "name": "Đại gia Nguyễn Cao Trí \"lật mặt\", chiếm 1.000 tỷ của bà Trương Mỹ Lan",
        "link": "https://dantri.com.vn/phap-luat/dai-gia-nguyen-cao-tri-lat-mat-chiem-1000-ty-cua-ba-truong-my-lan-20231118123902926.htm",
        "content": "Theo kết luận điều tra, ban đầu, ông Trí phủ nhận việc nhận tiền của bà Lan, đồng thời cho rằng bà Lan vu khống, bôi nhọ danh dự của mình. Tuy nhiên, sau đó, đại gia này đã thừa nhận hành vi phạm tội."
    },
    {
        "name": "Cựu cục trưởng thanh tra nhận hối lộ gần 120 tỷ để bỏ qua sai phạm của SCB",
        "link": "https://dantri.com.vn/phap-luat/cuu-cuc-truong-thanh-tra-nhan-hoi-lo-gan-120-ty-de-bo-qua-sai-pham-cua-scb-20231118091326787.htm",
        "content": "Bà Đỗ Thị Nhàn với tư cách trưởng đoàn thanh tra đã nhận 5,2 triệu USD (tương đương hơn 118 tỷ đồng) để bao che, bưng bít cho các sai phạm của bà Trương Mỹ Lan và Ngân hàng SCB."
    },
    {
        "name": "Bà Trương Mỹ Lan đã thâu tóm ngân hàng SCB như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-da-thau-tom-ngan-hang-scb-nhu-the-nao-20231118082223845.htm",
        "content": "Theo kết luận điều tra, cuối năm 2011, bà Lan đã thâu tóm 3 ngân hàng tư nhân bằng việc mua, sở hữu phần lớn cổ phần tại các ngân hàng này, sau đó hợp nhất với tên gọi Ngân hàng TMCP Sài Gòn (SCB)."
    },
    {
        "name": "Chủ tịch HĐQT Vạn Thịnh Phát Trương Mỹ Lan bị đề nghị truy tố 3 tội danh",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-hdqt-van-thinh-phat-truong-my-lan-bi-de-nghi-truy-to-3-toi-danh-20231118075212170.htm",
        "content": "Theo kết luận điều tra, ngoài 3 tội danh bị đề nghị truy tố, bà Trương Mỹ Lan còn bị khởi tố thêm tội Lừa đảo chiếm đoạt tài sản. Nhưng, cơ quan điều tra tách vụ án này để điều tra và xử lý sau."
    },
    {
        "name": "Phó giám đốc ung dung, bảnh bao lái Camry đi làm sau khi cướp ngân hàng",
        "link": "https://dantri.com.vn/phap-luat/pho-giam-doc-ung-dung-banh-bao-lai-camry-di-lam-sau-khi-cuop-ngan-hang-20231117094550282.htm",
        "content": "Sau khi gây ra vụ cướp ngân hàng bất thành, Nguyễn Tuấn Anh vẫn ung dung, bảnh bao đến công ty làm việc như mọi ngày. \n\n\n\n\n\n18"
    },
    {
        "name": "Đề nghị truy tố tài xế taxi tông tử vong bảo vệ khu đô thị ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-tai-xe-taxi-tong-tu-vong-bao-ve-khu-do-thi-o-ha-noi-20231116151846911.htm",
        "content": "Quá trình điều tra, Trịnh Bá Trọng thừa nhận hành vi và khai do bị can đã sử dụng rượu bia nên không làm chủ được bản thân, gây ra vụ tông xe chết người. \n\n\n\n\n\n11"
    },
    {
        "name": "Vụ bắt ông Lưu Bình Nhưỡng: Giang hồ cộm cán Cường \"Quắt\" là ai?",
        "link": "https://dantri.com.vn/phap-luat/vu-bat-ong-luu-binh-nhuong-giang-ho-com-can-cuong-quat-la-ai-20231115123223927.htm",
        "content": "Cường \"Quắt\" là một trong những đối tượng cộm cán ở huyện Thái Thụy, tỉnh Thái Bình. Nhóm của Cường \"Quắt\" đã thực hiện nhiều hoạt động trái pháp luật làm ảnh hưởng nghiêm trọng đến an ninh trật tự."
    },
    {
        "name": "Cựu PGĐ Sacombank Khánh Hòa cùng cấp dưới \"rút ruột\" tiền tỷ như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/cuu-pgd-sacombank-khanh-hoa-cung-cap-duoi-rut-ruot-tien-ty-nhu-the-nao-20231115062010875.htm",
        "content": "Võ Việt Luân lợi dụng chức vụ, quyền hạn được giao, thông đồng, câu kết, che giấu và tạo điều kiện cho cấp dưới làm trái quy định trong hoạt động ngân hàng, gây thiệt hại 17 tỷ đồng."
    },
    {
        "name": "Bà chủ Tập đoàn Mỹ Hạnh lừa đảo huy động hơn 1.200 tỷ đồng như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/ba-chu-tap-doan-my-hanh-lua-dao-huy-dong-hon-1200-ty-dong-nhu-the-nao-20231110120752094.htm",
        "content": "Theo nhà chức trách, Công ty Tập đoàn Mỹ Hạnh đã \"thổi phồng\" giá trị doanh nghiệp, hoạt động sản xuất kinh doanh; \"vẽ\" ra các kịch bản, dự án không đúng thực tế..."
    },
    {
        "name": "Sập \"bẫy ngọt ngào\" khi lên mạng tìm gái gọi, mất trắng hơn nửa tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/sap-bay-ngot-ngao-khi-len-mang-tim-gai-goi-mat-trang-hon-nua-ty-dong-20231110090755647.htm",
        "content": "Nhậu say, anh T. lên mạng tìm \"đối tác\" vui vẻ. Anh được dẫn dắt làm các nhiệm vụ để được hưởng \"dịch vụ ngọt ngào\". Khi tỉnh ra thì toàn bộ gia sản anh tích góp sau bao năm đã \"bốc hơi\"."
    },
    {
        "name": "Hành trình 26 năm trốn nã của người đàn ông Hải Phòng",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-26-nam-tron-na-cua-nguoi-dan-ong-hai-phong-20231104072703765.htm",
        "content": "Ngay sau khi gây án, Phạm Văn Trùy đã nhanh chân bỏ trốn, thay tên đổi họ, làm lại giấy tờ tùy thân, sống ẩn dật nơi \"rừng xanh núi đỏ\" huyện miền núi Bắc Quang, tỉnh Hà Giang suốt 26 năm."
    },
    {
        "name": "Truy tố cựu cán bộ công an bắt cóc bé trai ở Hà Nội, tống tiền 15 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/truy-to-cuu-can-bo-cong-an-bat-coc-be-trai-o-ha-noi-tong-tien-15-ty-dong-20231102120335902.htm",
        "content": "Bắt cóc được P., Trung hỏi số điện thoại của mẹ cháu bé rồi gọi điện đe dọa phải đưa 15 tỷ đồng để chuộc con."
    },
    {
        "name": "9 cựu lãnh đạo Khánh Hòa sai phạm thế nào tại Mường Thanh Viễn Triều?",
        "link": "https://dantri.com.vn/phap-luat/9-cuu-lanh-dao-khanh-hoa-sai-pham-the-nao-tai-muong-thanh-vien-trieu-20231031160401864.htm",
        "content": "Kết luận điều tra của Công an tỉnh Khánh Hòa đã chỉ ra 5 sai phạm trong quá trình thực hiện dự án Mường Thanh Viễn Triều, gây thất thoát hơn 5,6 tỷ đồng."
    },
    {
        "name": "Những án mạng kinh hoàng trong ngày lễ Halloween",
        "link": "https://dantri.com.vn/phap-luat/nhung-an-mang-kinh-hoang-trong-ngay-le-halloween-20231024094220370.htm",
        "content": "Nhiều câu chuyện rùng rợn hay được kể trong dịp lễ Halloween. Nhưng ở Mỹ, có những tội ác xảy ra trong ngày lễ này còn khủng khiếp hơn truyền thuyết về \"đêm ma quỷ\"."
    },
    {
        "name": "Bộ Công an chỉ ra hàng loạt sơ hở trong lĩnh vực chứng khoán sau vụ án FLC",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-chi-ra-hang-loat-so-ho-trong-linh-vuc-chung-khoan-sau-vu-an-flc-20231030211734451.htm",
        "content": "Theo Bộ Công an, việc mở tài khoản chứng khoán quá dễ dàng, kiểm soát vốn vay theo hình thức hợp tác đầu tư còn nhiều sơ hở, chế tài xử lý vi phạm còn thấp... là các nguyên nhân dẫn đến vụ án."
    },
    {
        "name": "Trùm ma túy xin làm tài xế để giết cả nhà chủ doanh nghiệp, chiếm công ty",
        "link": "https://dantri.com.vn/phap-luat/trum-ma-tuy-xin-lam-tai-xe-de-giet-ca-nha-chu-doanh-nghiep-chiem-cong-ty-20231030234638985.htm",
        "content": "Kenneth Regan không chỉ đoạt mạng 5 người trong gia đình chủ công ty vận chuyển trái cây ở Anh, mà còn khiến mọi người tin rằng các nạn nhân đã bán công ty cho hắn."
    },
    {
        "name": "Người phụ nữ cùng \"phi công\" kém 11 tuổi lập mưu giết chồng",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-cung-phi-cong-kem-11-tuoi-lap-muu-giet-chong-20231030001103252.htm",
        "content": "Biết một phụ nữ ở Mỹ quan hệ tình ái với nhiều nam giới, cảnh sát nghe lén những cuộc nói chuyện qua điện thoại với cô ta để tìm hung thủ giết chồng cô ta."
    },
    {
        "name": "Cựu Phó TGĐ Faros \"lập công lớn\" làm rõ bản chất vụ án liên quan FLC",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-tgd-faros-lap-cong-lon-lam-ro-ban-chat-vu-an-lien-quan-flc-20231030015514872.htm",
        "content": "Thời gian là kế toán trưởng Công ty Faros, Phú giúp ông Trịnh Văn Quyết niêm yết bán cổ phiếu ROS. Khi làm việc với cơ quan điều tra, bị can này tích cực hợp tác, thành khẩn khai báo. \n\n\n\n\n\n13"
    },
    {
        "name": "Tìm thấy công văn \"Tối mật\" trong email của em gái ông Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/tim-thay-cong-van-toi-mat-trong-email-cua-em-gai-ong-trinh-van-quyet-20231029102815584.htm",
        "content": "Trích xuất dữ liệu lưu trữ email huetm@flc.vn của Trịnh Thị Minh Huế, Bộ Công an phát hiện hình ảnh Công văn số 640/TTGSNH1. Phía trên bên trái công văn được đóng dấu \"TỐI MẬT\"."
    },
    {
        "name": "Em gái ông Trịnh Văn Quyết thay đổi lời khai, gánh tội thay anh trai?",
        "link": "https://dantri.com.vn/phap-luat/em-gai-ong-trinh-van-quyet-thay-doi-loi-khai-ganh-toi-thay-anh-trai-20231028210205324.htm",
        "content": "Theo kết luận điều tra, ban đầu, Trịnh Thị Minh Huế khai hành vi phạm tội của mình là thực hiện theo chỉ đạo của ông Quyết. Tuy nhiên, đến nay, Huế phủ nhận, nói bản thân tự thực hiện."
    },
    {
        "name": "Cô gái có ngoại hình quyến rũ tử vong tại nhà với 14 vết đâm",
        "link": "https://dantri.com.vn/phap-luat/co-gai-co-ngoai-hinh-quyen-ru-tu-vong-tai-nha-voi-14-vet-dam-20231028235042354.htm",
        "content": "Một cô gái có ngoại hình quyến rũ ở Mỹ tử vong tại nhà với 14 vết đâm trên cơ thể. Cảnh sát nhanh chóng xác định nghi phạm là chồng sắp cưới của nạn nhân."
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết thay đổi lời khai, không nhận tội",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-thay-doi-loi-khai-khong-nhan-toi-20231028191309910.htm",
        "content": "Theo kết luận điều tra, ông Trịnh Văn Quyết, cựu Chủ tịch FLC, thay đổi lời khai, không thừa nhận hành vi phạm tội của mình, đổ lỗi cho em gái khi bị khởi tố bổ sung tội Lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "\"Vụ cướp tàu vĩ đại\" - từ phim đến đời",
        "link": "https://dantri.com.vn/phap-luat/vu-cuop-tau-vi-dai-tu-phim-den-doi-20231025082038304.htm",
        "content": "\"Anh phải có ước mơ lớn… Chúng ta ở đây để làm gì nếu không tạo được dấu ấn? Mọi thứ không đơn giản chỉ là tiền, mà còn là tiếng vang. Tập hợp một nhóm, có mục đích, lập kế hoạch và thực hiện kế hoạch."
    },
    {
        "name": "Sơ hở của giáo sư kinh tế lừng danh trong kế hoạch đoạt mạng vợ",
        "link": "https://dantri.com.vn/phap-luat/so-ho-cua-giao-su-kinh-te-lung-danh-trong-ke-hoach-doat-mang-vo-20231024233913404.htm",
        "content": "Vị giáo sư kinh tế nổi tiếng ở Mỹ đã chuẩn bị rất kỹ lưỡng cho kế hoạch đoạt mạng vợ, song ông ta vẫn không thể qua mặt cảnh sát."
    },
    {
        "name": "Nữ diễn viên triển vọng bị sát hại, hung thủ lộ diện vì nút thắt lạ",
        "link": "https://dantri.com.vn/phap-luat/nu-dien-vien-trien-vong-bi-sat-hai-hung-thu-lo-dien-vi-nut-that-la-20231023094508354.htm",
        "content": "Ban đầu cảnh sát nhận định nữ diễn viên kiêm đạo diễn tài năng Adrienne Shelly (Mỹ) tự sát. Nhưng nút thắt ga giường phức tạp và một dấu giày khiến họ thay đổi giả thuyết."
    },
    {
        "name": "3 người mất mạng vì đòn trả thù của nam sinh viên mê cờ bạc",
        "link": "https://dantri.com.vn/phap-luat/3-nguoi-mat-mang-vi-don-tra-thu-cua-nam-sinh-vien-me-co-bac-20231023061541933.htm",
        "content": "Mark Wu nhờ một thanh niên 28 tuổi ở Mỹ đặt cược 1.000 USD vào một trận đấu bóng chày và đó là sự khởi đầu của vụ án mạng khiến 3 người chết."
    },
    {
        "name": "Những vụ giết người tàn bạo của giáo phái chiêu mộ người da màu",
        "link": "https://dantri.com.vn/phap-luat/nhung-vu-giet-nguoi-tan-bao-cua-giao-phai-chieu-mo-nguoi-da-mau-20231021071911343.htm",
        "content": "Mỗi khi một thành viên trong giáo phái Yahweh ở Mỹ giết người, họ phải mang tai của nạn nhân về để trình lên giáo chủ. Nhà chức trách mất nhiều năm để bắt những kẻ sát nhân."
    },
    {
        "name": "Chiến dịch lừa đảo không tưởng của \"kiều nữ\" khiến đại gia mất 12 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/chien-dich-lua-dao-khong-tuong-cua-kieu-nu-khien-dai-gia-mat-12-ty-dong-20231021092109639.htm",
        "content": "Trong vai một Việt kiều xinh đẹp, hướng thiện, người phụ nữ U50 từng bước dẫn dụ nạn nhân vào bẫy. Bị lừa đảo 12 tỷ đồng, đại gia xứ Nghệ \"chết đứng\" trước nhan sắc thật của người yêu trên mạng. \n\n\n\n\n\n30"
    },
    {
        "name": "Cuộc giải cứu con tin lịch sử",
        "link": "https://dantri.com.vn/phap-luat/cuoc-giai-cuu-con-tin-lich-su-20231021073111838.htm",
        "content": "30 năm trước, ngày 28/9/1993, lực lượng đặc nhiệm Nga đã thực hiện một trong những chiến dịch chống khủng bố thành công nhất trong lịch sử đương đại của đất nước."
    },
    {
        "name": "Gã đàn ông bắn người yêu trong đêm Halloween vì mất quyền nuôi con",
        "link": "https://dantri.com.vn/phap-luat/ga-dan-ong-ban-nguoi-yeu-trong-dem-halloween-vi-mat-quyen-nuoi-con-20231020070246507.htm",
        "content": "Mất quyền nuôi 2 con gái trong cuộc chiến pháp lý với người yêu, một gã đàn ông ở Mỹ đeo mặt nạ rồi bắn chết người phụ nữ trước mặt 2 con gái của hắn."
    },
    {
        "name": "Nữ hiệu trưởng giết chồng khi biết anh ta gạ tình vợ cũ",
        "link": "https://dantri.com.vn/phap-luat/nu-hieu-truong-giet-chong-khi-biet-anh-ta-ga-tinh-vo-cu-20231019062615838.htm",
        "content": "Đang tận hưởng cuộc sống sung túc, một người đàn ông ở Mỹ liên lạc với vợ cũ qua mạng xã hội. Một thời gian ngắn sau đó, anh ta mất mạng trong một vụ mưu sát."
    },
    {
        "name": "Chuyên gia lý giải tâm lý kẻ giết, phân xác á khôi 17 tuổi ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/chuyen-gia-ly-giai-tam-ly-ke-giet-phan-xac-a-khoi-17-tuoi-o-ha-noi-20231017200021821.htm",
        "content": "Theo Đại tá Đỗ Cảnh Thìn, sau khi gây án, hung thủ sẽ nảy sinh tâm lý muốn che giấu tội ác. Hành vi tội ác càng nghiêm trọng, quyết tâm che giấu càng lớn. \n\n\n\n\n\n20"
    },
    {
        "name": "Giết người man rợ, gã thanh niên Mỹ lĩnh 357 năm tù",
        "link": "https://dantri.com.vn/phap-luat/giet-nguoi-man-ro-ga-thanh-nien-my-linh-357-nam-tu-20231017021426473.htm",
        "content": "Cheryl tới nhà chị gái kiểm tra và bàng hoàng phát hiện Nancy cùng 2 con gái đã tử vong thương tâm. Cảnh sát nhận định đây là một trong những vụ giết người man rợ nhất trong lịch sử bang Alaska (Mỹ)."
    },
    {
        "name": "Toàn cảnh vụ Á khôi 17 tuổi bị sát hại, phân xác phi tang ở sông Hồng",
        "link": "https://dantri.com.vn/phap-luat/toan-canh-vu-a-khoi-17-tuoi-bi-sat-hai-phan-xac-phi-tang-o-song-hong-20231016221101367.htm",
        "content": "Nhận tin báo vào trưa 13/10, Công an Hà Nội xác định được danh tính của nạn nhân sau gần một ngày. Đến tối 14/10, khoảng hơn 34 tiếng từ khi vào cuộc điều tra, cảnh sát bắt giữ hung thủ gây án. \n\n\n\n\n\n12"
    },
    {
        "name": "Những câu chuyện tình nhuốm màu tội ác",
        "link": "https://dantri.com.vn/phap-luat/nhung-cau-chuyen-tinh-nhuom-mau-toi-ac-20231013085125329.htm",
        "content": "Những mối tình nghiệt ngã gây nên những thảm kịch không ngờ."
    },
    {
        "name": "34 giờ truy bắt kẻ giết, phân xác cô gái 17 tuổi ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/34-gio-truy-bat-ke-giet-phan-xac-co-gai-17-tuoi-o-ha-noi-20231016175605473.htm",
        "content": "Để đề phòng đối tượng gây án bỏ trốn ra nước ngoài, Công an Hà Nội đã cung cấp ảnh, danh tính của đối tượng đến các cửa khẩu đề nghị hỗ trợ."
    },
    {
        "name": "Cô gái 17 tuổi bị giết vì 50 triệu đồng?",
        "link": "https://dantri.com.vn/phap-luat/co-gai-17-tuoi-bi-giet-vi-50-trieu-dong-20231016170506923.htm",
        "content": "Theo Thiếu tướng Nguyễn Thanh Tùng, qua xác minh ban đầu, Công an Hà Nội xác định Khanh cho nạn nhân vay 50 triệu đồng. Nhiều lần đối tượng đòi lại tiền nhưng chị N. chưa trả. \n\n\n\n\n\n25"
    },
    {
        "name": "Vụ cô gái bị phân xác ở Hà Nội: Nghi phạm mua sẵn thùng xốp để đựng thi thể",
        "link": "https://dantri.com.vn/phap-luat/vu-co-gai-bi-phan-xac-o-ha-noi-nghi-pham-mua-san-thung-xop-de-dung-thi-the-20231016155137595.htm",
        "content": "Sau khi sát hại nạn nhân, Khanh cho thi thể vào thùng xốp, dán kín bằng băng dính. Thùng xốp này, theo lực lượng chức năng, được Khanh mua chuẩn bị từ trước. \n\n\n\n\n\n22"
    },
    {
        "name": "Cái chết oan uổng với 9 phát đạn của thanh niên 20 tuổi",
        "link": "https://dantri.com.vn/phap-luat/cai-chet-oan-uong-voi-9-phat-dan-cua-thanh-nien-20-tuoi-20231013141428355.htm",
        "content": "Một phụ nữ ở Mỹ bắn chết thanh niên hàng xóm trong nhà nhưng khẳng định anh xâm nhập trái phép và cô chỉ tự vệ. 10 năm sau, tòa tuyên cô án tù chung thân."
    },
    {
        "name": "Thủ đoạn hoạt động của đường dây đánh bạc nghìn tỷ ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-hoat-dong-cua-duong-day-danh-bac-nghin-ty-o-ha-noi-20231015202228523.htm",
        "content": "Sau khi phần mềm game bài đổi thưởng vào hoạt động, Thành phân chia nhiệm vụ cho từng người, các công việc như: Phụ trách kĩ thuật, theo dõi vận hành, sửa lỗi, nâng cấp phần mềm..."
    },
    {
        "name": "Tranh cãi pháp lý quanh chiếc đồng hồ bị đánh cắp của John Lennon",
        "link": "https://dantri.com.vn/phap-luat/tranh-cai-phap-ly-quanh-chiec-dong-ho-bi-danh-cap-cua-john-lennon-20231009103205198.htm",
        "content": "Một trong những chiếc đồng hồ bị đánh cắp được săn lùng nhiều nhất trên thế giới đã xuất hiện ở Geneva. Chiếc đồng hồ xa xỉ hiệu Patek Philippe là món quà của Yoko Ono dành cho John Lennon chỉ hai tháng trước khi ông bị sát hại."
    },
    {
        "name": "Vụ 3 cựu công an bắn trộm dê được phát hiện như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/vu-3-cuu-cong-an-ban-trom-de-duoc-phat-hien-nhu-the-nao-20231013143217200.htm",
        "content": "Theo cáo trạng, toàn bộ hành vi bắn chết 2 con dê sau đó mang xác dê cất vào ô tô của 3 cán bộ công an được chủ dê là anh N.V.X. quan sát từ xa."
    },
    {
        "name": "Suy đoán danh tính kẻ sát nhân man rợ thế kỷ 19 từ một bệnh án cũ",
        "link": "https://dantri.com.vn/phap-luat/suy-doan-danh-tinh-ke-sat-nhan-man-ro-the-ky-19-tu-mot-benh-an-cu-20231011115718617.htm",
        "content": "Một cựu tình nguyện viên cảnh sát ở Anh tuyên bố đã tìm ra danh tính nhân vật đứng sau tội ác khủng khiếp nhất lịch sử nước Anh, gieo rắc nỗi kinh hoàng vào thế kỷ 19, với cái tên Jack the Ripper."
    },
    {
        "name": "Cách cựu Giám đốc CDC Bình Dương \"nâng đỡ\" Việt Á",
        "link": "https://dantri.com.vn/phap-luat/cach-cuu-giam-doc-cdc-binh-duong-nang-do-viet-a-20231012113751884.htm",
        "content": "Theo cáo trạng, sau khi Việt Á được CDC Bình Dương thanh toán tiền, Việt đã chỉ đạo chi 4,2 tỷ đồng cho ông Nguyễn Thanh Danh và ông Nguyễn Hồng Chương nhưng 2 ông này không nhận tiền."
    },
    {
        "name": "Vụ nổ súng trong rạp chiếu phim câm",
        "link": "https://dantri.com.vn/phap-luat/vu-no-sung-trong-rap-chieu-phim-cam-20231012012818736.htm",
        "content": "Nhân viên điều khiển máy chiếu của một rạp phim ở Mỹ thuê người sát hại ông chủ rạp phim. Để bắt hắn, cảnh sát phải dàn dựng một vở kịch."
    },
    {
        "name": "Cái chết của 2 cô gái xinh đẹp và hành trình 40 năm truy tìm hung thủ",
        "link": "https://dantri.com.vn/phap-luat/cai-chet-cua-2-co-gai-xinh-dep-va-hanh-trinh-40-nam-truy-tim-hung-thu-20231010065658588.htm",
        "content": "2 cô gái xinh đẹp ở Mỹ mất mạng sau khi đi nhờ xe vào năm 1982. Mãi tới năm 2020, công nghệ xét nghiệm DNA phả hệ mới giúp cảnh sát tìm ra nghi phạm."
    },
    {
        "name": "Rùng mình những bức ảnh vô tình ghi lại tội ác",
        "link": "https://dantri.com.vn/phap-luat/rung-minh-nhung-buc-anh-vo-tinh-ghi-lai-toi-ac-20231009092830091.htm",
        "content": "Những bức ảnh giúp chúng ta ghi lại những kỷ niệm đẹp trong cuộc sống, nhưng một số lại làm sống lại những khoảnh khắc ám ảnh rùng mình trong các vụ án mạng."
    },
    {
        "name": "Tình yêu mù quáng của một nhà khoa học",
        "link": "https://dantri.com.vn/phap-luat/tinh-yeu-mu-quang-cua-mot-nha-khoa-hoc-20231006214447931.htm",
        "content": "Hemy Neuman là một nhà khoa học làm việc cho một tập đoàn lớn ở Mỹ, nhưng tình yêu mù quáng với một nữ đồng nghiệp đã thôi thúc ông ta giết người."
    },
    {
        "name": "Bí ẩn vụ án căn phòng 1046",
        "link": "https://dantri.com.vn/phap-luat/bi-an-vu-an-can-phong-1046-20231006204538191.htm",
        "content": "Bí ẩn xoay quanh vụ ám sát xảy ra trong căn phòng 1046 tại khách sạn President (Mỹ) vào năm 1935 vẫn chưa được hóa giải cho đến ngày nay."
    },
    {
        "name": "Các vụ án \"lạnh gáy\" liên quan người nổi tiếng trên mạng xã hội",
        "link": "https://dantri.com.vn/phap-luat/cac-vu-an-lanh-gay-lien-quan-nguoi-noi-tieng-tren-mang-xa-hoi-20231005145703008.htm",
        "content": "Mạng xã hội có thể khiến một người bình thường trở nên nối tiếng nhưng chính sự nổi tiếng dễ dàng và bề nổi đó khiến họ gặp những rắc rối và tai ương khó lường."
    },
    {
        "name": "Ông Phạm Xuân Thăng giúp Việt Á \"bao sân\" Hải Dương như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/ong-pham-xuan-thang-giup-viet-a-bao-san-hai-duong-nhu-the-nao-20231006132247602.htm",
        "content": "Theo cáo trạng, cựu Bí thư Tỉnh ủy Hải Dương Phạm Xuân Thăng đã lợi dụng chức vụ, quyền hạn là người đứng đầu Tỉnh ủy để chỉ đạo, can thiệp giúp đỡ Công ty Việt Á."
    },
    {
        "name": "Cựu Bí thư Hải Dương vừa nhận tiền cảm ơn, vừa được Việt Á chi hoa hồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-hai-duong-vua-nhan-tien-cam-on-vua-duoc-viet-a-chi-hoa-hong-20231006022624019.htm",
        "content": "Theo cáo trạng, ông Thăng được Chủ tịch Việt Á đưa 100.000 USD cảm ơn; được cựu Giám đốc CDC Hải Dương cảm ơn 600 triệu đồng; được nhận 50.000 USD từ nguồn tiền Việt Á trích phần trăm ngoài hợp đồng. \n\n\n\n\n\n11"
    },
    {
        "name": "Cảnh sát nghe lén để phá vụ án cả gia đình che giấu vụ giết con gái nuôi",
        "link": "https://dantri.com.vn/phap-luat/canh-sat-nghe-len-de-pha-vu-an-ca-gia-dinh-che-giau-vu-giet-con-gai-nuoi-20231004175857486.htm",
        "content": "Xác định 4 người trong gia đình Thorburn đều là nghi phạm trong vụ án mạng liên quan tới nữ sinh 12 tuổi, cảnh sát Australia quyết định cài máy nghe lén để thu thập bằng chứng."
    },
    {
        "name": "Kỳ án trong ngôi chùa ở Mỹ: Hung thủ thực sự là ai?",
        "link": "https://dantri.com.vn/phap-luat/ky-an-trong-ngoi-chua-o-my-hung-thu-thuc-su-la-ai-20231003140919099.htm",
        "content": "Hai thiếu niên đột nhập vào chùa ban đầu với ý định cướp tài sản để chứng minh khả năng của một binh sĩ trong tương lai. Chúng đeo giày quân sự, mang theo 2 khẩu súng, bịt mặt rồi xông vào chùa..."
    },
    {
        "name": "Kỳ án trong ngôi chùa ở Mỹ, 7 nhà sư bị thảm sát",
        "link": "https://dantri.com.vn/phap-luat/ky-an-trong-ngoi-chua-o-my-7-nha-su-bi-tham-sat-20231003065536743.htm",
        "content": "9 người mất mạng bởi một vụ xả súng trong ngôi chùa ở Mỹ. Cảnh sát bắt 4 nghi phạm và áp dụng thủ thuật để nhóm này nhận tội. Nhưng cuộc điều tra càng lúc càng bế tắc, mọi lời khai đều mâu thuẫn."
    },
    {
        "name": "Công ty Nhật Nam sở hữu bao nhiêu tài sản?",
        "link": "https://dantri.com.vn/phap-luat/cong-ty-nhat-nam-so-huu-bao-nhieu-tai-san-20231002235551776.htm",
        "content": "Công an Hà Nội xác định Công ty Nhật Nam đứng tên 12 căn biệt thự tại Sơn Tây (Hà Nội), 7 sổ đỏ đất ở Thanh Hóa, 20 sổ đỏ đất tại tỉnh Đắk Lắk và một số ô tô."
    },
    {
        "name": "Vụ Việt Á: Nữ chuyên viên có quan hệ khủng \"điều\" được cả thứ trưởng",
        "link": "https://dantri.com.vn/phap-luat/vu-viet-a-nu-chuyen-vien-co-quan-he-khung-dieu-duoc-ca-thu-truong-20231002105028651.htm",
        "content": "Theo cáo trạng, ông Long đồng ý đi dự buổi lễ trao tặng kit test của Capitaland vì biết Nguyễn Thị Thanh Thủy có quan hệ cá nhân với lãnh đạo cấp cao trong Chính phủ."
    },
    {
        "name": "Chuyện tình giả dối đằng sau cái chết của một giám đốc hàng không",
        "link": "https://dantri.com.vn/phap-luat/chuyen-tinh-gia-doi-dang-sau-cai-chet-cua-mot-giam-doc-hang-khong-20231002070329856.htm",
        "content": "Một cựu bác sĩ quân y ở Mỹ tin rằng người tình của ông đang phải chịu đựng nỗi đau thể xác ghê gớm do chồng cô gây nên. Ông ta quyết định đóng vai \"người hùng\" giải cứu tình nhân."
    },
    {
        "name": "Cựu Bộ trưởng Y tế giúp Việt Á những gì để nhận lại hàng triệu USD?",
        "link": "https://dantri.com.vn/phap-luat/cuu-bo-truong-y-te-giup-viet-a-nhung-gi-de-nhan-lai-hang-trieu-usd-20231001115650329.htm",
        "content": "Những can thiệp của cựu Bộ trưởng Nguyễn Thanh Long đã giúp Việt Á biến kit test từ sản phẩm thuộc Nhà nước thành sản phẩm của công ty; sản xuất, bán thương mại trái phép để thu lời bất chính."
    },
    {
        "name": "Cuộc sống hôn nhân \"quái lạ\" của doanh nhân và nữ vũ công khỏa thân",
        "link": "https://dantri.com.vn/phap-luat/cuoc-song-hon-nhan-quai-la-cua-doanh-nhan-va-nu-vu-cong-khoa-than-20230930071709889.htm",
        "content": "Trong khi một doanh nhân ở Mỹ gửi thư thoại cho con gái, vợ anh cầm khẩu súng và bước tới. Sau tiếng nổ, vị doanh nhân ngã xuống."
    },
    {
        "name": "Chiếm đoạt 8.634 tỷ đồng, TGĐ Tân Hoàng Minh chi 585 tỷ cọc đất Thủ Thiêm",
        "link": "https://dantri.com.vn/phap-luat/chiem-doat-8634-ty-dong-tgd-tan-hoang-minh-chi-585-ty-coc-dat-thu-thiem-20230930193737060.htm",
        "content": "Huy động được gần 14.000 tỷ đồng từ việc bán trái phiếu, Chủ tịch Tân Hoàng Minh dùng gần 2.000 tỷ để trả nợ ngân hàng, chi hơn 3.800 tỷ mua cổ phần công ty khác và dự án..."
    },
    {
        "name": "Thi thể cô gái lõa thể ở vỉa hè và loạt câu hỏi vạch trần tội ác phía sau",
        "link": "https://dantri.com.vn/phap-luat/thi-the-co-gai-loa-the-o-via-he-va-loat-cau-hoi-vach-tran-toi-ac-phia-sau-20230929184558567.htm",
        "content": "Nạn nhân là ai? Mối quan hệ ra sao? Tại sao lại ở trong tình trạng lõa thể?... và hàng loạt câu hỏi khác được ban chuyên án đặt ra trong quá trình bóc gỡ trọng án tại quận Dương Kinh, Hải Phòng. \n\n\n\n\n\n18"
    },
    {
        "name": "Muôn vàn kết cục đáng sợ của chuyện hẹn hò qua mạng",
        "link": "https://dantri.com.vn/phap-luat/muon-van-ket-cuc-dang-so-cua-chuyen-hen-ho-qua-mang-20230929085046922.htm",
        "content": "Nhiều người độc thân thường mường tượng về một buổi hẹn trong mơ với các đối tác làm quen qua ứng dụng hẹn hò. Ít ai nghi ngờ về một kết cục bi thảm đang chờ đợi họ."
    },
    {
        "name": "Cái chết bất thường của nữ quản lý dự án tập đoàn IBM trong ngày mưa bão",
        "link": "https://dantri.com.vn/phap-luat/cai-chet-bat-thuong-cua-nu-quan-ly-du-an-tap-doan-ibm-trong-ngay-mua-bao-20230927015224704.htm",
        "content": "Bão lớn đổ bộ vào thành phố Austin, bang Texas, Mỹ, Diane Holik, một nhà quản lý dự án của tập đoàn IBM làm việc ở nhà để tránh bão. Nhưng rồi đồng nghiệp không thể liên lạc với cô."
    },
    {
        "name": "Tên sát nhân dụ dỗ hàng chục cô gái bằng chiêu mời đóng phim James Bond",
        "link": "https://dantri.com.vn/phap-luat/ten-sat-nhan-du-do-hang-chuc-co-gai-bang-chieu-moi-dong-phim-james-bond-20230922131305882.htm",
        "content": "Một gã đàn ông bắt chuyện với cô gái trẻ tại trung tâm mua sắm ở Mỹ, thuyết phục cô đóng phim. Cô gái đồng ý mà không biết rằng một thảm kịch đang chờ cô."
    },
    {
        "name": "Tội ác kinh hoàng trong căn nhà trọ của hai anh em người Trung Quốc",
        "link": "https://dantri.com.vn/phap-luat/toi-ac-kinh-hoang-trong-can-nha-tro-cua-hai-anh-em-nguoi-trung-quoc-20230926101717588.htm",
        "content": "Với ước mơ trở nên giàu có sau một đêm, hai anh em người Trung Quốc rơi vào vòng xoáy tội ác: đánh đập, hiếp dâm, cướp đoạt tài sản và sát hại 11 phụ nữ làm nghề mại dâm."
    },
    {
        "name": "Bản án khó tin dành cho 2 kẻ giết người và cưỡng hiếp nữ sinh",
        "link": "https://dantri.com.vn/phap-luat/ban-an-kho-tin-danh-cho-2-ke-giet-nguoi-va-cuong-hiep-nu-sinh-20230925083206117.htm",
        "content": "Glen Ake thú nhận rằng gã trực tiếp bắn 4 người trong gia đình vị linh mục ở Mỹ, còn tên đồng phạm chỉ thực hiện hành vi cưỡng hiếp."
    },
    {
        "name": "Bảo vệ ở tiệm vàng bị cướp: \"Hai đối tượng dí súng uy hiếp tôi\"",
        "link": "https://dantri.com.vn/phap-luat/bao-ve-o-tiem-vang-bi-cuop-hai-doi-tuong-di-sung-uy-hiep-toi-20230925203136613.htm",
        "content": "\"Hai đối tượng dừng lại rồi dí súng vào người tôi uy hiếp. Kẻ cướp yêu cầu phải làm theo sự chỉ dẫn của chúng, tôi run sợ nên không dám chống cự\", bảo vệ làm ở tiệm vàng kể lại."
    },
    {
        "name": "Những sát nhân máu lạnh ẩn mình dưới vỏ bọc nhà văn",
        "link": "https://dantri.com.vn/phap-luat/nhung-sat-nhan-mau-lanh-an-minh-duoi-vo-boc-nha-van-20230925062504924.htm",
        "content": "Một số nhà văn đã trở thành nghi can số một trong các vụ án vì những tình tiết gây án trùng khớp kỳ lạ trong tiểu thuyết của họ với các vụ án chưa được phá án."
    },
    {
        "name": "Thi thể cựu người mẫu trong bể bơi và màn kịch của gã bác sĩ triệu phú",
        "link": "https://dantri.com.vn/phap-luat/thi-the-cuu-nguoi-mau-trong-be-boi-va-man-kich-cua-ga-bac-si-trieu-phu-20230922111512190.htm",
        "content": "Một bác sĩ triệu phú ở Mỹ có đầy đủ chứng cứ ngoại phạm vào thời điểm vợ anh ta tử vong, song cảnh sát tìm ra nhiều lý do thúc đẩy anh ta giết vợ."
    },
    {
        "name": "Diễn biến vụ bé gái 21 tháng tuổi bị bắt cóc, sát hại",
        "link": "https://dantri.com.vn/phap-luat/dien-bien-vu-be-gai-21-thang-tuoi-bi-bat-coc-sat-hai-20230922104515293.htm",
        "content": "Ngày 19/9, Trang bắt cóc bé gái 21 tháng tuổi ở Hà Nội rồi sát hại nạn nhân ở tỉnh Hưng Yên. Hai ngày sau, một thi thể giống Trang được tìm thấy ở sông Đuống (Hà Nội)."
    },
    {
        "name": "Cảnh sát ngầm giăng bẫy bắt kẻ cưỡng dâm",
        "link": "https://dantri.com.vn/phap-luat/canh-sat-ngam-giang-bay-bat-ke-cuong-dam-20230920163149834.htm",
        "content": "Với quyết tâm bắt nghi phạm bắt cóc một nam sinh ở Australia, một nhóm cảnh sát ngầm trong thế giới tội phạm đã dàn dựng vở kịch công phu để hắn tự thú tội."
    },
    {
        "name": "Vụ án rúng động Trung Quốc, 19 người mất mạng trong một đêm",
        "link": "https://dantri.com.vn/phap-luat/vu-an-rung-dong-trung-quoc-19-nguoi-mat-mang-trong-mot-dem-20230920094945087.htm",
        "content": "Một người đàn ông Trung Quốc đã giết bố mẹ vì họ không chịu trả nợ hộ hắn và sát hại 17 người hàng xóm để che đậy tội ác."
    },
    {
        "name": "Mối tình vụng trộm của mục sư đáng kính và cái chết kỳ lạ của bà vợ",
        "link": "https://dantri.com.vn/phap-luat/moi-tinh-vung-trom-cua-muc-su-dang-kinh-va-cai-chet-ky-la-cua-ba-vo-20230919073701935.htm",
        "content": "Vợ của một mục sư đáng kính ở Mỹ tử vong trong bồn tắm. Cảnh sát phát hiện nhiều điểm đáng ngờ từ vị mục sư, bao gồm việc ông có nhân tình."
    },
    {
        "name": "Bí ẩn \"dựng tóc gáy\" trong căn hầm tra tấn của những kẻ sát nhân",
        "link": "https://dantri.com.vn/phap-luat/bi-an-dung-toc-gay-trong-can-ham-tra-tan-cua-nhung-ke-sat-nhan-20230918142048193.htm",
        "content": "Một số sát nhân có thú vui hành hạ nạn nhân để kéo dài sự đau khổ của họ, trong đó có những kẻ đặc biệt tàn bạo xây dựng phòng tra tấn để gây ra nỗi đau tột cùng cho nạn nhân."
    },
    {
        "name": "Chủ doanh nghiệp rơi kính khi đoạt mạng vợ và nhân tình",
        "link": "https://dantri.com.vn/phap-luat/chu-doanh-nghiep-roi-kinh-khi-doat-mang-vo-va-nhan-tinh-20230918035515617.htm",
        "content": "Nam doanh nhân ở Mỹ rủ vợ và nhân tình đi mua sắm rồi sát hại cả hai người. Cặp kính mắt mà hắn đánh rơi ở hiện trường giúp cảnh sát tìm ra hung thủ."
    },
    {
        "name": "Nữ giáo viên lật tẩy bộ mặt thâm hiểm của gã y tá giả gái",
        "link": "https://dantri.com.vn/phap-luat/nu-giao-vien-lat-tay-bo-mat-tham-hiem-cua-ga-y-ta-gia-gai-20230917074205335.htm",
        "content": "Tự xưng là nữ y tá trong các diễn đàn, nhóm chat dành cho người muốn tự sát, một gã đàn ông trung niên ở Mỹ lộ mặt nhờ nỗ lực điều tra của một nữ giáo viên về hưu."
    },
    {
        "name": "Thầy giáo thể dục sát hại vợ rồi giấu xác để cưới học sinh",
        "link": "https://dantri.com.vn/phap-luat/thay-giao-the-duc-sat-hai-vo-roi-giau-xac-de-cuoi-hoc-sinh-20230916071854537.htm",
        "content": "Năm 1982, một nữ y tá ở Australia mất tích. Cảnh sát nghi ngờ người chồng đã sát hại cô, nhưng họ phải chờ tới 40 năm để thấy ông ta lĩnh án tù."
    },
    {
        "name": "Bà mẹ 3 con xúi giục chồng mới giết chồng cũ",
        "link": "https://dantri.com.vn/phap-luat/ba-me-3-con-xui-giuc-chong-moi-giet-chong-cu-20230915072014191.htm",
        "content": "Để giành quyền nuôi hai con từ cuộc hôn nhân đầu tiên, một phụ nữ ở Mỹ đã thuyết phục chồng thứ hai đoạt mạng chồng cũ. Kẻ sát nhân sa lưới vì vứt mũ vải trùm đầu gần hiện trường án mạng."
    },
    {
        "name": "Người phụ nữ lộ 20 điện thoại khi qua cửa soi chiếu sân bay Nội Bài",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-lo-20-dien-thoai-khi-qua-cua-soi-chieu-san-bay-noi-bai-20230914165841305.htm",
        "content": "Bằng chiêu trò, Ngân trót lọt đem 20 điện thoại di động khi làm thủ tục xuất cảnh ở Hàn Quốc. Tuy nhiên, khi nhập cảnh Việt Nam, bị can lộ ra hành vi phạm pháp."
    },
    {
        "name": "Phận thảm của nữ cảnh sát kết hôn với kẻ điều hành đường dây gái bao",
        "link": "https://dantri.com.vn/phap-luat/phan-tham-cua-nu-canh-sat-ket-hon-voi-ke-dieu-hanh-duong-day-gai-bao-20230914101946527.htm",
        "content": "Chồng của một nữ cảnh sát kiêm doanh nhân người Anh thuê phần tử xã hội đen sát hại vợ. Chính dữ liệu từ điện thoại của hắn đã giúp cảnh sát phá án."
    },
    {
        "name": "Cái chết thảm trong lúc ân ái của nữ cảnh sát thích bạo dâm",
        "link": "https://dantri.com.vn/phap-luat/cai-chet-tham-trong-luc-an-ai-cua-nu-canh-sat-thich-bao-dam-20230913080324933.htm",
        "content": "Nam sinh viên ngành pháp y ở Mỹ nỗ lực hết sức để đánh lạc hướng điều tra của cảnh sát sau cái chết của cô bạn gái, nhưng tinh dịch mà hắn để lại ở hiện trường khiến hắn không thể chối tội."
    },
    {
        "name": "Nữ giảng viên xinh đẹp mất mạng vì đi nhờ xe học trò cũ sau bữa tiệc",
        "link": "https://dantri.com.vn/phap-luat/nu-giang-vien-xinh-dep-mat-mang-vi-di-nho-xe-hoc-tro-cu-sau-bua-tiec-20230910073617186.htm",
        "content": "Một nữ giảng viên gọi điện thoại cho chồng sau nửa đêm để báo rằng cô sẽ mua thức ăn cho gia đình trên đường về nhà cùng học trò cũ. Nhưng sau đó cô mất tích."
    },
    {
        "name": "Chặt xác và thiêu đốt thi thể vợ, gã chồng ở Ấn Độ nhận mức án \"hài hước\"",
        "link": "https://dantri.com.vn/phap-luat/chat-xac-va-thieu-dot-thi-the-vo-ga-chong-o-an-do-nhan-muc-an-hai-huoc-20230911064227519.htm",
        "content": "Một người đàn ông Ấn Độ giết vợ rồi phân xác, thiêu xác phi tang; nhưng lại chỉ phải nhận mức án tù khiến nhiều người phẫn nộ."
    },
    {
        "name": "Cô gái mất mạng vì hợp đồng bảo hiểm, 11 năm sau hung thủ mới lộ diện",
        "link": "https://dantri.com.vn/phap-luat/co-gai-mat-mang-vi-hop-dong-bao-hiem-11-nam-sau-hung-thu-moi-lo-dien-20230909084908832.htm",
        "content": "Một thợ sửa máy bơm tại Mỹ thuê 2 sát thủ đoạt mạng người yêu kém 20 tuổi hòng trục lợi bảo hiểm. 11 năm sau khi cô gái chết, cảnh sát mới tìm ra các hung thủ."
    },
    {
        "name": "TGĐ Công ty Nhật Nam bị cáo buộc lừa hàng nghìn tỷ của hơn 10.000 người",
        "link": "https://dantri.com.vn/phap-luat/tgd-cong-ty-nhat-nam-bi-cao-buoc-lua-hang-nghin-ty-cua-hon-10000-nguoi-20230908193456435.htm",
        "content": "Theo Công an Hà Nội, Tổng Giám đốc Công ty Nhật Nam đã quảng cáo sai sự thật về các dự án, cam kết trả lãi suất từ 34-46% để người dân tin tưởng nộp tiền vào công ty."
    },
    {
        "name": "Một nữ nhân viên sòng bạc mất mạng vì cho gã thanh niên đi nhờ ô tô",
        "link": "https://dantri.com.vn/phap-luat/mot-nu-nhan-vien-song-bac-mat-mang-vi-cho-ga-thanh-nien-di-nho-o-to-20230908001609716.htm",
        "content": "Một phụ nữ trong độ tuổi ngũ tuần ở Mỹ cho một nam thanh niên đi nhờ xe lúc gần nửa đêm, nhưng sự tử tế đã khiến cuộc sống của bà kết thúc một cách thảm khốc."
    },
    {
        "name": "2 lần kháng cáo của cựu cảnh sát nhận án chung thân vì giết người tình",
        "link": "https://dantri.com.vn/phap-luat/2-lan-khang-cao-cua-cuu-canh-sat-nhan-an-chung-than-vi-giet-nguoi-tinh-20230907082917112.htm",
        "content": "Một cựu cảnh sát ở Mỹ khẳng định các đồng nghiệp cũ đã áp dụng mọi thủ đoạn để khép cô vào tội giết người yêu sau khi anh tử vong. Tuy nhiên, cô vẫn phải nhận án tù chung thân."
    },
    {
        "name": "Móng tay trong thi thể cháy đen vạch mặt đứa cháu giết bà",
        "link": "https://dantri.com.vn/phap-luat/mong-tay-trong-thi-the-chay-den-vach-mat-dua-chau-giet-ba-20230906074951898.htm",
        "content": "Cảnh sát Mỹ thấy một móng tay trong bàn tay nạn nhân tử vong vì hỏa hoạn. Kết quả phân tích móng tay cho thấy nó thuộc về 5 người thân của nạn nhân."
    },
    {
        "name": "Nhà quản lý ngân hàng mất mạng vì đặt niềm tin sai chỗ",
        "link": "https://dantri.com.vn/phap-luat/nha-quan-ly-ngan-hang-mat-mang-vi-dat-niem-tin-sai-cho-20230904003515040.htm",
        "content": "Charles Parker biết quá khứ bất hảo của một cựu tù nhân, nhưng vẫn chọn hắn làm đối tác kinh doanh vì muốn hắn có cơ hội làm lại cuộc đời. Nhưng quyết định ấy khiến anh mất mạng."
    },
    {
        "name": "Kiện Công an Đồng Nai, đòi hơn 13 tỷ đồng bồi thường oan sai",
        "link": "https://dantri.com.vn/phap-luat/kien-cong-an-dong-nai-doi-hon-13-ty-dong-boi-thuong-oan-sai-20230827173033631.htm",
        "content": "Năm 1994, ông Nguyễn Huy Tuấn cùng 4 người bạn bị khởi tố, bắt giam oan. Sau nhiều năm khiếu nại, những người này khởi kiện yêu cầu bồi thường số tiền hơn 13 tỷ đồng."
    },
    {
        "name": "Thảm sát trong ngày Valentine",
        "link": "https://dantri.com.vn/phap-luat/tham-sat-trong-ngay-valentine-20230831215439166.htm",
        "content": "Vụ thảm sát xảy ra trong ngày lễ Valentine tại Chicago (Mỹ) năm 1929 là hậu quả của cuộc chiến tranh giành quyền lực giữa các băng đảng tội phạm."
    },
    {
        "name": "Phát súng chấm dứt cuộc tình giữa hai huấn luyện viên thể hình",
        "link": "https://dantri.com.vn/phap-luat/phat-sung-cham-dut-cuoc-tinh-giua-hai-huan-luyen-vien-the-hinh-20230903011552412.htm",
        "content": "Một phụ nữ ở Mỹ bắn súng vào đầu bạn trai rồi khai với cảnh sát rằng cô buộc phải hành động như vậy vì nạn nhân dọa giết cô. Nhưng cơ quan công tố không tin câu chuyện đó."
    },
    {
        "name": "Sát thủ khoe chiến tích làm lộ âm mưu của đứa con bất hiếu",
        "link": "https://dantri.com.vn/phap-luat/sat-thu-khoe-chien-tich-lam-lo-am-muu-cua-dua-con-bat-hieu-20230901234427754.htm",
        "content": "Một phụ nữ ở Mỹ thuê hai thanh niên sát hại mẹ chồng để chiếm đoạt tài sản của bà. Nhưng tội ác của cô ta và chồng lộ tẩy khi một gã sát thủ khoe chiến tích với bạn."
    },
    {
        "name": "Cuộc sống hai mặt của gã doanh nhân thuê gái bán dâm giết vợ",
        "link": "https://dantri.com.vn/phap-luat/cuoc-song-hai-mat-cua-ga-doanh-nhan-thue-gai-ban-dam-giet-vo-20230901084045880.htm",
        "content": "Dean Pantazes là doanh nhân Mỹ, luôn nắm tay vợ và tỏ ra hạnh phúc mỗi khi họ ra khỏi nhà. Nhưng người vợ không biết rằng gã thuê một gái bán dâm đoạt mạng bà."
    },
    {
        "name": "Cuộc đột kích 90 giây cướp đi hơn 23 triệu đô la Hồng Kông",
        "link": "https://dantri.com.vn/phap-luat/cuoc-dot-kich-90-giay-cuop-di-hon-23-trieu-do-la-hong-kong-20230830091420467.htm",
        "content": "Ngày 1/7/2018, một băng đảng đột nhập cửa hàng VIP Watch & Jewellery ở Hồng Kông và lấy đi 33 chiếc đồng hồ đeo tay cao cấp, 6 dây đeo đồng hồ sang trọng, tổng trị giá khoảng 23 triệu đô la Hồng Kông."
    },
    {
        "name": "Chuyến đi săn định mệnh ở châu Phi của người vợ triệu phú",
        "link": "https://dantri.com.vn/phap-luat/chuyen-di-san-dinh-menh-o-chau-phi-cua-nguoi-vo-trieu-phu-20230830090550969.htm",
        "content": "Nha sĩ triệu phú Lawrence Rudolph báo với cảnh sát Zambia rằng vợ ông tử vong do vô tình bóp cò súng khi sắp xếp đồ đạc. Nhưng một người bạn của nạn nhân không tin đó là tai nạn."
    },
    {
        "name": "Hành trình điều tra cái chết của một công nhân sau khi bị cảnh sát bắt",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-dieu-tra-cai-chet-cua-mot-cong-nhan-sau-khi-bi-canh-sat-bat-20230825093903361.htm",
        "content": "Sau khi người đàn ông qua đời trong đồn cảnh sát Trung Quốc, thi thể bị tổn thương với nhiều vết sẹo và đôi mắt thâm đen, người thân nghi có khuất tất và yêu cầu khám nghiệm tử thi."
    },
    {
        "name": "Người phụ nữ thuê sát thủ giết đối tác kinh doanh để độc chiếm tài sản",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-thue-sat-thu-giet-doi-tac-kinh-doanh-de-doc-chiem-tai-san-20230829005229867.htm",
        "content": "Một người đàn ông ở Mỹ hợp tác với một phụ nữ để kinh doanh cần sa, để rồi mất mạng khi người phụ nữ thuê sát thủ bắn anh để độc chiếm toàn bộ cổ phần."
    },
    {
        "name": "Thợ cơ khí chết thảm vì giấc mơ mua nhà của cô vợ trăng hoa",
        "link": "https://dantri.com.vn/phap-luat/tho-co-khi-chet-tham-vi-giac-mo-mua-nha-cua-co-vo-trang-hoa-20230828080037003.htm",
        "content": "Ngoại tình với một người đàn ông, Kelly Gissendaner nảy ra ý tưởng đoạt mạng chồng để vừa không phải làm thủ tục ly hôn, vừa có thể nhận tiền bồi thường bảo hiểm để mua nhà."
    },
    {
        "name": "8 người đàn ông đồng tính mất tích và bí mật ghê rợn của gã làm vườn",
        "link": "https://dantri.com.vn/phap-luat/8-nguoi-dan-ong-dong-tinh-mat-tich-va-bi-mat-ghe-ron-cua-ga-lam-vuon-20230826063341973.htm",
        "content": "Sở hữu khuôn mặt dễ mến, trong gần một thập kỷ, một gã làm vườn ở Canada đã sát hại 8 người đàn ông đồng tính và giấu các mảnh thi thể nạn nhân trong những chậu cây."
    },
    {
        "name": "Nhận hối lộ tình dục của gái mại dâm, một quan chức Singapore vào tù",
        "link": "https://dantri.com.vn/phap-luat/nhan-hoi-lo-tinh-duc-cua-gai-mai-dam-mot-quan-chuc-singapore-vao-tu-20230824020750294.htm",
        "content": "Với ý đồ kéo dài thời gian cư trú ở Singapore, một gái mại dâm Trung Quốc đã hối lộ một quan chức thuộc Cục Xuất nhập cảnh Singapore bằng tiền và tình dục."
    },
    {
        "name": "Việt Á tính toán chi phần trăm hoa hồng ở Bình Dương như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/viet-a-tinh-toan-chi-phan-tram-hoa-hong-o-binh-duong-nhu-the-nao-20230824152527622.htm",
        "content": "Việt Á thống nhất trích 7% cho ông Nguyễn Hồng Chương (Giám đốc Sở Y tế Bình Dương), 5% cho ông Nguyễn Thành Danh (cựu Giám đốc CDC Bình Dương),..."
    },
    {
        "name": "Tin tặc đánh cắp tiền từ hơn 200 ngân hàng để chia cho người nghèo",
        "link": "https://dantri.com.vn/phap-luat/tin-tac-danh-cap-tien-tu-hon-200-ngan-hang-de-chia-cho-nguoi-ngheo-20230823120443782.htm",
        "content": "Hamza Bendelladj tốt nghiệp khoa học máy tính, anh ta được cho là đã đánh cắp tiền từ hơn 200 ngân hàng và tổ chức tài chính rồi gửi cho các tổ chức từ thiện."
    },
    {
        "name": "Cựu Bộ trưởng Y tế \"bảo lãnh\" cho Việt Á bán kit test tại Hải Dương",
        "link": "https://dantri.com.vn/phap-luat/cuu-bo-truong-y-te-bao-lanh-cho-viet-a-ban-kit-test-tai-hai-duong-20230823170631249.htm",
        "content": "Gặp khó khi tìm cách đưa kit xét nghiệm vào Hải Dương, Việt tìm đến ông Nguyễn Thanh Long. Sau đó, cựu Bộ trưởng Y tế đã trực tiếp gặp Bí thư Hải Dương để giới thiệu về Công ty Việt Á."
    },
    {
        "name": "Vụ Việt Á: Người phụ nữ quyền lực bí ẩn khiến cựu Bộ trưởng Y tế phải \"nể\"",
        "link": "https://dantri.com.vn/phap-luat/vu-viet-a-nguoi-phu-nu-quyen-luc-bi-an-khien-cuu-bo-truong-y-te-phai-ne-20230823095058968.htm",
        "content": "Cựu Bộ trưởng Y tế khai biết Thủy \"có quan hệ rộng với người có chức vụ, quyền hạn\" nên khi được yêu cầu, đã nhận lời tham dự buổi trao tặng để \"ghi nhận hình ảnh\"."
    },
    {
        "name": "Triệu phú lập dị chết thảm vì tin tưởng 3 gã thợ xây",
        "link": "https://dantri.com.vn/phap-luat/trieu-phu-lap-di-chet-tham-vi-tin-tuong-3-ga-tho-xay-20230822071332758.htm",
        "content": "Đột nhập vào nhà của một triệu phú cô độc để lấy tiền, 3 gã thợ xây đã sát hại nạn nhân một cách dã man. Nhưng tin nhắn của một hung thủ trong điện thoại nạn nhân đã giúp cảnh sát phá án."
    },
    {
        "name": "Cái chết kỳ lạ của 6 người đàn ông trong khách sạn",
        "link": "https://dantri.com.vn/phap-luat/cai-chet-ky-la-cua-6-nguoi-dan-ong-trong-khach-san-20230821132854442.htm",
        "content": "Từ ngày 11/10 đến ngày 26/11/2009, có sáu người đàn ông Trung Quốc được tìm thấy tử vong trong khách sạn. Tất cả các nạn nhân đều treo cổ tự tử, khỏa thân, là người đồng tính..."
    },
    {
        "name": "Nhận 200.000 USD, vì sao ông Chu Ngọc Anh không bị truy tố tội Nhận hối lộ?",
        "link": "https://dantri.com.vn/phap-luat/nhan-200000-usd-vi-sao-ong-chu-ngoc-anh-khong-bi-truy-to-toi-nhan-hoi-lo-20230822153052311.htm",
        "content": "Theo kết luận điều tra, ông Chu Ngọc Anh không trao đổi, bàn bạc, thỏa thuận, thống nhất với Phan Quốc Việt về việc đưa, nhận tiền, không gây khó khăn nhằm mục đích để Phan Quốc Việt phải đưa tiền. \n\n\n\n\n\n25"
    },
    {
        "name": "Kẻ giết người cuồng giày và đồ lót nữ, giam phụ nữ làm nô lệ tình dục",
        "link": "https://dantri.com.vn/phap-luat/ke-giet-nguoi-cuong-giay-va-do-lot-nu-giam-phu-nu-lam-no-le-tinh-duc-20230821120456919.htm",
        "content": "Jerry Brudos có niềm đam mê với giày, đồ lót phụ nữ từ khi mới 5 tuổi, từng ăn cắp đôi giày của cô giáo. Jerry Brudos cũng tuyên bố sẽ ăn trộm đồ lót của tất cả những phụ nữ hàng xóm."
    },
    {
        "name": "Cựu trợ lý Phó Thủ tướng kêu \"nhiều thế\", Chủ tịch Việt Á nói \"có là gì\"",
        "link": "https://dantri.com.vn/phap-luat/cuu-tro-ly-pho-thu-tuong-keu-nhieu-the-chu-tich-viet-a-noi-co-la-gi-20230821212647804.htm",
        "content": "Theo kết luận điều tra, quá trình Công ty Việt Á sản xuất, tiêu thụ kit xét nghiệm, Phan Quốc Việt (Chủ tịch kiêm Tổng Giám đốc Việt Á) đã 2 lần đưa ông Nguyễn Văn Trịnh tổng số tiền 200.000 USD."
    },
    {
        "name": "Cựu trợ lý Phó Thủ tướng trở thành \"cánh tay phải\" của Việt Á như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/cuu-tro-ly-pho-thu-tuong-tro-thanh-canh-tay-phai-cua-viet-a-nhu-the-nao-20230821180552684.htm",
        "content": "Ông Trịnh không những điều chỉnh nội dung văn bản của Bộ Y tế mà còn tác động để Việt Á được cấp số đăng ký lưu hành cho kit xét nghiệm Covid-19."
    },
    {
        "name": "Cái giá phải trả cho kẻ giết vợ rồi lột quần áo đánh lạc hướng cảnh sát",
        "link": "https://dantri.com.vn/phap-luat/cai-gia-phai-tra-cho-ke-giet-vo-roi-lot-quan-ao-danh-lac-huong-canh-sat-20230821004625375.htm",
        "content": "Một gã đàn ông ở Mỹ đoạt mạng vợ rồi lột hết quần, áo để đánh lạc hướng điều tra của cảnh sát. Tuy nhiên, hàm răng của hắn đã để lại những vết trầy trên mu bàn tay nạn nhân."
    },
    {
        "name": "Trách nhiệm của cựu Thứ trưởng Bộ Tài chính trong vụ Việt Á ra sao?",
        "link": "https://dantri.com.vn/phap-luat/trach-nhiem-cua-cuu-thu-truong-bo-tai-chinh-trong-vu-viet-a-ra-sao-20230820181222994.htm",
        "content": "Kết luận điều tra cho rằng, ông Đỗ Hoàng Anh Tuấn (nguyên Thứ trưởng Bộ Tài chính) có trách nhiệm trong vụ án nhưng không có động cơ vụ lợi; không thông đồng, thỏa thuận để làm lợi cho Việt Á..."
    },
    {
        "name": "Kiến nghị nâng cao kiểm soát quyền lực người đứng đầu 2 Bộ sau vụ Việt Á",
        "link": "https://dantri.com.vn/phap-luat/kien-nghi-nang-cao-kiem-soat-quyen-luc-nguoi-dung-dau-2-bo-sau-vu-viet-a-20230820162012459.htm",
        "content": "Theo kết luận điều tra, Bộ KH&CN đã buông lỏng, thiếu kiểm soát trong việc thực hiện đề tài nghiên cứu khoa học, còn Bộ Y tế đã thiếu kiểm tra, giám sát với quản lý Nhà nước về sinh phẩm y tế."
    },
    {
        "name": "Gái bán dâm lĩnh 6 án tử hình vì giết hàng loạt đàn ông",
        "link": "https://dantri.com.vn/phap-luat/gai-ban-dam-linh-6-an-tu-hinh-vi-giet-hang-loat-dan-ong-20230819181855771.htm",
        "content": "Lĩnh 6 án tử hình vì tội giết nhiều nam giới, nữ sát nhân hàng loạt đầu tiên của nước Mỹ tuyên bố cô ta muốn chết ngay chứ không muốn chờ ngày thi hành án trong nhiều năm."
    },
    {
        "name": "Thu lợi bất chính hơn 1.200 tỷ từ bán kit test, Việt Á chi 106 tỷ để hối lộ",
        "link": "https://dantri.com.vn/phap-luat/thu-loi-bat-chinh-hon-1200-ty-tu-ban-kit-test-viet-a-chi-106-ty-de-hoi-lo-20230819160327895.htm",
        "content": "Với việc nâng khống giá kit xét nghiệm gấp hơn 3 lần, Việt Á đã hưởng lợi bất chính hơn 1.200 tỷ đồng, theo kết luận điều tra. Công ty này đã chi hơn 106 tỷ cho việc hối lộ, bôi trơn. \n\n\n\n\n\n12"
    },
    {
        "name": "Tại sao 2 cựu Thứ trưởng Bộ Y tế \"thoát án\" trong vụ Việt Á?",
        "link": "https://dantri.com.vn/phap-luat/tai-sao-2-cuu-thu-truong-bo-y-te-thoat-an-trong-vu-viet-a-20230819142049626.htm",
        "content": "Theo Bộ Công an, ông Nguyễn Trường Sơn và Trương Quốc Cường không thông đồng, thỏa thuận để làm lợi cho Việt Á, không được hưởng lợi, không có động cơ cá nhân, vụ lợi trong vụ án này."
    },
    {
        "name": "Đề nghị truy tố 2 Phó Chủ tịch Hiệp hội Golf Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-2-pho-chu-tich-hiep-hoi-golf-viet-nam-20230819122045489.htm",
        "content": "Bộ Công an cáo buộc 2 Phó Chủ tịch Hiệp hội Golf Việt Nam cùng nhiều người khác đã tham gia đánh bạc bằng hình thức poker tại sân golf Đầm Vạc (Vĩnh Phúc)."
    },
    {
        "name": "4 lần nhận hối lộ của cựu Bộ trưởng Y tế Nguyễn Thanh Long",
        "link": "https://dantri.com.vn/phap-luat/4-lan-nhan-hoi-lo-cua-cuu-bo-truong-y-te-nguyen-thanh-long-20230818202414923.htm",
        "content": "Bộ Công an kết luận ông Long và thư ký đã can thiệp, chỉ đạo giúp Công ty Việt Á được cấp số đăng ký lưu hành test xét nghiệm Covid-19, hiệp thương giá trái quy định. \n\n\n\n\n\n29"
    },
    {
        "name": "Phạm tội ác khiến cả nước phẫn nộ, kẻ hiếp dâm bị xử tử hình \"ngay lập tức\"",
        "link": "https://dantri.com.vn/phap-luat/pham-toi-ac-khien-ca-nuoc-phan-no-ke-hiep-dam-bi-xu-tu-hinh-ngay-lap-tuc-20230816143137126.htm",
        "content": "Naveen Gadke bị bắt vì tội cưỡng hiếp và giết một trẻ sơ sinh ở miền trung Ấn Độ. Nghi phạm bị tòa án tuyên bố tử hình cấp tốc chỉ trong 23 ngày sau khi có kết quả kiểm tra ADN."
    },
    {
        "name": "Túi quà màu xanh đựng 200.000 USD tại phòng của cựu Bộ trưởng Chu Ngọc Anh",
        "link": "https://dantri.com.vn/phap-luat/tui-qua-mau-xanh-dung-200000-usd-tai-phong-cua-cuu-bo-truong-chu-ngoc-anh-20230818183436760.htm",
        "content": "Tại phòng làm việc của ông Chu Ngọc Anh, Chủ tịch Việt Á đã để lại một túi quà màu xanh, bên trong đựng 200.000 USD (tương đương hơn 4,6 tỷ đồng) cùng một vài bộ khẩu trang và chai nước rửa tay. \n\n\n\n\n\n23"
    },
    {
        "name": "Chủ tịch Việt Á chi hơn 70 tỷ đồng \"bôi trơn\" cho những ai?",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-viet-a-chi-hon-70-ty-dong-boi-tron-cho-nhung-ai-20230818163323385.htm",
        "content": "Bộ Công an xác định, Việt đã đưa hối lộ và chi tiền \"cảm ơn\" cho cựu Chủ tịch Hà Nội 200.000 USD, cựu Bộ trưởng Y tế 2,25 triệu USD, cựu Thứ trưởng Bộ Khoa học và Công nghệ 50.000 USD..."
    },
    {
        "name": "Hành trình vạch trần tội ác của thiếu nữ 19 tuổi mang tâm địa quỷ dữ",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-vach-tran-toi-ac-cua-thieu-nu-19-tuoi-mang-tam-dia-quy-du-20230817065334538.htm",
        "content": "Tức giận vì mẹ cấm yêu đương, một cô gái trẻ ở Mỹ cùng bạn trai đoạt mạng mẹ một cách vô cùng tàn ác rồi vứt xác xuống biển."
    },
    {
        "name": "Kẻ giết người, hiếp dâm được tuyên vô tội vì có 24 nhân cách",
        "link": "https://dantri.com.vn/phap-luat/ke-giet-nguoi-hiep-dam-duoc-tuyen-vo-toi-vi-co-24-nhan-cach-20230811111840958.htm",
        "content": "Người dân Mỹ bị sốc khi Billy Milligan, kẻ bị cáo buộc hiếp dâm và giết người, được tòa tuyên vô tội vì tình trạng mất trí, mắc chứng bệnh đa nhân cách."
    },
    {
        "name": "Hành trình truy tìm hung thủ bắn 25 phát đạn vào cặp đôi mới cưới",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-truy-tim-hung-thu-ban-25-phat-dan-vao-cap-doi-moi-cuoi-20230815011524045.htm",
        "content": "Joseph và Olga Connell (Mỹ) tới một nhà hàng để tổ chức tiệc sinh nhật. Sau bữa tiệc, người ta phát hiện thi thể cặp đôi ngay trước cửa nhà với 25 phát đạn trên cơ thể."
    },
    {
        "name": "5 ngày trốn chui lủi, kẻ giết người ăn đồ cúng để duy trì sự sống",
        "link": "https://dantri.com.vn/phap-luat/5-ngay-tron-chui-lui-ke-giet-nguoi-an-do-cung-de-duy-tri-su-song-20230815082500728.htm",
        "content": "Sau khi gây ra cái chết cho hàng xóm, Thức vào rừng lẩn trốn, ăn hoa quả, đồ cúng ở nghĩa trang, đền chùa. Lực lượng cảnh sát được huy động, mật phục, truy lùng ngày đêm để truy bắt đối tượng."
    },
    {
        "name": "Bí ẩn chuỗi vụ án giết phụ nữ trong khách sạn",
        "link": "https://dantri.com.vn/phap-luat/bi-an-chuoi-vu-an-giet-phu-nu-trong-khach-san-20230811111505899.htm",
        "content": "Ngày 30/1/2005, một vụ giết người trong khách sạn ở Thái Lan được phát hiện, nạn nhân là một ca sĩ chết đuối trong phòng tắm. Cảnh sát không tìm thấy bất kỳ dấu vết ADN nào."
    },
    {
        "name": "Tội ác gần hoàn hảo của gã cảnh sát về hưu có 4 vợ",
        "link": "https://dantri.com.vn/phap-luat/toi-ac-gan-hoan-hao-cua-ga-canh-sat-ve-huu-co-4-vo-20230814065145516.htm",
        "content": "Cảnh sát về hưu Drew Peterson (Mỹ) từng chung sống với 4 người vợ, trong đó 1 người tử vong và 1 người mất tích. Các nhà điều tra phải khai quật mộ người vợ đã chết để chứng minh ông ta là thủ phạm."
    },
    {
        "name": "Nữ \"thần đồng cờ bạc\" chết thảm vì ý đồ hiếp dâm của gã giám đốc",
        "link": "https://dantri.com.vn/phap-luat/nu-than-dong-co-bac-chet-tham-vi-y-do-hiep-dam-cua-ga-giam-doc-20230812002652966.htm",
        "content": "Vô tình gặp nữ \"thần đồng chơi xì dách\" trong một sòng bạc, gã giám đốc 53 tuổi ở Mỹ lén bỏ thuốc mê vào đồ uống của cô nhằm thực hiện ý đồ hiếp dâm."
    },
    {
        "name": "Nữ sinh 17 tuổi cào mặt bạn trai trước khi chết",
        "link": "https://dantri.com.vn/phap-luat/nu-sinh-17-tuoi-cao-mat-ban-trai-truoc-khi-chet-20230811235226924.htm",
        "content": "Những vết xước trên mặt nam sinh 17 tuổi ở Anh giúp cảnh sát chứng minh cậu ta đoạt mạng bạn gái sau khi cô quyết định chấm dứt tình cảm."
    },
    {
        "name": "Cựu Giám đốc Sở GD Quảng Ninh \"kiến tạo\" 6 gói thầu cho doanh nghiệp",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-so-gd-quang-ninh-kien-tao-6-goi-thau-cho-doanh-nghiep-20230811125413940.htm",
        "content": "Do đã thống nhất giá từ trước với Nga, bà Oanh chỉ định thầu Công ty AIC và Công ty Gia Lộc là đơn vị thẩm định giá và yêu cầu ban hành chứng thư thẩm định giá theo đề nghị của Chủ tịch Công ty NSJ."
    },
    {
        "name": "Động cơ giết người kỳ lạ của cha con cựu hoa hậu",
        "link": "https://dantri.com.vn/phap-luat/dong-co-giet-nguoi-ky-la-cua-cha-con-cuu-hoa-hau-20230810062958860.htm",
        "content": "Cảnh sát tin rằng vì quá yêu hai con riêng của chồng, một cựu hoa hậu Mỹ đã cùng cha sát hại bạn đời khi anh ta muốn trở về Ireland và mang theo hai con."
    },
    {
        "name": "Những túi giấy đựng hơn 30 tỷ đồng \"cảm ơn\" 3 cán bộ Sở Giáo dục Quảng Ninh",
        "link": "https://dantri.com.vn/phap-luat/nhung-tui-giay-dung-hon-30-ty-dong-cam-on-3-can-bo-so-giao-duc-quang-ninh-20230810100846876.htm",
        "content": "Sau mỗi lần thông đồng để giúp Công ty NSJ trúng thầu, 3 cựu cán bộ Sở GD-ĐT Quảng Ninh nhận hàng tỷ đồng từ Hoàng Thị Thúy Nga."
    },
    {
        "name": "Bé trai 17 tháng tuổi ở Hà Nội bị 2 bảo mẫu hành hạ chấn thương sọ não",
        "link": "https://dantri.com.vn/phap-luat/be-trai-17-thang-tuoi-o-ha-noi-bi-2-bao-mau-hanh-ha-chan-thuong-so-nao-20230810000725043.htm",
        "content": "Thấy Đ. quấy khóc, An và Lành nhiều lần hành hạ bằng cách ném bé trai xuống nền nhà, giẫm đạp vào người nạn nhân. Cháu bé sau đó tử vong vì chấn thương sọ não."
    },
    {
        "name": "Cựu Giám đốc Sở GD-ĐT Quảng Ninh dùng tiền nhận hối lộ mua 8 lô đất",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-so-gd-dt-quang-ninh-dung-tien-nhan-hoi-lo-mua-8-lo-dat-20230809171534079.htm",
        "content": "Nhận 14 tỷ đồng từ Chủ tịch Công ty NSJ, bà Oanh đem toàn bộ tiền đi mua đất và ô tô. Hiện, cơ quan điều tra đã kê biên các tài sản này. \n\n\n\n\n\n14"
    },
    {
        "name": "Cựu Giám đốc Sở GD-ĐT Quảng Ninh bị truy tố với khung hình phạt tới tử hình",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-so-gd-dt-quang-ninh-bi-truy-to-voi-khung-hinh-phat-toi-tu-hinh-20230809165703469.htm",
        "content": "Từ mối quan hệ quen biết, bà Oanh đồng ý để công ty của Nga trúng các gói thầu mua sắm trang thiết bị do Sở GD-ĐT Quảng Ninh làm chủ đầu tư. Sau đó, bà Oanh nhận hối lộ 14 tỷ đồng từ Nga. \n\n\n\n\n\n13"
    },
    {
        "name": "Kẻ hãm hiếp nữ sinh lộ mặt vì lý do bất ngờ",
        "link": "https://dantri.com.vn/phap-luat/ke-ham-hiep-nu-sinh-lo-mat-vi-ly-do-bat-ngo-20230809064848295.htm",
        "content": "Ứng dụng đếm bước chân và một video trên điện thoại của nữ sinh bị sát hại tại Mỹ giúp cảnh sát phát hiện gã đàn ông đã hãm hiếp và sát hại em."
    },
    {
        "name": "Kẻ sát nhân lộ mặt vì gọi tên nạn nhân trong lúc gây án",
        "link": "https://dantri.com.vn/phap-luat/ke-sat-nhan-lo-mat-vi-goi-ten-nan-nhan-trong-luc-gay-an-20230808005140274.htm",
        "content": "Trong lúc tấn công bạn gái cũ trong nhà cô, gã thợ sửa máy điều hòa ở Mỹ đã gọi tên riêng mà hắn dành cho cô. Hắn không thể ngờ giọng của hắn lọt vào cuộc gọi 911."
    },
    {
        "name": "Nữ thạc sĩ mất tích bí ẩn và lời giải từ đôi ủng dính bùn",
        "link": "https://dantri.com.vn/phap-luat/nu-thac-si-mat-tich-bi-an-va-loi-giai-tu-doi-ung-dinh-bun-20230806172041551.htm",
        "content": "Một nữ thạc sĩ người Trung Quốc mất tích bí ẩn ở Mỹ. Chồng của cô cho rằng cô đã bỏ nhà theo người tình. Trong nhà cô, cảnh sát phát hiện một đôi ủng dính đầy bùn."
    },
    {
        "name": "Bãi nôn trong ô tô vạch trần tội ác của nghịch tử giết mẹ",
        "link": "https://dantri.com.vn/phap-luat/bai-non-trong-o-to-vach-tran-toi-ac-cua-nghich-tu-giet-me-20230806015052908.htm",
        "content": "Nếu cụ bà ở Mỹ không nôn mửa trong ô tô, có lẽ cảnh sát sẽ không thể có bằng chứng để bắt con trai út của bà đền tội."
    },
    {
        "name": "Bất ngờ bị bắt sau 37 năm, kẻ trốn truy nã sửng sốt \"công an quá giỏi\"",
        "link": "https://dantri.com.vn/phap-luat/bat-ngo-bi-bat-sau-37-nam-ke-tron-truy-na-sung-sot-cong-an-qua-gioi-20230804222756678.htm",
        "content": "Khi những người lạ yêu cầu đọc đúng tên khai sinh, Lê Văn Tình ngỡ ngàng đến sửng sốt, bật ra đúng cái tên \"cúng cơm\" đã cố quên suốt gần 40 năm và thốt lên \"các anh quá giỏi\"."
    },
    {
        "name": "Hành vi lạ của đàn chó vạch mặt kẻ sát nhân",
        "link": "https://dantri.com.vn/phap-luat/hanh-vi-la-cua-dan-cho-vach-mat-ke-sat-nhan-20230805073542673.htm",
        "content": "Cathy Lamb mất mạng đúng một tuần sau khi cô và chồng cũ trở lại chung sống với nhau. Hành vi lạ của 3 con chó là manh mối giúp cảnh sát phá án."
    },
    {
        "name": "Viên kim cương Ngôi sao thiên niên kỷ và vụ cướp \"như phim Hollywood\"",
        "link": "https://dantri.com.vn/phap-luat/vien-kim-cuong-ngoi-sao-thien-nien-ky-va-vu-cuop-nhu-phim-hollywood-20230802091117868.htm",
        "content": "Băng đảng tội phạm phá vỡ hàng rào an ninh cao cấp đánh cắp viên kim cương trị giá 200 triệu bảng Anh. Chúng tưởng rằng đã thực hiện thành công một vụ cướp hoàn hảo như kịch bản phim Hollywood..."
    },
    {
        "name": "Cặp nữ song sinh dùng dao sát hại mẹ vì bị gọi dậy sớm",
        "link": "https://dantri.com.vn/phap-luat/cap-nu-song-sinh-dung-dao-sat-hai-me-vi-bi-goi-day-som-20230803005115613.htm",
        "content": "Bực tức vì phải dậy quá sớm, một cặp nữ song sinh ở Mỹ đã cãi vã với mẹ chúng. Sau đó, chúng sát hại mẹ bằng dao rồi đến trường."
    },
    {
        "name": "6 nô lệ tình dục trong căn hầm bí mật",
        "link": "https://dantri.com.vn/phap-luat/6-no-le-tinh-duc-trong-can-ham-bi-mat-20230801084018854.htm",
        "content": "Vụ án gây chấn động Trung Quốc khi một người đàn ông đã bắt cóc, giam giữ 6 cô gái, ép làm nô lệ tình dục trong nhiều năm nhằm mục đích thỏa mãn thú tính và quay video khiêu dâm bán kiếm tiền."
    },
    {
        "name": "Cựu quân nhân mất mạng vì lòng tham của người tình đáng tuổi con",
        "link": "https://dantri.com.vn/phap-luat/cuu-quan-nhan-mat-mang-vi-long-tham-cua-nguoi-tinh-dang-tuoi-con-20230731003305905.htm",
        "content": "Vài ngày sau khi chia tay một cựu chiến binh ở Mỹ, cô gái 19 tuổi rủ hai nam thanh niên tới nhà người tình cũ để vòi tiền. Hai gã thanh niên đã bắn chết ông."
    },
    {
        "name": "Không có \"phép màu\" trong vụ người phụ nữ xinh đẹp bị thiêu sống",
        "link": "https://dantri.com.vn/phap-luat/khong-co-phep-mau-trong-vu-nguoi-phu-nu-xinh-dep-bi-thieu-song-20230731141850772.htm",
        "content": "Judy Malinowski là một phụ nữ xinh đẹp ở Mỹ, mẹ của hai đứa con, trở thành nạn nhân của một ca tạt xăng thiêu sống và bị bỏng tới 80% cơ thể."
    },
    {
        "name": "Đạo diễn lừng danh và cuộc tình với vợ tội phạm ma túy",
        "link": "https://dantri.com.vn/phap-luat/dao-dien-lung-danh-va-cuoc-tinh-voi-vo-toi-pham-ma-tuy-20230729183529953.htm",
        "content": "Cuộc tình với một phụ nữ quyến rũ trong cơ sở cai nghiện là sự khởi đầu cho thảm kịch của một đạo diễn lừng danh ở Mỹ, vì tình nhân của ông là vợ của một tội phạm ma túy từng vào tù ra tội."
    },
    {
        "name": "Người phụ nữ chết thảm trước ngày sinh nhật vì 80 vết cắn của chó dữ",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-chet-tham-truoc-ngay-sinh-nhat-vi-80-vet-can-cua-cho-du-20230724083602839.htm",
        "content": "Trước ngày sinh nhật, một phụ nữ người Mỹ bất ngờ bị chó dữ tấn công, tử vong với gần 80 vết cắn trên cơ thể."
    },
    {
        "name": "Hai sợi tóc vạch chân tướng kẻ giết người",
        "link": "https://dantri.com.vn/phap-luat/hai-soi-toc-vach-chan-tuong-ke-giet-nguoi-20230729010542463.htm",
        "content": "Vụ án giết người tưởng như đã đi vào bế tắc suốt nhiều tháng, bất ngờ đổi hướng nhờ việc cảnh sát phát hiện hai sợi tóc trên một miếng băng dính."
    },
    {
        "name": "Cuộc hẹn cuối cùng của đôi tình nhân",
        "link": "https://dantri.com.vn/phap-luat/cuoc-hen-cuoi-cung-cua-doi-tinh-nhan-20230728070242417.htm",
        "content": "Hẹn gặp người yêu cũ vào cuối năm 2017, một nam thanh niên ở Mỹ không thể ngờ quyết định ấy sẽ khiến anh và người yêu mới mất mạng."
    },
    {
        "name": "Gã thanh niên viết thư tuyệt mệnh giả sau khi đoạt mạng chị gái",
        "link": "https://dantri.com.vn/phap-luat/ga-thanh-nien-viet-thu-tuyet-menh-gia-sau-khi-doat-mang-chi-gai-20230727010705105.htm",
        "content": "Cảm thấy việc chị gái không kết hôn mà có thai là nỗi ô nhục của gia đình, một thanh niên ở Mỹ đã đoạt mạng cô rồi viết thư tuyệt mệnh để mọi người tin rằng nạn nhân tự sát."
    },
    {
        "name": "Sai lầm sơ đẳng của gã đàn ông giết vợ rồi dàn dựng thành vụ tự sát",
        "link": "https://dantri.com.vn/phap-luat/sai-lam-so-dang-cua-ga-dan-ong-giet-vo-roi-dan-dung-thanh-vu-tu-sat-20230726003523000.htm",
        "content": "Một người đàn ông ở Mỹ báo cảnh sát rằng vợ anh ta tự sát bằng súng. Nhưng cảnh sát nhận ra điểm bất thường khi thấy nạn nhân cầm súng bằng tay phải để bắn vào bên trái đầu."
    },
    {
        "name": "Hành trình truy bắt nam sinh nghiện phim khiêu dâm, giết người để hoãn thi",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-truy-bat-nam-sinh-nghien-phim-khieu-dam-giet-nguoi-de-hoan-thi-20230724083212415.htm",
        "content": "Sau khi cậu bé 7 tuổi bị giết ngay trong trường học, người lái xe buýt của trường lập tức bị bắt. Nhưng bố mẹ cậu bé cho rằng tài xế đã bị bắt oan, hung thủ thật sự vẫn đang nhởn nhơ trong trường."
    },
    {
        "name": "Mẩu găng tay dính máu tố cáo tội ác của viên cảnh sát giết nhân tình",
        "link": "https://dantri.com.vn/phap-luat/mau-gang-tay-dinh-mau-to-cao-toi-ac-cua-vien-canh-sat-giet-nhan-tinh-20230725005058140.htm",
        "content": "Không muốn chu cấp để nuôi đứa con sắp chào đời, một viên cảnh sát ở Mỹ đã sát hại nhân tình. Trước khi chết, nạn nhân đã cắn đứt một ngón tay của hung thủ."
    },
    {
        "name": "Kẻ trộm trang sức bậc thầy nước Mỹ",
        "link": "https://dantri.com.vn/phap-luat/ke-trom-trang-suc-bac-thay-nuoc-my-20230724082921590.htm",
        "content": "Bobby Comfort đã hoàn thành nhiệm vụ mẹ giao là \"lấy trộm tiền của bố\" một cách xuất sắc vào năm lên 7 tuổi. Có lẽ chính \"phi vụ\" đầu tiên đó đã hình thành nên số phận của Bobby Comfort sau này."
    },
    {
        "name": "Bí mật vụ cướp đại lý kim cương nổi tiếng nhất Hà Lan",
        "link": "https://dantri.com.vn/phap-luat/bi-mat-vu-cuop-dai-ly-kim-cuong-noi-tieng-nhat-ha-lan-20230704141042338.htm",
        "content": "Đại lý kim cương nổi tiếng nhất ở Hà Lan bị kết tội gian lận sau khi dàn dựng một vụ cướp có vũ trang trị giá 4,1 triệu euro (3,4 triệu bảng Anh) nhằm lừa đảo bảo hiểm."
    },
    {
        "name": "Nam sinh sát hại cô giáo ngoại ngữ vì nhận điểm thấp",
        "link": "https://dantri.com.vn/phap-luat/nam-sinh-sat-hai-co-giao-ngoai-ngu-vi-nhan-diem-thap-20230723112910500.htm",
        "content": "Bực tức vì nhận điểm thấp với bài kiểm tra môn ngoại ngữ, một nam sinh ở Mỹ đã rủ bạn sát hại cô giáo dạy tiếng Tây Ban Nha để báo thù."
    },
    {
        "name": "Nữ huấn luyện viên dùng thân xác để nhờ người giết chồng",
        "link": "https://dantri.com.vn/phap-luat/nu-huan-luyen-vien-dung-than-xac-de-nho-nguoi-giet-chong-20230721064959208.htm",
        "content": "Một lập trình viên người Mỹ bất ngờ nhận được cuộc điện thoại từ người lạ, nói có bằng chứng có lợi cho cuộc ly hôn của anh. Khi anh tới lấy bằng chứng thì thấy người đàn ông chờ sẵn với cây súng."
    },
    {
        "name": "Gã đạo diễn trẻ mạo danh phụ nữ, giết người theo đúng kịch bản phim",
        "link": "https://dantri.com.vn/phap-luat/ga-dao-dien-tre-mao-danh-phu-nu-giet-nguoi-theo-dung-kich-ban-phim-20230721062055763.htm",
        "content": "Mark Twitchell mạo danh phụ nữ để tiếp cận nam giới trên các nền tảng hẹn hò rồi hẹn họ tới nhà riêng, nơi hắn sát hại họ. Đó cũng là cách thức giết người trong một phim mà hắn thực hiện."
    },
    {
        "name": "Bí mật vụ trộm đồng hồ của Nữ hoàng Marie Antoinette",
        "link": "https://dantri.com.vn/phap-luat/bi-mat-vu-trom-dong-ho-cua-nu-hoang-marie-antoinette-20230718080247733.htm",
        "content": "Vụ đánh cắp đồng hồ vàng của Nữ hoàng Marie Antoinette tại Bảo tàng Jerusalem, Israel đã được cảnh sát đưa ra ánh sáng sau 25 năm chìm trong bế tắc, nhờ một diễn biến vô cùng bất ngờ."
    },
    {
        "name": "Gã nghiện ma túy bắn gái mại dâm rồi đổ tội cho bạn thân",
        "link": "https://dantri.com.vn/phap-luat/ga-nghien-ma-tuy-ban-gai-mai-dam-roi-do-toi-cho-ban-than-20230720063322404.htm",
        "content": "Một gã đàn ông nghiện ma túy ở Mỹ lấy trộm súng của bạn thân để sát hại một cô gái gọi, rồi đổ tội cho bạn khi cảnh sát thẩm vấn hắn."
    },
    {
        "name": "Thợ sửa ống nước vén bức màn bí mật của kẻ sát nhân man rợ",
        "link": "https://dantri.com.vn/phap-luat/tho-sua-ong-nuoc-ven-buc-man-bi-mat-cua-ke-sat-nhan-man-ro-20230718075312467.htm",
        "content": "Thợ sửa ống nước phát hiện thịt, xương trong ống cống của một tòa nhà không phải thịt động vật; từ đây vén bức màn bí mật về sự tàn ác của kẻ sát nhân hàng loạt người Scotland."
    },
    {
        "name": "Hiếp dâm rồi giết nữ sinh gần nhà, thiếu niên đền tội sau 42 năm",
        "link": "https://dantri.com.vn/phap-luat/hiep-dam-roi-giet-nu-sinh-gan-nha-thieu-nien-den-toi-sau-42-nam-20230719002425723.htm",
        "content": "Ở tuổi 58, một gã đàn ông ở Anh mới phải lĩnh án tù cho tội hiếp dâm và sát hại một nữ sinh gần nhà hắn. Vụ án mạng xảy ra khi hắn 16 tuổi."
    },
    {
        "name": "Bản án có một không hai, tử hình trùm băng đảng Nhật dù không bằng chứng",
        "link": "https://dantri.com.vn/phap-luat/ban-an-co-mot-khong-hai-tu-hinh-trum-bang-dang-nhat-du-khong-bang-chung-20230714095928334.htm",
        "content": "Satoru Nomura là trùm băng đảng Nhật Bản, bị kết án tử hình ngày 24/8/2021 vì tội giết một người dân và âm mưu sát hại 3 người khác từ năm 1998 đến năm 2014."
    },
    {
        "name": "Bà mẹ quyết truy tìm hung thủ giết con trai, vạch trần tội ác của con dâu",
        "link": "https://dantri.com.vn/phap-luat/ba-me-quyet-truy-tim-hung-thu-giet-con-trai-vach-tran-toi-ac-cua-con-dau-20230715224245073.htm",
        "content": "Ngay khi vài sát thủ bắn chết một kỹ sư người Anh ở Philippines, mẹ nạn nhân đã phán đoán con dâu liên quan tới vụ án. Bà tới Philippines để tham gia quá trình tìm hung thủ."
    },
    {
        "name": "Tâm địa ác quỷ của nhà môi giới chứng khoán có vợ thành đạt",
        "link": "https://dantri.com.vn/phap-luat/tam-dia-ac-quy-cua-nha-moi-gioi-chung-khoan-co-vo-thanh-dat-20230714181525101.htm",
        "content": "Ham mê cờ bạc và có rất nhiều nhân tình, một nhà môi giới chứng khoán ở Mỹ vẫn sống sung túc nhờ thu nhập cao của vợ."
    },
    {
        "name": "Vụ AIC: Vì sao Phó Giám đốc Sở Y tế Quảng Ninh không bị khởi tố?",
        "link": "https://dantri.com.vn/phap-luat/vu-aic-vi-sao-pho-giam-doc-so-y-te-quang-ninh-khong-bi-khoi-to-20230715153141806.htm",
        "content": "Theo Bộ Công an, Phó Giám đốc Sở Y tế Nguyễn Tiến Hưng ký các tài liệu của dự án theo ủy quyền, phân công của Giám đốc Sở nhưng không biết việc vi phạm của cấp dưới."
    },
    {
        "name": "Bộ Công an kiến nghị làm rõ trách nhiệm cựu lãnh đạo tỉnh Quảng Ninh vụ AIC",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-kien-nghi-lam-ro-trach-nhiem-cuu-lanh-dao-tinh-quang-ninh-vu-aic-20230715101821337.htm",
        "content": "Trong vụ án xảy ra tại Bệnh viện Sản - Nhi Quảng Ninh, Bộ Công an đã ghi nhận lời khai của 4 cựu lãnh đạo UBND tỉnh, 2 nguyên Giám đốc Sở Kế hoạch và một Giám đốc Sở Y tế đang đương chức."
    },
    {
        "name": "Kết cục bất ngờ của gã đàn ông hiếp dâm nữ sinh, giễu cợt cảnh sát",
        "link": "https://dantri.com.vn/phap-luat/ket-cuc-bat-ngo-cua-ga-dan-ong-hiep-dam-nu-sinh-gieu-cot-canh-sat-20230714174736023.htm",
        "content": "Trong 7 tháng, kẻ hiếp dâm rồi đoạt mạng nữ sinh ở Canada liên tục gọi cảnh sát bằng điện thoại để thách thức họ tìm ra hắn. Cuối cùng, mẹ hung thủ đã báo cảnh sát bắt con trai."
    },
    {
        "name": "Cú trượt dài của ngôi sao nhạc rock Trung Quốc",
        "link": "https://dantri.com.vn/phap-luat/cu-truot-dai-cua-ngoi-sao-nhac-rock-trung-quoc-20230714095553633.htm",
        "content": "Zang Tianshuo là một tài năng âm nhạc xuất chúng tại Trung Quốc. Vì mâu thuẫn trong kinh doanh, từ một nghệ sĩ tài năng ông biến thành một trùm băng đảng liên quan cuộc đấu dao chết người."
    },
    {
        "name": "Sai lầm kỳ lạ của kẻ hiếp dâm rồi sát hại 2 cô gái",
        "link": "https://dantri.com.vn/phap-luat/sai-lam-ky-la-cua-ke-hiep-dam-roi-sat-hai-2-co-gai-20230714002257941.htm",
        "content": "Vừa mãn hạn tù vì tội Giết người, một gã đàn ông ở Mỹ tiếp tục bắt cóc, hiếp dâm rồi đoạt mạng 2 cô gái. Tội ác của hung thủ bại lộ bởi một màn kịch vụng về do y nghĩ ra."
    },
    {
        "name": "Anh em cựu Chủ tịch AIC bị đề nghị truy tố trong vụ án Sản - Nhi Quảng Ninh",
        "link": "https://dantri.com.vn/phap-luat/anh-em-cuu-chu-tich-aic-bi-de-nghi-truy-to-trong-vu-an-san-nhi-quang-ninh-20230713162119535.htm",
        "content": "Bằng các thủ đoạn gian dối, Công ty AIC và Công ty Mopha trúng 6 gói thầu mua sắm trang thiết bị Bệnh viện Sản - Nhi với tổng số tiền hơn 232 tỷ đồng, gây thiệt hại cho nhà nước hơn 50 tỷ đồng."
    },
    {
        "name": "Lộ tội hiếp dâm vì quên băng video ở nhà vợ cũ",
        "link": "https://dantri.com.vn/phap-luat/lo-toi-hiep-dam-vi-quen-bang-video-o-nha-vo-cu-20230713065143118.htm",
        "content": "Cuộn băng video mà một gã đàn ông trung niên để ở nhà vợ cũ giúp cảnh sát phát hiện tội hiếp dâm mà ông ta thực hiện hồi đầu thập niên 90 của thế kỷ trước."
    },
    {
        "name": "Cô gái dựng màn kịch để người yêu mới đoạt mạng người yêu cũ",
        "link": "https://dantri.com.vn/phap-luat/co-gai-dung-man-kich-de-nguoi-yeu-moi-doat-mang-nguoi-yeu-cu-20230712010900093.htm",
        "content": "Để thực hiện kế hoạch đoạt mạng người yêu cũ, một phụ nữ ở Mỹ giả vờ nối lại tình xưa rồi hẹn anh tới chỗ vắng vẻ, nơi người yêu mới của cô ta chờ sẵn với khẩu súng."
    },
    {
        "name": "Vai trò của ông Nguyễn Đức Chung trong vụ án cây xanh Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/vai-tro-cua-ong-nguyen-duc-chung-trong-vu-an-cay-xanh-ha-noi-20230711111756834.htm",
        "content": "Theo chỉ đạo của cựu Chủ tịch UBND TP Hà Nội, Ban Duy tu không tổ chức đấu thầu mà ký hợp đồng đặt hàng, giao Công ty Cây xanh và Sinh Thái Xanh trồng cây trước, rồi mới lập dự toán, thẩm định."
    },
    {
        "name": "Án mạng sau buổi đi bộ định mệnh của bà mẹ đơn thân",
        "link": "https://dantri.com.vn/phap-luat/an-mang-sau-buoi-di-bo-dinh-menh-cua-ba-me-don-than-20230711002340295.htm",
        "content": "Khi một bà mẹ đơn thân ở Mỹ đi bộ để rèn luyện sức khỏe vào ngày 26/3/1985, cô không thể ngờ một thảm kịch đang chờ cô ở một ngã tư."
    },
    {
        "name": "Thủ đoạn \"hóa rồng\" mã cổ phiếu của vợ chồng Tổng giám đốc APS",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-hoa-rong-ma-co-phieu-cua-vo-chong-tong-giam-doc-aps-20230710095257664.htm",
        "content": "Trong hơn nửa năm, 3 mã cổ phiếu API, APS, IDJ bị thao túng, tạo cung cầu giả, đẩy giá tăng lần lượt 372%, 581% và 503%."
    },
    {
        "name": "Nam thanh niên quan hệ tình dục với 76 phụ nữ và bí mật quay video",
        "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-quan-he-tinh-duc-voi-76-phu-nu-va-bi-mat-quay-video-20230708110815580.htm",
        "content": "Bằng cách sử dụng nhiều ứng dụng hẹn hò, một thanh niên Indonesia đã thuyết phục thành công 76 phụ nữ quan hệ tình dục. Trong quá trình thân mật, hắn bí mật ghi hình sự việc."
    },
    {
        "name": "Sự may mắn kỳ lạ của một kẻ giết người hàng loạt ở Hàn Quốc",
        "link": "https://dantri.com.vn/phap-luat/su-may-man-ky-la-cua-mot-ke-giet-nguoi-hang-loat-o-han-quoc-20230707082506107.htm",
        "content": "Kwon Jae-chan từng lĩnh án tù chung thân vì tội Giết người vào năm 2003, nhưng được giảm án xuống còn 15 năm. Sau đó, hắn giết 2 người và lĩnh án tử hình, nhưng được giảm án xuống tù chung thân."
    },
    {
        "name": "Bà cụ 70 tuổi mất mạng sau khi dọa sa thải nữ giúp việc",
        "link": "https://dantri.com.vn/phap-luat/ba-cu-70-tuoi-mat-mang-sau-khi-doa-sa-thai-nu-giup-viec-20230706063846145.htm",
        "content": "Lo sợ nguy cơ mắc nợ nếu bị sa thải, nữ giúp việc người Myanmar đã sát hại bà cụ 70 tuổi ở Singapore sau khi bà dọa đuổi việc cô ta."
    },
    {
        "name": "Tỷ phú Ai Cập chi 2 triệu USD thuê sát thủ giết người tình xinh đẹp",
        "link": "https://dantri.com.vn/phap-luat/ty-phu-ai-cap-chi-2-trieu-usd-thue-sat-thu-giet-nguoi-tinh-xinh-dep-20230704140803723.htm",
        "content": "Một tỷ phú người Ai Cập thuê sát thủ sát hại người tình xinh đẹp là một ngôi sao nhạc Pop. Vụ án từng gây chấn động giới thượng lưu."
    },
    {
        "name": "Triệu phú chết thảm vì âm mưu hiểm độc của người tình",
        "link": "https://dantri.com.vn/phap-luat/trieu-phu-chet-tham-vi-am-muu-hiem-doc-cua-nguoi-tinh-20230705014838830.htm",
        "content": "Hơn 10 năm sau khi giết một triệu phú Mỹ và lấy tiền của ông, một phụ nữ mới bị bắt và lĩnh án tù chung thân cùng nhân tình của cô ta."
    },
    {
        "name": "Bữa tiệc định mệnh cùng gái gọi của một giám đốc Google",
        "link": "https://dantri.com.vn/phap-luat/bua-tiec-dinh-menh-cung-gai-goi-cua-mot-giam-doc-google-20230703091509169.htm",
        "content": "Hai ly rượu trong bữa tiệc cuối cùng của một giám đốc Google tiết lộ mối quan hệ ngoài hôn nhân của ông với gái gọi cao cấp và nguyên nhân khiến ông này tử vong."
    },
    {
        "name": "Đánh chết khách hát để trả thù cho \"tiếp viên\" quán karaoke",
        "link": "https://dantri.com.vn/phap-luat/danh-chet-khach-hat-de-tra-thu-cho-tiep-vien-quan-karaoke-20230704144013239.htm",
        "content": "Thấy một nữ nhân viên bị ông C. đánh, chửi, Giang và Khánh đuổi theo để nói chuyện. Sau đó, Khánh đánh chết vị khách bằng cú cùi chỏ vào đầu nạn nhân."
    },
    {
        "name": "Đồng ý để chồng cũ ở cùng căn hộ, bà lão chết thảm khi ngủ",
        "link": "https://dantri.com.vn/phap-luat/dong-y-de-chong-cu-o-cung-can-ho-ba-lao-chet-tham-khi-ngu-20230704011754760.htm",
        "content": "Nổi giận vì vợ cũ không cho ở trong phòng ngủ rộng, một ông lão ở Singapore đã đoạt mạng bà bằng dao khi bà ngủ."
    },
    {
        "name": "Hành trình lẩn trốn 16 năm của kẻ giết chị gái và người yêu",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-lan-tron-16-nam-cua-ke-giet-chi-gai-va-nguoi-yeu-20230703012116595.htm",
        "content": "Đoạt mạng chị gái và người yêu trong cùng một đêm, kẻ sát nhân ở Mỹ đã trốn sang bang khác và tiếp tục sống với hộ chiếu giả. 16 năm sau, hắn sa lưới vì một lần lái xe ẩu."
    },
    {
        "name": "Người giúp việc chết thảm vì các đòn tra tấn của hai mẹ con chủ nhà",
        "link": "https://dantri.com.vn/phap-luat/nguoi-giup-viec-chet-tham-vi-cac-don-tra-tan-cua-hai-me-con-chu-nha-20230701124623256.htm",
        "content": "Hai mẹ con người Singapore nói với cảnh sát rằng cô gái giúp việc cho gia đình đã đột tử. Song kết quả khám nghiệm tử thi cho thấy nạn nhân mất mạng vì lực siết cổ và chấn thương não."
    },
    {
        "name": "Bắt cóc trẻ sơ sinh, hung thủ vào tù khi nạn nhân tìm thấy cha, mẹ ruột",
        "link": "https://dantri.com.vn/phap-luat/bat-coc-tre-so-sinh-hung-thu-vao-tu-khi-nan-nhan-tim-thay-cha-me-ruot-20230701165853492.htm",
        "content": "Ngay sau khi đứa trẻ bị bắt cóc ở Mỹ vào năm 1987 tìm thấy cha, mẹ ruột, mẹ nuôi của cô bỏ trốn rồi đầu thú. Bà ta lĩnh mức án tù 12 năm vì tội bắt cóc trẻ em."
    },
    {
        "name": "Người phụ nữ thu thập chứng cứ vạch mặt con rể sau khi con gái chết thảm",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-thu-thap-chung-cu-vach-mat-con-re-sau-khi-con-gai-chet-tham-20230701004850823.htm",
        "content": "Khi cảnh sát không thể điều tra cái chết của con gái vì chuyên gia pháp y kết luận cô tự sát, một phụ nữ ở Mỹ đã thu thập chứng cứ để chuyên gia pháp y thay đổi kết luận."
    },
    {
        "name": "Viên đạn định mệnh của người thợ săn",
        "link": "https://dantri.com.vn/phap-luat/vien-dan-dinh-menh-cua-nguoi-tho-san-20230629085102198.htm",
        "content": "Một thợ săn người Pháp đã bắn chết một người đàn ông sau khi nhầm anh này với một con lợn rừng. Tuy nhiên luật sư cho rằng đây là một sự sắp đặt giết người."
    },
    {
        "name": "Kẻ giết gái bán dâm sa lưới sau 45 năm vì đánh vợ",
        "link": "https://dantri.com.vn/phap-luat/ke-giet-gai-ban-dam-sa-luoi-sau-45-nam-vi-danh-vo-20230629012010457.htm",
        "content": "Năm 1974, một tài xế taxi ở Anh sát hại một gái bán dâm nhưng vẫn nhởn nhơ ngoài vòng pháp luật. 45 năm sau, từ một vụ đánh vợ của hắn đã giúp cảnh sát phá án."
    },
    {
        "name": "Những bức thư phác họa tính cách kẻ đánh bom nhà thờ ở Mỹ",
        "link": "https://dantri.com.vn/phap-luat/nhung-buc-thu-phac-hoa-tinh-cach-ke-danh-bom-nha-tho-o-my-20230627091401743.htm",
        "content": "Những bức thư của Chambliss thể hiện sự đa nghi và luôn khát khao tự do, rời khỏi nhà tù. Nhờ những bức thư này, các quản lý nhà tù hiểu được ý đồ trốn tù của Chambliss."
    },
    {
        "name": "Con gái tiết lộ vụ giết người của mẹ 27 năm trước",
        "link": "https://dantri.com.vn/phap-luat/con-gai-tiet-lo-vu-giet-nguoi-cua-me-27-nam-truoc-20230628070442412.htm",
        "content": "Dằn vặt bởi cảm giác tội lỗi suốt 27 năm, một phụ nữ ở Mỹ đã tiết lộ việc mẹ ruột sát hại cha dượng vào năm 1980. Sau đó cô còn hợp tác với cảnh sát bắt mẹ."
    },
    {
        "name": "Thai phụ mất mạng sau khi phá thiết bị chơi game của chồng",
        "link": "https://dantri.com.vn/phap-luat/thai-phu-mat-mang-sau-khi-pha-thiet-bi-choi-game-cua-chong-20230627000710140.htm",
        "content": "Giận dữ vì vợ phá thiết bị chơi game, một thanh niên ở Mỹ đã bắn vào đầu người bạn đời dù cô đang mang thai đứa con của hắn."
    },
    {
        "name": "Kết cục khó tin của một tử tù ở Singapore sau khi kháng án",
        "link": "https://dantri.com.vn/phap-luat/ket-cuc-kho-tin-cua-mot-tu-tu-o-singapore-sau-khi-khang-an-20230626021902955.htm",
        "content": "Một sai sót của cơ quan công tố đã khiến Tòa án phúc thẩm ở Singapore tuyên trắng án đối với một công dân Malaysia lĩnh án tử hình vì tội giao dịch ma túy."
    },
    {
        "name": "Vụ hiếp dâm bên bờ lạch và hành vi kỳ lạ của kẻ gây án",
        "link": "https://dantri.com.vn/phap-luat/vu-hiep-dam-ben-bo-lach-va-hanh-vi-ky-la-cua-ke-gay-an-20230625005946519.htm",
        "content": "Sau khi cưỡng dâm người phụ nữ bên bờ lạch ở Australia, gã thanh niên dắt người phụ nữ tới một tiệm ăn. Hắn xin lỗi nạn nhân và hỏi rằng cô muốn báo cảnh sát hay không."
    },
    {
        "name": "Thi thể phụ nữ trôi sông và cuộc trốn chạy nửa vòng trái đất",
        "link": "https://dantri.com.vn/phap-luat/thi-the-phu-nu-troi-song-va-cuoc-tron-chay-nua-vong-trai-dat-20230623074252027.htm",
        "content": "Giận dữ vì bạn trai không rời khỏi căn hộ sau khi chia tay, một phụ nữ Australia dọa rằng cô sẽ báo cảnh sát. Vài ngày sau, thi thể cô xuất hiện trên sông."
    },
    {
        "name": "Cha thuê biển quảng cáo ngoài trời để tìm kẻ sát hại con gái",
        "link": "https://dantri.com.vn/phap-luat/cha-thue-bien-quang-cao-ngoai-troi-de-tim-ke-sat-hai-con-gai-20230622072622879.htm",
        "content": "Không chỉ nhờ chương trình truyền hình thực hiện phim tài liệu về cái chết của con gái, Roger Kemp (Mỹ) còn thuê các tấm biển quảng cáo ngoài trời để công bố tranh về khuôn mặt nghi phạm sát hại con."
    },
    {
        "name": "Băng nhóm tội phạm rửa hàng triệu đô la ở Anh",
        "link": "https://dantri.com.vn/phap-luat/bang-nhom-toi-pham-rua-hang-trieu-do-la-o-anh-20230620110248954.htm",
        "content": "Băng nhóm tội phạm Trung Quốc lợi dụng kẽ hở của các ngân hàng, rửa hàng triệu đô la, tiếp tay cho băng đảng tội phạm buôn bán ma túy."
    },
    {
        "name": "\"Cuộc chiến\" ly hôn kéo dài 10 năm của tỷ phú Hồi giáo",
        "link": "https://dantri.com.vn/phap-luat/cuoc-chien-ly-hon-keo-dai-10-nam-cua-ty-phu-hoi-giao-20230621103324653.htm",
        "content": "Aga Khan là nhà lãnh đạo tinh thần của hàng triệu người Hồi giáo, đã hoàn tất thủ tục ly hôn với công chúa người Đức Gabriele Renate Inaara Zu Leiningen sau 10 năm tranh chấp pháp lý."
    },
    {
        "name": "Một tử tù ở Singapore thoát chết nhờ sự bất đồng giữa các thẩm phán",
        "link": "https://dantri.com.vn/phap-luat/mot-tu-tu-o-singapore-thoat-chet-nho-su-bat-dong-giua-cac-tham-phan-20230621005947765.htm",
        "content": "3 thẩm phán của tòa phúc thẩm tỏ ra thông cảm với việc một tội phạm ma túy chống chọi tình trạng trầm cảm nên đồng ý giảm án tử hình xuống án tù chung thân, trong khi 2 thẩm phán khác phản đối."
    },
    {
        "name": "Đón hai nữ sinh tới khách sạn để dự sinh nhật rồi ra tay sát hại",
        "link": "https://dantri.com.vn/phap-luat/don-hai-nu-sinh-toi-khach-san-de-du-sinh-nhat-roi-ra-tay-sat-hai-20230619235757845.htm",
        "content": "Một thanh niên ở Australia chuẩn bị dao, băng dính trước khi đón hai nữ sinh 17 tuổi tới một khách sạn để dự sinh nhật. Sau đó, hắn đoạt mạng một cô và khiến một cô bị thương."
    },
    {
        "name": "Dư luận Mexico giận dữ khi tòa phạt tù cô gái giết kẻ hiếp dâm mình",
        "link": "https://dantri.com.vn/phap-luat/du-luan-mexico-gian-du-khi-toa-phat-tu-co-gai-giet-ke-hiep-dam-minh-20230618191236197.htm",
        "content": "Trong lúc chống cự kẻ hiếp dâm, một cô gái ở Mexico đã siết cổ gã đàn ông bằng áo sơ mi khiến đối phương tử vong. Tòa án phạt cô án tù vì vượt quá phạm vi tự vệ chính đáng."
    },
    {
        "name": "Chiếc vali màu tím chứa 4,5 tỷ đồng ở góc nhà cựu GĐ Sở GD-ĐT Quảng Ninh",
        "link": "https://dantri.com.vn/phap-luat/chiec-vali-mau-tim-chua-45-ty-dong-o-goc-nha-cuu-gd-so-gd-dt-quang-ninh-20230619095841387.htm",
        "content": "Đầu năm 2020, bà Oanh khai được Nga đưa cho chiếc vali chứa 4,5 tỷ đồng. Thư ký của Nga miêu tả chiếc vali có màu tím, không nhãn hiệu, nặng 5-7kg. \n\n\n\n\n\n50"
    },
    {
        "name": "\"Vụ trộm ngân hàng thế kỷ\" gần 50 năm chưa xác định kẻ chủ mưu",
        "link": "https://dantri.com.vn/phap-luat/vu-trom-ngan-hang-the-ky-gan-50-nam-chua-xac-dinh-ke-chu-muu-20230617095720905.htm",
        "content": "Mùa hè năm 1976, một băng đảng tội phạm đột nhập kho tiền, kim cương của ngân hàng Societe Generale ở TP Nice, Pháp, lấy đi 200 két sắt, chứa ít nhất 8 triệu đô la."
    },
    {
        "name": "Vali chứa thi thể dưới gầm cầu và sự tàn độc của người mẹ kế",
        "link": "https://dantri.com.vn/phap-luat/vali-chua-thi-the-duoi-gam-cau-va-su-tan-doc-cua-nguoi-me-ke-20230617192311764.htm",
        "content": "Không muốn nuôi con riêng của chồng, một người mẹ kế ở Mỹ đã sát hại thiếu niên 11 tuổi rồi giấu thi thể cậu dưới một cây cầu."
    },
    {
        "name": "4 lần nhận hối lộ của cựu Giám đốc Sở Giáo dục Quảng Ninh",
        "link": "https://dantri.com.vn/phap-luat/4-lan-nhan-hoi-lo-cua-cuu-giam-doc-so-giao-duc-quang-ninh-20230617114813442.htm",
        "content": "Trong kết luận điều tra bổ sung, Bộ Công an đề nghị truy tố bà Vũ Liên Oanh (nguyên Giám đốc Sở GD&ĐT tỉnh Quảng Ninh) cùng 2 thuộc cấp tội Nhận hối lộ."
    },
    {
        "name": "Hai cha con vào tù vì con gây tai nạn rồi để cha nhận tội",
        "link": "https://dantri.com.vn/phap-luat/hai-cha-con-vao-tu-vi-con-gay-tai-nan-roi-de-cha-nhan-toi-20230617070445257.htm",
        "content": "Một người đàn ông ở Singapore nhận tội thay con gái sau khi cô đâm xe máy trong quá trình điều khiển ô tô. Khi cảnh sát phát hiện âm mưu ấy, hai cha con đều phải ra tòa."
    },
    {
        "name": "Cặp đôi ác quỷ cưỡng hiếp và giết hàng loạt trinh nữ",
        "link": "https://dantri.com.vn/phap-luat/cap-doi-ac-quy-cuong-hiep-va-giet-hang-loat-trinh-nu-20230616161748628.htm",
        "content": "Kẻ giết người hàng loạt Michel Fourniret mang khao khát chiếm hữu các cô gái trẻ còn trinh. Hắn được vợ hỗ trợ dụ dỗ các nạn nhân."
    },
    {
        "name": "Món quà sinh nhật chết chóc của cựu giáo viên chán vợ",
        "link": "https://dantri.com.vn/phap-luat/mon-qua-sinh-nhat-chet-choc-cua-cuu-giao-vien-chan-vo-20230615073754706.htm",
        "content": "Vào dịp sinh nhật lần thứ 50 của vợ, một cựu giáo viên ở Mỹ dành một số tiền lớn để đưa bạn đời đi du lịch. Người vợ không thể ngờ đó là chuyến du lịch đến cõi chết."
    },
    {
        "name": "Lý do khiến Hậu \"Pháo\" chi 75,6 tỷ đồng cho Huyện ủy Mang Thít",
        "link": "https://dantri.com.vn/phap-luat/ly-do-khien-hau-phao-chi-756-ty-dong-cho-huyen-uy-mang-thit-20250429224736479.htm",
        "content": "Theo cáo buộc, để được \"báo cáo lãnh đạo cấp trên biết công sức\", Hậu \"Pháo\" đã chi 75,6 tỷ đồng cho huyện Mang Thít (Vĩnh Long) xây dựng hạ tầng nông thôn, an sinh xã hội."
    },
    {
        "name": "Giết con để lấy tiền bảo hiểm: Kịch bản \"như phim\" và sự đổ vỡ về nhân tính",
        "link": "https://dantri.com.vn/phap-luat/giet-con-de-lay-tien-bao-hiem-kich-ban-nhu-phim-va-su-do-vo-ve-nhan-tinh-20250406204133775.htm",
        "content": "Theo Thượng tá Đào Trung Hiếu, khi một người mẹ xuống tay với chính giọt máu của mình, đó không chỉ là một tội ác về mặt hình sự, mà còn là sự đổ vỡ hoàn toàn về mặt nhân tính."
    },
    {
        "name": "Công an Quảng Nam thông tin về nghi án mẹ sát hại con để trục lợi bảo hiểm",
        "link": "https://dantri.com.vn/phap-luat/cong-an-quang-nam-thong-tin-ve-nghi-an-me-sat-hai-con-de-truc-loi-bao-hiem-20250406142409762.htm",
        "content": "Từ các tài liệu, chứng cứ đã thu thập, cơ quan điều tra tỉnh Quảng Nam xác định bà Na là người gây ra cái chết của con mình, để nhận tiền bảo hiểm."
    },
    {
        "name": "Quang Linh Vlogs, Hằng Du Mục sẽ đối mặt với hình phạt như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/quang-linh-vlogs-hang-du-muc-se-doi-mat-voi-hinh-phat-nhu-the-nao-20250404222614755.htm",
        "content": "Theo luật sư, hành vi phạm tội của Quang Linh và Hằng Du Mục thể hiện ở việc họ livestream nói quá về công dụng của sản phẩm, làm khách hàng tin tưởng là thật nên mua dùng..."
    },
    {
        "name": "Khởi tố Quang Linh Vlogs, Hằng Du Mục",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-quang-linh-vlogs-hang-du-muc-20250404183634303.htm",
        "content": "Quang Linh Vlogs, Hằng Du Mục bị Cơ quan Cảnh sát điều tra Bộ Công an khởi tố, bắt tạm giam về tội Sản xuất hàng giả."
    },
    {
        "name": "Đường dây sản xuất 1,4 tấn ma túy ở Nha Trang: Khởi tố 10 người",
        "link": "https://dantri.com.vn/phap-luat/duong-day-san-xuat-14-tan-ma-tuy-o-nha-trang-khoi-to-10-nguoi-20250404174303300.htm",
        "content": "Chang Chun Ming (người Đài Loan, Trung Quốc) và 9 bị can khác bị điều tra tội Sản xuất trái phép chất ma túy. Cảnh sát đã thu giữ tổng 1,4 tấn ketamine với độ tinh khiết rất cao tại đường dây này."
    },
    {
        "name": "Sự chết chóc còn lại ở xưởng ma túy lớn vừa bị triệt phá tại Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/su-chet-choc-con-lai-o-xuong-ma-tuy-lon-vua-bi-triet-pha-tai-viet-nam-20250403153119025.htm",
        "content": "Theo đại diện Cục C04, thời điểm phá án, khi mới tiếp cận kho xưởng, mùi hóa chất bốc lên nồng nặc. Xung quanh xưởng, hóa chất được đổ ra khiến toàn bộ cây cối chết cháy."
    },
    {
        "name": "Truy tố cựu Tổng Giám đốc VEAM Phan Phạm Hà",
        "link": "https://dantri.com.vn/phap-luat/truy-to-cuu-tong-giam-doc-veam-phan-pham-ha-20250331170847443.htm",
        "content": "VKSND TP Hà Nội cáo buộc cựu Tổng Giám đốc VEAM Phan Phạm Hà đã chỉ đạo cấp dưới thực hiện việc hợp thức thanh toán chi phí kê tăng khống giá trị hợp đồng, gây thiệt hại cho VEAM."
    },
    {
        "name": "Sai phạm tại Trung tâm Lý lịch tư pháp quốc gia được phát hiện như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/sai-pham-tai-trung-tam-ly-lich-tu-phap-quoc-gia-duoc-phat-hien-nhu-the-nao-20250329213349607.htm",
        "content": "Từ 117 phiếu lý lịch tư pháp do Trung tâm LLTP quốc gia cấp được phát hiện ở một vụ án khác, Cơ quan An ninh điều tra đã điều tra, bóc gỡ, vạch trần đường dây sai phạm nghiêm trọng."
    },
    {
        "name": "Cựu Giám đốc TT Lý lịch tư pháp quốc gia bị cáo buộc nhận gần 44 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-tt-ly-lich-tu-phap-quoc-gia-bi-cao-buoc-nhan-gan-44-ty-dong-20250329161241776.htm",
        "content": "Cựu Giám đốc Trung tâm Lý lịch tư pháp quốc gia Hoàng Quốc Hùng bị Bộ Công an đề nghị truy tố tội Nhận hối lộ, với cáo buộc \"cầm\" gần 44 tỷ đồng để giải quyết gần 55.000 hồ sơ cấp phiếu LLTP."
    },
    {
        "name": "Xưởng ma túy \"khủng\" ở Nha Trang nằm trên khu đất tâm linh, rất vắng người",
        "link": "https://dantri.com.vn/phap-luat/xuong-ma-tuy-khung-o-nha-trang-nam-tren-khu-dat-tam-linh-rat-vang-nguoi-20250327134345754.htm",
        "content": "Theo người dân, xưởng sản xuất 1,4 tấn ma túy được lập ở khu vực nghĩa trang phía Bắc, thành phố Nha Trang, tỉnh Khánh Hòa, ít người qua lại nên không ai hay biết, nghi ngờ."
    },
    {
        "name": "Toàn cảnh chuyên án triệt phá xưởng sản xuất 1,4 tấn ma túy ở Nha Trang",
        "link": "https://dantri.com.vn/phap-luat/toan-canh-chuyen-an-triet-pha-xuong-san-xuat-14-tan-ma-tuy-o-nha-trang-20250327142818453.htm",
        "content": "Xưởng sản xuất ma túy cực lớn được Trương Xuân Minh (người Đài Loan - Trung Quốc) lắp đặt tại Nha Trang, Khánh Hòa. Sau 8 tháng trinh sát, cảnh sát quyết định triệt phá."
    },
    {
        "name": "Trung tướng công an kể hành trình triệt phá xưởng sản xuất 1,4 tấn ma túy",
        "link": "https://dantri.com.vn/phap-luat/trung-tuong-cong-an-ke-hanh-trinh-triet-pha-xuong-san-xuat-14-tan-ma-tuy-20250327085509562.htm",
        "content": "Theo Trung tướng Nguyễn Văn Viện, khi quyết định triệt phá ban chuyên án phải đưa ra nhiều tình huống, đặc biệt là trường hợp các đối tượng phản kháng, tấn công lại lực lượng chức năng."
    },
    {
        "name": "Cận cảnh xưởng sản xuất ketamine lớn nhất bị triệt phá tại Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/can-canh-xuong-san-xuat-ketamine-lon-nhat-bi-triet-pha-tai-viet-nam-20250326165345554.htm",
        "content": "Xưởng sản xuất ketamine do Trương Xuân Minh (người Đài Loan, Trung Quốc) cầm đầu vừa bị Bộ Công an triệt phá. Cục trưởng C04 cho biết đây là xưởng sản xuất ma túy lớn nhất từ trước đến nay."
    },
    {
        "name": "Ông trùm Đài Loan và đường dây sản xuất 1,4 tấn ma túy ở Nha Trang",
        "link": "https://dantri.com.vn/phap-luat/ong-trum-dai-loan-va-duong-day-san-xuat-14-tan-ma-tuy-o-nha-trang-20250326152436170.htm",
        "content": "Sang Việt Nam từ năm 2021, Trương Xuân Minh (người Đài Loan) tạo vỏ bọc đầu tư, kinh doanh, nuôi cá cảnh. Thực tế, phía sau, Minh tổ chức sản xuất ketamine tinh khiết với hệ thống hiện đại, tinh vi."
    },
    {
        "name": "Lý do Hậu \"Pháo\" bớt 5 tỷ đồng tiền đất cho cựu Phó Chủ tịch Vĩnh Phúc",
        "link": "https://dantri.com.vn/phap-luat/ly-do-hau-phao-bot-5-ty-dong-tien-dat-cho-cuu-pho-chu-tich-vinh-phuc-20250322225759848.htm",
        "content": "Theo lời khai của Hậu, ông Nguyễn Văn Khước (cựu Phó Chủ tịch tỉnh Vĩnh Phúc) đề nghị Hậu \"bán cho anh lô đất mặt đường 304 giá ưu đãi nhé\". Hậu đồng ý và nói \"em bớt cho anh 5 tỷ nhé\"."
    },
    {
        "name": "Cách Hậu \"Pháo\" kiếm tiền khi được cựu Bí thư Phạm Văn Vọng tạo điều kiện",
        "link": "https://dantri.com.vn/phap-luat/cach-hau-phao-kiem-tien-khi-duoc-cuu-bi-thu-pham-van-vong-tao-dieu-kien-20250321205708104.htm",
        "content": "Sau khi được lãnh đạo tỉnh Vĩnh Phúc tạo điều kiện trúng các gói thầu tại dự án đê Tả sông Hồng, Hậu \"Pháo\" không thi công toàn bộ mà giao cho các công ty khác, yêu cầu chi tiền \"hoa hồng\"."
    },
    {
        "name": "Thu giữ 10,5 tỷ đồng và 800.000 USD khi khám nhà cựu Chủ tịch Vĩnh Phúc",
        "link": "https://dantri.com.vn/phap-luat/thu-giu-105-ty-dong-va-800000-usd-khi-kham-nha-cuu-chu-tich-vinh-phuc-20250430214527055.htm",
        "content": "Ngoài 15 tỷ đồng và 830.000 USD chủ động nộp, ông Lê Duy Thành, cựu Chủ tịch tỉnh Vĩnh Phúc, cũng xin nộp thêm một phần tài sản bị thu giữ khi khám xét tại nhà để khắc phục hậu quả vụ án."
    },
    {
        "name": "Lừa đảo đầu tư tài chính online: Cái bẫy \"ngọt ngào\"",
        "link": "https://dantri.com.vn/phap-luat/lua-dao-dau-tu-tai-chinh-online-cai-bay-ngot-ngao-20250413160856312.htm",
        "content": "Dù đã được cảnh báo nhiều lần, nhưng các chiêu trò lừa đảo đầu tư tài chính trực tuyến vẫn không ngừng biến tướng và tiếp tục \"giăng bẫy\" nhiều nạn nhân."
    }
]