[
    {
        "name": "Người Nhật vừa tạo ra miếng thịt nhân tạo lớn nhất nhờ... lõi lọc nước",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-nhat-vua-tao-ra-mieng-thit-nhan-tao-lon-nhat-nho-loi-loc-nuoc-20250419212338134.htm",
        "content": "Từ lõi lọc nước, các nhà khoa học đã tạo ra miếng thịt lớn nhất mà nhân loại từng nuôi cấy được. Liệu một ngày không xa, miếng thịt trên đĩa ăn của bạn sẽ không đến từ chuồng trại mà từ một phòng lab?"
    },
    {
        "name": "Thức đêm nhiều làm tăng nguy cơ trầm cảm",
        "link": "https://dantri.com.vn/khoa-hoc/thuc-dem-nhieu-lam-tang-nguy-co-tram-cam-20250331010815816.htm",
        "content": "Những người ngủ muộn và dậy muộn có nguy cơ mắc bệnh trầm cảm cao hơn."
    },
    {
        "name": "7 loại nước tuyệt đối không cho vào bình giữ nhiệt",
        "link": "https://dantri.com.vn/khoa-hoc/7-loai-nuoc-tuyet-doi-khong-cho-vao-binh-giu-nhiet-20250330170716018.htm",
        "content": "Một chiếc bình sạch, dùng đúng cách sẽ vừa bảo vệ sức khỏe, vừa kéo dài tuổi thọ sản phẩm. Đừng để những thói quen tưởng chừng vô hại biến bình giữ nhiệt thành \"ổ bệnh\" ngay trên tay."
    },
    {
        "name": "Dùng drone \"bắn\" laser xuống đất để đếm toàn bộ cây ở Trung Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/dung-drone-ban-laser-xuong-dat-de-dem-toan-bo-cay-o-trung-quoc-20250328080858082.htm",
        "content": "Từ một quốc gia từng đối mặt với nạn phá rừng nghiêm trọng trong thế kỷ 20, Trung Quốc đang dần vươn lên thành hình mẫu toàn cầu về ứng dụng công nghệ trong quản lý rừng và chống sa mạc hóa."
    },
    {
        "name": "Cấp độ động đất tối đa là bao nhiêu?",
        "link": "https://dantri.com.vn/khoa-hoc/cap-do-dong-dat-toi-da-la-bao-nhieu-20250328165051393.htm",
        "content": "Động đất là một trong những thảm họa thiên nhiên có sức tàn phá kinh hoàng, gây ảnh hưởng lớn đến con người và cơ sở hạ tầng. Vậy động đất có bao nhiêu cấp độ và mạnh nhất là cấp độ nào?"
    },
    {
        "name": "Tìm ra cách biến máu người thành \"bẫy tử thần\" cho muỗi",
        "link": "https://dantri.com.vn/khoa-hoc/tim-ra-cach-bien-mau-nguoi-thanh-bay-tu-than-cho-muoi-20250327110231575.htm",
        "content": "Dù vẫn còn nhiều thách thức cần giải quyết, nghiên cứu này mở ra một hướng đi mới trong cuộc chiến chống lại các bệnh truyền nhiễm do muỗi gây ra."
    },
    {
        "name": "Phát minh sản xuất điện bằng lực quay của Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/phat-minh-san-xuat-dien-bang-luc-quay-cua-trai-dat-20250326230759695.htm",
        "content": "Các nhà khoa học đã thành công trong việc thử nghiệm khả năng khai thác năng lượng sạch, bằng cách tạo ra điện từ chính từ trường và chuyển động quay của Trái Đất."
    },
    {
        "name": "Kẹo cao su có chứa vi nhựa liên quan đến 3 căn bệnh mãn tính",
        "link": "https://dantri.com.vn/khoa-hoc/keo-cao-su-co-chua-vi-nhua-lien-quan-den-3-can-benh-man-tinh-20250327010948074.htm",
        "content": "Việc nhai một miếng kẹo cao su có thể giải phóng hàng nghìn vi nhựa vào nước bọt của bạn."
    },
    {
        "name": "Quần áo ướt có thể để bao lâu trong máy giặt trước khi cần phải giặt lại?",
        "link": "https://dantri.com.vn/khoa-hoc/quan-ao-uot-co-the-de-bao-lau-trong-may-giat-truoc-khi-can-phai-giat-lai-20250326003114076.htm",
        "content": "Chắc hẳn không ít lần bạn để quên những mẻ áo quần ướt trong máy giặt sau khi đã giặt xong. Vậy quần áo ướt có thể để trong máy giặt bao lâu trước khi nó bị nhiễm khuẩn và cần phải giặt lại?"
    },
    {
        "name": "Máy lọc không khí tự chế bằng bìa carton đánh bại thiết bị đắt tiền",
        "link": "https://dantri.com.vn/khoa-hoc/may-loc-khong-khi-tu-che-bang-bia-carton-danh-bai-thiet-bi-dat-tien-20250324172613231.htm",
        "content": "Với khả năng lọc không khí hiệu quả, chi phí thấp và dễ dàng triển khai, máy lọc không khí tự chế CR Box đang trở thành một lựa chọn đáng tin cậy."
    },
    {
        "name": "Kẹo cao su chính là hiểm họa rác thải nhựa",
        "link": "https://dantri.com.vn/khoa-hoc/keo-cao-su-chinh-la-hiem-hoa-rac-thai-nhua-20250324233702932.htm",
        "content": "Mỗi năm, hàng nghìn tấn nhựa gây ô nhiễm môi trường phát thải từ... chính miệng chúng ta. Hầu hết kẹo cao su làm từ chất dẻo tổng hợp giống như nguyên liệu làm lốp ô tô."
    },
    {
        "name": "Phát hiện mới: Ngồi ít hơn 8,3 tiếng/ngày giúp hạn chế bệnh chuyển hóa",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-moi-ngoi-it-hon-83-tiengngay-giup-han-che-benh-chuyen-hoa-20250325064708850.htm",
        "content": "Một nghiên cứu mới tại châu Âu cho thấy việc giảm thời gian ngồi mỗi ngày có thể cải thiện đáng kể sức khỏe chuyển hóa ở người cao tuổi, ngay cả khi họ không tập thể dục thường xuyên."
    },
    {
        "name": "Thanh niên chi 1.400 USD thuê robot hình người làm việc nhà và \"hẹn hò\"",
        "link": "https://dantri.com.vn/khoa-hoc/thanh-nien-chi-1400-usd-thue-robot-hinh-nguoi-lam-viec-nha-va-hen-ho-20250325062926971.htm",
        "content": "Một chàng trai Trung Quốc đã bỏ ra 1.400 USD để thuê robot hình người phục vụ trong một ngày. Không chỉ nấu ăn, dọn dẹp, robot còn biết trò chuyện, đi dạo và khiến chủ nhân cảm thấy \"không cô đơn\"."
    },
    {
        "name": "Thử nghiệm vaccine ung thư tiềm năng, thiết kế riêng cho từng bệnh nhân",
        "link": "https://dantri.com.vn/khoa-hoc/thu-nghiem-vaccine-ung-thu-tiem-nang-thiet-ke-rieng-cho-tung-benh-nhan-20250323211702204.htm",
        "content": "Trong thử nghiệm lâm sàng, một số người tiêm vaccine cá nhân hóa đã không tái phát bệnh sau hơn 3 năm. Phát hiện này được kỳ vọng sẽ tạo bước đột phá trong điều trị ung thư bằng liệu pháp miễn dịch."
    },
    {
        "name": "Diệt ung thư bằng cách \"hóa trang\" khối u thành... mô lợn",
        "link": "https://dantri.com.vn/khoa-hoc/diet-ung-thu-bang-cach-hoa-trang-khoi-u-thanh-mo-lon-20250321193540269.htm",
        "content": "Nếu các giai đoạn thử nghiệm tiếp theo tiếp tục thành công, phương pháp này có thể trở thành một lựa chọn điều trị chính thức cho các loại ung thư khó chữa."
    },
    {
        "name": "Một loại thuốc có tiềm năng giúp con người sống lâu hơn?",
        "link": "https://dantri.com.vn/khoa-hoc/mot-loai-thuoc-co-tiem-nang-giup-con-nguoi-song-lau-hon-20250317071628206.htm",
        "content": "Nếu được chứng minh trên người, đây có thể là bước đột phá trong cuộc chiến làm chậm quá trình lão hóa."
    },
    {
        "name": "Trà, cà phê làm giảm nguy cơ mắc ung thư",
        "link": "https://dantri.com.vn/khoa-hoc/tra-ca-phe-lam-giam-nguy-co-mac-ung-thu-20250317114149838.htm",
        "content": "2 loại đồ uống \"đường phố\" phổ biến ở Việt Nam được chứng minh có tác động bất ngờ về tỷ lệ mắc một số loại ung thư như miệng, vòm họng, cổ..."
    },
    {
        "name": "Vì sao rất khó để sản xuất vũ khí hạt nhân?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-rat-kho-de-san-xuat-vu-khi-hat-nhan-20250317004919701.htm",
        "content": "Các nhà khoa học đã bắt đầu chế tạo vũ khí hạt nhân cách đây 80 năm, nhưng công nghệ này vẫn mang đầy thách thức."
    },
    {
        "name": "Chuyên gia Hàn Quốc chia sẻ giải pháp làm sạch bề mặt đột phá",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-han-quoc-chia-se-giai-phap-lam-sach-be-mat-dot-pha-20250314190745308.htm",
        "content": "Công nghệ làm sạch khô tiên tiến IMT đóng vai trò quan trọng trong sản xuất hiện đại, đặc biệt trong ngành công nghiệp điện tử, nơi các sản phẩm ngày càng tinh vi và yêu cầu tiêu chuẩn cao hơn."
    },
    {
        "name": "Hiện tượng \"mưa máu\" kỳ lạ khiến bãi biển chuyển màu đỏ",
        "link": "https://dantri.com.vn/khoa-hoc/hien-tuong-mua-mau-ky-la-khien-bai-bien-chuyen-mau-do-20250313004030960.htm",
        "content": "Đường bờ biển ven một hòn đảo của Iran chuyển sang màu đỏ tươi sau khi một trận mưa lớn trút xuống với một cảnh tượng giống hệt như trong Kinh thánh."
    },
    {
        "name": "Nắng nóng gay gắt khiến con người lão hóa nhanh hơn",
        "link": "https://dantri.com.vn/khoa-hoc/nang-nong-gay-gat-khien-con-nguoi-lao-hoa-nhanh-hon-20250312000214772.htm",
        "content": "Việc tiếp xúc lâu dài với nhiệt độ cao có thể đẩy nhanh quá trình lão hóa sinh học, làm tăng nguy cơ mắc các bệnh liên quan đến tuổi tác và các vấn đề sức khỏe khác."
    },
    {
        "name": "Những thành phố lớn trên thế giới đang bị đại dương nhấn chìm",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-thanh-pho-lon-tren-the-gioi-dang-bi-dai-duong-nhan-chim-20250311032052521.htm",
        "content": "Một tai họa do biến đổi khí hậu mà nhiều người còn chưa biết là nó đang thực sự khiến nhiều thành phố lớn chìm dần xuống đại dương."
    },
    {
        "name": "Với cây tre, người Hàn Quốc tạo ra loại muối đắt nhất hành tinh thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/voi-cay-tre-nguoi-han-quoc-tao-ra-loai-muoi-dat-nhat-hanh-tinh-the-nao-20250309080925168.htm",
        "content": "Một số chuyên gia cho rằng lợi ích của muối tre có thể bị phóng đại, khi chưa có nghiên cứu nào khẳng định chắc chắn nó tốt hơn hẳn muối ăn thông thường."
    },
    {
        "name": "Khoa học cảnh báo: Mất ngủ, dễ mắc 3 bệnh phổ biến này",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-canh-bao-mat-ngu-de-mac-3-benh-pho-bien-nay-20250307143723093.htm",
        "content": "Thói quen ngủ lành mạnh có thể giúp giảm thiểu nguy cơ mắc các bệnh liên quan đến viêm mãn tính như béo phì, tiểu đường và bệnh tim mạch."
    },
    {
        "name": "Trung Quốc áp dụng kỹ thuật từ thời Hán để giải bài toán máy bay chiến đấu",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-ap-dung-ky-thuat-tu-thoi-han-de-giai-bai-toan-may-bay-chien-dau-20250306113458576.htm",
        "content": "Việc kết hợp những cải tiến hiện đại với kỹ thuật cổ xưa là minh chứng cho thấy các công nghệ truyền thống vẫn có giá trị to lớn trong thời đại ngày nay."
    },
    {
        "name": "Màu mắt của bạn thuộc loại hiếm hay phổ biến?",
        "link": "https://dantri.com.vn/khoa-hoc/mau-mat-cua-ban-thuoc-loai-hiem-hay-pho-bien-20250305164118258.htm",
        "content": "Có khi nào bạn nhìn sâu vào mắt ai đó và tự hỏi màu mắt của họ hiếm đến mức nào chưa?"
    },
    {
        "name": "Cận cảnh máy tính sinh học chạy bằng tế bào não người sống",
        "link": "https://dantri.com.vn/khoa-hoc/can-canh-may-tinh-sinh-hoc-chay-bang-te-bao-nao-nguoi-song-20250305052758503.htm",
        "content": "Một công ty khởi nghiệp của Úc đã ra mắt chiếc máy tính sinh học thương mại đầu tiên trên thế giới, với điểm nhấn là chip xử lý được xây dựng từ tế bào não người sống."
    },
    {
        "name": "Vì sao ít người nhớ được giấc mơ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-it-nguoi-nho-duoc-giac-mo-20250304075542050.htm",
        "content": "Trong nhiều thập kỷ, các nhà khoa học đã nghiêm túc tiến hành nghiên cứu về câu hỏi này. Giờ đây, họ đã tìm ra câu trả lời."
    },
    {
        "name": "Thay đổi bất ngờ của não khi người dùng \"cai\" điện thoại 3 ngày",
        "link": "https://dantri.com.vn/khoa-hoc/thay-doi-bat-ngo-cua-nao-khi-nguoi-dung-cai-dien-thoai-3-ngay-20250304072318066.htm",
        "content": "Ham muốn sử dụng điện thoại có thể tạo nên hành vi gây nghiện của những người sử dụng điện thoại quá mức."
    },
    {
        "name": "Khoảnh khắc robot hình người lao vào \"tấn công\" đám đông gây tranh cãi",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-robot-hinh-nguoi-lao-vao-tan-cong-dam-dong-gay-tranh-cai-20250227161935943.htm",
        "content": "Đoạn video ghi lại khoảnh khắc một robot hình người có hành động như thể muốn lao vào tấn công đám đông khán giả đã gây sốc cộng đồng mạng và khiến nhiều người tranh cãi."
    },
    {
        "name": "Tập đoàn Hàn Quốc dùng trấu thay thế than để giảm phát thải",
        "link": "https://dantri.com.vn/khoa-hoc/tap-doan-han-quoc-dung-trau-thay-the-than-de-giam-phat-thai-20250224164356641.htm",
        "content": "Việc chuyển đổi không chỉ loại bỏ tác động môi trường của than mà còn hỗ trợ nền kinh tế nông nghiệp địa phương bằng cách tái sử dụng chất thải thành năng lượng có giá trị."
    },
    {
        "name": "Viên thuốc từng gây thảm họa y tế tại Mỹ, khiến 7 triệu người bị \"nghiện\"",
        "link": "https://dantri.com.vn/khoa-hoc/vien-thuoc-tung-gay-tham-hoa-y-te-tai-my-khien-7-trieu-nguoi-bi-nghien-20210412214630733.htm",
        "content": "Khi sử dụng thuốc thường xuyên, cơ thể bệnh nhân dần thích nghi với liều lượng ban đầu, khiến họ phải tăng liều để duy trì hiệu quả giảm đau."
    },
    {
        "name": "Vì sao chúng ta luôn thèm món tráng miệng dù đã ăn no?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chung-ta-luon-them-mon-trang-mieng-du-da-an-no-20250223080416234.htm",
        "content": "Hiện tượng này không phải thói quen, cũng không do ý chí quyết định mà là một phản ứng của hệ thần kinh."
    },
    {
        "name": "Vì sao bóng bay là món đồ chơi nguy hiểm chết người?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-bong-bay-la-mon-do-choi-nguy-hiem-chet-nguoi-20250222014849542.htm",
        "content": "Bóng bay là món đồ chơi trẻ em phổ biến và thường được sử dụng để trang trí tại các sự kiện. Tuy nhiên, ít ai ngờ bóng bay lại là một món đồ chơi có thể gây tai nạn nghiêm trọng, thậm chí chết người."
    },
    {
        "name": "Sáp thơm gây ô nhiễm không khí ngang với động cơ ô tô",
        "link": "https://dantri.com.vn/khoa-hoc/sap-thom-gay-o-nhiem-khong-khi-ngang-voi-dong-co-o-to-20250221075615707.htm",
        "content": "Nghiên cứu mới phát hiện ra rằng sáp thơm và các sản phẩm tạo mùi thơm hóa học có thể gây ra mức độ ô nhiễm không khí trong nhà ngang ngửa với động cơ diesel hay bếp gas."
    },
    {
        "name": "Sụt giảm oxy nghiêm trọng sẽ đe dọa sự sống trên Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/sut-giam-oxy-nghiem-trong-se-de-doa-su-song-tren-trai-dat-20250221075537803.htm",
        "content": "Hiện tại, sự sống đang phát triển mạnh mẽ trong điều kiện giàu oxy, nhưng theo dự báo, khí quyển Trái Đất sẽ trở nên đầy methane và thiếu oxy."
    },
    {
        "name": "Một người có thể chạy liên tục tối đa bao xa?",
        "link": "https://dantri.com.vn/khoa-hoc/mot-nguoi-co-the-chay-lien-tuc-toi-da-bao-xa-20250219145639528.htm",
        "content": "Nhiều người chạy 1 km đã thấy vất vả, nhưng có người có thể chạy liền 10 km. Vậy quãng đường dài nhất một người có thể chạy liên tục là bao nhiêu?"
    },
    {
        "name": "Ô tô tạo ra một thứ còn độc hại hơn khí xả",
        "link": "https://dantri.com.vn/khoa-hoc/o-to-tao-ra-mot-thu-con-doc-hai-hon-khi-xa-20250219150321766.htm",
        "content": "Trong thành phố, khí thải từ động cơ ô tô thường được coi là thủ phạm gây ô nhiễm không khí. Một nghiên cứu mới đây tiết lộ bụi từ má phanh có thể gây hại cho phổi nhiều hơn khí thải từ ống xả."
    },
    {
        "name": "Nguyên nhân khiến người trẻ ngày càng lười \"chuyện giường chiếu\"",
        "link": "https://dantri.com.vn/khoa-hoc/nguyen-nhan-khien-nguoi-tre-ngay-cang-luoi-chuyen-giuong-chieu-20250219080928338.htm",
        "content": "Theo một nghiên cứu mới đây, tần suất quan hệ tình cảm của người trẻ đang ở mức thấp nhất từ trước đến nay. Nhiều người trẻ hiện tìm kiếm sự công nhận và niềm vui từ mạng xã hội thay vì từ người yêu."
    },
    {
        "name": "Robot hình người nhảy múa, mô phỏng động tác ăn mừng của Cristiano Ronaldo",
        "link": "https://dantri.com.vn/khoa-hoc/robot-hinh-nguoi-nhay-mua-mo-phong-dong-tac-an-mung-cua-cristiano-ronaldo-20250217155904369.htm",
        "content": "Các nhà nghiên cứu của hãng chip Nvidia đã hợp tác với Đại học Carnegie Mellon, Mỹ, để phát triển một robot hình người có tên ASAP, được tích hợp trí tuệ nhân tạo và khả năng vận động phức tạp."
    },
    {
        "name": "Hai loại hải sản quen thuộc nguy cơ cao chứa vi nhựa",
        "link": "https://dantri.com.vn/khoa-hoc/hai-loai-hai-san-quen-thuoc-nguy-co-cao-chua-vi-nhua-20250217071816870.htm",
        "content": "Vi nhựa đã trở thành vấn đề ô nhiễm toàn cầu và có thể gây ra những hệ lụy cho sức khỏe."
    },
    {
        "name": "Màu đen có phải là một màu không?",
        "link": "https://dantri.com.vn/khoa-hoc/mau-den-co-phai-la-mot-mau-khong-20250213223207398.htm",
        "content": "Màu đen không có trong phổ màu sắc, nhưng vì sao chúng ta vẫn nhìn thấy nó?"
    },
    {
        "name": "Vì sao bạn có cảm giác đau khi bị tổn thương?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-ban-co-cam-giac-dau-khi-bi-ton-thuong-20250212005813952.htm",
        "content": "Dù không thích nhưng ai cũng có lúc trải qua cảm giác đau. Ngay cả một vết trầy xước cũng khiến chúng ta cảm thấy đau. Hãy nghe chuyên gia giải thích vì sao chúng ta có cảm giác đó."
    },
    {
        "name": "Loại vải có khả năng nóng lên hơn 50 độ để giữ ấm",
        "link": "https://dantri.com.vn/khoa-hoc/loai-vai-co-kha-nang-nong-len-hon-50-do-de-giu-am-20250209111256252.htm",
        "content": "Một loại vải thông minh biến đổi ánh sáng thành nhiệt chỉ trong 10 phút. Nó ấm lên đến 54 độ C, giúp giữ ấm cho con người trong tiết trời cực lạnh."
    },
    {
        "name": "Biển hồ lớn thứ tư thế giới hiện là sa mạc chết người",
        "link": "https://dantri.com.vn/khoa-hoc/bien-ho-lon-thu-tu-the-gioi-hien-la-sa-mac-chet-nguoi-20250207015033261.htm",
        "content": "Trước những năm 1960, mặt nước của hồ lớn thứ tư trên thế giới, được gọi là biển Aral, luôn lấp lánh hàng km dọc biên giới giữa Uzbekistan và Kazakhstan."
    },
    {
        "name": "Bánh kẹo \"hậu Tết\": Mối đe dọa tiềm ẩn cho sức khỏe và môi trường",
        "link": "https://dantri.com.vn/khoa-hoc/banh-keo-hau-tet-moi-de-doa-tiem-an-cho-suc-khoe-va-moi-truong-20250206113117069.htm",
        "content": "Lãng phí thực phẩm không chỉ là vấn đề kinh tế, mà còn là một cuộc khủng hoảng về môi trường và ý thức của mỗi người tiêu dùng."
    },
    {
        "name": "Vì sao đàn ông ngày càng cao và nặng hơn so với phụ nữ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-dan-ong-ngay-cang-cao-va-nang-hon-so-voi-phu-nu-20250205161104085.htm",
        "content": "Tốc độ gia tăng chiều cao và trọng lượng của nam giới có sự chênh lệch rõ rệt so với nữ giới trong 100 năm qua."
    },
    {
        "name": "Vi nhựa có thể làm tắc mạch máu não",
        "link": "https://dantri.com.vn/khoa-hoc/vi-nhua-co-the-lam-tac-mach-mau-nao-20250206005842040.htm",
        "content": "Vi nhựa xâm nhập ngày càng nhiều vào thực phẩm và cơ thể con người. Nghiên cứu mới cho thấy vi nhựa rất nguy hiểm khi nó có thể gây tắc mạch máu não."
    },
    {
        "name": "Tiềm ẩn mối nguy từ thói quen nhiều người Việt vẫn làm mỗi ngày",
        "link": "https://dantri.com.vn/khoa-hoc/tiem-an-moi-nguy-tu-thoi-quen-nhieu-nguoi-viet-van-lam-moi-ngay-20250204112858770.htm",
        "content": "Phơi quần áo trong nhà có thể là giải pháp thuận tiện cho một số gia đình, nhưng lại tiềm ẩn nhiều mối nguy hiểm cho sức khỏe."
    },
    {
        "name": "Hóa chất vĩnh cửu trong nước uống liên quan đến ung thư",
        "link": "https://dantri.com.vn/khoa-hoc/hoa-chat-vinh-cuu-trong-nuoc-uong-lien-quan-den-ung-thu-20250205001130506.htm",
        "content": "Hàng chục năm nay, hóa chất PFAS được bổ sung vào sản phẩm tiêu dùng như dụng cụ nấu ăn, chai đựng nước, do có khả năng chống dính, chống thấm và tăng độ bền."
    },
    {
        "name": "Robot Báo Đen bốn chân chạy nhanh như nhà vô địch Usain Bolt",
        "link": "https://dantri.com.vn/khoa-hoc/robot-bao-den-bon-chan-chay-nhanh-nhu-nha-vo-dich-usain-bolt-20250204013514436.htm",
        "content": "Các nhà nghiên cứu đã chế tạo robot thế hệ mới có tư thế cơ thể độc đáo giúp nó di chuyển nhanh không kém vận động viên chạy nhanh nhất mọi thời đại Usain Bolt."
    },
    {
        "name": "Vì sao pin sạc dự phòng có thể xem là \"bom nổ chậm\" trên các chuyến bay?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-pin-sac-du-phong-co-the-xem-la-bom-no-cham-tren-cac-chuyen-bay-20250130174210321.htm",
        "content": "Pin sạc dự phòng là sản phẩm điện tử rất phổ biến hiện nay, nhưng thiết bị này lại tiềm ẩn nguy cơ cháy, nổ có thể dẫn đến những tai nạn nguy hiểm, thậm chí ảnh hưởng đến an toàn hàng không."
    },
    {
        "name": "Rã đông sai cách - Cánh cửa cho vi khuẩn xâm nhập",
        "link": "https://dantri.com.vn/khoa-hoc/ra-dong-sai-cach-canh-cua-cho-vi-khuan-xam-nhap-20250130103523315.htm",
        "content": "Rã đông thực phẩm an toàn không chỉ giúp bảo toàn chất lượng món ăn mà còn là yếu tố quan trọng để phòng tránh các bệnh lý do thực phẩm gây ra, đặc biệt trong những ngày Tết bận rộn."
    },
    {
        "name": "Vì sao bầu trời có màu xanh?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-bau-troi-co-mau-xanh-20250126232515291.htm",
        "content": "Có thể bạn nghĩ rằng thật đơn giản để giải thích vì sao bầu trời có màu xanh, nhưng thực ra kể cả một câu trả lời ngắn gọn cũng đòi hỏi rất nhiều khoa học."
    },
    {
        "name": "Trung tâm nghiên cứu hoa lan rực rỡ, nhộn nhịp đón Tết cận kề",
        "link": "https://dantri.com.vn/khoa-hoc/trung-tam-nghien-cuu-hoa-lan-ruc-ro-nhon-nhip-don-tet-can-ke-20250125101900399.htm",
        "content": "Trung tâm Nghiên cứu và Phát triển hoa, Cây cảnh, trải dài trên diện tích 3 héc-ta, là nơi trưng bày hàng nghìn cây lan hồ điệp với đủ chủng loại và màu sắc."
    },
    {
        "name": "\"Mặt trời nhân tạo\" của Trung Quốc phá kỷ lục",
        "link": "https://dantri.com.vn/khoa-hoc/mat-troi-nhan-tao-cua-trung-quoc-pha-ky-luc-20250123072056178.htm",
        "content": "Cột mốc mới đưa Trung Quốc tiến gần hơn đến nguồn năng lượng sạch vô hạn"
    },
    {
        "name": "Bao lâu nên giặt khăn tắm một lần?",
        "link": "https://dantri.com.vn/khoa-hoc/bao-lau-nen-giat-khan-tam-mot-lan-20250122005024244.htm",
        "content": "Khăn tắm là đồ dùng thiết yếu trong cuộc sống hàng ngày, nhưng bạn đã bao giờ tự hỏi chúng bẩn đến mức nào chưa?"
    },
    {
        "name": "5 mối đe dọa lớn nhất mà thế giới phải đối mặt vào năm 2025",
        "link": "https://dantri.com.vn/khoa-hoc/5-moi-de-doa-lon-nhat-ma-the-gioi-phai-doi-mat-vao-nam-2025-20250120073037556.htm",
        "content": "Theo Báo cáo Rủi ro Toàn cầu năm 2025 của Diễn đàn Kinh tế Thế giới (WEF), thế giới đang đối mặt với nhiều mối đe dọa lớn, và dưới đây là 5 thành tố chính."
    },
    {
        "name": "2024 là năm nóng kỷ lục, khoa học cảnh báo \"sẽ còn tồi tệ hơn\"",
        "link": "https://dantri.com.vn/khoa-hoc/2024-la-nam-nong-ky-luc-khoa-hoc-canh-bao-se-con-toi-te-hon-20250118025305677.htm",
        "content": "Một lần nữa, kỷ lục nhiệt độ cao đã bị phá vỡ. 2024 là năm nóng nhất kể từ khi con người theo dõi nhiệt độ từ năm 1880."
    },
    {
        "name": "Thế hệ cửa sổ thông minh mới giúp điều hòa tối ưu nhiệt độ trong nhà",
        "link": "https://dantri.com.vn/khoa-hoc/the-he-cua-so-thong-minh-moi-giup-dieu-hoa-toi-uu-nhiet-do-trong-nha-20250118030142601.htm",
        "content": "Ngôi nhà của bạn sẽ được giữ ấm vào mùa đông và làm mát vào mùa hè nhờ thế hệ cửa sổ thông minh mới."
    },
    {
        "name": "Vì sao thời gian trôi nhanh hay chậm tùy vào tâm trạng của bạn?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-thoi-gian-troi-nhanh-hay-cham-tuy-vao-tam-trang-cua-ban-20250116235619496.htm",
        "content": "Nhận thức kỳ lạ về thời gian đã khiến các nhà khoa học chú tâm nghiên cứu trong nhiều năm và họ đã giải thích liên quan đến việc bộ não xử lý thông tin và các trạng thái ý thức khác nhau."
    },
    {
        "name": "Tại sao xà phòng và chất khử trùng chỉ có thể diệt được 99,9% vi khuẩn?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-xa-phong-va-chat-khu-trung-chi-co-the-diet-duoc-999-vi-khuan-20250115160106659.htm",
        "content": "Bạn đã bao giờ thắc mắc: Vì sao quảng cáo hoặc trên nhãn của các loại xà phòng rửa tay, chất khử trùng… đều ghi tiêu diệt 99,9% vi khuẩn, mà không phải là 100%?"
    },
    {
        "name": "Amip ăn não là nỗi kinh hoàng có thật",
        "link": "https://dantri.com.vn/khoa-hoc/amip-an-nao-la-noi-kinh-hoang-co-that-20250115022937961.htm",
        "content": "Một khi đã nhiễm loại vi trùng này, tỷ lệ tử vong của người bệnh lên đến hơn 90%."
    },
    {
        "name": "Lợi ích của cà phê tùy thuộc thời điểm uống trong ngày",
        "link": "https://dantri.com.vn/khoa-hoc/loi-ich-cua-ca-phe-tuy-thuoc-thoi-diem-uong-trong-ngay-20250114162452553.htm",
        "content": "Những ai uống cà phê vào buổi chiều hoặc tối có thể muốn cân nhắc lại. Một số lợi ích của cà phê chỉ uống vào buổi sáng mới đạt được."
    },
    {
        "name": "Những chuyến bay thương mại siêu thanh sẽ trở lại vào năm 2025",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-chuyen-bay-thuong-mai-sieu-thanh-se-tro-lai-vao-nam-2025-20250114011007764.htm",
        "content": "Lần đầu tiên kể từ khi máy bay Concorde ngừng hoạt động vào năm 2003, giấc mơ về các chuyến bay thương mại siêu thanh đang quay trở lại."
    },
    {
        "name": "Vi nhựa được tìm thấy trong nhiều loại hải sản",
        "link": "https://dantri.com.vn/khoa-hoc/vi-nhua-duoc-tim-thay-trong-nhieu-loai-hai-san-20250110090826059.htm",
        "content": "Nhà sinh thái học Susanne Brander cảnh báo việc vi nhựa xuất hiện tràn lan không chỉ ảnh hưởng đến môi trường, mà còn tiềm ẩn nguy cơ đối với sức khỏe con người."
    },
    {
        "name": "Gió Santa Ana là gì mà thổi bùng cháy rừng dữ dội ở Los Angeles?",
        "link": "https://dantri.com.vn/khoa-hoc/gio-santa-ana-la-gi-ma-thoi-bung-chay-rung-du-doi-o-los-angeles-20250110010126571.htm",
        "content": "Cho đến nay, các đám cháy đã lan rộng hàng chục nghìn km vuông, gây thiệt hại chưa thể tính hết về tài sản và đã khiến 5 người thiệt mạng."
    },
    {
        "name": "Thế hệ Beta: Khởi đầu một kỷ nguyên con người mới từ 2025",
        "link": "https://dantri.com.vn/khoa-hoc/the-he-beta-khoi-dau-mot-ky-nguyen-con-nguoi-moi-tu-2025-20250102084127689.htm",
        "content": "Những em bé chào đời từ ngày 1/1 thuộc Thế hệ Beta, một nhóm dành cho những người sinh từ năm 2025 đến năm 2039."
    },
    {
        "name": "Những hình ảnh khoa học nổi bật và ấn tượng nhất trong năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-hinh-anh-khoa-hoc-noi-bat-va-an-tuong-nhat-trong-nam-2024-20250101032227322.htm",
        "content": "Cùng nhìn lại những khoảnh khắc đáng nhớ của giới khoa học trong năm 2024 qua chùm ảnh dưới đây."
    },
    {
        "name": "Hà Nội năm thứ 2 liên tiếp dẫn đầu về chỉ số đổi mới sáng tạo",
        "link": "https://dantri.com.vn/khoa-hoc/ha-noi-nam-thu-2-lien-tiep-dan-dau-ve-chi-so-doi-moi-sang-tao-20241230183130882.htm",
        "content": "Hà Nội dẫn đầu Chỉ số đổi mới sáng tạo 2024, phản ánh vai trò tiên phong trong phát triển kinh tế dựa trên khoa học, công nghệ và đổi mới sáng tạo."
    },
    {
        "name": "Vì sao chim trời là \"cơn ác mộng\" của các phi công?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chim-troi-la-con-ac-mong-cua-cac-phi-cong-20241230112710943.htm",
        "content": "Ít người ngờ rằng một con chim bé nhỏ lại có thể gây ra một vụ tai nạn hàng không nghiêm trọng, khiến rất nhiều người thiệt mạng. Đó là lý do chim trời được xem là \"cơn ác mộng\" của các phi công."
    },
    {
        "name": "Một gói trà túi lọc có thể đưa hàng tỷ mảnh vi nhựa vào cơ thể người uống",
        "link": "https://dantri.com.vn/khoa-hoc/mot-goi-tra-tui-loc-co-the-dua-hang-ty-manh-vi-nhua-vao-co-the-nguoi-uong-20241230001047654.htm",
        "content": "Có thể bạn đã biết vi nhựa phổ biến như thế nào, nó xâm nhập vào cả tế bào con người và nước đóng chai, nhưng bạn sẽ ngạc nhiên khi biết có bao nhiêu mảnh nhựa nhỏ này ẩn náu trong một túi trà."
    },
    {
        "name": "Nghiên cứu cho thấy khác biệt tính cách giữa con thứ với các anh chị em",
        "link": "https://dantri.com.vn/khoa-hoc/nghien-cuu-cho-thay-khac-biet-tinh-cach-giua-con-thu-voi-cac-anh-chi-em-20241228022247327.htm",
        "content": "Nghiên cứu cho biết những người con thứ thường hòa đồng, thật thà và khiêm nhường hơn anh chị em của mình. Trong gia đình đông con, các con cũng như vậy so với gia đình ít con."
    },
    {
        "name": "Nguy cơ tiềm ẩn từ 6-Benzylaminopurine: Làm sao nhận biết giá đỗ an toàn?",
        "link": "https://dantri.com.vn/khoa-hoc/nguy-co-tiem-an-tu-6-benzylaminopurine-lam-sao-nhan-biet-gia-do-an-toan-20241227155527226.htm",
        "content": "6-Benzylaminopurine là một chất kích thích sinh trưởng cây trồng có hại cho sức khỏe, vừa được tìm thấy có trong giá đỗ lưu hành trên thị trường."
    },
    {
        "name": "DNA về \"cái chết đen\" được tìm thấy trong xác ướp Ai Cập",
        "link": "https://dantri.com.vn/khoa-hoc/dna-ve-cai-chet-den-duoc-tim-thay-trong-xac-uop-ai-cap-20241226152840129.htm",
        "content": "Các nhà nghiên cứu đã có một khám phá mang tính đột phá khi phân tích xác ướp Ai Cập cổ đại, cho thấy sự hiện diện của vi khuẩn Yersinia pestis gây ra dịch hạch tàn khốc vào thế kỷ 14 ở châu Âu."
    },
    {
        "name": "Khám phá những loài quý hiếm phát hiện tại Việt Nam, có nhím ma cà rồng",
        "link": "https://dantri.com.vn/khoa-hoc/kham-pha-nhung-loai-quy-hiem-phat-hien-tai-viet-nam-co-nhim-ma-ca-rong-20241226115859738.htm",
        "content": "Những loài được phát hiện tại Việt Nam đã sống trong những môi trường độc đáo ở nước ta nhiều thiên niên kỷ."
    },
    {
        "name": "Nghiên cứu mới: Đi bộ một giờ, tuổi thọ kéo dài thêm 6 giờ",
        "link": "https://dantri.com.vn/khoa-hoc/nghien-cuu-moi-di-bo-mot-gio-tuoi-tho-keo-dai-them-6-gio-20241226074650172.htm",
        "content": "Đi bộ một giờ mỗi ngày không chỉ cải thiện sức khỏe mà còn mang đến lợi ích bất ngờ giúp kéo dài tuổi thọ."
    },
    {
        "name": "Động lực phát triển quốc gia trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/khoa-hoc/dong-luc-phat-trien-quoc-gia-trong-ky-nguyen-moi-20241226072402193.htm",
        "content": "Dự án Luật Khoa học, Công nghệ và Đổi mới Sáng tạo được kỳ vọng sẽ trở thành một bước đột phá quan trọng, thúc đẩy đổi mới sáng tạo trên toàn quốc."
    },
    {
        "name": "Việt Nam sẽ là quốc gia phát triển bằng đổi mới sáng tạo và chuyển đổi số",
        "link": "https://dantri.com.vn/khoa-hoc/viet-nam-se-la-quoc-gia-phat-trien-bang-doi-moi-sang-tao-va-chuyen-doi-so-20241225113651366.htm",
        "content": "Nghị quyết của Bộ Chính trị xác định, đặt trọng tâm phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia để đưa Việt Nam trở thành quốc gia phát triển."
    },
    {
        "name": "Trung Quốc phát minh \"áo choàng tàng hình\" hoàn toàn cho máy bay",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-phat-minh-ao-choang-tang-hinh-hoan-toan-cho-may-bay-20241224054824385.htm",
        "content": "Áo choàng tàng hình thường được coi là phát minh bước ra từ vũ trụ khoa học viễn tưởng, bước đột phá khoa học gần đây ở Trung Quốc có thể biến ý tưởng này thành hiện thực."
    },
    {
        "name": "10 dấu ấn nổi bật của ngành khoa học và công nghệ trong năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/10-dau-an-noi-bat-cua-nganh-khoa-hoc-va-cong-nghe-trong-nam-2024-20241223171947513.htm",
        "content": "Năm 2024, ngành khoa học và công nghệ Việt Nam có nhiều sự kiện, dự án và sáng kiến đột phá góp phần thúc đẩy sự phát triển bền vững và đổi mới sáng tạo."
    },
    {
        "name": "Khoa học, công nghệ giúp dự báo, phòng ngừa sâu bệnh trên cây trồng",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-cong-nghe-giup-du-bao-phong-ngua-sau-benh-tren-cay-trong-20241221213638137.htm",
        "content": "Ứng dụng khoa học, công nghệ vào sản xuất đời sống đã góp phần nâng cao năng suất, chất lượng sản phẩm, cây trồng, vật nuôi… cho người dân, đồng thời đóng góp vào tăng trưởng kinh tế của địa phương."
    },
    {
        "name": "Viettel Global nhận loạt bằng khen cuối năm",
        "link": "https://dantri.com.vn/khoa-hoc/viettel-global-nhan-loat-bang-khen-cuoi-nam-20250101114014923.htm",
        "content": "Tổng công ty Đầu tư Quốc tế Viettel (Viettel Global) thực hiện tốt nhiệm vụ đầu tư mở rộng thị trường nước ngoài, trở thành doanh nghiệp đầu tư viễn thông, công nghệ toàn cầu và góp phần nâng cao vị thế của Việt Nam trên trường quốc tế."
    },
    {
        "name": "Giải cứu cá thể gấu bị người dân nhốt làm cảnh",
        "link": "https://dantri.com.vn/khoa-hoc/giai-cuu-ca-the-gau-bi-nguoi-dan-nhot-lam-canh-20241221150617272.htm",
        "content": "Cá thể gấu được người dân địa phương phát hiện và báo cáo tới các cơ quan chức năng Lào Cai."
    },
    {
        "name": "Toshiba Lifestyle tổ chức sự kiện Toshiba JAPANDi House tại Hà Nội",
        "link": "https://dantri.com.vn/khoa-hoc/toshiba-lifestyle-to-chuc-su-kien-toshiba-japandi-house-tai-ha-noi-20241231171244745.htm",
        "content": "Sau thành công của sự kiện giới thiệu bộ sưu tập Toshiba JAPANDi tại TPHCM, Toshiba Lifestyle tiếp tục mang phong cách sống \"Quiet Perfection\" (hoàn hảo trong thầm lặng) đến với người dân Hà Nội qua sự kiện Toshiba JAPANDi House."
    },
    {
        "name": "Hiểm họa từ đốt than sưởi ấm: Người dân cần lưu ý gì?",
        "link": "https://dantri.com.vn/khoa-hoc/hiem-hoa-tu-dot-than-suoi-am-nguoi-dan-can-luu-y-gi-20241220222350168.htm",
        "content": "Người dân được khuyến nghị tránh đốt than trong phòng kín, ưu tiên các phương pháp sưởi an toàn như máy sưởi điện và nâng cao nhận thức để bảo vệ sức khỏe cộng đồng."
    },
    {
        "name": "Quỹ VinIF: Hành trình 6 năm đồng hành khoa học Việt",
        "link": "https://dantri.com.vn/khoa-hoc/quy-vinif-hanh-trinh-6-nam-dong-hanh-khoa-hoc-viet-20241220193923628.htm",
        "content": "Sau 6 năm, VinIF đã hỗ trợ hơn 900 tỷ đồng phát triển KHCN, thúc đẩy mạnh mẽ đổi mới sáng tạo, thương mại hóa và khởi nghiệp tại Việt Nam."
    },
    {
        "name": "Kim la bàn sẽ chỉ hướng nào khi được đưa ra ngoài không gian?",
        "link": "https://dantri.com.vn/khoa-hoc/kim-la-ban-se-chi-huong-nao-khi-duoc-dua-ra-ngoai-khong-gian-20241220152102788.htm",
        "content": "Trên Trái Đất, kim la bàn luôn chỉ về hướng Bắc, điều này sẽ giúp chúng ta sử dụng la bàn để tìm hướng đi. Vậy nếu đưa la bàn ra ngoài không gian, kim của la bàn sẽ chỉ theo hướng nào?"
    },
    {
        "name": "Tăng cường năng lực quốc gia để quản lý an toàn hóa chất và chất thải",
        "link": "https://dantri.com.vn/khoa-hoc/tang-cuong-nang-luc-quoc-gia-de-quan-ly-an-toan-hoa-chat-va-chat-thai-20241228155600050.htm",
        "content": "Việt Nam đang phải đối mặt với nhiều thách thức trong việc quản lý hóa chất và chất thải nguy hại, đặc biệt trong bối cảnh phát triển kinh tế - xã hội nhanh chóng."
    },
    {
        "name": "Mối đe dọa vô hình, hàng chục nhà khoa học cảnh báo về \"dạng sống gương\"",
        "link": "https://dantri.com.vn/khoa-hoc/moi-de-doa-vo-hinh-hang-chuc-nha-khoa-hoc-canh-bao-ve-dang-song-guong-20241216131729084.htm",
        "content": "Khi nhân loại thích nghi với những thách thức lớn như đại dịch, khủng hoảng khí hậu và sự tiến bộ nhanh chóng của AI, một mối đe dọa mới ít được khám phá đó là \"các dạng sống phản chiếu\"."
    },
    {
        "name": "Vì sao chạm vào kim loại luôn lạnh hơn chạm vào gỗ hay nhựa trong mùa đông?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cham-vao-kim-loai-luon-lanh-hon-cham-vao-go-hay-nhua-trong-mua-dong-20241216131443098.htm",
        "content": "Ở trong cùng điều kiện nhiệt độ thấp của mùa đông, nếu bạn chạm tay trần vào bề mặt kim loại sẽ thấy lạnh hơn bề mặt gỗ hay nhựa. Vì sao lại có sự khác biệt này?"
    },
    {
        "name": "Tim ghép tạng có thể lưu giữ ký ức cũ",
        "link": "https://dantri.com.vn/khoa-hoc/tim-ghep-tang-co-the-luu-giu-ky-uc-cu-20241215221746898.htm",
        "content": "Một số bệnh nhân ghép tim cho biết trái tim mới của họ có trí nhớ của người hiến tặng."
    },
    {
        "name": "Vụ 300 ống virus thất lạc: Chính quyền Australia kích hoạt \"Mục 9\"",
        "link": "https://dantri.com.vn/khoa-hoc/vu-300-ong-virus-that-lac-chinh-quyen-australia-kich-hoat-muc-9-20241212111954090.htm",
        "content": "Chính quyền Úc đang điều tra cách hàng trăm mẫu virus có khả năng gây chết người biến mất khỏi một phòng thí nghiệm trong một vụ vi phạm nghiêm trọng giao thức an toàn sinh học."
    },
    {
        "name": "Vì sao trên cửa sổ máy bay lại có một lỗ thủng nhỏ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-tren-cua-so-may-bay-lai-co-mot-lo-thung-nho-20241212161952481.htm",
        "content": "Bất kỳ lỗ thủng nào trên máy bay thương mại sẽ khiến hành khách phải hoang mang, lo lắng cho số phận của mình. Tuy nhiên, trên cửa sổ máy bay lại có một lỗ thủng nhỏ. Tác dụng của lỗ thủng này là gì?"
    },
    {
        "name": "Dự báo thời tiết \"khả năng mưa 30%\" nghĩa là gì?",
        "link": "https://dantri.com.vn/khoa-hoc/du-bao-thoi-tiet-kha-nang-mua-30-nghia-la-gi-20241212005142279.htm",
        "content": "Dự báo thời tiết giúp bạn lên kế hoạch cho các hoạt động của mình. Thông thường dự báo mưa sẽ không ghi rõ \"có\" hay \"không\", mà sẽ đưa ra con số %. Vậy % này có ý nghĩa gì?"
    },
    {
        "name": "300 ống chứa virus nguy hiểm chết người thất lạc tại Australia",
        "link": "https://dantri.com.vn/khoa-hoc/300-ong-chua-virus-nguy-hiem-chet-nguoi-that-lac-tai-australia-20241211223347442.htm",
        "content": "Phòng thí nghiệm virus học bang Queensland (Úc) gặp sự cố nghiêm trọng khi hơn 300 ống chứa virus bị thất lạc, có loại chưa bao giờ được báo cáo ở quốc gia này."
    },
    {
        "name": "Sông nhân tạo trị giá 71 tỷ USD của Trung Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/song-nhan-tao-tri-gia-71-ty-usd-cua-trung-quoc-20241211092451974.htm",
        "content": "Dự án sông nhân tạo của Trung Quốc mang đến triển vọng mới cho vấn đề hạn hán tại các quốc gia đang phát triển."
    },
    {
        "name": "Động cơ kích nổ mới giúp định hình tương lai ngành hàng không siêu thanh",
        "link": "https://dantri.com.vn/khoa-hoc/dong-co-kich-no-moi-giup-dinh-hinh-tuong-lai-nganh-hang-khong-sieu-thanh-20241210113130080.htm",
        "content": "Tại Trung Quốc, tiến bộ công nghệ diễn ra với tốc độ chóng mặt, bất kể lĩnh vực nào và mới đây họ đã trình bày một động cơ phản lực mới hiệu suất cao."
    },
    {
        "name": "Chế tạo thành công vật liệu giá rẻ giúp loại bỏ 99,8% vi nhựa khỏi nước",
        "link": "https://dantri.com.vn/khoa-hoc/che-tao-thanh-cong-vat-lieu-gia-re-giup-loai-bo-998-vi-nhua-khoi-nuoc-20241210073619879.htm",
        "content": "Phát minh này mang đến một giải pháp mới và bền vững cho vấn đề ô nhiễm vi nhựa trên toàn cầu."
    },
    {
        "name": "Phát hiện mới về nồi chiên không dầu có thể thay đổi suy nghĩ của bạn",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-moi-ve-noi-chien-khong-dau-co-the-thay-doi-suy-nghi-cua-ban-20241208083627015.htm",
        "content": "Các nhà khoa học đã so sánh phương pháp nấu ăn bằng nồi chiên không dầu với những cách truyền thống như xào, chiên, luộc... và đưa ra kết luận bất ngờ."
    },
    {
        "name": "Trung Quốc đang âm thầm dẫn đầu thế giới về chống biến đổi khí hậu?",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-dang-am-tham-dan-dau-the-gioi-ve-chong-bien-doi-khi-hau-20241209123000481.htm",
        "content": "Chương trình nghị sự phi carbon hóa của Bắc Kinh được cho là sẽ củng cố thêm vai trò lãnh đạo của nước này trong lĩnh vực khí hậu."
    },
    {
        "name": "Chủ nhân giải VinFuture 3 triệu USD: Việt Nam có nhiều triển vọng về AI",
        "link": "https://dantri.com.vn/khoa-hoc/chu-nhan-giai-vinfuture-3-trieu-usd-viet-nam-co-nhieu-trien-vong-ve-ai-20241208095932503.htm",
        "content": "Vị chuyên gia gợi ý Việt Nam có thể tận dụng những lợi thế sẵn có để đẩy mạnh sự phát triển của công nghệ, cũng như mở rộng hệ sinh thái."
    },
    {
        "name": "Giáo sư LeCun: Người định hình tương lai trí tuệ nhân tạo toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/giao-su-lecun-nguoi-dinh-hinh-tuong-lai-tri-tue-nhan-tao-toan-cau-20241207223515766.htm",
        "content": "LeCun hình dung sự xuất hiện của AI là khúc dạo đầu cho một thời kỳ phục hưng mới, chất xúc tác của một bước nhảy vọt của nhân loại, hiện bị hạn chế bởi giới hạn trí tuệ của chính mình."
    },
    {
        "name": "Chủ tịch Giải thưởng VinFuture: Công trình khoa học tác động tới toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/chu-tich-giai-thuong-vinfuture-cong-trinh-khoa-hoc-tac-dong-toi-toan-cau-20241206211512133.htm",
        "content": "Theo Giáo sư Richard Friend, những công trình khoa học và kỹ thuật đột phá của các nhà khoa học đã mang lại tác động sâu rộng tới sự phát triển toàn cầu."
    },
    {
        "name": "Thủ tướng: VinFuture vinh danh những công trình mang tính đột phá",
        "link": "https://dantri.com.vn/khoa-hoc/thu-tuong-vinfuture-vinh-danh-nhung-cong-trinh-mang-tinh-dot-pha-20241206204419683.htm",
        "content": "Thủ tướng Phạm Minh Chính khẳng định, khoa học công nghệ và đổi mới sáng tạo là ưu tiên hàng đầu và là quốc sách để thúc đẩy phát triển nhanh và bền vững trong kỷ nguyên mới."
    },
    {
        "name": "VinFuture 2024: Giải thưởng 3 triệu USD trao cho nghiên cứu về Học sâu",
        "link": "https://dantri.com.vn/khoa-hoc/vinfuture-2024-giai-thuong-3-trieu-usd-trao-cho-nghien-cuu-ve-hoc-sau-20241206142222934.htm",
        "content": "Giải thưởng chính trị giá 3 triệu USD của VinFuture 2024 được trao cho các nhà khoa học với những đóng góp đột phá để thúc đẩy sự tiến bộ của công nghệ Học sâu (Deep learning)."
    },
    {
        "name": "Cột mốc báo động: chỉ 3 năm nữa Bắc Băng Dương sẽ không còn băng",
        "link": "https://dantri.com.vn/khoa-hoc/cot-moc-bao-dong-chi-3-nam-nua-bac-bang-duong-se-khong-con-bang-20241206005316485.htm",
        "content": "Nghiên cứu mới vừa gióng hồi chuông báo động: Với tình trạng phát thải khí nhà kính như hiện nay, Bắc Băng Dương sẽ có ngày đầu tiên không có băng vào năm 2027."
    },
    {
        "name": "Giáo sư quốc tế hiến kế giúp Việt Nam khắc phục ô nhiễm không khí",
        "link": "https://dantri.com.vn/khoa-hoc/giao-su-quoc-te-hien-ke-giup-viet-nam-khac-phuc-o-nhiem-khong-khi-20241205095227875.htm",
        "content": "Theo Giáo sư Yafang để giảm thiểu ô nhiễm không khí tại Việt Nam cần có sự hành động mạnh mẽ từ Chính phủ, nâng cao nhận thức của người dân, đặc biệt là giảm phát thải CO2."
    },
    {
        "name": "Tình trạng ô nhiễm không khí ở Hà Nội, TPHCM có thể tồi tệ hơn gấp 3-4 lần",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-trang-o-nhiem-khong-khi-o-ha-noi-tphcm-co-the-toi-te-hon-gap-3-4-lan-20241205172104168.htm",
        "content": "Các thành phố lớn ở Việt Nam đang đối mặt với các thách thức từ ô nhiễm không khí. Trong đó, giao thông được xác định là nguồn phát thải lớn nhất."
    },
    {
        "name": "VinFuture 2024: \"Cha đẻ\" pin mặt trời nói về tương lai của năng lượng xanh",
        "link": "https://dantri.com.vn/khoa-hoc/vinfuture-2024-cha-de-pin-mat-troi-noi-ve-tuong-lai-cua-nang-luong-xanh-20241205081813508.htm",
        "content": "Trong một thế giới đang phải vật lộn để giải quyết vấn đề biến đổi khí hậu, rất cần những giải pháp thông minh và năng lượng xanh hơn bao giờ hết."
    },
    {
        "name": "Mối liên hệ giữa khí hậu và gia tăng đột quỵ",
        "link": "https://dantri.com.vn/khoa-hoc/moi-lien-he-giua-khi-hau-va-gia-tang-dot-quy-20241204135611704.htm",
        "content": "Trong những năm gần đây, gánh nặng đột quỵ ở Việt Nam, đặc biệt là ở những người trẻ tuổi, đang tăng rất nhanh."
    },
    {
        "name": "Giải pháp ứng dụng AI hỗ trợ cắt giảm gần 10.000 báo cáo thủ công mỗi năm",
        "link": "https://dantri.com.vn/khoa-hoc/giai-phap-ung-dung-ai-ho-tro-cat-giam-gan-10000-bao-cao-thu-cong-moi-nam-20241210142022648.htm",
        "content": "Với gần 10.000 lượt báo cáo thủ công giảm thiểu mỗi năm, Hệ thống thông tin báo cáo trực tuyến của Bộ Thông tin và Truyền thông do Viettel AI phát triển đã đánh dấu một bước ngoặt quan trọng trong hành trình số hóa quản lý công tại Việt Nam."
    },
    {
        "name": "Phát minh nhựa phân hủy sinh học mới không để lại vi nhựa",
        "link": "https://dantri.com.vn/khoa-hoc/phat-minh-nhua-phan-huy-sinh-hoc-moi-khong-de-lai-vi-nhua-20241204232950526.htm",
        "content": "Mới đây, các nhà nghiên cứu đã phát triển một loại nhựa phân hủy sinh học không chứa vi nhựa. Nó vẫn có tính chất bền, đồng thời có thể tái chế hoàn toàn."
    },
    {
        "name": "Vật liệu thông minh mở ra hướng đi mới cho ngành năng lượng toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/vat-lieu-thong-minh-mo-ra-huong-di-moi-cho-nganh-nang-luong-toan-cau-20241204131517997.htm",
        "content": "Các nhà khoa học cho rằng để giải quyết bài toán năng lượng bền vững, nhân loại cần đẩy mạnh phát triển các dạng vật liệu mới."
    },
    {
        "name": "Giải thưởng VinFuture: 4 năm tôn vinh sứ mệnh khoa học, phụng sự nhân loại",
        "link": "https://dantri.com.vn/khoa-hoc/giai-thuong-vinfuture-4-nam-ton-vinh-su-menh-khoa-hoc-phung-su-nhan-loai-20241203160352024.htm",
        "content": "Giải thưởng VinFuture ngày càng chứng minh được giá trị, trở thành cầu nối giữa cộng đồng khoa học Việt Nam và thế giới."
    },
    {
        "name": "Trung Quốc làm tàu đệm từ chạy trong ống với tốc độ 1.000km/h",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-lam-tau-dem-tu-chay-trong-ong-voi-toc-do-1000kmh-20241203080533375.htm",
        "content": "Tàu chạy trong ống hyperloop giờ đây không chỉ phổ biến ở Mỹ, Trung Quốc đang dần tiếp quản công nghệ này để xây dựng tàu đệm từ với vận tốc âm thanh."
    },
    {
        "name": "Nghịch đất có giúp trẻ tăng cường miễn dịch?",
        "link": "https://dantri.com.vn/khoa-hoc/nghich-dat-co-giup-tre-tang-cuong-mien-dich-20241202160633146.htm",
        "content": "Các chuyên gia giải thích vì sao thỉnh thoảng nên cho trẻ nghịch đất, và có thể điều này sẽ làm bạn bất ngờ."
    },
    {
        "name": "4 lĩnh vực nóng được \"mổ xẻ\" tại tuần lễ khoa học VinFuture 2024",
        "link": "https://dantri.com.vn/khoa-hoc/4-linh-vuc-nong-duoc-mo-xe-tai-tuan-le-khoa-hoc-vinfuture-2024-20241202060238755.htm",
        "content": "Tuần lễ Khoa học - Công nghệ VinFuture đã ghi dấu ấn là một trong những sự kiện thường niên tâm điểm được đón chờ nhất của giới khoa học toàn cầu."
    },
    {
        "name": "Máy bay không người lái đang cách mạng hóa nông nghiệp như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/may-bay-khong-nguoi-lai-dang-cach-mang-hoa-nong-nghiep-nhu-the-nao-20241128081811815.htm",
        "content": "Máy bay không người lái đang cách mạng hóa ngành nông nghiệp bằng cách cung cấp các giải pháp sáng tạo để theo dõi cây trồng, tưới tiêu và quản lý tài nguyên."
    },
    {
        "name": "Đường sắt cao tốc: Cú hích đưa giao thông Việt Nam vươn tầm thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/duong-sat-cao-toc-cu-hich-dua-giao-thong-viet-nam-vuon-tam-the-gioi-20241126124451919.htm",
        "content": "Việc lựa chọn công nghệ đường sắt cao tốc Bắc - Nam với vận tốc 350km/h là phương án hoàn toàn khả thi, kéo theo sự phát triển kinh tế đất nước theo một chuỗi liên hoàn."
    },
    {
        "name": "Vì sao động cơ công suất lớn dùng diesel, công suất nhỏ lại dùng xăng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-dong-co-cong-suat-lon-dung-diesel-cong-suat-nho-lai-dung-xang-20241127154316903.htm",
        "content": "Đã bao giờ bạn tự hỏi vì sao các loại động cơ công suất lớn như xe tải, tàu hỏa, máy xúc… lại sử dụng nhiên liệu diesel, trong khi các loại động cơ công suất nhỏ như xe máy, ô tô… lại sử dụng xăng?"
    },
    {
        "name": "Techfest 2024 quy tụ gần 400 gian hàng khoa học công nghệ",
        "link": "https://dantri.com.vn/khoa-hoc/techfest-2024-quy-tu-gan-400-gian-hang-khoa-hoc-cong-nghe-20241127071611015.htm",
        "content": "Techfest 2024 chính thức diễn ra tại TP Hải Phòng, quy tụ nhiều chuyên gia, doanh nghiệp khởi nghiệp, nhà đầu tư... với những dự án tiềm năng, lan tỏa giá trị đến cộng đồng."
    },
    {
        "name": "Các cường quốc xây dựng mô hình điện hạt nhân như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/cac-cuong-quoc-xay-dung-mo-hinh-dien-hat-nhan-nhu-the-nao-20241126112041094.htm",
        "content": "Điện hạt nhân là công nghệ năng lượng đã có từ lâu, và được nhiều quốc gia phát triển sử dụng, nhằm giải quyết về vấn đề năng lượng đặc biệt cấp thiết."
    },
    {
        "name": "Vì sao chúng ta không bị khối lượng của khí quyển đè bẹp?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chung-ta-khong-bi-khoi-luong-cua-khi-quyen-de-bep-20241125235918865.htm",
        "content": "Khí quyển của Trái Đất rất nặng, nhưng vì sao chúng ta không cảm thấy gì?"
    },
    {
        "name": "Làm thế nào để lọc không khí trong nhà?",
        "link": "https://dantri.com.vn/khoa-hoc/lam-the-nao-de-loc-khong-khi-trong-nha-20241122081617583.htm",
        "content": "Trong điều kiện môi trường ô nhiễm nặng như hiện nay, bạn có lo ngại và tìm cách cải thiện chất lượng không khí trong ngôi nhà của mình không?"
    },
    {
        "name": "Trái Đất đang nóng lên với tốc độ nhanh nhất từng được ghi nhận",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-dang-nong-len-voi-toc-do-nhanh-nhat-tung-duoc-ghi-nhan-20241122082318169.htm",
        "content": "Trái Đất từng mất tới 1 thế kỷ để ấm lên 0,3⁰C, nhưng chúng ta đã ghi nhận mức ấm lên 1⁰C chỉ trong 60 năm qua."
    },
    {
        "name": "Vì sao cung nữ thời xưa đều khó sinh con?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cung-nu-thoi-xua-deu-kho-sinh-con-20241121102128000.htm",
        "content": "Các cung nữ thời xưa có nhiều \"góc khuất\", trái ngược với vẻ hào nhoáng mà ta thường thấy trong các bộ phim dã sử."
    },
    {
        "name": "Cái chết có phải là chấm hết?",
        "link": "https://dantri.com.vn/khoa-hoc/cai-chet-co-phai-la-cham-het-20241118073451196.htm",
        "content": "Nghiên cứu phát hiện ra tình trạng thứ ba của sinh vật, ngoài sống và chết, đang thách thức hiểu biết cơ bản của các nhà khoa học về hành vi tế bào."
    },
    {
        "name": "Tình trạng cận kề cái chết và giải thích của khoa học về linh hồn",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-trang-can-ke-cai-chet-va-giai-thich-cua-khoa-hoc-ve-linh-hon-20241118073019446.htm",
        "content": "Không chỉ khoa học mà cả các tôn giáo và các thuyết thần bí đều rất quan tâm đến cảm nhận về tình trạng này."
    },
    {
        "name": "Chúng ta có đơn độc trong vũ trụ?",
        "link": "https://dantri.com.vn/khoa-hoc/chung-ta-co-don-doc-trong-vu-tru-20241118002723637.htm",
        "content": "Phiên điều trần mới của Quốc hội Hoa Kỳ đã hé lộ nhiều thông tin bất ngờ liên quan đến UFO."
    },
    {
        "name": "Ranh giới giữa sự sống và cái chết theo góc nhìn khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/ranh-gioi-giua-su-song-va-cai-chet-theo-goc-nhin-khoa-hoc-20241118005336217.htm",
        "content": "Về mặt khoa học một người như thế nào được gọi là chết? Chúng ta có linh hồn hay không?"
    },
    {
        "name": "Vì sao gọi là \"hộp đen\" trên máy bay mặc dù thiết bị này lại có màu cam?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-goi-la-hop-den-tren-may-bay-mac-du-thiet-bi-nay-lai-co-mau-cam-20241115143122612.htm",
        "content": "Nhiều người trong chúng ta không còn xa lạ với \"hộp đen\" máy bay, thiết bị giúp điều tra nguyên nhân các tai nạn hoặc sự cố hàng không. Nhưng ít người biết rằng, \"hộp đen\" lại thường được sơn màu cam."
    },
    {
        "name": "Chiêm ngưỡng vẻ đẹp của siêu trăng Hải Ly xuất hiện trên bầu trời Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/chiem-nguong-ve-dep-cua-sieu-trang-hai-ly-xuat-hien-tren-bau-troi-viet-nam-20241116082844033.htm",
        "content": "Chúng ta sẽ phải chờ đợi đến năm 2026 để có thể chiêm ngưỡng siêu trăng Hải Ly tiếp theo."
    },
    {
        "name": "Bóng đè là gì, ai có nguy cơ bị?",
        "link": "https://dantri.com.vn/khoa-hoc/bong-de-la-gi-ai-co-nguy-co-bi-20241115114009381.htm",
        "content": "Khi bị bóng đè, bạn cảm thấy bị liệt toàn thân, tỉnh táo mà không thể cử động được chân tay, giống như mình bị ma quỷ đè. Vậy tình trạng này có nguy hiểm, ai dễ bị?"
    },
    {
        "name": "Máy bay có thể tránh nhiễu loạn không khí nhờ công nghệ mới",
        "link": "https://dantri.com.vn/khoa-hoc/may-bay-co-the-tranh-nhieu-loan-khong-khi-nho-cong-nghe-moi-20241115124758278.htm",
        "content": "Ngày càng có nhiều sự việc máy bay rung lắc khi gặp nhiễu loạn không khí khiến nhiều hành khách hoảng sợ, thậm chí bị thương."
    },
    {
        "name": "Giải pháp cho tình trạng ô nhiễm ở Việt Nam, nhìn từ bài học Bắc Kinh",
        "link": "https://dantri.com.vn/khoa-hoc/giai-phap-cho-tinh-trang-o-nhiem-o-viet-nam-nhin-tu-bai-hoc-bac-kinh-20241114113930477.htm",
        "content": "Tình trạng ô nhiễm không khí tại môi trường sống đang là vấn đề nan giải của thế giới nói chung và Việt Nam nói riêng."
    },
    {
        "name": "Điềm báo xấu cho tương lai nhân loại",
        "link": "https://dantri.com.vn/khoa-hoc/diem-bao-xau-cho-tuong-lai-nhan-loai-20241114073915917.htm",
        "content": "Năm 2024, Trái Đất chứng kiến kỷ lục buồn về biến đổi khí hậu. Các nhà khí tượng cho rằng, những biến động về thời tiết trong năm nay có thể chỉ là \"phần nổi của tảng băng chìm\"."
    },
    {
        "name": "Robot chạy cùng vận động viên marathon ở Trung Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/robot-chay-cung-van-dong-vien-marathon-o-trung-quoc-20241113115220025.htm",
        "content": "Robot Tiangong có thể di chuyển trơn tru trên nhiều dạng địa hình phức tạp khác nhau, leo cầu thang… và chạy ở vận tốc 10 km/h."
    },
    {
        "name": "Giải mã hiện tượng \"sinh vật lạ\" trôi nổi trước mắt",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-hien-tuong-sinh-vat-la-troi-noi-truoc-mat-20241112153931797.htm",
        "content": "Chắc hẳn không ít lần chúng ta đã từng nhìn thấy những \"sinh vật lạ\", với hình dáng như những con sâu hoặc vi khuẩn, trôi nổi ngay trước mắt mình."
    },
    {
        "name": "Khoa học giải thích \"khung giờ ma quỷ\" lúc 3h sáng",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-giai-thich-khung-gio-ma-quy-luc-3h-sang-20241112100932519.htm",
        "content": "Bất kể độ tuổi hay giới tính, bạn có lẽ đã từng thức dậy trong khoảng thời gian 2- 4h sáng mà không rõ nguyên do."
    },
    {
        "name": "Từ bỏ đất hiếm, hướng phát triển hứa hẹn cách mạng hóa động cơ điện",
        "link": "https://dantri.com.vn/khoa-hoc/tu-bo-dat-hiem-huong-phat-trien-hua-hen-cach-mang-hoa-dong-co-dien-20241110174746483.htm",
        "content": "Đất hiếm có thể sẽ không đóng vai trò quan trọng đối với xe điện, một khám phá mới hứa hẹn sẽ cải thiện hiệu suất động cơ và bảo vệ môi trường."
    },
    {
        "name": "Thêm chứng cứ khoa học cho thấy rất có hại nếu bỏ bữa sáng",
        "link": "https://dantri.com.vn/khoa-hoc/them-chung-cu-khoa-hoc-cho-thay-rat-co-hai-neu-bo-bua-sang-20241108074839738.htm",
        "content": "Một nghiên cứu từ Trung Quốc phát hiện ra rằng việc bỏ bữa sáng có thể làm trầm trọng thêm sự phát triển của bệnh tim."
    },
    {
        "name": "Loại ma túy nguy hiểm nhất, thường ẩn mình trong thuốc lá điện tử",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ma-tuy-nguy-hiem-nhat-thuong-an-minh-trong-thuoc-la-dien-tu-20241101072351689.htm",
        "content": "Thống kê của Bộ Công an, hiện nay, cả nước có gần 240.000 người nghiện ma túy có hồ sơ quản lý, trong đó phần lớn là thanh niên, chiếm khoảng 60% người nghiện lần đầu từ 15 đến 25 tuổi."
    },
    {
        "name": "\"Chiến trường bán dẫn\" dưới góc nhìn của nhà khoa học Việt",
        "link": "https://dantri.com.vn/khoa-hoc/chien-truong-ban-dan-duoi-goc-nhin-cua-nha-khoa-hoc-viet-20241102115936856.htm",
        "content": "Tiến sĩ Phạm Sỹ Thành và tiến sĩ Nguyễn Tuệ Anh nói về cuộc đua không khoan nhượng giữa các cường quốc nhằm kiểm soát một trong những ngành công nghiệp quan trọng nhất của thế giới: bán dẫn."
    },
    {
        "name": "Everest có mãi mãi là ngọn núi cao nhất thế giới?",
        "link": "https://dantri.com.vn/khoa-hoc/everest-co-mai-mai-la-ngon-nui-cao-nhat-the-gioi-20241030000513145.htm",
        "content": "Chiều cao tuyệt đối của dãy Himalaya là kết quả của sự kết hợp độc đáo duy nhất các yếu tố địa chất, nhưng liệu đỉnh Everest có giữ được kỷ lục mãi không?"
    },
    {
        "name": "Nguồn gốc, ý nghĩa cụm từ \"trước Công nguyên\", \"Công nguyên\"",
        "link": "https://dantri.com.vn/khoa-hoc/nguon-goc-y-nghia-cum-tu-truoc-cong-nguyen-cong-nguyen-20241028161428745.htm",
        "content": "Đọc về lịch sử, chúng ta hay gặp các từ viết tắt \"B.C.\" và \"A.D.\" hay \"TCN\" và \"CN\" để nói về mốc thời gian. Vậy chính xác thì những từ này xuất phát từ đâu và mang ý nghĩa gì?"
    },
    {
        "name": "Ứng dụng AI trong vũ khí tự động- con dao 2 lưỡi",
        "link": "https://dantri.com.vn/khoa-hoc/ung-dung-ai-trong-vu-khi-tu-dong-con-dao-2-luoi-20241028163512585.htm",
        "content": "Trong khi vũ khí tự động được sử dụng ngày càng nhiều, các nhà khoa học và người ủng hộ nhân quyền vẫn kêu gọi cần có quy định mạnh mẽ hơn trong việc sử dụng các hệ thống này."
    },
    {
        "name": "Giải thưởng VinFuture 2024 nhận số đề cử tăng vọt",
        "link": "https://dantri.com.vn/khoa-hoc/giai-thuong-vinfuture-2024-nhan-so-de-cu-tang-vot-20241028143050808.htm",
        "content": "Theo chia sẻ của GS. Sir. Richard Henry Friend, Giải thưởng VinFuture 2024 mang lại giá trị tôn vinh lớn cho các nhà khoa học, cũng như tạo cầu nối cho sự hội nhập toàn cầu."
    },
    {
        "name": "99% nước đóng chai có chứa hóa chất vĩnh cửu nguy hiểm",
        "link": "https://dantri.com.vn/khoa-hoc/99-nuoc-dong-chai-co-chua-hoa-chat-vinh-cuu-nguy-hiem-20241027233521122.htm",
        "content": "Nếu bạn cho rằng uống nước đóng trong chai là an toàn, không có các hóa chất vĩnh cửu thì bạn đã nhầm. Các báo cáo gần đây cho thấy 99% nước đóng chai trên toàn thế giới có chứa các hóa chất này."
    },
    {
        "name": "Những công trình khổng lồ đang làm Trái Đất quay chậm lại",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-cong-trinh-khong-lo-dang-lam-trai-dat-quay-cham-lai-20241025005040579.htm",
        "content": "Vì sao các công trình xây dựng siêu lớn thực sự ảnh hưởng đến tốc độ xoay của Trái Đất?"
    },
    {
        "name": "Vì sao cơn bão số 6 lại có tên \"thuần Việt\" là Trà Mi?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-con-bao-so-6-lai-co-ten-thuan-viet-la-tra-mi-20241023232643719.htm",
        "content": "Vì sao cơn bão số 6 sắp đổ bộ vào biển Đông lại có tên gọi là Trà Mi? Cái tên này có phải do Việt Nam đặt hay không mà lại được cộng đồng quốc tế chấp thuận?"
    },
    {
        "name": "Nhà thiết kế đặc biệt ở Florida giúp chịu được bão cấp 5",
        "link": "https://dantri.com.vn/khoa-hoc/nha-thiet-ke-dac-biet-o-florida-giup-chiu-duoc-bao-cap-5-20241022225934521.htm",
        "content": "Florida gần đây bị tàn phá nặng nề do một số cơn bão mạnh, vì thế việc kiểm tra nghiêm ngặt thiết kế nhà chống chịu siêu bão rất được chú ý."
    },
    {
        "name": "Các nhà khoa học đổ 96 triệu quả bóng nhựa xuống hồ nước để làm gì?",
        "link": "https://dantri.com.vn/khoa-hoc/cac-nha-khoa-hoc-do-96-trieu-qua-bong-nhua-xuong-ho-nuoc-de-lam-gi-20241023054528996.htm",
        "content": "Hành động có phần kỳ lạ này hóa ra là sự tính toán kỹ lưỡng, giúp giải quyết không chỉ một, mà rất nhiều vấn đề mà hồ nước gặp phải."
    },
    {
        "name": "Chuyện gì xảy ra nếu cây xanh không còn hấp thụ CO2?",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gi-xay-ra-neu-cay-xanh-khong-con-hap-thu-co2-20241022092707523.htm",
        "content": "Các nhà nghiên cứu phát hiện thấy, cây xanh đang phải vật lộn để hấp thụ CO2, dẫn đến lượng khí thải tăng vọt."
    },
    {
        "name": "Nhân loại dồn nguồn lực để bảo vệ hệ sinh thái toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-loai-don-nguon-luc-de-bao-ve-he-sinh-thai-toan-cau-20241022092423932.htm",
        "content": "Một trong những vấn đề nổi bật tại COP16 đang diễn ra tại Cali (Colombia) là việc huy động nguồn lực và tài chính để bảo vệ hệ sinh thái toàn cầu."
    },
    {
        "name": "Khoa học giải thích ma là gì",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-giai-thich-ma-la-gi-20241021223211749.htm",
        "content": "Khắp thế giới, nhiều người tin rằng họ từng nhìn thấy hoặc nghe thấy ma, nhưng không có bằng chứng khoa học về linh hồn, ma ám hay siêu linh. Vậy phía sau những lần con người gặp ma là điều gì? \n\n\n\n\n\n93"
    },
    {
        "name": "Nhà khoa học đứng sau thành công của cây hoa ở Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/nha-khoa-hoc-dung-sau-thanh-cong-cua-cay-hoa-o-viet-nam-20241020224725163.htm",
        "content": "PGS TS Đặng Văn Đông có nhiều đóng góp, đưa quy trình kỹ thuật trồng hoa ở Việt Nam từ chỗ rất lạc hậu so với thế giới, nay đã sở hữu \"diện mạo mới\"."
    },
    {
        "name": "Bí ẩn của nút thắt cổ xưa: Hiệu quả và nguy hiểm",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-cua-nut-that-co-xua-hieu-qua-va-nguy-hiem-20241018112524185.htm",
        "content": "Kiến thức về một nút thắt cơ bản sẽ giúp bạn giải quyết vấn đề một cách đơn giản hơn, cũng như thoát khỏi những tình huống ngoài mong đợi."
    },
    {
        "name": "Trái tim đập bao nhiêu lần trong một đời người?",
        "link": "https://dantri.com.vn/suc-khoe/trai-tim-dap-bao-nhieu-lan-trong-mot-doi-nguoi-20241018000813326.htm",
        "content": "Chức năng cơ bản nhất của tim là giữ cho cơ thể sống. Nó làm việc liên tục không ngừng nghỉ, nhưng đến mức nào? Mỗi ngày, mỗi năm và cả cuộc đời, mỗi người có bao nhiêu nhịp tim đập?"
    },
    {
        "name": "Phát minh mới biến nước biển thành nhiên liệu hydro",
        "link": "https://dantri.com.vn/khoa-hoc/phat-minh-moi-bien-nuoc-bien-thanh-nhien-lieu-hydro-20241015234154260.htm",
        "content": "Các máy tách nước biển trước đây gặp vấn đề về muối ăn mòn và clo độc hại. Phương pháp mới có thể loại bỏ những hạn chế này."
    },
    {
        "name": "Khoa học cảnh báo tương lai của nhân loại đang bị đe dọa",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-canh-bao-tuong-lai-cua-nhan-loai-dang-bi-de-doa-20241016071430503.htm",
        "content": "Báo cáo khí hậu năm 2024 vẽ nên bức tranh ảm đạm về những thiệt hại không thể đảo ngược, đe dọa cuộc sống con người trong tương lai."
    },
    {
        "name": "Hồi sinh hạt giống 1.000 năm của loài cây bí ẩn trong Kinh thánh",
        "link": "https://dantri.com.vn/khoa-hoc/hoi-sinh-hat-giong-1000-nam-cua-loai-cay-bi-an-trong-kinh-thanh-20241014001544728.htm",
        "content": "Hiện nay, các chuyên gia nỗ lực hồi sinh thực vật sống từ thời Kinh thánh ra đời để nghiên cứu sự tiến hóa và đa dạng di truyền của chúng, nhằm thúc đẩy y học hiện đại."
    },
    {
        "name": "Loài người sẽ phải đối mặt nhiều thảm họa dữ dội khi nhiệt độ tăng 2,7 độ C",
        "link": "https://dantri.com.vn/khoa-hoc/loai-nguoi-se-phai-doi-mat-nhieu-tham-hoa-du-doi-khi-nhiet-do-tang-27-do-c-20241012192508753.htm",
        "content": "Không cần phải nhìn đâu xa mới thấy biến đổi khí hậu gây ra những gì, chúng ta đang chứng kiến những thảm họa chưa từng có, xảy ra ở mọi nơi ngay trong năm nay."
    },
    {
        "name": "Khi bão đổ bộ, suy nghĩ sai lầm này có thể khiến bạn gặp nguy hiểm",
        "link": "https://dantri.com.vn/khoa-hoc/khi-bao-do-bo-suy-nghi-sai-lam-nay-co-the-khien-ban-gap-nguy-hiem-20241011083305661.htm",
        "content": "Theo các chuyên gia, để di tản khỏi cơn bão, người dân cần có tiền, kế hoạch, khả năng di tản và quan trọng hơn là niềm tin rằng di tản tốt hơn là ở lại."
    },
    {
        "name": "Chủ nhân Nobel Hóa học 2024 và việc biến điều điên rồ thành hiện thực",
        "link": "https://dantri.com.vn/khoa-hoc/chu-nhan-nobel-hoa-hoc-2024-va-viec-bien-dieu-dien-ro-thanh-hien-thuc-20241010093625105.htm",
        "content": "Các protein với chức năng mới lần lượt xuất hiện trong phòng thí nghiệm của giáo sư David Baker, phạm vi ứng dụng gần như vô tận."
    },
    {
        "name": "CO2 có phải là khí nhà kính duy nhất gây ấm lên toàn cầu?",
        "link": "https://dantri.com.vn/khoa-hoc/co2-co-phai-la-khi-nha-kinh-duy-nhat-gay-am-len-toan-cau-20241009151713467.htm",
        "content": "Nói đến thảm họa ấm lên toàn cầu và khủng hoảng khí hậu, CO2 được nghĩ đến đầu tiên. Trên thực tế, nó chỉ là một trong các khí gây hiệu ứng nhà kính làm cho Trái Đất nóng lên."
    },
    {
        "name": "Bạn có thể thay đổi tính cách của mình nếu muốn",
        "link": "https://dantri.com.vn/khoa-hoc/ban-co-the-thay-doi-tinh-cach-cua-minh-neu-muon-20241008231759710.htm",
        "content": "Bằng cách cố ý điều chỉnh suy nghĩ và hành vi, mỗi người đều có thể thay đổi tính cách của mình."
    },
    {
        "name": "Thực vật phát triển mạnh tại Nam Cực báo hiệu thảm họa sắp xảy ra",
        "link": "https://dantri.com.vn/khoa-hoc/thuc-vat-phat-trien-manh-tai-nam-cuc-bao-hieu-tham-hoa-sap-xay-ra-20241008160029989.htm",
        "content": "Những hình ảnh chụp từ vệ tinh cho thấy thực vật đang phát triển nhanh chóng tại Nam Cực. Theo các nhà khoa học, đây là dấu hiệu cho thấy nguy cơ thảm họa sắp xảy ra."
    },
    {
        "name": "Khôi phục màu xanh núi rừng Tây Bắc với 30.000 cây rừng",
        "link": "https://dantri.com.vn/khoa-hoc/khoi-phuc-mau-xanh-nui-rung-tay-bac-voi-30000-cay-rung-20241006005405405.htm",
        "content": "Chiến dịch \"Góp lá vá rừng\" đã đạt cột mốc quan trọng khi hoàn thành việc trồng 30.000 cây nhằm phục hồi 50 hecta hành lang rừng tự nhiên tại khu vực Tây Bắc."
    },
    {
        "name": "Đường hầm dưới đáy biển dài nhất thế giới được tạo ra như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/duong-ham-duoi-day-bien-dai-nhat-the-gioi-duoc-tao-ra-nhu-the-nao-20241003130554229.htm",
        "content": "Đường hầm Fehmarnbelt được xây dựng theo một kỹ thuật rất độc đáo, với việc sản xuất 89 phần bê tông khổng lồ trong các nhà máy, sau đó ghép chúng lại với nhau dưới đáy biển, ở độ sâu 40m."
    },
    {
        "name": "Tình trạng bi đát của con sông lớn nhất thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-trang-bi-dat-cua-con-song-lon-nhat-the-gioi-20241002135337457.htm",
        "content": "Mực nước sông Amazon trong thời gian qua đã giảm xuống mức thấp kỷ lục, gây ảnh hưởng nghiêm trọng tới đời sống của người dân và hệ sinh thái khu vực."
    },
    {
        "name": "Tàu cao tốc Nhật Bản: Cái nôi thay đổi ngành đường sắt tốc độ cao thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/tau-cao-toc-nhat-ban-cai-noi-thay-doi-nganh-duong-sat-toc-do-cao-the-gioi-20241002132944674.htm",
        "content": "Sự an toàn của việc di chuyển bằng tàu cao tốc Shinkansen là biểu tượng cho tính hiệu quả của Nhật Bản trong phòng chống thiên tai, quốc gia đã truyền cảm hứng phát triển tàu tốc độ cao trên thế giới."
    },
    {
        "name": "Chuyện gì sẽ xảy ra khi bạn ăn đồ bị mốc?",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gi-se-xay-ra-khi-ban-an-do-bi-moc-20241002081624741.htm",
        "content": "Nấm mốc trên thức ăn là gì? Nếu cắt bỏ phần bị nấm mốc và ăn phần còn lại có an toàn không?"
    },
    {
        "name": "Nguồn gốc thép không gỉ thường được dùng làm đồ bếp",
        "link": "https://dantri.com.vn/khoa-hoc/nguon-goc-thep-khong-gi-thuong-duoc-dung-lam-do-bep-20240929182248756.htm",
        "content": "Ngày nay, chúng ta rất quen thuộc với các đồ vật xung quanh làm bằng thép không gỉ. Vì sao hợp kim này không bị gỉ và nó ra đời như thế nào là những câu chuyện khá thú vị."
    },
    {
        "name": "Việt Nam tăng 2 bậc về chỉ số đổi mới sáng tạo toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/viet-nam-tang-2-bac-ve-chi-so-doi-moi-sang-tao-toan-cau-20240926223231281.htm",
        "content": "Theo báo cáo mới từ tổ chức WIPO, Việt Nam tăng 2 bậc về chỉ số đổi mới sáng tạo toàn cầu, đồng thời dẫn đầu thế giới ở hạng mục xuất khẩu hàng hóa sáng tạo."
    },
    {
        "name": "Tại sao tỷ lệ cận thị ở con người ngày càng gia tăng?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-ty-le-can-thi-o-con-nguoi-ngay-cang-gia-tang-20240925095913613.htm",
        "content": "Theo Tổ chức Y tế Thế giới (WHO), 90% trẻ em Việt Nam có thể bị cận thị vào năm 2050. Đây là một con số đáng báo động, biến cận thị trở thành một \"đại dịch\" không thể xem nhẹ."
    },
    {
        "name": "Giải mã bí ẩn kỵ sĩ trong quan tài bằng chì ở nhà thờ Đức Bà",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-bi-an-ky-si-trong-quan-tai-bang-chi-o-nha-tho-duc-ba-20240925233940967.htm",
        "content": "Cuối cùng, các nhà khoa học đã xác định được danh tính người đàn ông 37 tuổi này là ai."
    },
    {
        "name": "Sự thật đằng sau lời đồn đấu sĩ La Mã chiến đấu đến chết",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-dang-sau-loi-don-dau-si-la-ma-chien-dau-den-chet-20240925233330130.htm",
        "content": "Đấu sĩ La Mã thường được mô tả là người hùng trong những trận chiến đẫm máu. Những cuộc đọ sức này không hồi kết cho đến khi ít nhất một người bị giết chết."
    },
    {
        "name": "Tranh của Van Gogh chứa đựng kiến thức vật lý chính xác đến ngạc nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/tranh-cua-van-gogh-chua-dung-kien-thuc-vat-ly-chinh-xac-den-ngac-nhien-20240925003555871.htm",
        "content": "Phân tích nét bút và màu sắc trong bức \"đêm đầy sao\" cho thấy sự tương đồng đáng kinh ngạc với dao động tiềm ẩn trong khí quyển Trái Đất, chứng tỏ Van Gogh hiểu biết tường tận các quá trình tự nhiên."
    },
    {
        "name": "Chuyên gia cảnh báo \"đại dịch\" thuốc lá mới, Việt Nam cần sớm đối phó",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-gia-canh-bao-dai-dich-thuoc-la-moi-viet-nam-can-som-doi-pho-20240924105254227.htm",
        "content": "Các chuyên gia quốc tế cảnh báo về \"đại dịch\" thuốc lá mới, đồng thời nhấn mạnh Việt Nam cần nhanh chóng định hình một chiến lược đối phó toàn diện càng sớm càng tốt."
    },
    {
        "name": "Bạn có biết: Những sợi dây thun cao su được tạo ra như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/ban-co-biet-nhung-soi-day-thun-cao-su-duoc-tao-ra-nhu-the-nao-20240924002629208.htm",
        "content": "Vòng dây thun cao su là vật dụng quen thuộc nhiều người thường sử dụng trong cuộc sống hàng ngày, nhưng bạn có biết chúng được tạo ra như thế nào? Đoạn clip dưới đây sẽ cho bạn câu trả lời."
    },
    {
        "name": "Loại tuabin \"nhỏ nhưng có võ\" tạo năng lượng từ cơn gió nhẹ",
        "link": "https://dantri.com.vn/khoa-hoc/loai-tuabin-nho-nhung-co-vo-tao-nang-luong-tu-con-gio-nhe-20240922235320595.htm",
        "content": "Shine 2.0 là một tuabin gió di động tiên tiến có thể mang lại giải pháp sạc thiết bị điện tử ở bất kỳ đâu, từ những chuyến cắm trại ngoài trời đến các hành trình phiêu lưu ở nơi xa xôi."
    },
    {
        "name": "Vì sao chúng ta có thể quên ngay những điều vừa nghĩ đến?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chung-ta-co-the-quen-ngay-nhung-dieu-vua-nghi-den-20240920021401985.htm",
        "content": "Đã bao giờ bạn bước vào một căn phòng rồi quên mất mình vào đó để làm gì, hay là vừa định nói gì thì lại quên ngay điều cần nói?"
    },
    {
        "name": "WISAMO - giải pháp \"xanh hóa\" ngành vận tải hàng hải",
        "link": "https://dantri.com.vn/khoa-hoc/wisamo-giai-phap-xanh-hoa-nganh-van-tai-hang-hai-20241011151514635.htm",
        "content": "Giải pháp \"xanh\" cho ngành vận tải hàng hải - WISAMO - cánh buồm hơi điều khiển tự động qua cảm biến gió và thuật toán thông minh, tối ưu hiệu suất hoạt động tàu thuyền trong nhiều điều kiện thời tiết, góp phần giảm phát thải khí nhà kính."
    },
    {
        "name": "Thiết bị giúp bạn cảm thấy nhẹ hơn 13kg, tăng sức mạnh đôi chân lên 40%",
        "link": "https://dantri.com.vn/khoa-hoc/thiet-bi-giup-ban-cam-thay-nhe-hon-13kg-tang-suc-manh-doi-chan-len-40-20240920074345902.htm",
        "content": "Thiết bị hỗ trợ vận động bằng sợi carbon tổng hợp sử dụng công nghệ AI để tăng sức mạnh đôi chân lên khoảng 40%."
    },
    {
        "name": "Vì sao chúng ta có những giấc mơ khi ngủ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chung-ta-co-nhung-giac-mo-khi-ngu-20240920020607640.htm",
        "content": "Các giấc mơ có thực sự ảnh hưởng đến trí nhớ không? Khoa học đã trả lời được đến đâu trong các bí ẩn của giấc mơ?"
    },
    {
        "name": "6G sẽ \"hút\" cạn pin điện thoại trong 30 phút?",
        "link": "https://dantri.com.vn/khoa-hoc/6g-se-hut-can-pin-dien-thoai-trong-30-phut-20240918145016650.htm",
        "content": "Chuyên gia đến từ Đại học Sheffield cho rằng 6G có thể sẽ xuất hiện vào năm 2030, nhưng chỉ ra lý do vì sao hầu hết chúng ta không thể sử dụng nó."
    },
    {
        "name": "Hai bước làm sạch nước sau mưa lũ",
        "link": "https://dantri.com.vn/suc-khoe/hai-buoc-lam-sach-nuoc-sau-mua-lu-20240918103354832.htm",
        "content": "Để có nước sạch sử dụng sau bão lũ, người dân cần làm sạch giếng khoan, giếng đào, sau đó tuân thủ các bước làm trong, khử trùng nước."
    },
    {
        "name": "Loài Voọc mông trắng quý hiếm sẽ được bảo tồn ngay tại Hà Nội",
        "link": "https://dantri.com.vn/khoa-hoc/loai-vooc-mong-trang-quy-hiem-se-duoc-bao-ton-ngay-tai-ha-noi-20240916235910471.htm",
        "content": "Dự án \"Bảo tồn các loài bị đe dọa tại thành phố Hà Nội\" chính thức được Trung tâm Bảo tồn Thiên nhiên và Phát triển (CCD) khởi động."
    },
    {
        "name": "El Nino tàn khốc đã gây tuyệt chủng hàng loạt trên Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/el-nino-tan-khoc-da-gay-tuyet-chung-hang-loat-tren-trai-dat-20240916001749733.htm",
        "content": "Cách đây 250 triệu năm, các sự kiện tuyệt chủng hàng loạt đã tàn phá sinh quyển Trái Đất, chỉ có một số ít ỏi loài sinh vật có thể vượt qua và tồn tại."
    },
    {
        "name": "TS Nguyễn Ngọc Huy: \"Vẫn chưa hết bàng hoàng khi nhắc tới bão số 3\"",
        "link": "https://dantri.com.vn/khoa-hoc/ts-nguyen-ngoc-huy-van-chua-het-bang-hoang-khi-nhac-toi-bao-so-3-20240916021653100.htm",
        "content": "\"Nhìn lại thiệt hại sau bão số 3, tôi ngồi đờ người ra, tay run và mất tới 45 phút viết được bản tin dự báo thời tiết\", TS Nguyễn Ngọc Huy chia sẻ cảm xúc."
    },
    {
        "name": "Cảnh giác tình trạng rắn độc theo dòng nước lũ bơi vào nhà",
        "link": "https://dantri.com.vn/khoa-hoc/canh-giac-tinh-trang-ran-doc-theo-dong-nuoc-lu-boi-vao-nha-20240914021346104.htm",
        "content": "Nước lũ dâng cao tại các tỉnh phía Bắc nước ta khiến các loài rắn phải tìm nơi khô ráo để trú ngụ, điều này có thể dẫn đến nguy cơ đụng độ giữa rắn và con người, gây ra tai nạn bị rắn cắn."
    },
    {
        "name": "Thí nghiệm nhìn xuyên thấu cơ thể đã thành công trên chuột",
        "link": "https://dantri.com.vn/khoa-hoc/thi-nghiem-nhin-xuyen-thau-co-the-da-thanh-cong-tren-chuot-20240912075334668.htm",
        "content": "Các nhà khoa học vừa tìm ra cách nhìn xuyên thấu cơ thể chuột. Điều này giúp họ quan sát được hoạt động của các bộ phận bên trong cơ thể chuột trong một thời gian mà không làm ảnh hưởng gì đến chúng."
    },
    {
        "name": "Sét đánh nhiều hơn khi bầu trời ô nhiễm nặng",
        "link": "https://dantri.com.vn/khoa-hoc/set-danh-nhieu-hon-khi-bau-troi-o-nhiem-nang-20240912075903914.htm",
        "content": "Các nhà khoa học cho biết càng có nhiều hạt mịn trong không khí, càng có nhiều sét đánh."
    },
    {
        "name": "Nước quan trọng thế nào, vì sao phải uống đủ nước?",
        "link": "https://dantri.com.vn/khoa-hoc/nuoc-quan-trong-the-nao-vi-sao-phai-uong-du-nuoc-20240911133914959.htm",
        "content": "Nguồn nước sạch trong sinh hoạt để đáp ứng nhu cầu cuộc sống của con người là yếu tố quyết định đến sức khỏe của cộng đồng."
    },
    {
        "name": "Bão Yagi nghĩa là gì, tại sao các cơn bão có tên?",
        "link": "https://dantri.com.vn/khoa-hoc/bao-yagi-nghia-la-gi-tai-sao-cac-con-bao-co-ten-20240911082831960.htm",
        "content": "Yagi là cơn bão có rất nhiều kỷ lục đã được ghi nhận lại, nhiều khả năng là cơn bão có sức gió mạnh nhất thế giới trong năm 2024."
    },
    {
        "name": "Vì sao các quốc gia nằm gần xích đạo lại không bị bão tàn phá?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cac-quoc-gia-nam-gan-xich-dao-lai-khong-bi-bao-tan-pha-20240909160355332.htm",
        "content": "Vì sao các quốc gia, thành phố nằm gần đường xích đạo lại hầu như không bao giờ bị ảnh hưởng bởi các cơn bão? Bài viết dưới đây sẽ cho bạn câu trả lời."
    },
    {
        "name": "Tai nạn phát tán virus có thể đã gây ra đại dịch bí ẩn năm 1977",
        "link": "https://dantri.com.vn/khoa-hoc/tai-nan-phat-tan-virus-co-the-da-gay-ra-dai-dich-bi-an-nam-1977-20240910094452944.htm",
        "content": "Tháng 11/1977, các cơ quan y tế ở Nga báo cáo rằng một chủng virus trên người, không phải là chủng cúm H1N1 đã được phát hiện ở Moscow, thủ đô của Nga…"
    },
    {
        "name": "Video: Nóng lên toàn cầu đang khiến các cơn bão mạnh lên như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/video-nong-len-toan-cau-dang-khien-cac-con-bao-manh-len-nhu-the-nao-20240910021727076.htm",
        "content": "Cơn bão Yagi đổ bộ vào miền Bắc nước ta cuối tuần qua cho thấy tác động của sự nóng lên toàn cầu để lại nhiều hậu quả nghiêm trọng."
    },
    {
        "name": "Tranh cãi lý do khiến cây đổ nhiều trong bão",
        "link": "https://dantri.com.vn/khoa-hoc/tranh-cai-ly-do-khien-cay-do-nhieu-trong-bao-20240909131008181.htm",
        "content": "Cây xanh mang lại bóng mát, cung cấp oxy, cải thiện chất lượng không khí cho đô thị. Nhưng mỗi khi có bão lớn, cây xanh thường rất khó chống chịu và đối mặt tình trạng gãy đổ, bật gốc."
    },
    {
        "name": "Hoạt động của con người đang \"bơm\" sức mạnh cho những cơn bão",
        "link": "https://dantri.com.vn/khoa-hoc/hoat-dong-cua-con-nguoi-dang-bom-suc-manh-cho-nhung-con-bao-20240909081752499.htm",
        "content": "Cơn bão Yagi đổ bộ vào Việt Nam đã gây thiệt hại về người và tài sản, đặc biệt là địa phận tỉnh Quảng Ninh, Hải Phòng. Sức mạnh của nó một phần do biến đổi khí hậu gây ra."
    },
    {
        "name": "Hoạt động của con người đang \"bơm\" sức mạnh cho những cơn bão",
        "link": "https://dantri.com.vn/khoa-hoc/hoat-dong-cua-con-nguoi-dang-bom-suc-manh-cho-nhung-con-bao-20240909081752499.htm",
        "content": "Cơn bão Yagi đổ bộ vào Việt Nam đã gây thiệt hại về người và tài sản, đặc biệt là địa phận tỉnh Quảng Ninh, Hải Phòng. Sức mạnh của nó một phần do biến đổi khí hậu gây ra."
    },
    {
        "name": "Phát minh vật liệu mới giúp chế tạo máy bay biến hình",
        "link": "https://dantri.com.vn/khoa-hoc/phat-minh-vat-lieu-moi-giup-che-tao-may-bay-bien-hinh-20240909004247239.htm",
        "content": "Một loại vật liệu mới cực bền và siêu co giãn vừa được tìm ra. Phát minh này được cho là sẽ hỗ trợ việc chế tạo máy bay biến hình trong tương lai."
    },
    {
        "name": "Thói quen ngoáy mũi liên quan thế nào đến bệnh Alzheimer?",
        "link": "https://dantri.com.vn/khoa-hoc/thoi-quen-ngoay-mui-lien-quan-the-nao-den-benh-alzheimer-20240907014232344.htm",
        "content": "Một nghiên cứu gần đây đã phát hiện mối liên hệ mong manh nhưng có lý giữa việc ngoáy mũi và nguy cơ mắc chứng mất trí nhớ."
    },
    {
        "name": "Trí tuệ nhân tạo thúc đẩy hay đe dọa sự tồn vong của nhân loại?",
        "link": "https://dantri.com.vn/cong-nghe/tri-tue-nhan-tao-thuc-day-hay-de-doa-su-ton-vong-cua-nhan-loai-20240906100214043.htm",
        "content": "Trí tuệ nhân tạo (AI) đang phát triển với tốc độ chóng mặt, công cụ mới này đang làm những điều trước kia chỉ có trong khoa học viễn tưởng."
    },
    {
        "name": "Nguồn gốc của bão Yagi: Từ cơn mưa giông đến trạng thái siêu bão",
        "link": "https://dantri.com.vn/khoa-hoc/nguon-goc-cua-bao-yagi-tu-con-mua-giong-den-trang-thai-sieu-bao-20240906001453950.htm",
        "content": "Bão Yagi sau khi càn quét Philippines đã được bồi sức mạnh hướng về Trung Quốc và miền bắc Việt Nam, thậm chí nó từng đạt đến siêu bão."
    },
    {
        "name": "Người say rượu có nói thật hơn không?",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-say-ruou-co-noi-that-hon-khong-20240906003112160.htm",
        "content": "Có một câu ngạn ngữ La-tinh \"Trong rượu vang, có sự thật\", hàm ý rằng rượu là một thức uống thần kỳ khiến người ta luôn nói thật."
    },
    {
        "name": "WHO kết luận về mối liên hệ giữa điện thoại di động và ung thư não",
        "link": "https://dantri.com.vn/khoa-hoc/who-ket-luan-ve-moi-lien-he-giua-dien-thoai-di-dong-va-ung-thu-nao-20240904231405017.htm",
        "content": "Nhiều người lo ngại sóng điện từ của điện thoại di động có thể gây ra ung thư não. Tổ chức Y tế Thế giới (WHO) vừa công bố một nghiên cứu mới về điều này."
    },
    {
        "name": "Video: Khi tai nạn xảy ra, xe tự lái \"quyết định\" như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/video-khi-tai-nan-xay-ra-xe-tu-lai-quyet-dinh-nhu-the-nao-20240901015830273.htm",
        "content": "Với sự phát triển của khoa học công nghệ, nhiều quốc gia đang dần triển khai xe tự hành vào cuộc sống hằng ngày. Vậy phương tiện hiện đại này có thể xử lý sự cố bất ngờ trên đường giống con người?"
    },
    {
        "name": "Mối liên quan giữa chiều cao và bệnh ung thư",
        "link": "https://dantri.com.vn/khoa-hoc/moi-lien-quan-giua-chieu-cao-va-benh-ung-thu-20240901090924630.htm",
        "content": "Những kết quả nghiên cứu cho thấy có mối liên hệ nhất định giữa bệnh ung thư và chiều cao. Tuy nhiên, đây chỉ là sự gia tăng rủi ro khá nhỏ."
    },
    {
        "name": "Công nghệ mới loại bỏ hóa chất vĩnh cửu trong nước uống chỉ sau 3 tiếng",
        "link": "https://dantri.com.vn/khoa-hoc/cong-nghe-moi-loai-bo-hoa-chat-vinh-cuu-trong-nuoc-uong-chi-sau-3-tieng-20240902022207820.htm",
        "content": "Không chỉ vi nhựa làm ô nhiễm thức ăn và nước uống, mà còn có một hợp chất nguy hiểm khác chúng ta đang cố gắng loại bỏ khỏi môi trường. Đó là các hóa chất vĩnh cửu."
    },
    {
        "name": "Những \"vết sẹo\" trong khu bảo tồn Hang Kia - Pà Cò",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-vet-seo-trong-khu-bao-ton-hang-kia-pa-co-20240821181838417.htm",
        "content": "Khu Bảo tồn Hang Kia - Pà Cò (Mai Châu, Hòa Bình) đang đối mặt với tình trạng rừng nghèo và nghèo kiệt chiếm hơn một nửa tổng diện tích cả khu."
    },
    {
        "name": "Vì sao không nên dùng hộp nhựa khi hâm nóng thức ăn trong lò vi sóng",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-khong-nen-dung-hop-nhua-khi-ham-nong-thuc-an-trong-lo-vi-song-20240831033356851.htm",
        "content": "Dù được gắn nhãn an toàn trong lò vi sóng, các hộp nhựa vẫn có nguy cơ gây hại cho sức khỏe."
    },
    {
        "name": "Nhiễu loạn không khí: Mối lo an toàn hàng không gia tăng",
        "link": "https://dantri.com.vn/khoa-hoc/nhieu-loan-khong-khi-moi-lo-an-toan-hang-khong-gia-tang-20240828132742348.htm",
        "content": "Ngày càng có nhiều vụ máy bay gặp phải tình trạng nhiễu loạn gây sự cố hoặc thương tích cho hành khách."
    },
    {
        "name": "Video: \"Chiếc bẫy\" vô hình đang làm hành tinh nóng lên như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/video-chiec-bay-vo-hinh-dang-lam-hanh-tinh-nong-len-nhu-the-nao-20240828163739657.htm",
        "content": "Các quốc gia trên thế giới đang chung tay hành động để chống biến đổi khí hậu. Vậy hiện tượng này diễn ra như thế nào?"
    },
    {
        "name": "Công trình đột phá: Máy điều hòa phá kỷ lục thế giới về khả năng làm lạnh",
        "link": "https://dantri.com.vn/khoa-hoc/cong-trinh-dot-pha-may-dieu-hoa-pha-ky-luc-the-gioi-ve-kha-nang-lam-lanh-20240828115317554.htm",
        "content": "Thiết bị làm mát mới do các nhà khoa học tới từ Hồng Kông chế tạo vừa phá kỷ lục thế giới với độ nâng nhiệt 75K, tăng hiệu suất 48%, và sử dụng vật liệu thân thiện với môi trường."
    },
    {
        "name": "Loại vải làm cơ thể mát hơn đến 8 độ C",
        "link": "https://dantri.com.vn/khoa-hoc/loai-vai-lam-co-the-mat-hon-den-8-do-c-20240828003356707.htm",
        "content": "Quần áo khi mặc vào giúp cơ thể mát hơn đến 8 độ C vào những ngày nóng nực sẽ không còn trong tưởng tượng."
    },
    {
        "name": "Cách mạng trong xử lý rác: Nhựa phân hủy sinh học bằng vi khuẩn tự ăn",
        "link": "https://dantri.com.vn/khoa-hoc/cach-mang-trong-xu-ly-rac-nhua-phan-huy-sinh-hoc-bang-vi-khuan-tu-an-20240828003926440.htm",
        "content": "Vật liệu nhựa quá quan trọng đối với cuộc sống thường ngày, cho dù tác hại của nó đến môi trường, và thậm chí cả sức khỏe con người, lớn đến đâu đi nữa."
    },
    {
        "name": "Vì sao khi có tuổi chúng ta lại thấp đi?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-khi-co-tuoi-chung-ta-lai-thap-di-20240828004811795.htm",
        "content": "Giảm chiều cao có thể là dấu hiệu sớm của tình hình sức khỏe đáng lo ngại."
    },
    {
        "name": "9 năm sau vụ vỡ đập Fundao: Thảm họa môi trường chưa thể khắc phục",
        "link": "https://dantri.com.vn/khoa-hoc/9-nam-sau-vu-vo-dap-fundao-tham-hoa-moi-truong-chua-the-khac-phuc-20240827092239161.htm",
        "content": "Một nghiên cứu báo cáo mới đây nêu bật sự tàn phá môi trường và xã hội đang diễn ra do thảm họa này gây ra ở bang Minas Gerais, Brazil."
    },
    {
        "name": "Gieo mầm xanh tại nơi từng là điểm nóng về ma túy",
        "link": "https://dantri.com.vn/khoa-hoc/gieo-mam-xanh-tai-noi-tung-la-diem-nong-ve-ma-tuy-20240824173956559.htm",
        "content": "Gùi trên vai những mầm xanh, thế hệ mầm non của đất nước chung tay phục hồi lá phổi xanh của Trái Đất."
    },
    {
        "name": "Biến vỏ hàu thành \"món hời\" trị giá 6 triệu USD/năm",
        "link": "https://dantri.com.vn/khoa-hoc/bien-vo-hau-thanh-mon-hoi-tri-gia-6-trieu-usdnam-20240824064731172.htm",
        "content": "Một người đàn ông nghĩ ra cách dùng hàng trăm tấn vỏ hàu vứt đi để tạo thu nhập 6 triệu USD/năm."
    },
    {
        "name": "Kiều bào mong muốn nhiều nghiên cứu của Việt Nam sớm được đưa ra thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/kieu-bao-mong-muon-nhieu-nghien-cuu-cua-viet-nam-som-duoc-dua-ra-the-gioi-20240823162415966.htm",
        "content": "Nhiều nhà khoa học kiều bào ấn tượng với sự phát triển trong lĩnh vực khoa học - công nghệ của Việt Nam, mong muốn được trở về quê hương để đóng góp cho đất nước."
    },
    {
        "name": "Đồ ăn ảnh hưởng tới cảm xúc như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/do-an-anh-huong-toi-cam-xuc-nhu-the-nao-20240823081425866.htm",
        "content": "Việc lựa chọn thực phẩm cũng có thể gây ra cảm giác lo âu hay thậm chí là trầm cảm."
    },
    {
        "name": "Phát minh mới: Máy tính đọc ý nghĩ chuyển thành lời nói",
        "link": "https://dantri.com.vn/khoa-hoc/phat-minh-moi-may-tinh-doc-y-nghi-chuyen-thanh-loi-noi-20240823004013494.htm",
        "content": "Một giao diện mới có thể đọc chính xác ý nghĩ của bạn và chuyển thành lời nói. Công nghệ mới này có thể giúp những người khuyết tật về giọng nói có thể \"nói\" được."
    },
    {
        "name": "Việt Nam và thách thức lớn nhất để thành \"tâm điểm\" ngành bán dẫn",
        "link": "https://dantri.com.vn/khoa-hoc/viet-nam-va-thach-thuc-lon-nhat-de-thanh-tam-diem-nganh-ban-dan-20240822173502820.htm",
        "content": "Việt Nam được kỳ vọng sẽ trở thành \"tâm điểm\" trong chuỗi sản xuất bán dẫn toàn cầu của nhiều tập đoàn trong tương lai."
    },
    {
        "name": "Robocon châu Á-Thái Bình Dương khai mạc tại Quảng Ninh từ 23/8",
        "link": "https://dantri.com.vn/khoa-hoc/robocon-chau-a-thai-binh-duong-khai-mac-tai-quang-ninh-tu-238-20240822153458119.htm",
        "content": "Việt Nam sẽ có 2 đội tuyển đại diện là SKH-AUTOMATION và SKH-CK1 đến từ Trường Đại học Sư phạm Kỹ thuật Hưng Yên."
    },
    {
        "name": "Nhật Bản dùng robot đặc biệt dọn dẹp phóng xạ trong nhà máy Fukushima",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-dung-robot-dac-biet-don-dep-phong-xa-trong-nha-may-fukushima-20240821004654971.htm",
        "content": "Mức độ phóng xạ bên trong nhà máy điện hạt nhân bị hư hại Fukushima cao đến nỗi các nhà khoa học phải phát triển một robot đặc biệt để có thể hoạt động và thu thập các mảnh vỡ hạt nhân."
    },
    {
        "name": "\"Phù thủy cây lúa\" Võ Tòng Xuân và những đóng góp cho khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/phu-thuy-cay-lua-vo-tong-xuan-va-nhung-dong-gop-cho-khoa-hoc-20240819102122175.htm",
        "content": "GS Võ Tòng Xuân là người được mệnh danh \"phù thủy cây lúa\", với những cống hiến đặc biệt cho nền nông nghiệp Việt Nam."
    },
    {
        "name": "Đằng sau \"chiếc đinh vàng\" hé lộ thời kỳ Trái Đất thành quả cầu tuyết",
        "link": "https://dantri.com.vn/khoa-hoc/dang-sau-chiec-dinh-vang-he-lo-thoi-ky-trai-dat-thanh-qua-cau-tuyet-20240819015752074.htm",
        "content": "Cách đây 720 triệu năm, Trái Đất đã trải qua thời kỳ chuyển đổi từ một môi trường nhiệt đới đến kỷ băng hà trong vài nghìn năm."
    },
    {
        "name": "Vì sao khi đến tuổi 44, người ta có thể \"già đi sau một đêm\"?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-khi-den-tuoi-44-nguoi-ta-co-the-gia-di-sau-mot-dem-20240816073613233.htm",
        "content": "Nghiên cứu mới liên quan tới biến đổi phân tử của quá trình lão hóa cho thấy khi đạt tuổi 44, con người sẽ trải qua bước ngoặt lớn."
    },
    {
        "name": "Mối liên hệ giữa giấm và chứng trầm cảm",
        "link": "https://dantri.com.vn/khoa-hoc/moi-lien-he-giua-giam-va-chung-tram-cam-20240815112352373.htm",
        "content": "Tiêu thụ giấm mỗi ngày có thể cải thiện các triệu chứng của bệnh trầm cảm."
    },
    {
        "name": "Bí ẩn về cá mập Greenland sống hàng thế kỷ ở vùng nước băng giá",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-ve-ca-map-greenland-song-hang-the-ky-o-vung-nuoc-bang-gia-20240814103627816.htm",
        "content": "Các nhà khoa học đang tìm cách giải thích tuổi thọ của loài cá mập Greenland, trái tim của chúng không già đi hoặc lão hóa rất ít."
    },
    {
        "name": "Trộn mật ong vào sữa chua có thể mang lại hiệu quả bất ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/tron-mat-ong-vao-sua-chua-co-the-mang-lai-hieu-qua-bat-ngo-20240814083333044.htm",
        "content": "Từ lâu, chúng ta đã quen với việc làm ngọt sữa chua bằng đường. Nhưng theo nghiên cứu mới, một thìa mật ong có tác dụng tốt hơn."
    },
    {
        "name": "Tác hại không ngờ khi để trẻ tiếp xúc với smartphone, máy tính bảng từ sớm",
        "link": "https://dantri.com.vn/cong-nghe/tac-hai-khong-ngo-khi-de-tre-tiep-xuc-voi-smartphone-may-tinh-bang-tu-som-20240814005815507.htm",
        "content": "Nhiều bậc cha mẹ cho con em của mình tiếp xúc với smartphone và máy tính bảng từ sớm, xem đây như thiết bị để trẻ giải trí. Tuy nhiên, điều này có thể gây nên tác hại rất lớn về tâm lý của trẻ."
    },
    {
        "name": "8 phút \"lướt\" TikTok có thể khiến bạn gặp rối loạn này",
        "link": "https://dantri.com.vn/khoa-hoc/8-phut-luot-tiktok-co-the-khien-ban-gap-roi-loan-nay-20240810073537342.htm",
        "content": "Nghiên cứu mới đây cho thấy những người tham gia sử dụng TikTok hơn 2 giờ mỗi ngày có thể gặp phải các hành vi rối loạn, giảm tự tin, và tiếp xúc với các trào lưu kém lành mạnh."
    },
    {
        "name": "Khoa học lý giải: Chuyện gì xảy ra khi khâu vết thương hở?",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-ly-giai-chuyen-gi-xay-ra-khi-khau-vet-thuong-ho-20240807112955817.htm",
        "content": "Khâu vết thương là thao tác y khoa đã có từ rất lâu, với việc dùng chỉ phẫu thuật để áp hai mép vết thương lại với nhau."
    },
    {
        "name": "Công nghệ vệ tinh được đưa vào trang phục bơi Olympic 2024 thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/cong-nghe-ve-tinh-duoc-dua-vao-trang-phuc-boi-olympic-2024-the-nao-20240809073541533.htm",
        "content": "Bộ đồ bơi của các vận động viên tham dự Thế vận hội Paris sử dụng tấm chống thấm tương tự như công nghệ trên vệ tinh."
    },
    {
        "name": "Cứu hộ một cá thể gấu ngựa bị nuôi nhốt 23 năm",
        "link": "https://dantri.com.vn/khoa-hoc/cuu-ho-mot-ca-the-gau-ngua-bi-nuoi-nhot-23-nam-20240809070958730.htm",
        "content": "Cá thể gấu được cứu hộ đã bị nuôi nhốt 23 năm, người dân tự nguyện chuyển giao về Trung tâm Cứu hộ Gấu Việt Nam."
    },
    {
        "name": "Điều đặc biệt ở bộ trang phục \"Ironman\" của ngôi sao điền kinh Olympic",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-dac-biet-o-bo-trang-phuc-ironman-cua-ngoi-sao-dien-kinh-olympic-20240808102836600.htm",
        "content": "Ngôi sao điền kinh Keely Hodgkinson tiết lộ bộ trang phục \"từ tương lai\" là một trong những yếu tố giúp cô giành huy chương vàng tại Thế vận hội Paris."
    },
    {
        "name": "Hàu nuôi trên lốp cao su có nguy hiểm sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/hau-nuoi-tren-lop-cao-su-co-nguy-hiem-suc-khoe-20240808075429517.htm",
        "content": "Phương pháp nuôi hàu trên lốp xe cao su hiện không được ngành thủy sản khuyến nghị."
    },
    {
        "name": "Cuộc săn lùng UAV Nga- thách thức mới đối với quân đội Kiev",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-san-lung-uav-nga-thach-thuc-moi-doi-voi-quan-doi-kiev-20240730133725598.htm",
        "content": "Máy bay không người lái trinh sát của Nga gây tổn thất nặng nề cho kẻ thù khi phương tiện này phối hợp các cuộc tấn công rất chính xác vào Ukraine."
    },
    {
        "name": "Mối liên hệ kỳ lạ giữa trò chơi cờ bàn và chứng tự kỷ",
        "link": "https://dantri.com.vn/khoa-hoc/moi-lien-he-ky-la-giua-tro-choi-co-ban-va-chung-tu-ky-20240806011614307.htm",
        "content": "Bằng chứng giai thoại cho thấy người tự kỷ có xu hướng thích trò chơi cờ bàn hơn những người khác. Điều này đã được giải thích bởi một nghiên cứu mới."
    },
    {
        "name": "Tai của bạn hoạt động như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-cua-ban-hoat-dong-nhu-the-nao-20240805181910288.htm",
        "content": "Âm thanh xung quanh ta trải qua một quá trình biến đổi phức tạp để trở thành các tín hiệu mà não bộ có thể hiểu. Quá trình đó diễn ra như thế nào? Video dưới đây sẽ giải thích chi tiết điều đó."
    },
    {
        "name": "Hiểu về đáy Nam Cực giống như loài người khám phá phần tối Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/hieu-ve-day-nam-cuc-giong-nhu-loai-nguoi-kham-pha-phan-toi-mat-trang-20240801163637924.htm",
        "content": "Nam Cực đang tan chảy nhưng khu vực này vẫn bị bao phủ bởi một lớp băng dày. Khám phá phần ẩn giấu (mặt dưới của lớp băng) sẽ tiết lộ manh mối về mực nước biển dâng trong tương lai."
    },
    {
        "name": "Lần đầu tiên robot tự thực hiện ca phẫu thuật nha khoa trên con người",
        "link": "https://dantri.com.vn/cong-nghe/lan-dau-tien-robot-tu-thuc-hien-ca-phau-thuat-nha-khoa-tren-con-nguoi-20240805150655165.htm",
        "content": "Một công ty phát triển robot tuyên bố đã sử dụng robot tích hợp trí tuệ nhân tạo để thực hiện thủ thuật nha khoa trên người. Quá trình thực hiện thủ thuật của robot diễn ra hoàn toàn tự động."
    },
    {
        "name": "Trung Quốc đối phó thiên tai thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-doi-pho-thien-tai-the-nao-20240805073552285.htm",
        "content": "Trung Quốc đang tăng cường sử dụng công nghệ vệ tinh và radar trong công tác cứu trợ thiên tai khi các hiện tượng thời tiết cực đoan ngày càng thường xuyên hơn."
    },
    {
        "name": "Phát thải methane toàn cầu đang tăng rất nhanh, chúng ta có thể làm gì?",
        "link": "https://dantri.com.vn/khoa-hoc/phat-thai-methane-toan-cau-dang-tang-rat-nhanh-chung-ta-co-the-lam-gi-20240802122050486.htm",
        "content": "Một nghiên cứu mới nhấn mạnh rằng phát thải methane toàn cầu đang tăng nhanh kể từ năm 2006, nhất là từ 2020 đến nay. Xu hướng này sẽ còn tiếp tục nếu chúng ta không sớm hành động quyết liệt."
    },
    {
        "name": "Giấc ngủ ảnh hưởng tới não bộ như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/giac-ngu-anh-huong-toi-nao-bo-nhu-the-nao-20240803180429618.htm",
        "content": "Ngủ ngon là chìa khóa để giúp não bộ hoạt động tốt hơn và cho chúng ta cảm giác sảng khoái."
    },
    {
        "name": "Tắm nước đá, nắn xương và loạt liệu pháp gây tranh cãi ở Thế vận hội Paris",
        "link": "https://dantri.com.vn/khoa-hoc/tam-nuoc-da-nan-xuong-va-loat-lieu-phap-gay-tranh-cai-o-the-van-hoi-paris-20240801115223963.htm",
        "content": "Bắt nguồn từ khắp nơi trên thế giới, các liệu pháp như như tắm nước đá, nắn xương, giác hơi… từ lâu đã là chủ đề gây tranh cãi về tính hiệu quả của nó."
    },
    {
        "name": "Nghiên cứu sau 3 thập kỷ: Người chạy bộ chuyên nghiệp sống thọ hơn",
        "link": "https://dantri.com.vn/khoa-hoc/nghien-cuu-sau-3-thap-ky-nguoi-chay-bo-chuyen-nghiep-song-tho-hon-20240731062604303.htm",
        "content": "Nhóm người chạy bộ chuyên nghiệp có tuổi thọ cao hơn khoảng 5 năm so với đa phần dân số nói chung. \n\n\n\n\n\n11"
    },
    {
        "name": "Vì sao không được để pin dự phòng trong hành lý ký gửi khi đi máy bay?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-khong-duoc-de-pin-du-phong-trong-hanh-ly-ky-gui-khi-di-may-bay-20240731225426392.htm",
        "content": "Pin dự phòng và các thiết bị điện tử cầm tay chứa pin là vật dụng không được để trong hành lý ký gửi. Người dùng chỉ có thể mang theo cùng hành lý xách tay."
    },
    {
        "name": "Đông Nam Á sẽ đối mặt với những cơn bão kéo dài và dữ dội hơn",
        "link": "https://dantri.com.vn/khoa-hoc/dong-nam-a-se-doi-mat-voi-nhung-con-bao-keo-dai-va-du-doi-hon-20240801012203647.htm",
        "content": "Hoạt động của các cơn bão nhiệt đới ở Đông Nam Á bao gồm khu vực Hải Phòng nước ta trong tương lai sẽ đối mặt với những thay đổi lớn, trong đó chúng sẽ hình thành gần bờ biển hơn."
    },
    {
        "name": "Vận động viên Olympics sử dụng chiến lược tâm lý ra sao?",
        "link": "https://dantri.com.vn/khoa-hoc/van-dong-vien-olympics-su-dung-chien-luoc-tam-ly-ra-sao-20240731223003192.htm",
        "content": "Ngay cả những lỗi rất nhỏ cũng có thể khiến các vận động viên bị mất huy chương. Vậy họ đã sử dụng các nguyên tắc gì để làm chủ trí óc và thi đấu dưới áp lực như vậy?"
    },
    {
        "name": "Nhà máy điện hạt nhân thế hệ thứ 4 của Trung Quốc có gì đặc biệt?",
        "link": "https://dantri.com.vn/khoa-hoc/nha-may-dien-hat-nhan-the-he-thu-4-cua-trung-quoc-co-gi-dac-biet-20240730150135676.htm",
        "content": "Sau khi hoàn thành, nhà máy điện hạt nhân thế hệ thứ 4 dự kiến đáp ứng nhu cầu tiêu thụ điện trong một năm của hơn 17 triệu hộ gia đình với 3 thành viên."
    },
    {
        "name": "Vụ ngộ độc rượu tại đám cưới: Methanol nguy hiểm như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/vu-ngo-doc-ruou-tai-dam-cuoi-methanol-nguy-hiem-nhu-the-nao-20240730080040962.htm",
        "content": "Có nhiều hình thức ngộ độc methanol như uống rượu rởm, uống cồn sát trùng… Hầu hết các trường hợp đều rất nặng, thậm chí đã ghi nhận cả ca tử vong."
    },
    {
        "name": "Hành động đập ruồi muỗi đậu trên cơ thể có thể khiến bạn phải \"trả giá đắt\"",
        "link": "https://dantri.com.vn/khoa-hoc/hanh-dong-dap-ruoi-muoi-dau-tren-co-the-co-the-khien-ban-phai-tra-gia-dat-20240729160238452.htm",
        "content": "Các bác sĩ khuyên rằng không nên đập ruồi, muỗi khi chúng đang đậu trên cơ thể vì có thể khiến chúng ta phải đối mặt với một số hậu quả rất nghiêm trọng."
    },
    {
        "name": "Thiết bị nhỏ bé tạo 5 lít nước sạch từ không khí mỗi ngày",
        "link": "https://dantri.com.vn/khoa-hoc/thiet-bi-nho-be-tao-5-lit-nuoc-sach-tu-khong-khi-moi-ngay-20240728055938046.htm",
        "content": "Thiết bị mang đến ứng dụng dân sự thiết thực, khi cho phép mỗi hộ gia đình có nước uống sạch mỗi ngày, bất kể môi trường sống ra sao."
    },
    {
        "name": "Loại đất làm tăng năng suất cây trồng 138% nhưng chỉ cần tưới rất ít nước",
        "link": "https://dantri.com.vn/khoa-hoc/loai-dat-lam-tang-nang-suat-cay-trong-138-nhung-chi-can-tuoi-rat-it-nuoc-20240726012847048.htm",
        "content": "Các nhà khoa học vừa tạo ra một loại đất thông minh có thể giúp giảm 40% lượng nước cần tưới so với các loại đất thông thường. Ngoài ra, loại đất mới này còn làm tăng năng suất cây trồng lên đến 138%."
    },
    {
        "name": "Vì sao các vết sẹo không bao giờ mất đi?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cac-vet-seo-khong-bao-gio-mat-di-20240726013809005.htm",
        "content": "Tế bào ở các vết sẹo có một vài đặc điểm rất khác với tế bào da thông thường, khiến chúng không bao giờ biến mất."
    },
    {
        "name": "Trái Đất liên tiếp ghi nhận đỉnh nhiệt mới, kỷ lục bị phá vỡ sau 24 giờ",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-lien-tiep-ghi-nhan-dinh-nhiet-moi-ky-luc-bi-pha-vo-sau-24-gio-20240725160614847.htm",
        "content": "Nhiệt độ trung bình toàn cầu ngày 22/7 đạt 17,15 độ C, chính thức phá kỷ lục ngày nóng nhất trong lịch sử mới được thiết lập trước đó 1 ngày."
    },
    {
        "name": "Vì sao nên uống đồ nóng vào mùa hè?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-nen-uong-do-nong-vao-mua-he-20240724134836771.htm",
        "content": "Vào mùa hè nhiệt độ tăng lên, chúng ta thường thích sử dụng đồ uống lạnh và nghĩ rằng nó giúp điều chỉnh nhiệt độ bên trong cơ thể, mang lại cảm giác sảng khoái."
    },
    {
        "name": "\"Oxy đen\" kỳ lạ được phát hiện dưới vực thẳm Thái Bình Dương là gì?",
        "link": "https://dantri.com.vn/khoa-hoc/oxy-den-ky-la-duoc-phat-hien-duoi-vuc-tham-thai-binh-duong-la-gi-20240724004258898.htm",
        "content": "Các nhà khoa học phát hiện \"oxy đen\" ẩn náu trong vực thẳm Thái Bình Dương, cách xa mọi nguồn ánh sáng. Họ đã tiết lộ cách thức sản xuất kỳ lạ của chúng."
    },
    {
        "name": "Khoa học ghi nhận 21/7 là ngày nóng nhất lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-ghi-nhan-217-la-ngay-nong-nhat-lich-su-20240724171454919.htm",
        "content": "Ngày chủ nhật vừa qua (tức 21/7) chính thức là ngày nóng nhất từng được ghi nhận trên toàn cầu."
    },
    {
        "name": "Đào hố cát trên bãi biển - Trò chơi nguy hiểm chết người",
        "link": "https://dantri.com.vn/khoa-hoc/dao-ho-cat-tren-bai-bien-tro-choi-nguy-hiem-chet-nguoi-20240722232054623.htm",
        "content": "Bãi biển là nơi vui chơi được ưa thích trong dịp nghỉ hè, nhưng nhiều người không hề biết trò chơi đào hố cát ở đây nguy hiểm đến mức nào."
    },
    {
        "name": "Cầu vồng đôi được tạo ra như thế nào, vì sao lại hiếm gặp?",
        "link": "https://dantri.com.vn/khoa-hoc/cau-vong-doi-duoc-tao-ra-nhu-the-nao-vi-sao-lai-hiem-gap-20240723073738598.htm",
        "content": "Cầu vồng đôi không chỉ hiếm gặp, mà còn là một trong những hiện tượng phi thường mà thiên nhiên tạo ra."
    },
    {
        "name": "Trung Quốc làm \"Mặt Trời nhân tạo\" từ phản ứng nhiệt hạch như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-lam-mat-troi-nhan-tao-tu-phan-ung-nhiet-hach-nhu-the-nao-20240720135254617.htm",
        "content": "Đất nước tỷ dân với lợi thể khổng lồ từ chuỗi cung ứng công nghiệp đã tạo lập vị thế cho riêng mình trong cuộc đua thống trị \"chén thánh\" trong ngành năng lượng sạch."
    },
    {
        "name": "\"Quả bom hẹn giờ\" trong nước thải ở Dải Gaza",
        "link": "https://dantri.com.vn/khoa-hoc/qua-bom-hen-gio-trong-nuoc-thai-o-dai-gaza-20240721012645443.htm",
        "content": "Một thảm họa sức khỏe đang rình rập những người Palestine sống trong các trại tị nạn ở Dải Gaza, nơi nước thải chứa virus bại liệt chảy tràn lan làm ô nhiễm nguồn nước."
    },
    {
        "name": "Thị trấn ở Pháp dùng nước biển để sưởi ấm và làm mát",
        "link": "https://dantri.com.vn/khoa-hoc/thi-tran-o-phap-dung-nuoc-bien-de-suoi-am-va-lam-mat-20240717095510021.htm",
        "content": "Biển có thể mang lại cho đô thị khả năng khai thác năng lượng nhiệt, giảm phụ thuộc vào nhiên liệu hóa thạch."
    },
    {
        "name": "Loại nấm gây bệnh mới phát hiện ở Trung Quốc: Mối đe dọa mới nổi?",
        "link": "https://dantri.com.vn/khoa-hoc/loai-nam-gay-benh-moi-phat-hien-o-trung-quoc-moi-de-doa-moi-noi-20240718151741285.htm",
        "content": "Các nhà khoa học Trung Quốc mới đây đã xác định được một loại nấm gây bệnh mới tên là Rhodosporidiobolus fluvialis, nó có khả năng lây nhiễm sang người."
    },
    {
        "name": "Video tái hiện đường bay viên đạn, cho thấy sự may mắn của ông Trump",
        "link": "https://dantri.com.vn/khoa-hoc/video-tai-hien-duong-bay-vien-dan-cho-thay-su-may-man-cua-ong-trump-20240718133140613.htm",
        "content": "Cựu Tổng thống Donald Trump đã trải qua những thời khắc sinh tử khi một tay súng tìm cách ám sát ông trong một sự kiện vận động tranh cử."
    },
    {
        "name": "Băng tan ở hai cực Trái Đất khiến ngày đang dài ra không ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/bang-tan-o-hai-cuc-trai-dat-khien-ngay-dang-dai-ra-khong-ngo-20240717000620192.htm",
        "content": "Mới đây, một nghiên cứu cho biết các núi băng ở hai cực của Trái Đất đang tan rất nhanh và làm cho hành tinh chúng ta quay chậm lại, khiến cho ngày dài ra với tốc độ \"chưa từng thấy trước đây\"."
    },
    {
        "name": "Nắng, mưa, nóng lạnh thất thường: Vì sao thời tiết ngày càng trở nên kỳ lạ?",
        "link": "https://dantri.com.vn/khoa-hoc/nang-mua-nong-lanh-that-thuong-vi-sao-thoi-tiet-ngay-cang-tro-nen-ky-la-20240716085831329.htm",
        "content": "Nhiều nơi trên thế giới ghi nhận các sự kiện thời tiết khắc nghiệt đang trở nên phổ biến hơn. Liệu vấn đề này có thể được giải quyết?"
    },
    {
        "name": "Vì sao viên đạn có kích thước bé, nhưng sát thương cực lớn?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-vien-dan-co-kich-thuoc-be-nhung-sat-thuong-cuc-lon-20240715020527819.htm",
        "content": "Cách thức viên đạn khi bắn ra khỏi súng được ví như một \"kỳ quan của khoa học kỹ thuật\", nhưng đồng thời cũng là một trong những vũ khí nguy hiểm nhất mọi thời đại."
    },
    {
        "name": "Màu mắt hiếm nhất thế giới, chỉ 1% nhân loại sở hữu",
        "link": "https://dantri.com.vn/khoa-hoc/mau-mat-hiem-nhat-the-gioi-chi-1-nhan-loai-so-huu-20240712001626760.htm",
        "content": "Đôi mắt là cửa sổ tâm hồn và chúng ta đã quá quen thuộc với những người có đôi mắt đen, xanh hoặc nâu… vậy màu mắt nào hiếm nhất thế giới? Các nhà khoa học đã có câu trả lời."
    },
    {
        "name": "Xe \"xanh\" thế hệ Euro 5 của Hyundai Thành Công Thương Mại chính thức lộ diện",
        "link": "https://dantri.com.vn/khoa-hoc/xe-xanh-the-he-euro-5-cua-hyundai-thanh-cong-thuong-mai-chinh-thuc-lo-dien-20240731094437686.htm",
        "content": "Hyundai Thành Công Thương Mại chính thức ra mắt dải sản phẩm Hyundai Euro 5 các dòng xe CKD tại thị trường Việt Nam. Dải sản phẩm Hyundai Euro 5 với công nghệ tiên tiến hứa hẹn mang lại nhiều giá trị người dùng, hướng đến vạn hành trình trong lành."
    },
    {
        "name": "Khoa học sau mỗi bước chân: Vì sao đi bộ tốn ít calo hơn chạy?",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-sau-moi-buoc-chan-vi-sao-di-bo-ton-it-calo-hon-chay-20240712042944088.htm",
        "content": "Không gì đáng ngạc nhiên khi chạy bộ tiêu tốn nhiều năng lượng hơn đi bộ trên cùng một quãng đường. Nhưng tại sao lại thế?"
    },
    {
        "name": "Hóa chất nguy hiểm nhất thế giới là gì, có phải xyanua?",
        "link": "https://dantri.com.vn/khoa-hoc/hoa-chat-nguy-hiem-nhat-the-gioi-la-gi-co-phai-xyanua-20240711074225429.htm",
        "content": "Nhiều chất hóa học có thể gây tử vong trong một số điều kiện nhất định, nhưng chất nào thực sự nguy hiểm nhất, nó có phải là xyanua?"
    },
    {
        "name": "Nhật Bản dùng robot khổng lồ hình người để bảo dưỡng đường sắt",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-dung-robot-khong-lo-hinh-nguoi-de-bao-duong-duong-sat-20240710121202129.htm",
        "content": "Một công ty đường sắt tại Nhật Bản đã triển khai robot hình người khổng lồ để thực hiện các công tác bảo dưỡng hệ thống dây điện chạy tàu, sửa chữa cơ sở hạ tầng trên cao..."
    },
    {
        "name": "Ăn thịt \"giả\" có làm tăng nguy cơ đột quỵ?",
        "link": "https://dantri.com.vn/khoa-hoc/an-thit-gia-co-lam-tang-nguy-co-dot-quy-20240710111650347.htm",
        "content": "Một số nghiên cứu gần đây phát hiện ra rằng thực phẩm siêu chế biến có liên quan đến nguy cơ gia tăng đau tim và đột quỵ. Tuy nhiên, vấn đề có thể phức tạp hơn thế."
    },
    {
        "name": "Nhân loại vừa trải qua đợt nóng nhất trong lịch sử, hàng nghìn người chết",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-loai-vua-trai-qua-dot-nong-nhat-trong-lich-su-hang-nghin-nguoi-chet-20240709095345973.htm",
        "content": "Tháng 6 là tháng nóng nhất được ghi nhận trên toàn cầu, nhiệt độ trung bình trong 12 tháng liên tục vượt quá 1,6⁰C so với thời kỳ tiền công nghiệp."
    },
    {
        "name": "Pin thể rắn giá rẻ của Trung Quốc - bước đột phá cho ngành xe điện?",
        "link": "https://dantri.com.vn/khoa-hoc/pin-the-ran-gia-re-cua-trung-quoc-buoc-dot-pha-cho-nganh-xe-dien-20240709094601803.htm",
        "content": "Cách tiếp cận mới của nhóm nghiên cứu tới từ Trung Quốc đã phá vỡ rào cản chi phí, nhưng vẫn duy trì được hiệu suất, đối với pin lithium."
    },
    {
        "name": "Dubai xây dựng công trình thế kỷ sau trận lũ lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/dubai-xay-dung-cong-trinh-the-ky-sau-tran-lu-lich-su-20240708111831874.htm",
        "content": "Vài tháng trước, thành phố Dubai (Các Tiểu vương quốc Ả Rập Thống nhất) đã chìm trong biển nước. Đây là một điều kỳ lạ và cực kỳ hiếm gặp ở vùng sa mạc này."
    },
    {
        "name": "Thứ bột trắng WHO lên tiếng cảnh báo gây ung thư là gì?",
        "link": "https://dantri.com.vn/khoa-hoc/thu-bot-trang-who-len-tieng-canh-bao-gay-ung-thu-la-gi-20240708131353278.htm",
        "content": "Cơ quan phòng chống ung thư (IARC) thuộc Tổ chức Y tế Thế giới (WHO) vào ngày 5/7 đã thu hút sự chú ý của dư luận khi cảnh báo bột talc \"có khả năng gây ung thư\"."
    },
    {
        "name": "Hé lộ vai trò của lò phản ứng hạt nhân mới ở Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/he-lo-vai-tro-cua-lo-phan-ung-hat-nhan-moi-o-viet-nam-20240706053158799.htm",
        "content": "Lò phản ứng hạt nhân nằm trong Dự án Trung tâm Nghiên cứu khoa học công nghệ hạt nhân, do Việt Nam và Nga hợp tác triển khai, sẽ nắm giữ một vai trò quan trọng. \n\n\n\n\n\n15"
    },
    {
        "name": "Hoa Kỳ tiết lộ máy bay không người lái vốn là tối mật",
        "link": "https://dantri.com.vn/khoa-hoc/hoa-ky-tiet-lo-may-bay-khong-nguoi-lai-von-la-toi-mat-20240705110203578.htm",
        "content": "Không quân Mỹ vừa công bố những bức ảnh về một máy bay không người lái (UAV) do thám, nó đã vá lỗ hổng cho UAV Reaper MQ-9, cùng nhau thực hiện các nhiệm vụ do thám."
    },
    {
        "name": "Thành công biến CO2 thành protein ăn được",
        "link": "https://dantri.com.vn/khoa-hoc/thanh-cong-bien-co2-thanh-protein-an-duoc-20240705090117846.htm",
        "content": "Một loại protein tự nhiên có thể làm thay đổi nền sản xuất thực phẩm toàn cầu trong tương lai gần."
    },
    {
        "name": "Khung xương robot tích hợp AI giúp tăng sức mạnh cho người đeo",
        "link": "https://dantri.com.vn/khoa-hoc/khung-xuong-robot-tich-hop-ai-giup-tang-suc-manh-cho-nguoi-deo-20240705014313158.htm",
        "content": "Các nhà khoa học đã phát triển một loại khung xương robot được tích hợp trí tuệ nhân tạo (AI) giúp những người mang bộ khung xương này có thể làm được nhiều công việc mà tốn ít sức và năng lượng hơn."
    },
    {
        "name": "Ý tưởng biến Sao Hỏa thành Trái Đất nhờ loại thực vật đặc biệt",
        "link": "https://dantri.com.vn/khoa-hoc/y-tuong-bien-sao-hoa-thanh-trai-dat-nho-loai-thuc-vat-dac-biet-20240704081410036.htm",
        "content": "Rêu sa mạc có thể là chìa khóa để cải tạo, thậm chí duy trì sự sống trên Sao Hỏa."
    },
    {
        "name": "Hai cha con bắt gặp \"điểm cuối của cầu vồng\" trong lúc đi dạo",
        "link": "https://dantri.com.vn/khoa-hoc/hai-cha-con-bat-gap-diem-cuoi-cua-cau-vong-trong-luc-di-dao-20240704005154567.htm",
        "content": "Một người đàn ông sống tại Canada và con trai 2 tuổi của mình trong lúc đi dạo đã tìm được \"điểm cuối\" của cầu vồng, nơi được xem là không hề có thật."
    },
    {
        "name": "Trung Quốc tạo ra robot được điều khiển bằng một khối tế bào não người",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-tao-ra-robot-duoc-dieu-khien-bang-mot-khoi-te-bao-nao-nguoi-20240702160901302.htm",
        "content": "Các nhà khoa học Trung Quốc đã phát triển một robot được điều khiển bằng bộ não nhân tạo được nuôi cấy trong phòng thí nghiệm, có thể giúp robot thực hiện các nhiệm vụ khác nhau."
    },
    {
        "name": "Tiềm năng của Việt Nam trong chuỗi sản xuất thiết bị Hàng không vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/tiem-nang-cua-viet-nam-trong-chuoi-san-xuat-thiet-bi-hang-khong-vu-tru-20240703094252936.htm",
        "content": "Ngày hội Đổi mới Sáng tạo Sản xuất Hàng không vũ trụ & Quốc phòng lần đầu vừa được tổ chức tại Hà Nội."
    },
    {
        "name": "Cây cối có trở thành nguồn ô nhiễm tiềm ẩn?",
        "link": "https://dantri.com.vn/khoa-hoc/cay-coi-co-tro-thanh-nguon-o-nhiem-tiem-an-20240702010146078.htm",
        "content": "Các nhà khoa học phát hiện ra rằng, cây cối hoàn toàn có thể trở thành một nguồn gây ô nhiễm tiềm ẩn."
    },
    {
        "name": "Con người sẽ bị cô lập trong tương lai nếu không có kiến thức về AI",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-se-bi-co-lap-trong-tuong-lai-neu-khong-co-kien-thuc-ve-ai-20240701203950433.htm",
        "content": "Nếu con người không học cách sử dụng các công cụ trí tuệ nhân tạo (AI), bạn sẽ là người đầu tiên bị tước khỏi thế giới tương lai."
    },
    {
        "name": "Khoa học giải thích lý do uống bia lạnh ngon hơn bia \"nguội\"",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-giai-thich-ly-do-uong-bia-lanh-ngon-hon-bia-nguoi-20240701170445840.htm",
        "content": "Một cốc bia mát lạnh vào ngày hè nóng nực là thứ giải khát được nhiều người yêu thích. Nhưng ngay cả vào những ngày đông giá lạnh, nhiều người vẫn thích uống bia lạnh hơn bia để \"nguội\". Lý do là gì?"
    },
    {
        "name": "Khoa học giải mã mối liên hệ giữa khủng long và điểu sư huyền thoại",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-giai-ma-moi-lien-he-giua-khung-long-va-dieu-su-huyen-thoai-20240629021254448.htm",
        "content": "Điểu sư thực chất là con vật gì mà được coi là linh vật của nhiều nền văn minh cổ đại và tồn tại trong văn hóa đại chúng đến tận ngày nay?"
    },
    {
        "name": "Vì sao quần áo sợi bông hay bị co?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-quan-ao-soi-bong-hay-bi-co-20240628024610065.htm",
        "content": "Hiểu được vì sao chiếc áo vải sợi bông bị co có thể giúp bạn tránh làm hỏng một chiếc áo mới."
    },
    {
        "name": "Uống cà phê giảm nguy cơ tử vong do ngồi quá nhiều",
        "link": "https://dantri.com.vn/khoa-hoc/uong-ca-phe-giam-nguy-co-tu-vong-do-ngoi-qua-nhieu-20240625094047607.htm",
        "content": "\"Cà phê là một hợp chất phức tạp, nên cần nghiên cứu thêm để khám phá điều kỳ diệu của chúng\", các nhà nghiên cứu tại Đại học Soochow cho biết."
    },
    {
        "name": "Bệnh nhân cấy Neuralink vào não nói về việc con chip bị tin tặc tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/benh-nhan-cay-neuralink-vao-nao-noi-ve-viec-con-chip-bi-tin-tac-tan-cong-20240625124211946.htm",
        "content": "Chip não Neuralink đã cho kết quả đầy hứa hẹn đối với người đầu tiên được cấy ghép tên là Noland Arbaugh, bị liệt tứ chi. Nhưng liệu con chip có thể bị tấn công không?"
    },
    {
        "name": "Số Pi có một cách biểu đạt hoàn toàn mới nhiều giá trị",
        "link": "https://dantri.com.vn/khoa-hoc/so-pi-co-mot-cach-bieu-dat-hoan-toan-moi-nhieu-gia-tri-20240625000029616.htm",
        "content": "Hằng số toán học quan trọng Pi (π) mô tả tỉ lệ giữa chu vi và đường kính hình tròn, giờ đây đã mang một ý nghĩa mới."
    },
    {
        "name": "Liệu Trái Đất có nóng dần đến mức con người không thể sống nổi?",
        "link": "https://dantri.com.vn/khoa-hoc/lieu-trai-dat-co-nong-dan-den-muc-con-nguoi-khong-the-song-noi-20240621074158519.htm",
        "content": "Để đánh giá ngưỡng chịu nhiệt, các nhà khoa học dùng \"nhiệt độ bầu ướt\" để tìm mức nhiệt mà cơ thể con người không thể thoát nhiệt đủ để cơ thể ổn định."
    },
    {
        "name": "Giáo sư Nguyễn Đình Đức: Đem \"ngọn lửa\" Nga thắp khát vọng khoa học Việt",
        "link": "https://dantri.com.vn/khoa-hoc/giao-su-nguyen-dinh-duc-dem-ngon-lua-nga-thap-khat-vong-khoa-hoc-viet-20240620172041468.htm",
        "content": "Là tiến sĩ khoa học trưởng thành trong cái nôi khoa học của thế giới, Đại học Tổng hợp Lomonosov. Ông đã có những đóng góp lớn cho nền khoa học, giáo dục nước nhà."
    },
    {
        "name": "Vì sao 21/6/2024 là ngày đặc biệt nhất trong vòng 228 năm qua?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-2162024-la-ngay-dac-biet-nhat-trong-vong-228-nam-qua-20240620114139970.htm",
        "content": "Chỉ ít giờ nữa, chúng ta sẽ chính thức bước sang ngày 21/6, nhưng ít ai biết được rằng 21/6 năm nay sẽ là ngày đặc biệt nhất trong vòng 228 năm qua."
    },
    {
        "name": "Chuyên gia Trung Quốc chỉ ra mối lo chất độc, điện thoại cũng không an toàn",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-trung-quoc-chi-ra-moi-lo-chat-doc-dien-thoai-cung-khong-an-toan-20240619190756050.htm",
        "content": "GS. Kenneth Leung cảnh báo mối đe dọa từ hóa chất hữu cơ hiện hữu trong cuộc sống của mỗi người dân, và chiếc điện thoại mà chúng ta đang dùng cũng không hề an toàn một chút nào."
    },
    {
        "name": "Sản xuất điện từ các tòa nhà chọc trời nhờ trọng lực",
        "link": "https://dantri.com.vn/khoa-hoc/san-xuat-dien-tu-cac-toa-nha-choc-troi-nho-trong-luc-20240617155012879.htm",
        "content": "Những tòa nhà cao tầng sẽ giống như một nhà máy phát điện theo một nguyên lý hoàn toàn khác lạ."
    },
    {
        "name": "\"La bàn lượng tử\" có thể sớm thay thế GPS",
        "link": "https://dantri.com.vn/khoa-hoc/la-ban-luong-tu-co-the-som-thay-the-gps-20240617071633412.htm",
        "content": "Từ ý tưởng trong phòng thí nghiệm, \"la bàn lượng tử\" đã bắt đầu được thử nghiệm, và có thể sẽ sớm thay thế GPS trong tương lai."
    },
    {
        "name": "Lõi trong của Trái Đất đang thực sự quay chậm dần",
        "link": "https://dantri.com.vn/khoa-hoc/loi-trong-cua-trai-dat-dang-thuc-su-quay-cham-dan-20240617013451285.htm",
        "content": "Một nghiên cứu mới khẳng định lõi Trái Đất đang quay chậm lại và đặt ra câu hỏi nguyên nhân là gì và chúng ta sẽ bị ảnh hưởng như thế nào?"
    },
    {
        "name": "Loại vải giúp người mặc cảm thấy mát rượi vì nhiệt độ giảm mạnh",
        "link": "https://dantri.com.vn/khoa-hoc/loai-vai-giup-nguoi-mac-cam-thay-mat-ruoi-vi-nhiet-do-giam-manh-20240614083132438.htm",
        "content": "Các nhà khoa học chế tạo thành công loại vải đặc biệt, giúp người mặc đối phó tình trạng nóng lên ở các thành phố lớn."
    },
    {
        "name": "\"Khí cười\" N2O làm tăng thêm nỗi lo về biến đổi khí hậu",
        "link": "https://dantri.com.vn/khoa-hoc/khi-cuoi-n2o-lam-tang-them-noi-lo-ve-bien-doi-khi-hau-20240613112313846.htm",
        "content": "N2O là một trong những loại khí nhà kính mạnh nhất, đang gia tăng trong bầu khí quyển Trái Đất ở mức báo động."
    },
    {
        "name": "Chất thải hạt nhân không còn là nỗi lo nhờ công nghệ mới",
        "link": "https://dantri.com.vn/khoa-hoc/chat-thai-hat-nhan-khong-con-la-noi-lo-nho-cong-nghe-moi-20240613091538219.htm",
        "content": "Công nghệ mang tính cách mạng có thể thay đổi cục diện năng lượng toàn cầu không đến từ một siêu cường hạt nhân."
    },
    {
        "name": "Nỗ lực tìm cách đóng băng Bắc Cực",
        "link": "https://dantri.com.vn/khoa-hoc/no-luc-tim-cach-dong-bang-bac-cuc-20240613013114709.htm",
        "content": "Chúng ta đã thấy nhiều ý tưởng độc đáo về các cách đảo ngược biến đổi khí hậu. Mới đây, các nhà nghiên cứu còn đưa ra ý tưởng đóng băng Bắc Cực."
    },
    {
        "name": "Phát hiện virus có thể làm chậm sự nóng lên toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-virus-co-the-lam-cham-su-nong-len-toan-cau-20240612115511468.htm",
        "content": "Mỗi mùa xuân khi Bắc Cực thức dậy, những con gấu biển xuất hiện, nhạn biển trở về từ phía nam và cũng có cả virus cổ đại hồi sinh, tiềm ẩn nguy cơ gây ra đại dịch."
    },
    {
        "name": "Vòng tuần hoàn nước ẩn giấu ở vùng Amazon",
        "link": "https://dantri.com.vn/khoa-hoc/vong-tuan-hoan-nuoc-an-giau-o-vung-amazon-20240610233633883.htm",
        "content": "Vùng Amazon cung cấp khoảng 30% - 40% oxygen và 1/5 lượng nước ngọt trên Trái Đất. Mặc dù khu vực này quan trọng như vậy nhưng chúng ta vẫn biết rất ít về nó."
    },
    {
        "name": "Dấu hiệu nhận biết để đảm bảo an toàn khi có cảnh báo lũ quét, sạt lở đất",
        "link": "https://dantri.com.vn/khoa-hoc/dau-hieu-nhan-biet-de-dam-bao-an-toan-khi-co-canh-bao-lu-quet-sat-lo-dat-20240610154222069.htm",
        "content": "Sáng 10/6, Trung tâm Dự báo Khí tượng Thủy văn Quốc gia đưa ra thông tin cảnh báo lũ quét, sạt lở đất, sụt lún do mưa lũ tại nhiều địa phương ở Bắc Bộ."
    },
    {
        "name": "Đám mây kỳ lạ có hình giống \"cửa thiên đường\" trên bầu trời Indonesia",
        "link": "https://dantri.com.vn/khoa-hoc/dam-may-ky-la-co-hinh-giong-cua-thien-duong-tren-bau-troi-indonesia-20240607153235582.htm",
        "content": "Người dân sống tại Indonesia đã rất bất ngờ và thích thú khi được nhìn thấy một đám mây với hình dáng kỳ lạ, giống như cánh cửa để bước sang một thế giới khác, xuất hiện trên bầu trời."
    },
    {
        "name": "Nguyên lý giúp chiếc ô tô trở thành nơi an toàn khi trời sấm sét",
        "link": "https://dantri.com.vn/khoa-hoc/nguyen-ly-giup-chiec-o-to-tro-thanh-noi-an-toan-khi-troi-sam-set-20240607135815710.htm",
        "content": "Một số thông tin trên mạng xã hội cho rằng, người ngồi trong ô tô có thể bị sét đánh khi di chuyển dưới trời mưa, sấm sét, gây hoang mang cho mọi người."
    },
    {
        "name": "Phát hiện bất ngờ về khả năng lưu trữ thông tin của bộ não",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-bat-ngo-ve-kha-nang-luu-tru-thong-tin-cua-bo-nao-20240607004308880.htm",
        "content": "Một nghiên cứu mới khẳng định bộ não có thể lưu trữ thông tin gấp 10 lần so với chúng ta tưởng."
    },
    {
        "name": "El Nino suy yếu, nắng nóng sẽ sớm kết thúc",
        "link": "https://dantri.com.vn/khoa-hoc/el-nino-suy-yeu-nang-nong-se-som-ket-thuc-20240605050220156.htm",
        "content": "La Nina tạo ra những tác động khí hậu trái ngược với El Nino, giúp một số nơi trên thế giới thoát khỏi tình trạng nắng nóng kỷ lục."
    },
    {
        "name": "Sấm sét dày đặc đánh xuống miền Bắc, ra đường cần lưu ý gì?",
        "link": "https://dantri.com.vn/khoa-hoc/sam-set-day-dac-danh-xuong-mien-bac-ra-duong-can-luu-y-gi-20240605100608961.htm",
        "content": "Theo Hội đồng An toàn Sét Quốc gia, để tránh sét đánh trúng, bạn nên trú ẩn trong nhà nếu quan sát thấy những tia sét đầu tiên của cơn dông."
    },
    {
        "name": "Rau quả đông lạnh có bị mất chất dinh dưỡng?",
        "link": "https://dantri.com.vn/khoa-hoc/rau-qua-dong-lanh-co-bi-mat-chat-dinh-duong-20240605004018181.htm",
        "content": "Khi không có điều kiện thường xuyên mua rau quả tươi, nhiều người chọn dùng rau quả đông lạnh. Cách bảo quản này có làm rau quả mất chất dinh dưỡng không?"
    },
    {
        "name": "Fluke Vietnam Tour 2024: Thúc đẩy đổi mới trong lĩnh vực công nghiệp",
        "link": "https://dantri.com.vn/khoa-hoc/fluke-vietnam-tour-2024-thuc-day-doi-moi-trong-linh-vuc-cong-nghiep-20240621173406266.htm",
        "content": "Ngày 18/6, Schaeffler Việt Nam, công ty hàng đầu trong công nghệ chuyển động, phối hợp với Fluke Vietnam và Unitek, thông báo đã tổ chức thành công Fluke Vietnam Tour 2024, nhằm thúc đẩy đổi mới và tính toàn vẹn trong lĩnh vực công nghiệp."
    },
    {
        "name": "Hiện tượng chết chóc xảy ra tại hồ nước rộng nhất bang California",
        "link": "https://dantri.com.vn/khoa-hoc/hien-tuong-chet-choc-xay-ra-tai-ho-nuoc-rong-nhat-bang-california-20240604164748612.htm",
        "content": "Một hồ nước diện tích lớn tại bang California (Mỹ) đã chuyển màu. Toàn bộ hiện tượng này có thể quan sát được từ trên không gian."
    },
    {
        "name": "Tàu Trung Quốc thu thập mẫu vật, rời khỏi vùng tối Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/tau-trung-quoc-thu-thap-mau-vat-roi-khoi-vung-toi-mat-trang-20240604135401246.htm",
        "content": "Truyền thông nhà nước Trung Quốc đưa tin, ngày 4/6 lần đầu tiên trên thế giới tàu thăm dò Chang'e-6 (Hằng Nga 6) đã mang theo mẫu vật và cất cánh thành công khỏi bề mặt vùng tối Mặt Trăng."
    },
    {
        "name": "Người trẻ vượt non cao nắng cháy, vào rừng \"làm nhà\" cho vượn đen má trắng",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-tre-vuot-non-cao-nang-chay-vao-rung-lam-nha-cho-vuon-den-ma-trang-20240603185654724.htm",
        "content": "Tiếng hót của loài vượn đen má trắng vang lên tại dải rừng bản Pa Cốp (Vân Hồ, Sơn La), giống như \"tiếng nhạc\" gợi về cuộc sống yên bình của người dân nơi đây."
    },
    {
        "name": "Khi nào chúng ta sẽ cạn kiệt nguồn dầu mỏ?",
        "link": "https://dantri.com.vn/khoa-hoc/khi-nao-chung-ta-se-can-kiet-nguon-dau-mo-20240604004410004.htm",
        "content": "Có thể chúng ta sẽ không bao giờ dùng hết dầu mỏ, mặc dù trữ lượng được xác định hiện nay chỉ đủ dùng trong khoảng 50 năm."
    },
    {
        "name": "Giảm phát thải khí nhà kính ấn tượng, Trung Quốc đã làm cách nào?",
        "link": "https://dantri.com.vn/khoa-hoc/giam-phat-thai-khi-nha-kinh-an-tuong-trung-quoc-da-lam-cach-nao-20240531151145174.htm",
        "content": "Đất nước gây ô nhiễm lớn nhất hành tinh dần trở thành \"ngọn hải đăng\" về quá trình chuyển đổi sinh thái."
    },
    {
        "name": "Bảo quản rau quả đúng cách để giữ được chất dinh dưỡng",
        "link": "https://dantri.com.vn/khoa-hoc/bao-quan-rau-qua-dung-cach-de-giu-duoc-chat-dinh-duong-20240603010227293.htm",
        "content": "Chúng ta biết rằng thực phẩm càng tươi sống thì càng tốt, nhưng rau quả rất dễ hỏng nếu không được sử dụng ngay."
    },
    {
        "name": "Vì sao một số loại nhựa không thể tái chế được?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-mot-so-loai-nhua-khong-the-tai-che-duoc-20240531140637262.htm",
        "content": "Chúng ta đang khuyến khích giảm thiểu sử dụng nhựa, thu gom và tái chế nhựa để góp phần bảo vệ môi trường, nhưng không phải nhựa nào cũng tái chế được."
    },
    {
        "name": "Lý giải hiện tượng san hô bị tẩy trắng ở Côn Đảo",
        "link": "https://dantri.com.vn/khoa-hoc/ly-giai-hien-tuong-san-ho-bi-tay-trang-o-con-dao-20240531075511131.htm",
        "content": "Nếu nhiệt độ nước biển tại các rạn san hô không giảm thì khả năng phục hồi của san hô rất thấp và diện tích san hô chết sẽ rất lớn."
    },
    {
        "name": "AI của Google nói có mèo trên Mặt Trăng",
        "link": "https://dantri.com.vn/cong-nghe/ai-cua-google-noi-co-meo-tren-mat-trang-20240529064547904.htm",
        "content": "Những thông tin sai lệch được chuyển tải bởi công cụ AI do Google phát triển khiến giới chuyên môn lo lắng."
    },
    {
        "name": "Trung Quốc trình diễn chó robot gắn súng máy sử dụng trên chiến trường",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-trinh-dien-cho-robot-gan-sung-may-su-dung-tren-chien-truong-20240529151021671.htm",
        "content": "Quân đội Trung Quốc vừa trình diễn khả năng của chó robot có gắn súng máy trong cuộc tập trận chung với Campuchia đang được diễn ra."
    },
    {
        "name": "NOAA đưa cảnh báo đáng sợ về mùa bão 2024",
        "link": "https://dantri.com.vn/khoa-hoc/noaa-dua-canh-bao-dang-so-ve-mua-bao-2024-20240528022653421.htm",
        "content": "Chúng ta cần chuẩn bị tinh thần để đối phó với một mùa bão rất mạnh trong năm 2024."
    },
    {
        "name": "Động đất 6,6 độ ở vành đai Thái Bình Dương, Việt Nam có ảnh hưởng?",
        "link": "https://dantri.com.vn/khoa-hoc/dong-dat-66-do-o-vanh-dai-thai-binh-duong-viet-nam-co-anh-huong-20240527091622396.htm",
        "content": "Trận động đất mạnh 6,6 độ xảy ra vào sáng 27/5 đã làm rung chuyển các khu vực dân cư thưa thớt, gồm các đảo Kao và Tofua."
    },
    {
        "name": "Dubai sẽ biến bờ biển thành rừng ngập mặn dài 70km để \"hút\" CO2",
        "link": "https://dantri.com.vn/khoa-hoc/dubai-se-bien-bo-bien-thanh-rung-ngap-man-dai-70km-de-hut-co2-20240526001817695.htm",
        "content": "Các Tiểu vương quốc Ả Rập Thống nhất (UAE) mới đây đã tiết lộ một siêu dự án mới nhằm chống lại sự nóng lên toàn cầu."
    },
    {
        "name": "Nước sông ở Alaska đang đổi sang màu vàng gỉ sét",
        "link": "https://dantri.com.vn/khoa-hoc/nuoc-song-o-alaska-dang-doi-sang-mau-vang-gi-set-20240526235042506.htm",
        "content": "Những con sông chính lâu đời ở Alaska đang chuyển sang màu vàng gỉ sét rõ đến nỗi từ trên không trung cũng nhìn thấy. Chắc chắn nguồn nước này đang bị ô nhiễm."
    },
    {
        "name": "Lý do đi biển không nên nhặt sỏi đá",
        "link": "https://dantri.com.vn/khoa-hoc/ly-do-di-bien-khong-nen-nhat-soi-da-20240526090051571.htm",
        "content": "Khách đi du lịch biển thường có suy nghĩ thoải mái rằng, những thứ của thiên nhiên như cát, đá, san hô, ốc, sò… là \"món quà\" vô tận của biển cả, và có thể sử dụng theo bất kỳ cách nào."
    },
    {
        "name": "Sông băng \"ngày tận thế\" tan chảy chóng mặt, đe dọa mực nước biển toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/song-bang-ngay-tan-the-tan-chay-chong-mat-de-doa-muc-nuoc-bien-toan-cau-20240524143930586.htm",
        "content": "Sự mất đi hoàn toàn của sông băng Thwaites sẽ khiến mực nước biển dâng cao 3 mét, do đó nó có biệt danh là \"Sông băng khải huyền\" hay sông băng \"ngày tận thế\"."
    },
    {
        "name": "Người dân Ấn Độ vật lộn chống chọi nắng nóng 47 độ C",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-an-do-vat-lon-chong-choi-nang-nong-47-do-c-20240524092944588.htm",
        "content": "Thủ đô New Delhi được đặt trong tình trạng báo động đỏ, nhiệt độ dao động 45-47 độ C trong ngày. Những người nghèo nhất sống trong các ngôi nhà tạm bợ, đang phải chịu nhiều ảnh hưởng."
    },
    {
        "name": "Bộ não suy nghĩ như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/bo-nao-suy-nghi-nhu-the-nao-20240525024025258.htm",
        "content": "Ý nghĩ hình thành trong não như thế nào? Vì sao một thứ gì đó bỗng nhiên xuất hiện trong đầu? Nghe có vẻ rắc rối, nhưng thực ra bộ não hoạt động giống như một chiếc siêu máy tính đặc biệt."
    },
    {
        "name": "Máy bay thương mại có thể bay lộn ngược như phi cơ chiến đấu hay không?",
        "link": "https://dantri.com.vn/khoa-hoc/may-bay-thuong-mai-co-the-bay-lon-nguoc-nhu-phi-co-chien-dau-hay-khong-20240524113606113.htm",
        "content": "Hẳn nhiều người trong chúng ta đã từng chứng kiến hình ảnh những chiếc máy bay chiến đấu nhào lộn và bay lộn ngược đầu xuống phía dưới. Vậy máy bay thương mại có thể thực hiện điều tương tự hay không?"
    },
    {
        "name": "Vì sao pin lithium-ion dễ bắt lửa và phát nổ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-pin-lithium-ion-de-bat-lua-va-phat-no-20240524083919834.htm",
        "content": "Trong một số điều kiện nhất định, pin lithium-ion có thể rơi vào trạng thái liên tục bị nóng lên, và không thể kiểm soát, dẫn tới bắt lửa và phát nổ."
    },
    {
        "name": "Nhà khoa học lo ngại về Caesium phóng xạ chụp ở nhà máy Fukushima",
        "link": "https://dantri.com.vn/khoa-hoc/nha-khoa-hoc-lo-ngai-ve-caesium-phong-xa-chup-o-nha-may-fukushima-20240523120132756.htm",
        "content": "13 năm sau thảm họa hạt nhân ở Fukushima (Nhật Bản), các nhà nghiên cứu lần đầu tiên đã chụp được hình ảnh trực tiếp của các nguyên tử phóng xạ Caesium trong các mẫu môi trường."
    },
    {
        "name": "Vụ 2 mẹ con bị ong đốt: Nên làm gì khi bị ong tấn công?",
        "link": "https://dantri.com.vn/khoa-hoc/vu-2-me-con-bi-ong-dot-nen-lam-gi-khi-bi-ong-tan-cong-20240523074320238.htm",
        "content": "Sớm nhận diện những hành vi khác lạ của ong và xử lý đúng cách. Đây là những điều cần nhớ nhằm giúp bạn tránh khỏi cuộc tấn công của bầy ong."
    },
    {
        "name": "Nguyên nhân máy bay gặp nhiễu động, hành khách giữ an toàn thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/nguyen-nhan-may-bay-gap-nhieu-dong-hanh-khach-giu-an-toan-the-nao-20240522110117507.htm",
        "content": "Nhiễu động ít có khả năng phá hủy một chiếc máy bay, nhưng hành khách vẫn có thể gặp nguy hiểm nếu mất cảnh giác."
    },
    {
        "name": "Biến đổi khí hậu có thể là khởi nguồn cho đại dịch toàn cầu tiếp theo?",
        "link": "https://dantri.com.vn/khoa-hoc/bien-doi-khi-hau-co-the-la-khoi-nguon-cho-dai-dich-toan-cau-tiep-theo-20240521113419012.htm",
        "content": "Mặc dù Covid-19 vẫn chưa hoàn toàn biến mất, nhưng các nhà khoa học và bác sĩ đã bắt đầu chuẩn bị cho đại dịch tiếp theo."
    },
    {
        "name": "Lý giải hào quang rực rỡ xuất hiện trên bầu trời Hà Nội trưa 21/5",
        "link": "https://dantri.com.vn/khoa-hoc/ly-giai-hao-quang-ruc-ro-xuat-hien-tren-bau-troi-ha-noi-trua-215-20240521134226844.htm",
        "content": "Trưa 21/5, mạng xã hội xôn xao hình ảnh hào quang rực rỡ xuất hiện trên bầu trời Hà Nội, Quảng Ninh, Hải Phòng và một số địa phương khác."
    },
    {
        "name": "Tòa nhà chọc trời dài 170km ở Arab Saudi có thể phải thay đổi vì loài chim",
        "link": "https://dantri.com.vn/khoa-hoc/toa-nha-choc-troi-dai-170km-o-arab-saudi-co-the-phai-thay-doi-vi-loai-chim-20240521073600890.htm",
        "content": "Tòa nhà chọc trời The Line là một phần thuộc dự án Neom của Arab Saudi. Quốc gia này muốn xây dựng một thành phố thông minh trải dài tới 170km."
    },
    {
        "name": "Những tia sét trông như thế nào khi nhìn từ cửa sổ máy bay?",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-tia-set-trong-nhu-the-nao-khi-nhin-tu-cua-so-may-bay-20240520010852205.htm",
        "content": "Hình ảnh những tia sét giáng xuống mặt đất từ trên trời cao đã rất quen thuộc, nhưng sẽ thế nào khi quan sát những tia sét này từ trên cao? Đoạn clip dưới đây sẽ cho bạn câu trả lời."
    },
    {
        "name": "Chế tạo thành công tre trong suốt để thay thế thủy tinh",
        "link": "https://dantri.com.vn/khoa-hoc/che-tao-thanh-cong-tre-trong-suot-de-thay-the-thuy-tinh-20240519134009232.htm",
        "content": "Trong tương lai gần, thủy tinh có thể sẽ gặp phải sự cạnh tranh từ một đối thủ không ngờ. Đó là tre."
    },
    {
        "name": "Quân đội Anh sắp thử nghiệm vũ khí dùng để \"chiên\" UAV",
        "link": "https://dantri.com.vn/khoa-hoc/quan-doi-anh-sap-thu-nghiem-vu-khi-dung-de-chien-uav-20240517163736517.htm",
        "content": "Quân đội Anh sẽ thử nghiệm hệ thống vũ khí phòng không năng lượng định hướng có tên là RFDEW, nhằm mục đích bắn hạ máy bay không người lái."
    },
    {
        "name": "Tìm ra \"thần dược\" có thể đẩy việc say rượu bia vào dĩ vãng",
        "link": "https://dantri.com.vn/khoa-hoc/tim-ra-than-duoc-co-the-day-viec-say-ruou-bia-vao-di-vang-20240516073334681.htm",
        "content": "Một loại gel được làm từ protein sữa và các hạt nano vàng có thể chữa khỏi tình trạng say rượu, ngộ độc rượu."
    },
    {
        "name": "Nắng nóng gia tăng, hàng triệu người cao tuổi đối mặt nguy hiểm",
        "link": "https://dantri.com.vn/khoa-hoc/nang-nong-gia-tang-hang-trieu-nguoi-cao-tuoi-doi-mat-nguy-hiem-20240515152333795.htm",
        "content": "Tới năm 2050, nhóm người cao tuổi sẽ chiếm gần 1/4 dân số thế giới. Nhóm người này sẽ chịu nhiều tác động xấu do thời tiết nóng lên."
    },
    {
        "name": "Nhân loại đang trải qua giai đoạn nóng nhất trong lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-loai-dang-trai-qua-giai-doan-nong-nhat-trong-lich-su-20240515124207281.htm",
        "content": "Mùa hè trong 2.000 năm qua ở Bắc bán cầu chưa bao giờ nóng như mùa hè năm 2023 và năm 2024. Các nghiên cứu cảnh báo tình trạng biến đổi khí hậu có thể trở nên tồi tệ hơn."
    },
    {
        "name": "Giáo viên vật lý chia sẻ mẹo sử dụng quạt hiệu quả hơn trong mùa hè",
        "link": "https://dantri.com.vn/khoa-hoc/giao-vien-vat-ly-chia-se-meo-su-dung-quat-hieu-qua-hon-trong-mua-he-20240515104342932.htm",
        "content": "Một giáo viên vật lý người Mỹ đã đăng tải một đoạn video ngắn để hướng dẫn mọi người cách sử dụng quạt hiệu quả trong mùa hè nhờ ứng dụng một định luật vật lý nổi tiếng."
    },
    {
        "name": "Mực in trên bao bì thực phẩm cần tuân thủ theo quy định nào?",
        "link": "https://dantri.com.vn/khoa-hoc/muc-in-tren-bao-bi-thuc-pham-can-tuan-thu-theo-quy-dinh-nao-20240514121512048.htm",
        "content": "Quy định về mực in trong bao bì thực phẩm là yếu tố không thể bỏ qua trong việc đảm bảo an toàn và chất lượng sản phẩm."
    },
    {
        "name": "Phát hiện kho báu năng lượng khổng lồ trong lòng đất",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-kho-bau-nang-luong-khong-lo-trong-long-dat-20240514123655063.htm",
        "content": "Các nhà nghiên cứu vừa phát hiện ra một kho báu năng lượng quý giá tại Pennsylvania (Hoa Kỳ)."
    },
    {
        "name": "Bên trong nhà máy sản xuất robot giống hệt con người",
        "link": "https://dantri.com.vn/khoa-hoc/ben-trong-nha-may-san-xuat-robot-giong-het-con-nguoi-20240513153300853.htm",
        "content": "Đoạn video ghi lại hình ảnh bên trong một nhà máy sản xuất các mô hình robot giống hệt con người tại Trung Quốc, với những cử động linh hoạt, khiến cộng đồng mạng kinh ngạc."
    },
    {
        "name": "Giải mã hiện tượng mây ngũ sắc xuất hiện trên bầu trời TPHCM chiều 12/5",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-hien-tuong-may-ngu-sac-xuat-hien-tren-bau-troi-tphcm-chieu-125-20240512190721545.htm",
        "content": "Người dân sống tại TPHCM đã rất thích thú khi được chứng kiến hiện tượng mây ngũ sắc xuất hiện trên bầu trời vào chiều 12/5. Vậy mây ngũ sắc là gì và hiện tượng đẹp mắt này có hiếm gặp?"
    },
    {
        "name": "Bệnh nhân cấy thận lợn qua đời sau 2 tháng",
        "link": "https://dantri.com.vn/khoa-hoc/benh-nhan-cay-than-lon-qua-doi-sau-2-thang-20240515072542241.htm",
        "content": "Rick Slayman, bệnh nhân được ghép thận lợn đã không thể qua khỏi sau chưa đầy 2 tháng kể từ ca phẫu thuật. Nguyên nhân dẫn tới cái chết của ông đang được làm rõ."
    },
    {
        "name": "Hoa Kỳ sớm đưa chiến đấu cơ \"Rắn hổ lục\" do AI điều khiển vào biên chế",
        "link": "https://dantri.com.vn/khoa-hoc/hoa-ky-som-dua-chien-dau-co-ran-ho-luc-do-ai-dieu-khien-vao-bien-che-20240509032120071.htm",
        "content": "Lầu Năm Góc có kế hoạch đưa máy bay chiến đấu F-16 được điều khiển bằng trí tuệ nhân tạo (AI) vào biên chế trong 4 năm tới."
    },
    {
        "name": "Nhân loại vừa trải qua tháng Tư nóng nhất trong lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-loai-vua-trai-qua-thang-tu-nong-nhat-trong-lich-su-20240509111029499.htm",
        "content": "Thế giới vừa trải qua tháng Tư nóng nhất từ trước đến nay và nhiều khả năng, năm 2024 sẽ phá vỡ kỷ lục nhiệt độ của 2023 để trở thành năm nóng nhất trong lịch sử nhân loại."
    },
    {
        "name": "Venezuela vĩnh viễn mất hết sông băng",
        "link": "https://dantri.com.vn/khoa-hoc/venezuela-vinh-vien-mat-het-song-bang-20240508121210591.htm",
        "content": "Sông băng cuối cùng trong số 5 sông băng của Venezuela được coi là \"tuyệt chủng\", bất chấp nỗ lực giải cứu trong những tháng gần đây."
    },
    {
        "name": "Trung Quốc hướng tới tàu ngầm laser di chuyển với tốc độ âm thanh",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-huong-toi-tau-ngam-laser-di-chuyen-voi-toc-do-am-thanh-20240506094034783.htm",
        "content": "Trung Quốc dường như đang vạch ra những chân trời mới bằng việc phát triển tàu ngầm chạy bằng công nghệ laser."
    },
    {
        "name": "Vì sao có người chạy cực nhanh, có người lại chạy rất bền bỉ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-co-nguoi-chay-cuc-nhanh-co-nguoi-lai-chay-rat-ben-bi-20240506025047775.htm",
        "content": "Bạn sẽ nghĩ rằng nếu một ai đó chạy nhanh, họ ắt hẳn sở hữu một bắp chân cực to, cũng như khả năng tăng tốc ấn tượng. Thế nhưng, đó không phải là tất cả."
    },
    {
        "name": "Chuyên gia quốc tế nói về vaccine Covid-19 AstraZeneca gây đông máu",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-quoc-te-noi-ve-vaccine-covid-19-astrazeneca-gay-dong-mau-20240503124409261.htm",
        "content": "Theo R Ganga Ketkar, nhà cựu khoa học của Hội đồng Nghiên cứu Y tế Ấn Độ, biến chứng gây ra cục máu đông khi tiêm vaccine Covid-19 của AstraZeneca không đáng lo ngại như nhiều người vẫn lầm tưởng."
    },
    {
        "name": "Dùng AI để tạo ra các loại bia có hương vị hấp dẫn hơn",
        "link": "https://dantri.com.vn/khoa-hoc/dung-ai-de-tao-ra-cac-loai-bia-co-huong-vi-hap-dan-hon-20240502105457158.htm",
        "content": "Trí tuệ nhân tạo (AI) đang ngày càng đóng vai trò quan trọng, hỗ trợ cho con người trong nhiều lĩnh vực khác nhau. Giờ đây, các nhà khoa học đang muốn nhờ AI để giúp tạo ra những loại bia ngon hơn."
    },
    {
        "name": "Khoảnh khắc núi lửa phun trào tạo \"chiếc ô\" sấm sét đường kính 200km",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-nui-lua-phun-trao-tao-chiec-o-sam-set-duong-kinh-200km-20240501130737180.htm",
        "content": "12 ngày sau đợt bùng phát được đánh giá mạnh nhất trong nửa thế kỷ của núi lửa Ruang, Indonesia. Ngày 30/4, ngọn núi này lại tiếp tục phun trào dữ dội, giải phóng tro bụi trên khu vực rộng lớn."
    },
    {
        "name": "Tại sao nhiều thành phố của Trung Quốc sụt lún dần?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-nhieu-thanh-pho-cua-trung-quoc-sut-lun-dan-20240425092544414.htm",
        "content": "Nền móng của các thành phố lớn ở miền đông Trung Quốc hiện đang bị lung lay, có nguy cơ đẩy các đô thị này vào cuộc khủng hoảng sắp xảy ra."
    },
    {
        "name": "Siêu máy tính dự đoán thời điểm, kịch bản khiến con người tuyệt chủng",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-may-tinh-du-doan-thoi-diem-kich-ban-khien-con-nguoi-tuyet-chung-20240501015748442.htm",
        "content": "Các nhà khoa học đã sử dụng siêu máy tính để dự đoán về thời điểm và kịch bản có thể dẫn đến \"ngày tận thế\", gây ra sự tuyệt chủng của loài người."
    },
    {
        "name": "Nhận biết 3 mối đe dọa khiến bạn đuối nước khi tắm biển",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-biet-3-moi-de-doa-khien-ban-duoi-nuoc-khi-tam-bien-20240429114527195.htm",
        "content": "Tắm biển khác xa với bể bơi, hay khi tắm sông. Đó là bởi sóng và các dòng chảy có thể khiến bạn dễ mất sức, dẫn tới đuối nước, hoặc bị cuốn ra xa bờ."
    },
    {
        "name": "Vì sao 2024 có thể là năm nóng nhất lịch sử?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-2024-co-the-la-nam-nong-nhat-lich-su-20240428072700880.htm",
        "content": "Cuộc khủng hoảng khí hậu đang gây ra những đợt nắng nóng nghiêm trọng trên thế giới, và năm 2024 có thể là đỉnh điểm của giai đoạn này."
    },
    {
        "name": "Những lưu ý khi đi tắm biển dịp nghỉ lễ để đảm bảo an toàn",
        "link": "https://dantri.com.vn/suc-khoe/nhung-luu-y-khi-di-tam-bien-dip-nghi-le-de-dam-bao-an-toan-20240428105929956.htm",
        "content": "Hầu hết các hoạt động mùa hè đều có những mối nguy hiểm, đặc biệt là khi mặt trời gay gắt và nhiệt độ tăng cao."
    },
    {
        "name": "Nguyên nhân gây ra mùa mưa chết người ở Đông Phi",
        "link": "https://dantri.com.vn/khoa-hoc/nguyen-nhan-gay-ra-mua-mua-chet-nguoi-o-dong-phi-20240426091024883.htm",
        "content": "Theo báo cáo, ít nhất 155 người chết ở Tanzania và 13 người ở Kenya do lượng mưa kỷ lục, gây lũ lụt và lở đất."
    },
    {
        "name": "Giới khoa học \"đau đầu\" trước trường hợp nhiễm Covid-19 trong 613 ngày",
        "link": "https://dantri.com.vn/khoa-hoc/gioi-khoa-hoc-dau-dau-truoc-truong-hop-nhiem-covid-19-trong-613-ngay-20240426093424390.htm",
        "content": "Các nhà khoa học chưa thể tìm lời giải thích về trường hợp bệnh nhân nhiễm 50 biến thể khác nhau của virus SARS-CoV-2 trong suốt 613 ngày."
    },
    {
        "name": "Vì sao mưa đá liên tiếp xảy ra ở miền Bắc, phòng tránh thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-mua-da-lien-tiep-xay-ra-o-mien-bac-phong-tranh-the-nao-20240425082526086.htm",
        "content": "Trung tâm Dự báo Khí tượng Thủy văn Quốc gia cho biết, người dân cần chuẩn bị sẵn các phương án trú ẩn an toàn vì hiện tượng mưa đá có thể xuất hiện bất cứ lúc nào trong tháng giao mùa."
    },
    {
        "name": "NASA lo lắng vi khuẩn đột biến ở trạm vũ trụ lây lan xuống Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-lo-lang-vi-khuan-dot-bien-o-tram-vu-tru-lay-lan-xuong-trai-dat-20240425005458256.htm",
        "content": "Liệu Trái Đất có sớm bị xâm chiếm bởi một loài vi khuẩn đột biến siêu kháng thuốc từ Trạm Vũ trụ Quốc tế (ISS), giống trong những bộ phim khoa học viễn tưởng?"
    },
    {
        "name": "Châu Á chính thức trở thành khu vực dễ xảy ra thiên tai nhất thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/chau-a-chinh-thuc-tro-thanh-khu-vuc-de-xay-ra-thien-tai-nhat-the-gioi-20240424092613640.htm",
        "content": "Theo Tổ chức Khí tượng Thế giới (WMO), Châu Á là khu vực phải đối phó với nhiều thảm họa thiên nhiên hơn bất kỳ khu vực nào khác trên thế giới."
    },
    {
        "name": "Nguyên nhân gây nên lũ lụt lịch sử ở Dubai",
        "link": "https://dantri.com.vn/khoa-hoc/nguyen-nhan-gay-nen-lu-lut-lich-su-o-dubai-20240423135440183.htm",
        "content": "Những cơn mưa xối xả đổ xuống Dubai, Các Tiểu vương quốc Ả rập Thống nhất, gây ra lũ lụt và sự hỗn loạn trong thành phố."
    },
    {
        "name": "Nhật Bản sắp truyền năng lượng điện ngoài không gian xuống Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-sap-truyen-nang-luong-dien-ngoai-khong-gian-xuong-trai-dat-20240422145019243.htm",
        "content": "Nhật Bản lên kế hoạch phóng một nhà máy điện mặt trời lên quỹ đạo Trái Đất thấp (LEO), để truyền năng lượng tới Trái Đất vào năm 2025."
    },
    {
        "name": "Người phụ nữ chi hơn 50.000 USD để nhân bản vô tính mèo cưng",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-phu-nu-chi-hon-50000-usd-de-nhan-ban-vo-tinh-meo-cung-20240422111759812.htm",
        "content": "Đau buồn sau cái chết bất ngờ của mèo cưng, một người phụ nữ sống tại Canada đã chi ra số tiền hơn 50.000 USD cho một công ty công nghệ sinh học nhằm nhân bản vô tính mèo cưng của mình."
    },
    {
        "name": "Cô gái gốc Việt vào vũ trụ: Hành trình ước mơ trở thành hiện thực",
        "link": "https://dantri.com.vn/khoa-hoc/co-gai-goc-viet-vao-vu-tru-hanh-trinh-uoc-mo-tro-thanh-hien-thuc-20240422112522126.htm",
        "content": "Amanda Nguyễn dành gần 1 thập kỷ để đấu tranh đòi quyền lợi cho những nạn nhân bị hiếp dâm, giờ đây cô đang chạm tới ước mơ của cả cuộc đời mình, chinh phục vũ trụ."
    },
    {
        "name": "Mỹ chuẩn bị tung ra vũ khí \"khắc tinh\" UAV trong các cuộc xung đột",
        "link": "https://dantri.com.vn/khoa-hoc/my-chuan-bi-tung-ra-vu-khi-khac-tinh-uav-trong-cac-cuoc-xung-dot-20240421115939030.htm",
        "content": "Hải quân Hoa Kỳ đang chuẩn bị thực hiện một bước tiến mới trong lĩnh vực phòng thủ với Dự án METEOR. Vũ khí vi sóng công suất cao dự kiến sẽ được thử nghiệm trên tàu chiến đầu năm 2026."
    },
    {
        "name": "Chuyên gia Hàn Quốc chỉ ra lợi thế của Việt Nam để phát triển ngành bán dẫn",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-han-quoc-chi-ra-loi-the-cua-viet-nam-de-phat-trien-nganh-ban-dan-20240418070106120.htm",
        "content": "Yếu tố then chốt cho sự thành công của Việt Nam trong ngành công nghiệp bán dẫn, là nguồn nhân lực chất lượng cao và văn hóa làm việc chăm chỉ, sáng tạo."
    },
    {
        "name": "Phản ứng tổng hợp hạt nhân: Điều viễn tưởng đang dần đảo ngược",
        "link": "https://dantri.com.vn/khoa-hoc/phan-ung-tong-hop-hat-nhan-dieu-vien-tuong-dang-dan-dao-nguoc-20240418102115682.htm",
        "content": "Với những thành công trong các cuộc thử nghiệm gần đây từ phản ứng tổng hợp hạt nhân, chúng ta hoàn toàn có quyền hy vọng vào một tương lai không lo về năng lượng."
    },
    {
        "name": "Nhân loại vật lộn trong khủng hoảng thiếu nước ngọt",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-loai-vat-lon-trong-khung-hoang-thieu-nuoc-ngot-20240417095629402.htm",
        "content": "Nhiều nông dân sinh sống ở khu vực Đồng bằng sông Cửu Long (ĐBSCL) và trên thế giới đang chật vật tìm nước ngọt. Biến đổi khí hậu, khiến lượng nước sụt giảm nghiêm trọng."
    },
    {
        "name": "Kỳ nam, trầm hương có tác dụng dược lý gì?",
        "link": "https://dantri.com.vn/suc-khoe/ky-nam-tram-huong-co-tac-dung-duoc-ly-gi-20240417073630713.htm",
        "content": "Trong rừng tự nhiên từ 1.000 đến 1.500 cây dó bầu mới có một cây có trầm và từ 10.000 đến 20.000 cây có trầm mới có một cây có kỳ nam."
    },
    {
        "name": "4 người trong một gia đình thiệt mạng vì thứ khí độc ít ai ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/4-nguoi-trong-mot-gia-dinh-thiet-mang-vi-thu-khi-doc-it-ai-ngo-20240416155827562.htm",
        "content": "Một bé gái 8 tuổi người Nga đã trở thành trẻ mồ côi sau khi 4 thành viên khác trong gia đình của cô bé bị thiệt mạng vì hít phải khí độc do khoai tây thối gây ra."
    },
    {
        "name": "Người ngủ ngáy có nghe thấy tiếng ngáy của mình hay không?",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-ngu-ngay-co-nghe-thay-tieng-ngay-cua-minh-hay-khong-20240416021831859.htm",
        "content": "Phải chăng những người ngáy khi ngủ không hề nghe thấy tiếng ngáy của mình? Các nhà khoa học đã đi tìm câu trả lời."
    },
    {
        "name": "Tại sao bạn thuận tay trái?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-ban-thuan-tay-trai-20240413072634299.htm",
        "content": "10% dân số thích viết bằng tay trái hơn, chứng tỏ sự phân nhánh của bộ não con người vẫn còn là điều bí ẩn."
    },
    {
        "name": "Clip đứng trú mưa bị sét đánh hé lộ sai lầm nghiêm trọng nhiều người mắc",
        "link": "https://dantri.com.vn/khoa-hoc/clip-dung-tru-mua-bi-set-danh-he-lo-sai-lam-nghiem-trong-nhieu-nguoi-mac-20240413004159993.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc nhóm người đứng trú mưa dưới một tán cây to bất ngờ bị sét đánh trúng đã gây sốc dân mạng, đồng thời cho thấy sai lầm nghiêm trọng nhiều người mắc phải."
    },
    {
        "name": "Chưa thể tối ưu nguồn lực từ kiều bào trí thức",
        "link": "https://dantri.com.vn/khoa-hoc/chua-the-toi-uu-nguon-luc-tu-kieu-bao-tri-thuc-20240412070127398.htm",
        "content": "Bà Phạm Thị Vân Anh, Vụ trưởng Vụ Tổ chức cán bộ (Bộ KH&CN), cho rằng kết quả hoạt động thu hút, tập hợp đội ngũ trí thức người Việt ở nước ngoài vẫn chưa tương xứng với tiềm năng."
    },
    {
        "name": "Robot đã tự biết lừa bóng, qua người, ghi bàn",
        "link": "https://dantri.com.vn/khoa-hoc/robot-da-tu-biet-lua-bong-qua-nguoi-ghi-ban-20240412082002607.htm",
        "content": "Nhờ phương pháp đào tạo AI mới, những chú robot đã có thể tự động cải thiện kỹ năng và tham gia vào một trận bóng mô phỏng."
    },
    {
        "name": "Bí ẩn đằng sau cuộc đời \"cha đẻ\" của bom nguyên tử",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-dang-sau-cuoc-doi-cha-de-cua-bom-nguyen-tu-20230722141208666.htm",
        "content": "Nhà vật lý Robert Oppenheimer người đã có những đóng góp to lớn trong việc phát triển bom nguyên tử của Hoa Kỳ đã từng được coi là một kẻ gián điệp, làm lộ bí mật an ninh quốc gia."
    },
    {
        "name": "Nhiều người bị tổn thương mắt sau khi xem nhật thực toàn phần",
        "link": "https://dantri.com.vn/khoa-hoc/nhieu-nguoi-bi-ton-thuong-mat-sau-khi-xem-nhat-thuc-toan-phan-20240410095150159.htm",
        "content": "Hàng triệu người tại Bắc Mỹ đã được quan sát hiện tượng nhật thực toàn phần diễn ra vào trưa 8/4. Tuy nhiên, nhiều người đã gặp các vấn đề về thị lực sau khi xem trực tiếp nhật thực bằng mắt thường."
    },
    {
        "name": "Khoa học lý giải ra sao về rét nàng Bân?",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-ly-giai-ra-sao-ve-ret-nang-ban-20240409080149042.htm",
        "content": "Miền Bắc đón rét nàng Bân. Đây là đợt lạnh bất thường, xảy ra sau khi đã có nhiều ngày nắng nóng vào tháng 3 âm lịch."
    },
    {
        "name": "Hồi chuông cảnh báo khí hậu gióng lên ở vùng đất \"Chín Rồng\"",
        "link": "https://dantri.com.vn/khoa-hoc/hoi-chuong-canh-bao-khi-hau-giong-len-o-vung-dat-chin-rong-20240408155656510.htm",
        "content": "Mảnh đất \"Chín Rồng\" được coi là một trong những khu vực trên thế giới bị đe dọa lớn bởi biến đổi khí hậu, làm ảnh hưởng nghiêm trọng đến cuộc sống người dân và sự phát triển kinh tế ở khu vực này."
    },
    {
        "name": "Nỗi lo thế kỷ của Nhật Bản về rò rỉ các chất phóng xạ",
        "link": "https://dantri.com.vn/khoa-hoc/noi-lo-the-ky-cua-nhat-ban-ve-ro-ri-cac-chat-phong-xa-20240407140814627.htm",
        "content": "Dù lò phản ứng hạt nhân ở nhà máy điện Fukushima không thể tan chảy, đất và đại dương vẫn có thể bị ô nhiễm nặng nề, đặc biệt nó có thể ảnh hưởng từ trận động đất ở Đài Loan vừa qua."
    },
    {
        "name": "Elon Musk bị tố nói dối về tác dụng phụ đáng sợ khi cấy chip lên não người",
        "link": "https://dantri.com.vn/cong-nghe/elon-musk-bi-to-noi-doi-ve-tac-dung-phu-dang-so-khi-cay-chip-len-nao-nguoi-20240408162032935.htm",
        "content": "Elon Musk từng tuyên bố quá trình thử nghiệm cấy ghép chip lên não khỉ không gây tác dụng phụ và không có con khỉ nào bị chết, tuy nhiên, sự thật không đúng như vậy."
    },
    {
        "name": "Có thể quan sát nhật thực toàn phần ngày 8/4 từ Việt Nam?",
        "link": "https://dantri.com.vn/khoa-hoc/co-the-quan-sat-nhat-thuc-toan-phan-ngay-84-tu-viet-nam-20240408010108392.htm",
        "content": "Nhật thực toàn phần sẽ xuất hiện vào hôm nay, ngày 8/4. Vậy những người đang sống tại Việt Nam có thể quan sát được hiện tượng kỳ thú này hay không?"
    },
    {
        "name": "Có gì bên trong thanh socola đắt đỏ nhất thế giới?",
        "link": "https://dantri.com.vn/khoa-hoc/co-gi-ben-trong-thanh-socola-dat-do-nhat-the-gioi-20240407091135134.htm",
        "content": "Socola To'ak được làm bằng cacao nacional quý hiếm, thu hoạch từ trang trại ở thung lũng Piedra de Plata của Ecuador, có giá lên tới 490 USD (khoảng 12 triệu đồng) cho mỗi thanh 50 gram."
    },
    {
        "name": "Nguy cơ gây biến đổi khí hậu từ những bãi chôn lấp rác thải",
        "link": "https://dantri.com.vn/khoa-hoc/nguy-co-gay-bien-doi-khi-hau-tu-nhung-bai-chon-lap-rac-thai-20240331122904823.htm",
        "content": "Nghiên cứu cho thấy các bãi chôn lấp rác là tác nhân gây biến đổi khí hậu lớn hơn nhiều so với chúng ta tưởng."
    },
    {
        "name": "Tòa nhà chọc trời cao nhất Đài Loan được bảo vệ khỏi động đất như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/toa-nha-choc-troi-cao-nhat-dai-loan-duoc-bao-ve-khoi-dong-dat-nhu-the-nao-20240406055250431.htm",
        "content": "Một quả cầu thép nặng 730 tấn treo trong tòa nhà sẽ bảo vệ tháp Đài Bắc 101 khỏi động đất và bão trong 2.500 năm tới."
    },
    {
        "name": "Tại sao Đan Mạch thay thế đèn chiếu sáng đường sang màu đỏ?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-dan-mach-thay-the-den-chieu-sang-duong-sang-mau-do-20240404161956351.htm",
        "content": "Một số quốc gia Bắc Âu, đặc biệt là Đan Mạch, đã quyết định thay thế hệ thống đèn đường cổ điển sử dụng ánh sáng trắng, sang các mẫu đèn khuếch tán ánh sáng đỏ."
    },
    {
        "name": "Đặt điện thoại ở túi quần có dẫn đến yếu sinh lý?",
        "link": "https://dantri.com.vn/suc-khoe/dat-dien-thoai-o-tui-quan-co-dan-den-yeu-sinh-ly-20240404222936902.htm",
        "content": "Sử dụng điện thoại có thể ảnh hưởng xấu đến giấc ngủ, khớp cổ, cổ tay… Vậy liệu đặt điện thoại ở túi quần có khiến nam giới bị yếu \"chuyện ấy\"?"
    },
    {
        "name": "\"Mắt thần\" giúp Đài Loan giảm phần lớn thiệt hại từ động đất",
        "link": "https://dantri.com.vn/khoa-hoc/mat-than-giup-dai-loan-giam-phan-lon-thiet-hai-tu-dong-dat-20240404182438295.htm",
        "content": "Đài Loan đúc kết từ những thảm họa trong quá khứ đã áp dụng, cải tiến công nghệ và chính sách giúp hòn đảo này giảm thiểu thiệt hại từ trận động đất vừa qua."
    },
    {
        "name": "Vì sao con người có màu mắt khác nhau?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-con-nguoi-co-mau-mat-khac-nhau-20240403160640043.htm",
        "content": "Cũng như vân tay, màu mắt của mỗi người không hề giống người khác. Vậy cái gì tạo nên màu mắt?"
    },
    {
        "name": "Hình ảnh rõ nét nhất về bộ não chúng ta từ siêu máy quét MRI",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-ro-net-nhat-ve-bo-nao-chung-ta-tu-sieu-may-quet-mri-20240404034631679.htm",
        "content": "Những triển vọng được mở ra bởi cỗ máy độc đáo này trên thế giới là rất lớn, giúp các nhà khoa học thiết lập các chẩn đoán tốt hơn cho nhiều loại bệnh về não."
    },
    {
        "name": "Chế tạo thành công tấm khiên giúp bạn trở nên vô hình trong nháy mắt",
        "link": "https://dantri.com.vn/khoa-hoc/che-tao-thanh-cong-tam-khien-giup-ban-tro-nen-vo-hinh-trong-nhay-mat-20240403123108136.htm",
        "content": "Các nhà khoa học đã phát triển thành công một tấm khiên \"siêu tàng hình\", có khả năng bẻ cong ánh sáng, và khiến các vật thể phía sau nó gần như không thể nhìn thấy được."
    },
    {
        "name": "Bi kịch trong nhà máy: Khoảnh khắc robot bất ngờ giết chết công nhân",
        "link": "https://dantri.com.vn/khoa-hoc/bi-kich-trong-nha-may-khoanh-khac-robot-bat-ngo-giet-chet-cong-nhan-20240403102515213.htm",
        "content": "Clip ghi lại khoảnh khắc cánh tay robot bất ngờ hoạt động, giết chết một công nhân đang làm việc, khiến nhiều người phải rùng mình và cảm thấy lo lắng về nguy cơ tai nạn khi làm việc chung với robot."
    },
    {
        "name": "Canada: Vùng Niagara tuyên bố tình trạng khẩn cấp do nhật thực",
        "link": "https://dantri.com.vn/khoa-hoc/canada-vung-niagara-tuyen-bo-tinh-trang-khan-cap-do-nhat-thuc-20240402144254598.htm",
        "content": "Thác Niagara là một trong những nơi tốt nhất để theo dõi nhật thực vào ngày 8/4. Dự báo du khách đổ về đây lên đến 1 triệu người vào ngày này khiến chính quyền ra tuyên bố tình trạng khẩn cấp."
    },
    {
        "name": "Đánh thức siêu năng lực của riêng mình: Khoa học hay viễn tưởng?",
        "link": "https://dantri.com.vn/khoa-hoc/danh-thuc-sieu-nang-luc-cua-rieng-minh-khoa-hoc-hay-vien-tuong-20240331221707795.htm",
        "content": "Nhờ di truyền hoặc thông qua quá trình rèn luyện, ngay cả những người bình thường cũng có thể phát triển những siêu năng lực."
    },
    {
        "name": "Phát minh pin oxygen có thể cấy ghép mãi mãi trong cơ thể",
        "link": "https://dantri.com.vn/khoa-hoc/phat-minh-pin-oxygen-co-the-cay-ghep-mai-mai-trong-co-the-20240329235820354.htm",
        "content": "Các thiết bị y tế cấy trong cơ thể thường có pin cần thay thế hoặc sạc lại bằng cách nào đó. Có một loại pin oxygen mới có thể loại bỏ nhu cầu phẫu thuật xâm lấn để thay thế pin cho các thiết bị đó."
    },
    {
        "name": "Dân Mỹ chi hàng ngàn USD/đêm để đón nhật thực toàn phần",
        "link": "https://dantri.com.vn/khoa-hoc/dan-my-chi-hang-ngan-usddem-de-don-nhat-thuc-toan-phan-20240330082735948.htm",
        "content": "Từ những chuyến tàu có giá gần 4.000 USD, cho tới các phòng khách sạn được niêm yết ở mức 1.600 USD/đêm, người ta đang kiếm bộn tiền nhờ hiện tượng thiên văn kỳ thú sẽ có vào ngày 8/4."
    },
    {
        "name": "Trung Quốc sau hơn 4 thập kỷ phát triển những \"phép màu\" công nghệ",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-sau-hon-4-thap-ky-phat-trien-nhung-phep-mau-cong-nghe-20240327163003466.htm",
        "content": "Nắm bắt cơ hội trong cuộc cách mạng khoa học và chuyển đổi số, Trung Quốc nhanh chóng dẫn đầu thế giới ở nhiều lĩnh vực, mang lại cho người dân nước này được sống trong phép màu công nghệ."
    },
    {
        "name": "Con người thực sự có giác quan thứ 6",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-thuc-su-co-giac-quan-thu-6-20240329235422407.htm",
        "content": "5 giác quan bình thường ai cũng cảm nhận được là sờ, nhìn, nghe, ngửi, nếm. Giác quan thứ 6 thường được coi là bí ẩn, bán tín bán nghi và đi cùng vấn đề tâm linh."
    },
    {
        "name": "Máy bay thương mại có thể bay nhanh hơn tốc độ âm thanh hay không?",
        "link": "https://dantri.com.vn/khoa-hoc/may-bay-thuong-mai-co-the-bay-nhanh-hon-toc-do-am-thanh-hay-khong-20240329112842074.htm",
        "content": "Các loại máy bay thương mại không được thiết kế để bay nhanh hơn vận tốc âm thanh. Tuy nhiên, trong một số trường hợp đặc biệt, máy bay thương mại lại có thể vượt qua được tốc độ âm thanh."
    },
    {
        "name": "Ý tưởng xe bay độc đáo, có thể xuất hiện trên bầu trời vào năm 2028?",
        "link": "https://dantri.com.vn/khoa-hoc/y-tuong-xe-bay-doc-dao-co-the-xuat-hien-tren-bau-troi-vao-nam-2028-20240328090646197.htm",
        "content": "Theo Bộ trưởng Hàng không và Công nghệ Vương quốc Anh Anthony Browne, ý tưởng taxi bay và máy bay không người lái sẽ sẵn sàng trong tương lai gần."
    },
    {
        "name": "Bức ảnh duy nhất chụp khoảnh khắc Concorde bay ở tốc độ siêu âm",
        "link": "https://dantri.com.vn/khoa-hoc/buc-anh-duy-nhat-chup-khoanh-khac-concorde-bay-o-toc-do-sieu-am-20240328103246732.htm",
        "content": "Chiếc máy bay chở khách siêu âm Concorde từng được xem là biểu tượng và tương lai của ngành hàng không toàn cầu. Tuy nhiên, loại máy bay này cuối cùng lại có một kết cục không mấy tốt đẹp."
    },
    {
        "name": "Trần Ngọc Long và đôi găng tay AI chuyển ngữ, giúp đỡ người khuyết tật",
        "link": "https://dantri.com.vn/khoa-hoc/tran-ngoc-long-va-doi-gang-tay-ai-chuyen-ngu-giup-do-nguoi-khuyet-tat-20240328051313884.htm",
        "content": "Nhận thấy người khiếm thính gặp nhiều khó khăn về giao tiếp, em học sinh lớp 11 ở Quảng Trị đã chế tạo đôi găng tay chuyển ngữ giúp những người kém may mắn có thể được học tập, tiếp thu kiến thức."
    },
    {
        "name": "Bắn hạ vệ tinh: Lời dọa suông hay có thể thực hiện?",
        "link": "https://dantri.com.vn/khoa-hoc/ban-ha-ve-tinh-loi-doa-suong-hay-co-the-thuc-hien-20240323000350318.htm",
        "content": "Nga đã lên tiếng cảnh báo sẽ tấn công và bắn hạ mạng lưới vệ tinh Starlink của công ty SpaceX do Elon Musk thành lập, với lý do SpaceX đang chế tạo hàng trăm vệ tinh do thám cho chính phủ Mỹ."
    },
    {
        "name": "Lợi ích bất ngờ từ món súp lơ xanh xào, người Việt vẫn chế biến mỗi ngày",
        "link": "https://dantri.com.vn/khoa-hoc/loi-ich-bat-ngo-tu-mon-sup-lo-xanh-xao-nguoi-viet-van-che-bien-moi-ngay-20240326095533291.htm",
        "content": "Sulforaphane trong bông cải xanh (súp lơ xanh) đóng vai trò quan trọng trong việc kiểm soát lượng đường trong máu và thậm chí mang đến lợi ích chống ung thư."
    },
    {
        "name": "Loài côn trùng có thể truyền cảm hứng cho công nghệ tàng hình",
        "link": "https://dantri.com.vn/khoa-hoc/loai-con-trung-co-the-truyen-cam-hung-cho-cong-nghe-tang-hinh-20240325235746025.htm",
        "content": "Trong khoa học, ngay cả những sinh vật nhỏ nhất và tưởng chừng như tầm thường cũng có thể tạo ra những đổi mới công nghệ vĩ đại, như loài rầy."
    },
    {
        "name": "Robot sát thủ tích hợp AI trở thành mối lo ngại trong các cuộc xung đột",
        "link": "https://dantri.com.vn/khoa-hoc/robot-sat-thu-tich-hop-ai-tro-thanh-moi-lo-ngai-trong-cac-cuoc-xung-dot-20240323012917053.htm",
        "content": "Đây là một chủ đề đã được bàn luận nhiều lần, robot sát thủ vẫn đang là mối lo ngại, đặc biệt khi nó được tích hợp trí tuệ nhân tạo."
    },
    {
        "name": "Thói quen nhịn ăn phổ biến làm tăng nguy cơ tử vong do tim mạch",
        "link": "https://dantri.com.vn/khoa-hoc/thoi-quen-nhin-an-pho-bien-lam-tang-nguy-co-tu-vong-do-tim-mach-20240321175534514.htm",
        "content": "Nhiều người thường có thói quen nhịn ăn và chỉ nạp năng lượng một lần trong ngày với mục đích giảm cân, sẽ tiềm ẩn nhiều nguy cơ đến sức khỏe."
    },
    {
        "name": "Bia không cồn được sản xuất như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/bia-khong-con-duoc-san-xuat-nhu-the-nao-20240322012017230.htm",
        "content": "Uống bia không cồn trong các cuộc vui gặp mặt bạn bè, đối tác ngày càng trở nên phổ biến. Đặc biệt trong thời điểm nhà nước ban hành các quy định liên quan đến nồng độ cồn khi tham gia giao thông."
    },
    {
        "name": "Mỹ lần đầu tiên ghép thận lợn cho người đang sống",
        "link": "https://dantri.com.vn/khoa-hoc/my-lan-dau-tien-ghep-than-lon-cho-nguoi-dang-song-20240322070823601.htm",
        "content": "Các bác sĩ ở bệnh viện Massachusetts (Mỹ) vừa thực hiện ca ghép thận lợn đầu tiên cho một bệnh nhân còn sống khỏe."
    },
    {
        "name": "Vệt đen với Boeing: Khủng hoảng vì hàng loạt sự cố an toàn bay",
        "link": "https://dantri.com.vn/khoa-hoc/vet-den-voi-boeing-khung-hoang-vi-hang-loat-su-co-an-toan-bay-20240320055714238.htm",
        "content": "Tập đoàn sản xuất máy bay hàng đầu thế giới Boeing, được coi là biểu tượng sức mạnh vĩ đại của Hoa Kỳ đang rơi vào chuỗi khủng hoảng liên quan đến an toàn bay."
    },
    {
        "name": "Trí tuệ nhân tạo có thể dự đoán thời điểm một người qua đời",
        "link": "https://dantri.com.vn/khoa-hoc/tri-tue-nhan-tao-co-the-du-doan-thoi-diem-mot-nguoi-qua-doi-20240320152255040.htm",
        "content": "Đã bao giờ bạn muốn biết bản thân sẽ sống đến năm bao nhiêu tuổi hay không? Các nhà khoa học Đan Mạch đã tạo ra một hệ thống trí tuệ nhân tạo (AI) có thể dự đoán điều này giúp bạn."
    },
    {
        "name": "Tìm hiểu vật liệu tạo ra chiếc túi mong manh như làn khói nhưng siêu bền",
        "link": "https://dantri.com.vn/khoa-hoc/tim-hieu-vat-lieu-tao-ra-chiec-tui-mong-manh-nhu-lan-khoi-nhung-sieu-ben-20240320065030539.htm",
        "content": "Aerogel sở hữu các đặc tính ấn tượng \"siêu nhẹ, siêu bền\" mà không một vật liệu nào khác có được."
    },
    {
        "name": "Gạo thịt bò là gì mà được khoa học coi là \"protein cho tương lai\"?",
        "link": "https://dantri.com.vn/khoa-hoc/gao-thit-bo-la-gi-ma-duoc-khoa-hoc-coi-la-protein-cho-tuong-lai-20240318123559748.htm",
        "content": "Gạo thịt bò, hay \"cơm bò\" là thuật ngữ được các nhà khoa học Hàn Quốc đặt tên cho công trình nghiên cứu mới, dựa trên việc cấy tế bào mỡ động vật trên hạt ngũ cốc."
    },
    {
        "name": "Robot hình người lẫm chẫm bê vác trong nhà máy lắp ráp xe sang",
        "link": "https://dantri.com.vn/khoa-hoc/robot-hinh-nguoi-lam-cham-be-vac-trong-nha-may-lap-rap-xe-sang-20240318160847266.htm",
        "content": "Thay vì những cánh tay robot được sử dụng cho các dây chuyền tự động, hãng xe sang Mercedes-Benz đã sử dụng robot hình người để làm nhiều công việc trong các nhà máy sản xuất của mình."
    },
    {
        "name": "Biến cát thành pin, năng lượng cấp đủ cho cả một thành phố",
        "link": "https://dantri.com.vn/khoa-hoc/bien-cat-thanh-pin-nang-luong-cap-du-cho-ca-mot-thanh-pho-20240318143705433.htm",
        "content": "Một công ty Phần Lan đã chính thức công bố sẽ sản xuất năng lượng đủ cung cấp cho một thành phố ở nước này, nguyên liệu là cát."
    },
    {
        "name": "Kỹ sư phần mềm AI đầu tiên trên thế giới, đảm bảo công việc cả nhóm",
        "link": "https://dantri.com.vn/khoa-hoc/ky-su-phan-mem-ai-dau-tien-tren-the-gioi-dam-bao-cong-viec-ca-nhom-20240316071839260.htm",
        "content": "Mới đây, công ty khởi nghiệp công nghệ Cognition Labs đã giới thiệu công cụ Devin, một AI kỹ thuật phần mềm đầu tiên trên thế giới."
    },
    {
        "name": "Kim cương máu: Nỗi ám ảnh đối với nhân loại",
        "link": "https://dantri.com.vn/khoa-hoc/kim-cuong-mau-noi-am-anh-doi-voi-nhan-loai-20240316063245702.htm",
        "content": "Kim cương xung đột hay còn gọi là kim cương máu là những viên đá quý ám chỉ sự chết chóc của con người."
    },
    {
        "name": "Vì sao bước chân của bạn trên tuyết lại gây tiếng kêu lạo xạo?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-buoc-chan-cua-ban-tren-tuyet-lai-gay-tieng-keu-lao-xao-20240315011324067.htm",
        "content": "Khoa học đã giải thích vì sao tuyết màu trắng, vì sao bông tuyết có nhiều hình dạng kỳ lạ. Vậy còn vì sao tuyết kêu lạo xạo êm tai khi có bước chân thì hầu như chưa mấy ai biết."
    },
    {
        "name": "Tác hại tiềm ẩn từ cà phê decaf mà nhiều chị em ưa chuộng",
        "link": "https://dantri.com.vn/khoa-hoc/tac-hai-tiem-an-tu-ca-phe-decaf-ma-nhieu-chi-em-ua-chuong-20240314061228933.htm",
        "content": "Ngày nay, nhiều người có xu hướng uống cà phê decaf, hạt cà phê đã khử chất caffeine. Tuy nhiên, chúng tiềm ẩn nhiều tác hại đến sức khỏe."
    },
    {
        "name": "Người đàn ông hơn 70 năm sống nhờ \"lá phổi sắt\" qua đời",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-hon-70-nam-song-nho-la-phoi-sat-qua-doi-20240314005352475.htm",
        "content": "Một người đàn ông Mỹ bị mắc bệnh bại liệt may mắn sống sót nhờ có sự giúp đỡ của cỗ máy thở đặc biệt trong hơn 70 năm, đã qua đời vì mắc Covid-19."
    },
    {
        "name": "Khoảnh khắc máy bay chở khách bị sét đánh trúng ngay khi vừa cất cánh",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-may-bay-cho-khach-bi-set-danh-trung-ngay-khi-vua-cat-canh-20240313102921495.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc chiếc máy bay chở khách bị sét đánh trúng ngay khi vừa cất cánh khiến nhiều người chứng kiến rùng mình."
    },
    {
        "name": "Chất thải hạt nhân từ thời Chiến tranh Lạnh đe dọa môi trường sống",
        "link": "https://dantri.com.vn/khoa-hoc/chat-thai-hat-nhan-tu-thoi-chien-tranh-lanh-de-doa-moi-truong-song-20240313002515696.htm",
        "content": "Một báo cáo gần đây của các nhà khoa học đưa ra cảnh báo tính cấp thiết trong việc dọn dẹp một số địa điểm quân sự bị bỏ hoang, kể từ khi Chiến tranh Lạnh kết thúc."
    },
    {
        "name": "Mỹ ghi nhận mùa đông ấm nhất lịch sử: Hệ lụy khó lường",
        "link": "https://dantri.com.vn/khoa-hoc/my-ghi-nhan-mua-dong-am-nhat-lich-su-he-luy-kho-luong-20240312082446546.htm",
        "content": "Dữ liệu cho thấy mùa đông năm nay là mùa đông ấm nhất từng được ghi nhận ở lục địa Bắc Mỹ. Đây là dấu hiệu mới nhất cho thấy thế giới đang hướng tới một kỷ nguyên chưa từng có do khủng hoảng khí hậu."
    },
    {
        "name": "Uống nước ngọt vị cam, quýt: Cảnh giác nguy cơ bị nhiễm chất này",
        "link": "https://dantri.com.vn/khoa-hoc/uong-nuoc-ngot-vi-cam-quyt-canh-giac-nguy-co-bi-nhiem-chat-nay-20240311105311669.htm",
        "content": "Một thành phần từng được sử dụng phổ biến trong nước ngọt có hương vị cam, quýt để giữ hương vị thơm hòa quyện trong đồ uống thực ra là chất có hại, và đã bị cấm ở Mỹ."
    },
    {
        "name": "Ô nhiễm khiến 1 triệu người tử vong trên thế giới, châu Á giữ kỷ lục",
        "link": "https://dantri.com.vn/khoa-hoc/o-nhiem-khien-1-trieu-nguoi-tu-vong-tren-the-gioi-chau-a-giu-ky-luc-20240311115210494.htm",
        "content": "Việc chúng ta tiếp xúc với các hạt bụi mịn như PM2.5 là nguyên nhân chính gây ra các ca tử vong trên toàn cầu liên quan đến ô nhiễm không khí."
    },
    {
        "name": "Robot hình nam giới có hành động \"sàm sỡ\" nữ phóng viên gây tranh cãi",
        "link": "https://dantri.com.vn/khoa-hoc/robot-hinh-nam-gioi-co-hanh-dong-sam-so-nu-phong-vien-gay-tranh-cai-20240311143644214.htm",
        "content": "Các nhà khoa học Ả Rập Xê-út vừa giới thiệu robot hình người nam giới đầu tiên do chính họ phát triển. Tuy nhiên, robot này đã có hành động không đẹp ngay tại buổi lễ ra mắt."
    },
    {
        "name": "Cụ ông 70 tuổi sở hữu thân hình \"chắc nịch\" nhờ duy trì lối sống khoa học",
        "link": "https://dantri.com.vn/suc-khoe/cu-ong-70-tuoi-so-huu-than-hinh-chac-nich-nho-duy-tri-loi-song-khoa-hoc-20240311062752469.htm",
        "content": "Ông Zou Heping sở hữu một cơ thể khỏe mạnh hơn hầu hết những người mới chỉ bằng nửa tuổi mình và nguồn năng lượng dường như vô tận."
    },
    {
        "name": "Hoa Kỳ: Một chiếc Boeing 737 Max 8 hạ cánh với cửa đang hé mở",
        "link": "https://dantri.com.vn/khoa-hoc/hoa-ky-mot-chiec-boeing-737-max-8-ha-canh-voi-cua-dang-he-mo-20240311060826433.htm",
        "content": "Vào đầu tháng 3, một chiếc máy bay của Hãng hàng không Alaska Airlines đã hạ cánh xuống thành phố Portland với cửa khoang chở thú cưng được hé mở."
    },
    {
        "name": "AGI dự đoán xuất hiện trong 3 năm tới, có thể vượt trí thông minh con người",
        "link": "https://dantri.com.vn/khoa-hoc/agi-du-doan-xuat-hien-trong-3-nam-toi-co-the-vuot-tri-thong-minh-con-nguoi-20240310110208281.htm",
        "content": "Năm 2023, Giáo sư Shane Legg, đồng sáng lập Google DeepMind, đã chia sẻ dự đoán của mình về sự ra đời của trí tuệ nhân tạo tổng hợp (AGI) vào năm 2028."
    },
    {
        "name": "Phát hiện mối liên hệ bất ngờ giữa cà phê và bệnh gan",
        "link": "https://dantri.com.vn/suc-khoe/phat-hien-moi-lien-he-bat-ngo-giua-ca-phe-va-benh-gan-20240308151210918.htm",
        "content": "Các nghiên cứu khoa học tiết lộ những phát hiện thú vị về mối liên hệ giữa cà phê và sức khỏe gan. Thêm một nghiên cứu gần đây cho thấy tiêu thụ cà phê giúp giảm nguy cơ mắc bệnh gan."
    },
    {
        "name": "Những nữ khoa học gia làm thay đổi lịch sử thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-nu-khoa-hoc-gia-lam-thay-doi-lich-su-the-gioi-20240308102252224.htm",
        "content": "Lịch sử khoa học thế giới chứng kiến sự xuất hiện của rất nhiều nhà khoa học nữ tài năng, với những nghiên cứu và đóng góp làm thay đổi lịch sử nhân loại. Dưới đây là một vài cái tên tiêu biểu."
    },
    {
        "name": "Vì sao nhiều quốc gia đổi giờ mùa hè và mùa đông?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-nhieu-quoc-gia-doi-gio-mua-he-va-mua-dong-20240307153110386.htm",
        "content": "Năm 2024, đồng hồ ở nhiều nơi trên thế giới sẽ được điều chỉnh vào lúc 2 giờ sáng ngày 10/3 hoặc 31/3. Vậy mục đích của việc đổi giờ là gì?"
    },
    {
        "name": "Tranh cãi xung quanh trào lưu xây hầm trú ẩn của tỉ phú thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/tranh-cai-xung-quanh-trao-luu-xay-ham-tru-an-cua-ti-phu-the-gioi-20240306130508532.htm",
        "content": "Trong vài năm gần đây, những căn hầm trú ẩn cực kỳ sang trọng và hoàn toàn tự động đang được các tỷ phú ưa chuộng."
    },
    {
        "name": "Cách đơn giản loại vi nhựa khỏi nước uống, người Việt vẫn làm hàng ngày",
        "link": "https://dantri.com.vn/khoa-hoc/cach-don-gian-loai-vi-nhua-khoi-nuoc-uong-nguoi-viet-van-lam-hang-ngay-20240305163747858.htm",
        "content": "Một phương pháp tương đối đơn giản và hiệu quả có thể loại bỏ vi nhựa khỏi nước uống, vẫn được đa số người Việt áp dụng."
    },
    {
        "name": "Xung đột Ukraine: Bức tranh môi trường ảm đạm, chất gây ung thư khắp nơi",
        "link": "https://dantri.com.vn/khoa-hoc/xung-dot-ukraine-buc-tranh-moi-truong-am-dam-chat-gay-ung-thu-khap-noi-20240305032306897.htm",
        "content": "Cuộc xung đột tại Ukraine đã tàn phá môi trường, không chỉ của đất nước mà còn trên quy mô ngoài biên giới quốc gia."
    },
    {
        "name": "AI tham gia vào phản ứng nhiệt hạch, sản xuất năng lượng gần như vô tận",
        "link": "https://dantri.com.vn/khoa-hoc/ai-tham-gia-vao-phan-ung-nhiet-hach-san-xuat-nang-luong-gan-nhu-vo-tan-20240304111912819.htm",
        "content": "Năng lượng sạch được tạo ra từ phản ứng tổng hợp hạt nhân cuối cùng có thể trở thành hiện thực nhờ trí tuệ nhân tạo."
    },
    {
        "name": "Quân đoàn chó robot ở Trung Quốc có thể tái định hình chiến tranh hiện đại",
        "link": "https://dantri.com.vn/khoa-hoc/quan-doan-cho-robot-o-trung-quoc-co-the-tai-dinh-hinh-chien-tranh-hien-dai-20240304080423264.htm",
        "content": "Quân đoàn chó robot ở Trung Quốc có tiềm năng cách mạng hóa chiến tranh trong tương lai nhờ công nghệ hiện đại và chi phí thấp."
    },
    {
        "name": "Robot sẽ được trang bị \"bộ não\" để có thể nhận thức, lý luận và tương tác",
        "link": "https://dantri.com.vn/khoa-hoc/robot-se-duoc-trang-bi-bo-nao-de-co-the-nhan-thuc-ly-luan-va-tuong-tac-20240302033658681.htm",
        "content": "OpenAI, công ty trí tuệ nhân tạo phát triển phần mềm ChatGPT nổi tiếng, đang tham vọng sẽ phát triển những thế hệ robot kèm theo \"bộ não\", giúp nâng cao nhận thức, lý luận và tương tác với con người."
    },
    {
        "name": "Cấy chip vào não: Neuralink muốn con người theo kịp AI hay đè bẹp công lý?",
        "link": "https://dantri.com.vn/khoa-hoc/cay-chip-vao-nao-neuralink-muon-con-nguoi-theo-kip-ai-hay-de-bep-cong-ly-20240227114254005.htm",
        "content": "Những kết quả ban đầu của bệnh nhân đầu tiên được cấy chip vào não nhằm kết nối với máy tính đang mở ra một tương lai đầy hứa hẹn từ công nghệ này. Song liệu nó có mang lại lợi ích cho xã hội."
    },
    {
        "name": "Điều tra loại hạt vi nhựa được tìm thấy trên nhau thai",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-tra-loai-hat-vi-nhua-duoc-tim-thay-tren-nhau-thai-20240227095751991.htm",
        "content": "Nghiên cứu hạt vi nhựa được phát hiện trên nhau thai người, các nhà nghiên cứu đã tìm thấy các mẫu nhựa dùng để làm túi và chai lọ."
    },
    {
        "name": "Trung Quốc chống ô nhiễm không khí thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-chong-o-nhiem-khong-khi-the-nao-20240227070619171.htm",
        "content": "Trung Quốc cho thấy họ đang đi đầu trong lĩnh vực chuyển đổi khí nhà kính, năng lượng sạch, và hạn chế sự phụ thuộc vào nguồn nhiên liệu hóa thạch."
    },
    {
        "name": "Dùng rơm biến đất nhiễm mặn thành đất nông nghiệp màu mỡ",
        "link": "https://dantri.com.vn/khoa-hoc/dung-rom-bien-dat-nhiem-man-thanh-dat-nong-nghiep-mau-mo-20240226130130525.htm",
        "content": "Các nhà khoa học Trung Quốc phát minh phương pháp biến đất nhiễm mặn thành đất nông nghiệp màu mỡ trong bối cảnh Bắc Kinh thúc đẩy an ninh lương thực."
    },
    {
        "name": "Trung Quốc thử nghiệm công nghệ 6G từ không gian",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-thu-nghiem-cong-nghe-6g-tu-khong-gian-20240226130838065.htm",
        "content": "Trong khi sự khởi đầu cuộc đua công nghệ 6G gần như chưa hình thành, China Mobile - nhà mạng lớn nhất thế giới - đầu tháng 2 đã phóng vệ tinh thử nghiệm 6G ở quỹ đạo Trái Đất thấp."
    },
    {
        "name": "UAV: Vũ khí định hình xung đột ở Ukraine",
        "link": "https://dantri.com.vn/khoa-hoc/uav-vu-khi-dinh-hinh-xung-dot-o-ukraine-20240220135116787.htm",
        "content": "Máy bay không người lái (UAV) đã định hình cho các cuộc xung đột hiện đại, song nó không phải là viên đạn ma thuật quyết định số phận của các quốc gia."
    },
    {
        "name": "Chuyến bay \"có một không hai\" giúp hành khách xem nhật thực từ không trung",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-bay-co-mot-khong-hai-giup-hanh-khach-xem-nhat-thuc-tu-khong-trung-20240223171626836.htm",
        "content": "Chuyến bay từ Austin đến Detroit do hãng hàng không Delta Airlines lên kế hoạch có thời gian phù hợp với đường đi của nhật thực toàn phần, dự kiến xảy ra vào ngày 8/4."
    },
    {
        "name": "Lưu trữ bằng ánh sáng có thể cất hàng triệu bộ phim trên một đĩa quang",
        "link": "https://dantri.com.vn/khoa-hoc/luu-tru-bang-anh-sang-co-the-cat-hang-trieu-bo-phim-tren-mot-dia-quang-20240223090346695.htm",
        "content": "Nhu cầu lưu trữ dung lượng lớn không ngừng tăng lên. Rất may, chúng ta đang khám phá một phương pháp tiên tiến có thể cất giữ nhiều dữ liệu hơn vào cùng một không gian vật lý trên đĩa quang."
    },
    {
        "name": "Nước khô - tia hi vọng cho những đám cháy pin lithium khó dập tắt",
        "link": "https://dantri.com.vn/khoa-hoc/nuoc-kho-tia-hi-vong-cho-nhung-dam-chay-pin-lithium-kho-dap-tat-20240222103206263.htm",
        "content": "Kể từ thời điểm xe điện bước vào thời hoàng kim, các vụ hỏa hoạn liên quan đến pin lithium gia tăng mạnh, đặt ra nhiều câu hỏi về sự an toàn của chúng."
    },
    {
        "name": "Người được cấy chip vào não đã có thể dùng ý nghĩ điều khiển chuột máy tính",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-duoc-cay-chip-vao-nao-da-co-the-dung-y-nghi-dieu-khien-chuot-may-tinh-20240222031431297.htm",
        "content": "Bệnh nhân đầu tiên được cấy chip vào não do công ty Neuralink của Elon Musk phát triển đã hồi phục tốt và bước đầu kết nối với máy tính."
    },
    {
        "name": "Elon Musk tiết lộ về tình trạng bệnh nhân đầu tiên được cấy chip vào não",
        "link": "https://dantri.com.vn/khoa-hoc/elon-musk-tiet-lo-ve-tinh-trang-benh-nhan-dau-tien-duoc-cay-chip-vao-nao-20240221160554245.htm",
        "content": "Ngày 30/1 vừa qua, công ty Neuralink của Elon Musk đã cấy con chip đầu tiên vào não của một người đàn ông bị liệt tứ chi. Mới đây, Elon Musk đã có tiết lộ về tình trạng của bệnh nhân này."
    },
    {
        "name": "Trí tuệ nhân tạo sẽ hủy diệt loài người chỉ sau vài năm?",
        "link": "https://dantri.com.vn/khoa-hoc/tri-tue-nhan-tao-se-huy-diet-loai-nguoi-chi-sau-vai-nam-20240221182159363.htm",
        "content": "Một số chuyên gia quan ngại về trí tuệ nhân tạo (AI) sẽ để lại những hậu quả đối với tương lai loài người, ví nó giống như một nền văn minh ngoài Trái Đất suy nghĩ nhanh hơn chúng ta nghìn lần."
    },
    {
        "name": "Tục ướp xác của người Ai Cập cổ đại có từ bao giờ?",
        "link": "https://dantri.com.vn/khoa-hoc/tuc-uop-xac-cua-nguoi-ai-cap-co-dai-co-tu-bao-gio-20240219152255484.htm",
        "content": "Trước khi người Ai Cập cổ đại có tục ướp xác người chết thì sa mạc đã làm việc đó thay họ một cách tự nhiên."
    },
    {
        "name": "3 nhà khoa học Trung Quốc bị tố dùng ảnh AI trong công trình nghiên cứu",
        "link": "https://dantri.com.vn/khoa-hoc/3-nha-khoa-hoc-trung-quoc-bi-to-dung-anh-ai-trong-cong-trinh-nghien-cuu-20240219092756724.htm",
        "content": "Một bài báo cáo của 3 nhà khoa học Trung Quốc đã bị xóa bỏ khỏi tạp chí khoa học danh tiếng vì sử dụng các hình ảnh được tạo ra bởi phần mềm trí tuệ nhân tạo."
    },
    {
        "name": "Một giếng methane phát thải bằng 800.000 chiếc ô tô",
        "link": "https://dantri.com.vn/khoa-hoc/mot-gieng-methane-phat-thai-bang-800000-chiec-o-to-20240217183925042.htm",
        "content": "Năm 2023, một giếng khai thác ở Kazakhstan rò rỉ 140.000 tấn methane, tương đương phát thải của gần 800.000 chiếc ô tô mỗi năm. Methane có tiềm năng gây ấm lên toàn cầu gấp 28 lần carbon dioxide."
    },
    {
        "name": "Nhân loại lần đầu tiên truyền năng lượng từ vũ trụ đến Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-loai-lan-dau-tien-truyen-nang-luong-tu-vu-tru-den-trai-dat-20240217233340388.htm",
        "content": "Nhân loại đã đạt được một tiến bộ công nghệ chưa từng có, truyền năng lượng mặt trời từ vũ trụ đến Trái Đất. Điều này mới được các nhà khoa học xác nhận."
    },
    {
        "name": "Điều gì sẽ xảy ra nếu bạn di chuyển với tốc độ ánh sáng?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-se-xay-ra-neu-ban-di-chuyen-voi-toc-do-anh-sang-20240216145115861.htm",
        "content": "Không có gì nhanh hơn tốc độ ánh sáng. Vậy điều gì sẽ xảy ra nếu con người chuyển động ở tốc độ tối đa này của vũ trụ?"
    },
    {
        "name": "Trung Quốc đột phá với tàu điện từ trường đạt tốc độ kỷ lục 1.000 km/h",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-dot-pha-voi-tau-dien-tu-truong-dat-toc-do-ky-luc-1000-kmh-20240217000810649.htm",
        "content": "Trung Quốc đánh dấu bước đột phá được chờ đợi từ lâu trong lĩnh vực vận tải bay bằng từ trường."
    },
    {
        "name": "Gạo lai thịt bò: Thực phẩm bền vững hứa hẹn thay thế thịt trong tương lai",
        "link": "https://dantri.com.vn/khoa-hoc/gao-lai-thit-bo-thuc-pham-ben-vung-hua-hen-thay-the-thit-trong-tuong-lai-20240216142256332.htm",
        "content": "Các nhà nghiên cứu Hàn Quốc lần đầu tiên đã tạo ra gạo thịt bò bằng cách nuôi cấy tế bào gốc mỡ và cơ xương bò trong hạt gạo."
    },
    {
        "name": "Google sẽ công bố bản đồ rò rỉ methane trên toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/google-se-cong-bo-ban-do-ro-ri-methane-tren-toan-cau-20240216150237673.htm",
        "content": "Methane là khí nhà kính chiếm gần 1/3 phát thải khí nhà kính toàn cầu. Gần 40% phát thải methane do con người gây ra là từ các hoạt động khai thác và sử dụng dầu, khí và than."
    },
    {
        "name": "Mối liên hệ khó ngờ giữa tỷ lệ tự tử và chất lượng không khí",
        "link": "https://dantri.com.vn/khoa-hoc/moi-lien-he-kho-ngo-giua-ty-le-tu-tu-va-chat-luong-khong-khi-20240216004415023.htm",
        "content": "Dữ liệu quan trắc ở Trung Quốc cho thấy tỷ lệ tự tử tăng khi chất lượng không khí giảm và kế hoạch giảm ô nhiễm không khí của nước này đã ngăn ngừa hàng chục nghìn vụ tự tử chỉ trong vài năm."
    },
    {
        "name": "Internet lượng tử đạt được cột mốc quan trọng",
        "link": "https://dantri.com.vn/khoa-hoc/internet-luong-tu-dat-duoc-cot-moc-quan-trong-20240213233842789.htm",
        "content": "Các nhà vật lý tại Đại học Stony Brook (Mỹ) vừa thực hiện một bước quan trọng hướng tới việc hiện thực hóa mạng internet lượng tử."
    },
    {
        "name": "Hơn 90 đề tài ấn tượng được trình bày tại Hội thảo Quốc tế ICIIT 2024",
        "link": "https://dantri.com.vn/khoa-hoc/hon-90-de-tai-an-tuong-duoc-trinh-bay-tai-hoi-thao-quoc-te-iciit-2024-20240227121801403.htm",
        "content": "Những dự án nghiên cứu triển vọng của cộng đồng khoa học công nghệ trong nước và quốc tế đã tạo nên thành công của hội thảo ICIIT năm nay."
    },
    {
        "name": "Trung Quốc chế tạo pin từ canxi: Rẻ hơn, bền hơn pin lithium",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-che-tao-pin-tu-canxi-re-hon-ben-hon-pin-lithium-20240213101559360.htm",
        "content": "Nghiên cứu được kỳ vọng sẽ mở đường cho các công nghệ pin rẻ hơn và an toàn hơn pin lithium-ion trong khi vẫn cung cấp công suất năng lượng tương đương về mặt lý thuyết."
    },
    {
        "name": "Đá nhựa - dấu hiệu đáng sợ của môi trường",
        "link": "https://dantri.com.vn/khoa-hoc/da-nhua-dau-hieu-dang-so-cua-moi-truong-20240211210926563.htm",
        "content": "Các nhà khoa học ngày càng nhận thức rõ hơn về sự tồn tại của những tảng đá nhựa được hình thành do các cơn sóng chứa đầy rác đập vào bờ đá."
    },
    {
        "name": "Vì sao chúng ta không cảm thấy Trái Đất đang quay?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chung-ta-khong-cam-thay-trai-dat-dang-quay-20240209162411434.htm",
        "content": "Mỗi 24 giờ, Trái Đất sẽ tự xoay quanh trục của mình hết một vòng và quay quanh Mặt Trời với vận tốc 110.000 km/h. Vậy vì sao chúng ta không cảm nhận được điều đó?"
    },
    {
        "name": "Do đâu chúng ta có năm nhuận?",
        "link": "https://dantri.com.vn/khoa-hoc/do-dau-chung-ta-co-nam-nhuan-20240209030429198.htm",
        "content": "Năm 2024 là năm nhuận, nghĩa là có thêm 1 ngày trong năm thành 366 ngày. Nhưng vì sao chúng ta lại cần có năm nhuận và nó ra đời như thế nào?"
    },
    {
        "name": "Phát hiện rò rỉ nước phóng xạ tại nhà máy điện hạt nhân Fukushima",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-ro-ri-nuoc-phong-xa-tai-nha-may-dien-hat-nhan-fukushima-20240208152014874.htm",
        "content": "Một vụ rò rỉ nước phóng xạ đã được phát hiện tại nhà máy điện hạt nhân Fukushima. Các nhà khoa học đang giám sát chặt chẽ để tránh gây ảnh hưởng đến môi trường."
    },
    {
        "name": "Lần đầu tiên mô não người được in 3D thành công",
        "link": "https://dantri.com.vn/khoa-hoc/lan-dau-tien-mo-nao-nguoi-duoc-in-3d-thanh-cong-20240207160319079.htm",
        "content": "Các nhà khoa học đã in 3D thành công mô não người. Họ hy vọng thành công này sẽ mở ra những cánh cửa mới để tiếp tục nghiên cứu về các chứng rối loạn thần kinh."
    },
    {
        "name": "Điều gì gây ra thảm họa cháy ở Chile khiến hàng trăm người mất tích?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-gay-ra-tham-hoa-chay-o-chile-khien-hang-tram-nguoi-mat-tich-20240206002403306.htm",
        "content": "Đã 4 ngày trôi qua kể từ khi miền trung Chile phải đối mặt với những vụ cháy rừng, hiện có 112 người tử vong và hàng trăm người mất tích. Số người thiệt mạng dự kiến sẽ còn tăng thêm."
    },
    {
        "name": "Trung Quốc phá kỷ lục tốc độ với tàu đệm từ siêu tốc",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-pha-ky-luc-toc-do-voi-tau-dem-tu-sieu-toc-20240204031429052.htm",
        "content": "Công nghệ tàu đệm từ siêu tốc có tốc độ được thiết kế lên tới 1.000km/h, vượt qua vận tốc của máy bay thương mại."
    },
    {
        "name": "Elon Musk dần hiện thực hóa việc kết nối não người với máy tính",
        "link": "https://dantri.com.vn/cong-nghe/elon-musk-dan-hien-thuc-hoa-viec-ket-noi-nao-nguoi-voi-may-tinh-20240202133142470.htm",
        "content": "Ngày 30/1, Neuralink đã cấy con chip đầu tiên vào não một người đàn ông bị liệt tứ chi, công ty khởi nghiệp của Elon Musk đang từng bước để kết nối não người và máy tính."
    },
    {
        "name": "Sương mù bao phủ, chỉ số không khí Hà Nội ở mức đáng báo động",
        "link": "https://dantri.com.vn/khoa-hoc/suong-mu-bao-phu-chi-so-khong-khi-ha-noi-o-muc-dang-bao-dong-20240202101616440.htm",
        "content": "Người dân nên hạn chế ra khỏi nhà, không vận động tập thể dục ở ngoài trời khi chỉ số ô nhiễm không khí ở mức cao."
    },
    {
        "name": "Trung Quốc chế tạo \"áo tàng hình\" dựa trên đặc điểm từ 3 loài động vật",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-che-tao-ao-tang-hinh-dua-tren-dac-diem-tu-3-loai-dong-vat-20240202074601097.htm",
        "content": "Bằng sự kết hợp những đặc điểm độc đáo của tắc kè hoa, ếch thủy tinh và rồng Úc, các nhà khoa học Trung Quốc đã tạo nên vật liệu tựa chiếc áo choàng tàng hình trong bộ phim Harry Porter."
    },
    {
        "name": "Nguồn tài nguyên là cơ hội sống sót duy nhất nếu xảy ra tận thế hạt nhân",
        "link": "https://dantri.com.vn/khoa-hoc/nguon-tai-nguyen-la-co-hoi-song-sot-duy-nhat-neu-xay-ra-tan-the-hat-nhan-20240201212330810.htm",
        "content": "Trong trường hợp xảy ra chiến tranh hạt nhân, Trái Đất sẽ trải qua một mùa đông kéo dài vô tận và nhân loại sẽ phải đối mặt với nạn đói chưa từng có."
    },
    {
        "name": "Ảnh khiêu dâm Taylor Swift do AI tạo ra: Bài học nào rút ra từ vụ bê bối?",
        "link": "https://dantri.com.vn/khoa-hoc/anh-khieu-dam-taylor-swift-do-ai-tao-ra-bai-hoc-nao-rut-ra-tu-vu-be-boi-20240201022503390.htm",
        "content": "Những hình ảnh khiêu dâm của ngôi sao người Mỹ được tạo ra từ trí tuệ nhân tạo (AI) đã tiếp cận hàng chục triệu người dùng mạng xã hội. Chỉ sau một đêm, quyền lực của nữ ca sĩ đã bị xuyên thủng."
    },
    {
        "name": "Thị trấn ở Iceland đối mặt với sự sụp đổ sau khi núi lửa phun trào",
        "link": "https://dantri.com.vn/khoa-hoc/thi-tran-o-iceland-doi-mat-voi-su-sup-do-sau-khi-nui-lua-phun-trao-20240131221900466.htm",
        "content": "Thị trấn Grindavik (Iceland) đang phải đối mặt với tình hình đáng lo ngại. Các vết nứt trên mặt đất từ vụ phun trào núi lửa có thể dẫn đến sự sụp đổ địa chất."
    },
    {
        "name": "Điều gì thực sự đã xảy ra vào ngày Vương Quốc Anh quét sạch một hòn đảo?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-thuc-su-da-xay-ra-vao-ngay-vuong-quoc-anh-quet-sach-mot-hon-dao-20240130171012222.htm",
        "content": "Sau Thế Chiến II, Anh chiếm đảo Heligoland, một lãnh thổ của Đức nằm ở biển Baltic."
    },
    {
        "name": "Du thuyền lớn gấp 5 lần tàu Titanic ra khơi, mang theo mối lo tiềm ẩn",
        "link": "https://dantri.com.vn/khoa-hoc/du-thuyen-lon-gap-5-lan-tau-titanic-ra-khoi-mang-theo-moi-lo-tiem-an-20240130074344313.htm",
        "content": "\"Đó là một hướng đi sai lầm\", ông Bryan Comer, giám đốc Chương trình Hàng hải tại Hội đồng Quốc tế về Giao thông Sạch (ICCT), nói về du thuyền The Icon of the Seas."
    },
    {
        "name": "Quyền riêng tư của con người trong thời đại trí tuệ nhân tạo",
        "link": "https://dantri.com.vn/khoa-hoc/quyen-rieng-tu-cua-con-nguoi-trong-thoi-dai-tri-tue-nhan-tao-20240129134414662.htm",
        "content": "Trí tuệ nhân tạo ngày càng phổ biến, được tích hợp trong đồng hồ thông minh, smartphone hay nền tảng trực tuyến. Nó có thể truy cập thông tin nhạy cảm mà người dùng không hay biết."
    },
    {
        "name": "Vũ khí laser thành công bắn hạ UAV, có thể thay đổi chiến tranh hiện đại",
        "link": "https://dantri.com.vn/khoa-hoc/vu-khi-laser-thanh-cong-ban-ha-uav-co-the-thay-doi-chien-tranh-hien-dai-20240129022558250.htm",
        "content": "Một chiếc máy bay không người lái trị giá hàng triệu đô la mang vũ khí chết người, giờ đây có thể bị tiêu diệt từ một phát súng laser với chi phí chưa đến 12USD."
    },
    {
        "name": "Thế giới sẽ như thế nào nếu xảy ra cuộc chiến tranh hạt nhân toàn diện?",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-se-nhu-the-nao-neu-xay-ra-cuoc-chien-tranh-hat-nhan-toan-dien-20240127071531163.htm",
        "content": "Nếu một cuộc chiến tranh hạt nhân toàn diện giữa hai cường quốc như Mỹ và Nga xảy ra, hậu quả sẽ trở nên tồi tệ ở cấp độ toàn cầu."
    },
    {
        "name": "Thuốc lá điện tử không chứa nicotine có gây hại không?",
        "link": "https://dantri.com.vn/khoa-hoc/thuoc-la-dien-tu-khong-chua-nicotine-co-gay-hai-khong-20240126003352287.htm",
        "content": "Thuốc lá điện tử được quảng cáo là ít gây hại hơn thuốc lá thông thường, nhưng nghiên cứu mới cho thấy kể cả thuốc lá điện tử không chứa nicotine vẫn có thể hủy hoại phổi."
    },
    {
        "name": "Kỹ thuật hành quyết bằng khí nitơ ở một bang nước Mỹ gây nhiều tranh cãi",
        "link": "https://dantri.com.vn/khoa-hoc/ky-thuat-hanh-quyet-bang-khi-nito-o-mot-bang-nuoc-my-gay-nhieu-tranh-cai-20240125141452584.htm",
        "content": "Phương thức hành quyết bằng việc sử dụng khí nitơ để tử hình một tù nhân người Mỹ, Eugene Smith (58 tuổi) ở bang Alabama đang gây nhiều tranh cãi."
    },
    {
        "name": "Cậu bé 11 tuổi bị điếc lần đầu tiên nghe được nhờ đột phá liệu pháp gen",
        "link": "https://dantri.com.vn/khoa-hoc/cau-be-11-tuoi-bi-diec-lan-dau-tien-nghe-duoc-nho-dot-pha-lieu-phap-gen-20240125133502974.htm",
        "content": "Quy trình này hiện đang được thử nghiệm trên nhiều trẻ em hơn, nhằm mang lại cơ hội được nghe như người bình thường."
    },
    {
        "name": "Sự thật bất ngờ đằng sau bức ảnh thi thể người nằm rải rác trên bãi cỏ",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-bat-ngo-dang-sau-buc-anh-thi-the-nguoi-nam-rai-rac-tren-bai-co-20240124161213781.htm",
        "content": "Một hình ảnh chụp từ trên cao cho thấy nhiều thi thể người đặt nằm rải rác trên một bãi cỏ tại bang Texas (Mỹ), gây liên tưởng đến một tội ác nào đó. Tuy nhiên, sự thật sẽ khiến nhiều người bất ngờ."
    },
    {
        "name": "\"Virus zombie\" sớm thoát khỏi lớp băng vĩnh cửu gây ra đại dịch mới",
        "link": "https://dantri.com.vn/khoa-hoc/virus-zombie-som-thoat-khoi-lop-bang-vinh-cuu-gay-ra-dai-dich-moi-20240123170806881.htm",
        "content": "Các nhà khoa học cảnh báo \"virus zombie\" từ thời cổ đại bị mắc kẹt trong lớp băng vĩnh cửu ở Bắc Cực có thể sớm được giải phóng và gây ra những đại dịch mới."
    },
    {
        "name": "Meta hướng tới việc tạo ra trí tuệ nhân tạo thông minh hơn loài người",
        "link": "https://dantri.com.vn/khoa-hoc/meta-huong-toi-viec-tao-ra-tri-tue-nhan-tao-thong-minh-hon-loai-nguoi-20240123161827283.htm",
        "content": "Công ty Meta đã tiết lộ khoản đầu tư hơn 10 tỷ USD vào cơ sở hạ tầng công nghệ để phát triển trí tuệ nhân tạo tổng hợp."
    },
    {
        "name": "Taxi bay sẽ được thương mại hóa vào năm 2028",
        "link": "https://dantri.com.vn/khoa-hoc/taxi-bay-se-duoc-thuong-mai-hoa-vao-nam-2028-20240123162922464.htm",
        "content": "Chiếc máy bay nhỏ này có thể cất cánh theo chiều thẳng đứng, đạt tốc độ 193 km/h, bay cao nhất 457m, không gây ồn như máy bay trực thăng và dự kiến sẽ được tung ra thị trường năm 2028."
    },
    {
        "name": "Bão mùa đông tấn công Hoa Kỳ, chính quyền ra khuyến cáo bảo vệ người dân",
        "link": "https://dantri.com.vn/khoa-hoc/bao-mua-dong-tan-cong-hoa-ky-chinh-quyen-ra-khuyen-cao-bao-ve-nguoi-dan-20240122165358670.htm",
        "content": "Gần 90 trường hợp tử vong trên khắp nước Mỹ sau khi những cơn bão tuyết mùa đông dữ dội tấn công cường quốc này."
    },
    {
        "name": "Vì sao mặc quần áo len hay bị ngứa?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-mac-quan-ao-len-hay-bi-ngua-20240122082411797.htm",
        "content": "Len là một trong những chất liệu tốt nhất để mặc khi trời lạnh và ẩm ướt, bất chấp một số sự khó chịu nhỏ gây ra cho người dùng, ví dụ như cảm giác ngứa ngáy."
    },
    {
        "name": "Thần tốc bảo vệ người dân trước núi lửa, Iceland khiến thế giới thán phục",
        "link": "https://dantri.com.vn/khoa-hoc/than-toc-bao-ve-nguoi-dan-truoc-nui-lua-iceland-khien-the-gioi-than-phuc-20240118133928405.htm",
        "content": "Ngày 14/1, một vụ phun trào núi lửa đã tấn công thị trấn Grindavik, song hậu quả của nó chỉ phá hủy một vài ngôi nhà. Thành công này có được do người dân Iceland đã chủ động ứng phó với thảm họa."
    },
    {
        "name": "Điều gì sẽ xảy ra nếu Trái Đất không có bầu khí quyển?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-se-xay-ra-neu-trai-dat-khong-co-bau-khi-quyen-20240120000757323.htm",
        "content": "Bầu khí quyển đóng vai trò như một lớp giáp bảo vệ, duy trì sự sống cho chúng ta và toàn bộ các sinh vật trên thế giới. Nếu nó mất đi, hậu quả sẽ vô cùng khủng khiếp."
    },
    {
        "name": "Trí tuệ nhân tạo sẽ phá vỡ 40% việc làm trên toàn thế giới",
        "link": "https://dantri.com.vn/cong-nghe/tri-tue-nhan-tao-se-pha-vo-40-viec-lam-tren-toan-the-gioi-20240119224017714.htm",
        "content": "Trí tuệ nhân tạo đang đóng một vai trò ngày càng tăng trong tất cả các lĩnh vực kinh tế. Nhưng không phải quốc gia nào cũng bình đẳng trước cơ hội này, dẫn đến tiềm ẩn nhiều rủi ro."
    },
    {
        "name": "2.211 công trình khoa học được công bố trong năm 2023",
        "link": "https://dantri.com.vn/khoa-hoc/2211-cong-trinh-khoa-hoc-duoc-cong-bo-trong-nam-2023-20240119194833020.htm",
        "content": "Trong năm 2023, Viện Hàn lâm KHCN đã công bố tổng số 2.211 công trình khoa học, gồm 1.738 công trình công bố trên các tạp chí quốc tế và 76 bằng độc quyền phát minh sáng chế và giải pháp hữu ích."
    },
    {
        "name": "Trung Quốc ra mắt pin hạt nhân cỡ đồng xu, có tuổi thọ nửa thế kỷ",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-ra-mat-pin-hat-nhan-co-dong-xu-co-tuoi-tho-nua-the-ky-20240118213550284.htm",
        "content": "Loại pin này hứa hẹn sẽ khiến dòng pin lithium đang phổ biến trên thế giới trở nên lỗi thời."
    },
    {
        "name": "Nguyên nhân gây gia tăng virus truyền bệnh từ động vật sang người",
        "link": "https://dantri.com.vn/khoa-hoc/nguyen-nhan-gay-gia-tang-virus-truyen-benh-tu-dong-vat-sang-nguoi-20240117151820961.htm",
        "content": "Đại dịch Covid-19 là minh chứng rõ nhất cho điều này, các bệnh lây truyền qua động vật đã bùng nổ trong những năm gần đây và nó có thể trở thành vấn đề toàn cầu."
    },
    {
        "name": "Sương mù dày đặc bao trùm Ấn Độ, tầm nhìn giảm xuống còn 0 mét",
        "link": "https://dantri.com.vn/khoa-hoc/suong-mu-day-dac-bao-trum-an-do-tam-nhin-giam-xuong-con-0-met-20240116074918392.htm",
        "content": "Trong vài ngày qua, hiện tượng sương mù dày đặc đã bao trùm một số bang phía bắc và phía đông Ấn Độ, gây ảnh hưởng nghiêm trọng đến tầm nhìn."
    },
    {
        "name": "Bao lâu nên giặt khăn và thay vỏ chăn đệm một lần?",
        "link": "https://dantri.com.vn/khoa-hoc/bao-lau-nen-giat-khan-va-thay-vo-chan-dem-mot-lan-20240116010103382.htm",
        "content": "Khăn và vỏ chăn đệm được sử dụng khác nhau nên mức độ thay giặt cũng khác nhau. Vậy bao lâu nên giặt khăn và thay vỏ chăn đệm một lần?"
    },
    {
        "name": "Bão tuyết làm gián đoạn cuộc sống người dân ở nước Mỹ",
        "link": "https://dantri.com.vn/khoa-hoc/bao-tuyet-lam-gian-doan-cuoc-song-nguoi-dan-o-nuoc-my-20240115121540535.htm",
        "content": "Bão tuyết khiến nhiệt độ ở một số bang ở Mỹ giảm xuống mức kỷ lục. Tình trạng này có mối quan hệ mật thiết với sự biến đổi khí hậu đang diễn ra trên thế giới."
    },
    {
        "name": "Khoa học cảnh báo năm 2024 có thể lập kỷ lục mới về nắng nóng",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-canh-bao-nam-2024-co-the-lap-ky-luc-moi-ve-nang-nong-20240115072535524.htm",
        "content": "Năm 2024 có thể sẽ còn nóng hơn năm 2023 - vốn đã là năm nóng nhất được thế giới ghi nhận."
    },
    {
        "name": "Thế giới chạm đến việc xây dựng nhà máy điện ngoài không gian",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-cham-den-viec-xay-dung-nha-may-dien-ngoai-khong-gian-20240114213043917.htm",
        "content": "Thu hoạch điện mặt trời ngoài không gian hiện là mục tiêu của nhiều quốc gia trên thế giới. Dự án này liệu có khả thi trong cuộc đua năng lượng xanh tương lai."
    },
    {
        "name": "Vì sao cơ bắp nhức mỏi sau khi tập thể dục thể thao?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-co-bap-nhuc-moi-sau-khi-tap-the-duc-the-thao-20240115004650439.htm",
        "content": "Nhiều người lầm tưởng rằng acid lactic tích tụ sau khi vận động quá mức là nguyên nhân gây nhức mỏi, nhưng sự thật thú vị hơn thế nhiều và cũng phức tạp hơn một chút."
    },
    {
        "name": "Cứu hộ 3 cá thể gấu sức khỏe yếu ở Công viên nước Củ Chi",
        "link": "https://dantri.com.vn/khoa-hoc/cuu-ho-3-ca-the-gau-suc-khoe-yeu-o-cong-vien-nuoc-cu-chi-20240112164535867.htm",
        "content": "Ngày 12/1, Tổ chức Động vật Châu Á đã thực hiện cứu hộ ba cá thể gấu tại Công viên nước Củ Chi để chúng có điều kiện sống tốt hơn."
    },
    {
        "name": "NASA chuẩn bị trình làng máy bay siêu thanh \"yên tĩnh\" thương mại",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-chuan-bi-trinh-lang-may-bay-sieu-thanh-yen-tinh-thuong-mai-20240111100933563.htm",
        "content": "X-59 Quest là máy bay siêu thanh được NASA hợp tác với Lockheed Martin phát triển, nó có thể đạt tốc độ 1.489 km/h."
    },
    {
        "name": "Khoan buồng magma đầu tiên trên thế giới, cung cấp điện vô tận",
        "link": "https://dantri.com.vn/khoa-hoc/khoan-buong-magma-dau-tien-tren-the-gioi-cung-cap-dien-vo-tan-20240111131251941.htm",
        "content": "Một nhóm các nhà khoa học có kế hoạch khoan vào khoang magma bên dưới miệng núi lửa Krafla ở Iceland vào năm 2026, để khai thác năng lượng gần như vô tận của nó."
    },
    {
        "name": "Tỉnh Bắc Ninh có thêm nhà máy xử lý rác tái tạo năng lượng",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-bac-ninh-co-them-nha-may-xu-ly-rac-tai-tao-nang-luong-20240111215011998.htm",
        "content": "Nhà máy này là kết quả từ Hội nghị Xúc tiến Đầu tư Việt Nam - Nhật Bản vào năm 2021, có thể xử lý 600 tấn rác thải rắn và cung cấp 13MW điện mỗi ngày."
    },
    {
        "name": "Đập Kakhovka ở Ukraine bị phá hủy đang gây ra thảm họa",
        "link": "https://dantri.com.vn/khoa-hoc/dap-kakhovka-o-ukraine-bi-pha-huy-dang-gay-ra-tham-hoa-20240111014934715.htm",
        "content": "7 tháng kể từ khi đập Kakhovka bị phá hủy , nó đã gây ra sự tàn phá môi trường sống hoang dã. Đây là một thảm họa sinh thái do cuộc xung đột gây ra."
    },
    {
        "name": "Tàu đổ bộ Mặt Trăng tư nhân đầu tiên của Mỹ chính thức thất bại",
        "link": "https://dantri.com.vn/khoa-hoc/tau-do-bo-mat-trang-tu-nhan-dau-tien-cua-my-chinh-thuc-that-bai-20240111011212265.htm",
        "content": "Peregrine là tàu đổ bộ tư nhân đầu tiên có nhiệm vụ đáp xuống Mặt Trăng. 6 giờ sau khi bắt đầu chuyến bay, nó đã gặp phải sự cố kỹ thuật khiến sứ mệnh thất bại."
    },
    {
        "name": "Nhật Bản đã chủ động đón đầu thảm họa động đất như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-da-chu-dong-don-dau-tham-hoa-dong-dat-nhu-the-nao-20240110102224991.htm",
        "content": "Nhờ thành quả từ những bài học rút ra sau các trận động đất trong lịch sử, Nhật Bản trở nên nổi tiếng là một trong những quốc gia có sự chuẩn bị tốt nhất cho việc ứng phó với thảm họa."
    },
    {
        "name": "Châu Âu tạo ra cuộc cách mạng về năng lượng điện",
        "link": "https://dantri.com.vn/khoa-hoc/chau-au-tao-ra-cuoc-cach-mang-ve-nang-luong-dien-20240110074014066.htm",
        "content": "Gió đang vượt than để trở thành nguồn năng lượng điện quan trọng tại châu Âu."
    },
    {
        "name": "Trung Quốc dùng than để giải bài toán thức ăn chăn nuôi",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-dung-than-de-giai-bai-toan-thuc-an-chan-nuoi-20240108155511238.htm",
        "content": "Nghiên cứu mới của các nhà khoa học Trung Quốc giúp cung cấp giải pháp chi phí thấp cho nhu cầu về thức ăn chăn nuôi."
    },
    {
        "name": "Mối nguy hàng tấn chất thải phóng xạ dưới đáy đại dương",
        "link": "https://dantri.com.vn/khoa-hoc/moi-nguy-hang-tan-chat-thai-phong-xa-duoi-day-dai-duong-20240108093542187.htm",
        "content": "Riêng ở phía đông bắc Đại Tây Dương, gần 200.000 thùng chất thải phóng xạ loại 200 lít đã được đổ xuống biển và chưa thể thu hồi. Nó có ảnh hưởng như thế nào đến hệ sinh thái biển của chúng ta?"
    },
    {
        "name": "Khoa học chỉ ra hệ lụy khó lường từ ống hút bằng giấy",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-chi-ra-he-luy-kho-luong-tu-ong-hut-bang-giay-20240108074057250.htm",
        "content": "Ống hút giấy sinh ra để thay thế ống hút nhựa có hại cho môi trường. Thế nhưng đây không hẳn là giải pháp sinh thái mà nhiều người mong đợi."
    },
    {
        "name": "Các nhà khoa học lo lắng AI tổng hợp sẽ hủy diệt loài người",
        "link": "https://dantri.com.vn/khoa-hoc/cac-nha-khoa-hoc-lo-lang-ai-tong-hop-se-huy-diet-loai-nguoi-20240107111910673.htm",
        "content": "Trí tuệ nhân tạo (AI) có thể dẫn đến sự tuyệt chủng của chúng ta? Một số nhà khoa học, vốn rất coi trọng những rủi ro liên quan đến sự phát triển nhanh chóng của công nghệ này đã tin như vậy."
    },
    {
        "name": "Nhật Bản tăng diện tích sau trận động đất 7,6 độ",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-tang-dien-tich-sau-tran-dong-dat-76-do-20240106205457565.htm",
        "content": "Ảnh vệ tinh cho thấy trận động đất đã nâng một phần đất ven biển lên khỏi mặt nước. Bán đảo Noto đã có thêm diện tích bằng gần 2 sân bóng."
    },
    {
        "name": "\"Mặt trời nhân tạo\" Hàn Quốc đạt bước tiến mới để sản xuất điện vô tận",
        "link": "https://dantri.com.vn/khoa-hoc/mat-troi-nhan-tao-han-quoc-dat-buoc-tien-moi-de-san-xuat-dien-vo-tan-20240105103930015.htm",
        "content": "Các nhà khoa học đang thực hiện một bước quan trọng nhằm đạt được phản ứng tổng hợp hạt nhân bền vững từ việc cải tiến \"Mặt trời nhân tạo\" ở Hàn Quốc."
    },
    {
        "name": "Phần Lan lạnh kỷ lục, độ C và độ F bằng nhau",
        "link": "https://dantri.com.vn/khoa-hoc/phan-lan-lanh-ky-luc-do-c-va-do-f-bang-nhau-20240104232703908.htm",
        "content": "Độ C và độ F có giá trị lệch nhau khá nhiều, vậy mà nhiệt độ hiện nay ở Phần Lan và Thụy Điển thấp đến mức hai giá trị này đang ở cùng một con số. Bạn có hình dung được - 40 độ C là như thế nào không?"
    },
    {
        "name": "Năm 2024 trí tuệ nhân tạo sẽ có những định hình thế giới mới",
        "link": "https://dantri.com.vn/khoa-hoc/nam-2024-tri-tue-nhan-tao-se-co-nhung-dinh-hinh-the-gioi-moi-20240104124634055.htm",
        "content": "Năm 2023 là một bước ngoặt của trí tuệ nhân tạo (AI), vai trò của nó phần nào đã thay đổi cách chúng ta làm việc trong xã hội. Năm nay, AI sẽ có những định hình thế giới mới."
    },
    {
        "name": "Lòng tham của con người biến 2023 thành năm nóng nhất lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/long-tham-cua-con-nguoi-bien-2023-thanh-nam-nong-nhat-lich-su-20240104090024415.htm",
        "content": "Sự không ngừng mở rộng của các công ty dầu khí trái với những cam kết trước đó của họ khiến Trái Đất hứng chịu năm nóng nhất trong lịch sử, và nhiều hệ lụy khác do biến đổi khí hậu."
    },
    {
        "name": "Tại sao trọng lực kéo chúng ta xuống mà không phải kéo lên?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-trong-luc-keo-chung-ta-xuong-ma-khong-phai-keo-len-20240103094958639.htm",
        "content": "Trọng lực là một lực có mặt khắp nơi, định hình trải nghiệm hàng ngày của chúng ta, giữ con người an toàn với Trái Đất và chi phối chuyển động của các hành tinh trong không gian."
    },
    {
        "name": "Cuộc đời thăng trầm của thiếu niên từng tự xây lò phản ứng hạt nhân tại nhà",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-doi-thang-tram-cua-thieu-nien-tung-tu-xay-lo-phan-ung-hat-nhan-tai-nha-20240103145743020.htm",
        "content": "Một thiếu niên 17 tuổi từng khiến cả nước Mỹ rúng động vì tự chế tạo lò phản ứng hạt nhân ngay trong nhà kho của gia đình. Chàng trai này đã qua đời ở tuổi 40, nhưng không phải vì nhiễm phóng xạ."
    },
    {
        "name": "Trận động đất lớn tiếp theo sẽ xảy ra khi nào?",
        "link": "https://dantri.com.vn/khoa-hoc/tran-dong-dat-lon-tiep-theo-se-xay-ra-khi-nao-20240103104717607.htm",
        "content": "Ngày 1/9/1923, Nhật Bản hứng chịu trận động đất kinh hoàng nhất trong lịch sử mạnh 7,9 độ, tàn phá thủ đô và gây ra sóng thần. Tokyo vẫn luôn cảnh giác khi chờ đợi \"Big One\" tiếp theo."
    },
    {
        "name": "5 thói quen giúp bạn sống lâu, sống khỏe hơn",
        "link": "https://dantri.com.vn/suc-khoe/5-thoi-quen-giup-ban-song-lau-song-khoe-hon-20240102192503176.htm",
        "content": "Bước sang năm mới, hẳn nhiều người đặt mục tiêu phải khỏe mạnh hơn. Làm thế nào để khỏe mạnh hơn? Bạn có biết tuổi thọ do gen quyết định chỉ 25%, còn lại là do những gì bạn làm hàng ngày."
    },
    {
        "name": "Các nhà máy điện hạt nhân ở Nhật Bản có an toàn sau động đất?",
        "link": "https://dantri.com.vn/khoa-hoc/cac-nha-may-dien-hat-nhan-o-nhat-ban-co-an-toan-sau-dong-dat-20240102131040240.htm",
        "content": "Ngay sau khi Nhật Bản hứng chịu trận động đất mạnh 7,6 độ, nhiều cơ quan và tổ chức hạt nhân quốc tế tỏ ra lo lắng về nguy cơ rò rỉ chất phóng xạ từ các lò phản ứng."
    },
    {
        "name": "Nhật Bản hứng chịu 155 trận động đất trong 24 giờ",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-hung-chiu-155-tran-dong-dat-trong-24-gio-20240102104320462.htm",
        "content": "Thảm họa động đất xảy ra vào ngày đầu năm mới ở Nhật Bản khiến ít nhất 8 người thiệt mạng, gây ra sóng thần cao hơn 1 mét, nhiều ngôi nhà bị hư hại và thiệt hại nặng nề chỉ sau một đêm."
    },
    {
        "name": "Những hiện tượng khí hậu đáng chú ý đánh dấu năm 2023",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-hien-tuong-khi-hau-dang-chu-y-danh-dau-nam-2023-20231231160359912.htm",
        "content": "Thế giới đã chứng kiến cuộc chạy đua về khí hậu toàn cầu trong năm 2023 bao gồm nhiệt độ, độ ẩm, băng và nhiệt độ đại dương."
    },
    {
        "name": "Khoa học tìm ra mối liên hệ giữa tĩnh điện và độ ngon của cà phê",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-tim-ra-moi-lien-he-giua-tinh-dien-va-do-ngon-cua-ca-phe-20231230022944551.htm",
        "content": "Tĩnh điện và cà phê: hai khái niệm tưởng như chẳng hề liên quan, hóa ra lại có sự kết nối vô cùng đặc biệt."
    },
    {
        "name": "Những nghiên cứu khoa học đột phá trên thế giới năm 2023",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-nghien-cuu-khoa-hoc-dot-pha-tren-the-gioi-nam-2023-20231229082039669.htm",
        "content": "Đây đều là những kết quả nghiên cứu khoa học xuất sắc, đã làm sáng tỏ những hiểu biết mới về tổ tiên xa xưa của chúng ta, hành tinh của chúng ta và những loài động vật chung sống."
    },
    {
        "name": "Năm 2024: Nhân loại có thể bước vào Thế Anthropocene đầy hỗn loạn",
        "link": "https://dantri.com.vn/khoa-hoc/nam-2024-nhan-loai-co-the-buoc-vao-the-anthropocene-day-hon-loan-20231228172949239.htm",
        "content": "Thế Anthropocene (Thế Nhân sinh) là một kỷ nguyên địa chất mới bị chi phối bởi các tác động của con người lên hành tinh chúng ta."
    },
    {
        "name": "Vệt khí hình phễu xuất hiện trên bầu trời Thanh Hóa, điềm lành hay dữ?",
        "link": "https://dantri.com.vn/khoa-hoc/vet-khi-hinh-pheu-xuat-hien-tren-bau-troi-thanh-hoa-diem-lanh-hay-du-20231226150010898.htm",
        "content": "Sáng sớm 26/12, ngư dân ven biển huyện Hậu Lộc, Thanh Hóa và nhiều nơi khác nhìn thấy hiện tượng vệt sáng trắng hình phễu trên bầu trời, gần phía đường chân trời."
    },
    {
        "name": "10 sự kiện khoa học công nghệ tiêu biểu năm 2023",
        "link": "https://dantri.com.vn/khoa-hoc/10-su-kien-khoa-hoc-cong-nghe-tieu-bieu-nam-2023-20231226075341167.htm",
        "content": "10 sự kiện nổi bật trong lĩnh vực KHCN nằm trong các lĩnh vực: Cơ chế chính sách; khoa học xã hội và nhân văn; khoa học tự nhiên; khoa học ứng dụng; tôn vinh nhà khoa học; hội nhập quốc tế."
    },
    {
        "name": "\"Quả bom độc\" có nguy cơ rò rỉ từ băng vĩnh cửu gây hại cho hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/qua-bom-doc-co-nguy-co-ro-ri-tu-bang-vinh-cuu-gay-hai-cho-hanh-tinh-20231226042429379.htm",
        "content": "Các nhà khoa học vừa khám phá một điều đáng lo ngại ở dưới lớp băng vĩnh cửu tại Svalbard, lượng lớn khí metan bị giữ lại ở đó và nó có thể thoát ra dưới tác động của hiện tượng nóng lên toàn cầu."
    },
    {
        "name": "Nỗi lo \"đụng đâu cũng bị giật\" trong mùa đông và cách khắc phục",
        "link": "https://dantri.com.vn/khoa-hoc/noi-lo-dung-dau-cung-bi-giat-trong-mua-dong-va-cach-khac-phuc-20231225171834781.htm",
        "content": "Mặc dù không gây nguy hiểm, cũng như không có bất cứ tác hại nào cho sức khỏe, song hiện tượng tĩnh điện có thể khiến nhiều người cảm thấy khó chịu."
    },
    {
        "name": "Sản xuất điện vô tận, lấy ý tưởng từ ngoài Trái Đất sắp thành hiện thực",
        "link": "https://dantri.com.vn/khoa-hoc/san-xuat-dien-vo-tan-lay-y-tuong-tu-ngoai-trai-dat-sap-thanh-hien-thuc-20231223172306729.htm",
        "content": "Một công nghệ được các nhà nghiên cứu hàng thập kỷ đang đạt những tiến bộ mới, sản xuất điện từ phản ứng nhiệt hạch hứa hẹn mang lại nguồn năng lượng vô tận cho nhân loại."
    },
    {
        "name": "Thanh niên không bằng cấp, chế máy \"bắt suối nhả điện\" giúp dân vùng cao",
        "link": "https://dantri.com.vn/khoa-hoc/thanh-nien-khong-bang-cap-che-may-bat-suoi-nha-dien-giup-dan-vung-cao-20231222145004820.htm",
        "content": "Sau gần một thập kỷ bôn ba xứ người, anh Nguyễn Duy Khánh (34 tuổi) quyết định về Việt Nam, chế tạo máy phát điện chạy từ nước suối giúp người dân vùng cao. \n\n\n\n\n\n13"
    },
    {
        "name": "Khoảnh khắc nhà khoa học Việt đầu tiên nhận Giải thưởng VinFuture",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-nha-khoa-hoc-viet-dau-tien-nhan-giai-thuong-vinfuture-20231221154508825.htm",
        "content": "GS. Võ Tòng Xuân trở thành nhà khoa học Việt đầu tiên được vinh danh tại giải thưởng VinFuture với công trình \"Phát minh và phổ biến giống lúa kháng bệnh\"."
    },
    {
        "name": "Chuyên gia hàng đầu về AI hiến kế giúp Việt Nam tiếp cận trí tuệ nhân tạo",
        "link": "https://dantri.com.vn/cong-nghe/chuyen-gia-hang-dau-ve-ai-hien-ke-giup-viet-nam-tiep-can-tri-tue-nhan-tao-20231220145950340.htm",
        "content": "Việt Nam ngày càng hội nhập với thế giới, để chúng ta có vị thế trong cuộc đua toàn cầu về AI đòi hỏi sự đầu tư phối hợp chặt chẽ giữa các doanh nghiệp và Chính phủ."
    },
    {
        "name": "Hàng ngàn sinh viên Việt Nam gặp gỡ, đối thoại với chủ nhân giải Nobel",
        "link": "https://dantri.com.vn/khoa-hoc/hang-ngan-sinh-vien-viet-nam-gap-go-doi-thoai-voi-chu-nhan-giai-nobel-20231220172204170.htm",
        "content": "Sự góp mặt của 2 vị giáo sư hàng đầu tại Việt Nam đã truyền cảm hứng cho các em sinh viên, các nhà khoa học trẻ trong hành trình học tập, nghiên cứu của mình."
    },
    {
        "name": "4 nhà khoa học nhận giải VinFuture 3 triệu USD: Họ là ai?",
        "link": "https://dantri.com.vn/khoa-hoc/4-nha-khoa-hoc-nhan-giai-vinfuture-3-trieu-usd-ho-la-ai-20231220234905308.htm",
        "content": "Họ đều là những nhà khoa học góp công cho phát minh đột phá, kiến tạo nền tảng bền vững cho năng lượng xanh thông qua việc sản xuất bằng pin mặt trời và lưu trữ bằng pin Lithium-ion. \n\n\n\n\n\n12"
    },
    {
        "name": "AI đang biến những điều viễn tưởng trở thành sự thật",
        "link": "https://dantri.com.vn/khoa-hoc/ai-dang-bien-nhung-dieu-vien-tuong-tro-thanh-su-that-20231220120405150.htm",
        "content": "Nếu như một ngày, bạn đang thuyết trình bằng tiếng Việt trước nhiều người nước ngoài, trí tuệ nhân tạo hoàn toàn có thể giúp bạn phiên dịch thành những ngôn ngữ khác nhau để thông tin đến họ."
    },
    {
        "name": "Chủ nhân Nobel Vật lý: Cần chuyển từ động cơ xăng dầu sang động cơ điện",
        "link": "https://dantri.com.vn/khoa-hoc/chu-nhan-nobel-vat-ly-can-chuyen-tu-dong-co-xang-dau-sang-dong-co-dien-20231220064007003.htm",
        "content": "GS. Sir Kostya S.Novoselov - chủ nhân giải Nobel Vật lý 2010 - đã có những chia sẻ về ngành khoa học vật liệu, cũng như câu chuyện về bài toán hạ tầng cho giao thông xanh tại Việt Nam."
    },
    {
        "name": "Giới khoa học quốc tế quy tụ ở Việt Nam, sẵn sàng hợp tác thúc đẩy KHCN",
        "link": "https://dantri.com.vn/khoa-hoc/gioi-khoa-hoc-quoc-te-quy-tu-o-viet-nam-san-sang-hop-tac-thuc-day-khcn-20231219221604781.htm",
        "content": "Vai trò cầu nối khoa học giữa thế giới và Việt Nam của VinFuture được thể hiện rõ nét, qua chuyến thăm, làm việc của các nhà khoa học hàng đầu thế giới với Bộ KH&CN."
    },
    {
        "name": "Cha đẻ pin Lithium đến Việt Nam, chia sẻ thứ nhiều người hiểu sai về pin",
        "link": "https://dantri.com.vn/khoa-hoc/cha-de-pin-lithium-den-viet-nam-chia-se-thu-nhieu-nguoi-hieu-sai-ve-pin-20231219104418800.htm",
        "content": "GS. Stanley Whittingham hiện đang có mặt ở Việt Nam với tư cách là khách mời danh dự của VinFuture 2023 - một trong những giải thưởng khoa học quốc tế tầm cỡ bậc nhất tại Việt Nam và trên thế giới."
    },
    {
        "name": "VinFuture 2023: Giới khoa học hội tụ, tìm giải pháp điều trị bệnh tự miễn",
        "link": "https://dantri.com.vn/khoa-hoc/vinfuture-2023-gioi-khoa-hoc-hoi-tu-tim-giai-phap-dieu-tri-benh-tu-mien-20231219124631558.htm",
        "content": "Bệnh tự miễn trước kia được coi là bệnh hiếm gặp giờ đây trở nên phổ biến trên thế giới, trong đó có Việt Nam. Việc tìm ra giải pháp phù hợp điều trị căn bệnh này không phải dễ dàng."
    },
    {
        "name": "Cuộc đua bán dẫn toàn cầu: Việt Nam liệu đã chậm chân?",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-dua-ban-dan-toan-cau-viet-nam-lieu-da-cham-chan-20231218164144675.htm",
        "content": "Các chuyên gia, nhà khoa học hàng đầu đã chia sẻ quan điểm về Việt Nam như một điểm đến của ngành công nghiệp bán dẫn, đồng thời chỉ ra những cơ hội mà chúng ta có thể nắm bắt."
    },
    {
        "name": "Có thể bạn đang đánh răng bằng kim loại độc hại",
        "link": "https://dantri.com.vn/khoa-hoc/co-the-ban-dang-danh-rang-bang-kim-loai-doc-hai-20250428011507643.htm",
        "content": "Hàng chục nhãn hiệu kem đánh răng phổ biến có thể khiến bạn bất ngờ khi biết các sản phẩm này chứa kim loại độc hại."
    },
    {
        "name": "Dải màu trên đuôi túyp kem đánh răng có ý nghĩa gì?",
        "link": "https://dantri.com.vn/khoa-hoc/dai-mau-tren-duoi-tuyp-kem-danh-rang-co-y-nghia-gi-20250416090309005.htm",
        "content": "Nhiều người nghĩ chúng chỉ để làm đẹp, nhưng sự thật đằng sau sẽ khiến bạn bất ngờ."
    },
    {
        "name": "Lò phản ứng sinh học thách thức biến đổi khí hậu như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/lo-phan-ung-sinh-hoc-thach-thuc-bien-doi-khi-hau-nhu-the-nao-20250416004525942.htm",
        "content": "Vi khuẩn ăn methane trong lò phản ứng sinh học đang là sáng kiến mang đến hy vọng trong cuộc chiến chống biến đổi khí hậu."
    },
    {
        "name": "Lần đầu tiên AI trợ giúp thụ thai và sinh nở thành công một con người",
        "link": "https://dantri.com.vn/khoa-hoc/lan-dau-tien-ai-tro-giup-thu-thai-va-sinh-no-thanh-cong-mot-con-nguoi-20250416002712886.htm",
        "content": "Một em bé đã được sinh ra từ biện pháp IVF được thực hiện gần như toàn bộ bởi trí tuệ nhân tạo."
    },
    {
        "name": "Cỗ máy \"nóng hơn mặt trời\" ở Hà Lan đang in ra tương lai AI",
        "link": "https://dantri.com.vn/khoa-hoc/co-may-nong-hon-mat-troi-o-ha-lan-dang-in-ra-tuong-lai-ai-20250415070208718.htm",
        "content": "Tại một thị trấn yên bình có tên Eindhoven ở Hà Lan, một công ty đang giữ trong tay \"chìa khóa\" để phát triển các bộ não điện tử của tương lai."
    },
    {
        "name": "Sự thật bất ngờ: Khi giảm cân, bạn đang… thở ra mỡ",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-bat-ngo-khi-giam-can-ban-dang-tho-ra-mo-20250413211504065.htm",
        "content": "Bạn có từng thắc mắc: Khi giảm cân, phần mỡ thừa trong cơ thể \"biến mất\" theo cách nào?"
    },
    {
        "name": "Tắt internet trên điện thoại có thể đảo ngược quá trình lão hóa não",
        "link": "https://dantri.com.vn/khoa-hoc/tat-internet-tren-dien-thoai-co-the-dao-nguoc-qua-trinh-lao-hoa-nao-20250413082133549.htm",
        "content": "Nghiên cứu mới cho thấy ngừng truy cập internet qua điện thoại giúp làm chậm lại đồng hồ nhận thức của não 10 năm, cải thiện đáng kể sức khỏe của não."
    },
    {
        "name": "Hộp đen trên máy bay thực sự chứa đựng những thông tin gì?",
        "link": "https://dantri.com.vn/khoa-hoc/hop-den-tren-may-bay-thuc-su-chua-dung-nhung-thong-tin-gi-20250413081252498.htm",
        "content": "Một hộp đen hiện đại có thể lưu trữ hơn 1.000 thông tin về một chiếc máy bay."
    },
    {
        "name": "Thương lái thu mua xác ve sầu giá 2 triệu đồng/kg làm gì?",
        "link": "https://dantri.com.vn/khoa-hoc/thuong-lai-thu-mua-xac-ve-sau-gia-2-trieu-dongkg-lam-gi-20250410194353017.htm",
        "content": "Khoảng một tháng nay, người dân Gia Lai đổ xô nhặt xác ve sầu bán cho các thương lái với giá hơn 2 triệu đồng/kg. Vậy thực chất xác ve sầu có công dụng gì?"
    },
    {
        "name": "Loại lá \"tái tạo phổi\" của người Nhật giá siêu rẻ ở Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/loai-la-tai-tao-phoi-cua-nguoi-nhat-gia-sieu-re-o-viet-nam-20250410065315118.htm",
        "content": "Thói quen tiêu dùng của người Nhật vốn nổi tiếng cẩn trọng và chú trọng đến sức khỏe. Với họ, tía tô không chỉ là một loại rau thơm ăn kèm mà còn là một vị thuốc thiên nhiên quý giá."
    },
    {
        "name": "Ô nhiễm không khí: Nghiên cứu mới chỉ tác động nguy hiểm đến não bộ",
        "link": "https://dantri.com.vn/khoa-hoc/o-nhiem-khong-khi-nghien-cuu-moi-chi-tac-dong-nguy-hiem-den-nao-bo-20250409081647006.htm",
        "content": "Một nghiên cứu kéo dài 10 năm vừa hé lộ thực trạng đáng báo động: ô nhiễm không khí từ công nghiệp và sinh hoạt có thể khiến trí nhớ, khả năng điều hành và ngôn ngữ suy giảm nghiêm trọng."
    },
    {
        "name": "Cách ngủ của nhiều người Việt đang tàn phá gan, tăng nguy cơ ung thư",
        "link": "https://dantri.com.vn/khoa-hoc/cach-ngu-cua-nhieu-nguoi-viet-dang-tan-pha-gan-tang-nguy-co-ung-thu-20250408080226898.htm",
        "content": "Ngủ nhiều tưởng là tốt, ai ngờ lại tiềm ẩn nguy cơ hại gan, thậm chí gây ung thư. Một nghiên cứu lớn kéo dài hơn 15 năm tiết lộ sự thật khiến ai cũng phải giật mình."
    },
    {
        "name": "Vì sao phải hạ độ sáng khoang hành khách khi máy bay cất, hạ cánh ban đêm?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-phai-ha-do-sang-khoang-hanh-khach-khi-may-bay-cat-ha-canh-ban-dem-20250408012010367.htm",
        "content": "Nếu từng đi trên những chuyến bay đêm, bạn sẽ nhận thấy khi máy bay chuẩn bị quá trình cất, hạ cánh, độ sáng trong khoang sẽ được hạ xuống mức thấp nhất, thậm chí tắt hết đèn. Vì sao lại có điều này?"
    },
    {
        "name": "Cách màng bọc thực phẩm âm thầm đưa bệnh tật vào cơ thể",
        "link": "https://dantri.com.vn/khoa-hoc/cach-mang-boc-thuc-pham-am-tham-dua-benh-tat-vao-co-the-20250405201125248.htm",
        "content": "Nhiều gia đình sử dụng màng bọc thực phẩm như một công cụ tiện lợi để bảo quản bữa ăn. Nhưng chỉ một vài sai sót nhỏ trong thói quen sử dụng cũng có thể gây ra hậu quả."
    },
    {
        "name": "Thiết bị nhỏ như hạt gạo này có thể cứu sống hàng triệu người trên thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/thiet-bi-nho-nhu-hat-gao-nay-co-the-cuu-song-hang-trieu-nguoi-tren-the-gioi-20250403110548710.htm",
        "content": "Công nghệ này không chỉ mang lại lợi ích to lớn trong điều trị bệnh tim mà còn mở ra triển vọng ứng dụng trong tái tạo thần kinh, chữa lành vết thương và phát triển các thiết bị cấy ghép thông minh."
    },
    {
        "name": "Vì sao phải nâng tấm che cửa sổ khi máy bay chuẩn bị cất, hạ cánh?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-phai-nang-tam-che-cua-so-khi-may-bay-chuan-bi-cat-ha-canh-20250403004850353.htm",
        "content": "Khi máy bay chuẩn bị chạy đà, cất hoặc hạ cánh, các tiếp viên hàng không sẽ yêu cầu hành khách nâng tấm che cửa sổ máy bay. Vì sao lại có yêu cầu này?"
    },
    {
        "name": "Cách pha cà phê tốt nhất cho sức khỏe, theo khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/cach-pha-ca-phe-tot-nhat-cho-suc-khoe-theo-khoa-hoc-20250402075209533.htm",
        "content": "Cách pha chế ly cà phê hàng ngày lại có thể tác động lớn đến sức khỏe tim mạch, đặc biệt thông qua việc làm thay đổi hàm lượng các chất có thể làm tăng cholesterol xấu trong cơ thể."
    },
    {
        "name": "Việt Nam cần đánh giá rủi ro động đất, thích ứng từ khâu \"đổ móng, xây nhà\"",
        "link": "https://dantri.com.vn/khoa-hoc/viet-nam-can-danh-gia-rui-ro-dong-dat-thich-ung-tu-khau-do-mong-xay-nha-20250401071241997.htm",
        "content": "Dù cách tâm chấn hơn 1.000km, người dân tại Hà Nội và TP.HCM vẫn cảm nhận rõ rung lắc từ trận động đất ở Myanmar. Câu hỏi đặt ra: Việt Nam đã thực sự sẵn sàng ứng phó với nguy cơ động đất?"
    },
    {
        "name": "Lý do tiếp viên hàng không ngồi lên bàn tay mình khi máy bay cất, hạ cánh",
        "link": "https://dantri.com.vn/khoa-hoc/ly-do-tiep-vien-hang-khong-ngoi-len-ban-tay-minh-khi-may-bay-cat-ha-canh-20250331005005821.htm",
        "content": "Nếu đã từng sử dụng máy bay, chắc hẳn bạn sẽ nhận thấy trong quá trình cất và hạ cánh, các tiếp viên hàng không thường ngồi đè lên 2 bàn tay của mình. Lý do đằng sau hành động này là gì?"
    },
    {
        "name": "Hiện tượng xung động hiếm gặp giải thích sự cố mất điện diện rộng ở Châu Âu",
        "link": "https://dantri.com.vn/khoa-hoc/hien-tuong-xung-dong-hiem-gap-giai-thich-su-co-mat-dien-dien-rong-o-chau-au-20250501032818088.htm",
        "content": "Ngày 28/4 vừa qua, sự cố mất điện gây ra hỗn loạn, ảnh hưởng đến hàng chục triệu người và được cho là do một hiện tượng biến động dữ dội của thiên nhiên."
    },
    {
        "name": "Tinh dầu bách xanh ở Pù Hoạt hé lộ tiềm năng quý trong y học và bảo tồn",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-dau-bach-xanh-o-pu-hoat-he-lo-tiem-nang-quy-trong-y-hoc-va-bao-ton-20250417204023929.htm",
        "content": "Lần đầu tiên tại Việt Nam, tinh dầu từ cây bách xanh ở Pù Hoạt (Nghệ An) được nghiên cứu, xác định thành phần hóa học và chứng minh có hoạt tính kháng oxy hóa đáng kể."
    }
]