[
    {
        "name": "Nổi bật tuần qua: Hai cô gái bơi cạnh rắn biển cực độc mà không hay biết",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-hai-co-gai-boi-canh-ran-bien-cuc-doc-ma-khong-hay-biet-20250413141451531.htm",
        "content": "Đoạn video ghi lại khoảnh khắc hai cô gái bơi ngay sát rắn biển cực độc mà không hề nhận ra, là một trong những clip về động vật nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Hôm nay, người phụ nữ gốc Việt Amanda Nguyễn bay vào không gian",
        "link": "https://dantri.com.vn/khoa-hoc/hom-nay-nguoi-phu-nu-goc-viet-amanda-nguyen-bay-vao-khong-gian-20250414080421237.htm",
        "content": "Sự kiện đánh dấu một bước ngoặt đáng nhớ trong hành trình chinh phục không gian của nhân loại, khi các phi hành gia đều là nữ giới."
    },
    {
        "name": "Uống 8 ly rượu/tuần gây tổn thương não như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/uong-8-ly-ruoutuan-gay-ton-thuong-nao-nhu-the-nao-20250413090352541.htm",
        "content": "Khoảng 44-50% số người uống rượu (ở mọi mức độ) được ghi nhận có tổn thương mạch máu trong não."
    },
    {
        "name": "Sự thật bất ngờ: Khi giảm cân, bạn đang… thở ra mỡ",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-bat-ngo-khi-giam-can-ban-dang-tho-ra-mo-20250413211504065.htm",
        "content": "Bạn có từng thắc mắc: Khi giảm cân, phần mỡ thừa trong cơ thể \"biến mất\" theo cách nào?"
    },
    {
        "name": "Vì sao con người không có mùa sinh sản như muôn loài?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-con-nguoi-khong-co-mua-sinh-san-nhu-muon-loai-20250413085053785.htm",
        "content": "Điều tưởng chừng là một thiếu sót trong tiến hóa ấy, thực chất lại là một bước đi chiến lược, góp phần đưa loài người trở thành sinh vật thống trị hành tinh."
    },
    {
        "name": "Tắt internet trên điện thoại có thể đảo ngược quá trình lão hóa não",
        "link": "https://dantri.com.vn/khoa-hoc/tat-internet-tren-dien-thoai-co-the-dao-nguoc-qua-trinh-lao-hoa-nao-20250413082133549.htm",
        "content": "Nghiên cứu mới cho thấy ngừng truy cập internet qua điện thoại giúp làm chậm lại đồng hồ nhận thức của não 10 năm, cải thiện đáng kể sức khỏe của não."
    },
    {
        "name": "Hộp đen trên máy bay thực sự chứa đựng những thông tin gì?",
        "link": "https://dantri.com.vn/khoa-hoc/hop-den-tren-may-bay-thuc-su-chua-dung-nhung-thong-tin-gi-20250413081252498.htm",
        "content": "Một hộp đen hiện đại có thể lưu trữ hơn 1.000 thông tin về một chiếc máy bay."
    },
    {
        "name": "Khoảnh khắc rắn hổ mang cực độc xuất hiện trước cửa nhà tại Quảng Trị",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ran-ho-mang-cuc-doc-xuat-hien-truoc-cua-nha-tai-quang-tri-20250412042742462.htm",
        "content": "Đoạn video ghi lại khoảnh khắc một con rắn hổ mang cỡ lớn xuất hiện trước cửa một ngôi nhà ở tỉnh Quảng Trị, khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Hội đồng Giải thưởng VinFuture 2025 có nhiều gương mặt mới",
        "link": "https://dantri.com.vn/khoa-hoc/hoi-dong-giai-thuong-vinfuture-2025-co-nhieu-guong-mat-moi-20250414144642073.htm",
        "content": "Quỹ VinFuture vừa công bố danh sách Hội đồng Giải thưởng và Hội đồng Sơ khảo mùa giải năm 2025 với nhiều gương mặt mới."
    },
    {
        "name": "Nhan sắc của mỹ nhân Hy Lạp cách đây 3.500 năm vừa được tái tạo",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-sac-cua-my-nhan-hy-lap-cach-day-3500-nam-vua-duoc-tai-tao-20250411233503767.htm",
        "content": "Gương mặt được phục dựng cho thấy một người phụ nữ khoảng 35 tuổi, từng được chôn cất tại một nghĩa trang hoàng gia vào thế kỷ 16-17 TCN."
    },
    {
        "name": "Có sự sống ẩn nấp bên dưới Sao Hỏa không?",
        "link": "https://dantri.com.vn/khoa-hoc/co-su-song-an-nap-ben-duoi-sao-hoa-khong-20250411134908376.htm",
        "content": "Khả năng tồn tại nước và sự sống ngầm có thể làm thay đổi hoàn toàn cách chúng ta hình dung về hành tinh láng giềng này."
    },
    {
        "name": "Loài giun kỳ dị dùng của quý để \"đấu kiếm\" lúc giao phối",
        "link": "https://dantri.com.vn/khoa-hoc/loai-giun-ky-di-dung-cua-quy-de-dau-kiem-luc-giao-phoi-20250411080835718.htm",
        "content": "Giun dẹp biển không chỉ khiến các nhà sinh vật học kinh ngạc bởi hành vi giao phối dữ dội, mà còn là nguồn cảm hứng để nghiên cứu về tái tạo mô, do khả năng phục hồi nhanh chóng sau tổn thương."
    },
    {
        "name": "Thương lái thu mua xác ve sầu giá 2 triệu đồng/kg làm gì?",
        "link": "https://dantri.com.vn/khoa-hoc/thuong-lai-thu-mua-xac-ve-sau-gia-2-trieu-dongkg-lam-gi-20250410194353017.htm",
        "content": "Khoảng một tháng nay, người dân Gia Lai đổ xô nhặt xác ve sầu bán cho các thương lái với giá hơn 2 triệu đồng/kg. Vậy thực chất xác ve sầu có công dụng gì?"
    },
    {
        "name": "Anh thợ làng chế máy nông nghiệp \"23 trong 1\", bán hàng nghìn chiếc",
        "link": "https://dantri.com.vn/khoa-hoc/anh-tho-lang-che-may-nong-nghiep-23-trong-1-ban-hang-nghin-chiec-20250407180652842.htm",
        "content": "Khép lại giấc mơ đại học vì nghèo, anh thợ sửa xe quyết vượt lên số phận với niềm đam mê sáng chế. Từ căn xưởng nhỏ, những cỗ máy \"23 trong 1\" ra đời, giúp thay đổi cuộc sống của nhiều người nông dân."
    },
    {
        "name": "Bộ KH&CN cùng doanh nghiệp FDI công nghệ bàn cách \"vượt sóng\" thuế đối ứng",
        "link": "https://dantri.com.vn/khoa-hoc/bo-khcn-cung-doanh-nghiep-fdi-cong-nghe-ban-cach-vuot-song-thue-doi-ung-20250410200347943.htm",
        "content": "Trước tác động từ chính sách thuế mới của Mỹ, Bộ Khoa học và Công nghệ khẳng định sẽ đồng hành cùng doanh nghiệp FDI, kịp thời lắng nghe và tháo gỡ khó khăn."
    },
    {
        "name": "Loại lá \"tái tạo phổi\" của người Nhật giá siêu rẻ ở Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/loai-la-tai-tao-phoi-cua-nguoi-nhat-gia-sieu-re-o-viet-nam-20250410065315118.htm",
        "content": "Thói quen tiêu dùng của người Nhật vốn nổi tiếng cẩn trọng và chú trọng đến sức khỏe. Với họ, tía tô không chỉ là một loại rau thơm ăn kèm mà còn là một vị thuốc thiên nhiên quý giá."
    },
    {
        "name": "Loài cây dị biệt biết \"gọi sét\" để tiêu diệt đối thủ cạnh tranh",
        "link": "https://dantri.com.vn/khoa-hoc/loai-cay-di-biet-biet-goi-set-de-tieu-diet-doi-thu-canh-tranh-20250410073102457.htm",
        "content": "Không có gai nhọn, không chất độc, không mọc rễ chèn ép đối phương - nhưng cây tonka vẫn âm thầm \"loại bỏ\" mọi đối thủ bằng một chiến thuật sinh tồn chưa từng thấy: gọi sét."
    },
    {
        "name": "Camera AI được điều động để truy tìm dấu vết người ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/camera-ai-duoc-dieu-dong-de-truy-tim-dau-vet-nguoi-ngoai-hanh-tinh-20250410070414602.htm",
        "content": "Sự tân tiến của AI có thể giúp chúng ta \"rà soát\" bầu trời, và tìm kiếm dấu hiệu của công nghệ ngoài hành tinh."
    },
    {
        "name": "Ô nhiễm không khí: Nghiên cứu mới chỉ tác động nguy hiểm đến não bộ",
        "link": "https://dantri.com.vn/khoa-hoc/o-nhiem-khong-khi-nghien-cuu-moi-chi-tac-dong-nguy-hiem-den-nao-bo-20250409081647006.htm",
        "content": "Một nghiên cứu kéo dài 10 năm vừa hé lộ thực trạng đáng báo động: ô nhiễm không khí từ công nghiệp và sinh hoạt có thể khiến trí nhớ, khả năng điều hành và ngôn ngữ suy giảm nghiêm trọng."
    },
    {
        "name": "ESA cảnh báo khẩn về rác vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/esa-canh-bao-khan-ve-rac-vu-tru-20250409065637555.htm",
        "content": "Hàng triệu vật thể lớn nhỏ đang bay quanh Trái Đất với vận tốc cực lớn, tiềm ẩn nguy cơ gây hư hại nghiêm trọng cho các vệ tinh, công trình quan trọng."
    },
    {
        "name": "Điều thú vị về loài sói khổng lồ tuyệt chủng vừa được tái sinh",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-thu-vi-ve-loai-soi-khong-lo-tuyet-chung-vua-duoc-tai-sinh-20250409070710309.htm",
        "content": "Sói khổng lồ là loài to lớn nhất trong họ nhà chó, từng bị tuyệt chủng từ cách đây 12.500 năm."
    },
    {
        "name": "Ngôi sao sắp phát nổ với sức mạnh lớn hơn triệu tỷ lần bom hạt nhân",
        "link": "https://dantri.com.vn/khoa-hoc/ngoi-sao-sap-phat-no-voi-suc-manh-lon-hon-trieu-ty-lan-bom-hat-nhan-20250408074805504.htm",
        "content": "Đây là vụ nổ siêu tân tinh mạnh mẽ nhất mà nhân loại từng biết, với mức năng lượng lớn hơn hàng triệu tỷ lần một quả bom hạt nhân."
    },
    {
        "name": "Video: Sói khổng lồ tuyệt chủng từ 12.500 năm trước được hồi sinh",
        "link": "https://dantri.com.vn/khoa-hoc/video-soi-khong-lo-tuyet-chung-tu-12500-nam-truoc-duoc-hoi-sinh-20250408102947733.htm",
        "content": "Một loài sói đã tuyệt chủng cách đây 12.500 năm đã được các nhà khoa học hồi sinh. Đây là loài động vật đầu tiên trên thế giới được đưa trở lại cuộc sống dù bị tuyệt chủng từ lâu."
    },
    {
        "name": "Cách ngủ của nhiều người Việt đang tàn phá gan, tăng nguy cơ ung thư",
        "link": "https://dantri.com.vn/khoa-hoc/cach-ngu-cua-nhieu-nguoi-viet-dang-tan-pha-gan-tang-nguy-co-ung-thu-20250408080226898.htm",
        "content": "Ngủ nhiều tưởng là tốt, ai ngờ lại tiềm ẩn nguy cơ hại gan, thậm chí gây ung thư. Một nghiên cứu lớn kéo dài hơn 15 năm tiết lộ sự thật khiến ai cũng phải giật mình."
    },
    {
        "name": "Vì sao phải hạ độ sáng khoang hành khách khi máy bay cất, hạ cánh ban đêm?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-phai-ha-do-sang-khoang-hanh-khach-khi-may-bay-cat-ha-canh-ban-dem-20250408012010367.htm",
        "content": "Nếu từng đi trên những chuyến bay đêm, bạn sẽ nhận thấy khi máy bay chuẩn bị quá trình cất, hạ cánh, độ sáng trong khoang sẽ được hạ xuống mức thấp nhất, thậm chí tắt hết đèn. Vì sao lại có điều này?"
    },
    {
        "name": "Cách màng bọc thực phẩm âm thầm đưa bệnh tật vào cơ thể",
        "link": "https://dantri.com.vn/khoa-hoc/cach-mang-boc-thuc-pham-am-tham-dua-benh-tat-vao-co-the-20250405201125248.htm",
        "content": "Nhiều gia đình sử dụng màng bọc thực phẩm như một công cụ tiện lợi để bảo quản bữa ăn. Nhưng chỉ một vài sai sót nhỏ trong thói quen sử dụng cũng có thể gây ra hậu quả."
    },
    {
        "name": "Vi khuẩn có thể giúp xây dựng thành phố trên Mặt Trăng như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-khuan-co-the-giup-xay-dung-thanh-pho-tren-mat-trang-nhu-the-nao-20250407005749903.htm",
        "content": "Nghiên cứu mở ra triển vọng xây dựng hạ tầng ngoài không gian một cách tiết kiệm, bền vững và có khả năng tự phục hồi nếu gặp hư hại."
    },
    {
        "name": "Nổi bật tuần qua: Chó pitbull nhảy khỏi ô tô, tấn công người đi đường",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-cho-pitbull-nhay-khoi-o-to-tan-cong-nguoi-di-duong-20250406142438981.htm",
        "content": "Đoạn video ghi lại khoảnh khắc con chó pitbull bất ngờ nhảy khỏi chiếc ô tô đang dừng chờ đèn đỏ, sau đó lao đến tấn công dữ dội người đi đường, là một trong những video về động vật nổi bật tuần qua."
    },
    {
        "name": "Đã giải mã được lịch sử bí ẩn của một hố đen",
        "link": "https://dantri.com.vn/khoa-hoc/da-giai-ma-duoc-lich-su-bi-an-cua-mot-ho-den-20250406042452384.htm",
        "content": "Một hệ thống sao đôi đã sinh ra một hố đen như thế nào? Phương pháp giải mã bí ẩn của nó sẽ trở thành mô hình áp dụng cho các hệ sao khác."
    },
    {
        "name": "Mải mê tạo dáng chụp ảnh, cô gái suýt giẫm trúng rắn hổ chúa cỡ lớn",
        "link": "https://dantri.com.vn/khoa-hoc/mai-me-tao-dang-chup-anh-co-gai-suyt-giam-trung-ran-ho-chua-co-lon-20250404162050282.htm",
        "content": "Quá mải mê tạo dáng chụp ảnh tại một địa điểm du lịch, cô gái không hề nhận ra một con rắn hổ chúa cỡ lớn đang trườn ngay phía dưới chân mình."
    },
    {
        "name": "SpaceX mở ra kỷ nguyên khám phá không gian theo quỹ đạo cực",
        "link": "https://dantri.com.vn/khoa-hoc/spacex-mo-ra-ky-nguyen-kham-pha-khong-gian-theo-quy-dao-cuc-20250405073151625.htm",
        "content": "Sứ mệnh Fram2 mở ra cột mốc mới khi đưa phi hành đoàn bay qua cả cực Bắc và cực Nam trong chuyến bay kéo dài hơn 3 ngày."
    },
    {
        "name": "Bí ẩn y học: Nam sinh quên tiếng mẹ đẻ sau ca phẫu thuật đầu gối",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-y-hoc-nam-sinh-quen-tieng-me-de-sau-ca-phau-thuat-dau-goi-20250405071843568.htm",
        "content": "Một thiếu niên 17 tuổi tại Hà Lan khiến các bác sĩ và giới khoa học ngỡ ngàng khi sau ca phẫu thuật đầu gối, cậu đột ngột mất khả năng nói tiếng mẹ đẻ và chỉ có thể giao tiếp bằng tiếng Anh."
    },
    {
        "name": "Tàu vũ trụ trang bị hỏa lực: Liệu điện ảnh có trở thành hiện thực?",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-trang-bi-hoa-luc-lieu-dien-anh-co-tro-thanh-hien-thuc-20250401094656600.htm",
        "content": "Trong tương lai, việc tàu vũ trụ được trang bị vũ khí là điều hoàn toàn có thể xảy ra nếu cuộc chạy đua vũ trang không gian tiếp tục gia tăng."
    },
    {
        "name": "NASA thử nghiệm công nghệ giúp con người sống lâu dài trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-thu-nghiem-cong-nghe-giup-con-nguoi-song-lau-dai-tren-mat-trang-20250404080052080.htm",
        "content": "Công nghệ được áp dụng thành công của NASA góp phần quan trọng cho sứ mệnh Artemis - chương trình đưa con người quay trở lại và thiết lập sự hiện diện lâu dài trên Mặt Trăng."
    },
    {
        "name": "Nhà khảo cổ 9X: Kể chuyện nghìn năm cho người trẻ bằng TikTok",
        "link": "https://dantri.com.vn/khoa-hoc/nha-khao-co-9x-ke-chuyen-nghin-nam-cho-nguoi-tre-bang-tiktok-20250401221820733.htm",
        "content": "Những video TikTok Nhật ký khảo cổ học ghi lại hành trình giải mã huyền sử của chàng trai 9X đã thu hút được hàng trăm nghìn lượt thích và quan tâm của cộng đồng mạng, về lĩnh vực kén người trẻ này."
    },
    {
        "name": "Chủ nhân Giải thưởng VinFuture được vinh danh ở Giải thưởng Breakthrough 2025",
        "link": "https://dantri.com.vn/khoa-hoc/chu-nhan-giai-thuong-vinfuture-duoc-vinh-danh-o-giai-thuong-breakthrough-2025-20250408172809637.htm",
        "content": "Nhóm các chủ nhân Giải Đặc biệt VinFuture 2023 vừa được vinh danh ở hạng mục Khoa học sự sống của Giải thưởng Breakthrough 2025 với công trình tiên phong khám phá vai trò của các GLP-1."
    },
    {
        "name": "Thiết bị nhỏ như hạt gạo này có thể cứu sống hàng triệu người trên thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/thiet-bi-nho-nhu-hat-gao-nay-co-the-cuu-song-hang-trieu-nguoi-tren-the-gioi-20250403110548710.htm",
        "content": "Công nghệ này không chỉ mang lại lợi ích to lớn trong điều trị bệnh tim mà còn mở ra triển vọng ứng dụng trong tái tạo thần kinh, chữa lành vết thương và phát triển các thiết bị cấy ghép thông minh."
    },
    {
        "name": "Vì sao phải nâng tấm che cửa sổ khi máy bay chuẩn bị cất, hạ cánh?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-phai-nang-tam-che-cua-so-khi-may-bay-chuan-bi-cat-ha-canh-20250403004850353.htm",
        "content": "Khi máy bay chuẩn bị chạy đà, cất hoặc hạ cánh, các tiếp viên hàng không sẽ yêu cầu hành khách nâng tấm che cửa sổ máy bay. Vì sao lại có yêu cầu này?"
    },
    {
        "name": "Cách pha cà phê tốt nhất cho sức khỏe, theo khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/cach-pha-ca-phe-tot-nhat-cho-suc-khoe-theo-khoa-hoc-20250402075209533.htm",
        "content": "Cách pha chế ly cà phê hàng ngày lại có thể tác động lớn đến sức khỏe tim mạch, đặc biệt thông qua việc làm thay đổi hàm lượng các chất có thể làm tăng cholesterol xấu trong cơ thể."
    },
    {
        "name": "Thần đồng tiên tri Ấn Độ dự đoán chính xác trận động đất tại Myanmar",
        "link": "https://dantri.com.vn/khoa-hoc/than-dong-tien-tri-an-do-du-doan-chinh-xac-tran-dong-dat-tai-myanmar-20250403080851957.htm",
        "content": "Abhigya Anand, thần đồng tiên tri Ấn Độ, một lần nữa gây xôn xao khi dự đoán chính xác trận động đất tại Myanmar diễn ra vào cuối tháng 3."
    },
    {
        "name": "Chung thủy hay \"trăng hoa\" giúp thỏa mãn hơn: Khoa học kết luận",
        "link": "https://dantri.com.vn/khoa-hoc/chung-thuy-hay-trang-hoa-giup-thoa-man-hon-khoa-hoc-ket-luan-20250403065231540.htm",
        "content": "Chỉ yêu một người hay \"trăng hoa\" sẽ làm bạn bạn hạnh phúc hơn? Nghiên cứu mới đã có kết luận về vấn đề này."
    },
    {
        "name": "21 tuổi khởi nghiệp ở Singapore, 9X về nước tìm đồng đội xuất ngoại AI Việt",
        "link": "https://dantri.com.vn/khoa-hoc/21-tuoi-khoi-nghiep-o-singapore-9x-ve-nuoc-tim-dong-doi-xuat-ngoai-ai-viet-20250331112544833.htm",
        "content": "Từng chỉ ngủ 3 tiếng mỗi ngày khi khởi nghiệp ở Singapore, 9X người Việt cùng cộng sự đã phát triển một mô hình AI được cấp bằng sáng chế, xuất hiện tại hội nghị công nghệ AI lớn nhất hành tinh."
    },
    {
        "name": "Mẹ liều mình cứu mạng con khỏi nanh vuốt báo hoa mai",
        "link": "https://dantri.com.vn/khoa-hoc/me-lieu-minh-cuu-mang-con-khoi-nanh-vuot-bao-hoa-mai-20250402011815868.htm",
        "content": "Một người phụ nữ Ấn Độ đã liều mạng của bản thân để cứu sống con trai khỏi hàm báo hoa mai, khi cậu bé bất ngờ bị con thú dữ tấn công."
    },
    {
        "name": "Việc mèo thích liếm túi nilon có nguyên nhân phức tạp hơn bạn nghĩ",
        "link": "https://dantri.com.vn/khoa-hoc/viec-meo-thich-liem-tui-nilon-co-nguyen-nhan-phuc-tap-hon-ban-nghi-20250402072939476.htm",
        "content": "Đã bao giờ bạn bắt gặp chú mèo nhà mình say sưa liếm túi ni lông, cao su hay thậm chí là những vật dụng chẳng hề ăn được?"
    },
    {
        "name": "Phi hành gia mắc kẹt 9 tháng nói lời bất ngờ về tàu vũ trụ gặp sự cố",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-mac-ket-9-thang-noi-loi-bat-ngo-ve-tau-vu-tru-gap-su-co-20250402065316889.htm",
        "content": "Hai phi hành gia khẳng định họ luôn chuẩn bị cho mọi tình huống và tin tưởng vào quyết định của NASA."
    },
    {
        "name": "NASA làm rõ bản chất sự sống từng xuất hiện trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-lam-ro-ban-chat-su-song-tung-xuat-hien-tren-sao-hoa-20250401074225772.htm",
        "content": "Khám phá mới của xe tự hành Curiosity đã mang lại một bước tiến quan trọng trong hành trình tìm kiếm dấu hiệu về sự sống trên Hành tinh Đỏ."
    },
    {
        "name": "Phát hiện loài khủng long kỳ lạ với móng vuốt sắc nhọn",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-loai-khung-long-ky-la-voi-mong-vuot-sac-nhon-20250401003014623.htm",
        "content": "Các nhà khoa học đã phát hiện một loài khủng long mới tại sa mạc Gobi, Mông Cổ, với móng vuốt sắc nhọn và kích thước lớn."
    },
    {
        "name": "Việt Nam cần đánh giá rủi ro động đất, thích ứng từ khâu \"đổ móng, xây nhà\"",
        "link": "https://dantri.com.vn/khoa-hoc/viet-nam-can-danh-gia-rui-ro-dong-dat-thich-ung-tu-khau-do-mong-xay-nha-20250401071241997.htm",
        "content": "Dù cách tâm chấn hơn 1.000km, người dân tại Hà Nội và TP.HCM vẫn cảm nhận rõ rung lắc từ trận động đất ở Myanmar. Câu hỏi đặt ra: Việt Nam đã thực sự sẵn sàng ứng phó với nguy cơ động đất?"
    },
    {
        "name": "Tên lửa gặp sự cố, nổ tung ngay sau khi phóng",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-gap-su-co-no-tung-ngay-sau-khi-phong-20250331085328375.htm",
        "content": "Tên lửa Spectrum do Isar Aerospace chế tạo gặp sự ngoài ý muốn khi phóng, lao xuống đất và nổ tung."
    },
    {
        "name": "Lý do tiếp viên hàng không ngồi lên bàn tay mình khi máy bay cất, hạ cánh",
        "link": "https://dantri.com.vn/khoa-hoc/ly-do-tiep-vien-hang-khong-ngoi-len-ban-tay-minh-khi-may-bay-cat-ha-canh-20250331005005821.htm",
        "content": "Nếu đã từng sử dụng máy bay, chắc hẳn bạn sẽ nhận thấy trong quá trình cất và hạ cánh, các tiếp viên hàng không thường ngồi đè lên 2 bàn tay của mình. Lý do đằng sau hành động này là gì?"
    },
    {
        "name": "Thức đêm nhiều làm tăng nguy cơ trầm cảm",
        "link": "https://dantri.com.vn/khoa-hoc/thuc-dem-nhieu-lam-tang-nguy-co-tram-cam-20250331010815816.htm",
        "content": "Những người ngủ muộn và dậy muộn có nguy cơ mắc bệnh trầm cảm cao hơn."
    },
    {
        "name": "7 loại nước tuyệt đối không cho vào bình giữ nhiệt",
        "link": "https://dantri.com.vn/khoa-hoc/7-loai-nuoc-tuyet-doi-khong-cho-vao-binh-giu-nhiet-20250330170716018.htm",
        "content": "Một chiếc bình sạch, dùng đúng cách sẽ vừa bảo vệ sức khỏe, vừa kéo dài tuổi thọ sản phẩm. Đừng để những thói quen tưởng chừng vô hại biến bình giữ nhiệt thành \"ổ bệnh\" ngay trên tay."
    },
    {
        "name": "\"Vùng chết\" trên Trái Đất hình thành do đâu?",
        "link": "https://dantri.com.vn/khoa-hoc/vung-chet-tren-trai-dat-hinh-thanh-do-dau-20250330140714742.htm",
        "content": "Sự suy giảm oxy trong nước hình thành các \"vùng chết\" nơi động vật hoang dã không thể tồn tại."
    },
    {
        "name": "Nổi bật tuần qua: \"Chúa sơn lâm\" phải nhún nhường khi gặp đối thủ xứng tầm",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-chua-son-lam-phai-nhun-nhuong-khi-gap-doi-thu-xung-tam-20250330125757669.htm",
        "content": "Hổ luôn được xem là \"chúa sơn lâm\" nhờ sự uy nghi và sức mạnh. Tuy nhiên, hổ luôn biết cách để tránh những cuộc đối đầu không cần thiết. Đoạn video dưới đây đã cho thấy điều đó."
    },
    {
        "name": "Những loài rắn độc có đặc điểm dễ nhận dạng tại Việt Nam (Phần 4)",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-loai-ran-doc-co-dac-diem-de-nhan-dang-tai-viet-nam-phan-4-20250329032730513.htm",
        "content": "Các loài rắn độc tại Việt Nam được phân bố trên khắp mọi địa hình, từ đồng bằng, trung du, rừng nhiệt đới, núi cao đến cả trong môi trường biển."
    },
    {
        "name": "Mặt Trời có thể đạt cực đại kép, chực chờ bùng nổ vào tháng 7?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-troi-co-the-dat-cuc-dai-kep-chuc-cho-bung-no-vao-thang-7-20250328115350678.htm",
        "content": "Mặt Trời đang bước vào giai đoạn hoạt động mạnh mẽ nhất của chu kỳ 11 năm, được gọi là cực đại Mặt Trời. Tuy nhiên, câu hỏi đặt ra là: Liệu chúng ta vẫn còn trong giai đoạn này, hay nó đã qua đi?"
    },
    {
        "name": "Phát hiện sốc: Ruột non \"ưu tiên\" đường, bỏ mặc dinh dưỡng thiết yếu khác",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-soc-ruot-non-uu-tien-duong-bo-mac-dinh-duong-thiet-yeu-khac-20250329074522223.htm",
        "content": "Một nghiên cứu mới công bố tại Ấn Độ cho thấy, việc tiêu thụ nước uống có đường ở mức phổ biến hiện nay có thể âm thầm gây rối loạn chức năng chuyển hóa trong cơ thể."
    },
    {
        "name": "Tàu vũ trụ Gaia vĩnh viễn im lặng, kết thúc nhiệm vụ đột phá",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-gaia-vinh-vien-im-lang-ket-thuc-nhiem-vu-dot-pha-20250328082212275.htm",
        "content": "Sau hơn 10 năm theo dõi các vì sao, tàu vũ trụ Gaia đã chính thức im lặng, đánh dấu sự kết thúc của một nhiệm vụ đột phá. Đây không chỉ là khoảnh khắc mang tính kỹ thuật mà còn rất nhân văn."
    },
    {
        "name": "Dùng drone \"bắn\" laser xuống đất để đếm toàn bộ cây ở Trung Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/dung-drone-ban-laser-xuong-dat-de-dem-toan-bo-cay-o-trung-quoc-20250328080858082.htm",
        "content": "Từ một quốc gia từng đối mặt với nạn phá rừng nghiêm trọng trong thế kỷ 20, Trung Quốc đang dần vươn lên thành hình mẫu toàn cầu về ứng dụng công nghệ trong quản lý rừng và chống sa mạc hóa."
    },
    {
        "name": "Nhìn lại thảm họa động đất vừa xảy ra ở Myanmar qua biểu đồ địa chấn",
        "link": "https://dantri.com.vn/khoa-hoc/nhin-lai-tham-hoa-dong-dat-vua-xay-ra-o-myanmar-qua-bieu-do-dia-chan-20250329061322083.htm",
        "content": "Với tình trạng địa chất phức tạp và tiền lệ các sự kiện địa chấn nghiêm trọng, Myanmar là một trong những quốc gia có nguy cơ động đất cao nhất khu vực Đông Nam Á."
    },
    {
        "name": "Vì sao Myanmar dễ gặp động đất mạnh?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-myanmar-de-gap-dong-dat-manh-20250328195708530.htm",
        "content": "Myanmar là một trong những khu vực dễ bị ảnh hưởng bởi động đất nhất trên thế giới, chủ yếu do vị trí địa lý của quốc gia này."
    },
    {
        "name": "Cấp độ động đất tối đa là bao nhiêu?",
        "link": "https://dantri.com.vn/khoa-hoc/cap-do-dong-dat-toi-da-la-bao-nhieu-20250328165051393.htm",
        "content": "Động đất là một trong những thảm họa thiên nhiên có sức tàn phá kinh hoàng, gây ảnh hưởng lớn đến con người và cơ sở hạ tầng. Vậy động đất có bao nhiêu cấp độ và mạnh nhất là cấp độ nào?"
    },
    {
        "name": "Mỹ cảnh báo siêu nấm đa kháng thuốc đang lây lan đáng báo động",
        "link": "https://dantri.com.vn/khoa-hoc/my-canh-bao-sieu-nam-da-khang-thuoc-dang-lay-lan-dang-bao-dong-20250328073043454.htm",
        "content": "Loại nấm này là mối đe dọa mới nổi trong thời đại kháng thuốc - đang đặt ra yêu cầu cấp thiết về cảnh giác, đầu tư vào y tế dự phòng và cập nhật phác đồ điều trị."
    },
    {
        "name": "Bí ẩn sinh vật khổng lồ nằm ngoài sự hiểu biết của khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-sinh-vat-khong-lo-nam-ngoai-su-hieu-biet-cua-khoa-hoc-20250328074103209.htm",
        "content": "Hóa thạch cổ đại khổng lồ của sinh vật này đã thách thức mọi nỗ lực phân loại của giới khoa học trong hàng thế kỷ. Để rồi không ai có thể dám chắc với câu hỏi: Chúng thực sự là thứ gì?"
    },
    {
        "name": "Khi bạn tập luyện cường độ cao, não sẽ tự \"ăn\" chính nó",
        "link": "https://dantri.com.vn/khoa-hoc/khi-ban-tap-luyen-cuong-do-cao-nao-se-tu-an-chinh-no-20250327193349701.htm",
        "content": "Một nghiên cứu về não của người chạy marathon cho thấy khi não thiếu năng lượng, nó có thể \"ăn\" mô mỡ của chính nó để lấy nhiên liệu."
    },
    {
        "name": "Tìm ra cách biến máu người thành \"bẫy tử thần\" cho muỗi",
        "link": "https://dantri.com.vn/khoa-hoc/tim-ra-cach-bien-mau-nguoi-thanh-bay-tu-than-cho-muoi-20250327110231575.htm",
        "content": "Dù vẫn còn nhiều thách thức cần giải quyết, nghiên cứu này mở ra một hướng đi mới trong cuộc chiến chống lại các bệnh truyền nhiễm do muỗi gây ra."
    },
    {
        "name": "NASA tìm thấy viên đá kỳ lạ trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-tim-thay-vien-da-ky-la-tren-sao-hoa-20250327074528961.htm",
        "content": "Xe tự hành Perseverance của NASA vừa phát hiện một viên đá bất thường trên Sao Hỏa, khiến giới khoa học không khỏi bối rối."
    },
    {
        "name": "Phát minh sản xuất điện bằng lực quay của Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/phat-minh-san-xuat-dien-bang-luc-quay-cua-trai-dat-20250326230759695.htm",
        "content": "Các nhà khoa học đã thành công trong việc thử nghiệm khả năng khai thác năng lượng sạch, bằng cách tạo ra điện từ chính từ trường và chuyển động quay của Trái Đất."
    },
    {
        "name": "Kẹo cao su có chứa vi nhựa liên quan đến 3 căn bệnh mãn tính",
        "link": "https://dantri.com.vn/khoa-hoc/keo-cao-su-co-chua-vi-nhua-lien-quan-den-3-can-benh-man-tinh-20250327010948074.htm",
        "content": "Việc nhai một miếng kẹo cao su có thể giải phóng hàng nghìn vi nhựa vào nước bọt của bạn."
    },
    {
        "name": "Vòng xoáy bí ẩn xuất hiện trên bầu trời châu Âu bị nghi là UFO",
        "link": "https://dantri.com.vn/khoa-hoc/vong-xoay-bi-an-xuat-hien-tren-bau-troi-chau-au-bi-nghi-la-ufo-20250326105145485.htm",
        "content": "Cộng đồng mạng đã có những phản ứng trái chiều về hiện tượng này. Một số người cảm thấy thích thú trước cảnh tượng tuyệt đẹp, trong khi những người khác tỏ ra lo lắng."
    },
    {
        "name": "Giải mã cục máu đông trở thành hình ảnh y học ấn tượng nhất thế kỷ 21",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-cuc-mau-dong-tro-thanh-hinh-anh-y-hoc-an-tuong-nhat-the-ky-21-20250326082318173.htm",
        "content": "Đến nay, cục máu đông mang hình dạng cây phế quản vẫn được xem là một trong những hình ảnh y học ấn tượng nhất thế kỷ 21."
    },
    {
        "name": "Anh nông dân \"dốc cạn vốn\" chế máy 5 trong một, được người Úc săn đón",
        "link": "https://dantri.com.vn/khoa-hoc/anh-nong-dan-doc-can-von-che-may-5-trong-mot-duoc-nguoi-uc-san-don-20250325202730724.htm",
        "content": "Dù chỉ học hết lớp 6, không qua trường lớp đào tạo cơ khí, anh Phùng Văn Nam đã học từ cuộc sống, sáng tạo từ đam mê để ra được cỗ máy giúp người nông dân đỡ cảnh \"bán mặt cho đất, bán lưng cho trời\"."
    },
    {
        "name": "Quần áo ướt có thể để bao lâu trong máy giặt trước khi cần phải giặt lại?",
        "link": "https://dantri.com.vn/khoa-hoc/quan-ao-uot-co-the-de-bao-lau-trong-may-giat-truoc-khi-can-phai-giat-lai-20250326003114076.htm",
        "content": "Chắc hẳn không ít lần bạn để quên những mẻ áo quần ướt trong máy giặt sau khi đã giặt xong. Vậy quần áo ướt có thể để trong máy giặt bao lâu trước khi nó bị nhiễm khuẩn và cần phải giặt lại?"
    },
    {
        "name": "Sâu hơn 3.000m dưới biển có \"mỏ kho báu\", một đại dương đã có 1.700 tấn",
        "link": "https://dantri.com.vn/khoa-hoc/sau-hon-3000m-duoi-bien-co-mo-kho-bau-mot-dai-duong-da-co-1700-tan-20250326063804855.htm",
        "content": "Ở nơi ánh sáng không thể chạm tới, nhiệt độ cận đóng băng tồn tại một \"kho báu\" được giới khoa học quốc tế đánh giá là nguồn tài nguyên tiềm năng bậc nhất của nhân loại trong thế kỷ 21."
    },
    {
        "name": "Tìm thấy loài ếch bị lãng quên sau hơn 120 năm",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-loai-ech-bi-lang-quen-sau-hon-120-nam-20250325110625521.htm",
        "content": "Alsodes vittatus, loài ếch tưởng chừng đã tuyệt chủng, bất ngờ được tìm thấy tại Chile sau hơn một thế kỷ mất tích. Phát hiện này mở ra cơ hội mới trong nghiên cứu và bảo tồn động vật lưỡng cư."
    },
    {
        "name": "Máy lọc không khí tự chế bằng bìa carton đánh bại thiết bị đắt tiền",
        "link": "https://dantri.com.vn/khoa-hoc/may-loc-khong-khi-tu-che-bang-bia-carton-danh-bai-thiet-bi-dat-tien-20250324172613231.htm",
        "content": "Với khả năng lọc không khí hiệu quả, chi phí thấp và dễ dàng triển khai, máy lọc không khí tự chế CR Box đang trở thành một lựa chọn đáng tin cậy."
    },
    {
        "name": "Kẹo cao su chính là hiểm họa rác thải nhựa",
        "link": "https://dantri.com.vn/khoa-hoc/keo-cao-su-chinh-la-hiem-hoa-rac-thai-nhua-20250324233702932.htm",
        "content": "Mỗi năm, hàng nghìn tấn nhựa gây ô nhiễm môi trường phát thải từ... chính miệng chúng ta. Hầu hết kẹo cao su làm từ chất dẻo tổng hợp giống như nguyên liệu làm lốp ô tô."
    },
    {
        "name": "Phát hiện mới: Ngồi ít hơn 8,3 tiếng/ngày giúp hạn chế bệnh chuyển hóa",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-moi-ngoi-it-hon-83-tiengngay-giup-han-che-benh-chuyen-hoa-20250325064708850.htm",
        "content": "Một nghiên cứu mới tại châu Âu cho thấy việc giảm thời gian ngồi mỗi ngày có thể cải thiện đáng kể sức khỏe chuyển hóa ở người cao tuổi, ngay cả khi họ không tập thể dục thường xuyên."
    },
    {
        "name": "Thanh niên chi 1.400 USD thuê robot hình người làm việc nhà và \"hẹn hò\"",
        "link": "https://dantri.com.vn/khoa-hoc/thanh-nien-chi-1400-usd-thue-robot-hinh-nguoi-lam-viec-nha-va-hen-ho-20250325062926971.htm",
        "content": "Một chàng trai Trung Quốc đã bỏ ra 1.400 USD để thuê robot hình người phục vụ trong một ngày. Không chỉ nấu ăn, dọn dẹp, robot còn biết trò chuyện, đi dạo và khiến chủ nhân cảm thấy \"không cô đơn\"."
    },
    {
        "name": "Điều gì khiến phi hành gia trên ISS ngày càng yếu đi?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-khien-phi-hanh-gia-tren-iss-ngay-cang-yeu-di-20250323233941078.htm",
        "content": "Trạm Vũ trụ Quốc tế (ISS) có một vấn đề lớn mà chưa ai tìm được lời giải, khi nó khiến các phi hành gia dễ nhiễm bệnh và trở nên yếu hơn theo thời gian."
    },
    {
        "name": "Thử nghiệm vaccine ung thư tiềm năng, thiết kế riêng cho từng bệnh nhân",
        "link": "https://dantri.com.vn/khoa-hoc/thu-nghiem-vaccine-ung-thu-tiem-nang-thiet-ke-rieng-cho-tung-benh-nhan-20250323211702204.htm",
        "content": "Trong thử nghiệm lâm sàng, một số người tiêm vaccine cá nhân hóa đã không tái phát bệnh sau hơn 3 năm. Phát hiện này được kỳ vọng sẽ tạo bước đột phá trong điều trị ung thư bằng liệu pháp miễn dịch."
    },
    {
        "name": "Loại pin giúp tàu vũ trụ NASA hoạt động 50 năm không cần sạc",
        "link": "https://dantri.com.vn/khoa-hoc/loai-pin-giup-tau-vu-tru-nasa-hoat-dong-50-nam-khong-can-sac-20250324063518257.htm",
        "content": "Giữa vũ trụ thăm thẳm, nơi không có trạm điện, không có ánh sáng, không có sự sống, loại pin này âm thầm tỏa ra dòng điện nhỏ bé nhưng bền bỉ, nuôi dưỡng khát vọng khám phá bất tận của nhân loại."
    },
    {
        "name": "Hàng tỷ người \"vô hình\" trên Trái Đất, họ ở đâu?",
        "link": "https://dantri.com.vn/khoa-hoc/hang-ty-nguoi-vo-hinh-tren-trai-dat-ho-o-dau-20250323151218193.htm",
        "content": "Nghiên cứu mới cho thấy chúng ta có thể đã bỏ sót hàng tỷ người, và không hề hay biết về sự tồn tại của họ."
    },
    {
        "name": "Nổi bật tuần qua: Cô gái trả giá đắt vì trêu chọc voi hoang dã",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-co-gai-tra-gia-dat-vi-treu-choc-voi-hoang-da-20250323023730660.htm",
        "content": "Cô gái phải trả giá đắt vì trêu chọc voi hoang dã; người đàn ông liều mình bắt rắn hổ chúa bò vào nhà; bật cười trước khoảnh khắc hài hước của gấu trúc… là những clip về động vật nổi bật tuần qua."
    },
    {
        "name": "Vì sao cuộc tranh luận về nước trên Sao Hỏa vẫn chưa có lời kết?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cuoc-tranh-luan-ve-nuoc-tren-sao-hoa-van-chua-co-loi-ket-20250322095628682.htm",
        "content": "Câu hỏi về lượng nước còn lại trên Sao Hỏa vẫn chưa thể có đáp án cuối cùng."
    },
    {
        "name": "Đề xuất đầu tư trọng điểm, khuyến khích xã hội hóa điện hạt nhân",
        "link": "https://dantri.com.vn/khoa-hoc/de-xuat-dau-tu-trong-diem-khuyen-khich-xa-hoi-hoa-dien-hat-nhan-20250322113745549.htm",
        "content": "Bộ Khoa học và Công nghệ đề xuất tổ chức, cá nhân tham gia xây dựng cơ sở nghiên cứu, ứng dụng năng lượng nguyên tử, cơ sở bức xạ được hưởng chính sách ưu đãi về xã hội hóa."
    },
    {
        "name": "Những loài rắn độc có đặc điểm dễ nhận dạng tại Việt Nam (Phần 3)",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-loai-ran-doc-co-dac-diem-de-nhan-dang-tai-viet-nam-phan-3-20250322073232933.htm",
        "content": "Các loài rắn nói chung và rắn độc nói riêng được phân bố trên khắp Việt Nam, ở nhiều địa hình khác nhau, bao gồm đồng bằng, trung du, rừng nhiệt đới, núi cao và cả trong môi trường biển…"
    },
    {
        "name": "Diệt ung thư bằng cách \"hóa trang\" khối u thành... mô lợn",
        "link": "https://dantri.com.vn/khoa-hoc/diet-ung-thu-bang-cach-hoa-trang-khoi-u-thanh-mo-lon-20250321193540269.htm",
        "content": "Nếu các giai đoạn thử nghiệm tiếp theo tiếp tục thành công, phương pháp này có thể trở thành một lựa chọn điều trị chính thức cho các loại ung thư khó chữa."
    },
    {
        "name": "Khoảnh khắc hổ xuất hiện trên cánh đồng, người dân vẫn thản nhiên đứng xem",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ho-xuat-hien-tren-canh-dong-nguoi-dan-van-than-nhien-dung-xem-20250321153743822.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc một con hổ bất ngờ xuất hiện trên cánh đồng mía, trong khi dân làng vẫn thản nhiên đứng từ xa để quan sát mà không bỏ chạy, khiến nhiều người chứng kiến rùng mình."
    },
    {
        "name": "Công nghệ \"mềm\" giúp robot Trung Quốc hoạt động ở nơi sâu nhất hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/cong-nghe-mem-giup-robot-trung-quoc-hoat-dong-o-noi-sau-nhat-hanh-tinh-20250321145255722.htm",
        "content": "Một trong những thách thức lớn nhất khi chế tạo robot cho môi trường biển sâu là làm sao các bộ phận có thể chịu được áp suất có thể gấp hàng trăm lần so với bề mặt Trái Đất."
    },
    {
        "name": "Loài vật có chung cơ chế não bộ với người để \"nói\"",
        "link": "https://dantri.com.vn/khoa-hoc/loai-vat-co-chung-co-che-nao-bo-voi-nguoi-de-noi-20250320202449560.htm",
        "content": "Vẹt không chỉ biết bắt chước giọng nói mà còn sở hữu bộ não với cơ chế tạo ngôn ngữ giống con người một cách đáng kinh ngạc."
    },
    {
        "name": "Góc tối phi hành gia: Mắc kẹt ngoài vũ trụ, hiểm nguy rình rập mọi nơi",
        "link": "https://dantri.com.vn/khoa-hoc/goc-toi-phi-hanh-gia-mac-ket-ngoai-vu-tru-hiem-nguy-rinh-rap-moi-noi-20250321013554023.htm",
        "content": "Trái với vẻ hào nhoáng hay giấc mơ của mọi cô cậu bé thời niên thiếu, phi hành gia luôn phải sẵn sàng đối mặt với những nguy cơ thường trực khi làm nhiệm vụ ngoài không gian."
    },
    {
        "name": "Khoa học tìm ra cách bẻ cong âm thanh",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-tim-ra-cach-be-cong-am-thanh-20250320160601020.htm",
        "content": "Một công nghệ đầy hứa hẹn vừa được các nhà khoa học công bố, cho phép \"bẻ cong\" âm thanh, thông qua việc hướng nó đến đúng tai người nghe mà không làm ảnh hưởng đến môi trường xung quanh."
    },
    {
        "name": "Tiềm năng sự sống ngoài hành tinh ở nơi ít ngờ tới",
        "link": "https://dantri.com.vn/khoa-hoc/tiem-nang-su-song-ngoai-hanh-tinh-o-noi-it-ngo-toi-20250320143501682.htm",
        "content": "Một nghiên cứu mới đây đã chỉ ra rằng sự sống có thể có đủ thời gian và năng lượng để hình thành, cũng như phát triển trên các hành tinh giống Trái Đất ở xung quanh sao lùn trắng."
    },
    {
        "name": "Tình trạng sức khỏe của 2 phi hành gia mắc kẹt 9 tháng hiện ra sao?",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-trang-suc-khoe-cua-2-phi-hanh-gia-mac-ket-9-thang-hien-ra-sao-20250320091552024.htm",
        "content": "Các phi hành gia có thể sẽ gặp một loạt vấn đề về sức khỏe do kéo dài thời gian lưu trú trong không gian."
    },
    {
        "name": "Người đàn ông thoát chết khó tin khi bị hổ cắn vào mặt",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-thoat-chet-kho-tin-khi-bi-ho-can-vao-mat-20250319160734290.htm",
        "content": "Một nông dân người Ấn Độ trong khi làm việc trên đồng đã bị hổ lao ra tấn công. Người này cố gắng chống cự và thoát chết một cách khó tin."
    },
    {
        "name": "Nhìn lại sứ mệnh \"bất ổn\" của 2 phi hành gia mắc kẹt ngoài không gian",
        "link": "https://dantri.com.vn/khoa-hoc/nhin-lai-su-menh-bat-on-cua-2-phi-hanh-gia-mac-ket-ngoai-khong-gian-20250319093940947.htm",
        "content": "Sau 287 ngày mắc kẹt ngoài không gian, Suni Williams và Butch Wilmore cuối cùng đã trở về Trái Đất an toàn, khép lại hành trình đầy thử thách với hàng loạt sự cố kỹ thuật nghiêm trọng."
    },
    {
        "name": "Vì sao các nhà du hành vũ trụ phải nằm cáng khi trở về Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cac-nha-du-hanh-vu-tru-phai-nam-cang-khi-tro-ve-trai-dat-20250318234303429.htm",
        "content": "Khi trở về Trái Đất về sau thời gian dài trên không gian, các nhà du hành được đưa ra khỏi tàu vũ trụ và đặt lên cáng y tế. Vì sao lại như vậy?"
    },
    {
        "name": "Cá biển sâu bất ngờ ngoi lên mặt nước: Khoa học chỉ ra điểm bất thường",
        "link": "https://dantri.com.vn/khoa-hoc/ca-bien-sau-bat-ngo-ngoi-len-mat-nuoc-khoa-hoc-chi-ra-diem-bat-thuong-20250317083219018.htm",
        "content": "Con cá bí ẩn đã trở thành hiện tượng lan truyền, thu hút sự chú ý của cộng đồng mạng và giới khoa học."
    },
    {
        "name": "Phát minh biến ánh sáng thành thể rắn và lợi ích vô tận",
        "link": "https://dantri.com.vn/khoa-hoc/phat-minh-bien-anh-sang-thanh-the-ran-va-loi-ich-vo-tan-20250317234833371.htm",
        "content": "Ánh sáng đã được biến đổi thành cấu trúc tinh thể lượng tử, trở thành dạng rắn vô cùng đặc biệt: vừa rắn vừa lỏng cùng một lúc. Ý nghĩa của việc này lớn đến mức nào?"
    },
    {
        "name": "Khoa học phát hiện tiếng kêu thầm lặng của da người",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-phat-hien-tieng-keu-tham-lang-cua-da-nguoi-20250318165055502.htm",
        "content": "Các nhà khoa học lần đầu khám phá được \"tiếng kêu thầm lặng\" của làn da, tạo tiền đề cho những phương pháp chăm sóc và bảo vệ cơ thể hiệu quả hơn."
    },
    {
        "name": "Camera kỹ thuật số lớn nhất thế giới: 3.200 megapixel, nặng 3 tấn",
        "link": "https://dantri.com.vn/khoa-hoc/camera-ky-thuat-so-lon-nhat-the-gioi-3200-megapixel-nang-3-tan-20250319070912006.htm",
        "content": "Mỹ đã hoàn tất lắp đặt camera kỹ thuật số lớn nhất thế giới để khám phá các bí ẩn vũ trụ."
    },
    {
        "name": "2 phi hành gia mắc kẹt hạ cánh an toàn sau 9 tháng mòn mỏi",
        "link": "https://dantri.com.vn/khoa-hoc/2-phi-hanh-gia-mac-ket-ha-canh-an-toan-sau-9-thang-mon-moi-20250319070848622.htm",
        "content": "Sáng nay 19/3, sau hơn 9 tháng trên Trạm Vũ trụ Quốc tế, hai phi hành gia thuộc sứ mệnh Starliner là Suni Williams và Butch Wilmore đã trở về Trái Đất an toàn."
    },
    {
        "name": "Nhà khoa học tin rằng đã tìm được vị trí máy bay MH370 bị mất tích",
        "link": "https://dantri.com.vn/khoa-hoc/nha-khoa-hoc-tin-rang-da-tim-duoc-vi-tri-may-bay-mh370-bi-mat-tich-20250318164951658.htm",
        "content": "Một nhà khoa học người Úc cho rằng mình đã có thể tìm thấy vị trí chiếc máy bay MH370 đang bị mất tích, giúp giải mã một trong những bí ẩn lớn nhất lịch sử hàng không."
    },
    {
        "name": "Trung Quốc phát triển robot khai khoáng vũ trụ bắt chước côn trùng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-phat-trien-robot-khai-khoang-vu-tru-bat-chuoc-con-trung-20250318075514928.htm",
        "content": "Trong bối cảnh tài nguyên của Trái Đất ngày càng cạn kiệt, con người đang dần chuyển sang khai thác tài nguyên trên không gian, đặc biệt là Mặt Trăng, sao Hỏa và các tiểu hành tinh gần Trái Đất."
    },
    {
        "name": "Trung Quốc chế tạo kim loại 2D siêu mỏng, chỉ dày bằng vài nguyên tử",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-che-tao-kim-loai-2d-sieu-mong-chi-day-bang-vai-nguyen-tu-20250318095449580.htm",
        "content": "Công nghệ mới có thể góp phần định hình tương lai của ngành bán dẫn và sản xuất chip trên toàn cầu."
    },
    {
        "name": "2 phi hành gia mắc kẹt mừng rỡ lên tàu về Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/2-phi-hanh-gia-mac-ket-mung-ro-len-tau-ve-trai-dat-20250318141724148.htm",
        "content": "Đây là hành trình trở về được mong đợi từ lâu, đặc biệt là đối với Butch Wilmore và Suni Williams, những người đã sống trên Trạm ISS suốt 9 tháng qua."
    },
    {
        "name": "Vì sao chỉ loài người mới biết nói?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chi-loai-nguoi-moi-biet-noi-20250318002434223.htm",
        "content": "Trong nhiều thế kỷ, các nhà khoa học đã tự hỏi điều gì làm cho tiếng nói của con người là dạng âm thanh giao tiếp duy nhất không có ở bất kỳ loài nào khác?"
    },
    {
        "name": "Một loại thuốc có tiềm năng giúp con người sống lâu hơn?",
        "link": "https://dantri.com.vn/khoa-hoc/mot-loai-thuoc-co-tiem-nang-giup-con-nguoi-song-lau-hon-20250317071628206.htm",
        "content": "Nếu được chứng minh trên người, đây có thể là bước đột phá trong cuộc chiến làm chậm quá trình lão hóa."
    },
    {
        "name": "Diễn biến mới nhất sứ mệnh giải cứu 2 phi hành gia mắc kẹt ngoài vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/dien-bien-moi-nhat-su-menh-giai-cuu-2-phi-hanh-gia-mac-ket-ngoai-vu-tru-20250317184617532.htm",
        "content": "Hai phi hành gia Suni Williams và Butch Wilmore không giấu được sự vui mừng khi gặp phi hành đoàn đến \"giải cứu\"."
    },
    {
        "name": "Vi nhựa phá vỡ quang hợp",
        "link": "https://dantri.com.vn/khoa-hoc/vi-nhua-pha-vo-quang-hop-20250317110451943.htm",
        "content": "Vi nhựa đã và đang trở thành một vấn đề ô nhiễm mang tính toàn cầu. Chúng hiện diện trong không khí, đất, nước và thậm chí len lỏi vào chuỗi thực phẩm."
    },
    {
        "name": "Mực ống sở hữu thứ có thể tạo nên đột phá trong chế tạo pin mặt trời",
        "link": "https://dantri.com.vn/khoa-hoc/muc-ong-so-huu-thu-co-the-tao-nen-dot-pha-trong-che-tao-pin-mat-troi-20250317065508019.htm",
        "content": "Ở mực ống, các cơ quan sắc tố nhỏ chứa nhiều dây thần kinh có khả năng mang điện tích, khiến cơ sắc tố co giãn và tăng kích thước lên gấp 10 lần."
    },
    {
        "name": "Trà, cà phê làm giảm nguy cơ mắc ung thư",
        "link": "https://dantri.com.vn/khoa-hoc/tra-ca-phe-lam-giam-nguy-co-mac-ung-thu-20250317114149838.htm",
        "content": "2 loại đồ uống \"đường phố\" phổ biến ở Việt Nam được chứng minh có tác động bất ngờ về tỷ lệ mắc một số loại ung thư như miệng, vòm họng, cổ..."
    },
    {
        "name": "Vì sao rất khó để sản xuất vũ khí hạt nhân?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-rat-kho-de-san-xuat-vu-khi-hat-nhan-20250317004919701.htm",
        "content": "Các nhà khoa học đã bắt đầu chế tạo vũ khí hạt nhân cách đây 80 năm, nhưng công nghệ này vẫn mang đầy thách thức."
    },
    {
        "name": "Elon Musk: Tàu Starship sẵn sàng chinh phục Sao Hỏa vào năm 2026",
        "link": "https://dantri.com.vn/khoa-hoc/elon-musk-tau-starship-san-sang-chinh-phuc-sao-hoa-vao-nam-2026-20250316094551812.htm",
        "content": "Elon Musk tin rằng việc thuộc địa hóa Sao Hỏa là bước đi quan trọng để đảm bảo sự tồn tại lâu dài của nhân loại."
    },
    {
        "name": "Những loài rắn độc có đặc điểm dễ nhận dạng tại Việt Nam (Phần 2)",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-loai-ran-doc-co-dac-diem-de-nhan-dang-tai-viet-nam-phan-2-20250315090812686.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn đọc cách thức nhận dạng một số loài rắn độc tại Việt Nam dựa vào những đặc điểm của chúng, giúp mọi người có thể tránh xa để không gặp tai nạn đáng tiếc."
    },
    {
        "name": "Vì sao không có động vật nào ngày nay khổng lồ như khủng long?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-khong-co-dong-vat-nao-ngay-nay-khong-lo-nhu-khung-long-20250316073238647.htm",
        "content": "Nếu muốn chứng kiến những sinh vật khổng lồ tương tự trong tương lai, có lẽ chúng ta nên hướng sự chú ý tới thế giới bò sát, hơn là động vật có vú."
    },
    {
        "name": "Tàu thám hiểm của NASA khám phá bí mật cổ đại của sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-cua-nasa-kham-pha-bi-mat-co-dai-cua-sao-hoa-20250316083805870.htm",
        "content": "Những tảng đá nằm rải rác nhưng ẩn chứa những bí mật về quá khứ của hành tinh Đỏ."
    },
    {
        "name": "VinUni khánh thành Trung tâm Trí tuệ môi trường đầu tiên tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/vinuni-khanh-thanh-trung-tam-tri-tue-moi-truong-dau-tien-tai-viet-nam-20250318164052785.htm",
        "content": "Trường Đại học VinUni vừa khánh thành Trung tâm Trí tuệ môi trường (Center for Environmental Intelligence - CEI), đánh dấu bước phát triển quan trọng đưa VinUni trở thành một trung tâm khoa học công nghệ vững mạnh tại Việt Nam."
    },
    {
        "name": "Đột phá: Lưu trữ 5.000 bộ phim 4K trên tinh thể nhỏ hơn đầu ngón tay",
        "link": "https://dantri.com.vn/khoa-hoc/dot-pha-luu-tru-5000-bo-phim-4k-tren-tinh-the-nho-hon-dau-ngon-tay-20250316071405154.htm",
        "content": "Một bước tiến quan trọng trong công nghệ lưu trữ dữ liệu đã được công bố, khi các nhà khoa học tìm ra phương pháp sử dụng tinh thể để lưu trữ thông tin với mật độ siêu cao."
    },
    {
        "name": "SpaceX phóng thành công tàu vũ trụ giải cứu phi hành gia mắc kẹt tại ISS",
        "link": "https://dantri.com.vn/khoa-hoc/spacex-phong-thanh-cong-tau-vu-tru-giai-cuu-phi-hanh-gia-mac-ket-tai-iss-20250315101746478.htm",
        "content": "Nếu mọi thứ diễn ra theo đúng kế hoạch, Butch Wilmore và Suni Williams sẽ được về nhà sau 9 tháng mắc kẹt ngoài không gian."
    },
    {
        "name": "Phát hiện nhiều chất diệt ung thư trong sinh vật biển Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-nhieu-chat-diet-ung-thu-trong-sinh-vat-bien-viet-nam-20250314124457871.htm",
        "content": "Những kết quả này không chỉ góp phần mở ra hướng đi mới trong điều trị ung thư mà còn khẳng định tiềm năng to lớn của hệ sinh thái biển Việt Nam."
    },
    {
        "name": "Chuyên gia Hàn Quốc chia sẻ giải pháp làm sạch bề mặt đột phá",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-han-quoc-chia-se-giai-phap-lam-sach-be-mat-dot-pha-20250314190745308.htm",
        "content": "Công nghệ làm sạch khô tiên tiến IMT đóng vai trò quan trọng trong sản xuất hiện đại, đặc biệt trong ngành công nghiệp điện tử, nơi các sản phẩm ngày càng tinh vi và yêu cầu tiêu chuẩn cao hơn."
    },
    {
        "name": "Nhân viên kiểm lâm bị cá thể hổ cực hiếm cắn chết khi đang làm nhiệm vụ",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-vien-kiem-lam-bi-ca-the-ho-cuc-hiem-can-chet-khi-dang-lam-nhiem-vu-20250314140511734.htm",
        "content": "Một con hổ Siberia, loài hổ cực hiếm và có nguy cơ bị tuyệt chủng, đã cắn chết một nhân viên kiểm lâm khi người này đang làm nhiệm vụ."
    },
    {
        "name": "Anh nông dân học hết lớp 7 sáng chế trăm loại máy, 15 nước đặt mua",
        "link": "https://dantri.com.vn/khoa-hoc/anh-nong-dan-hoc-het-lop-7-sang-che-tram-loai-may-15-nuoc-dat-mua-20250312231503477.htm",
        "content": "Từ bờ vực phá sản với khoản nợ 4 tỷ đồng, anh Phạm Văn Hát đã lội ngược dòng ngoạn mục, chinh phục thị trường quốc tế bằng những đơn hàng \"làm không kịp bán\". Bí quyết của anh nằm ở hành trình \"đi tìm cái ngu\" để hoàn thiện bản thân."
    },
    {
        "name": "Phát hiện kinh ngạc về số lượng 128 mặt trăng mới của sao Thổ",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-kinh-ngac-ve-so-luong-128-mat-trang-moi-cua-sao-tho-20250314022418716.htm",
        "content": "Cuộc cạnh tranh giữa sao Mộc và sao Thổ trong việc sở hữu nhiều vệ tinh nhất Hệ Mặt trời có thể sắp ngã ngũ."
    },
    {
        "name": "Siêu tân tinh dữ dội đã gây ra ít nhất 2 sự kiện tuyệt chủng",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-tan-tinh-du-doi-da-gay-ra-it-nhat-2-su-kien-tuyet-chung-20250314023445942.htm",
        "content": "Những ngôi sao phát nổ trong không gian gần mặt trời có thể đã gây ra ít nhất hai sự kiện tuyệt chủng hàng loạt trong lịch sử Trái Đất."
    },
    {
        "name": "Khoa học giải mã lý do tơ nhện bền hơn cả sợi kevlar",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-giai-ma-ly-do-to-nhen-ben-hon-ca-soi-kevlar-20250314023419096.htm",
        "content": "Hành động của nhện khi nhả tơ là yếu tố then chốt tạo nên sức mạnh của sợi tơ, làm cho sợi tơ bền chắc hơn và đàn hồi hơn."
    },
    {
        "name": "NASA hé lộ rào cản khiến 2 phi hành gia \"bị bỏ rơi\" ngoài vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-he-lo-rao-can-khien-2-phi-hanh-gia-bi-bo-roi-ngoai-vu-tru-20250313143619388.htm",
        "content": "Nếu mọi thứ diễn ra theo đúng kế hoạch, hai phi hành gia Butch Wilmore và Suni Williams sẽ được về nhà vào ngày 17/3, tức hơn 9 tháng kể từ sứ mệnh chỉ kéo dài 8 ngày ngoài vũ trụ của họ."
    },
    {
        "name": "Hiện tượng \"mưa máu\" kỳ lạ khiến bãi biển chuyển màu đỏ",
        "link": "https://dantri.com.vn/khoa-hoc/hien-tuong-mua-mau-ky-la-khien-bai-bien-chuyen-mau-do-20250313004030960.htm",
        "content": "Đường bờ biển ven một hòn đảo của Iran chuyển sang màu đỏ tươi sau khi một trận mưa lớn trút xuống với một cảnh tượng giống hệt như trong Kinh thánh."
    },
    {
        "name": "Pháp muốn tham gia vào các dự án điện hạt nhân của Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/phap-muon-tham-gia-vao-cac-du-an-dien-hat-nhan-cua-viet-nam-20250313071315677.htm",
        "content": "Việt Nam và Pháp tăng cường hợp tác trong lĩnh vực điện hạt nhân, mở ra cơ hội phát triển nguồn năng lượng sạch và bền vững cho tương lai."
    },
    {
        "name": "NASA quyết định sa thải nhà khoa học trưởng, giải thể 3 phòng ban",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-quyet-dinh-sa-thai-nha-khoa-hoc-truong-giai-the-3-phong-ban-20250313070145398.htm",
        "content": "Chuyên gia nhận định đây có thể là dấu hiệu cho thấy sự chuyển hướng tập trung sang khám phá vũ trụ."
    },
    {
        "name": "Cá voi sát thủ màu trắng cực hiếm bơi cùng đàn cá ngoài khơi Nhật Bản",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-sat-thu-mau-trang-cuc-hiem-boi-cung-dan-ca-ngoai-khoi-nhat-ban-20250312072313691.htm",
        "content": "Một số giả thuyết cho rằng sự đột biến gen hoặc điều kiện sống có thể đóng vai trò quan trọng trong việc hình thành những đặc điểm độc đáo này."
    },
    {
        "name": "Nắng nóng gay gắt khiến con người lão hóa nhanh hơn",
        "link": "https://dantri.com.vn/khoa-hoc/nang-nong-gay-gat-khien-con-nguoi-lao-hoa-nhanh-hon-20250312000214772.htm",
        "content": "Việc tiếp xúc lâu dài với nhiệt độ cao có thể đẩy nhanh quá trình lão hóa sinh học, làm tăng nguy cơ mắc các bệnh liên quan đến tuổi tác và các vấn đề sức khỏe khác."
    },
    {
        "name": "Bạch tuộc đực tìm ra cách để không bị bạn tình ăn thịt",
        "link": "https://dantri.com.vn/khoa-hoc/bach-tuoc-duc-tim-ra-cach-de-khong-bi-ban-tinh-an-thit-20250311165329557.htm",
        "content": "Bạch tuộc sọc xanh đực có cơ chế tiến hóa đặc biệt, giúp chúng không trở thành con mồi của chính bạn tình, mà vẫn đảm bảo quá trình sinh sản."
    },
    {
        "name": "Ngày 13/3 xảy ra \"trăng máu\", Việt Nam có xem được?",
        "link": "https://dantri.com.vn/khoa-hoc/ngay-133-xay-ra-trang-mau-viet-nam-co-xem-duoc-20250311102320774.htm",
        "content": "Khi Mặt Trăng bị che phủ hoàn toàn bởi bóng của Trái Đất, nó sẽ tối đi, nhưng không chuyển sang màu đen hoàn toàn. Thay vào đó, nó có màu đỏ sẫm và được gọi là \"Trăng đỏ\", hoặc \"Trăng máu\"."
    },
    {
        "name": "Hiện tượng thiên văn cực hiếm 400 năm mới có một lần",
        "link": "https://dantri.com.vn/khoa-hoc/hien-tuong-thien-van-cuc-hiem-400-nam-moi-co-mot-lan-20250311075409359.htm",
        "content": "Sự kiện này một lần nữa nhấn mạnh tầm quan trọng của việc bảo vệ bầu trời đêm, để các thế hệ tương lai vẫn có thể tiếp tục khám phá những điều kỳ diệu của vũ trụ."
    },
    {
        "name": "Những thành phố lớn trên thế giới đang bị đại dương nhấn chìm",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-thanh-pho-lon-tren-the-gioi-dang-bi-dai-duong-nhan-chim-20250311032052521.htm",
        "content": "Một tai họa do biến đổi khí hậu mà nhiều người còn chưa biết là nó đang thực sự khiến nhiều thành phố lớn chìm dần xuống đại dương."
    },
    {
        "name": "Vì sao khó hạ cánh lên Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-kho-ha-canh-len-mat-trang-20250310150859443.htm",
        "content": "Con người đã triển khai hàng trăm sứ mệnh hướng đến Mặt Trăng suốt nhiều thập kỉ qua, thế nhưng, việc hạ cánh lên vệ tinh tự nhiên của Trái Đất vẫn đặt ra nhiều thách thức."
    },
    {
        "name": "Giải đáp 3 câu hỏi lớn về \"quái vật cổ đại\" Megalodon",
        "link": "https://dantri.com.vn/khoa-hoc/giai-dap-3-cau-hoi-lon-ve-quai-vat-co-dai-megalodon-20250310082043915.htm",
        "content": "Megalodon là kẻ săn mồi đỉnh cao trong chuỗi thức ăn thời cổ đại, nhưng vẫn chịu khuất phục trước cá mập trắng, và tuyệt chủng khoảng 3,6 triệu năm trước."
    },
    {
        "name": "Đi rừng tưởng gặp dưa hấu mini, hóa ra là sinh vật đặc biệt",
        "link": "https://dantri.com.vn/khoa-hoc/di-rung-tuong-gap-dua-hau-mini-hoa-ra-la-sinh-vat-dac-biet-20250310065103826.htm",
        "content": "Những sinh vật nhỏ bé như nhện dưa chuột không chỉ làm phong phú thêm hệ sinh thái mà còn đóng vai trò quan trọng trong việc duy trì cân bằng tự nhiên."
    },
    {
        "name": "Món cược \"tiền tỷ\" khi về nước của 9X trường làng làm thủ khoa trời Âu",
        "link": "https://dantri.com.vn/khoa-hoc/mon-cuoc-tien-ty-khi-ve-nuoc-cua-9x-truong-lang-lam-thu-khoa-troi-au-20250307172309022.htm",
        "content": "Chàng tiến sĩ trẻ sinh ra tại vùng quê nghèo ở Hà Tĩnh trải qua 9 năm học tập và nghiên cứu tại châu Âu, quyết định gác lại tất cả để trở về cống hiến cho đất nước."
    },
    {
        "name": "Với cây tre, người Hàn Quốc tạo ra loại muối đắt nhất hành tinh thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/voi-cay-tre-nguoi-han-quoc-tao-ra-loai-muoi-dat-nhat-hanh-tinh-the-nao-20250309080925168.htm",
        "content": "Một số chuyên gia cho rằng lợi ích của muối tre có thể bị phóng đại, khi chưa có nghiên cứu nào khẳng định chắc chắn nó tốt hơn hẳn muối ăn thông thường."
    },
    {
        "name": "Nổi bật tuần qua: Trăn khổng lồ bất ngờ rơi xuống từ trần phòng khách",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-tran-khong-lo-bat-ngo-roi-xuong-tu-tran-phong-khach-20250309080706359.htm",
        "content": "Một con trăn cỡ lớn nặng đến 80kg bất ngờ rơi xuống từ trần phòng khách của một căn hộ tại Malaysia, khiến chủ nhà có phen đứng tim. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Bí mật khiến ngôi nhà làm từ giấy báo tồn tại suốt 100 năm",
        "link": "https://dantri.com.vn/khoa-hoc/bi-mat-khien-ngoi-nha-lam-tu-giay-bao-ton-tai-suot-100-nam-20250309073201876.htm",
        "content": "Trải qua hơn 100 năm, ngôi nhà vẫn đứng vững, thu hút sự quan tâm của du khách và những người yêu thích kiến trúc độc đáo."
    },
    {
        "name": "Những loài rắn độc có đặc điểm dễ nhận dạng tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-loai-ran-doc-co-dac-diem-de-nhan-dang-tai-viet-nam-20250308054935931.htm",
        "content": "Nhiều loài rắn độc tại Việt Nam có những đặc điểm dễ nhận dạng, giúp mọi người có thể nhận biết và chủ động tránh xa chúng để không gặp phải những tai nạn đáng tiếc."
    },
    {
        "name": "Khoa học cảnh báo: Mất ngủ, dễ mắc 3 bệnh phổ biến này",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-canh-bao-mat-ngu-de-mac-3-benh-pho-bien-nay-20250307143723093.htm",
        "content": "Thói quen ngủ lành mạnh có thể giúp giảm thiểu nguy cơ mắc các bệnh liên quan đến viêm mãn tính như béo phì, tiểu đường và bệnh tim mạch."
    },
    {
        "name": "NASA đưa hệ thống định vị GPS lên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-dua-he-thong-dinh-vi-gps-len-mat-trang-20250307071444802.htm",
        "content": "Thành tựu này đánh dấu một bước đột phá trong công nghệ định vị không gian, mở ra triển vọng cho các chuyến thám hiểm Mặt Trăng và xa hơn nữa trong tương lai."
    },
    {
        "name": "Cô gái dùng tay không bắt rắn cỡ lớn: Hành động có thực sự nguy hiểm?",
        "link": "https://dantri.com.vn/khoa-hoc/co-gai-dung-tay-khong-bat-ran-co-lon-hanh-dong-co-thuc-su-nguy-hiem-20250306143152203.htm",
        "content": "Đoạn video ghi lại khoảnh khắc cô gái tay không bắt con rắn cỡ lớn khiến nhiều người chứng kiến rùng mình. Câu hỏi đặt ra là con rắn trong clip này có nguy hiểm hay không?"
    },
    {
        "name": "Trung Quốc áp dụng kỹ thuật từ thời Hán để giải bài toán máy bay chiến đấu",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-ap-dung-ky-thuat-tu-thoi-han-de-giai-bai-toan-may-bay-chien-dau-20250306113458576.htm",
        "content": "Việc kết hợp những cải tiến hiện đại với kỹ thuật cổ xưa là minh chứng cho thấy các công nghệ truyền thống vẫn có giá trị to lớn trong thời đại ngày nay."
    },
    {
        "name": "Tìm thấy cổ vật 1,5 triệu năm tuổi viết lại lịch sử loài người",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-co-vat-15-trieu-nam-tuoi-viet-lai-lich-su-loai-nguoi-20250306093320444.htm",
        "content": "Cổ vật có niên đại 1,5 triệu năm ở Hẻm núi Olduvai, Tanzania đã làm thay đổi hiểu biết của chúng ta về lịch sử loài người trong thời kỳ đầu."
    },
    {
        "name": "Màu mắt của bạn thuộc loại hiếm hay phổ biến?",
        "link": "https://dantri.com.vn/khoa-hoc/mau-mat-cua-ban-thuoc-loai-hiem-hay-pho-bien-20250305164118258.htm",
        "content": "Có khi nào bạn nhìn sâu vào mắt ai đó và tự hỏi màu mắt của họ hiếm đến mức nào chưa?"
    },
    {
        "name": "Chuyên gia hiến kế cứu các dòng sông chết ở Hà Nội bằng 2 con đập",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-hien-ke-cuu-cac-dong-song-chet-o-ha-noi-bang-2-con-dap-20250305074713610.htm",
        "content": "Mực nước sông Hồng và sông Đà hạ thấp kéo dài đang đẩy hệ thống thủy lợi phía Tây Hà Nội vào tình trạng báo động, gây ảnh hưởng nghiêm trọng đến môi trường và sản xuất nông nghiệp."
    },
    {
        "name": "Hồi sinh voi ma mút bằng cách tạo ra loài chuột lông",
        "link": "https://dantri.com.vn/khoa-hoc/hoi-sinh-voi-ma-mut-bang-cach-tao-ra-loai-chuot-long-20250305005437792.htm",
        "content": "Loài chuột biến đổi gen có những đặc điểm hướng tới khả năng chịu lạnh và có những đặc điểm lông giống với voi ma mút."
    },
    {
        "name": "Cận cảnh máy tính sinh học chạy bằng tế bào não người sống",
        "link": "https://dantri.com.vn/khoa-hoc/can-canh-may-tinh-sinh-hoc-chay-bang-te-bao-nao-nguoi-song-20250305052758503.htm",
        "content": "Một công ty khởi nghiệp của Úc đã ra mắt chiếc máy tính sinh học thương mại đầu tiên trên thế giới, với điểm nhấn là chip xử lý được xây dựng từ tế bào não người sống."
    },
    {
        "name": "NASA có thể viết lại lịch sử vũ trụ vào ngày 6/3",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-co-the-viet-lai-lich-su-vu-tru-vao-ngay-63-20250304165209893.htm",
        "content": "Các nhà khoa học hy vọng sứ mệnh kép có thể làm sáng tỏ những gì đã xảy ra ở giây đầu tiên sau Vụ Nổ Lớn và cách hoạt động của Mặt Trời."
    },
    {
        "name": "Vì sao ít người nhớ được giấc mơ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-it-nguoi-nho-duoc-giac-mo-20250304075542050.htm",
        "content": "Trong nhiều thập kỷ, các nhà khoa học đã nghiêm túc tiến hành nghiên cứu về câu hỏi này. Giờ đây, họ đã tìm ra câu trả lời."
    },
    {
        "name": "\"Chữ X\" bí ẩn xuất hiện trên Mặt Trăng ngày 6/3",
        "link": "https://dantri.com.vn/khoa-hoc/chu-x-bi-an-xuat-hien-tren-mat-trang-ngay-63-20250304084111310.htm",
        "content": "Hiện tượng thiên văn kỳ thú sẽ xuất hiện trên Mặt Trăng nhờ vào tác động của góc chiếu sáng với các hố va chạm."
    },
    {
        "name": "Bộ Khoa học và Công nghệ sau hợp nhất có 25 đầu mối",
        "link": "https://dantri.com.vn/khoa-hoc/bo-khoa-hoc-va-cong-nghe-sau-hop-nhat-co-25-dau-moi-20250304081028694.htm",
        "content": "Bộ Khoa học và Công nghệ mới thành lập trên cơ sở hợp nhất Bộ Khoa học và Công nghệ với Bộ Thông tin và Truyền thông, cơ bản kế thừa chức năng, nhiệm vụ của hai bộ."
    },
    {
        "name": "Thay đổi bất ngờ của não khi người dùng \"cai\" điện thoại 3 ngày",
        "link": "https://dantri.com.vn/khoa-hoc/thay-doi-bat-ngo-cua-nao-khi-nguoi-dung-cai-dien-thoai-3-ngay-20250304072318066.htm",
        "content": "Ham muốn sử dụng điện thoại có thể tạo nên hành vi gây nghiện của những người sử dụng điện thoại quá mức."
    },
    {
        "name": "Vì sao túi bánh snack suýt phá hủy hệ sinh thái của khu du lịch nổi tiếng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-tui-banh-snack-suyt-pha-huy-he-sinh-thai-cua-khu-du-lich-noi-tieng-20250303162000880.htm",
        "content": "Hệ sinh thái bên trong hang động tại Vườn Quốc gia Carlsbad, Mỹ, đã suýt bị phá hủy chỉ vì túi bánh snack do du khách để lại. Vì sao một túi bánh ăn vặt lại có thể gây ra hậu quả nghiêm trọng như vậy?"
    },
    {
        "name": "Nữ chủ nhân giải thưởng VinFuture 2024 dành 500.000 USD tiền thưởng ươm mầm tài năng y tế",
        "link": "https://dantri.com.vn/khoa-hoc/nu-chu-nhan-giai-thuong-vinfuture-2024-danh-500000-usd-tien-thuong-uom-mam-tai-nang-y-te-20250307135906454.htm",
        "content": "Vượt qua rào cản xã hội tại Bangladesh, TS. Firdausi Qadri - chủ nhân Giải Đặc biệt VinFuture 2024 dành cho nhà khoa học đến từ các nước đang phát triển, vẫn kiên định với con đường nghiên cứu khoa học."
    },
    {
        "name": "Mỹ đạt cột mốc lịch sử trong thám hiểm Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/my-dat-cot-moc-lich-su-trong-tham-hiem-mat-trang-20250303045754041.htm",
        "content": "Sứ mệnh hạ cánh Mặt Trăng thành công của Firefly Aerospace mở ra kỷ nguyên mới, nơi việc tiếp cận không gian không chỉ dành riêng cho các tổ chức thuộc chính phủ."
    },
    {
        "name": "Phụ nữ nói nhiều hơn đàn ông? Khoa học đã có câu trả lời",
        "link": "https://dantri.com.vn/khoa-hoc/phu-nu-noi-nhieu-hon-dan-ong-khoa-hoc-da-co-cau-tra-loi-20250303052613021.htm",
        "content": "Một nghiên cứu khoa học đã chứng minh rằng phụ nữ thực tế nói nhiều hơn đàn ông, nhưng không phải do yếu tố sinh học."
    },
    {
        "name": "Nổi bật tuần qua: Cô gái bất ngờ bị cá cỡ lớn ngoạm vào đầu trong công viên",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-co-gai-bat-ngo-bi-ca-co-lon-ngoam-vao-dau-trong-cong-vien-20250302040407660.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc nữ người mẫu bất ngờ bị con cá tầm cỡ lớn ngoạm chặt vào đầu khiến nhiều người chứng kiến rùng mình. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Người phụ nữ gốc Việt chuẩn bị bay vào vũ trụ cùng ca sĩ Katy Perry",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-phu-nu-goc-viet-chuan-bi-bay-vao-vu-tru-cung-ca-si-katy-perry-20250228154152165.htm",
        "content": "Mùa xuân này, Amanda Nguyen cùng ca sĩ Katy Perry sẽ bay vào không gian trên tên lửa New Shepard. Đây là sứ mệnh nhằm tạo nên lịch sử trong du lịch vũ trụ."
    },
    {
        "name": "Đâu là loài khủng long to lớn nhất từng sinh sống trên Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/dau-la-loai-khung-long-to-lon-nhat-tung-sinh-song-tren-trai-dat-20250301023419559.htm",
        "content": "Các loài khủng long luôn nổi tiếng về kích thước to lớn của mình. Nhưng bạn có biết đâu là loài khủng long to lớn nhất từng tồn tại trên Trái Đất trước khi chúng bị tuyệt chủng?"
    },
    {
        "name": "Kỷ băng hà tiếp theo sẽ kéo đến Trái Đất vào lúc nào?",
        "link": "https://dantri.com.vn/khoa-hoc/ky-bang-ha-tiep-theo-se-keo-den-trai-dat-vao-luc-nao-20250228102302326.htm",
        "content": "Nghiên cứu cho thấy các thay đổi trong độ nghiêng của Trái Đất so với Mặt Trời đã chi phối sự hình thành và tan rã của các tảng băng khổng lồ trong suốt 800.000 năm qua."
    },
    {
        "name": "Khoảnh khắc robot hình người lao vào \"tấn công\" đám đông gây tranh cãi",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-robot-hinh-nguoi-lao-vao-tan-cong-dam-dong-gay-tranh-cai-20250227161935943.htm",
        "content": "Đoạn video ghi lại khoảnh khắc một robot hình người có hành động như thể muốn lao vào tấn công đám đông khán giả đã gây sốc cộng đồng mạng và khiến nhiều người tranh cãi."
    },
    {
        "name": "Con người đã sinh sống trong rừng nhiệt đới châu Phi từ 150.000 năm trước",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-da-sinh-song-trong-rung-nhiet-doi-chau-phi-tu-150000-nam-truoc-20250227125814557.htm",
        "content": "Nghiên cứu mới công bố trên tạp chí Nature đã cung cấp bằng chứng cho thấy con người hiện đại (Homo sapiens) đã sinh sống trong các khu rừng nhiệt đới của châu Phi từ ít nhất 150.000 năm trước."
    },
    {
        "name": "Mỹ phóng tàu vũ trụ tư nhân tới \"khu định cư mới\" trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/my-phong-tau-vu-tru-tu-nhan-toi-khu-dinh-cu-moi-tren-mat-trang-20250227082331733.htm",
        "content": "Sứ mệnh Athena tập trung vào việc nghiên cứu tại khu vực được cho là có trữ lượng nước đá đáng kể, có thể là nơi định cư lâu dài của con người."
    },
    {
        "name": "Nhà khoa học Việt và các cộng sự tìm ra loài rắn độc mới tại Lào",
        "link": "https://dantri.com.vn/khoa-hoc/nha-khoa-hoc-viet-va-cac-cong-su-tim-ra-loai-ran-doc-moi-tai-lao-20250226161726672.htm",
        "content": "Một loài rắn độc mới được các nhà khoa học đến từ Việt Nam, Lào, Anh, Thái Lan và Nga phát hiện tại khu vực núi đá vôi thuộc khu vực tây bắc nước Lào."
    },
    {
        "name": "Tiếp xúc vi nhựa có thể gây suy giảm thần kinh?",
        "link": "https://dantri.com.vn/khoa-hoc/tiep-xuc-vi-nhua-co-the-gay-suy-giam-than-kinh-20250226112845908.htm",
        "content": "Vi nhựa trong đại dương không chỉ ảnh hưởng đến sinh vật biển, mà còn tiềm ẩn nguy cơ gây suy giảm thần kinh ở con người."
    },
    {
        "name": "Khoa học có cách giải thích mới về màu đỏ của Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-co-cach-giai-thich-moi-ve-mau-do-cua-sao-hoa-20250226094033178.htm",
        "content": "Một nghiên cứu mới đây cho thấy cách hiểu của chúng ta về màu đỏ của hành tinh này có thể là hoàn toàn sai lầm."
    },
    {
        "name": "Hành vi kỳ lạ của cá sấu có thể đánh dấu thời kỳ tuyệt chủng?",
        "link": "https://dantri.com.vn/khoa-hoc/hanh-vi-ky-la-cua-ca-sau-co-the-danh-dau-thoi-ky-tuyet-chung-20250225163841766.htm",
        "content": "Các nhà khoa học kêu gọi cần có thêm biện pháp bảo tồn để giảm tác động tiêu cực của biến đổi khí hậu đối với loài bò sát cổ đại này."
    },
    {
        "name": "Tàu thám hiểm phát hiện dấu tích bờ biển cổ đại trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-phat-hien-dau-tich-bo-bien-co-dai-tren-sao-hoa-20250225074254250.htm",
        "content": "Phát hiện này mở ra một chương mới trong việc tìm hiểu lịch sử Sao Hỏa và khả năng hỗ trợ sự sống trong quá khứ."
    },
    {
        "name": "Hươu cao cổ mắc bệnh lạ, cơ thể trông như khúc gỗ",
        "link": "https://dantri.com.vn/khoa-hoc/huou-cao-co-mac-benh-la-co-the-trong-nhu-khuc-go-20250224115610851.htm",
        "content": "Hươu cao cổ ở Nam Phi mắc phải một dạng virus hiếm gặp, gây ra hàng trăm vết thương trên cơ thể."
    },
    {
        "name": "Tập đoàn Hàn Quốc dùng trấu thay thế than để giảm phát thải",
        "link": "https://dantri.com.vn/khoa-hoc/tap-doan-han-quoc-dung-trau-thay-the-than-de-giam-phat-thai-20250224164356641.htm",
        "content": "Việc chuyển đổi không chỉ loại bỏ tác động môi trường của than mà còn hỗ trợ nền kinh tế nông nghiệp địa phương bằng cách tái sử dụng chất thải thành năng lượng có giá trị."
    },
    {
        "name": "Siêu máy tính của NASA tìm thấy \"thiên hà thu nhỏ\" tại rìa hệ Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-may-tinh-cua-nasa-tim-thay-thien-ha-thu-nho-tai-ria-he-mat-troi-20250224100608607.htm",
        "content": "Siêu máy tính Pleiades của NASA đã mô phỏng thành công cấu trúc của một vật thể kỳ lạ, tương tự như một thiên hà thu nhỏ, cách Hệ Mặt Trời không xa."
    },
    {
        "name": "Viên thuốc từng gây thảm họa y tế tại Mỹ, khiến 7 triệu người bị \"nghiện\"",
        "link": "https://dantri.com.vn/khoa-hoc/vien-thuoc-tung-gay-tham-hoa-y-te-tai-my-khien-7-trieu-nguoi-bi-nghien-20210412214630733.htm",
        "content": "Khi sử dụng thuốc thường xuyên, cơ thể bệnh nhân dần thích nghi với liều lượng ban đầu, khiến họ phải tăng liều để duy trì hiệu quả giảm đau."
    },
    {
        "name": "Khoa học ghi lại hành vi bất ngờ ở chuột",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-ghi-lai-hanh-vi-bat-ngo-o-chuot-20250223174752211.htm",
        "content": "Một phát hiện thú vị gần đây đã chỉ ra rằng chuột có thể cố gắng \"hồi sức\" đồng loại bị rơi vào tình trạng bất tỉnh."
    },
    {
        "name": "Nổi bật tuần qua: Cá voi trắng thể hiện \"vũ đạo TikTok\" cùng nữ thợ lặn",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-ca-voi-trang-the-hien-vu-dao-tiktok-cung-nu-tho-lan-20250223155219217.htm",
        "content": "Con cá voi trắng có thể thực hiện các động tác vũ đạo giống như những \"hot girl TikTok\" khiến nhiều người chứng kiến thích thú. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Vì sao chúng ta luôn thèm món tráng miệng dù đã ăn no?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chung-ta-luon-them-mon-trang-mieng-du-da-an-no-20250223080416234.htm",
        "content": "Hiện tượng này không phải thói quen, cũng không do ý chí quyết định mà là một phản ứng của hệ thần kinh."
    },
    {
        "name": "\"Thứ 4 ngày xanh\" - Từng hành động nhỏ, dựng tương lai xanh",
        "link": "https://dantri.com.vn/khoa-hoc/thu-4-ngay-xanh-tung-hanh-dong-nho-dung-tuong-lai-xanh-20250227170346447.htm",
        "content": "Với cách làm sáng tạo, quy mô rộng khắp, chiến dịch \"Thứ 4 ngày xanh\" do Quỹ Vì tương lai xanh - Tập đoàn Vingroup phát động sẽ thúc đẩy cộng đồng bảo vệ môi trường, giúp Việt Nam tiến nhanh hơn tới mục tiêu Net Zero."
    },
    {
        "name": "Thành tích khủng 3 nhà khoa học đề cử \"Gương mặt trẻ Việt Nam tiêu biểu\"",
        "link": "https://dantri.com.vn/khoa-hoc/thanh-tich-khung-3-nha-khoa-hoc-de-cu-guong-mat-tre-viet-nam-tieu-bieu-20250222135945404.htm",
        "content": "Công trình nghiên cứu của các nhà khoa học trẻ đã và đang mang lại những giá trị thiết thực, phục vụ nhu cầu cấp thiết của xã hội trong các lĩnh vực y tế, môi trường và công nghệ."
    },
    {
        "name": "Vì sao bóng bay là món đồ chơi nguy hiểm chết người?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-bong-bay-la-mon-do-choi-nguy-hiem-chet-nguoi-20250222014849542.htm",
        "content": "Bóng bay là món đồ chơi trẻ em phổ biến và thường được sử dụng để trang trí tại các sự kiện. Tuy nhiên, ít ai ngờ bóng bay lại là một món đồ chơi có thể gây tai nạn nghiêm trọng, thậm chí chết người."
    },
    {
        "name": "Sáp thơm gây ô nhiễm không khí ngang với động cơ ô tô",
        "link": "https://dantri.com.vn/khoa-hoc/sap-thom-gay-o-nhiem-khong-khi-ngang-voi-dong-co-o-to-20250221075615707.htm",
        "content": "Nghiên cứu mới phát hiện ra rằng sáp thơm và các sản phẩm tạo mùi thơm hóa học có thể gây ra mức độ ô nhiễm không khí trong nhà ngang ngửa với động cơ diesel hay bếp gas."
    },
    {
        "name": "Sụt giảm oxy nghiêm trọng sẽ đe dọa sự sống trên Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/sut-giam-oxy-nghiem-trong-se-de-doa-su-song-tren-trai-dat-20250221075537803.htm",
        "content": "Hiện tại, sự sống đang phát triển mạnh mẽ trong điều kiện giàu oxy, nhưng theo dự báo, khí quyển Trái Đất sẽ trở nên đầy methane và thiếu oxy."
    },
    {
        "name": "Vingroup phát động chiến dịch \"Thứ 4 ngày xanh\" - tiên phong sống xanh bền vững",
        "link": "https://dantri.com.vn/khoa-hoc/vingroup-phat-dong-chien-dich-thu-4-ngay-xanh-tien-phong-song-xanh-ben-vung-20250226143207103.htm",
        "content": "Quỹ Vì tương lai xanh - Tập đoàn Vingroup phát động chiến dịch \"Thứ 4 ngày xanh\" khuyến khích cộng đồng chung tay thực hiện những thay đổi nhỏ nhưng thiết thực nhằm bảo vệ môi trường."
    },
    {
        "name": "Khoa học tìm ra cách giúp con người sống sót sau vụ nổ hạt nhân",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-tim-ra-cach-giup-con-nguoi-song-sot-sau-vu-no-hat-nhan-20250220143532897.htm",
        "content": "Nghiên cứu mới có thể thay đổi hoàn toàn cách chúng ta tiếp cận với việc điều trị ung thư và bảo vệ cơ thể trước tác hại của bức xạ hạt nhân."
    },
    {
        "name": "Mạng vệ tinh sẽ tạo \"cuộc cách mạng\" Internet tại Việt Nam như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/mang-ve-tinh-se-tao-cuoc-cach-mang-internet-tai-viet-nam-nhu-the-nao-20250219162445934.htm",
        "content": "Phát triển viễn thông vệ tinh được coi là bước ngoặt quan trọng trong chiến lược kết nối số, nhằm tháo gỡ vướng mắc về hạ tầng viễn thông, đặc biệt tại các vùng sâu, vùng xa, hải đảo."
    },
    {
        "name": "Một người có thể chạy liên tục tối đa bao xa?",
        "link": "https://dantri.com.vn/khoa-hoc/mot-nguoi-co-the-chay-lien-tuc-toi-da-bao-xa-20250219145639528.htm",
        "content": "Nhiều người chạy 1 km đã thấy vất vả, nhưng có người có thể chạy liền 10 km. Vậy quãng đường dài nhất một người có thể chạy liên tục là bao nhiêu?"
    },
    {
        "name": "Ô tô tạo ra một thứ còn độc hại hơn khí xả",
        "link": "https://dantri.com.vn/khoa-hoc/o-to-tao-ra-mot-thu-con-doc-hai-hon-khi-xa-20250219150321766.htm",
        "content": "Trong thành phố, khí thải từ động cơ ô tô thường được coi là thủ phạm gây ô nhiễm không khí. Một nghiên cứu mới đây tiết lộ bụi từ má phanh có thể gây hại cho phổi nhiều hơn khí thải từ ống xả."
    },
    {
        "name": "\"Bước nhảy vọt\" để Việt Nam phát triển mạng vệ tinh, điện hạt nhân",
        "link": "https://dantri.com.vn/khoa-hoc/buoc-nhay-vot-de-viet-nam-phat-trien-mang-ve-tinh-dien-hat-nhan-20250219144357938.htm",
        "content": "Việt Nam đang bước vào kỷ nguyên mới với những quyết sách mang tính đột phá: Phát triển điện hạt nhân, viễn thông vệ tinh quỹ đạo tầm thấp và chấp nhận rủi ro trong nghiên cứu khoa học."
    },
    {
        "name": "Công nghệ phía sau món đồ chơi này là chìa khóa để chinh phục Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/cong-nghe-phia-sau-mon-do-choi-nay-la-chia-khoa-de-chinh-phuc-sao-hoa-20250219101043728.htm",
        "content": "Vật liệu hydrogel hứa hẹn sẽ trở thành một phần quan trọng trong công nghệ bảo vệ phi hành gia, giúp mở đường cho những chuyến du hành liên hành tinh trong tương lai."
    },
    {
        "name": "Nguyên nhân khiến người trẻ ngày càng lười \"chuyện giường chiếu\"",
        "link": "https://dantri.com.vn/khoa-hoc/nguyen-nhan-khien-nguoi-tre-ngay-cang-luoi-chuyen-giuong-chieu-20250219080928338.htm",
        "content": "Theo một nghiên cứu mới đây, tần suất quan hệ tình cảm của người trẻ đang ở mức thấp nhất từ trước đến nay. Nhiều người trẻ hiện tìm kiếm sự công nhận và niềm vui từ mạng xã hội thay vì từ người yêu."
    },
    {
        "name": "Sư tử đơn độc sẵn sàng đón nhận cái chết khi bị linh cẩu bao vây và cái kết",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-don-doc-san-sang-don-nhan-cai-chet-khi-bi-linh-cau-bao-vay-va-cai-ket-20250218162952669.htm",
        "content": "Một con sư tử cái với vẻ ngoài mệt mỏi, đôi mắt vẩn đục, bị lọt vào vòng vây của bầy linh cẩu. Dường như con sư tử đã sẵn sàng đón nhận một cái chết đầy đau đớn."
    },
    {
        "name": "Động vật có hiểu \"ngôn ngữ\" của loài khác?",
        "link": "https://dantri.com.vn/khoa-hoc/dong-vat-co-hieu-ngon-ngu-cua-loai-khac-20250217164410804.htm",
        "content": "Mỗi loài động vật lại có cách riêng để giao tiếp và tiếp nhận môi trường xung quanh. Thế nhưng liệu chúng có thực sự hiểu được các loài khác hay không?"
    },
    {
        "name": "Robot hình người nhảy múa, mô phỏng động tác ăn mừng của Cristiano Ronaldo",
        "link": "https://dantri.com.vn/khoa-hoc/robot-hinh-nguoi-nhay-mua-mo-phong-dong-tac-an-mung-cua-cristiano-ronaldo-20250217155904369.htm",
        "content": "Các nhà nghiên cứu của hãng chip Nvidia đã hợp tác với Đại học Carnegie Mellon, Mỹ, để phát triển một robot hình người có tên ASAP, được tích hợp trí tuệ nhân tạo và khả năng vận động phức tạp."
    },
    {
        "name": "Cá voi lưng gù có nuốt được một người trưởng thành?",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-lung-gu-co-nuot-duoc-mot-nguoi-truong-thanh-20250217093357567.htm",
        "content": "Cuối tuần trước, một người đàn ông đang chèo thuyền ngoài khơi thì bất ngờ bị một con cá voi lưng gù đớp cả người lẫn thuyền nhưng vẫn sống sót. Khoa học lý giải điều này ra sao?"
    },
    {
        "name": "Hai loại hải sản quen thuộc nguy cơ cao chứa vi nhựa",
        "link": "https://dantri.com.vn/khoa-hoc/hai-loai-hai-san-quen-thuoc-nguy-co-cao-chua-vi-nhua-20250217071816870.htm",
        "content": "Vi nhựa đã trở thành vấn đề ô nhiễm toàn cầu và có thể gây ra những hệ lụy cho sức khỏe."
    },
    {
        "name": "Hai loại hải sản quen thuộc nguy cơ cao chứa vi nhựa",
        "link": "https://dantri.com.vn/khoa-hoc/hai-loai-hai-san-quen-thuoc-nguy-co-cao-chua-vi-nhua-20250217071816870.htm",
        "content": "Vi nhựa đã trở thành vấn đề ô nhiễm toàn cầu và có thể gây ra những hệ lụy cho sức khỏe."
    },
    {
        "name": "Nổi bật tuần qua: Khoảnh khắc voi nổi điên, giẫm đạp người trong lễ hội",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-khoanh-khac-voi-noi-dien-giam-dap-nguoi-trong-le-hoi-20250216011912325.htm",
        "content": "Đoạn video ghi lại khoảnh khắc một con voi bất ngờ nổi điên, tấn công và giẫm đạp một người đàn ông tham dự lễ hội tại Sri Lanka, là một trong những hình ảnh nổi bật về thế giới động vật tuần qua."
    },
    {
        "name": "Màu đen có phải là một màu không?",
        "link": "https://dantri.com.vn/khoa-hoc/mau-den-co-phai-la-mot-mau-khong-20250213223207398.htm",
        "content": "Màu đen không có trong phổ màu sắc, nhưng vì sao chúng ta vẫn nhìn thấy nó?"
    },
    {
        "name": "Máy tính lượng tử dự đoán vận mệnh gây \"sốc\" của vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/may-tinh-luong-tu-du-doan-van-menh-gay-soc-cua-vu-tru-20250214115746090.htm",
        "content": "Các nhà vật lý cho rằng, một môi trường chân không có thể quét sạch toàn bộ các quy luật vật lý hiện có, khiến vũ trụ sụp đổ như những lá bài được xếp thành hình ngôi nhà."
    },
    {
        "name": "Báo hoa mai bất ngờ xông vào lễ cưới, tấn công các khách mời",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-bat-ngo-xong-vao-le-cuoi-tan-cong-cac-khach-moi-20250213160732216.htm",
        "content": "Các vị khách tham dự một lễ cưới tại Ấn Độ đã phải trải qua khoảnh khắc đáng sợ, khi một con báo hoa mai bất ngờ lao vào giữa tiệc cưới và tấn công những người xung quanh."
    },
    {
        "name": "Phát hiện hạt vũ trụ bí ẩn, lao xuống Trái Đất với tốc độ ánh sáng",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-hat-vu-tru-bi-an-lao-xuong-trai-dat-voi-toc-do-anh-sang-20250213094149065.htm",
        "content": "Nhóm nghiên cứu ước tính neutrino này có mức năng lượng lớn gấp 30.000 lần so với năng lượng mà máy gia tốc hạt lớn nhất Trái Đất có thể đạt được."
    },
    {
        "name": "Trí tuệ nhân tạo giúp phát minh ra vật liệu mới \"thần kỳ\"",
        "link": "https://dantri.com.vn/khoa-hoc/tri-tue-nhan-tao-giup-phat-minh-ra-vat-lieu-moi-than-ky-20250209113558034.htm",
        "content": "Các kỹ sư vật liệu không ngừng tìm tòi, thử nghiệm các cấu trúc khác nhau để tối ưu hóa sức mạnh, trọng lượng và độ bền của vật liệu. Giờ đây, AI đang trở thành \"người thay đổi cuộc chơi\" thay họ."
    },
    {
        "name": "Mặt Trăng còn sống hay đã chết?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-con-song-hay-da-chet-20250211014740168.htm",
        "content": "Trên Mặt Trăng không có sự sống như Trái Đất, cả các hoạt động địa chất cũng không biểu hiện thay đổi gì đáng kể, nhưng có những dấu hiệu cho thấy nó vẫn \"âm thầm\" biến đổi."
    },
    {
        "name": "Bí mật đằng sau hồ nước có hình trái tim",
        "link": "https://dantri.com.vn/khoa-hoc/bi-mat-dang-sau-ho-nuoc-co-hinh-trai-tim-20250212072438367.htm",
        "content": "Hồ Spirit vốn dĩ chỉ có hình dạng tương tự như nửa trên của hình trái tim, nhưng đã biến đổi theo cách đầy bất ngờ để \"tự hoàn thiện\" theo thời gian."
    },
    {
        "name": "Vì sao bạn có cảm giác đau khi bị tổn thương?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-ban-co-cam-giac-dau-khi-bi-ton-thuong-20250212005813952.htm",
        "content": "Dù không thích nhưng ai cũng có lúc trải qua cảm giác đau. Ngay cả một vết trầy xước cũng khiến chúng ta cảm thấy đau. Hãy nghe chuyên gia giải thích vì sao chúng ta có cảm giác đó."
    },
    {
        "name": "Khoảnh khắc gia đình đối mặt báo sư tử gợi nhớ về câu chuyện kinh hoàng",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-gia-dinh-doi-mat-bao-su-tu-goi-nho-ve-cau-chuyen-kinh-hoang-20250211152601369.htm",
        "content": "Một gia đình tại Mỹ trong khi đang đi leo núi đã phải đối mặt với một con báo sư tử. Tình huống này khiến nhiều người nhớ về câu chuyện kinh hoàng xảy ra cách đây gần 30 năm."
    },
    {
        "name": "Sứ mệnh đưa người lên Mặt Trăng của NASA bị chỉ trích vì rủi ro cao",
        "link": "https://dantri.com.vn/khoa-hoc/su-menh-dua-nguoi-len-mat-trang-cua-nasa-bi-chi-trich-vi-rui-ro-cao-20250211084609530.htm",
        "content": "Sứ mệnh Artemis 3 dự kiến triển khai vào giữa năm 2027, nhưng nhiều vấn đề kỹ thuật cho thấy NASA có thể vẫn chưa sẵn sàng cho sứ mệnh này."
    },
    {
        "name": "Loại vải có khả năng nóng lên hơn 50 độ để giữ ấm",
        "link": "https://dantri.com.vn/khoa-hoc/loai-vai-co-kha-nang-nong-len-hon-50-do-de-giu-am-20250209111256252.htm",
        "content": "Một loại vải thông minh biến đổi ánh sáng thành nhiệt chỉ trong 10 phút. Nó ấm lên đến 54 độ C, giúp giữ ấm cho con người trong tiết trời cực lạnh."
    },
    {
        "name": "Hòn đảo hứng chịu hàng ngàn trận động đất trong vòng 2 tuần",
        "link": "https://dantri.com.vn/khoa-hoc/hon-dao-hung-chiu-hang-ngan-tran-dong-dat-trong-vong-2-tuan-20250210084052264.htm",
        "content": "Trong vòng 2 tuần qua, hàng nghìn trận động đất đã xảy ra tại một khu vực nhỏ bé, khiến hàng chục ngàn khách du lịch và người dân phải sơ tán khẩn cấp."
    },
    {
        "name": "Xuất hiện vành đai bức xạ bí ẩn bao phủ Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/xuat-hien-vanh-dai-buc-xa-bi-an-bao-phu-trai-dat-20250209115425087.htm",
        "content": "Vào tháng 5/2024, một cơn bão mặt trời cực mạnh đã làm chấn động Trái Đất đến tận đáy đại dương. Cũng từ đó, hành tinh chúng ta có thêm một vành đai bức xạ chưa từng thấy."
    },
    {
        "name": "Tàu thám hiểm khai quật \"kho báu độc nhất\" trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-khai-quat-kho-bau-doc-nhat-tren-sao-hoa-20250208104148832.htm",
        "content": "Mẫu đá ẩn chứa câu trả lời vô giá về không chỉ lịch sử hình thành của Sao Hỏa, mà cả Trái Đất và các hành tinh khác trong giai đoạn đầu của Hệ Mặt Trời."
    },
    {
        "name": "Thế giới động vật: Giải mã xác loài vật bí ẩn giống thủy quái trong đầm lầy",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-giai-ma-xac-loai-vat-bi-an-giong-thuy-quai-trong-dam-lay-20250209053320928.htm",
        "content": "Xác của một loài động vật bí ẩn, với hình dáng giống sinh vật ngoài hành tinh, đã được phát hiện tại một đầm lầy trong khu rừng ngập mặn tại Thái Lan. Vậy sự thật về sinh vật này là gì?"
    },
    {
        "name": "Bụi phóng xạ vẫn còn từ sau Chiến tranh Lạnh",
        "link": "https://dantri.com.vn/khoa-hoc/bui-phong-xa-van-con-tu-sau-chien-tranh-lanh-20250208040402192.htm",
        "content": "Đám mây bụi khổng lồ ở Sahara bao phủ châu Âu vào tháng 3/2022 vẫn chứa thành phần hóa học giống các vụ thử hạt nhân của Mỹ và Liên Xô từ những năm 1950 và 1960."
    },
    {
        "name": "Giám đốc cơ quan vũ trụ Nga bị sa thải",
        "link": "https://dantri.com.vn/khoa-hoc/giam-doc-co-quan-vu-tru-nga-bi-sa-thai-20250207075157002.htm",
        "content": "Ông Yuri Borisov, người đứng đầu cơ quan vũ trụ Nga (Roscosmos) vừa bị sa thải sau 2,5 năm giữ chức vụ."
    },
    {
        "name": "Biển hồ lớn thứ tư thế giới hiện là sa mạc chết người",
        "link": "https://dantri.com.vn/khoa-hoc/bien-ho-lon-thu-tu-the-gioi-hien-la-sa-mac-chet-nguoi-20250207015033261.htm",
        "content": "Trước những năm 1960, mặt nước của hồ lớn thứ tư trên thế giới, được gọi là biển Aral, luôn lấp lánh hàng km dọc biên giới giữa Uzbekistan và Kazakhstan."
    },
    {
        "name": "Bánh kẹo \"hậu Tết\": Mối đe dọa tiềm ẩn cho sức khỏe và môi trường",
        "link": "https://dantri.com.vn/khoa-hoc/banh-keo-hau-tet-moi-de-doa-tiem-an-cho-suc-khoe-va-moi-truong-20250206113117069.htm",
        "content": "Lãng phí thực phẩm không chỉ là vấn đề kinh tế, mà còn là một cuộc khủng hoảng về môi trường và ý thức của mỗi người tiêu dùng."
    },
    {
        "name": "Vì sao đàn ông ngày càng cao và nặng hơn so với phụ nữ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-dan-ong-ngay-cang-cao-va-nang-hon-so-voi-phu-nu-20250205161104085.htm",
        "content": "Tốc độ gia tăng chiều cao và trọng lượng của nam giới có sự chênh lệch rõ rệt so với nữ giới trong 100 năm qua."
    },
    {
        "name": "Vi nhựa có thể làm tắc mạch máu não",
        "link": "https://dantri.com.vn/khoa-hoc/vi-nhua-co-the-lam-tac-mach-mau-nao-20250206005842040.htm",
        "content": "Vi nhựa xâm nhập ngày càng nhiều vào thực phẩm và cơ thể con người. Nghiên cứu mới cho thấy vi nhựa rất nguy hiểm khi nó có thể gây tắc mạch máu não."
    },
    {
        "name": "Tiềm ẩn mối nguy từ thói quen nhiều người Việt vẫn làm mỗi ngày",
        "link": "https://dantri.com.vn/khoa-hoc/tiem-an-moi-nguy-tu-thoi-quen-nhieu-nguoi-viet-van-lam-moi-ngay-20250204112858770.htm",
        "content": "Phơi quần áo trong nhà có thể là giải pháp thuận tiện cho một số gia đình, nhưng lại tiềm ẩn nhiều mối nguy hiểm cho sức khỏe."
    },
    {
        "name": "Hóa chất vĩnh cửu trong nước uống liên quan đến ung thư",
        "link": "https://dantri.com.vn/khoa-hoc/hoa-chat-vinh-cuu-trong-nuoc-uong-lien-quan-den-ung-thu-20250205001130506.htm",
        "content": "Hàng chục năm nay, hóa chất PFAS được bổ sung vào sản phẩm tiêu dùng như dụng cụ nấu ăn, chai đựng nước, do có khả năng chống dính, chống thấm và tăng độ bền."
    },
    {
        "name": "Hẻm đá khổng lồ dài 280 km được tạo thành trong chưa đầy 10 phút",
        "link": "https://dantri.com.vn/khoa-hoc/hem-da-khong-lo-dai-280-km-duoc-tao-thanh-trong-chua-day-10-phut-20250205074951300.htm",
        "content": "Dòng đá di chuyển với vận tốc nhanh gấp đôi một viên đạn súng lục đã tạo nên một trong những kỳ quan độc đáo."
    },
    {
        "name": "Cảnh tượng hiếm thấy giữa báo hoa mai và bầy cá sấu trong thế giới tự nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/canh-tuong-hiem-thay-giua-bao-hoa-mai-va-bay-ca-sau-trong-the-gioi-tu-nhien-20250203155645644.htm",
        "content": "Chứng kiến hình ảnh báo hoa mai xen vào giữa hàng chục con cá sấu để tranh giành miếng ăn, nhiều người đã phải đặt câu hỏi con báo này đang cho thấy sự dũng cảm hoặc liều lĩnh đến mức điên rồ?"
    },
    {
        "name": "Mặt Trăng \"chạm mặt\" Sao Hỏa vào cuối tuần này",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-cham-mat-sao-hoa-vao-cuoi-tuan-nay-20250204094120260.htm",
        "content": "Người yêu thiên văn sẽ có cơ hội quan sát thấy một trong những hiện tượng thú vị diễn ra trên bầu trời, khi Mặt Trăng \"chạm mặt\" và Sao Hỏa trong tháng này."
    },
    {
        "name": "Robot Báo Đen bốn chân chạy nhanh như nhà vô địch Usain Bolt",
        "link": "https://dantri.com.vn/khoa-hoc/robot-bao-den-bon-chan-chay-nhanh-nhu-nha-vo-dich-usain-bolt-20250204013514436.htm",
        "content": "Các nhà nghiên cứu đã chế tạo robot thế hệ mới có tư thế cơ thể độc đáo giúp nó di chuyển nhanh không kém vận động viên chạy nhanh nhất mọi thời đại Usain Bolt."
    },
    {
        "name": "AI đã có thể dự đoán bão Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/ai-da-co-the-du-doan-bao-mat-troi-20250203071650311.htm",
        "content": "Việc áp dụng AI để dự báo hoạt động của Mặt Trời là một bước tiến quan trọng trong việc giảm thiểu mối đe dọa của các cơn bão từ."
    },
    {
        "name": "Tìm thấy sự tồn tại của dạng từ tính thứ ba",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-su-ton-tai-cua-dang-tu-tinh-thu-ba-20250203073737415.htm",
        "content": "Phát hiện mới có thể dẫn đến những đột phá trong công nghệ lưu trữ thông tin và truyền dẫn năng lượng, góp phần vào sự phát triển của các thiết bị điện tử hiệu suất cao trong tương lai."
    },
    {
        "name": "Khoa học tìm ra câu trả lời: Khủng long từ đâu đến?",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-tim-ra-cau-tra-loi-khung-long-tu-dau-den-20250202234154427.htm",
        "content": "Nhiều thập kỷ qua, câu hỏi \"khủng long từ đâu mà có?\" đã khiến các nhà khoa học quan tâm và nhiều người tò mò muốn biết."
    },
    {
        "name": "Kỳ lạ loài nhện \"ăn chay\" có một không hai trên thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/ky-la-loai-nhen-an-chay-co-mot-khong-hai-tren-the-gioi-20250201214908485.htm",
        "content": "Nhện Bagheera kiplingi theo đó, không chăng lưới bắt mồi như các loài nhện khác. Chúng chuyển sang hình thức săn mồi bằng cách tranh giành, và cách chúng thực hiện điều này là vô cùng thú vị."
    },
    {
        "name": "Thế giới động vật: Đàn voi lảo đảo vì say xỉn sau khi ăn trái cây lên men",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-dan-voi-lao-dao-vi-say-xin-sau-khi-an-trai-cay-len-men-20250202040030772.htm",
        "content": "Clip ghi lại khoảnh khắc cả đàn voi lảo đảo, không thể đứng vững vì ăn quá nhiều trái cây lên men, khiến những người chứng kiến phải bật cười và là một trong những video về động vật nổi bật tuần qua."
    },
    {
        "name": "Những gia đình 3 thế hệ bám đảo nuôi đàn khỉ hiến thân cho y học",
        "link": "https://dantri.com.vn/suc-khoe/nhung-gia-dinh-3-the-he-bam-dao-nuoi-dan-khi-hien-than-cho-y-hoc-20250124084842927.htm",
        "content": "Chấp nhận cuộc sống cô lập, vượt qua thiếu thốn trên đảo để gắn bó suốt nhiều thập kỷ với đàn khỉ thử nghiệm vaccine, điều gì khiến những \"Robinson\" tiếp tục sứ mệnh thầm lặng này?"
    },
    {
        "name": "5 chủ nhân giải VinFuture được vinh danh tại giải Nữ hoàng Elizabeth 2025",
        "link": "https://dantri.com.vn/khoa-hoc/5-chu-nhan-giai-vinfuture-duoc-vinh-danh-tai-giai-nu-hoang-elizabeth-2025-20250206102043065.htm",
        "content": "Các chủ nhân Giải thưởng chính VinFuture 2024 vừa được vinh danh tại Giải thưởng Nữ hoàng Elizabeth về Kỹ thuật 2025 vì những phát minh kiến tạo nên công nghệ học máy hiện đại."
    },
    {
        "name": "Vì sao pin sạc dự phòng có thể xem là \"bom nổ chậm\" trên các chuyến bay?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-pin-sac-du-phong-co-the-xem-la-bom-no-cham-tren-cac-chuyen-bay-20250130174210321.htm",
        "content": "Pin sạc dự phòng là sản phẩm điện tử rất phổ biến hiện nay, nhưng thiết bị này lại tiềm ẩn nguy cơ cháy, nổ có thể dẫn đến những tai nạn nguy hiểm, thậm chí ảnh hưởng đến an toàn hàng không."
    },
    {
        "name": "Nhiệt độ toàn cầu năm 2024 vượt 1,5 độ C có phá vỡ thỏa thuận Paris?",
        "link": "https://dantri.com.vn/khoa-hoc/nhiet-do-toan-cau-nam-2024-vuot-15-do-c-co-pha-vo-thoa-thuan-paris-20250201061922982.htm",
        "content": "Vấn đề biến đổi khí hậu thường liên đới đến giới hạn tăng nhiệt độ 1,5 độ C. Điều đó có nghĩa là gì?"
    },
    {
        "name": "\"Lá cờ bay\" trên Mặt Trăng của Trung Quốc có gì đặc biệt?",
        "link": "https://dantri.com.vn/khoa-hoc/la-co-bay-tren-mat-trang-cua-trung-quoc-co-gi-dac-biet-20250130194927527.htm",
        "content": "Trung Quốc sẽ cắm \"lá cờ bay\" trên Mặt Trăng vào 2026, đánh dấu bước tiến lớn trong khám phá vũ trụ và khơi dậy niềm đam mê khoa học cho thế hệ trẻ."
    },
    {
        "name": "Rã đông sai cách - Cánh cửa cho vi khuẩn xâm nhập",
        "link": "https://dantri.com.vn/khoa-hoc/ra-dong-sai-cach-canh-cua-cho-vi-khuan-xam-nhap-20250130103523315.htm",
        "content": "Rã đông thực phẩm an toàn không chỉ giúp bảo toàn chất lượng món ăn mà còn là yếu tố quan trọng để phòng tránh các bệnh lý do thực phẩm gây ra, đặc biệt trong những ngày Tết bận rộn."
    },
    {
        "name": "AI mô phỏng 500 triệu năm tiến hóa",
        "link": "https://dantri.com.vn/khoa-hoc/ai-mo-phong-500-trieu-nam-tien-hoa-20250128095432442.htm",
        "content": "Công nghệ AI mô phỏng quá trình tiến hóa sinh học 500 triệu năm, tạo ra protein phát quang mới, mở ra ứng dụng đột phá trong y học, môi trường và kỹ thuật sinh học."
    },
    {
        "name": "Ngày đầu năm Ất Tỵ, ngắm nhìn những loài rắn đẹp nhất thế giới tự nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/ngay-dau-nam-at-ty-ngam-nhin-nhung-loai-ran-dep-nhat-the-gioi-tu-nhien-20250129041128045.htm",
        "content": "Rắn là loài động vật có thể khiến nhiều người hoảng sợ khi nhìn thấy, nhưng vẫn có không ít loài rắn sở hữu bề ngoài sặc sỡ, đẹp mắt. Dưới đây là một vài loài rắn có ngoại hình đẹp ấn tượng."
    },
    {
        "name": "Ấn Độ tự chế tạo thành công module tàu vũ trụ chở người",
        "link": "https://dantri.com.vn/khoa-hoc/an-do-tu-che-tao-thanh-cong-module-tau-vu-tru-cho-nguoi-20250128102535949.htm",
        "content": "Ấn Độ đạt cột mốc mới khi thành công chế tạo module tàu vũ trụ đầu tiên có thể đưa các phi hành gia vào không gian và trở về Trái Đất."
    },
    {
        "name": "Vì sao bầu trời có màu xanh?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-bau-troi-co-mau-xanh-20250126232515291.htm",
        "content": "Có thể bạn nghĩ rằng thật đơn giản để giải thích vì sao bầu trời có màu xanh, nhưng thực ra kể cả một câu trả lời ngắn gọn cũng đòi hỏi rất nhiều khoa học."
    },
    {
        "name": "Kỳ lạ loài san hô biết đi",
        "link": "https://dantri.com.vn/khoa-hoc/ky-la-loai-san-ho-biet-di-20250126235834844.htm",
        "content": "Có lẽ bạn thường nghĩ san hô là loài đứng im một chỗ. Trên thực tế, hầu hết san hô không di chuyển mà bám chặt vào nơi sinh sống, thường là rạn san hô được tạo nên từ xương của các lứa san hô trước."
    },
    {
        "name": "Thế giới động vật: Hổ cái quyết chiến kịch liệt với con đực để cướp bữa ăn",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-ho-cai-quyet-chien-kich-liet-voi-con-duc-de-cuop-bua-an-20250126034522646.htm",
        "content": "Dù thua kém về thể hình lẫn sức mạnh, hổ cái vẫn liều lĩnh đối đầu với hổ đực để hy vọng có thể giành được bữa ăn. Đó là một trong những khoảnh khắc về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Chỉ mất 45 ngày để con người bay đến sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/chi-mat-45-ngay-de-con-nguoi-bay-den-sao-hoa-20250124151150420.htm",
        "content": "Đây là tin chấn động, bởi vì trước đó việc đưa con người lên hành tinh Đỏ bằng tên lửa thông thường sẽ phải mất 6 tháng."
    },
    {
        "name": "Trung tâm nghiên cứu hoa lan rực rỡ, nhộn nhịp đón Tết cận kề",
        "link": "https://dantri.com.vn/khoa-hoc/trung-tam-nghien-cuu-hoa-lan-ruc-ro-nhon-nhip-don-tet-can-ke-20250125101900399.htm",
        "content": "Trung tâm Nghiên cứu và Phát triển hoa, Cây cảnh, trải dài trên diện tích 3 héc-ta, là nơi trưng bày hàng nghìn cây lan hồ điệp với đủ chủng loại và màu sắc."
    },
    {
        "name": "Tương lai ngành khám phá không gian dưới thời Tổng thống Mỹ Donald Trump",
        "link": "https://dantri.com.vn/khoa-hoc/tuong-lai-nganh-kham-pha-khong-gian-duoi-thoi-tong-thong-my-donald-trump-20250124110123270.htm",
        "content": "Ngành khám phá không gian sẽ có nhiều hứa hẹn nhưng cũng vô cùng khó đoán dưới thời Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Cuộc chạy đua đến vùng cực của Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-chay-dua-den-vung-cuc-cua-mat-trang-20250124080132562.htm",
        "content": "Mới đây, Trung Quốc tuyên bố một lá cờ nữa sẽ tham gia bộ sưu tập những lá cờ trên Mặt Trăng vào cuối năm 2026, khi tàu Hằng Nga 7 đổ bộ xuống hành tinh này."
    },
    {
        "name": "\"Mặt trời nhân tạo\" của Trung Quốc phá kỷ lục",
        "link": "https://dantri.com.vn/khoa-hoc/mat-troi-nhan-tao-cua-trung-quoc-pha-ky-luc-20250123072056178.htm",
        "content": "Cột mốc mới đưa Trung Quốc tiến gần hơn đến nguồn năng lượng sạch vô hạn"
    },
    {
        "name": "Tổng thống Donald Trump muốn cờ Mỹ được cắm trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/tong-thong-donald-trump-muon-co-my-duoc-cam-tren-sao-hoa-20250121074630768.htm",
        "content": "\"Người Mỹ là những nhà thám hiểm, nhà xây dựng, nhà cải tiến, doanh nhân và người tiên phong. Tinh thần khám phá bờ cõi đã in sâu vào trái tim chúng ta\"."
    },
    {
        "name": "Bao lâu nên giặt khăn tắm một lần?",
        "link": "https://dantri.com.vn/khoa-hoc/bao-lau-nen-giat-khan-tam-mot-lan-20250122005024244.htm",
        "content": "Khăn tắm là đồ dùng thiết yếu trong cuộc sống hàng ngày, nhưng bạn đã bao giờ tự hỏi chúng bẩn đến mức nào chưa?"
    },
    {
        "name": "Giám đốc NASA từ chức",
        "link": "https://dantri.com.vn/khoa-hoc/giam-doc-nasa-tu-chuc-20250122075003468.htm",
        "content": "Ngay khi Tổng thống Mỹ Donald Trump nhậm chức, ông Bill Nelson đã từ chức giám đốc NASA."
    },
    {
        "name": "Bí mật của loài nhện nguy hiểm nhất thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/bi-mat-cua-loai-nhen-nguy-hiem-nhat-the-gioi-20250121010957737.htm",
        "content": "Nhện phễu có nọc độc mạnh nhất trên thế giới, nhưng đã có một số nhầm lẫn trong phân loại các loài này."
    },
    {
        "name": "Thế giới bước vào cuộc chiến công nghệ giữa các vì sao",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-buoc-vao-cuoc-chien-cong-nghe-giua-cac-vi-sao-20250119065653036.htm",
        "content": "Trung Quốc mới đây đã thực hiện mô phỏng gồm 99 vệ tinh có nhiệm vụ theo dõi 1.400 vệ tinh Starlink của Elon Musk trong vòng 12 giờ."
    },
    {
        "name": "5 mối đe dọa lớn nhất mà thế giới phải đối mặt vào năm 2025",
        "link": "https://dantri.com.vn/khoa-hoc/5-moi-de-doa-lon-nhat-ma-the-gioi-phai-doi-mat-vao-nam-2025-20250120073037556.htm",
        "content": "Theo Báo cáo Rủi ro Toàn cầu năm 2025 của Diễn đàn Kinh tế Thế giới (WEF), thế giới đang đối mặt với nhiều mối đe dọa lớn, và dưới đây là 5 thành tố chính."
    },
    {
        "name": "Phát hiện thành phần trong lẩu có thể tăng hiệu suất của pin",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-thanh-phan-trong-lau-co-the-tang-hieu-suat-cua-pin-20250119102058196.htm",
        "content": "Konjac glucomannan, một thành phần thường xuất hiện trong món lẩu, có thể được sử dụng để cải thiện hiệu suất của pin."
    },
    {
        "name": "2024 là năm nóng kỷ lục, khoa học cảnh báo \"sẽ còn tồi tệ hơn\"",
        "link": "https://dantri.com.vn/khoa-hoc/2024-la-nam-nong-ky-luc-khoa-hoc-canh-bao-se-con-toi-te-hon-20250118025305677.htm",
        "content": "Một lần nữa, kỷ lục nhiệt độ cao đã bị phá vỡ. 2024 là năm nóng nhất kể từ khi con người theo dõi nhiệt độ từ năm 1880."
    },
    {
        "name": "Thế giới động vật: \"Thủy quái\" từ dưới nước lao lên tấn công cừu để ăn thịt",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-thuy-quai-tu-duoi-nuoc-lao-len-tan-cong-cuu-de-an-thit-20250119022241585.htm",
        "content": "Đoạn video ghi lại khoảnh khắc \"thủy quái\" bất ngờ lao lên khỏi mặt nước, tấn công cừu đứng bên bờ sông để ăn thịt, là một trong những clip về động vật nổi bật tuần qua."
    },
    {
        "name": "Thế hệ cửa sổ thông minh mới giúp điều hòa tối ưu nhiệt độ trong nhà",
        "link": "https://dantri.com.vn/khoa-hoc/the-he-cua-so-thong-minh-moi-giup-dieu-hoa-toi-uu-nhiet-do-trong-nha-20250118030142601.htm",
        "content": "Ngôi nhà của bạn sẽ được giữ ấm vào mùa đông và làm mát vào mùa hè nhờ thế hệ cửa sổ thông minh mới."
    },
    {
        "name": "Tìm thấy dấu hiệu lõi Trái Đất có cấu trúc bí ẩn",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-dau-hieu-loi-trai-dat-co-cau-truc-bi-an-20250116221137113.htm",
        "content": "Lõi trong của Trái Đất dường như có một lõi bên trong nữa chưa được khám phá."
    },
    {
        "name": "Tình huống khó ngờ trong chuyến đi săn của sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-huong-kho-ngo-trong-chuyen-di-san-cua-su-tu-20250116163115115.htm",
        "content": "Con sư tử cái đối mặt với linh dương đầu bò cỡ lớn trong chuyến đi săn. Tuy nhiên, một tình huống ít ai ngờ đã diễn ra ngay sau đó."
    },
    {
        "name": "Trung Quốc vượt Mỹ về số lượng các nhà khoa học hàng đầu",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-vuot-my-ve-so-luong-cac-nha-khoa-hoc-hang-dau-20250117120621849.htm",
        "content": "Câu hỏi đặt ra là liệu bước ngoặt này có tiếp tục trong tương lai và tác động của nó đến hệ sinh thái khoa học toàn cầu như thế nào."
    },
    {
        "name": "Ấn Độ trở thành quốc gia thứ 4 trên thế giới ghép nối vệ tinh trên quỹ đạo",
        "link": "https://dantri.com.vn/khoa-hoc/an-do-tro-thanh-quoc-gia-thu-4-tren-the-gioi-ghep-noi-ve-tinh-tren-quy-dao-20250117090828528.htm",
        "content": "Ấn Độ tiếp tục chứng minh tiềm năng mạnh mẽ trong các chương trình không gian của mình."
    },
    {
        "name": "Vì sao thời gian trôi nhanh hay chậm tùy vào tâm trạng của bạn?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-thoi-gian-troi-nhanh-hay-cham-tuy-vao-tam-trang-cua-ban-20250116235619496.htm",
        "content": "Nhận thức kỳ lạ về thời gian đã khiến các nhà khoa học chú tâm nghiên cứu trong nhiều năm và họ đã giải thích liên quan đến việc bộ não xử lý thông tin và các trạng thái ý thức khác nhau."
    },
    {
        "name": "Trung Quốc hé lộ kế hoạch xây dựng trạm điện mặt trời khổng lồ",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-he-lo-ke-hoach-xay-dung-tram-dien-mat-troi-khong-lo-20250116083945316.htm",
        "content": "Trạm điện mặt trời khổng lồ trong không gian có khả năng thu thập năng lượng lớn hơn so với tất cả hệ thống dầu mỏ trên Trái Đất trong một năm."
    },
    {
        "name": "Tại sao xà phòng và chất khử trùng chỉ có thể diệt được 99,9% vi khuẩn?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-xa-phong-va-chat-khu-trung-chi-co-the-diet-duoc-999-vi-khuan-20250115160106659.htm",
        "content": "Bạn đã bao giờ thắc mắc: Vì sao quảng cáo hoặc trên nhãn của các loại xà phòng rửa tay, chất khử trùng… đều ghi tiêu diệt 99,9% vi khuẩn, mà không phải là 100%?"
    },
    {
        "name": "\"Sáng chế cất ngăn kéo thì bảo hộ cũng không giải quyết được gì\"",
        "link": "https://dantri.com.vn/khoa-hoc/sang-che-cat-ngan-keo-thi-bao-ho-cung-khong-giai-quyet-duoc-gi-20250115174918324.htm",
        "content": "Cục trưởng cục Sở hữu trí tuệ Lưu Hoàng Long đánh giá Nghị quyết 57 sẽ tạo ra nhiều bước ngoặt trong nghiên cứu, số lượng sáng chế sẽ tăng lên. Điều quan trọng là phải đưa được sáng chế vào cuộc sống."
    },
    {
        "name": "Grofarm Pro: giải pháp nuôi tôm bền vững năng suất cao, chi phí thấp",
        "link": "https://dantri.com.vn/khoa-hoc/grofarm-pro-giai-phap-nuoi-tom-ben-vung-nang-suat-cao-chi-phi-thap-20250120120632445.htm",
        "content": "Hơn 20 năm qua, Grobest Việt Nam khẳng định vị thế là bạn đồng hành của các hộ nuôi tôm, chuyên gia hàng đầu về dinh dưỡng ngành tôm. Thành công của Grobest có được nhờ sự ủng hộ của bà con với mô hình nuôi tôm công nghệ cao như Grofarm, Grofarm Pro."
    },
    {
        "name": "Amip ăn não là nỗi kinh hoàng có thật",
        "link": "https://dantri.com.vn/khoa-hoc/amip-an-nao-la-noi-kinh-hoang-co-that-20250115022937961.htm",
        "content": "Một khi đã nhiễm loại vi trùng này, tỷ lệ tử vong của người bệnh lên đến hơn 90%."
    },
    {
        "name": "Lợi ích của cà phê tùy thuộc thời điểm uống trong ngày",
        "link": "https://dantri.com.vn/khoa-hoc/loi-ich-cua-ca-phe-tuy-thuoc-thoi-diem-uong-trong-ngay-20250114162452553.htm",
        "content": "Những ai uống cà phê vào buổi chiều hoặc tối có thể muốn cân nhắc lại. Một số lợi ích của cà phê chỉ uống vào buổi sáng mới đạt được."
    },
    {
        "name": "Người xưa dùng vải giấm để thay muối nấu ăn như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-xua-dung-vai-giam-de-thay-muoi-nau-an-nhu-the-nao-20250114083230200.htm",
        "content": "Vải giấm, một loại gia vị độc đáo thời nhà Đường, không chỉ đơn thuần là phương tiện thay thế muối mà còn là minh chứng cho khả năng thích nghi và sáng tạo trong những hoàn cảnh khó khăn."
    },
    {
        "name": "Loài vật nào có đuôi dài nhất?",
        "link": "https://dantri.com.vn/khoa-hoc/loai-vat-nao-co-duoi-dai-nhat-20250113173807951.htm",
        "content": "Đuôi là bộ phận mang lại nhiều kỷ lục cho các loài động vật."
    },
    {
        "name": "Những chuyến bay thương mại siêu thanh sẽ trở lại vào năm 2025",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-chuyen-bay-thuong-mai-sieu-thanh-se-tro-lai-vao-nam-2025-20250114011007764.htm",
        "content": "Lần đầu tiên kể từ khi máy bay Concorde ngừng hoạt động vào năm 2003, giấc mơ về các chuyến bay thương mại siêu thanh đang quay trở lại."
    },
    {
        "name": "Vì sao năm nay không có ngày 30 Tết?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-nam-nay-khong-co-ngay-30-tet-20250113074524617.htm",
        "content": "Chúng ta bước vào chu kỳ 8 năm không có ngày 30 Tết, và điều đó cho tới tận năm 2033 mới kết thúc."
    },
    {
        "name": "Mặt Trăng nóng hay lạnh?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-nong-hay-lanh-20250113015005334.htm",
        "content": "Nhiều người cho rằng Mặt Trăng dường như là một khối đá lạnh lẽo và không có sự sống. Trên thực tế, nhiệt độ ở đây có thể lên đến 200 độ C."
    },
    {
        "name": "Nổi bật tuần qua: Trăn cỡ lớn bám chặt ngoài ô tô lao nhanh trên cao tốc",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-tran-co-lon-bam-chat-ngoai-o-to-lao-nhanh-tren-cao-toc-20250112041049250.htm",
        "content": "Chiếc ô tô di chuyển nhanh trên cao tốc dù một con trăn cỡ lớn đang bám chặt phía bên ngoài xe, khiến nhiều người đi đường rùng mình. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Mặt Trăng sắp \"nuốt chửng\" Sao Hỏa, ở Việt Nam có xem được?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-sap-nuot-chung-sao-hoa-o-viet-nam-co-xem-duoc-20250109075013775.htm",
        "content": "Chỉ một số khu vực nhất định trên Trái Đất có thể quan sát hiện tượng thiên văn kỳ thú này."
    },
    {
        "name": "Vi nhựa được tìm thấy trong nhiều loại hải sản",
        "link": "https://dantri.com.vn/khoa-hoc/vi-nhua-duoc-tim-thay-trong-nhieu-loai-hai-san-20250110090826059.htm",
        "content": "Nhà sinh thái học Susanne Brander cảnh báo việc vi nhựa xuất hiện tràn lan không chỉ ảnh hưởng đến môi trường, mà còn tiềm ẩn nguy cơ đối với sức khỏe con người."
    },
    {
        "name": "Loài rắn độc đáng sợ với cách di chuyển khác thường",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-doc-dang-so-voi-cach-di-chuyen-khac-thuong-20250111034112637.htm",
        "content": "Các loài rắn thường có kiểu trườn ngoằn ngòeo, tuy nhiên, có một loài rắn độc lại sở hữu cách di chuyển khác thường, với cơ thể giữ thẳng khi di chuyển."
    },
    {
        "name": "Gió Santa Ana là gì mà thổi bùng cháy rừng dữ dội ở Los Angeles?",
        "link": "https://dantri.com.vn/khoa-hoc/gio-santa-ana-la-gi-ma-thoi-bung-chay-rung-du-doi-o-los-angeles-20250110010126571.htm",
        "content": "Cho đến nay, các đám cháy đã lan rộng hàng chục nghìn km vuông, gây thiệt hại chưa thể tính hết về tài sản và đã khiến 5 người thiệt mạng."
    },
    {
        "name": "3 yếu tố khiến vụ cháy rừng ở California thêm trầm trọng",
        "link": "https://dantri.com.vn/khoa-hoc/3-yeu-to-khien-vu-chay-rung-o-california-them-tram-trong-20250109180210998.htm",
        "content": "Các nhà nghiên cứu cho rằng tình trạng Trái Đất nóng lên và biến đổi khí hậu đang làm gia tăng các điều kiện thuận lợi cho cháy rừng."
    },
    {
        "name": "Truyền thông có vai trò quan trọng trong phát triển khoa học và công nghệ",
        "link": "https://dantri.com.vn/khoa-hoc/truyen-thong-co-vai-tro-quan-trong-trong-phat-trien-khoa-hoc-va-cong-nghe-20250109150539926.htm",
        "content": "Bộ trưởng Huỳnh Thành Đạt cho biết truyền thông đóng vai trò nâng cao nhận thức cộng đồng về khoa học, công nghệ và đổi mới sáng tạo, góp phần thúc đẩy phát triển kinh tế - xã hội."
    },
    {
        "name": "Loài cây tự thay đổi giới tính mỗi mùa suốt hơn 40 triệu năm",
        "link": "https://dantri.com.vn/khoa-hoc/loai-cay-tu-thay-doi-gioi-tinh-moi-mua-suot-hon-40-trieu-nam-20250109072458856.htm",
        "content": "Hiện tượng thay đổi giới tính giữa các mùa là một chiến lược sinh sản độc đáo, giúp các loài thực vật tồn tại và phát triển qua hàng triệu năm."
    },
    {
        "name": "Trận động đất vừa xảy ra ở Tây Tạng mạnh như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/tran-dong-dat-vua-xay-ra-o-tay-tang-manh-nhu-the-nao-20250109002026458.htm",
        "content": "Trận động đất kinh hoàng có cường độ lên tới 7,1 độ, xảy ra ở nơi có những thành phố thiêng của vùng Tây Tạng, Trung Quốc."
    },
    {
        "name": "VinFuture khởi động tìm kiếm đề cử xuất sắc cho mùa giải 2025",
        "link": "https://dantri.com.vn/khoa-hoc/vinfuture-khoi-dong-tim-kiem-de-cu-xuat-sac-cho-mua-giai-2025-20250114093534802.htm",
        "content": "Giải thưởng VinFuture công bố khởi động mùa giải 2025 và nhận đề cử cho đến 14h ngày 17/4."
    },
    {
        "name": "Mỹ - Trung chạy đua đưa mẫu vật từ sao Hỏa về Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/my-trung-chay-dua-dua-mau-vat-tu-sao-hoa-ve-trai-dat-20250109003707551.htm",
        "content": "NASA đang xem xét hai lựa chọn để có thể sớm đưa mẫu vật từ sao Hỏa về Trái Đất trước Trung Quốc."
    },
    {
        "name": "Lần hội tụ hiếm hoi của 4 hành tinh trong tháng 1",
        "link": "https://dantri.com.vn/khoa-hoc/lan-hoi-tu-hiem-hoi-cua-4-hanh-tinh-trong-thang-1-20250108001623202.htm",
        "content": "Cho dù là nhà thiên văn học hay chỉ là một người mới khám phá những điều kì diệu của bầu trời đêm, màn trình diễn thiên thể trong tháng 1 sẽ mang đến cảnh tượng lộng lẫy hiếm có."
    },
    {
        "name": "Ô nhiễm không khí thời La Mã cổ đại từng gây hại thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/o-nhiem-khong-khi-thoi-la-ma-co-dai-tung-gay-hai-the-nao-20250107084059317.htm",
        "content": "Tình trạng ô nhiễm không khí không chỉ xuất hiện ở thời kỳ tiền công nghiệp."
    },
    {
        "name": "Trung Quốc chế tạo đồng hồ nguyên tử có thể thay đổi chiến tranh hiện đại",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-che-tao-dong-ho-nguyen-tu-co-the-thay-doi-chien-tranh-hien-dai-20250107112031068.htm",
        "content": "Đồng hồ nguyên tử có vai trò quan trọng trong chiến tranh hiện đại, với nhiều chức năng như nâng cao khả năng đồng bộ hóa và tối ưu hóa hoạt động của các hệ thống quân sự."
    },
    {
        "name": "Những hình ảnh thiên nhiên hoang dã ấn tượng nhất năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-hinh-anh-thien-nhien-hoang-da-an-tuong-nhat-nam-2024-20250106162409673.htm",
        "content": "Cùng tiếp tục chiêm ngưỡng những khoảnh khắc thú vị và ấn tượng về thế giới tự nhiên thông qua chùm ảnh các loài động vật hoang dã được chụp trong năm 2024."
    },
    {
        "name": "Cấu tạo cơ thể khác lạ ở loài cừu mang tới khả năng gì?",
        "link": "https://dantri.com.vn/khoa-hoc/cau-tao-co-the-khac-la-o-loai-cuu-mang-toi-kha-nang-gi-20250106105611959.htm",
        "content": "Đặc điểm thú vị ở loài cừu giúp chúng có nhiều khả năng sống sót hơn khi đối đầu với các loài động vật săn mồi."
    },
    {
        "name": "Chiến địa mất tích của trận đánh giữa Alexander Đại đế và người Ba Tư",
        "link": "https://dantri.com.vn/khoa-hoc/chien-dia-mat-tich-cua-tran-danh-giua-alexander-dai-de-va-nguoi-ba-tu-20250106014245848.htm",
        "content": "Các nhà nghiên cứu cho rằng họ đã tìm thấy địa điểm nơi quân đội của vị vua nổi tiếng đã chiến đấu trong trận Granicus chống lại người Ba Tư."
    },
    {
        "name": "Tại sao người xưa vẫn điểm chỉ dù chưa có công nghệ nhận diện vân tay?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-nguoi-xua-van-diem-chi-du-chua-co-cong-nghe-nhan-dien-van-tay-20250106075329579.htm",
        "content": "Việc ứng dụng dấu vân tay trong cuộc sống đời thường đã tồn tại từ năm 7000 đến 6000 trước Công nguyên ở Syria và Trung Quốc cổ đại."
    },
    {
        "name": "Thế giới động vật: Sự thật về \"thủy quái\" bất ngờ trồi lên khỏi mặt nước",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-su-that-ve-thuy-quai-bat-ngo-troi-len-khoi-mat-nuoc-20250105041031574.htm",
        "content": "Đoạn video về sinh vật lạ bất ngờ trồi lên khỏi mặt nước khiến nhiều người rùng mình liên tưởng đến thủy quái, là một trong những khoảnh khắc nổi bật nhất về các loài động vật trong tuần qua."
    },
    {
        "name": "Bí ẩn \"cánh cổng địa ngục\" làm đảo lộn thế giới vào năm 1831",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-canh-cong-dia-nguc-lam-dao-lon-the-gioi-vao-nam-1831-20250104094447257.htm",
        "content": "Thảm họa thiên nhiên vào năm 1831 khiến nền nhiệt trên toàn cầu giảm mạnh, dẫn tới mùa màng thất bát, nạn đói và biến đổi khí hậu ngắn hạn."
    },
    {
        "name": "Những hình ảnh động vật hoang dã ấn tượng nhất năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-hinh-anh-dong-vat-hoang-da-an-tuong-nhat-nam-2024-20250104022105796.htm",
        "content": "Cùng nhìn lại những khoảnh khắc ấn tượng và thú vị về các loài động vật hoang dã qua chùm ảnh dưới đây. Đây là những hình ảnh được chụp và giành được các giải thưởng về nhiếp ảnh trong năm 2024."
    },
    {
        "name": "Đêm nay, Việt Nam đón mưa sao băng cực đại đầu tiên của năm 2025",
        "link": "https://dantri.com.vn/khoa-hoc/dem-nay-viet-nam-don-mua-sao-bang-cuc-dai-dau-tien-cua-nam-2025-20250103111907378.htm",
        "content": "Thời điểm tốt nhất để quan sát hiện tượng này tại Việt Nam là vào đêm 3/1 và rạng sáng ngày 4/1."
    },
    {
        "name": "Dị vật nặng nửa tấn từ trên trời rơi xuống",
        "link": "https://dantri.com.vn/khoa-hoc/di-vat-nang-nua-tan-tu-tren-troi-roi-xuong-20250103083320590.htm",
        "content": "Rất may mắn khi không có thương vong hay thiệt hại đáng kể nào sau vụ việc."
    },
    {
        "name": "3 kỷ lục khí hậu bị phá vỡ và hành động khẩn cấp của Liên Hợp Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/3-ky-luc-khi-hau-bi-pha-vo-va-hanh-dong-khan-cap-cua-lien-hop-quoc-20250102172937697.htm",
        "content": "Liên Hợp Quốc đã kêu gọi các quốc gia trên thế giới đưa ra những hành động khẩn cấp và thực chất trong năm 2025 để tránh \"sự sụp đổ khí hậu\"."
    },
    {
        "name": "Những chuyến du hành vũ trụ được kỳ vọng trong năm 2025",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-chuyen-du-hanh-vu-tru-duoc-ky-vong-trong-nam-2025-20250103023837503.htm",
        "content": "2025 sẽ là một năm cực kỳ thú vị để trông đợi các chuyến du hành vào không gian."
    },
    {
        "name": "Thế hệ Beta: Khởi đầu một kỷ nguyên con người mới từ 2025",
        "link": "https://dantri.com.vn/khoa-hoc/the-he-beta-khoi-dau-mot-ky-nguyen-con-nguoi-moi-tu-2025-20250102084127689.htm",
        "content": "Những em bé chào đời từ ngày 1/1 thuộc Thế hệ Beta, một nhóm dành cho những người sinh từ năm 2025 đến năm 2039."
    },
    {
        "name": "2025 là năm của khám phá vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/2025-la-nam-cua-kham-pha-vu-tru-20250101061340611.htm",
        "content": "Năm 2025 sẽ diễn ra nhiều hoạt động khám phá không gian đáng mong đợi."
    },
    {
        "name": "Những hình ảnh khoa học nổi bật và ấn tượng nhất trong năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-hinh-anh-khoa-hoc-noi-bat-va-an-tuong-nhat-trong-nam-2024-20250101032227322.htm",
        "content": "Cùng nhìn lại những khoảnh khắc đáng nhớ của giới khoa học trong năm 2024 qua chùm ảnh dưới đây."
    },
    {
        "name": "Nghị quyết 57: Động lực mới giải phóng tiềm năng sáng tạo của nhà khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/nghi-quyet-57-dong-luc-moi-giai-phong-tiem-nang-sang-tao-cua-nha-khoa-hoc-20250101063820784.htm",
        "content": "Nghị quyết 57 có nhiều nội dung thể hiện một cách tiếp cận chiến lược, tổng thể, bao trùm, cụ thể, thực chất, đáp ứng mong đợi từ lâu của các trí thức, nhà khoa học."
    },
    {
        "name": "Lời tiên tri \"tàn nhẫn\" của khoa học 100 năm trước thành sự thật thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/loi-tien-tri-tan-nhan-cua-khoa-hoc-100-nam-truoc-thanh-su-that-the-nao-20241231115938402.htm",
        "content": "Những dự đoán của GS Archibald Montgomery Low tại thời điểm cách đây 100 năm khiến chúng ta không khỏi giật mình."
    },
    {
        "name": "10 bức hình về không gian ấn tượng nhất năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/10-buc-hinh-ve-khong-gian-an-tuong-nhat-nam-2024-20241231090415596.htm",
        "content": "Từ bão mặt trời đến cảnh mưa sao băng diễn ra tại kỳ quan Stonehenge, đây là 10 bức ảnh không gian ấn tượng nhất, do tạp chí Livescience bình chọn."
    },
    {
        "name": "Hà Nội năm thứ 2 liên tiếp dẫn đầu về chỉ số đổi mới sáng tạo",
        "link": "https://dantri.com.vn/khoa-hoc/ha-noi-nam-thu-2-lien-tiep-dan-dau-ve-chi-so-doi-moi-sang-tao-20241230183130882.htm",
        "content": "Hà Nội dẫn đầu Chỉ số đổi mới sáng tạo 2024, phản ánh vai trò tiên phong trong phát triển kinh tế dựa trên khoa học, công nghệ và đổi mới sáng tạo."
    },
    {
        "name": "Nhìn lại những sự việc gây rúng động khi máy bay va phải chim trời",
        "link": "https://dantri.com.vn/khoa-hoc/nhin-lai-nhung-su-viec-gay-rung-dong-khi-may-bay-va-phai-chim-troi-20241230115300398.htm",
        "content": "Những sự cố va chạm giữa máy bay và chim trời đã gây ra nhiều thảm kịch, cảnh báo về nguy cơ an toàn trong ngành hàng không toàn cầu."
    },
    {
        "name": "Vì sao chim trời là \"cơn ác mộng\" của các phi công?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chim-troi-la-con-ac-mong-cua-cac-phi-cong-20241230112710943.htm",
        "content": "Ít người ngờ rằng một con chim bé nhỏ lại có thể gây ra một vụ tai nạn hàng không nghiêm trọng, khiến rất nhiều người thiệt mạng. Đó là lý do chim trời được xem là \"cơn ác mộng\" của các phi công."
    },
    {
        "name": "NASA xác nhận số phận tàu thăm dò Parker sau khi \"chạm vào Mặt Trời\"",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-xac-nhan-so-phan-tau-tham-do-parker-sau-khi-cham-vao-mat-troi-20241230074308454.htm",
        "content": "Kỳ tích chưa từng có trong hành trình khám phá vũ trụ của con người vừa được tàu thăm dò Parker Solar Probe (PSP) thiết lập."
    },
    {
        "name": "Một gói trà túi lọc có thể đưa hàng tỷ mảnh vi nhựa vào cơ thể người uống",
        "link": "https://dantri.com.vn/khoa-hoc/mot-goi-tra-tui-loc-co-the-dua-hang-ty-manh-vi-nhua-vao-co-the-nguoi-uong-20241230001047654.htm",
        "content": "Có thể bạn đã biết vi nhựa phổ biến như thế nào, nó xâm nhập vào cả tế bào con người và nước đóng chai, nhưng bạn sẽ ngạc nhiên khi biết có bao nhiêu mảnh nhựa nhỏ này ẩn náu trong một túi trà."
    },
    {
        "name": "Điều gì xảy ra nếu đào xuyên từ bên này sang bên kia Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-xay-ra-neu-dao-xuyen-tu-ben-nay-sang-ben-kia-trai-dat-20241226234003048.htm",
        "content": "Chúng ta có thể đào một đường hầm xuyên qua tâm Trái Đất không? Điều gì sẽ xảy ra nếu chúng ta đào xuyên qua Trái Đất?"
    },
    {
        "name": "Nổi bật tuần qua: Đùa giỡn với rắn hổ mang, thanh niên phải trả giá đắt",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-dua-gion-voi-ran-ho-mang-thanh-nien-phai-tra-gia-dat-20241229001022093.htm",
        "content": "Thanh niên trả giá đắt vì đùa giỡn với rắn hổ mang; voi có mặt kịp lúc cứu mạng sư tử trước linh cẩu; ô tô bị hổ chặn đường giữa đêm tối… là những khoảnh khắc nổi bật tuần qua."
    },
    {
        "name": "Nghiên cứu cho thấy khác biệt tính cách giữa con thứ với các anh chị em",
        "link": "https://dantri.com.vn/khoa-hoc/nghien-cuu-cho-thay-khac-biet-tinh-cach-giua-con-thu-voi-cac-anh-chi-em-20241228022247327.htm",
        "content": "Nghiên cứu cho biết những người con thứ thường hòa đồng, thật thà và khiêm nhường hơn anh chị em của mình. Trong gia đình đông con, các con cũng như vậy so với gia đình ít con."
    },
    {
        "name": "Nguy cơ tiềm ẩn từ 6-Benzylaminopurine: Làm sao nhận biết giá đỗ an toàn?",
        "link": "https://dantri.com.vn/khoa-hoc/nguy-co-tiem-an-tu-6-benzylaminopurine-lam-sao-nhan-biet-gia-do-an-toan-20241227155527226.htm",
        "content": "6-Benzylaminopurine là một chất kích thích sinh trưởng cây trồng có hại cho sức khỏe, vừa được tìm thấy có trong giá đỗ lưu hành trên thị trường."
    },
    {
        "name": "Nghị quyết 57: Mũi nhọn tập trung vào điểm nghẽn, giải phóng sức sáng tạo",
        "link": "https://dantri.com.vn/khoa-hoc/nghi-quyet-57-mui-nhon-tap-trung-vao-diem-nghen-giai-phong-suc-sang-tao-20241227182437380.htm",
        "content": "Thứ trưởng Bộ Khoa học và Công nghệ Bùi Thế Duy nêu vai trò và những tác động to lớn, toàn diện của Nghị quyết 57 trong công cuộc phát triển đất nước."
    },
    {
        "name": "Nghị quyết 57: Xung lực rất mạnh tác động đến toàn bộ nền kinh tế xã hội",
        "link": "https://dantri.com.vn/cong-nghe/nghi-quyet-57-xung-luc-rat-manh-tac-dong-den-toan-bo-nen-kinh-te-xa-hoi-20241227150744921.htm",
        "content": "Các chuyên gia, doanh nghiệp đánh giá Nghị quyết số 57 đóng vai trò quan trọng trong sự phát triển của Việt Nam và ngành công nghệ thông tin nói riêng."
    },
    {
        "name": "Tàu Parker và hành trình vượt qua giới hạn khám phá vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/tau-parker-va-hanh-trinh-vuot-qua-gioi-han-kham-pha-vu-tru-20241227105557096.htm",
        "content": "Tàu thăm dò Parker Solar Probe của NASA đã chạm tới Mặt Trời, mở ra kỷ nguyên mới trong nghiên cứu không gian, giải mã các bí ẩn về gió Mặt Trời, vành nhật hoa và thúc đẩy các hiểu biết về vũ trụ."
    },
    {
        "name": "DNA về \"cái chết đen\" được tìm thấy trong xác ướp Ai Cập",
        "link": "https://dantri.com.vn/khoa-hoc/dna-ve-cai-chet-den-duoc-tim-thay-trong-xac-uop-ai-cap-20241226152840129.htm",
        "content": "Các nhà nghiên cứu đã có một khám phá mang tính đột phá khi phân tích xác ướp Ai Cập cổ đại, cho thấy sự hiện diện của vi khuẩn Yersinia pestis gây ra dịch hạch tàn khốc vào thế kỷ 14 ở châu Âu."
    },
    {
        "name": "Khám phá những loài quý hiếm phát hiện tại Việt Nam, có nhím ma cà rồng",
        "link": "https://dantri.com.vn/khoa-hoc/kham-pha-nhung-loai-quy-hiem-phat-hien-tai-viet-nam-co-nhim-ma-ca-rong-20241226115859738.htm",
        "content": "Những loài được phát hiện tại Việt Nam đã sống trong những môi trường độc đáo ở nước ta nhiều thiên niên kỷ."
    },
    {
        "name": "Cá sấu \"biểu tượng điện ảnh\" qua đời ở tuổi 90",
        "link": "https://dantri.com.vn/khoa-hoc/ca-sau-bieu-tuong-dien-anh-qua-doi-o-tuoi-90-20241225052739216.htm",
        "content": "Burt, một con cá sấu nước mặn, được xem là biểu tượng văn hóa và di sản bảo tồn ở Úc, vừa chết vì tuổi già."
    },
    {
        "name": "Nghiên cứu mới: Đi bộ một giờ, tuổi thọ kéo dài thêm 6 giờ",
        "link": "https://dantri.com.vn/khoa-hoc/nghien-cuu-moi-di-bo-mot-gio-tuoi-tho-keo-dai-them-6-gio-20241226074650172.htm",
        "content": "Đi bộ một giờ mỗi ngày không chỉ cải thiện sức khỏe mà còn mang đến lợi ích bất ngờ giúp kéo dài tuổi thọ."
    },
    {
        "name": "Động lực phát triển quốc gia trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/khoa-hoc/dong-luc-phat-trien-quoc-gia-trong-ky-nguyen-moi-20241226072402193.htm",
        "content": "Dự án Luật Khoa học, Công nghệ và Đổi mới Sáng tạo được kỳ vọng sẽ trở thành một bước đột phá quan trọng, thúc đẩy đổi mới sáng tạo trên toàn quốc."
    },
    {
        "name": "Cực bắc của Trái Đất đang thực sự dịch chuyển",
        "link": "https://dantri.com.vn/khoa-hoc/cuc-bac-cua-trai-dat-dang-thuc-su-dich-chuyen-20241225233827465.htm",
        "content": "Trung tâm Thông tin Môi trường quốc gia Mỹ và Cục khảo sát Địa chất Anh vừa công bố phiên bản cập nhật mô hình từ trường thế giới, đưa ra dự báo sự dịch chuyển của từ trường Trái Đất trong 5 năm tới."
    },
    {
        "name": "Chó cưng sủa náo động, \"gọi\" hàng xóm cứu mạng chủ nhân",
        "link": "https://dantri.com.vn/khoa-hoc/cho-cung-sua-nao-dong-goi-hang-xom-cuu-mang-chu-nhan-20241225151507862.htm",
        "content": "Một chú chó con tại Trung Quốc đã trở thành anh hùng khi cứu mạng chủ nhân của mình khi người này bị ngã và bất tỉnh."
    },
    {
        "name": "Việt Nam sẽ là quốc gia phát triển bằng đổi mới sáng tạo và chuyển đổi số",
        "link": "https://dantri.com.vn/khoa-hoc/viet-nam-se-la-quoc-gia-phat-trien-bang-doi-moi-sang-tao-va-chuyen-doi-so-20241225113651366.htm",
        "content": "Nghị quyết của Bộ Chính trị xác định, đặt trọng tâm phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia để đưa Việt Nam trở thành quốc gia phát triển."
    },
    {
        "name": "Lần đầu tiên phát hiện loài thực vật không có diệp lục ở Thanh Hóa",
        "link": "https://dantri.com.vn/khoa-hoc/lan-dau-tien-phat-hien-loai-thuc-vat-khong-co-diep-luc-o-thanh-hoa-20241223143201510.htm",
        "content": "Quá trình khảo sát sinh thái và đa dạng sinh học tại Khu bảo tồn thiên nhiên Xuân Liên (Thanh Hóa), các nhà khoa học phát hiện loài thực vật không có diệp lục ở cánh rừng nguyên sinh."
    },
    {
        "name": "Vì sao voi sợ chuột?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-voi-so-chuot-20241224090447784.htm",
        "content": "Hình ảnh voi sợ hãi trước những con chuột nhỏ bé đã trở thành một phần của văn hóa đại chúng, xuất hiện trong nhiều bộ phim và truyện kể. Tuy nhiên, liệu điều này có cơ sở khoa học hay chỉ là hư cấu?"
    },
    {
        "name": "Trung Quốc phát minh \"áo choàng tàng hình\" hoàn toàn cho máy bay",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-phat-minh-ao-choang-tang-hinh-hoan-toan-cho-may-bay-20241224054824385.htm",
        "content": "Áo choàng tàng hình thường được coi là phát minh bước ra từ vũ trụ khoa học viễn tưởng, bước đột phá khoa học gần đây ở Trung Quốc có thể biến ý tưởng này thành hiện thực."
    },
    {
        "name": "\"Bước nhảy\" vĩ đại của nhân loại tới Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/buoc-nhay-vi-dai-cua-nhan-loai-toi-mat-troi-20241224084605724.htm",
        "content": "Sứ mệnh của tàu thăm dò Parker Solar Probe tập trung vào giải đáp những bí ẩn lớn nhất của nhân loại về Mặt Trời."
    },
    {
        "name": "Chuyến bay lịch sử thám hiểm Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-bay-lich-su-tham-hiem-mat-troi-20241224001705348.htm",
        "content": "Một lần nữa, con tàu Parker sắp sửa làm nên lịch sử khi thực hiện chuyến bay thám hiểm Mặt Trời."
    },
    {
        "name": "Phát hiện bất ngờ về tốc độ suy nghĩ của não người",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-bat-ngo-ve-toc-do-suy-nghi-cua-nao-nguoi-20241224002249967.htm",
        "content": "Một nghiên cứu mới đã tìm hiểu tốc độ xử lý thông tin của não người và kết quả cho thấy chúng ta không nhanh trí như chúng ta vẫn tưởng."
    },
    {
        "name": "10 dấu ấn nổi bật của ngành khoa học và công nghệ trong năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/10-dau-an-noi-bat-cua-nganh-khoa-hoc-va-cong-nghe-trong-nam-2024-20241223171947513.htm",
        "content": "Năm 2024, ngành khoa học và công nghệ Việt Nam có nhiều sự kiện, dự án và sáng kiến đột phá góp phần thúc đẩy sự phát triển bền vững và đổi mới sáng tạo."
    },
    {
        "name": "Người dân liều lĩnh dùng gậy gộc, đất đá tấn công hổ đi vào làng",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-lieu-linh-dung-gay-goc-dat-da-tan-cong-ho-di-vao-lang-20241223150102175.htm",
        "content": "Người dân sống tại một ngôi làng ở Ấn Độ, đã hợp sức sử dụng gậy gộc và đất đá để tấn công một con hổ Bengal. Hành động này bị các chuyên gia động vật đánh giá là liều lĩnh và nguy hiểm đến tính mạng."
    },
    {
        "name": "Chế tạo thành công \"chìa khóa\" để tìm kiếm người ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/che-tao-thanh-cong-chia-khoa-de-tim-kiem-nguoi-ngoai-hanh-tinh-20241223122549731.htm",
        "content": "Sự kết hợp giữa vật liệu quý hiếm và công nghệ tiên tiến đang dần biến những ý tưởng khoa học viễn tưởng thành hiện thực."
    },
    {
        "name": "Bí ẩn lõi Trái Đất và sự thay đổi độ dài của ngày",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-loi-trai-dat-va-su-thay-doi-do-dai-cua-ngay-20241223095842495.htm",
        "content": "Việc hiểu rõ các yếu tố ảnh hưởng đến chuyển động quay của Trái Đất không chỉ mang ý nghĩa khoa học mà còn có tác động thực tiễn."
    },
    {
        "name": "Phát hiện mới nhất về \"Đội quân đất nung\" của Tần Thủy Hoàng",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-moi-nhat-ve-doi-quan-dat-nung-cua-tan-thuy-hoang-20241222215114473.htm",
        "content": "Các nhà khảo cổ học đang nghiên cứu \"Đội quân đất nung\" nổi tiếng của Trung Quốc đã phát hiện ra thứ mà họ tin là bức tượng hiếm có."
    },
    {
        "name": "Toàn văn Nghị quyết 57-NQ/TW của Bộ chính trị",
        "link": "https://dantri.com.vn/khoa-hoc/toan-van-nghi-quyet-57-nqtw-cua-bo-chinh-tri-20241227080655803.htm",
        "content": "Ngày 22/12, Tổng Bí thư Tô Lâm ký ban hành Nghị quyết số 57-NQ/TW của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia."
    },
    {
        "name": "Khoa học, công nghệ giúp dự báo, phòng ngừa sâu bệnh trên cây trồng",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-cong-nghe-giup-du-bao-phong-ngua-sau-benh-tren-cay-trong-20241221213638137.htm",
        "content": "Ứng dụng khoa học, công nghệ vào sản xuất đời sống đã góp phần nâng cao năng suất, chất lượng sản phẩm, cây trồng, vật nuôi… cho người dân, đồng thời đóng góp vào tăng trưởng kinh tế của địa phương."
    },
    {
        "name": "Thế giới động vật: khoảnh khắc sinh tử của hai du khách bị voi rượt đuổi",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-khoanh-khac-sinh-tu-cua-hai-du-khach-bi-voi-ruot-duoi-20241222011516262.htm",
        "content": "Đoạn video ghi lại khoảnh khắc hai người đàn ông bị voi hoang dã rượt đuổi khiến nhiều người chứng kiến phải hét lên đầy kinh hãi. Đó là một trong những clip nổi bật tuần qua về thế giới động vật."
    },
    {
        "name": "Giải cứu cá thể gấu bị người dân nhốt làm cảnh",
        "link": "https://dantri.com.vn/khoa-hoc/giai-cuu-ca-the-gau-bi-nguoi-dan-nhot-lam-canh-20241221150617272.htm",
        "content": "Cá thể gấu được người dân địa phương phát hiện và báo cáo tới các cơ quan chức năng Lào Cai."
    },
    {
        "name": "2 tiểu hành tinh bay sượt qua Trái Đất vào dịp Noel có gây nguy hiểm?",
        "link": "https://dantri.com.vn/khoa-hoc/2-tieu-hanh-tinh-bay-suot-qua-trai-dat-vao-dip-noel-co-gay-nguy-hiem-20241221025824011.htm",
        "content": "2 tiểu hành tinh có kích thước khổng lồ, tương đương tòa nhà 10 tầng, sẽ bay sượt qua Trái Đất vào dịp Giáng sinh tới đây. Liệu có khả năng nào 2 tiểu hành tinh này đâm vào Trái Đất hay không?"
    },
    {
        "name": "Hiểm họa từ đốt than sưởi ấm: Người dân cần lưu ý gì?",
        "link": "https://dantri.com.vn/khoa-hoc/hiem-hoa-tu-dot-than-suoi-am-nguoi-dan-can-luu-y-gi-20241220222350168.htm",
        "content": "Người dân được khuyến nghị tránh đốt than trong phòng kín, ưu tiên các phương pháp sưởi an toàn như máy sưởi điện và nâng cao nhận thức để bảo vệ sức khỏe cộng đồng."
    },
    {
        "name": "Quỹ VinIF: Hành trình 6 năm đồng hành khoa học Việt",
        "link": "https://dantri.com.vn/khoa-hoc/quy-vinif-hanh-trinh-6-nam-dong-hanh-khoa-hoc-viet-20241220193923628.htm",
        "content": "Sau 6 năm, VinIF đã hỗ trợ hơn 900 tỷ đồng phát triển KHCN, thúc đẩy mạnh mẽ đổi mới sáng tạo, thương mại hóa và khởi nghiệp tại Việt Nam."
    },
    {
        "name": "Kim la bàn sẽ chỉ hướng nào khi được đưa ra ngoài không gian?",
        "link": "https://dantri.com.vn/khoa-hoc/kim-la-ban-se-chi-huong-nao-khi-duoc-dua-ra-ngoai-khong-gian-20241220152102788.htm",
        "content": "Trên Trái Đất, kim la bàn luôn chỉ về hướng Bắc, điều này sẽ giúp chúng ta sử dụng la bàn để tìm hướng đi. Vậy nếu đưa la bàn ra ngoài không gian, kim của la bàn sẽ chỉ theo hướng nào?"
    },
    {
        "name": "Techfest Vĩnh Phúc 2024: Bệ phóng cho đổi mới sáng tạo và khởi nghiệp",
        "link": "https://dantri.com.vn/khoa-hoc/techfest-vinh-phuc-2024-be-phong-cho-doi-moi-sang-tao-va-khoi-nghiep-20241220134249915.htm",
        "content": "Techfest Vĩnh Phúc 2024 tiên phong thúc đẩy hệ sinh thái khởi nghiệp, kết nối startup, nhà đầu tư, chính sách, khẳng định vị thế Vĩnh Phúc trên bản đồ khởi nghiệp."
    },
    {
        "name": "Robot tự hành giao hàng chở được 400kg của Viettel sắp ra mắt vào 2025",
        "link": "https://dantri.com.vn/khoa-hoc/robot-tu-hanh-giao-hang-cho-duoc-400kg-cua-viettel-sap-ra-mat-vao-2025-20241220003202033.htm",
        "content": "Tại triển lãm Quân sự quốc tế Việt Nam 2024, nhiều người thích thú, tò mò với sản phẩm robot tự hành giao hàng cao 160cm dự kiến sẽ được Viettel ra mắt vào năm 2025."
    },
    {
        "name": "Các bản đồ thế giới từ trước đến nay đều không chính xác",
        "link": "https://dantri.com.vn/khoa-hoc/cac-ban-do-the-gioi-tu-truoc-den-nay-deu-khong-chinh-xac-20241219221608974.htm",
        "content": "Một bản đồ mới giải quyết được vấn đề của các bản đồ cũ, thể hiện chính xác kích thước và tỷ lệ tương quan giữa các lục địa và các nước."
    },
    {
        "name": "Cú đúp chinh phục Mặt Trăng: SpaceX sắp phóng cùng lúc hai tàu đổ bộ",
        "link": "https://dantri.com.vn/khoa-hoc/cu-dup-chinh-phuc-mat-trang-spacex-sap-phong-cung-luc-hai-tau-do-bo-20241220025148139.htm",
        "content": "SpaceX sẽ phóng hai tàu đổ bộ tư nhân lên Mặt Trăng vào tháng 1/2025, mở ra cơ hội mới, đồng thời củng cố vai trò của khu vực tư nhân trong ngành công nghiệp không gian."
    },
    {
        "name": "Tên lửa Nhật Bản phát nổ ngay sau khi cất cánh",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-nhat-ban-phat-no-ngay-sau-khi-cat-canh-20241219084633167.htm",
        "content": "Tên lửa tư nhân Kairos 2 của Nhật Bản đánh dấu lần thất bại thứ 2 trong năm 2024, gây cú sốc lớn cho tham vọng chinh phục không gian của xứ sở mặt trời mọc."
    },
    {
        "name": "VinIF và hành trình 6 năm thay đổi tư duy nghiên cứu khoa học tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/vinif-va-hanh-trinh-6-nam-thay-doi-tu-duy-nghien-cuu-khoa-hoc-tai-viet-nam-20241223103436807.htm",
        "content": "Sau 6 năm đồng hành cùng khoa học công nghệ Việt Nam, Quỹ Đổi mới sáng tạo Vingroup - VinIF (thuộc VinBigdata) trở thành nguồn cảm hứng thúc đẩy nguồn lực nghiên cứu khoa học từ khu vực tư nhân."
    },
    {
        "name": "Điều bí ẩn về giống mèo cam đã được làm sáng tỏ",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-bi-an-ve-giong-meo-cam-da-duoc-lam-sang-to-20241219001340002.htm",
        "content": "Cái gì tạo nên màu sắc khác biệt của mèo cam? Có đúng là mèo cam kém thông minh hơn những giống mèo khác không? Những câu hỏi này đã có lời giải đáp."
    },
    {
        "name": "Khoảnh khắc rắn hổ mang cực độc trườn vào nhà bếp tại Lâm Đồng",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ran-ho-mang-cuc-doc-truon-vao-nha-bep-tai-lam-dong-20241218144707131.htm",
        "content": "Một con rắn hổ mang cực độc, kích thước lớn đã trườn vào nhà bếp của một gia đình tại tỉnh Lâm Đồng. Đoạn video ghi lại hình ảnh con vật khiến nhiều người phải rùng mình."
    },
    {
        "name": "Bí ẩn Chernobyl: Loài vật thách thức phóng xạ, mở ra cánh cửa khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-chernobyl-loai-vat-thach-thuc-phong-xa-mo-ra-canh-cua-khoa-hoc-20241218095703887.htm",
        "content": "Các nhà khoa học cảnh báo rằng khu vực xung quanh nhà máy điện Chernobyl vẫn là khu vực nguy hiểm với mức phóng xạ cao, và cần tiếp tục nghiên cứu để hiểu rõ hơn về tác động lâu dài của phóng xạ."
    },
    {
        "name": "Tàu khu trục đầu tiên mang tên lửa siêu thanh \"tấn công thần tốc\"",
        "link": "https://dantri.com.vn/khoa-hoc/tau-khu-truc-dau-tien-mang-ten-lua-sieu-thanh-tan-cong-than-toc-20241217223558241.htm",
        "content": "Các tàu khu trục tàng hình Zumwalt sẽ được trang bị hệ thống vũ khí siêu thanh nhanh gấp 5 lần tốc độ âm thanh. Điều gì khiến công nghệ này trở nên nguy hiểm?"
    },
    {
        "name": "Perseverance chinh phục vành đai miệng hố Jezero trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/perseverance-chinh-phuc-vanh-dai-mieng-ho-jezero-tren-sao-hoa-20241217135842807.htm",
        "content": "Tàu Perseverance của NASA đã chinh phục vành đai miệng hố Jezero, mở ra chiến dịch mới để nghiên cứu các loại đá cổ đại, giúp khám phá lịch sử địa chất Sao Hỏa từ hàng tỷ năm trước."
    },
    {
        "name": "Nâng cao vị thế tỉnh Vĩnh Phúc qua ngày hội khởi nghiệp đổi mới 2024",
        "link": "https://dantri.com.vn/khoa-hoc/nang-cao-vi-the-tinh-vinh-phuc-qua-ngay-hoi-khoi-nghiep-doi-moi-2024-20241217073450484.htm",
        "content": "Trong thời gian tới, tỉnh Vĩnh Phúc sẽ ưu tiên phát triển ngành công nghiệp điện tử công nghệ cao, hướng tới trở thành trung tâm ngành công nghiệp điện tử của cả nước."
    },
    {
        "name": "Nguồn gốc của những thiên hà kỳ quái trong vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/nguon-goc-cua-nhung-thien-ha-ky-quai-trong-vu-tru-20241216220316790.htm",
        "content": "Phát hiện mới đã giải thích một bí ẩn thiên văn lâu đời và xác định lại hiểu biết của chúng ta về sự hình thành các thiên hà từ thuở sơ khai của vũ trụ."
    },
    {
        "name": "Mối đe dọa vô hình, hàng chục nhà khoa học cảnh báo về \"dạng sống gương\"",
        "link": "https://dantri.com.vn/khoa-hoc/moi-de-doa-vo-hinh-hang-chuc-nha-khoa-hoc-canh-bao-ve-dang-song-guong-20241216131729084.htm",
        "content": "Khi nhân loại thích nghi với những thách thức lớn như đại dịch, khủng hoảng khí hậu và sự tiến bộ nhanh chóng của AI, một mối đe dọa mới ít được khám phá đó là \"các dạng sống phản chiếu\"."
    },
    {
        "name": "Vì sao chạm vào kim loại luôn lạnh hơn chạm vào gỗ hay nhựa trong mùa đông?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cham-vao-kim-loai-luon-lanh-hon-cham-vao-go-hay-nhua-trong-mua-dong-20241216131443098.htm",
        "content": "Ở trong cùng điều kiện nhiệt độ thấp của mùa đông, nếu bạn chạm tay trần vào bề mặt kim loại sẽ thấy lạnh hơn bề mặt gỗ hay nhựa. Vì sao lại có sự khác biệt này?"
    },
    {
        "name": "Tín hiệu bí ẩn đến từ ngôi sao hiếm nhất trong thiên hà",
        "link": "https://dantri.com.vn/khoa-hoc/tin-hieu-bi-an-den-tu-ngoi-sao-hiem-nhat-trong-thien-ha-20241216111854709.htm",
        "content": "Một nhóm các nhà khoa học đã phát hiện ra những tín hiệu vô cùng lạ từ một ngôi sao neutron siêu hiếm, được gọi là \"magnetar\"."
    },
    {
        "name": "Tìm thấy nguồn gốc \"siêu sức mạnh\" của người cổ đại",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-nguon-goc-sieu-suc-manh-cua-nguoi-co-dai-20241216074843265.htm",
        "content": "Người Neanderthal được cho là có sức mạnh vượt trội nhờ sở hữu một đặc điểm cơ thể khác với loài người chúng ta."
    },
    {
        "name": "Tim ghép tạng có thể lưu giữ ký ức cũ",
        "link": "https://dantri.com.vn/khoa-hoc/tim-ghep-tang-co-the-luu-giu-ky-uc-cu-20241215221746898.htm",
        "content": "Một số bệnh nhân ghép tim cho biết trái tim mới của họ có trí nhớ của người hiến tặng."
    },
    {
        "name": "Nổi bật tuần qua: Cô gái hốt hoảng khi mèo cưng mang về \"món quà bất ngờ\"",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-co-gai-hot-hoang-khi-meo-cung-mang-ve-mon-qua-bat-ngo-20241215042417958.htm",
        "content": "Chú mèo đã mang về cho chủ của mình một \"món quà bất ngờ\". Tuy nhiên, thay vì đón nhận, chủ nhân của chú mèo đã hốt hoảng bỏ chạy. Đó là một trong những video về chủ đề động vật nổi bật tuần qua."
    },
    {
        "name": "Giải thích về việc giãn nở của vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/giai-thich-ve-viec-gian-no-cua-vu-tru-20241212010123229.htm",
        "content": "Nếu bản thân vũ trụ đã là vô hạn thì vũ trụ giãn nở không ngừng nghĩa là gì, nó giãn nở như thế nào?"
    },
    {
        "name": "NASA kết luận về vụ tai nạn hàng không đầu tiên ngoài Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-ket-luan-ve-vu-tai-nan-hang-khong-dau-tien-ngoai-trai-dat-20241214100753384.htm",
        "content": "Máy bay không người lái Ingenuity của NASA thực hiện chuyến bay cuối cùng vào ngày 18/1, sau đó một vụ tai nạn đã khiến nó nằm lại vĩnh viễn trên sao Hỏa."
    },
    {
        "name": "Loài động vật với bề ngoài giống rồng trong truyền thuyết",
        "link": "https://dantri.com.vn/khoa-hoc/loai-dong-vat-voi-be-ngoai-giong-rong-trong-truyen-thuyet-20241214083631165.htm",
        "content": "Rồng là loài động vật nổi tiếng, nhưng chỉ tồn tại trong truyền thuyết hoặc trên phim ảnh. Ít ai biết rằng ngoài đời thực có một loài vật sở hữu hình dáng giống loài rồng thường thấy trên phim ảnh."
    },
    {
        "name": "Con người vươn tới các vì sao trong năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-vuon-toi-cac-vi-sao-trong-nam-2024-20241212104709833.htm",
        "content": "Năm 2024, các sứ mệnh không gian không còn chỉ dừng lại ở quỹ đạo tầm thấp và Mặt Trăng. Chúng ta đang hướng tới những mục tiêu lớn hơn và xa hơn."
    },
    {
        "name": "Đêm nay diễn ra mưa sao băng lớn nhất năm, ở Việt Nam có xem được?",
        "link": "https://dantri.com.vn/khoa-hoc/dem-nay-dien-ra-mua-sao-bang-lon-nhat-nam-o-viet-nam-co-xem-duoc-20241213104203162.htm",
        "content": "Người yêu thiên văn tại Việt Nam sẽ có cơ hội quan sát mưa sao băng Geminids trên bầu trời vào tối nay và rạng sáng mai."
    },
    {
        "name": "Cái gì đã quyết định trật tự quỹ đạo của các hành tinh trong Hệ Mặt trời?",
        "link": "https://dantri.com.vn/khoa-hoc/cai-gi-da-quyet-dinh-trat-tu-quy-dao-cua-cac-hanh-tinh-trong-he-mat-troi-20241213012045937.htm",
        "content": "Sự tương tác giữa các hành tinh trong Hệ hay những lực tác động liên sao nào đã khiến các hành tinh có vị trí như hiện nay?"
    },
    {
        "name": "Bài toán sofa khiến khoa học bối rối trong 6 thập kỉ đã có lời giải",
        "link": "https://dantri.com.vn/khoa-hoc/bai-toan-sofa-khien-khoa-hoc-boi-roi-trong-6-thap-ki-da-co-loi-giai-20241213023837974.htm",
        "content": "Trong gần 60 năm, các nhà khoa học đã không thể tìm ra lời giải cho bài toán tưởng chừng như vô cùng đơn giản: Di chuyển một ghế sofa qua một góc hẹp chữ L."
    },
    {
        "name": "Vụ 300 ống virus thất lạc: Chính quyền Australia kích hoạt \"Mục 9\"",
        "link": "https://dantri.com.vn/khoa-hoc/vu-300-ong-virus-that-lac-chinh-quyen-australia-kich-hoat-muc-9-20241212111954090.htm",
        "content": "Chính quyền Úc đang điều tra cách hàng trăm mẫu virus có khả năng gây chết người biến mất khỏi một phòng thí nghiệm trong một vụ vi phạm nghiêm trọng giao thức an toàn sinh học."
    },
    {
        "name": "Vì sao trên cửa sổ máy bay lại có một lỗ thủng nhỏ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-tren-cua-so-may-bay-lai-co-mot-lo-thung-nho-20241212161952481.htm",
        "content": "Bất kỳ lỗ thủng nào trên máy bay thương mại sẽ khiến hành khách phải hoang mang, lo lắng cho số phận của mình. Tuy nhiên, trên cửa sổ máy bay lại có một lỗ thủng nhỏ. Tác dụng của lỗ thủng này là gì?"
    },
    {
        "name": "Phát hiện mới có thể chấm dứt tranh luận về sự sống trên sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-moi-co-the-cham-dut-tranh-luan-ve-su-song-tren-sao-hoa-20241211004229634.htm",
        "content": "Các nhà khoa học đã xác định được một khu vực trên sao Hỏa có điều kiện để sự sống tồn tại. Phát hiện này có thể giải quyết cuộc tranh luận gay gắt lâu nay về hành tinh Đỏ."
    },
    {
        "name": "Dự báo thời tiết \"khả năng mưa 30%\" nghĩa là gì?",
        "link": "https://dantri.com.vn/khoa-hoc/du-bao-thoi-tiet-kha-nang-mua-30-nghia-la-gi-20241212005142279.htm",
        "content": "Dự báo thời tiết giúp bạn lên kế hoạch cho các hoạt động của mình. Thông thường dự báo mưa sẽ không ghi rõ \"có\" hay \"không\", mà sẽ đưa ra con số %. Vậy % này có ý nghĩa gì?"
    },
    {
        "name": "300 ống chứa virus nguy hiểm chết người thất lạc tại Australia",
        "link": "https://dantri.com.vn/khoa-hoc/300-ong-chua-virus-nguy-hiem-chet-nguoi-that-lac-tai-australia-20241211223347442.htm",
        "content": "Phòng thí nghiệm virus học bang Queensland (Úc) gặp sự cố nghiêm trọng khi hơn 300 ống chứa virus bị thất lạc, có loại chưa bao giờ được báo cáo ở quốc gia này."
    },
    {
        "name": "Trăn khổng lồ xuất hiện trên đường ngập nước sau trận mưa lớn",
        "link": "https://dantri.com.vn/khoa-hoc/tran-khong-lo-xuat-hien-tren-duong-ngap-nuoc-sau-tran-mua-lon-20241211152003281.htm",
        "content": "Người dân sống tại tỉnh Pattani, Thái Lan, đã phải rùng mình khi nhìn thấy một con trăn cỡ lớn xuất hiện trên đường ngập nước sau cơn mưa lớn."
    },
    {
        "name": "Chủ nhân giải VinFuture nhận Giải thưởng Nobel Vật lý 2024",
        "link": "https://dantri.com.vn/khoa-hoc/chu-nhan-giai-vinfuture-nhan-giai-thuong-nobel-vat-ly-2024-20241211114043632.htm",
        "content": "GS Geoffrey E. Hinton nhận giải Nobel Vật lý ít ngày sau khi được tôn vinh tại VinFuture 2024."
    },
    {
        "name": "\"Người đầu to\" - bí ẩn thời cổ đại",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dau-to-bi-an-thoi-co-dai-20241211005324912.htm",
        "content": "Có thể một nhóm người cổ đại chưa từng được biết, đã sống cùng thời với người tinh khôn ở Đông Á cách đây hơn 100.000 năm."
    },
    {
        "name": "Sông nhân tạo trị giá 71 tỷ USD của Trung Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/song-nhan-tao-tri-gia-71-ty-usd-cua-trung-quoc-20241211092451974.htm",
        "content": "Dự án sông nhân tạo của Trung Quốc mang đến triển vọng mới cho vấn đề hạn hán tại các quốc gia đang phát triển."
    },
    {
        "name": "Lịch sử đường sắt: Từ con đường đá vôi tới \"siêu tàu\" 1.200km/h",
        "link": "https://dantri.com.vn/khoa-hoc/lich-su-duong-sat-tu-con-duong-da-voi-toi-sieu-tau-1200kmh-20241210155820862.htm",
        "content": "Đường sắt là một trong những phát minh quan trọng của nhân loại, là minh chứng rõ nét cho thấy tầm ảnh hưởng của khoa học kỹ thuật lên đời sống con người."
    },
    {
        "name": "Động cơ kích nổ mới giúp định hình tương lai ngành hàng không siêu thanh",
        "link": "https://dantri.com.vn/khoa-hoc/dong-co-kich-no-moi-giup-dinh-hinh-tuong-lai-nganh-hang-khong-sieu-thanh-20241210113130080.htm",
        "content": "Tại Trung Quốc, tiến bộ công nghệ diễn ra với tốc độ chóng mặt, bất kể lĩnh vực nào và mới đây họ đã trình bày một động cơ phản lực mới hiệu suất cao."
    },
    {
        "name": "Chế tạo thành công vật liệu giá rẻ giúp loại bỏ 99,8% vi nhựa khỏi nước",
        "link": "https://dantri.com.vn/khoa-hoc/che-tao-thanh-cong-vat-lieu-gia-re-giup-loai-bo-998-vi-nhua-khoi-nuoc-20241210073619879.htm",
        "content": "Phát minh này mang đến một giải pháp mới và bền vững cho vấn đề ô nhiễm vi nhựa trên toàn cầu."
    },
    {
        "name": "Phát hiện siêu Trái Đất có mật độ đậm đặc kỷ lục",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-sieu-trai-dat-co-mat-do-dam-dac-ky-luc-20241210002508902.htm",
        "content": "Ngoại hành tinh nặng như chì, có thể là phần lõi còn sót lại của một quả cầu khổng lồ bay quá gần mặt trời của nó, vừa được phát hiện."
    },
    {
        "name": "Viện Hàng không Vũ trụ Viettel đón nhận danh hiệu cao quý",
        "link": "https://dantri.com.vn/khoa-hoc/vien-hang-khong-vu-tru-viettel-don-nhan-danh-hieu-cao-quy-20241209155355668.htm",
        "content": "Viện Hàng không Vũ trụ Viettel, đơn vị thuộc Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) vừa đón nhận danh hiệu Anh hùng Lực lượng vũ trang nhân dân."
    },
    {
        "name": "Phát hiện mới về nồi chiên không dầu có thể thay đổi suy nghĩ của bạn",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-moi-ve-noi-chien-khong-dau-co-the-thay-doi-suy-nghi-cua-ban-20241208083627015.htm",
        "content": "Các nhà khoa học đã so sánh phương pháp nấu ăn bằng nồi chiên không dầu với những cách truyền thống như xào, chiên, luộc... và đưa ra kết luận bất ngờ."
    },
    {
        "name": "Trung Quốc đang âm thầm dẫn đầu thế giới về chống biến đổi khí hậu?",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-dang-am-tham-dan-dau-the-gioi-ve-chong-bien-doi-khi-hau-20241209123000481.htm",
        "content": "Chương trình nghị sự phi carbon hóa của Bắc Kinh được cho là sẽ củng cố thêm vai trò lãnh đạo của nước này trong lĩnh vực khí hậu."
    },
    {
        "name": "Giáo sư Geoffrey Hinton đánh giá về tính linh hoạt của giải VinFuture",
        "link": "https://dantri.com.vn/khoa-hoc/giao-su-geoffrey-hinton-danh-gia-ve-tinh-linh-hoat-cua-giai-vinfuture-20241212094930065.htm",
        "content": "Theo Giáo sư Geoffrey Hinton, giải thưởng VinFuture có tính linh hoạt và có những hạng mục độc đáo để vinh danh toàn diện, đa dạng các phát kiến giúp cải thiện cuộc sống nhân loại."
    },
    {
        "name": "Chủ nhân giải VinFuture 3 triệu USD: Việt Nam có nhiều triển vọng về AI",
        "link": "https://dantri.com.vn/khoa-hoc/chu-nhan-giai-vinfuture-3-trieu-usd-viet-nam-co-nhieu-trien-vong-ve-ai-20241208095932503.htm",
        "content": "Vị chuyên gia gợi ý Việt Nam có thể tận dụng những lợi thế sẵn có để đẩy mạnh sự phát triển của công nghệ, cũng như mở rộng hệ sinh thái."
    },
    {
        "name": "Sự sống thực sự bắt đầu trên Trái Đất như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/su-song-thuc-su-bat-dau-tren-trai-dat-nhu-the-nao-20241209001535492.htm",
        "content": "Ngày nay chúng ta có thể dễ dàng nói rằng sự sống khởi đầu bằng các vi sinh vật. Nhưng để có các vi sinh vật đầu tiên thì phải có cái gì trước đó?"
    },
    {
        "name": "Giáo sư LeCun: Người định hình tương lai trí tuệ nhân tạo toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/giao-su-lecun-nguoi-dinh-hinh-tuong-lai-tri-tue-nhan-tao-toan-cau-20241207223515766.htm",
        "content": "LeCun hình dung sự xuất hiện của AI là khúc dạo đầu cho một thời kỳ phục hưng mới, chất xúc tác của một bước nhảy vọt của nhân loại, hiện bị hạn chế bởi giới hạn trí tuệ của chính mình."
    },
    {
        "name": "Thế giới động vật: Gấu mẹ liều mạng bảo vệ con và cái kết đau lòng",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-gau-me-lieu-mang-bao-ve-con-va-cai-ket-dau-long-20241208014814584.htm",
        "content": "Dù thua kém cả ngoại hình lẫn sức mạnh, gấu mẹ vẫn liều mình bảo vệ con khỏi móng vuốt của gấu đực hung hãn, nhưng vẫn phải nhận cái kết buồn. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "VinFuture - Nguồn cảm hứng cho nhà khoa học Việt bứt phá",
        "link": "https://dantri.com.vn/khoa-hoc/vinfuture-nguon-cam-hung-cho-nha-khoa-hoc-viet-but-pha-20241211150809647.htm",
        "content": "Tuần lễ Khoa học - Công nghệ và Lễ trao giải VinFuture 2024 đã khép lại, song dư âm từ sự kiện và những câu chuyện, chia sẻ từ hàng trăm nhà khoa học kiệt xuất của thế giới vẫn tiếp tục truyền cảm hứng cho các nhà nghiên cứu Việt Nam."
    },
    {
        "name": "\"Học sâu\" là gì mà giúp các nhà khoa học giành giải thưởng VinFuture 2024?",
        "link": "https://dantri.com.vn/cong-nghe/hoc-sau-la-gi-ma-giup-cac-nha-khoa-hoc-gianh-giai-thuong-vinfuture-2024-20241207020413891.htm",
        "content": "5 nhà khoa học đã nhận được giải thưởng trị giá 3 triệu USD của VinFuture 2024 nhờ những nghiên cứu về \"Học sâu\". Vậy \"Học sâu\" là gì mà giúp các nhà khoa học nhận được giải thưởng danh giá này?"
    },
    {
        "name": "Toàn cảnh Lễ trao giải VinFuture 2024 vinh danh những nhà khoa học xuất sắc",
        "link": "https://dantri.com.vn/khoa-hoc/toan-canh-le-trao-giai-vinfuture-2024-vinh-danh-nhung-nha-khoa-hoc-xuat-sac-20241207012529793.htm",
        "content": "Tối 6/12, Lễ trao giải VinFuture 2024 được tổ chức trang trọng tại Nhà hát Hồ Gươm (quận Hoàn Kiếm) với sự tham dự, phát biểu và trao giải của Thủ tướng Phạm Minh Chính."
    },
    {
        "name": "Chủ tịch Giải thưởng VinFuture: Công trình khoa học tác động tới toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/chu-tich-giai-thuong-vinfuture-cong-trinh-khoa-hoc-tac-dong-toi-toan-cau-20241206211512133.htm",
        "content": "Theo Giáo sư Richard Friend, những công trình khoa học và kỹ thuật đột phá của các nhà khoa học đã mang lại tác động sâu rộng tới sự phát triển toàn cầu."
    },
    {
        "name": "Thủ tướng: VinFuture vinh danh những công trình mang tính đột phá",
        "link": "https://dantri.com.vn/khoa-hoc/thu-tuong-vinfuture-vinh-danh-nhung-cong-trinh-mang-tinh-dot-pha-20241206204419683.htm",
        "content": "Thủ tướng Phạm Minh Chính khẳng định, khoa học công nghệ và đổi mới sáng tạo là ưu tiên hàng đầu và là quốc sách để thúc đẩy phát triển nhanh và bền vững trong kỷ nguyên mới."
    },
    {
        "name": "NASA hoãn sứ mệnh đưa người lên Mặt Trăng vì sự cố bất thường",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-hoan-su-menh-dua-nguoi-len-mat-trang-vi-su-co-bat-thuong-20241206093646740.htm",
        "content": "Artemis 2, sứ mệnh đưa người lên Mặt Trăng đầu tiên kể từ năm 1972, sẽ không thể diễn ra theo đúng kế hoạch."
    },
    {
        "name": "VinFuture 2024: Giải thưởng 3 triệu USD trao cho nghiên cứu về Học sâu",
        "link": "https://dantri.com.vn/khoa-hoc/vinfuture-2024-giai-thuong-3-trieu-usd-trao-cho-nghien-cuu-ve-hoc-sau-20241206142222934.htm",
        "content": "Giải thưởng chính trị giá 3 triệu USD của VinFuture 2024 được trao cho các nhà khoa học với những đóng góp đột phá để thúc đẩy sự tiến bộ của công nghệ Học sâu (Deep learning)."
    },
    {
        "name": "Cột mốc báo động: chỉ 3 năm nữa Bắc Băng Dương sẽ không còn băng",
        "link": "https://dantri.com.vn/khoa-hoc/cot-moc-bao-dong-chi-3-nam-nua-bac-bang-duong-se-khong-con-bang-20241206005316485.htm",
        "content": "Nghiên cứu mới vừa gióng hồi chuông báo động: Với tình trạng phát thải khí nhà kính như hiện nay, Bắc Băng Dương sẽ có ngày đầu tiên không có băng vào năm 2027."
    },
    {
        "name": "Trung Quốc dự định dùng vật liệu tại chỗ để xây dựng căn cứ Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-du-dinh-dung-vat-lieu-tai-cho-de-xay-dung-can-cu-mat-trang-20241206004626242.htm",
        "content": "Các nhà khoa học Trung Quốc đang phát triển khả năng xây dựng căn cứ Mặt Trăng bằng gạch làm từ đất mặt trăng."
    },
    {
        "name": "Giáo sư quốc tế hiến kế giúp Việt Nam khắc phục ô nhiễm không khí",
        "link": "https://dantri.com.vn/khoa-hoc/giao-su-quoc-te-hien-ke-giup-viet-nam-khac-phuc-o-nhiem-khong-khi-20241205095227875.htm",
        "content": "Theo Giáo sư Yafang để giảm thiểu ô nhiễm không khí tại Việt Nam cần có sự hành động mạnh mẽ từ Chính phủ, nâng cao nhận thức của người dân, đặc biệt là giảm phát thải CO2."
    },
    {
        "name": "Cận cảnh loài rắn mới chỉ phân bố tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/can-canh-loai-ran-moi-chi-phan-bo-tai-viet-nam-20241205155952166.htm",
        "content": "Một loài rắn mới vừa được giới khoa học công nhận, chỉ được tìm thấy trên một hòn đảo nhỏ thuộc tỉnh Khánh Hòa, Việt Nam."
    },
    {
        "name": "VinFuture và công cuộc tìm kiếm những đổi mới thiết thực cho nhân loại",
        "link": "https://dantri.com.vn/khoa-hoc/vinfuture-va-cong-cuoc-tim-kiem-nhung-doi-moi-thiet-thuc-cho-nhan-loai-20241209104030044.htm",
        "content": "Việc đánh giá các công trình khoa học không chỉ dừng lại ở thành tựu trong phòng thí nghiệm mà phải dựa trên khả năng tạo ra thay đổi trong cuộc sống. Đây cũng chính là tiêu chí then chốt để VinFuture lựa chọn các công trình đoạt giải năm nay."
    },
    {
        "name": "Tình trạng ô nhiễm không khí ở Hà Nội, TPHCM có thể tồi tệ hơn gấp 3-4 lần",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-trang-o-nhiem-khong-khi-o-ha-noi-tphcm-co-the-toi-te-hon-gap-3-4-lan-20241205172104168.htm",
        "content": "Các thành phố lớn ở Việt Nam đang đối mặt với các thách thức từ ô nhiễm không khí. Trong đó, giao thông được xác định là nguồn phát thải lớn nhất."
    },
    {
        "name": "VinFuture 2024: \"Cha đẻ\" pin mặt trời nói về tương lai của năng lượng xanh",
        "link": "https://dantri.com.vn/khoa-hoc/vinfuture-2024-cha-de-pin-mat-troi-noi-ve-tuong-lai-cua-nang-luong-xanh-20241205081813508.htm",
        "content": "Trong một thế giới đang phải vật lộn để giải quyết vấn đề biến đổi khí hậu, rất cần những giải pháp thông minh và năng lượng xanh hơn bao giờ hết."
    },
    {
        "name": "Caffeine trong cà phê có thể cai nghiện rượu",
        "link": "https://dantri.com.vn/khoa-hoc/caffeine-trong-ca-phe-co-the-cai-nghien-ruou-20241204234212911.htm",
        "content": "Cà phê có thể giúp chống lại một số tác động của rượu lên não và hạn chế nguy cơ nghiện."
    },
    {
        "name": "Mối liên hệ giữa khí hậu và gia tăng đột quỵ",
        "link": "https://dantri.com.vn/khoa-hoc/moi-lien-he-giua-khi-hau-va-gia-tang-dot-quy-20241204135611704.htm",
        "content": "Trong những năm gần đây, gánh nặng đột quỵ ở Việt Nam, đặc biệt là ở những người trẻ tuổi, đang tăng rất nhanh."
    },
    {
        "name": "Hội đồng Giải thưởng VinFuture nói về quyết định vinh danh CEO Nvidia",
        "link": "https://dantri.com.vn/khoa-hoc/hoi-dong-giai-thuong-vinfuture-noi-ve-quyet-dinh-vinh-danh-ceo-nvidia-20241207145915312.htm",
        "content": "Giải thưởng Chính VinFuture 2024 có vinh danh doanh nhân Jensen Huang, nhà sáng lập - CEO Tập đoàn Nvidia (Mỹ), một nhân vật không thuộc giới học thuật, cho thấy cách đánh giá đa chiều, khác biệt của VinFuture."
    },
    {
        "name": "Phát minh nhựa phân hủy sinh học mới không để lại vi nhựa",
        "link": "https://dantri.com.vn/khoa-hoc/phat-minh-nhua-phan-huy-sinh-hoc-moi-khong-de-lai-vi-nhua-20241204232950526.htm",
        "content": "Mới đây, các nhà nghiên cứu đã phát triển một loại nhựa phân hủy sinh học không chứa vi nhựa. Nó vẫn có tính chất bền, đồng thời có thể tái chế hoàn toàn."
    },
    {
        "name": "Vật liệu thông minh mở ra hướng đi mới cho ngành năng lượng toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/vat-lieu-thong-minh-mo-ra-huong-di-moi-cho-nganh-nang-luong-toan-cau-20241204131517997.htm",
        "content": "Các nhà khoa học cho rằng để giải quyết bài toán năng lượng bền vững, nhân loại cần đẩy mạnh phát triển các dạng vật liệu mới."
    },
    {
        "name": "Phát hiện căn cứ quân sự bị chôn vùi hàng thập kỷ",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-can-cu-quan-su-bi-chon-vui-hang-thap-ky-20241202164351672.htm",
        "content": "Một căn cứ quân sự bị lãng quên đang trở lại là điểm nóng đe dọa an toàn hạt nhân và ô nhiễm môi trường."
    },
    {
        "name": "Ánh sáng có hình dạng gì?",
        "link": "https://dantri.com.vn/khoa-hoc/anh-sang-co-hinh-dang-gi-20241203190103957.htm",
        "content": "Bằng một kỹ thuật mới đột phá, các nhà nghiên cứu vừa công bố hình ảnh chi tiết đầu tiên của 1 photon - tức là 1 hạt ánh sáng."
    },
    {
        "name": "NASA gặp khó khăn lớn vì sự cố vỡ ống nước tại phòng máy chủ",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-gap-kho-khan-lon-vi-su-co-vo-ong-nuoc-tai-phong-may-chu-20241203081504793.htm",
        "content": "Sự cố ống nước bị vỡ đã làm gián đoạn quá trình xử lý dữ liệu cho tàu vũ trụ nghiên cứu Mặt Trời của NASA."
    },
    {
        "name": "Giải thưởng VinFuture: 4 năm tôn vinh sứ mệnh khoa học, phụng sự nhân loại",
        "link": "https://dantri.com.vn/khoa-hoc/giai-thuong-vinfuture-4-nam-ton-vinh-su-menh-khoa-hoc-phung-su-nhan-loai-20241203160352024.htm",
        "content": "Giải thưởng VinFuture ngày càng chứng minh được giá trị, trở thành cầu nối giữa cộng đồng khoa học Việt Nam và thế giới."
    },
    {
        "name": "Cá voi sát thủ \"đội mũ\" khiến các nhà khoa học bối rối",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-sat-thu-doi-mu-khien-cac-nha-khoa-hoc-boi-roi-20241204064631204.htm",
        "content": "Cá voi sát thủ từng được biết đến với thói quen tích trữ thức ăn thừa dưới vây ngực. Vì vậy, đây có thể là một dạng khác của hành vi đó."
    },
    {
        "name": "3 vệ tinh gặp tai nạn do cực đại mặt trời mạnh bất thường",
        "link": "https://dantri.com.vn/khoa-hoc/3-ve-tinh-gap-tai-nan-do-cuc-dai-mat-troi-manh-bat-thuong-20241202162014794.htm",
        "content": "Hoạt động của Mặt Trời đem đến cực quang huyền ảo, nhưng cũng tác động khủng khiếp đến các vệ tinh tầm thấp của Trái Đất."
    },
    {
        "name": "Trung Quốc làm tàu đệm từ chạy trong ống với tốc độ 1.000km/h",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-lam-tau-dem-tu-chay-trong-ong-voi-toc-do-1000kmh-20241203080533375.htm",
        "content": "Tàu chạy trong ống hyperloop giờ đây không chỉ phổ biến ở Mỹ, Trung Quốc đang dần tiếp quản công nghệ này để xây dựng tàu đệm từ với vận tốc âm thanh."
    },
    {
        "name": "Sói bắt chước ong",
        "link": "https://dantri.com.vn/khoa-hoc/soi-bat-chuoc-ong-20241202071917068.htm",
        "content": "Các nhà khoa học lần đầu tiên phát hiện loài sói bắt chước loài ong để thụ phấn cho hoa."
    },
    {
        "name": "Nghịch đất có giúp trẻ tăng cường miễn dịch?",
        "link": "https://dantri.com.vn/khoa-hoc/nghich-dat-co-giup-tre-tang-cuong-mien-dich-20241202160633146.htm",
        "content": "Các chuyên gia giải thích vì sao thỉnh thoảng nên cho trẻ nghịch đất, và có thể điều này sẽ làm bạn bất ngờ."
    },
    {
        "name": "Vinh danh những nghiên cứu \"thay đổi thế giới\" tại VinFuture vào tối 6/12",
        "link": "https://dantri.com.vn/khoa-hoc/vinh-danh-nhung-nghien-cuu-thay-doi-the-gioi-tai-vinfuture-vao-toi-612-20241205135054144.htm",
        "content": "Chủ nhân của các giải thưởng với tổng trị giá gần 115 tỷ đồng (tương đương 4,5 triệu USD) sẽ được công bố tại Lễ trao giải VinFuture 2024 vào tối 6/12 tại Nhà hát Hồ Gươm."
    },
    {
        "name": "Thời gian trên Mặt Trăng trôi qua nhanh hơn ở Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/thoi-gian-tren-mat-trang-troi-qua-nhanh-hon-o-trai-dat-20241202063708705.htm",
        "content": "Thời gian trên Mặt Trăng chạy nhanh hơn so với Trái Đất 56 micro giây. Điều này có khả năng gây ra lỗi định vị lên tới 17 km mỗi ngày."
    },
    {
        "name": "4 lĩnh vực nóng được \"mổ xẻ\" tại tuần lễ khoa học VinFuture 2024",
        "link": "https://dantri.com.vn/khoa-hoc/4-linh-vuc-nong-duoc-mo-xe-tai-tuan-le-khoa-hoc-vinfuture-2024-20241202060238755.htm",
        "content": "Tuần lễ Khoa học - Công nghệ VinFuture đã ghi dấu ấn là một trong những sự kiện thường niên tâm điểm được đón chờ nhất của giới khoa học toàn cầu."
    },
    {
        "name": "Thế giới động vật: Chàng trai vùng vẫy hoảng loạn khi bị sư tử tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-chang-trai-vung-vay-hoang-loan-khi-bi-su-tu-tan-cong-20241201030846285.htm",
        "content": "Một thanh niên người Pakistan khi đến chơi nhà bạn đã bị một con sư tử, là vật nuôi của gia đình này, tấn công và cắn chặt vào tay. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Cách cá voi sát thủ trở thành kẻ săn mồi đáng sợ nhất đại dương",
        "link": "https://dantri.com.vn/khoa-hoc/cach-ca-voi-sat-thu-tro-thanh-ke-san-moi-dang-so-nhat-dai-duong-20241130102445582.htm",
        "content": "Đặc điểm đáng sợ nhất của loài cá này là chúng rất khôn ngoan, có thể học hỏi và làm việc cùng nhau. Điều này khiến chúng trở thành một thế lực không thể ngăn cản."
    },
    {
        "name": "Nhà khoa học VinFuture đưa ý tưởng phát triển AI thông minh như con người",
        "link": "https://dantri.com.vn/khoa-hoc/nha-khoa-hoc-vinfuture-dua-y-tuong-phat-trien-ai-thong-minh-nhu-con-nguoi-20241204200819927.htm",
        "content": "Tại tọa đàm \"Triển khai AI trong thực tế\" trong khuôn khổ Tuần lễ Khoa học Công nghệ VinFuture 2024, GS. Yann LeCun, Giám đốc Khoa học Trí tuệ nhân tạo tại Meta, đưa ra ý tưởng phát triển AI thông minh như con người."
    },
    {
        "name": "Nhà khoa học VinFuture nghiên cứu dùng AI chế tạo vật liệu nhựa có khả năng tuần hoàn",
        "link": "https://dantri.com.vn/khoa-hoc/nha-khoa-hoc-vinfuture-nghien-cuu-dung-ai-che-tao-vat-lieu-nhua-co-kha-nang-tuan-hoan-20241204144131971.htm",
        "content": "GS. Seth Marder, Đại học Colorado Boulder (Mỹ), đặt ra vấn đề này tại tọa đàm \"Vật liệu cho tương lai bền vững\", trong khuôn khổ Tuần lễ Khoa học Công nghệ VinFuture 2024, diễn ra tại Hà Nội sáng 4/12."
    },
    {
        "name": "Bạn có đủ nhanh để chạy thoát nếu bị khủng long bạo chúa rượt đuổi?",
        "link": "https://dantri.com.vn/khoa-hoc/ban-co-du-nhanh-de-chay-thoat-neu-bi-khung-long-bao-chua-ruot-duoi-20241129155727875.htm",
        "content": "Nếu khủng long bạo chúa vẫn còn tồn tại và bạn trở thành con mồi của nó, liệu bạn có thể chạy đủ nhanh để trốn khỏi sự truy đuổi của kẻ săn mồi đáng sợ này?"
    },
    {
        "name": "Trái Đất vừa mất đi Mặt Trăng thứ hai",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-vua-mat-di-mat-trang-thu-hai-20241129100701692.htm",
        "content": "Chỉ trong vài tháng, Trái Đất đã có một \"mặt trăng thứ hai\", nó nhỏ hơn nhiều so với người bạn đồng hành trung thành (Mặt Trăng) với hành tinh chúng ta."
    },
    {
        "name": "Dấu chân bí ẩn từ 1,5 triệu năm tiết lộ điều bất ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/dau-chan-bi-an-tu-15-trieu-nam-tiet-lo-dieu-bat-ngo-20241129083552435.htm",
        "content": "Lần đầu tiên trong lịch sử, các dấu chân cổ đại cách đây 1,5 triệu năm cho thấy 2 chủng người cổ đại đã sống tại một nơi vào cùng một thời điểm."
    },
    {
        "name": "Vi khuẩn Trái Đất đang tàn phá \"sứ giả\" ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/vi-khuan-trai-dat-dang-tan-pha-su-gia-ngoai-hanh-tinh-20241128093934319.htm",
        "content": "Mẫu vật lấy từ tiểu hành tinh Ryugu đã bị tràn ngập các dạng sống trên Trái Đất sau khi được đưa đến hành tinh của chúng ta."
    },
    {
        "name": "Máy bay không người lái đang cách mạng hóa nông nghiệp như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/may-bay-khong-nguoi-lai-dang-cach-mang-hoa-nong-nghiep-nhu-the-nao-20241128081811815.htm",
        "content": "Máy bay không người lái đang cách mạng hóa ngành nông nghiệp bằng cách cung cấp các giải pháp sáng tạo để theo dõi cây trồng, tưới tiêu và quản lý tài nguyên."
    },
    {
        "name": "Vụ mất tích bí ẩn máy bay của Amelia Earhart vẫn chưa có câu trả lời",
        "link": "https://dantri.com.vn/khoa-hoc/vu-mat-tich-bi-an-may-bay-cua-amelia-earhart-van-chua-co-cau-tra-loi-20241128013548148.htm",
        "content": "Tháng 1/2024, các bức ảnh sóng âm được cho là chụp nơi an nghỉ của chiếc máy bay mất tích, cuối cùng đã tiết lộ một lời giải thích khác."
    },
    {
        "name": "Đường sắt cao tốc: Cú hích đưa giao thông Việt Nam vươn tầm thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/duong-sat-cao-toc-cu-hich-dua-giao-thong-viet-nam-vuon-tam-the-gioi-20241126124451919.htm",
        "content": "Việc lựa chọn công nghệ đường sắt cao tốc Bắc - Nam với vận tốc 350km/h là phương án hoàn toàn khả thi, kéo theo sự phát triển kinh tế đất nước theo một chuỗi liên hoàn."
    },
    {
        "name": "Vì sao động cơ công suất lớn dùng diesel, công suất nhỏ lại dùng xăng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-dong-co-cong-suat-lon-dung-diesel-cong-suat-nho-lai-dung-xang-20241127154316903.htm",
        "content": "Đã bao giờ bạn tự hỏi vì sao các loại động cơ công suất lớn như xe tải, tàu hỏa, máy xúc… lại sử dụng nhiên liệu diesel, trong khi các loại động cơ công suất nhỏ như xe máy, ô tô… lại sử dụng xăng?"
    },
    {
        "name": "Khoa học chỉ ra sự thật bất ngờ về ngôi nhà ma",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-chi-ra-su-that-bat-ngo-ve-ngoi-nha-ma-20241127105614877.htm",
        "content": "Dẫu chưa thể chứng minh rằng thế lực siêu nhiên có thực sự tồn tại ở các ngôi nhà ma, song các nhà nghiên cứu đã tìm thấy tác động tích cực bất ngờ tại những địa điểm này."
    },
    {
        "name": "Cách chúng ta tương tác với chatbot AI đang thay đổi",
        "link": "https://dantri.com.vn/cong-nghe/cach-chung-ta-tuong-tac-voi-chatbot-ai-dang-thay-doi-20241127125558131.htm",
        "content": "Chatbot AI thế hệ mới đang biến đổi cách thức làm việc truyền thống và nổi lên nhiều tranh luận về rủi ro và tiềm năng."
    },
    {
        "name": "Techfest 2024 quy tụ gần 400 gian hàng khoa học công nghệ",
        "link": "https://dantri.com.vn/khoa-hoc/techfest-2024-quy-tu-gan-400-gian-hang-khoa-hoc-cong-nghe-20241127071611015.htm",
        "content": "Techfest 2024 chính thức diễn ra tại TP Hải Phòng, quy tụ nhiều chuyên gia, doanh nghiệp khởi nghiệp, nhà đầu tư... với những dự án tiềm năng, lan tỏa giá trị đến cộng đồng."
    },
    {
        "name": "Vật thể kỳ lạ có kích thước bằng Trái Đất xuất hiện trên Sao Mộc",
        "link": "https://dantri.com.vn/khoa-hoc/vat-the-ky-la-co-kich-thuoc-bang-trai-dat-xuat-hien-tren-sao-moc-20241127080537968.htm",
        "content": "Bằng cách sử dụng kính viễn vọng Không gian Hubble, các nhà khoa học hành tinh quan sát thấy những vật thể hình bầu dục tối màu xuất hiện trên Sao Mộc."
    },
    {
        "name": "Một phần trí nhớ không hề nằm trong não",
        "link": "https://dantri.com.vn/khoa-hoc/mot-phan-tri-nho-khong-he-nam-trong-nao-20241127004752879.htm",
        "content": "Bộ não và hệ thần kinh được coi là chịu trách nhiệm lưu trữ thông tin và điều khiển việc học tập. Một phát hiện khoa học mới đây đã mở cánh cửa nghiên cứu rộng hơn về trí nhớ con người."
    },
    {
        "name": "Hòn đảo đáng sợ nhất thế giới, nơi con người chỉ cần hít thở là tử vong",
        "link": "https://dantri.com.vn/khoa-hoc/hon-dao-dang-so-nhat-the-gioi-noi-con-nguoi-chi-can-hit-tho-la-tu-vong-20241126160508978.htm",
        "content": "Một hòn đảo nằm cách bờ biển phía tây Scotland khoảng 1km, được mệnh danh là \"hòn đảo chết chóc\", khi con người đặt chân đến đây chỉ cần hít thở cũng có thể mất mạng."
    },
    {
        "name": "Các cường quốc xây dựng mô hình điện hạt nhân như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/cac-cuong-quoc-xay-dung-mo-hinh-dien-hat-nhan-nhu-the-nao-20241126112041094.htm",
        "content": "Điện hạt nhân là công nghệ năng lượng đã có từ lâu, và được nhiều quốc gia phát triển sử dụng, nhằm giải quyết về vấn đề năng lượng đặc biệt cấp thiết."
    },
    {
        "name": "Điều gì khiến cho đại kim tự tháp Giza có thể tồn tại suốt 4.500 năm?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-khien-cho-dai-kim-tu-thap-giza-co-the-ton-tai-suot-4500-nam-20241126074315220.htm",
        "content": "Trải qua hàng ngàn năm, vẫn còn nhiều điều để tìm hiểu và chưa thể giải mã về các kim tự tháp Ai Cập."
    },
    {
        "name": "Vì sao chúng ta không bị khối lượng của khí quyển đè bẹp?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chung-ta-khong-bi-khoi-luong-cua-khi-quyen-de-bep-20241125235918865.htm",
        "content": "Khí quyển của Trái Đất rất nặng, nhưng vì sao chúng ta không cảm thấy gì?"
    },
    {
        "name": "Ánh sáng là hạt hay là sóng?",
        "link": "https://dantri.com.vn/khoa-hoc/anh-sang-la-hat-hay-la-song-20241125235221176.htm",
        "content": "Với những ai quan tâm đến vật lý học, đây là câu hỏi không dễ, nhưng sau rất nhiều thời gian, giờ đây chúng ta đã có câu trả lời."
    },
    {
        "name": "50 năm trước loài người đã gửi thông điệp gì tới người ngoài hành tinh?",
        "link": "https://dantri.com.vn/khoa-hoc/50-nam-truoc-loai-nguoi-da-gui-thong-diep-gi-toi-nguoi-ngoai-hanh-tinh-20241125144845927.htm",
        "content": "Năm 1974, các nhà thiên văn học công bố sự tồn tại của loài người đến vũ trụ từ kính viễn vọng vô tuyến khổng lồ ở Puerto Rico. 50 năm sau, họ đang thực hiện một bức điện tín mới."
    },
    {
        "name": "Gấu Bắc Cực gặp khó khăn trước những thay đổi của khí hậu",
        "link": "https://dantri.com.vn/khoa-hoc/gau-bac-cuc-gap-kho-khan-truoc-nhung-thay-doi-cua-khi-hau-20241125070910070.htm",
        "content": "Trong bối cảnh biến đổi khí hậu và thu hẹp môi trường sống, gấu Bắc Cực đang phải vật lộn để thích nghi với điều kiện mới."
    },
    {
        "name": "Phát hiện mới ở loài chó chỉ ra nghịch lý trong tự nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-moi-o-loai-cho-chi-ra-nghich-ly-trong-tu-nhien-20241118113119048.htm",
        "content": "Kích thước bộ não ở một số loài chó dường như không tỷ lệ thuận với mức độ thông minh của chúng."
    },
    {
        "name": "Có thể người ngoài hành tinh đang điều khiển những ngôi sao siêu tốc",
        "link": "https://dantri.com.vn/khoa-hoc/co-the-nguoi-ngoai-hanh-tinh-dang-dieu-khien-nhung-ngoi-sao-sieu-toc-20241123014106929.htm",
        "content": "Để khám phá thiên hà và tìm kiếm tài nguyên, có thể người ngoài hành tinh thông minh đã biến chính ngôi sao quê hương của họ thành phi thuyền tự nhiên du hành trong vũ trụ."
    },
    {
        "name": "Khủng long phát ra âm thanh thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/khung-long-phat-ra-am-thanh-the-nao-20241124072748644.htm",
        "content": "Chúng ta có cơ hội lắng nghe âm thanh thực sự của khủng long vào thế kỷ 21."
    },
    {
        "name": "Thế giới động vật: Hà mã con bảo vệ mẹ khỏi bị sư tử ăn thịt và cái kết",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-ha-ma-con-bao-ve-me-khoi-bi-su-tu-an-thit-va-cai-ket-20241124020459130.htm",
        "content": "Dù thua kém về ngoại hình lẫn sức mạnh, hà mã con vẫn liều mình chống lại sư tử để bảo vệ mẹ đang bị kiệt sức. Đó là một trong những hình ảnh về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Bí ẩn hòn đảo tựa \"vầng trăng khuyết\" ở Argentina",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-hon-dao-tua-vang-trang-khuyet-o-argentina-20241119115346023.htm",
        "content": "Hòn đảo không người ở nằm giữa vùng châu thổ đầm lầy Parana, Argentina, đã thu hút sự chú ý của các nhà khoa học trong nhiều năm."
    },
    {
        "name": "Loài rắn độc tại Việt Nam nổi bật với \"chiếc đầu trắng tang tóc\"",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-doc-tai-viet-nam-noi-bat-voi-chiec-dau-trang-tang-toc-20241123012754755.htm",
        "content": "Nếu các loài rắn hổ mang nổi bật nhờ khả năng ngóc cao đầu và phần cổ có thể bành mang để đe dọa, một loài rắn độc khác tại Việt Nam lại nổi bật và dễ nhận biết nhờ sở hữu chiếc đầu trắng chết chóc."
    },
    {
        "name": "Giải mật thông tin từ mẫu vật đầu tiên ở nửa tối của Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/giai-mat-thong-tin-tu-mau-vat-dau-tien-o-nua-toi-cua-mat-trang-20241122075836059.htm",
        "content": "Sự khác nhau giữa hai nửa sáng và tối của Mặt Trăng có thể đã có câu trả lời."
    },
    {
        "name": "Làm thế nào để lọc không khí trong nhà?",
        "link": "https://dantri.com.vn/khoa-hoc/lam-the-nao-de-loc-khong-khi-trong-nha-20241122081617583.htm",
        "content": "Trong điều kiện môi trường ô nhiễm nặng như hiện nay, bạn có lo ngại và tìm cách cải thiện chất lượng không khí trong ngôi nhà của mình không?"
    },
    {
        "name": "Trái Đất đang nóng lên với tốc độ nhanh nhất từng được ghi nhận",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-dang-nong-len-voi-toc-do-nhanh-nhat-tung-duoc-ghi-nhan-20241122082318169.htm",
        "content": "Trái Đất từng mất tới 1 thế kỷ để ấm lên 0,3⁰C, nhưng chúng ta đã ghi nhận mức ấm lên 1⁰C chỉ trong 60 năm qua."
    },
    {
        "name": "Chìa khóa mở cánh cửa du hành thời gian",
        "link": "https://dantri.com.vn/khoa-hoc/chia-khoa-mo-canh-cua-du-hanh-thoi-gian-20241120001739601.htm",
        "content": "Trở về quá khứ hoặc đi tắt đến tương lai là khao khát mà con người tìm cách hiện thực hóa. Liệu một phát hiện khoa học mới đây có đưa chúng ta đến gần hơn với giải pháp cho vấn đề này?"
    },
    {
        "name": "Vì sao cung nữ thời xưa đều khó sinh con?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cung-nu-thoi-xua-deu-kho-sinh-con-20241121102128000.htm",
        "content": "Các cung nữ thời xưa có nhiều \"góc khuất\", trái ngược với vẻ hào nhoáng mà ta thường thấy trong các bộ phim dã sử."
    },
    {
        "name": "Bí ẩn nguồn gốc từ trường trong vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-nguon-goc-tu-truong-trong-vu-tru-20241119161811475.htm",
        "content": "Từ trường có mặt ở khắp nơi trong vũ trụ, nhưng từ đâu mà có những từ trường này?"
    },
    {
        "name": "Tín hiệu ngoài hành tinh gửi đến Trái Đất chính thức được giải mã",
        "link": "https://dantri.com.vn/khoa-hoc/tin-hieu-ngoai-hanh-tinh-gui-den-trai-dat-chinh-thuc-duoc-giai-ma-20241120225234677.htm",
        "content": "Một tín hiệu được truyền đến Trái Đất từ sao Hỏa vào năm 2023 đã được giải mã bởi cha con người Mỹ."
    },
    {
        "name": "Vì sao SpaceX không thể lặp lại kỳ tích với tên lửa Starship?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-spacex-khong-the-lap-lai-ky-tich-voi-ten-lua-starship-20241120094513258.htm",
        "content": "SpaceX đã bỏ lỡ việc bắt tên lửa Starship bằng cánh tay cơ khí khổng lồ trong lần phóng ngày 19/11."
    },
    {
        "name": "Vừa bước ra khỏi cổng nhà, người đàn ông bị hổ hoang dã lao đến tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/vua-buoc-ra-khoi-cong-nha-nguoi-dan-ong-bi-ho-hoang-da-lao-den-tan-cong-20241120124807417.htm",
        "content": "Camera giám sát đã ghi lại được khoảnh khắc đáng sợ khi một người đàn ông sống tại Trung Quốc bị hổ lao đến tấn công khi vừa bước ra khỏi cổng nhà."
    },
    {
        "name": "Chuyên gia quốc tế dự đoán lĩnh vực lên ngôi tại VinFuture 2024",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-quoc-te-du-doan-linh-vuc-len-ngoi-tai-vinfuture-2024-20241126103434125.htm",
        "content": "Sau 4 mùa giải, Quỹ VinFuture tổ chức chương trình tri ân đối tác đề cử có đóng góp trong sứ mệnh tôn vinh và thúc đẩy khoa học vì nhân loại. Trước thềm lễ trao giải VinFuture, các nhà khoa học đã bật mí về lĩnh vực được đề cử năm nay."
    },
    {
        "name": "Hàng triệu năm trước Nam Cực là rừng rậm nhiệt đới",
        "link": "https://dantri.com.vn/khoa-hoc/hang-trieu-nam-truoc-nam-cuc-la-rung-ram-nhiet-doi-20241119004056417.htm",
        "content": "Những mảnh hổ phách nhỏ xíu có kích thước chỉ khoảng 1mm nhưng nắm giữ bí mật to lớn về quá khứ của Nam Cực."
    },
    {
        "name": "Giả thuyết của Albert Einstein được chứng minh sau hơn một thế kỷ",
        "link": "https://dantri.com.vn/khoa-hoc/gia-thuyet-cua-albert-einstein-duoc-chung-minh-sau-hon-mot-the-ky-20241120072248366.htm",
        "content": "Đường zig-zag Einstein có thể giúp giải quyết một trong những vấn đề lớn nhất của vũ trụ học."
    },
    {
        "name": "Tên lửa Starship lại phóng vào không gian: Chinh phục Sao Hỏa không còn xa",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-starship-lai-phong-vao-khong-gian-chinh-phuc-sao-hoa-khong-con-xa-20241120064249596.htm",
        "content": "Trong bài thử nghiệm lần này của tên lửa Starship, hệ thống đẩy Super Heavy đã không được bắt bởi cánh tay robot, thay vào đó nó đã được đưa xuống Vịnh Mexico."
    },
    {
        "name": "Cái chết có phải là chấm hết?",
        "link": "https://dantri.com.vn/khoa-hoc/cai-chet-co-phai-la-cham-het-20241118073451196.htm",
        "content": "Nghiên cứu phát hiện ra tình trạng thứ ba của sinh vật, ngoài sống và chết, đang thách thức hiểu biết cơ bản của các nhà khoa học về hành vi tế bào."
    },
    {
        "name": "Những trí tuệ kiệt xuất sẽ có mặt tại chuỗi sự kiện VinFuture 2024",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-tri-tue-kiet-xuat-se-co-mat-tai-chuoi-su-kien-vinfuture-2024-20241125110607885.htm",
        "content": "Tuần lễ Khoa học Công nghệ và Lễ trao giải VinFuture 2024 diễn ra từ ngày 4/12 - 7/12 tại Hà Nội, hội tụ nhiều tên tuổi kiệt xuất trong các lĩnh vực như trí tuệ nhân tạo (AI), khoa học vật liệu, khoa học sức khỏe, môi trường và phát triển bền vững."
    },
    {
        "name": "Ấn Độ và kế hoạch xây dựng trạm vũ trụ bay quanh Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/an-do-va-ke-hoach-xay-dung-tram-vu-tru-bay-quanh-mat-trang-20241119074307613.htm",
        "content": "Việc xây dựng trạm vũ trụ Mặt Trăng dường như là giai đoạn thứ 3, và cũng là giai đoạn cuối cùng trong chiến dịch thám hiểm Mặt Trăng của Ấn Độ."
    },
    {
        "name": "Trái Đất hình cầu nhưng vì sao chúng ta chỉ nhìn thấy phẳng?",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-hinh-cau-nhung-vi-sao-chung-ta-chi-nhin-thay-phang-20241118161114093.htm",
        "content": "Xa xưa, con người cho rằng Trái Đất có hình một chiếc đĩa phẳng tròn hoặc vuông và cho tới ngày nay một số người vẫn tin vào thuyết Trái Đất phẳng."
    },
    {
        "name": "Tình trạng cận kề cái chết và giải thích của khoa học về linh hồn",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-trang-can-ke-cai-chet-va-giai-thich-cua-khoa-hoc-ve-linh-hon-20241118073019446.htm",
        "content": "Không chỉ khoa học mà cả các tôn giáo và các thuyết thần bí đều rất quan tâm đến cảm nhận về tình trạng này."
    },
    {
        "name": "NASA đã vô tình phá hủy bằng chứng về sự sống trên sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-da-vo-tinh-pha-huy-bang-chung-ve-su-song-tren-sao-hoa-20241118142705245.htm",
        "content": "Phải chăng tìm kiếm sự sống qua dấu vết của nước là lối mòn lạc hậu?"
    },
    {
        "name": "Lý do vẹt là ngoại lệ của quy luật tiến hóa",
        "link": "https://dantri.com.vn/khoa-hoc/ly-do-vet-la-ngoai-le-cua-quy-luat-tien-hoa-20241118094139397.htm",
        "content": "Vẹt là ngoại lệ của quy luật tiến hóa, khi chúng sử dụng một cách hoàn toàn khác để tạo ra khả năng thay đổi màu lông ở cùng một cá thể."
    },
    {
        "name": "Chúng ta có đơn độc trong vũ trụ?",
        "link": "https://dantri.com.vn/khoa-hoc/chung-ta-co-don-doc-trong-vu-tru-20241118002723637.htm",
        "content": "Phiên điều trần mới của Quốc hội Hoa Kỳ đã hé lộ nhiều thông tin bất ngờ liên quan đến UFO."
    },
    {
        "name": "Ranh giới giữa sự sống và cái chết theo góc nhìn khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/ranh-gioi-giua-su-song-va-cai-chet-theo-goc-nhin-khoa-hoc-20241118005336217.htm",
        "content": "Về mặt khoa học một người như thế nào được gọi là chết? Chúng ta có linh hồn hay không?"
    },
    {
        "name": "Vì sao mèo là khắc tinh của rắn?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-meo-la-khac-tinh-cua-ran-20241116081247489.htm",
        "content": "Mèo có vẻ ngoài dễ thương và nhỏ nhắn, thực tế là bậc thầy săn mồi trong tự nhiên."
    },
    {
        "name": "Nhà khoa học VinFuture - GS. Yann LeCun: \"AI càng thông minh sẽ càng an toàn\"",
        "link": "https://dantri.com.vn/khoa-hoc/nha-khoa-hoc-vinfuture-gs-yann-lecun-ai-cang-thong-minh-se-cang-an-toan-20241122112007045.htm",
        "content": "Trí tuệ nhân tạo (AI) sẽ ngày càng thông minh, thậm chí vượt xa con người, nhưng sẽ không có chuyện AI kiểm soát con người. Đó là khẳng định của GS. Yann LeCun, Đại học New York, Giám đốc Khoa học Trí tuệ nhân tạo tại Meta (Hoa Kỳ)."
    },
    {
        "name": "Thế giới động vật: Chú chó bị thương vẫn cố chạy theo chủ",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-chu-cho-bi-thuong-van-co-chay-theo-chu-20241117040547249.htm",
        "content": "Clip ghi lại khoảnh khắc chú chó bị thương sau cú ngã từ trên cao vẫn cố gắng chạy đuổi theo người chủ của mình khiến cư dân mạng cảm động và là một trong những clip về động vật nổi bật tuần qua."
    },
    {
        "name": "Vì sao gọi là \"hộp đen\" trên máy bay mặc dù thiết bị này lại có màu cam?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-goi-la-hop-den-tren-may-bay-mac-du-thiet-bi-nay-lai-co-mau-cam-20241115143122612.htm",
        "content": "Nhiều người trong chúng ta không còn xa lạ với \"hộp đen\" máy bay, thiết bị giúp điều tra nguyên nhân các tai nạn hoặc sự cố hàng không. Nhưng ít người biết rằng, \"hộp đen\" lại thường được sơn màu cam."
    },
    {
        "name": "Chiêm ngưỡng vẻ đẹp của siêu trăng Hải Ly xuất hiện trên bầu trời Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/chiem-nguong-ve-dep-cua-sieu-trang-hai-ly-xuat-hien-tren-bau-troi-viet-nam-20241116082844033.htm",
        "content": "Chúng ta sẽ phải chờ đợi đến năm 2026 để có thể chiêm ngưỡng siêu trăng Hải Ly tiếp theo."
    },
    {
        "name": "Bóng đè là gì, ai có nguy cơ bị?",
        "link": "https://dantri.com.vn/khoa-hoc/bong-de-la-gi-ai-co-nguy-co-bi-20241115114009381.htm",
        "content": "Khi bị bóng đè, bạn cảm thấy bị liệt toàn thân, tỉnh táo mà không thể cử động được chân tay, giống như mình bị ma quỷ đè. Vậy tình trạng này có nguy hiểm, ai dễ bị?"
    },
    {
        "name": "Máy bay có thể tránh nhiễu loạn không khí nhờ công nghệ mới",
        "link": "https://dantri.com.vn/khoa-hoc/may-bay-co-the-tranh-nhieu-loan-khong-khi-nho-cong-nghe-moi-20241115124758278.htm",
        "content": "Ngày càng có nhiều sự việc máy bay rung lắc khi gặp nhiễu loạn không khí khiến nhiều hành khách hoảng sợ, thậm chí bị thương."
    },
    {
        "name": "Góc khuất quan lại thời phong kiến: Bị ngã, chết đuối khi lên chầu vua",
        "link": "https://dantri.com.vn/khoa-hoc/goc-khuat-quan-lai-thoi-phong-kien-bi-nga-chet-duoi-khi-len-chau-vua-20241115105401847.htm",
        "content": "Những quy định chốn quan trường cho thấy một xã hội phong kiến vô cùng hà khắc, và ít được thể hiện trên các bộ phim truyền hình dã sử."
    },
    {
        "name": "Người dân Ấn Độ nghẹt thở vì khói bụi độc hại",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-an-do-nghet-tho-vi-khoi-bui-doc-hai-20241115032056811.htm",
        "content": "Người dân thủ đô New Delhi của Ấn Độ đang phải hít thở bầu không khí khói bụi độc hại, cao gấp 50 lần giới hạn cho phép của Tổ chức Y tế Thế giới (WHO)."
    },
    {
        "name": "Sư tử suýt trả giá đắt vì thách thức tê giác",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-suyt-tra-gia-dat-vi-thach-thuc-te-giac-20241114154616218.htm",
        "content": "Sư tử được xem là \"chúa tể thảo nguyên\", nhưng không đồng nghĩa với việc tất cả các loài vật trên thảo nguyên đều sợ, nhất là các loài động vật to lớn như tê giác, hà mã hay voi."
    },
    {
        "name": "Phát hiện thấy tia laser có thể chặn ánh sáng, tạo ra bóng tối",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-thay-tia-laser-co-the-chan-anh-sang-tao-ra-bong-toi-20241114151535432.htm",
        "content": "Hiệu ứng quang học kỳ lạ được tìm thấy có thể thay đổi khái niệm của khoa học về bóng tối."
    },
    {
        "name": "Giải pháp cho tình trạng ô nhiễm ở Việt Nam, nhìn từ bài học Bắc Kinh",
        "link": "https://dantri.com.vn/khoa-hoc/giai-phap-cho-tinh-trang-o-nhiem-o-viet-nam-nhin-tu-bai-hoc-bac-kinh-20241114113930477.htm",
        "content": "Tình trạng ô nhiễm không khí tại môi trường sống đang là vấn đề nan giải của thế giới nói chung và Việt Nam nói riêng."
    },
    {
        "name": "Điềm báo xấu cho tương lai nhân loại",
        "link": "https://dantri.com.vn/khoa-hoc/diem-bao-xau-cho-tuong-lai-nhan-loai-20241114073915917.htm",
        "content": "Năm 2024, Trái Đất chứng kiến kỷ lục buồn về biến đổi khí hậu. Các nhà khí tượng cho rằng, những biến động về thời tiết trong năm nay có thể chỉ là \"phần nổi của tảng băng chìm\"."
    },
    {
        "name": "Robot chạy cùng vận động viên marathon ở Trung Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/robot-chay-cung-van-dong-vien-marathon-o-trung-quoc-20241113115220025.htm",
        "content": "Robot Tiangong có thể di chuyển trơn tru trên nhiều dạng địa hình phức tạp khác nhau, leo cầu thang… và chạy ở vận tốc 10 km/h."
    },
    {
        "name": "Học viên quân đội sôi nổi tranh tài tại cuộc thi Robocon 2024",
        "link": "https://dantri.com.vn/khoa-hoc/hoc-vien-quan-doi-soi-noi-tranh-tai-tai-cuoc-thi-robocon-2024-20241109033850765.htm",
        "content": "Tối 12/11, Học viện Kỹ thuật Quân sự tổ chức chung kết cuộc thi Robocon năm 2024 với chủ đề \"Tự hào lịch sử - Rạng ngời tương lai\"."
    },
    {
        "name": "6 năm VinIF tài trợ cho nghiên cứu khoa học: Khởi nguồn cho \"kỳ tích sông Hồng\"",
        "link": "https://dantri.com.vn/khoa-hoc/6-nam-vinif-tai-tro-cho-nghien-cuu-khoa-hoc-khoi-nguon-cho-ky-tich-song-hong-20241114104807196.htm",
        "content": "Quỹ Đổi mới sáng tạo Vingroup (VinIF) góp phần không nhỏ tạo nên sự đột phá về tư duy và hoạt động nghiên cứu khoa học của nước nhà."
    },
    {
        "name": "Bí mật đằng sau kính viễn vọng không gian lớn nhất thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/bi-mat-dang-sau-kinh-vien-vong-khong-gian-lon-nhat-the-gioi-20241113081116886.htm",
        "content": "Góc nhìn của Kính thiên văn Không gian James Webb cho phép nhà khoa học tìm ra câu trả lời cho những câu hỏi thậm chí chưa được đặt ra."
    },
    {
        "name": "Giải mã hiện tượng \"sinh vật lạ\" trôi nổi trước mắt",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-hien-tuong-sinh-vat-la-troi-noi-truoc-mat-20241112153931797.htm",
        "content": "Chắc hẳn không ít lần chúng ta đã từng nhìn thấy những \"sinh vật lạ\", với hình dáng như những con sâu hoặc vi khuẩn, trôi nổi ngay trước mắt mình."
    },
    {
        "name": "Khoa học giải thích \"khung giờ ma quỷ\" lúc 3h sáng",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-giai-thich-khung-gio-ma-quy-luc-3h-sang-20241112100932519.htm",
        "content": "Bất kể độ tuổi hay giới tính, bạn có lẽ đã từng thức dậy trong khoảng thời gian 2- 4h sáng mà không rõ nguyên do."
    },
    {
        "name": "Trung Quốc ra mắt tàu vũ trụ chở hàng giá rẻ",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-ra-mat-tau-vu-tru-cho-hang-gia-re-20241111142351272.htm",
        "content": "Tàu vũ trụ con thoi Haolong với khả năng tái sử dụng hiệu quả, có thể là bước ngoặt giúp Trung Quốc cạnh tranh với Mỹ trong cuộc đua không gian."
    },
    {
        "name": "VinFuture công bố Tuần lễ Khoa học công nghệ và Lễ trao giải 2024",
        "link": "https://dantri.com.vn/khoa-hoc/vinfuture-cong-bo-tuan-le-khoa-hoc-cong-nghe-va-le-trao-giai-2024-20241118091722642.htm",
        "content": "Ngày 18/11, Quỹ VinFuture công bố lịch trình Tuần lễ Khoa học công nghệ và Lễ trao giải VinFuture 2024 diễn ra từ ngày 4/12 đến 7/12 tại Hà Nội."
    },
    {
        "name": "Khỉ xổng từ phòng thí nghiệm có thể gây dịch bệnh cho người hay không?",
        "link": "https://dantri.com.vn/khoa-hoc/khi-xong-tu-phong-thi-nghiem-co-the-gay-dich-benh-cho-nguoi-hay-khong-20241111150656093.htm",
        "content": "Nhiều loài khỉ được nuôi nhốt trong phòng thí nghiệm để thực hiện các nghiên cứu về y sinh. Những cá thể khỉ này thoát ra khỏi phòng thí nghiệm liệu có gây nguy hiểm cho con người hay không?"
    },
    {
        "name": "Giấc mơ Sao Hỏa của nhân loại sẽ ra sao sau chiến thắng của ông Trump?",
        "link": "https://dantri.com.vn/khoa-hoc/giac-mo-sao-hoa-cua-nhan-loai-se-ra-sao-sau-chien-thang-cua-ong-trump-20241111111952955.htm",
        "content": "Tỷ phú Elon Musk tin rằng, con người sẽ hạ cánh trên Sao Hỏa vào năm 2026, và sứ mệnh có phi hành gia sẽ được thực hiện khoảng 4 năm sau đó."
    },
    {
        "name": "Sự kiện săn mồi lớn nhất lịch sử: 10 triệu con cá bị ăn thịt trong vài giờ",
        "link": "https://dantri.com.vn/khoa-hoc/su-kien-san-moi-lon-nhat-lich-su-10-trieu-con-ca-bi-an-thit-trong-vai-gio-20241111083348388.htm",
        "content": "Sự kiện săn mồi lớn nhất từng được ghi nhận xảy ra ở vùng biển ngoài khơi của Na Uy."
    },
    {
        "name": "Từ bỏ đất hiếm, hướng phát triển hứa hẹn cách mạng hóa động cơ điện",
        "link": "https://dantri.com.vn/khoa-hoc/tu-bo-dat-hiem-huong-phat-trien-hua-hen-cach-mang-hoa-dong-co-dien-20241110174746483.htm",
        "content": "Đất hiếm có thể sẽ không đóng vai trò quan trọng đối với xe điện, một khám phá mới hứa hẹn sẽ cải thiện hiệu suất động cơ và bảo vệ môi trường."
    },
    {
        "name": "Điểm nổi bật của quy trình canh tác Hợp Trí Summit giúp sầu riêng có thể xuất khẩu",
        "link": "https://dantri.com.vn/khoa-hoc/diem-noi-bat-cua-quy-trinh-canh-tac-hop-tri-summit-giup-sau-rieng-co-the-xuat-khau-20241101173151966.htm",
        "content": "Mô hình khảo nghiệm \"Giải pháp phòng trừ bệnh hại hiệu quả, không dư lượng thuốc bảo vệ thực vật cho cây sầu riêng\" của công ty Hợp Trí Summit bước đầu có hiệu quả cao về mặt kinh tế - kỹ thuật, vừa an toàn về mặt dư lượng thuốc."
    },
    {
        "name": "Vì sao không ai dám uống nước giếng trong Tử Cấm Thành?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-khong-ai-dam-uong-nuoc-gieng-trong-tu-cam-thanh-20241110045958787.htm",
        "content": "Tử Cấm Thành có rất nhiều giếng nước, nằm trong hệ thống cung cấp nước dày đặc và rất phức tạp dưới lòng đất, nhưng không ai dám uống nước từ những giếng này."
    },
    {
        "name": "Khoảnh khắc khỉ con sà vào lòng mẹ khi được trả tự do gây xúc động",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-khi-con-sa-vao-long-me-khi-duoc-tra-tu-do-gay-xuc-dong-20241110040211412.htm",
        "content": "Clip ghi lại khoảnh khắc hai mẹ con khỉ hội ngộ, trao cho nhau những hành động đầy tình cảm khiến nhiều người chứng kiến cảm động, trở thành một trong những video về động vật nổi bật tuần qua."
    },
    {
        "name": "Hình ảnh mới về phi hành gia bị kẹt ở ISS làm nhiều người lo lắng",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-moi-ve-phi-hanh-gia-bi-ket-o-iss-lam-nhieu-nguoi-lo-lang-20241108161016204.htm",
        "content": "Bức ảnh chụp 2 phi hành gia người Mỹ đang bị mắc kẹt ở Trạm vũ trụ Quốc tế (ISS) khiến nhiều người lo ngại khi thấy sức khỏe của một trong 2 người dường như không thực sự tốt."
    },
    {
        "name": "Thêm chứng cứ khoa học cho thấy rất có hại nếu bỏ bữa sáng",
        "link": "https://dantri.com.vn/khoa-hoc/them-chung-cu-khoa-hoc-cho-thay-rat-co-hai-neu-bo-bua-sang-20241108074839738.htm",
        "content": "Một nghiên cứu từ Trung Quốc phát hiện ra rằng việc bỏ bữa sáng có thể làm trầm trọng thêm sự phát triển của bệnh tim."
    },
    {
        "name": "Vì sao hoàng đế thời nhà Tân được mệnh danh là người du hành thời gian?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-hoang-de-thoi-nha-tan-duoc-menh-danh-la-nguoi-du-hanh-thoi-gian-20241107073928358.htm",
        "content": "Hoàng đế nhà Tân, Vương Mãng có tư tưởng và hành động vượt xa thời đại, khiến ông được người đời tung hô là nhà cải cách đến từ tương lai."
    },
    {
        "name": "Tàu thám hiểm Sao Hỏa của Trung Quốc tìm thấy tàn tích đại dương cổ xưa",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-sao-hoa-cua-trung-quoc-tim-thay-tan-tich-dai-duong-co-xua-20241108090743251.htm",
        "content": "Manh mối về đường bờ biển tồn tại trên Sao Hỏa 3,5 tỷ năm trước được hé lộ qua lớp đá trầm tích và sự phân lớp địa tầng vừa được phát hiện."
    },
    {
        "name": "Vì sao phụ nữ Hung Nô xinh đẹp đến đâu, đàn ông Trung Nguyên vẫn ngại cưới?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-phu-nu-hung-no-xinh-dep-den-dau-dan-ong-trung-nguyen-van-ngai-cuoi-20241105074956318.htm",
        "content": "Ngoại hình của phụ nữ Hung Nô có thể khiến giới mày râu Trung Nguyên ngây ngất, nhưng sự khác biệt lớn trong tính cách, thói quen sinh hoạt... là một rào cản lớn."
    },
    {
        "name": "Phi hành gia NASA bầu Tổng thống Mỹ thế nào khi ở ngoài Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-nasa-bau-tong-thong-my-the-nao-khi-o-ngoai-trai-dat-20241105114600937.htm",
        "content": "Hệ thống thông tin liên lạc tân tiến của NASA cho phép những người thực hiện nhiệm vụ ngoài không gian có thể tham gia bầu cử một cách dễ dàng."
    },
    {
        "name": "Nhật Bản đưa vệ tinh bằng gỗ đầu tiên lên vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-dua-ve-tinh-bang-go-dau-tien-len-vu-tru-20241106083022469.htm",
        "content": "Đây có thể là bước ngoặt trong việc sử dụng gỗ để tạo nên các vệ tinh, hay thậm chí là tàu vũ trụ trong tương lai."
    },
    {
        "name": "Phi hành đoàn Thần Châu 18 trở về Trái Đất sau 6 tháng ngoài vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-doan-than-chau-18-tro-ve-trai-dat-sau-6-thang-ngoai-vu-tru-20241104074113478.htm",
        "content": "Sứ mệnh Thần Châu 18 chính thức khép lại với việc các phi hành gia hoàn tất thời gian làm việc kéo dài hơn 6 tháng ngoài không gian."
    },
    {
        "name": "Dự đoán của bà Vanga về vận mệnh thế giới năm 2025",
        "link": "https://dantri.com.vn/khoa-hoc/du-doan-cua-ba-vanga-ve-van-menh-the-gioi-nam-2025-20241102231150322.htm",
        "content": "Mặc dù khả năng tiên đoán của nhà tiên tri Vanga cho đến nay vẫn nằm ngoài tầm hiểu biết của khoa học, song nhiều người vẫn tin rằng bà có thể nhìn thấu được mọi việc xảy đến trong tương lai."
    },
    {
        "name": "Thế giới động vật: Người đi dã ngoại bất ngờ bị báo hoa mai lao ra tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-nguoi-di-da-ngoai-bat-ngo-bi-bao-hoa-mai-lao-ra-tan-cong-20241103012405138.htm",
        "content": "Một nhóm người đi dã ngoại tại Ấn Độ đã trải qua tình huống thót tim khi một con báo hoa mai bất ngờ xuất hiện và tấn công những người này. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Loại ma túy nguy hiểm nhất, thường ẩn mình trong thuốc lá điện tử",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ma-tuy-nguy-hiem-nhat-thuong-an-minh-trong-thuoc-la-dien-tu-20241101072351689.htm",
        "content": "Thống kê của Bộ Công an, hiện nay, cả nước có gần 240.000 người nghiện ma túy có hồ sơ quản lý, trong đó phần lớn là thanh niên, chiếm khoảng 60% người nghiện lần đầu từ 15 đến 25 tuổi."
    },
    {
        "name": "Phi hành gia Apollo nêu lý do \"chấm\" ông Trump làm Tổng thống Mỹ",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-apollo-neu-ly-do-cham-ong-trump-lam-tong-thong-my-20241102083351585.htm",
        "content": "\"Chúng ta cần một nhà lãnh đạo đã được chứng minh, một người nghiêm túc và chịu được thử thách cho vị trí Tổng thống Mỹ\", Buzz Aldrin cho biết."
    },
    {
        "name": "\"Chiến trường bán dẫn\" dưới góc nhìn của nhà khoa học Việt",
        "link": "https://dantri.com.vn/khoa-hoc/chien-truong-ban-dan-duoi-goc-nhin-cua-nha-khoa-hoc-viet-20241102115936856.htm",
        "content": "Tiến sĩ Phạm Sỹ Thành và tiến sĩ Nguyễn Tuệ Anh nói về cuộc đua không khoan nhượng giữa các cường quốc nhằm kiểm soát một trong những ngành công nghiệp quan trọng nhất của thế giới: bán dẫn."
    },
    {
        "name": "InnovaConnect - Cầu nối thu hẹp khoảng cách giữa khoa học Việt và thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/innovaconnect-cau-noi-thu-hep-khoang-cach-giua-khoa-hoc-viet-va-the-gioi-20241112103212345.htm",
        "content": "Các nhà khoa học nhận định chuỗi hoạt động kết nối InnovaConnect 2024 do quỹ VinFuture tổ chức là nền tảng giúp tăng cường hợp tác nghiên cứu, trao đổi khoa học giữa các trường đại học Việt Nam với thế giới."
    },
    {
        "name": "4 \"quái kiệt\" trong lịch sử Trung Hoa có chỉ số IQ trên tầm Gia Cát Lượng",
        "link": "https://dantri.com.vn/khoa-hoc/4-quai-kiet-trong-lich-su-trung-hoa-co-chi-so-iq-tren-tam-gia-cat-luong-20241101054714328.htm",
        "content": "Trong 5 người có chỉ số IQ cao nhất lịch sử Trung Hoa, Gia Cát Lượng chỉ đứng thứ năm. Xếp trên ông vẫn còn 4 \"quái kiệt\" khác với trí tuệ phi thường."
    },
    {
        "name": "Vì sao bê tông thời La Mã cổ đại bền chắc sau hàng nghìn năm?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-be-tong-thoi-la-ma-co-dai-ben-chac-sau-hang-nghin-nam-20241031115604906.htm",
        "content": "Bằng cách sử dụng nguyên liệu và cách pha trộn sáng tạo, người La Mã đã có thể tạo ra loại bê tông có khả năng tự phục hồi, trường tồn suốt hàng thiên niên kỷ."
    },
    {
        "name": "Từ bên ngoài Hệ Mặt Trời, tàu Voyager 1 vẫn gửi dữ liệu về Trái đất",
        "link": "https://dantri.com.vn/khoa-hoc/tu-ben-ngoai-he-mat-troi-tau-voyager-1-van-gui-du-lieu-ve-trai-dat-20241031095646144.htm",
        "content": "Sau 47 năm kể từ ngày phóng, tàu Voyager 1 vẫn tiếp tục mang về dữ liệu quan trọng từ bên ngoài Hệ Mặt Trời."
    },
    {
        "name": "VinFuture xây cầu nối đưa khoa học Việt Nam vươn tầm toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/vinfuture-xay-cau-noi-dua-khoa-hoc-viet-nam-vuon-tam-toan-cau-20241111103017996.htm",
        "content": "Kiến tạo diễn đàn trao đổi, thảo luận trực tiếp giữa những chuyên gia hàng đầu trong các lĩnh vực, chuỗi tọa đàm trực tuyến InnovaTalk do Quỹ VinFuture tổ chức 3 năm qua trở thành cầu nối cho cộng đồng khoa học Việt Nam vươn tới thế giới."
    },
    {
        "name": "Nhà du hành của NASA nhập viện sau 235 ngày sống trong vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/nha-du-hanh-cua-nasa-nhap-vien-sau-235-ngay-song-trong-vu-tru-20241031092915298.htm",
        "content": "Ban đầu, NASA cho biết toàn bộ phi hành đoàn được đưa đến trung tâm y tế để kiểm tra bổ sung, nhưng không cho biết toàn bộ 4 người hay một vài người có vấn đề."
    },
    {
        "name": "Thực tế loài rắn mới được đặt theo tên ngôi sao điện ảnh Leonardo DiCaprio",
        "link": "https://dantri.com.vn/khoa-hoc/thuc-te-loai-ran-moi-duoc-dat-theo-ten-ngoi-sao-dien-anh-leonardo-dicaprio-20241030132427827.htm",
        "content": "Một loài rắn mới được phát hiện ở phía tây dãy núi Himalaya đã được đặt theo tên của nam diễn viên nổi tiếng người Mỹ Leonardo DiCaprio."
    },
    {
        "name": "Trung Quốc phóng tàu vũ trụ đưa 3 phi hành gia lên Trạm Thiên Cung",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-phong-tau-vu-tru-dua-3-phi-hanh-gia-len-tram-thien-cung-20241030074017088.htm",
        "content": "Các phi hành gia dự kiến sẽ thực hiện tổng cộng 86 thí nghiệm khoa học trong thời gian 6 tháng trên quỹ đạo."
    },
    {
        "name": "Khoa học giải thích vì sao chúng ta nhìn thấy ma",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-giai-thich-vi-sao-chung-ta-nhin-thay-ma-20241029174223581.htm",
        "content": "Khoa học hiện tại chưa thể chứng minh được sự tồn tại của ma quỷ, nhưng các yếu tố về tinh thần và môi trường thì có thể. \n\n\n\n\n\n21"
    },
    {
        "name": "Everest có mãi mãi là ngọn núi cao nhất thế giới?",
        "link": "https://dantri.com.vn/khoa-hoc/everest-co-mai-mai-la-ngon-nui-cao-nhat-the-gioi-20241030000513145.htm",
        "content": "Chiều cao tuyệt đối của dãy Himalaya là kết quả của sự kết hợp độc đáo duy nhất các yếu tố địa chất, nhưng liệu đỉnh Everest có giữ được kỷ lục mãi không?"
    },
    {
        "name": "Côn trùng giúp tìm manh mối thợ săn trộm tê giác như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/con-trung-giup-tim-manh-moi-tho-san-trom-te-giac-nhu-the-nao-20241029152905632.htm",
        "content": "Các loài côn trùng như ruồi hay bọ cánh cứng có thể cung cấp manh mối giúp cơ quan điều tra tìm thấy và bắt những thợ săn trái phép."
    },
    {
        "name": "Tìm ra nguồn gốc miệng hố bí ẩn xuất hiện ở Siberia",
        "link": "https://dantri.com.vn/khoa-hoc/tim-ra-nguon-goc-mieng-ho-bi-an-xuat-hien-o-siberia-20241029081209802.htm",
        "content": "Các nhà khoa học cho rằng, việc xuất hiện các hố sâu tác động đến hiện tượng nóng lên toàn cầu, tạo ra một \"vòng lặp\" đáng sợ."
    },
    {
        "name": "Báo hoa mai mẹ xả thân chiến đấu chống lại sư tử để bảo vệ con",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-me-xa-than-chien-dau-chong-lai-su-tu-de-bao-ve-con-20241028160151238.htm",
        "content": "Báo hoa mai chưa bao giờ là đối thủ xứng tầm của sư tử khi so về sức mạnh. Tuy nhiên, trong bối cảnh phải bảo vệ con của mình, báo hoa mai mẹ đã liều lĩnh mạng sống sẵn sàng chiến đấu chống lại sư tử."
    },
    {
        "name": "Nguồn gốc, ý nghĩa cụm từ \"trước Công nguyên\", \"Công nguyên\"",
        "link": "https://dantri.com.vn/khoa-hoc/nguon-goc-y-nghia-cum-tu-truoc-cong-nguyen-cong-nguyen-20241028161428745.htm",
        "content": "Đọc về lịch sử, chúng ta hay gặp các từ viết tắt \"B.C.\" và \"A.D.\" hay \"TCN\" và \"CN\" để nói về mốc thời gian. Vậy chính xác thì những từ này xuất phát từ đâu và mang ý nghĩa gì?"
    },
    {
        "name": "Ứng dụng AI trong vũ khí tự động- con dao 2 lưỡi",
        "link": "https://dantri.com.vn/khoa-hoc/ung-dung-ai-trong-vu-khi-tu-dong-con-dao-2-luoi-20241028163512585.htm",
        "content": "Trong khi vũ khí tự động được sử dụng ngày càng nhiều, các nhà khoa học và người ủng hộ nhân quyền vẫn kêu gọi cần có quy định mạnh mẽ hơn trong việc sử dụng các hệ thống này."
    },
    {
        "name": "Từ Việt Nam, VinFuture góp phần định hình tương lai khoa học toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/tu-viet-nam-vinfuture-gop-phan-dinh-hinh-tuong-lai-khoa-hoc-toan-cau-20241106101448177.htm",
        "content": "Ông Rachid Yazami, chủ nhân giải thưởng chính VinFuture 2023, đánh giá cao tính đột phá và sức ảnh hưởng của giải thưởng khoa học VinFuture."
    },
    {
        "name": "Giải thưởng VinFuture 2024 nhận số đề cử tăng vọt",
        "link": "https://dantri.com.vn/khoa-hoc/giai-thuong-vinfuture-2024-nhan-so-de-cu-tang-vot-20241028143050808.htm",
        "content": "Theo chia sẻ của GS. Sir. Richard Henry Friend, Giải thưởng VinFuture 2024 mang lại giá trị tôn vinh lớn cho các nhà khoa học, cũng như tạo cầu nối cho sự hội nhập toàn cầu."
    },
    {
        "name": "GS. Gurdev Singh Khush: \"Được vinh danh cùng GS. Võ Tòng Xuân là niềm hạnh phúc\"",
        "link": "https://dantri.com.vn/khoa-hoc/gs-gurdev-singh-khush-duoc-vinh-danh-cung-gs-vo-tong-xuan-la-niem-hanh-phuc-20241105095800450.htm",
        "content": "Gurdev Singh Khush, đồng chủ nhân giải đặc biệt VinFuture 2023 dành cho nhà khoa học đến từ các nước đang phát triển, có những chia sẻ đầy cảm xúc về hành trình nghiên cứu, hợp tác với GS. Võ Tòng Xuân để tạo ra giống lúa mới."
    },
    {
        "name": "Sonic Security Summit 2024: Bảo mật an toàn dữ liệu và ứng dụng",
        "link": "https://dantri.com.vn/khoa-hoc/sonic-security-summit-2024-bao-mat-an-toan-du-lieu-va-ung-dung-20241101180409725.htm",
        "content": "Ngày 24/10, sự kiện Sonic Security Summit 2024 diễn ra thành công với chủ đề \"Bảo mật an toàn dữ liệu và ứng dụng\", quy tụ những chuyên gia hàng đầu trong lĩnh vực bảo mật cùng các khách hàng chiến lược và đối tác lớn."
    },
    {
        "name": "Loài bọ làm khơi dậy cuộc tranh luận về thuyết tiến hóa của Darwin",
        "link": "https://dantri.com.vn/khoa-hoc/loai-bo-lam-khoi-day-cuoc-tranh-luan-ve-thuyet-tien-hoa-cua-darwin-20241028090103852.htm",
        "content": "Một loài côn trùng nhỏ bé sống sót sau sự kiện tuyệt chủng từng giết chết khủng long đặt ra câu hỏi cho thuyết tiến hóa."
    },
    {
        "name": "99% nước đóng chai có chứa hóa chất vĩnh cửu nguy hiểm",
        "link": "https://dantri.com.vn/khoa-hoc/99-nuoc-dong-chai-co-chua-hoa-chat-vinh-cuu-nguy-hiem-20241027233521122.htm",
        "content": "Nếu bạn cho rằng uống nước đóng trong chai là an toàn, không có các hóa chất vĩnh cửu thì bạn đã nhầm. Các báo cáo gần đây cho thấy 99% nước đóng chai trên toàn thế giới có chứa các hóa chất này."
    },
    {
        "name": "Hai thanh niên hốt hoảng khi đối mặt sư tử trong đêm",
        "link": "https://dantri.com.vn/khoa-hoc/hai-thanh-nien-hot-hoang-khi-doi-mat-su-tu-trong-dem-20241026221255534.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc 2 thanh niên đi xe máy hốt hoảng bỏ chạy khi đối mặt sư tử đi lang thang trong đêm, là một trong những hình ảnh nổi bật về thế giới động vật tuần qua."
    },
    {
        "name": "Ong bắp cày có thể \"uống\" cồn 80 độ mà không hề hấn gì",
        "link": "https://dantri.com.vn/khoa-hoc/ong-bap-cay-co-the-uong-con-80-do-ma-khong-he-han-gi-20241027043246731.htm",
        "content": "Nghiên cứu mới cho thấy ong bắp cày phương Đông có khả năng chịu nồng độ cồn rất cao, thậm chí lớn hơn bất kỳ loài động vật nào khác."
    },
    {
        "name": "Gấu Bắc cực đối mặt tổn thương nặng do bàn chân dính tảng băng lớn",
        "link": "https://dantri.com.vn/khoa-hoc/gau-bac-cuc-doi-mat-ton-thuong-nang-do-ban-chan-dinh-tang-bang-lon-20241026085553141.htm",
        "content": "Gấu Bắc cực đang phải chịu những vết thương khủng khiếp trên bàn chân do tình trạng băng thay đổi ở khu vực này."
    },
    {
        "name": "Loài rắn lục ở Việt Nam sở hữu bề ngoài độc đáo và đáng sợ",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-luc-o-viet-nam-so-huu-be-ngoai-doc-dao-va-dang-so-20241025003222935.htm",
        "content": "Mặc dù mang tên gọi rắn lục, loài rắn này lại không hề sở hữu lớp vảy màu xanh lục như thường thấy, mà sở hữu vẻ bề ngoài đáng sợ với cặp sừng trên đầu."
    },
    {
        "name": "Tìm thấy nguồn lithium khổng lồ nhờ công nghệ máy học",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-nguon-lithium-khong-lo-nho-cong-nghe-may-hoc-20241025115923908.htm",
        "content": "Nguồn lithium mới hứa hẹn đáp ứng đủ cho nhu cầu dự kiến tăng gấp 9 lần vào năm 2030 ở lĩnh vực pin xe điện."
    },
    {
        "name": "Trung Quốc chen chân vào ngành du lịch vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-chen-chan-vao-nganh-du-lich-vu-tru-20241025095352370.htm",
        "content": "Công ty Trung Quốc Deep Blue Aerospace có kế hoạch bắt đầu đưa khách du lịch vũ trụ với giá vé khoảng 1,5 triệu Nhân dân tệ."
    },
    {
        "name": "Những công trình khổng lồ đang làm Trái Đất quay chậm lại",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-cong-trinh-khong-lo-dang-lam-trai-dat-quay-cham-lai-20241025005040579.htm",
        "content": "Vì sao các công trình xây dựng siêu lớn thực sự ảnh hưởng đến tốc độ xoay của Trái Đất?"
    },
    {
        "name": "Khám phá mới về quá trình hình thành sự sống trên Trái Đất 3 tỷ năm trước",
        "link": "https://dantri.com.vn/khoa-hoc/kham-pha-moi-ve-qua-trinh-hinh-thanh-su-song-tren-trai-dat-3-ty-nam-truoc-20241025004343912.htm",
        "content": "Con người có thể đã không xuất hiện nếu không có một vụ va chạm giữa Trái Đất với một thiên thạch bí ẩn."
    },
    {
        "name": "Vệ tinh mất liên lạc, vỡ vụn không rõ nguyên nhân",
        "link": "https://dantri.com.vn/khoa-hoc/ve-tinh-mat-lien-lac-vo-vun-khong-ro-nguyen-nhan-20241024114308378.htm",
        "content": "Các nhà khoa học vẫn chưa lý giải được tình huống xảy ra với vệ tinh Intelsat 33e sau khi nó mất liên lạc và vỡ vụn trên quỹ đạo Trái Đất."
    },
    {
        "name": "Quỹ VinVentures - điểm tựa mới cho nền công nghiệp công nghệ cao Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/quy-vinventures-diem-tua-moi-cho-nen-cong-nghiep-cong-nghe-cao-viet-nam-20241030142040505.htm",
        "content": "Với nền tảng vững chắc và tầm nhìn mở, quỹ đầu tư công nghệ VinVentures, tài trợ bởi tỷ phú Phạm Nhật Vượng và tập đoàn Vingroup được kỳ vọng là bệ phóng cho startup Việt, tạo nền tảng cho nền công nghiệp công nghệ cao tại Việt Nam."
    },
    {
        "name": "Vì sao bão Trà Mi có thể \"đi vòng tròn\" rồi mới tiến vào miền Trung?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-bao-tra-mi-co-the-di-vong-tron-roi-moi-tien-vao-mien-trung-20241024091406780.htm",
        "content": "Chuyên gia \"chẩn bão\" Nguyễn Ngọc Huy đưa ra dự đoán về 2 kịch bản phức tạp của bão Trà Mi. Trong đó, một kịch bản cho thấy cơn bão có thể \"quay đầu\" trở lại biển."
    },
    {
        "name": "Bão từ góp phần hủy hoại mặt đất như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/bao-tu-gop-phan-huy-hoai-mat-dat-nhu-the-nao-20241011162029877.htm",
        "content": "Những vụ phun trào nhật hoa tấn công Trái Đất, làm gián đoạn từ trường và nhanh chóng mạnh lên thành cơn bão địa từ."
    },
    {
        "name": "Thành công hồi sinh não lợn đã chết gần 1 giờ",
        "link": "https://dantri.com.vn/khoa-hoc/thanh-cong-hoi-sinh-nao-lon-da-chet-gan-1-gio-20241023142616390.htm",
        "content": "Bước tiến mở ra hướng nghiên cứu mới về chấn thương não và hy vọng có thể cải thiện tỷ lệ sống sót, hồi phục cho bệnh nhân chết não trong tương lai."
    },
    {
        "name": "Vì sao cơn bão số 6 lại có tên \"thuần Việt\" là Trà Mi?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-con-bao-so-6-lai-co-ten-thuan-viet-la-tra-mi-20241023232643719.htm",
        "content": "Vì sao cơn bão số 6 sắp đổ bộ vào biển Đông lại có tên gọi là Trà Mi? Cái tên này có phải do Việt Nam đặt hay không mà lại được cộng đồng quốc tế chấp thuận?"
    },
    {
        "name": "Ngủ quên ven đường, người đàn ông bị trăn quấn chặt",
        "link": "https://dantri.com.vn/khoa-hoc/ngu-quen-ven-duong-nguoi-dan-ong-bi-tran-quan-chat-20241022185741991.htm",
        "content": "Một tài xế xe tải tại Ấn Độ nằm ngủ ven đường sau một ngày làm việc vất vả đã bất ngờ bị một con trăn cỡ lớn quấn chặt quanh cơ thể."
    },
    {
        "name": "Nhà thiết kế đặc biệt ở Florida giúp chịu được bão cấp 5",
        "link": "https://dantri.com.vn/khoa-hoc/nha-thiet-ke-dac-biet-o-florida-giup-chiu-duoc-bao-cap-5-20241022225934521.htm",
        "content": "Florida gần đây bị tàn phá nặng nề do một số cơn bão mạnh, vì thế việc kiểm tra nghiêm ngặt thiết kế nhà chống chịu siêu bão rất được chú ý."
    },
    {
        "name": "Chiếc mặt nạ của người chết - bằng chứng của cuộc chiến thành Tơ-roa?",
        "link": "https://dantri.com.vn/khoa-hoc/chiec-mat-na-cua-nguoi-chet-bang-chung-cua-cuoc-chien-thanh-to-roa-20241022214228884.htm",
        "content": "Cuộc chiến thành Tơ-roa với sự tích \"con ngựa thành Tơ-roa\" và chiến công của chàng A-xin tuy nổi tiếng nhưng nó có thực hay không vẫn là câu hỏi chưa có lời giải đáp thỏa đáng."
    },
    {
        "name": "Các nhà khoa học đổ 96 triệu quả bóng nhựa xuống hồ nước để làm gì?",
        "link": "https://dantri.com.vn/khoa-hoc/cac-nha-khoa-hoc-do-96-trieu-qua-bong-nhua-xuong-ho-nuoc-de-lam-gi-20241023054528996.htm",
        "content": "Hành động có phần kỳ lạ này hóa ra là sự tính toán kỹ lưỡng, giúp giải quyết không chỉ một, mà rất nhiều vấn đề mà hồ nước gặp phải."
    },
    {
        "name": "Trung Quốc hé lộ loại vật liệu được sử dụng để xây nhà trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-he-lo-loai-vat-lieu-duoc-su-dung-de-xay-nha-tren-mat-trang-20241022143108940.htm",
        "content": "Các nhà nghiên cứu ở Vũ Hán giới thiệu loại vật liệu mô phỏng, với tiềm năng xây dựng nên các căn cứ ngoài vũ trụ."
    },
    {
        "name": "Chuyện gì xảy ra nếu cây xanh không còn hấp thụ CO2?",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gi-xay-ra-neu-cay-xanh-khong-con-hap-thu-co2-20241022092707523.htm",
        "content": "Các nhà nghiên cứu phát hiện thấy, cây xanh đang phải vật lộn để hấp thụ CO2, dẫn đến lượng khí thải tăng vọt."
    },
    {
        "name": "GS. Sir. Richard Henry Friend: Giải thưởng VinFuture mang đến nhiều bất ngờ, thú vị",
        "link": "https://dantri.com.vn/khoa-hoc/gs-sir-richard-henry-friend-giai-thuong-vinfuture-mang-den-nhieu-bat-ngo-thu-vi-20241028093622232.htm",
        "content": "GS. Sir. Richard Friend, Chủ tịch Hội đồng Giải thưởng VinFuture, nhận định số lượng đề cử năm nay không chỉ tăng mà còn trải dài trên nhiều lĩnh vực, cho thấy sự đón nhận của cộng đồng khoa học thế giới."
    },
    {
        "name": "Sóng 5G có gây hại sức khỏe?",
        "link": "https://dantri.com.vn/khoa-hoc/song-5g-co-gay-hai-suc-khoe-20250429094207741.htm",
        "content": "Trên thực tế, loại sóng này có năng lượng rất thấp, khả năng xuyên thấu kém và chưa có bằng chứng nào cho thấy ảnh hưởng tiêu cực đến sức khỏe khi sử dụng đúng cách."
    },
    {
        "name": "Nghiên cứu: Phụ nữ trẻ dẫn đầu tỷ lệ lạm dụng rượu và chất kích thích",
        "link": "https://dantri.com.vn/khoa-hoc/nghien-cuu-phu-nu-tre-dan-dau-ty-le-lam-dung-ruou-va-chat-kich-thich-20250427080817227.htm",
        "content": "Theo một nghiên cứu gần đây, các cô gái trẻ 18-25 tuổi là nhóm có tỷ lệ lạm dụng rượu và chất kích thích cao nhất hiện nay."
    },
    {
        "name": "Thế giới động vật: Trâu rừng mẹ đơn độc chống lại đàn sư tử để bảo vệ con",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-trau-rung-me-don-doc-chong-lai-dan-su-tu-de-bao-ve-con-20250427040339089.htm",
        "content": "Khi thấy con non bị tấn công, trâu rừng mẹ đã không quản ngại nguy hiểm, liều mạng đối đầu với đàn sư tử hung dữ. Đó là một trong những khoảnh khắc về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Từ Trái Đất đến Sao Hỏa: Hành trình tạo ra loài người phiên bản 2.0",
        "link": "https://dantri.com.vn/khoa-hoc/tu-trai-dat-den-sao-hoa-hanh-trinh-tao-ra-loai-nguoi-phien-ban-20-20250427052205851.htm",
        "content": "Ý tưởng về những \"người đàn ông nhỏ bé màu xanh\" trên Sao Hỏa tưởng chừng như chỉ thuộc về thế giới khoa học viễn tưởng, nhưng các nghiên cứu hiện tại cho thấy giả thuyết này không hoàn toàn phi lý."
    },
    {
        "name": "Vì sao con người không rậm lông như các loài thú có vú khác?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-con-nguoi-khong-ram-long-nhu-cac-loai-thu-co-vu-khac-20250427041827517.htm",
        "content": "Bạn có bao giờ tự hỏi tại sao cơ thể bạn không có lớp lông dày bao phủ toàn bộ như chó, mèo hay khỉ không?"
    },
    {
        "name": "Cái bắt tay với \"đại bàng\" đưa thứ củ cứu đói thành nông sản triệu USD",
        "link": "https://dantri.com.vn/khoa-hoc/cai-bat-tay-voi-dai-bang-dua-thu-cu-cuu-doi-thanh-nong-san-trieu-usd-20250426192834711.htm",
        "content": "Không còn là loại thực phẩm ăn tạm ngày giáp hạt, khoai tây Việt Nam ngày nay trồng không kịp bán cho doanh nghiệp FDI. Công nghệ và tầm nhìn dài hạn chính là chìa khóa cho cuộc chuyển mình này."
    },
    {
        "name": "Bản kế hoạch 5 năm \"trở về Việt Nam\" của tiến sĩ Harvard 9X",
        "link": "https://dantri.com.vn/khoa-hoc/ban-ke-hoach-5-nam-tro-ve-viet-nam-cua-tien-si-harvard-9x-20250426085122766.htm",
        "content": "Dù từng học tập và làm việc tại những trường đại học hàng đầu như Johns Hopkins hay Harvard, hành trình của tiến sĩ 9X này chưa bao giờ là đi thật xa. Ngay từ đầu, đích đến đã luôn là ngày trở về."
    },
    {
        "name": "Liên tiếp những vụ trăn ăn thịt người gây rúng động dư luận",
        "link": "https://dantri.com.vn/khoa-hoc/lien-tiep-nhung-vu-tran-an-thit-nguoi-gay-rung-dong-du-luan-20250426025316353.htm",
        "content": "Hai vụ trăn ăn thịt người xảy ra trong một thời gian ngắn tại Indonesia đã khiến dư luận quốc gia này rúng động. Loài trăn nào đủ lớn và đủ sức mạnh để giết chết, ăn thịt một người trưởng thành?"
    },
    {
        "name": "Người phụ nữ xử lý khó ngờ khi bị rắn hổ chúa cắn trong rừng",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-phu-nu-xu-ly-kho-ngo-khi-bi-ran-ho-chua-can-trong-rung-20250425011441107.htm",
        "content": "Một người phụ nữ sống tại Thái Lan đã bị con rắn hổ chúa cỡ lớn cắn khi bà đang hái nấm trong rừng. Người này đã dùng tay không hạ gục con rắn, sau đó mang con vật đến bệnh viện cùng mình."
    },
    {
        "name": "Nghiên cứu mới: Ăn chuối giúp kiểm soát huyết áp",
        "link": "https://dantri.com.vn/khoa-hoc/nghien-cuu-moi-an-chuoi-giup-kiem-soat-huyet-ap-20250425074852634.htm",
        "content": "Nghiên cứu từ Đại học Waterloo không phủ nhận vai trò của việc giảm muối, nhưng nhấn mạnh: việc bổ sung thêm kali cần được chú trọng nhiều hơn trong phòng và điều trị tăng huyết áp."
    },
    {
        "name": "Mặt Trăng \"cười\" hiếm gặp xuất hiện: Việt Nam có quan sát được?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-cuoi-hiem-gap-xuat-hien-viet-nam-co-quan-sat-duoc-20250425042904749.htm",
        "content": "Dù chỉ là một hình ảnh mang tính tượng trưng, người quan sát vẫn có thể cảm nhận rõ nét về tính thẩm mỹ và kỳ thú mà thiên nhiên mang lại."
    },
    {
        "name": "Thủ tướng: Đến năm 2030, kinh tế số đạt tối thiểu 30% GDP",
        "link": "https://dantri.com.vn/khoa-hoc/thu-tuong-den-nam-2030-kinh-te-so-dat-toi-thieu-30-gdp-20250424105812711.htm",
        "content": "Đến 2030, quy mô kinh tế số của Việt Nam đạt tối thiểu 30% GDP. Đây là một trong các mục tiêu được Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh."
    },
    {
        "name": "Thi hài Giáo hoàng Francis được ướp xác tạm thời như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/thi-hai-giao-hoang-francis-duoc-uop-xac-tam-thoi-nhu-the-nao-20250424123349759.htm",
        "content": "Sau khi Giáo hoàng Francis qua đời, thi hài của ngài đã trải qua một quy trình đặc biệt trước khi được quàn tại Vương cung Thánh đường Thánh Peter để công chúng và các tín hữu viếng thăm và tiễn biệt."
    },
    {
        "name": "Thủ tướng: \"Đổi mới sáng tạo và chuyển đổi số phải thần tốc, táo bạo\"",
        "link": "https://dantri.com.vn/noi-vu/thu-tuong-doi-moi-sang-tao-va-chuyen-doi-so-phai-than-toc-tao-bao-20250424111557632.htm",
        "content": "Thông điệp này được Thủ tướng Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng Trung ương, nhấn mạnh tại lễ phát động phong trào \"Cả nước thi đua đổi mới sáng tạo và chuyển đổi số\", sáng 24/4."
    },
    {
        "name": "Khoảnh khắc thanh niên bị cá mập tấn công trước sự chứng kiến của đám đông",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-thanh-nien-bi-ca-map-tan-cong-truoc-su-chung-kien-cua-dam-dong-20250423155927077.htm",
        "content": "Nhiều người có mặt trên bãi biển gần thành phố Netanya, Israel, đã rất kinh hãi khi chứng kiến khoảnh khắc một thanh niên đang bơi đã bất ngờ bị cá mập tấn công và giết chết."
    },
    {
        "name": "Người Pháp từng mở phiên tòa xét xử chuột và chúng... trắng án",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-phap-tung-mo-phien-toa-xet-xu-chuot-va-chung-trang-an-20250424064100995.htm",
        "content": "Một phiên tòa có thật vào năm 1522 tại Pháp đã nổi tiếng thế giới và đi vào phim ảnh. Không vì án mạng nghiêm trọng hay nhân vật tai tiếng nào, mà bởi… bị cáo là những con chuột."
    },
    {
        "name": "Mắt người vừa \"nhìn thấy\" một màu chưa từng tồn tại trong tự nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/mat-nguoi-vua-nhin-thay-mot-mau-chua-tung-ton-tai-trong-tu-nhien-20250423105617705.htm",
        "content": "Các nhà khoa học phát hiện thấy màu sắc chưa từng xuất hiện trong lịch sử nhân loại."
    },
    {
        "name": "Khám phá trí thông minh đáng nể của loài quạ về hình học",
        "link": "https://dantri.com.vn/khoa-hoc/kham-pha-tri-thong-minh-dang-ne-cua-loai-qua-ve-hinh-hoc-20250423005803062.htm",
        "content": "Loài quạ có trực giác hình học rất giống chúng ta, có khả năng phát hiện ra \"cái khác thường\" trong các hình thù và có thiên hướng về quy luật hình học."
    },
    {
        "name": "Động đất ở Myanmar khiến một công trình cổ phát lộ",
        "link": "https://dantri.com.vn/khoa-hoc/dong-dat-o-myanmar-khien-mot-cong-trinh-co-phat-lo-20250422233424607.htm",
        "content": "Trận động đất mạnh xảy ra ở Myanmar vào ngày 28/3 vừa qua không chỉ làm rung chuyển nhiều vùng đất mà còn hé lộ một phần lịch sử."
    },
    {
        "name": "Hươu cao cổ trả giá đắt khi tranh giành nguồn nước với voi",
        "link": "https://dantri.com.vn/khoa-hoc/huou-cao-co-tra-gia-dat-khi-tranh-gianh-nguon-nuoc-voi-voi-20250422161701877.htm",
        "content": "Một con hươu cao cổ đã phải trả giá cực đắt khi cố gắng uống nước của một con voi hung dữ. Bản thân hươu cũng không ngờ rằng nó đã phải mất mạng chỉ vì một ngụm nước."
    },
    {
        "name": "Phát hiện khoáng chất lạ trên Sao Hỏa: Sự sống từng tồn tại?",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-khoang-chat-la-tren-sao-hoa-su-song-tung-ton-tai-20250422103407225.htm",
        "content": "Phát hiện cho thấy hành tinh Đỏ từng có thể sinh sống được, và các mô hình khí hậu cổ đại được phân tích cho đến nay là chính xác."
    },
    {
        "name": "Hóa đơn 5.000 tuổi thể hiện cuộc mua bán một thứ chúng ta vẫn đang dùng",
        "link": "https://dantri.com.vn/khoa-hoc/hoa-don-5000-tuoi-the-hien-cuoc-mua-ban-mot-thu-chung-ta-van-dang-dung-20250422072511846.htm",
        "content": "Một tấm bia đất sét nhỏ bé có niên đại 5.000 năm, được khai quật từ vùng đất cổ Lưỡng Hà, đang khiến giới khoa học và khảo cổ học thế giới sửng sốt."
    },
    {
        "name": "Từ Quảng Bình đến Dubai: Hành trình công nghệ \"ngoạn mục\" của chàng trai 9x",
        "link": "https://dantri.com.vn/khoa-hoc/tu-quang-binh-den-dubai-hanh-trinh-cong-nghe-ngoan-muc-cua-chang-trai-9x-20250419191357167.htm",
        "content": "Hoàng Khắc Hiếu chạm tay lần đầu vào máy tính năm 4 tuổi, anh mày mò với Paint, Word... rồi dần đắm chìm trong lập trình. Hơn 20 năm sau, chàng kỹ sư trẻ góp phần đưa công nghệ Việt vươn ra toàn cầu."
    },
    {
        "name": "Tiếng ồn trắng là gì mà có thể giúp nhiều người ngủ ngon hơn?",
        "link": "https://dantri.com.vn/khoa-hoc/tieng-on-trang-la-gi-ma-co-the-giup-nhieu-nguoi-ngu-ngon-hon-20250422014759608.htm",
        "content": "Không ít người có thói quen mở tiếng ồn trắng để giúp mình đi vào giấc ngủ nhanh hơn và ngủ sâu giấc hơn. Vậy tiếng ồn trắng là gì mà lại có tác dụng kỳ diệu đến như vậy?"
    },
    {
        "name": "Dự đoán đáng lo ngại của Elon Musk dần trở thành hiện thực",
        "link": "https://dantri.com.vn/cong-nghe/du-doan-dang-lo-ngai-cua-elon-musk-dan-tro-thanh-hien-thuc-20250421093540313.htm",
        "content": "Elon Musk đã cảnh báo về một cuộc khủng hoảng năng lượng tiềm ẩn do trí tuệ nhân tạo và xe điện gây nên có thể xảy ra sớm nhất vào năm nay, nếu chúng ta không hành động."
    },
    {
        "name": "Kết quả cuộc thi chạy bán marathon đầu tiên giữa con người và robot",
        "link": "https://dantri.com.vn/khoa-hoc/ket-qua-cuoc-thi-chay-ban-marathon-dau-tien-giua-con-nguoi-va-robot-20250421013229486.htm",
        "content": "Cuộc thi chạy bán marathon giữa robot hình người và các vận động viên đã được diễn ra tại Trung Quốc vào cuối tuần trước, với kết quả không mấy bất ngờ."
    },
    {
        "name": "Trung Quốc thử nghiệm bom hydro phi hạt nhân: Bước ngoặt vũ khí hiện đại",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-thu-nghiem-bom-hydro-phi-hat-nhan-buoc-ngoat-vu-khi-hien-dai-20250421062529788.htm",
        "content": "Khác với các loại bom truyền thống, loại thiết bị mới này không cần dùng đến uranium hay plutonium, hai thành phần đặc trưng trong vũ khí hạt nhân, từ đó tránh được các hệ lụy với môi trường."
    },
    {
        "name": "Phát hiện bất ngờ về bộ phận bị coi là vô dụng của phụ nữ",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-bat-ngo-ve-bo-phan-bi-coi-la-vo-dung-cua-phu-nu-20250420174412311.htm",
        "content": "Suốt hơn một thế kỷ, bộ phận này bị giới khoa học xem là \"tàn dư tiến hóa\" không còn chức năng ở phụ nữ trưởng thành."
    }
]