[
    {
        "name": "Khuyến học xanh: Tiền đề cho tư duy và lối sống xanh",
        "link": "https://dantri.com.vn/giao-duc/khuyen-hoc-xanh-tien-de-cho-tu-duy-va-loi-song-xanh-20250425141226920.htm",
        "content": "Khuyến học xanh là vấn đề mới, là sự đổi mới tư duy trong cách tiếp cận các vấn đề của quốc gia. Trong đó, Hội Khuyến học là chất xúc tác, góp phần vào thành công của các chiến lược lớn."
    },
    {
        "name": "TPHCM: Kết quả thi học sinh giỏi tăng vọt, gây bất ngờ",
        "link": "https://dantri.com.vn/giao-duc/tphcm-ket-qua-thi-hoc-sinh-gioi-tang-vot-gay-bat-ngo-20250306155119560.htm",
        "content": "Số học sinh ở TPHCM đạt giải trong kỳ thi học sinh giỏi lớp 12 cấp thành phố tăng 45% so với năm 2024 với nhiều kết quả gây bất ngờ."
    },
    {
        "name": "Phấn đấu năm 2035, 100% học sinh học tiếng Anh như ngôn ngữ thứ hai",
        "link": "https://dantri.com.vn/giao-duc/phan-dau-nam-2035-100-hoc-sinh-hoc-tieng-anh-nhu-ngon-ngu-thu-hai-20250306002800058.htm",
        "content": "Theo dự thảo của Bộ GD&ĐT, đến năm 2035, phấn đấu 100% học sinh phổ thông được học chương trình môn tiếng Anh như ngôn ngữ thứ hai (bắt đầu từ lớp 1 đến lớp 12)."
    },
    {
        "name": "Phát động phong trào học sinh THPT tự học tiếng Anh tại Ninh Bình",
        "link": "https://dantri.com.vn/giao-duc/phat-dong-phong-trao-hoc-sinh-thpt-tu-hoc-tieng-anh-tai-ninh-binh-20250305183830117.htm",
        "content": "Ninh Bình từ tỉnh đứng ngoài top 30 điểm thi tốt nghiệp THPT, những năm gần đây luôn nằm trong top 10 toàn quốc; số lượng học sinh có chứng chỉ quốc tế, đạt giải cao môn tiếng Anh liên tục tăng cao."
    },
    {
        "name": "Định hướng có đại học quốc gia tại Huế và Đà Nẵng, thêm 4 đại học vùng",
        "link": "https://dantri.com.vn/giao-duc/dinh-huong-co-dai-hoc-quoc-gia-tai-hue-va-da-nang-them-4-dai-hoc-vung-20250301112740855.htm",
        "content": "Mục tiêu được Chính phủ đề ra đến năm 2030, cả nước sẽ có thêm 2 đại học quốc gia và 4 đại học vùng, nâng tổng số 9 đơn vị."
    },
    {
        "name": "GS.NGND Đinh Xuân Lâm: Người thầy truyền lửa sử Việt cho nhiều thế hệ",
        "link": "https://dantri.com.vn/giao-duc/gsngnd-dinh-xuan-lam-nguoi-thay-truyen-lua-su-viet-cho-nhieu-the-he-20250225190252829.htm",
        "content": "Trường Đại học Khoa học Xã hội và Nhân văn, ĐHQG HN vừa phối hợp tổ chức triển lãm và tọa đàm kỷ niệm 100 năm ngày sinh của GS.NGND Đinh Xuân Lâm."
    },
    {
        "name": "Học sinh có còn mặn mà \"mùng 3 Tết thầy\" như xưa?",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-co-con-man-ma-mung-3-tet-thay-nhu-xua-20250128225959974.htm",
        "content": "Nhiều năm trở lại đây, học sinh, sinh viên ít mặn mà với truyền thống \"mùng 3 Tết thầy\". Nhiều em đến thăm thầy cô như sự qua loa, lấy lệ."
    },
    {
        "name": "Trao học bổng khuyến học, khuyến tài trị giá hơn 1,2 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/trao-hoc-bong-khuyen-hoc-khuyen-tai-tri-gia-hon-12-ty-dong-20250121142013024.htm",
        "content": "Hội Khuyến học tỉnh Sóc Trăng trao hơn 390 suất học bổng khuyến học, khuyến tài cho các học sinh, sinh viên tiêu biểu của tỉnh."
    },
    {
        "name": "\"Có quà khuyến học dịp Tết chúng em vui lắm!\"",
        "link": "https://dantri.com.vn/giao-duc/co-qua-khuyen-hoc-dip-tet-chung-em-vui-lam-20250120153300133.htm",
        "content": "\"Chúng em rất vui mừng vì nhận được quà là xe đạp, học bổng. Món quà sẽ giúp em và các bạn học sinh vượt qua khó khăn, yên tâm học tập\", nữ sinh Bạc Liêu bày tỏ."
    },
    {
        "name": "Hàng ngàn học sinh TPHCM thi học sinh giỏi giải toán trên máy tính cầm tay",
        "link": "https://dantri.com.vn/giao-duc/hang-ngan-hoc-sinh-tphcm-thi-hoc-sinh-gioi-giai-toan-tren-may-tinh-cam-tay-20250105161301360.htm",
        "content": "Hơn 2.000 học sinh ở TPHCM tham dự kỳ thi học sinh giỏi giải toán trên máy tính cầm tay cấp TPHCM năm học 2024-2025 ở 5 môn thi."
    },
    {
        "name": "Cô gái trường chuyên Trần Đại Nghĩa trở thành thủ lĩnh học sinh TPHCM",
        "link": "https://dantri.com.vn/giao-duc/co-gai-truong-chuyen-tran-dai-nghia-tro-thanh-thu-linh-hoc-sinh-tphcm-20241230071109932.htm",
        "content": "Vượt qua 5 thí sinh ở vòng chung kết, Đặng Trần Huyền Thư, Trường THPT chuyên Trần Đại Nghĩa đã trở thành thủ lĩnh học sinh THPT TPHCM lần thứ 10."
    },
    {
        "name": "Trao 600 áo ấm tới học sinh miền núi",
        "link": "https://dantri.com.vn/giao-duc/trao-600-ao-am-toi-hoc-sinh-mien-nui-20241228232818577.htm",
        "content": "600 chiếc áo ấm được những người làm báo ở Nghệ An phối hợp với huyện Quỳ Hợp, tỉnh Nghệ An trao tới các học sinh trên địa bàn nhân dịp Tết Nguyên đán 2025."
    },
    {
        "name": "10 sự kiện khuyến học tiêu biểu năm 2024",
        "link": "https://dantri.com.vn/giao-duc/10-su-kien-khuyen-hoc-tieu-bieu-nam-2024-20241227100036815.htm",
        "content": "Năm 2024 là một năm nhiều nỗ lực của Hội Khuyến học Việt Nam trong công tác khuyến học, khuyến tài, xây dựng xã hội học tập và học tập suốt đời."
    },
    {
        "name": "Nhiều trường điểm chuẩn thấp có thành viên dự thi học sinh giỏi quốc gia",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-diem-chuan-thap-co-thanh-vien-du-thi-hoc-sinh-gioi-quoc-gia-20241219155424689.htm",
        "content": "Năm nay, những trường THPT có điểm chuẩn vào lớp 10 ở top cuối tại TPHCM như Tân Túc, Nam Kỳ Khởi Nghĩa... lần đầu có học sinh tham dự học sinh giỏi quốc gia."
    },
    {
        "name": "Lần đầu tiên, TPHCM thưởng tiền cho học sinh đạt giải thể thao, văn nghệ",
        "link": "https://dantri.com.vn/giao-duc/lan-dau-tien-tphcm-thuong-tien-cho-hoc-sinh-dat-giai-the-thao-van-nghe-20241219142639750.htm",
        "content": "Học sinh, học viên đoạt giải trong các cuộc thi, hội thi thể dục, thể thao và văn hóa, văn nghệ cấp quốc gia sẽ được TPHCM chi thưởng."
    },
    {
        "name": "Admission Day Vietnam 2025 của Đại học Monash: Tiếp cận nền giáo dục thế giới",
        "link": "https://dantri.com.vn/giao-duc/admission-day-vietnam-2025-cua-dai-hoc-monash-tiep-can-nen-giao-duc-the-gioi-20250410163525142.htm",
        "content": "Đại học Monash, trường đại học từ nước Úc nằm trong top 50 thế giới, sẽ trở lại Việt Nam vào cuối tuần này với sự kiện dành riêng cho học sinh, sinh viên và phụ huynh."
    },
    {
        "name": "Học sinh Asian School chinh phục học bổng tại AHS Challenge 2025",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-asian-school-chinh-phuc-hoc-bong-tai-ahs-challenge-2025-20250407132949479.htm",
        "content": "AHS Challenge là sân chơi học thuật thu hút đông đảo học sinh Trường Quốc tế Á Châu (Asian School) mỗi năm."
    },
    {
        "name": "Hai thủ khoa trường chuyên nhận học bổng nửa tỷ đồng từ ILA",
        "link": "https://dantri.com.vn/giao-duc/hai-thu-khoa-truong-chuyen-nhan-hoc-bong-nua-ty-dong-tu-ila-20250403135415088.htm",
        "content": "Học bổng Anh ngữ trọn đời của Tổ chức giáo dục ILA - một trong những học bổng giá trị và ý nghĩa dành cho học sinh Việt Nam ưu tú. Học bổng này có quy trình tuyển chọn khắt khe thông qua hàng loạt vòng đánh giá kỹ lưỡng."
    },
    {
        "name": "Học sinh lớp 12 có điểm IELTS từ 7.0 trở lên được công nhận giỏi cấp tỉnh",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-12-co-diem-ielts-tu-70-tro-len-duoc-cong-nhan-gioi-cap-tinh-20241207092754037.htm",
        "content": "Năm học 2024-2025, Hà Tĩnh đặc cách công nhận học sinh giỏi tỉnh môn ngoại ngữ lớp 12 cho 157 em có điểm IELTS từ 7.0 trở lên và chứng chỉ quốc tế môn tiếng Pháp."
    },
    {
        "name": "Những lá thư ngỏ \"xin đổi quà\" 20/11 lay động lòng người...",
        "link": "https://dantri.com.vn/giao-duc/nhung-la-thu-ngo-xin-doi-qua-2011-lay-dong-long-nguoi-20241123124106066.htm",
        "content": "Phía sau những lá thư ngỏ của trường học từ chối nhận hoa, quà dịp lễ 20/11 không chỉ là việc chống lãng phí mà còn là những hoạt động hướng đến chăm lo cho học trò một cách thiết thực."
    },
    {
        "name": "Ấm áp ngày Nhà giáo Việt Nam nơi xứ đạo",
        "link": "https://dantri.com.vn/giao-duc/am-ap-ngay-nha-giao-viet-nam-noi-xu-dao-20241120074337736.htm",
        "content": "Giáo xứ Cồn Mộc ở xã Nghi Văn, huyện Nghi Lộc, tỉnh Nghệ An đã tổ chức Chương trình gặp gỡ các thầy cô giáo trong ngày tri ân mừng ngày Nhà giáo Việt Nam 20/11."
    },
    {
        "name": "Nữ giảng viên gỡ chiếc \"mặt nạ\" cau có, nói về sứ mệnh người thầy",
        "link": "https://dantri.com.vn/giao-duc/nu-giang-vien-go-chiec-mat-na-cau-co-noi-ve-su-menh-nguoi-thay-20241117085002792.htm",
        "content": "\"Trở thành giảng viên ở tuổi 22, tôi đi uốn tóc xù, mặc đồ chỉn chu, mặt mày cau có để xây dựng mẫu hình đạo mạo. Khi đó, tôi già như bây giờ\"."
    },
    {
        "name": "Nam sinh đạt điểm học tập 9.19/10, đưa rác đến đấu trường ASEAN",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-dat-diem-hoc-tap-91910-dua-rac-den-dau-truong-asean-20241116181447422.htm",
        "content": "Là sinh viên xuất sắc toàn diện với thành tích học tập 9.19/10, Trần Minh Thiện còn triển khai dự án về rác giành giải nhất cuộc thi phát triển bền vững toàn ASEAN."
    },
    {
        "name": "Trường Cao đẳng nghề Công nghiệp Hà Nội nhận Huân chương Lao động hạng nhất",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-nghe-cong-nghiep-ha-noi-nhan-huan-chuong-lao-dong-hang-nhat-20241115150637523.htm",
        "content": "Thừa ủy quyền của Chủ tịch nước, Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung trao Huân chương Lao động hạng nhất cho Trường Cao đẳng nghề Công nghiệp Hà Nội."
    },
    {
        "name": "FPT Polytechnic tặng tân sinh viên 4.000 suất học bổng, ưu đãi đến 100% học phí",
        "link": "https://dantri.com.vn/giao-duc/fpt-polytechnic-tang-tan-sinh-vien-4000-suat-hoc-bong-uu-dai-den-100-hoc-phi-20250123113413420.htm",
        "content": "Trường Cao đẳng FPT Polytechnic vừa công bố chương trình học bổng, ưu đãi \"Thắp sáng tương lai\" với tổng trị giá lên tới 70 tỷ đồng, nhằm khuyến khích và hỗ trợ những bạn trẻ có mong muốn tiếp cận môi trường giáo dục chất lượng, tự tin lập nghiệp."
    },
    {
        "name": "59 tác phẩm xuất sắc được trao giải báo chí \"Vì sự nghiệp giáo dục\" 2024",
        "link": "https://dantri.com.vn/giao-duc/59-tac-pham-xuat-sac-duoc-trao-giai-bao-chi-vi-su-nghiep-giao-duc-2024-20241114112052558.htm",
        "content": "59 tác phẩm xuất sắc vừa được chọn để trao giải Vì sự nghiệp giáo dục 2024 gồm: 1 giải đặc biệt, 4 giải nhất, 8 giải nhì, 12 giải ba, 32 giải Khuyến khích và 2 nhân vật tiêu biểu."
    },
    {
        "name": "Trao giải cuộc thi Sáng tạo thanh thiếu niên, nhi đồng toàn quốc năm 2024",
        "link": "https://dantri.com.vn/giao-duc/trao-giai-cuoc-thi-sang-tao-thanh-thieu-nien-nhi-dong-toan-quoc-nam-2024-20241102145437501.htm",
        "content": "Ngày 2/11, tại Hà Nội, lễ trao giải cuộc thi Sáng tạo thanh thiếu niên, nhi đồng toàn quốc lần thứ 20 năm 2024 đã diễn ra với nhiều đề tài ấn tượng."
    },
    {
        "name": "Hơn 8.000 học sinh THPT trải nghiệm sân chơi thủ lĩnh tại Trường Đại học FPT",
        "link": "https://dantri.com.vn/giao-duc/hon-8000-hoc-sinh-thpt-trai-nghiem-san-choi-thu-linh-tai-truong-dai-hoc-fpt-20250108104115560.htm",
        "content": "Hơn 8.000 học sinh là ban cán sự lớp, ban chấp hành chi đoàn tại các trường THPT trên toàn quốc đã tham gia chuỗi sự kiện FPTU Camp 2025 do Trường Đại học FPT tổ chức."
    },
    {
        "name": "Ý nghĩa từ chương trình \"Hà Nội - Sáng mãi niềm tin yêu, hy vọng\"",
        "link": "https://dantri.com.vn/giao-duc/y-nghia-tu-chuong-trinh-ha-noi-sang-mai-niem-tin-yeu-hy-vong-20241010101313900.htm",
        "content": "Chương trình mang tên \"Hà Nội - Sáng mãi niềm tin yêu, hy vọng\" của trường THPT Phan Huy Chú - Đống Đa mang chủ đề chào mừng kỷ niệm 70 năm giải phóng Thủ đô đã diễn ra thành công tốt đẹp."
    },
    {
        "name": "Chiến lược \"Khuyến học xanh\" hướng đến lứa tuổi 16-44",
        "link": "https://dantri.com.vn/giao-duc/chien-luoc-khuyen-hoc-xanh-huong-den-lua-tuoi-16-44-20241002102615269.htm",
        "content": "Hội Khuyến học Việt Nam sẽ nghiên cứu chiến lược \"Khuyến học xanh\" nhắm đến người lao động 16-44 tuổi để thực hiện nhiệm vụ xây dựng xã hội học tập phù hợp với yêu cầu thực tiễn."
    },
    {
        "name": "Phát huy tư tưởng Hồ Chí Minh trong giáo dục, góp phần đào tạo công dân tốt",
        "link": "https://dantri.com.vn/giao-duc/phat-huy-tu-tuong-ho-chi-minh-trong-giao-duc-gop-phan-dao-tao-cong-dan-tot-20240930195230931.htm",
        "content": "Hội thảo về học tập và làm theo tư tưởng Hồ Chí Minh về đào tạo và phấn đấu để trở thành người công dân tốt, người cán bộ tốt đã diễn ra vào chiều 30/9, tại Hà Nội."
    },
    {
        "name": "Cô giáo mầm non chuyên nhận trẻ khuyết tật: Gặp phụ huynh là hỏi trẻ ăn gì",
        "link": "https://dantri.com.vn/giao-duc/co-giao-mam-non-chuyen-nhan-tre-khuyet-tat-gap-phu-huynh-la-hoi-tre-an-gi-20240926153943641.htm",
        "content": "Trước khi trở thành giáo viên mầm non, cô Trương Thị Mai từng là một nữ tu và dạy đàn piano. Với cô, miếng ăn là điều quan trọng đặc biệt với trẻ mầm non mà các giáo viên phải hết sức chú tâm."
    },
    {
        "name": "Vietschool đánh giá cuối kỳ môn âm nhạc bằng nhạc hội Winter Concert 2024",
        "link": "https://dantri.com.vn/giao-duc/vietschool-danh-gia-cuoi-ky-mon-am-nhac-bang-nhac-hoi-winter-concert-2024-20241222122455688.htm",
        "content": "Tối 20/12, Trường Liên cấp THCS - Tiểu học Vietschool Pandora tổ chức nhạc hội mùa đông Winter Concert 2024 - sân khấu quy mô dành cho học sinh Vietschool thể hiện tài năng và niềm đam mê âm nhạc."
    },
    {
        "name": "Chung tay hỗ trợ trẻ em đến trường sau bão Yagi",
        "link": "https://dantri.com.vn/giao-duc/chung-tay-ho-tro-tre-em-den-truong-sau-bao-yagi-20240917195047380.htm",
        "content": "Dự án \"Nối vòng tay ấm\" sẽ hỗ trợ sách giáo khoa, dụng cụ học tập, tạo điều kiện giúp trẻ em ở các vùng bị ảnh hưởng bão Yagi tiếp tục đến trường."
    },
    {
        "name": "33 đội của Việt Nam thi chung kết thế giới Robotacon WRO 2024",
        "link": "https://dantri.com.vn/giao-duc/33-doi-cua-viet-nam-thi-chung-ket-the-gioi-robotacon-wro-2024-20240826105807472.htm",
        "content": "Sau hơn một tháng trải qua nhiều vòng thi và vòng chung kết toàn quốc cuộc thi Robotacon WRO 2024, 33 đội sẽ đại diện cho Việt Nam tiến vào vòng chung kết thế giới tổ chức tại Thổ Nhĩ Kỳ và Singapore."
    },
    {
        "name": "Quán quân của chương trình Trạng Nguyên tuổi 13 năm 2024",
        "link": "https://dantri.com.vn/giao-duc/quan-quan-cua-chuong-trinh-trang-nguyen-tuoi-13-nam-2024-20241209102506272.htm",
        "content": "Hoàng Anh Thư - thí sinh đến từ lớp 7A3 THCS Cổ Nhuế 2, Hà Nội - đã xuất sắc vượt qua 99 đối thủ để trở thành tân Trạng Nguyên tại vòng chung kết Trạng Nguyên tuổi 13 năm 2024."
    },
    {
        "name": "Cha mẹ tiết lộ cách nuôi dưỡng thần đồng học đại học ở tuổi 12",
        "link": "https://dantri.com.vn/giao-duc/cha-me-tiet-lo-cach-nuoi-duong-than-dong-hoc-dai-hoc-o-tuoi-12-20240812225359528.htm",
        "content": "Ở tuổi 12, Suborno Bari chuẩn bị học cùng lúc 2 chuyên ngành toán và vật lý tại Đại học New York (Mỹ), với học bổng toàn phần. Cậu bé đặt mục tiêu có bằng tiến sĩ năm 18 tuổi."
    },
    {
        "name": "Nữ sinh Hà Tĩnh giành giải nhất cuộc thi có đến 10 triệu ý tưởng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-ha-tinh-gianh-giai-nhat-cuoc-thi-co-den-10-trieu-y-tuong-20240810075231606.htm",
        "content": "Em Nguyễn Hà Vy, học sinh lớp 10, Trường THPT Nghi Xuân, Hà Tĩnh là một trong 3 nữ sinh giành giải nhất cuộc thi thu hút trên 10 triệu ý tưởng về phòng ngừa bạo lực học đường và lao động trẻ em."
    },
    {
        "name": "Một sinh viên được Hội Khuyến học hỗ trợ 70 triệu đồng/năm học",
        "link": "https://dantri.com.vn/giao-duc/mot-sinh-vien-duoc-hoi-khuyen-hoc-ho-tro-70-trieu-dongnam-hoc-20240808145617281.htm",
        "content": "Nhiều học sinh phổ thông, sinh viên có hoàn cảnh khó khăn được Hội Khuyến học tỉnh Quảng Nam cấp học bổng hàng chục triệu đồng. Có sinh viên được cấp học bổng 70 triệu đồng trong một năm học."
    },
    {
        "name": "Thưởng 200 triệu đồng đến học sinh đoạt huy chương bạc Olympic quốc tế",
        "link": "https://dantri.com.vn/giao-duc/thuong-200-trieu-dong-den-hoc-sinh-doat-huy-chuong-bac-olympic-quoc-te-20240808143215516.htm",
        "content": "Tỉnh Quảng Nam vừa tổ chức gặp mặt, tuyên dương và khen thưởng học sinh Đỗ Phú Quốc (lớp 12, trường THPT chuyên Lê Thánh Tông) đoạt huy chương bạc kỳ thi Olympic hóa học quốc tế (ICHO) năm 2024."
    },
    {
        "name": "Khai mạc Hội khỏe Phù Đổng toàn quốc lần thứ X",
        "link": "https://dantri.com.vn/giao-duc/khai-mac-hoi-khoe-phu-dong-toan-quoc-lan-thu-x-20240729085902060.htm",
        "content": "Hội khỏe Phù Đổng toàn quốc năm 2024 là kỳ đại hội thể thao học đường lớn nhất từ trước tới nay với hơn 20.000 vận động viên học sinh và cán bộ của 63 tỉnh, thành phố, tranh tài ở 15 môn thể thao."
    },
    {
        "name": "Cháu trai cố Tổng thống Mỹ gây sốt vì vừa đẹp trai vừa học giỏi",
        "link": "https://dantri.com.vn/giao-duc/chau-trai-co-tong-thong-my-gay-sot-vi-vua-dep-trai-vua-hoc-gioi-20240712185207824.htm",
        "content": "Jack Schlossberg là cháu ngoại của cố Tổng thống Mỹ John F. Kennedy. Chàng thanh niên 31 tuổi gây sốt với giới trẻ Mỹ vì vừa đẹp trai vừa học giỏi."
    },
    {
        "name": "Trao học bổng, vinh danh 463 người \"Học không bao giờ cùng\"",
        "link": "https://dantri.com.vn/giao-duc/trao-hoc-bong-vinh-danh-463-nguoi-hoc-khong-bao-gio-cung-20240717072034393.htm",
        "content": "Ngày 12/7, Hội Khuyến học Việt Nam đã tổ chức lễ trao học bổng \"Học không bao giờ cùng\" lần thứ 4, tôn vinh 463 cá nhân tiêu biểu từ các tỉnh, thành phố khu vực phía Bắc."
    },
    {
        "name": "Đại học Đại Nam khẳng định bước tiến mới trong hợp tác và phát triển đào tạo fintech",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-dai-nam-khang-dinh-buoc-tien-moi-trong-hop-tac-va-phat-trien-dao-tao-fintech-20241128123211391.htm",
        "content": "Trường Đại học Đại Nam (DNU) vừa tổ chức thành công Hội thảo Khoa học Quốc tế fintech lần 2 với chủ đề \"Phát triển fintech và tác động kinh tế - xã hội, kinh nghiệm quốc tế và hàm ý cho Việt Nam\"."
    },
    {
        "name": "Bí mật về cô thợ cắt tóc riêng của Bộ trưởng GD&ĐT đầu tiên thời kỳ đổi mới",
        "link": "https://dantri.com.vn/giao-duc/bi-mat-ve-co-tho-cat-toc-rieng-cua-bo-truong-gddt-dau-tien-thoi-ky-doi-moi-20240712101157472.htm",
        "content": "\"Tôi chỉ là người bình dân nhưng tôi có cô thợ cắt tóc riêng. Hơn 20 năm nay chỉ có cô thợ tài hoa dịu dàng đó cắt tóc cho tôi. Và tôi là khách hàng duy nhất của cô, tuyệt nhiên không còn ai khác...\"."
    },
    {
        "name": "Bài phát biểu xúc động của nữ sinh viên Harvard trong lễ tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/bai-phat-bieu-xuc-dong-cua-nu-sinh-vien-harvard-trong-le-tot-nghiep-20240708204536793.htm",
        "content": "Shruthi Kumar là một trong 3 sinh viên thực hiện bài phát biểu trong lễ trao bằng tại trường Đại học Harvard (Mỹ). Thông điệp mà cô đưa ra về \"Sức mạnh của điều chưa biết\" khiến nhiều người xúc động."
    },
    {
        "name": "Hội Khuyến học Quảng Nam huy động hơn 363 tỷ đồng trong 5 năm",
        "link": "https://dantri.com.vn/giao-duc/hoi-khuyen-hoc-quang-nam-huy-dong-hon-363-ty-dong-trong-5-nam-20240704144514051.htm",
        "content": "Trong hơn 5 năm qua, Hội Khuyến học Quảng Nam đã đạt được nhiều kết quả đáng ghi nhận, góp phần chuyển biến trong hoạt động khuyến học, khuyến tài và xây dựng một xã hội học tập vững mạnh."
    },
    {
        "name": "39 giáo viên có học sinh đạt giải quốc gia được thưởng gần 90 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/39-giao-vien-co-hoc-sinh-dat-giai-quoc-gia-duoc-thuong-gan-90-trieu-dong-20240701223804441.htm",
        "content": "39 giáo viên có học trò đạt giải quốc gia, quốc tế được vinh danh trong sự kiện trao học bổng tại Thái Nguyên."
    },
    {
        "name": "Câu chuyện về những em bé nghèo hiếu học gây sốt mạng xã hội",
        "link": "https://dantri.com.vn/giao-duc/cau-chuyen-ve-nhung-em-be-ngheo-hieu-hoc-gay-sot-mang-xa-hoi-20240628203332817.htm",
        "content": "Câu chuyện vượt khó của những em bé nghèo hiếu học dưới đây từng gây sốt mạng xã hội và được nhiều tờ tin tức đề cập như những câu chuyện truyền cảm hứng."
    },
    {
        "name": "\"Giáo dục phải đi tiên phong trong bảo vệ môi trường\"",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-phai-di-tien-phong-trong-bao-ve-moi-truong-20240622163802286.htm",
        "content": "Theo Thứ trưởng Nguyễn Văn Phúc, Chính phủ đang rất quyết liệt trong việc bảo vệ môi trường và ngành giáo dục phải đi tiên phong để phát triển môi trường bền vững."
    },
    {
        "name": "Trường ĐH FPT nhận vé vào chung kết cuộc thi \"Trường học không ma túy 2024\"",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-fpt-nhan-ve-vao-chung-ket-cuoc-thi-truong-hoc-khong-ma-tuy-2024-20241105100835650.htm",
        "content": "Sinh viên Trường ĐH FPT phân hiệu Đà Nẵng xuất sắc trở thành đại diện duy nhất khu vực miền Trung vào chung kết cuộc thi \"Trường học không ma túy 2024\"."
    },
    {
        "name": "Hiệu trưởng dặn học trò 12: \"Không đổi nhân phẩm lấy sự tầm thường\"",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-dan-hoc-tro-12-khong-doi-nhan-pham-lay-su-tam-thuong-20240525160714530.htm",
        "content": "\"Các em đừng bao giờ hủy hoại sức khỏe của mình vì bất cứ lý do gì, lại càng không được đổi danh dự, nhân phẩm lấy những điều nhỏ nhặt tầm thường\"."
    },
    {
        "name": "Ngày hội ngoại ngữ và công nghệ Prep AI Language Fair 2024",
        "link": "https://dantri.com.vn/giao-duc/ngay-hoi-ngoai-ngu-va-cong-nghe-prep-ai-language-fair-2024-20241030165210256.htm",
        "content": "Được tổ chức bởi Prep - nền tảng học và luyện thi thông minh, Prep AI Language Fair 2024 hứa hẹn là sự kiện đáng mong chờ với các bạn trẻ đam mê ngoại ngữ."
    },
    {
        "name": "VPBank và Cen Group hợp tác hỗ trợ tín dụng đào tạo cho học viên",
        "link": "https://dantri.com.vn/giao-duc/vpbank-va-cen-group-hop-tac-ho-tro-tin-dung-dao-tao-cho-hoc-vien-20241028150056543.htm",
        "content": "Cen Academy (thuộc Tập đoàn Cen Group) và VPBank ký kết hợp tác triển khai gói tín dụng hỗ trợ đào tạo học viên, tạo cơ hội cho hàng chục nghìn bạn trẻ tham gia chương trình \"Đi Nhật trước - Trả tiền sau\"."
    },
    {
        "name": "TH School lan tỏa tinh hoa văn hóa Việt tới cộng đồng quốc tế",
        "link": "https://dantri.com.vn/giao-duc/th-school-lan-toa-tinh-hoa-van-hoa-viet-toi-cong-dong-quoc-te-20241022112802991.htm",
        "content": "Giữa lòng Hà Nội, TH School trở thành ngôi trường giao thoa văn hóa quốc tế và Việt Nam, nơi tiếp sức thế hệ trẻ thành những công dân toàn cầu và tràn đầy lòng tự hào dân tộc, đóng góp vào hành trình lan tỏa tinh hoa văn Việt ra thế giới."
    },
    {
        "name": "Tác giả những câu hỏi tiếng Anh của Đường lên đỉnh Olympia năm thứ 24",
        "link": "https://dantri.com.vn/giao-duc/tac-gia-nhung-cau-hoi-tieng-anh-cua-duong-len-dinh-olympia-nam-thu-24-20241015112939796.htm",
        "content": "Atlantic Five-Star English thuộc Tập đoàn giáo dục Atlantic là đơn vị cố vấn học thuật cho phần thi câu hỏi tiếng Anh của cuộc thi Đường lên đỉnh Olympia từ năm 2020."
    },
    {
        "name": "Những ưu điểm vượt trội của hình thức thi IELTS trên máy tính",
        "link": "https://dantri.com.vn/giao-duc/nhung-uu-diem-vuot-troi-cua-hinh-thuc-thi-ielts-tren-may-tinh-20241014171723953.htm",
        "content": "Hình thức thi IELTS trên máy tính đang ngày càng được đông đảo thí sinh lựa chọn nhờ vào sự linh hoạt về thời gian thi và việc nhận kết quả nhanh chóng."
    },
    {
        "name": "Cần Thơ trao hơn 200 suất học bổng tới học sinh nghèo, hiếu học",
        "link": "https://dantri.com.vn/giao-duc/can-tho-trao-hon-200-suat-hoc-bong-toi-hoc-sinh-ngheo-hieu-hoc-20240519132450249.htm",
        "content": "Hội khuyến học TP Cần Thơ đã trao 134 suất học bổng Tiếp sức mùa thi và 101 suất học bổng Quỹ Châu Á cho học sinh khó khăn học tập tốt trên địa bàn."
    },
    {
        "name": "20 đội thi vào chung kết Solve For Tomorrow 2024",
        "link": "https://dantri.com.vn/giao-duc/20-doi-thi-vao-chung-ket-solve-for-tomorrow-2024-20241002143909342.htm",
        "content": "Samsung Việt Nam công bố danh sách 20 đội thi vào vòng chung kết Solve for Tomorrow 2024. 10 đội thi có số điểm cao nhất tranh giải nhất - nhì - ba và 10 đội còn lại đạt Giải Triển vọng tranh giải Tiềm năng tại Hà Nội vào cuối tháng 10."
    },
    {
        "name": "Cô giáo về hưu dạy văn trên TikTok bị ném đá, bỡn cợt: \"Tôi khác người lắm\"",
        "link": "https://dantri.com.vn/giao-duc/co-giao-ve-huu-day-van-tren-tiktok-bi-nem-da-bon-cot-toi-khac-nguoi-lam-20240518094643518.htm",
        "content": "Hơn 30 năm trước, sau khi nghỉ mất sức, lớp học thêm của cô Ngô Thúy Trình vẫn nườm nượp học sinh đến học. Khi đó, cô đã nghe đủ lời chê bai thậm tệ về mình."
    },
    {
        "name": "Sở GD&ĐT TPHCM đón nhận kỷ lục kỳ thi học sinh giỏi trên máy tính cầm tay",
        "link": "https://dantri.com.vn/giao-duc/so-gddt-tphcm-don-nhan-ky-luc-ky-thi-hoc-sinh-gioi-tren-may-tinh-cam-tay-20240514115749392.htm",
        "content": "Sở GD&ĐT TPHCM đón nhận kỷ lục \"Kỳ thi học sinh giỏi giải toán trên máy tính cầm tay thường niên lâu năm nhất tại Việt Nam\"."
    },
    {
        "name": "Nữ sinh 20 tuổi, quê Vĩnh Phúc, kiếm thu nhập hơn 100 triệu đồng/tháng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-20-tuoi-que-vinh-phuc-kiem-thu-nhap-hon-100-trieu-dongthang-20240508095811381.htm",
        "content": "Khởi nghiệp từ năm lớp 7, đến nay, Lê Thị Minh Tuyết có thu nhập đạt con số hơn 100 triệu đồng/tháng dù cô mới chỉ là sinh viên năm hai."
    },
    {
        "name": "Samsung nỗ lực bồi dưỡng nhân tài công nghệ Việt qua kỳ thi kỹ năng nghề thế giới",
        "link": "https://dantri.com.vn/giao-duc/samsung-no-luc-boi-duong-nhan-tai-cong-nghe-viet-qua-ky-thi-ky-nang-nghe-the-gioi-20240926113317475.htm",
        "content": "Tại kỳ thi Kỹ năng nghề thế giới lần thứ 47 vừa kết thúc tại Lyon (Pháp), 2 thí sinh do Samsung huấn luyện và hỗ trợ đã nhận Chứng chỉ Nghề xuất sắc, góp phần mang lại thành tích chung cho đoàn Việt Nam."
    },
    {
        "name": "iSMART và hành trình nối dài yêu thương, thắp sáng ước mơ tới trường",
        "link": "https://dantri.com.vn/giao-duc/ismart-va-hanh-trinh-noi-dai-yeu-thuong-thap-sang-uoc-mo-toi-truong-20240921114736219.htm",
        "content": "\"Một bức vẽ, một tấm lòng\" là dự án thực hiện trách nhiệm xã hội (CSR) do iSMART tổ chức. Chương trình thể hiện sự quan tâm kịp thời đến học sinh khó khăn khắp cả nước, nhất là những địa phương bị thiệt hại nặng nề sau bão Yagi."
    },
    {
        "name": "Chuẩn bị sáng lập quỹ khuyến học Lê Văn Hưu",
        "link": "https://dantri.com.vn/giao-duc/chuan-bi-sang-lap-quy-khuyen-hoc-le-van-huu-20240425200820447.htm",
        "content": "Nhiều hoạt động văn hóa, thể thao, nghệ thuật đặc sắc sẽ diễn ra tại lễ hội đền thờ Lê Văn Hưu (huyện Thiệu Hóa, tỉnh Thanh Hóa). Dịp này, chính quyền địa phương sẽ sáng lập quỹ khuyến học Lê Văn Hưu."
    },
    {
        "name": "Học sinh Đà Nẵng giành vị trí thứ 2 vòng toàn cầu The World Scholar's Cup 2024",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-da-nang-gianh-vi-tri-thu-2-vong-toan-cau-the-world-scholars-cup-2024-20240914165015763.htm",
        "content": "Đội thi Team 420 - học sinh trường Tiểu học, THCS và THPT Sky-Line cán đích ở vị trí thứ 2, bảng dành cho học sinh từ 8-10 tuổi vòng toàn cầu The World Scholar's Cup 2024 vừa diễn ra tại Băng Cốc, Thái Lan."
    },
    {
        "name": "Samsung hoàn tất tập huấn cho top 40 cuộc thi Solve for Tomorrow 2024",
        "link": "https://dantri.com.vn/giao-duc/samsung-hoan-tat-tap-huan-cho-top-40-cuoc-thi-solve-for-tomorrow-2024-20240830091431252.htm",
        "content": "40 đội thi xuất sắc nhất cuộc thi Solve for Tomorrow 2024 đang gấp rút tập trung nguồn lực để biến ý tưởng sáng tạo trên giấy thành những mô hình sản phẩm thực tế dưới sự hướng dẫn của đội ngũ cố vấn chuyên môn Việt Nam và Samsung."
    },
    {
        "name": "Nghệ An vận động được gần 47 tỷ đồng dịp \"Tết Khuyến học\"",
        "link": "https://dantri.com.vn/giao-duc/nghe-an-van-dong-duoc-gan-47-ty-dong-dip-tet-khuyen-hoc-20240413125019163.htm",
        "content": "Thực hiện chương trình \"Đẩy mạnh phong trào học tập suốt đời trong gia đình, dòng họ, cộng đồng, đơn vị giai đoạn 2021-2030\", Hội Khuyến học tỉnh Nghệ An đã vận động được 47 tỷ đồng."
    },
    {
        "name": "Đại sứ quán thúc đẩy việc dạy và học tiếng Tây Ban Nha tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/dai-su-quan-thuc-day-viec-day-va-hoc-tieng-tay-ban-nha-tai-viet-nam-20240412170734140.htm",
        "content": "Theo bà Laura Fernández, Phó Đại sứ Vương quốc Tây Ban Nha tại Việt Nam, trước nhu cầu thực tế, đại sứ quán đã hỗ trợ cho các dự án thúc đẩy việc dạy, học tiếng Tây Ban Nha tại Việt Nam."
    },
    {
        "name": "Học sinh lớp 10 ra mắt sản phẩm AI, robot tiện ích",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-10-ra-mat-san-pham-ai-robot-tien-ich-20240411160003608.htm",
        "content": "Hai nhóm học sinh Trường Trung học Phổ thông Bùi Thị Xuân (TPHCM) vừa cho ra mắt sản phẩm trí tuệ nhân tạo nhận diện trang phục thể dục và dự đoán bóng đá."
    },
    {
        "name": "Người thầy \"chưa có bằng đại học đã đi dạy\" GS.TS Bùi Khánh Thế qua đời",
        "link": "https://dantri.com.vn/giao-duc/nguoi-thay-chua-co-bang-dai-hoc-da-di-day-gsts-bui-khanh-the-qua-doi-20240402105952270.htm",
        "content": "GS.TS Bùi Khánh Thế, người thầy \"chưa có bằng đại học đã đi dạy\", nguyên Phó hiệu trưởng Trường Đại học Tổng hợp TPHCM, qua đời ở tuổi 88 vào ngày 1/4."
    },
    {
        "name": "\"Âm vang tuổi trẻ\": Dấu gạch nối những thế hệ làm đoàn",
        "link": "https://dantri.com.vn/giao-duc/am-vang-tuoi-tre-dau-gach-noi-nhung-the-he-lam-doan-20240331141712994.htm",
        "content": "Ngày 30/3, Liên chi đoàn khoa Kinh tế và Phát triển nông thôn (PTNT), Học viện Nông nghiệp Việt Nam, tổ chức chương trình \"Âm vang tuổi trẻ\" chào mừng kỷ niệm 93 năm Ngày thành lập Đoàn TNCS HCM."
    },
    {
        "name": "Ý tưởng \"đưa yến sào đến Mỹ\" giúp nhóm sinh viên giành giải lớn",
        "link": "https://dantri.com.vn/giao-duc/y-tuong-dua-yen-sao-den-my-giup-nhom-sinh-vien-gianh-giai-lon-20240323074007120.htm",
        "content": "Với ý tưởng \"đưa yến sào đến Mỹ\", nhóm sinh viên Khoa Y và Trường Đại học Quốc tế (Đại học Quốc gia TPHCM) giành giải Nhất trong cuộc thi về khởi nghiệp có tổng giá trị giải thưởng gần 2,5 tỷ đồng."
    },
    {
        "name": "Cathay Life Việt Nam trao học bổng cho sinh viên tại Tây Nam Bộ",
        "link": "https://dantri.com.vn/giao-duc/cathay-life-viet-nam-trao-hoc-bong-cho-sinh-vien-tai-tay-nam-bo-20240723191926868.htm",
        "content": "Với phương châm hoạt động hướng tới đời sống an sinh xã hội, đặc biệt là thế hệ trẻ tương lai Việt Nam, trong gần 16 năm thành lập, Cathay Life đã thực hiện nhiều chương trình học bổng, cuộc thi dành cho học sinh, sinh viên."
    },
    {
        "name": "Hai anh em ruột ở TPHCM đạt điểm toán cao nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/hai-anh-em-ruot-o-tphcm-dat-diem-toan-cao-nhat-the-gioi-20240316211739594.htm",
        "content": "Em Bùi Khôi Nguyên ở TPHCM đạt điểm toán cao nhất thế giới (top 1%) trong kỳ thi chứng chỉ Phổ thông Quốc tế Pearson Edexcel 2023. Trước đó, anh trai của Khôi Nguyên cũng đạt được kỳ tích này."
    },
    {
        "name": "500 em nhỏ tham gia trại hè thiếu nhi ngành điện miền Nam 2024",
        "link": "https://dantri.com.vn/giao-duc/500-em-nho-tham-gia-trai-he-thieu-nhi-nganh-dien-mien-nam-2024-20240717171507454.htm",
        "content": "Tổng công ty điện lực miền Nam tổ chức trại hè cho 500 em nhỏ là con của công nhân viên, người lao động ngành điện để rèn luyện kỹ năng sống và yêu ngành điện của cha mẹ."
    },
    {
        "name": "Nữ sinh nước ngoài hút hồn khi mặc quần áo bộ đội, học quốc phòng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-nuoc-ngoai-hut-hon-khi-mac-quan-ao-bo-doi-hoc-quoc-phong-20240314081922891.htm",
        "content": "Pika Veselina tạo ấn tượng, hút ánh nhìn với làn da trắng, mắt nâu khi diện trang phục bộ đội Việt Nam."
    },
    {
        "name": "Giải mã về ngôi làng \"nhiều thầy thuốc, lắm giáo sư\"",
        "link": "https://dantri.com.vn/giao-duc/giai-ma-ve-ngoi-lang-nhieu-thay-thuoc-lam-giao-su-20240227100311943.htm",
        "content": "Làng Hành Thiện (Xã Xuân Hồng, huyện Xuân Trường, Nam Định) là nơi có nhiều Giáo sư, Tiến sĩ… trong lĩnh vực Y tế, Giáo dục."
    },
    {
        "name": "FPT Software trao 21 suất học bổng du học Nhật Bản trị giá lên tới 46.000 USD",
        "link": "https://dantri.com.vn/giao-duc/fpt-software-trao-21-suat-hoc-bong-du-hoc-nhat-ban-tri-gia-len-toi-46000-usd-20240711091234809.htm",
        "content": "FPT Software trao tặng 21 suất học bổng du học Nhật Bản với tổng giá trị lên tới 46.000 USD, mở ra nhiều cơ hội công việc với mức lương hấp dẫn cho sinh viên IT sau khi tốt nghiệp tại xứ sở mặt trời mọc."
    },
    {
        "name": "HIU dành tặng tân sinh viên 100% học phí học kỳ I với 28 ngành học",
        "link": "https://dantri.com.vn/giao-duc/hiu-danh-tang-tan-sinh-vien-100-hoc-phi-hoc-ky-i-voi-28-nganh-hoc-20240709095631599.htm",
        "content": "Năm học 2024 - 2025, Trường Đại học Quốc tế Hồng Bàng (HIU) dành tặng học bổng 100% học phí học kỳ I cho tất cả tân sinh viên chọn 28 ngành học xu hướng."
    },
    {
        "name": "Chuẩn bị cho phim \"Mai đi học\", giáo viên ủ mưu khuấy đảo thời khóa biểu",
        "link": "https://dantri.com.vn/giao-duc/chuan-bi-cho-phim-mai-di-hoc-giao-vien-u-muu-khuay-dao-thoi-khoa-bieu-20240218115509250.htm",
        "content": "Giáo viên làm sẵn lì xì, cho học sinh mang kẹo bánh, chuẩn bị những câu chuyện hay hàng loạt kế hoạch được giáo viên ở TPHCM chuẩn bị cho bộ phim \"mai đi học\"."
    },
    {
        "name": "Hành trình ươm mầm xanh: DigiWorld và VTI Academy trao học bổng 3 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-uom-mam-xanh-digiworld-va-vti-academy-trao-hoc-bong-3-ty-dong-20240709134815822.htm",
        "content": "Ngày 2/7, Công ty Cổ phần Thế giới số (Digiworld) và VTI Academy hợp tác, triển khai học bổng \"Digiworld ươm mầm xanh - Đào tạo kỹ sư lập trình\" trị giá 3 tỷ đồng, hỗ trợ sinh viên vượt khó, thúc đẩy phát triển nguồn nhân lực IT chất lượng cao."
    },
    {
        "name": "Sức hấp dẫn của ngành Công nghệ thông tin Y tế tại SIU",
        "link": "https://dantri.com.vn/giao-duc/suc-hap-dan-cua-nganh-cong-nghe-thong-tin-y-te-tai-siu-20240705162545376.htm",
        "content": "Tiên phong trong xu hướng đào tạo nguồn nhân lực chất lượng cao cho lĩnh vực y tế thông minh, năm 2024, Trường Đại học Quốc tế Sài Gòn (SIU) tuyển sinh chuyên ngành CNTT Y tế - chuyên ngành hấp dẫn trước xu hướng bùng nổ của công nghệ hiện nay."
    },
    {
        "name": "Nhiều lợi thế khi chọn phương thức xét tuyển học bạ vào SIU",
        "link": "https://dantri.com.vn/giao-duc/nhieu-loi-the-khi-chon-phuong-thuc-xet-tuyen-hoc-ba-vao-siu-20240705152346249.htm",
        "content": "Năm 2024, Trường Đại học Quốc tế Sài Gòn (SIU) tuyển sinh theo 4 phương thức và mỗi phương thức có những ưu điểm riêng cùng chính sách học bổng hấp dẫn. Thí sinh có thể cân nhắc lựa chọn phương thức phù hợp để chinh phục học bổng tại SIU."
    },
    {
        "name": "Từ không quen ăn bữa cơm có thịt đến trưởng thành từ yêu thương",
        "link": "https://dantri.com.vn/giao-duc/tu-khong-quen-an-bua-com-co-thit-den-truong-thanh-tu-yeu-thuong-20240213061948845.htm",
        "content": "Những đứa trẻ được đi học và nuôi dưỡng ước mơ thành công từ chính những tấm lòng thương thảo. Tùy hoàn cảnh cụ thể, mỗi tấm lòng có những đóng góp khác nhau để cùng chung tay nuôi dạy học trò."
    },
    {
        "name": "Lễ khai bút đầu xuân ở vùng đất quê hương bà chúa thơ Nôm",
        "link": "https://dantri.com.vn/giao-duc/le-khai-but-dau-xuan-o-vung-dat-que-huong-ba-chua-tho-nom-20240213080257542.htm",
        "content": "Vùng đất khoa bảng - quê hương của bà chúa thơ Nôm Hồ Xuân Hương (xã Quỳnh Đôi, huyện Quỳnh Lưu, Nghệ An) - đã tổ chức lễ khai bút Xuân Giáp Thìn 2024."
    },
    {
        "name": "Trao học bổng đến 251 học sinh, sinh viên dịp Tết Giáp Thìn 2024",
        "link": "https://dantri.com.vn/giao-duc/trao-hoc-bong-den-251-hoc-sinh-sinh-vien-dip-tet-giap-thin-2024-20240202142643909.htm",
        "content": "Ngày 2/2, Hội Khuyến học tỉnh Quảng Nam tổ chức trao học bổng đến 251 học sinh, sinh viên nhân dịp Tết Giáp Thìn 2024 với tổng số tiền 353 triệu đồng."
    },
    {
        "name": "Trường Đại học FPT triển khai 180 suất \"Học bổng FPTU tuổi 18\"",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-fpt-trien-khai-180-suat-hoc-bong-fptu-tuoi-18-20240628154415009.htm",
        "content": "Khích lệ tinh thần sĩ tử, Trường Đại học FPT triển khai 180 suất học bổng với giá trị mỗi suất 180 triệu đồng dành cho thí sinh đạt từ 25 điểm thi THPT năm 2024. Tổng giá trị \"Học bổng FPTU tuổi 18\" lên tới hơn 32 tỷ đồng."
    },
    {
        "name": "Cơ hội chinh phục học bổng 100% tại SIU bằng điểm thi THPT",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-chinh-phuc-hoc-bong-100-tai-siu-bang-diem-thi-thpt-20240626181415190.htm",
        "content": "Năm 2024, thí sinh cả nước có cơ hội nhận học bổng 100% toàn khóa của Trường Đại học Quốc tế Sài Gòn (SIU) bằng điểm thi THPT cho 29 chuyên ngành đào tạo, trong đó có nhiều ngành học mới."
    },
    {
        "name": "Môi trường học tập hiện đại, đa tiện ích tại Asian School",
        "link": "https://dantri.com.vn/giao-duc/moi-truong-hoc-tap-hien-dai-da-tien-ich-tai-asian-school-20240625142253997.htm",
        "content": "Trường Quốc tế Á Châu (Asian School) chào đón học sinh năm học 2024-2025 với cơ sở vật chất được đầu tư nâng cấp, đổi mới hiện đại cùng nhiều tiện ích, tạo điều kiện tối đa để các em phát triển về tri thức, thể chất, tư duy."
    },
    {
        "name": "Quỹ phát triển đề án ngoại ngữ V-Skill hỗ trợ 55% học phí IELTS và giao tiếp trực tuyến",
        "link": "https://dantri.com.vn/giao-duc/quy-phat-trien-de-an-ngoai-ngu-v-skill-ho-tro-55-hoc-phi-ielts-va-giao-tiep-truc-tuyen-20240611142334817.htm",
        "content": "Hưởng ứng đề án 2020 do Bộ GD&ĐT ban hành, Quỹ phát triển đề án ngoại ngữ V-Skill hỗ trợ 55% học phí cho các chương trình đào tạo IELTS, giao tiếp và luyện thi Vstep, Aptis trực tuyến theo khung 6 bậc chuẩn châu Âu (CEFR)."
    },
    {
        "name": "Thanh Hóa thưởng gần 800 triệu đồng cho giáo viên, học sinh giỏi quốc gia",
        "link": "https://dantri.com.vn/giao-duc/thanh-hoa-thuong-gan-800-trieu-dong-cho-giao-vien-hoc-sinh-gioi-quoc-gia-20240202142313024.htm",
        "content": "Chủ tịch UBND tỉnh Thanh Hóa đã quyết định về việc khen thưởng học sinh và giáo viên có học sinh đạt giải quốc gia THPT năm học 2023-2024."
    },
    {
        "name": "Sinh viên Trường Quốc tế chia sẻ bí quyết chinh phục học bổng 100% học phí",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-truong-quoc-te-chia-se-bi-quyet-chinh-phuc-hoc-bong-100-hoc-phi-20240621213216999.htm",
        "content": "Sinh viên của Trường Quốc tế - Đại học Quốc gia Hà Nội tự tin chinh phục ước mơ với học bổng toàn phần trong suốt 4 năm đại học, lên tới hơn 200 triệu đồng/sinh viên."
    },
    {
        "name": "Hàng trăm thí sinh quốc tế và Việt Nam tham gia SIU Piano Competition 2024",
        "link": "https://dantri.com.vn/giao-duc/hang-tram-thi-sinh-quoc-te-va-viet-nam-tham-gia-siu-piano-competition-2024-20240617213505243.htm",
        "content": "Tiếp nối thành công của mùa 1, cuộc thi Piano SIU 2024 (SIU Piano Competition 2024) hứa hẹn là sự kiện âm nhạc ấn tượng và chuyên nghiệp với hàng trăm thí sinh tham gia đến từ Việt Nam, Singapore, Nhật Bản, Nga, Hoa Kỳ, Ấn Độ,.."
    },
    {
        "name": "71.000 học sinh iSMART tham gia tranh tài tại cuộc thi English Champion",
        "link": "https://dantri.com.vn/giao-duc/71000-hoc-sinh-ismart-tham-gia-tranh-tai-tai-cuoc-thi-english-champion-20240617151736253.htm",
        "content": "iSMART Education, đơn vị tiên phong trong ứng dụng công nghệ vào giáo dục tại Việt Nam, đã tổ chức lễ vinh danh và trao giải cho cuộc thi English Champion 2024, đánh dấu chặng đường hơn 2 tháng tranh tài của 71.000 học sinh iSMART trên toàn quốc."
    },
    {
        "name": "SIU Piano Competition - điểm hẹn tài năng âm nhạc quốc tế",
        "link": "https://dantri.com.vn/giao-duc/siu-piano-competition-diem-hen-tai-nang-am-nhac-quoc-te-20240617145045058.htm",
        "content": "Dưới ánh đèn sân khấu của SIU Piano Competition, từng nốt nhạc vang lên là những thanh âm thể hiện tài năng và niềm đam mê của các thí sinh tham gia cuộc thi."
    },
    {
        "name": "HIU tiếp sức các sĩ tử \"vượt vũ môn\" kỳ thi tốt nghiệp THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/hiu-tiep-suc-cac-si-tu-vuot-vu-mon-ky-thi-tot-nghiep-thpt-2024-20240611155607963.htm",
        "content": "Trường Đại học Quốc tế Hồng Bàng (HIU) triển khai chuỗi dự án cộng đồng hỗ trợ thí sinh ôn thi miễn phí trên nhiều nền tảng."
    },
    {
        "name": "Ngôi trường quốc tế gặt hái nhiều thành tích ở các kỳ thi học sinh giỏi",
        "link": "https://dantri.com.vn/giao-duc/ngoi-truong-quoc-te-gat-hai-nhieu-thanh-tich-o-cac-ky-thi-hoc-sinh-gioi-20240607202307008.htm",
        "content": "Học sinh Trường Quốc tế Á Châu (Asian School) xuất sắc mang về 18 giải tại kỳ thi chọn học sinh giỏi lớp 9 và lớp 12 năm học 2023-2024 do Sở Giáo dục - Đào tạo TPHCM tổ chức."
    },
    {
        "name": "Công ty EPS trao học bổng cho học sinh nghèo vượt khó",
        "link": "https://dantri.com.vn/giao-duc/cong-ty-eps-trao-hoc-bong-cho-hoc-sinh-ngheo-vuot-kho-20240607093129318.htm",
        "content": "Ngày 25/5, tại Lễ tổng kết năm học 2023-2024, Công ty Dịch vụ Sửa chữa các Nhà máy điện EVNGENCO3 (EPS) tổ chức trao tặng học bổng cho học sinh trường tiểu học Lê Lợi (thị xã Phú Mỹ, Bà Rịa - Vũng Tàu)."
    },
    {
        "name": "SIU Piano Competition 2024 mở cổng đăng ký tham gia",
        "link": "https://dantri.com.vn/giao-duc/siu-piano-competition-2024-mo-cong-dang-ky-tham-gia-20240603154759232.htm",
        "content": "Thí sinh đến từ khắp nơi trên thế giới có thể đăng ký tham gia cuộc thi Piano SIU mùa 2 (SIU Piano Competition 2024) đến hết ngày 9/6."
    },
    {
        "name": "CTECH đầu tư 300 tỷ đồng xây dựng tổ hợp 3 tòa nhà chức năng",
        "link": "https://dantri.com.vn/giao-duc/ctech-dau-tu-300-ty-dong-xay-dung-to-hop-3-toa-nha-chuc-nang-20240603151915858.htm",
        "content": "Sau khi về đích, tổ hợp 3 tòa nhà chức năng mới của Trường Cao đẳng Kỹ thuật - Công nghệ Bách Khoa (CTECH) sẽ góp phần hoàn thiện không gian học tập và tiện ích sinh hoạt hiện đại cho sinh viên."
    },
    {
        "name": "Atlantic tặng chuyến du học hè 60 triệu đồng cho quán quân sân chơi \"Vươn cao ước mơ\"",
        "link": "https://dantri.com.vn/giao-duc/atlantic-tang-chuyen-du-hoc-he-60-trieu-dong-cho-quan-quan-san-choi-vuon-cao-uoc-mo-20240531135430335.htm",
        "content": "Chiều 28/5, tại TP Hà Nội, Hội đồng Đội Trung ương phối hợp với Tập đoàn Giáo dục Atlantic (Atlantic Group) tổ chức vòng chung kết toàn quốc, tổng kết và trao giải thưởng chương trình \"Vươn cao ước mơ\"."
    },
    {
        "name": "Sinh viên chế giàn phơi tự động thu đồ trong 9 giây khi trời mưa",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-che-gian-phoi-tu-dong-thu-do-trong-9-giay-khi-troi-mua-20240131080405326.htm",
        "content": "Giàn phơi thiết kế có thể tự động thu đồ trong 9 giây khi trời mưa và kéo quần áo ra phơi trở lại khi tạnh, chi phí khoảng 3 triệu đồng. Giá thành sản phẩm có thể giảm nếu sản xuất số lượng lớn."
    },
    {
        "name": "Để con trải nghiệm và trưởng thành cùng trại hè Summer Camp 2024",
        "link": "https://dantri.com.vn/giao-duc/de-con-trai-nghiem-va-truong-thanh-cung-trai-he-summer-camp-2024-20240521094255514.htm",
        "content": "Hơn cả một trại hè thông thường, Summer Camp 2024 tại Trường Quốc tế Á Châu (Asian School) sẽ mang đến cho học sinh cơ hội trải nghiệm và trưởng thành."
    },
    {
        "name": "SIU đào tạo ngành Công nghệ giáo dục, tiên phong vì giáo dục số",
        "link": "https://dantri.com.vn/giao-duc/siu-dao-tao-nganh-cong-nghe-giao-duc-tien-phong-vi-giao-duc-so-20240520235229323.htm",
        "content": "Trong bối cảnh giáo dục toàn cầu đang không ngừng đổi mới và phát triển, Trường Đại học Quốc tế Sài Gòn (SIU) cho biết sẽ đào tạo ngành Công nghệ giáo dục từ năm 2024."
    },
    {
        "name": "Hàng nghìn học sinh Asian School du học trường top đầu thế giới",
        "link": "https://dantri.com.vn/giao-duc/hang-nghin-hoc-sinh-asian-school-du-hoc-truong-top-dau-the-gioi-20240520113037770.htm",
        "content": "Trải qua 25 năm thành lập và phát triển, Trường Quốc tế Á Châu (Asian School) đã tạo dựng bệ phóng vững chắc để hàng nghìn học sinh tự tin chuyển tiếp du học thành công tại 502 trường ở 22 quốc gia thuộc 4 châu lục."
    },
    {
        "name": "Vị tướng nặng lòng với công tác khuyến học, khuyến tài của quê hương",
        "link": "https://dantri.com.vn/giao-duc/vi-tuong-nang-long-voi-cong-tac-khuyen-hoc-khuyen-tai-cua-que-huong-20240127083758386.htm",
        "content": "Dù đã về hưu, Trung tướng Dư luôn quan tâm, trăn trở và tham gia tích cực trong công tác khuyến học tại quê hương xứ Nghệ."
    },
    {
        "name": "Cậu bé 6 tuổi đạt 14/15 khiên chứng chỉ Flyers, chỉ tự học ở nhà",
        "link": "https://dantri.com.vn/giao-duc/cau-be-6-tuoi-dat-1415-khien-chung-chi-flyers-chi-tu-hoc-o-nha-20240111082549805.htm",
        "content": "Yêu thích tiếng Anh, cậu bé Vũ Quang Huy (6 tuổi, Hà Nội) đã tự học ở nhà và đạt 14/15 khiên chứng chỉ Flyers ngay lần thi đầu tiên."
    },
    {
        "name": "Năm 2024, sinh viên được miễn 100% học phí khi học những ngành, nghề nào?",
        "link": "https://dantri.com.vn/giao-duc/nam-2024-sinh-vien-duoc-mien-100-hoc-phi-khi-hoc-nhung-nganh-nghe-nao-20240110151945236.htm",
        "content": "Những ngành, nghề đặc thù, khó tuyển sinh nhưng xã hội có nhu cầu hoặc đáp ứng yêu cầu phát triển kinh tế - xã hội, quốc phòng, an ninh sẽ miễn 100% học phí cho người học."
    },
    {
        "name": "Đăng ký nguyện vọng 1 tại HUTECH, nhận học bổng 50% học phí",
        "link": "https://dantri.com.vn/giao-duc/dang-ky-nguyen-vong-1-tai-hutech-nhan-hoc-bong-50-hoc-phi-20240513093049212.htm",
        "content": "Năm 2024, những thí sinh trúng tuyển vào Trường Đại học Công nghệ TPHCM (HUTECH) nguyện vọng 1 sẽ được nhận suất học bổng giá trị lên đến 50% học phí."
    },
    {
        "name": "Nữ sinh Asian School trúng tuyển trường dược hàng đầu nước Pháp",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-asian-school-trung-tuyen-truong-duoc-hang-dau-nuoc-phap-20240513062429021.htm",
        "content": "Phan Huỳnh Trâm Anh, lớp 12/7 Trường Quốc tế Á Châu (Asian School) xuất sắc trúng tuyển ngành Dược tại Đại học Paris-Saclay - một trong những trường đại học hàng đầu tại Pháp."
    },
    {
        "name": "Hàng trăm học sinh nghèo, hiếu học tại Đắk Lắk nhận học bổng",
        "link": "https://dantri.com.vn/giao-duc/hang-tram-hoc-sinh-ngheo-hieu-hoc-tai-dak-lak-nhan-hoc-bong-20240108203355347.htm",
        "content": "Trên 120 học sinh nghèo, vượt khó học tập tại Đắk Lắk được nhận các suất học bổng với tổng trị giá trên 500 triệu đồng."
    },
    {
        "name": "Học sinh trường ISSP rèn luyện kỹ năng công dân toàn cầu qua hoạt động ngoại khóa",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-truong-issp-ren-luyen-ky-nang-cong-dan-toan-cau-qua-hoat-dong-ngoai-khoa-20240507102626135.htm",
        "content": "Hơn 15 hoạt động ngoại khóa (ASAs) cho học sinh khối mầm non và hơn 50 hoạt động dành cho bậc tiểu học, chương trình ASAs tại Trường Mầm non và Tiểu học quốc tế Saigon Pearl giúp học sinh rèn luyện kỹ năng của một công dân toàn cầu."
    },
    {
        "name": "Silkroad Hanoi JSC trao tặng học bổng cho sinh viên Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/silkroad-hanoi-jsc-trao-tang-hoc-bong-cho-sinh-vien-viet-nam-20240502144238910.htm",
        "content": "60 sinh viên xuất sắc tại Hà Nội và Đà Nẵng được Silkroad Hanoi JSC trao tặng học bổng, mỗi suất trị giá 20 triệu đồng, tổng quy mô học bổng là 1,2 tỷ đồng."
    },
    {
        "name": "Scots English vào \"Top 10 thương hiệu mạnh quốc gia 2024\"",
        "link": "https://dantri.com.vn/giao-duc/scots-english-vao-top-10-thuong-hieu-manh-quoc-gia-2024-20240425221112503.htm",
        "content": "Tại lễ công bố \"Thương hiệu mạnh quốc gia và Doanh nghiệp - Doanh nhân xuất sắc 2024\", Scots English được bình chọn ở hạng mục \"Top 10 thương hiệu mạnh quốc gia 2024\"."
    },
    {
        "name": "Tốt nghiệp thạc sĩ, chàng trai Quảng Ngãi quỳ lạy cảm tạ công ơn của mẹ",
        "link": "https://dantri.com.vn/giao-duc/tot-nghiep-thac-si-chang-trai-quang-ngai-quy-lay-cam-ta-cong-on-cua-me-20240108113533925.htm",
        "content": "Khoác lễ phục tốt nghiệp thạc sĩ lên người mẹ, chàng trai quê Quảng Ngãi đã quỳ lạy cảm tạ công lao biển trời mẹ dành cho mình."
    },
    {
        "name": "FPT Jetking tặng 300 suất học bổng tài năng ngành thiết kế vi mạch bán dẫn",
        "link": "https://dantri.com.vn/giao-duc/fpt-jetking-tang-300-suat-hoc-bong-tai-nang-nganh-thiet-ke-vi-mach-ban-dan-20240416103435868.htm",
        "content": "FPT Jetking trao tặng 300 suất học bổng tài năng ngành thiết kế vi mạch bán dẫn với tổng trị giá hơn 5 tỷ đồng. Đây là cơ hội lớn cho các bạn học sinh đam mê công nghệ và muốn theo đuổi sự nghiệp trong lĩnh vực này."
    },
    {
        "name": "Trao hàng trăm suất học bổng đến học sinh dân tộc, vùng biển đảo",
        "link": "https://dantri.com.vn/giao-duc/trao-hang-tram-suat-hoc-bong-den-hoc-sinh-dan-toc-vung-bien-dao-20240104182441491.htm",
        "content": "Nguyên Phó Chủ tịch nước Trương Mỹ Hoa hy vọng những suất học bổng sẽ giúp các học sinh thêm nỗ lực để vươn tới ước mơ, chinh phục tầm cao mới của tri thức."
    },
    {
        "name": "7 tỉnh miền núi phía Bắc chưa chốt tiền hỗ trợ trẻ mầm non là con công nhân",
        "link": "https://dantri.com.vn/giao-duc/7-tinh-mien-nui-phia-bac-chua-chot-tien-ho-tro-tre-mam-non-la-con-cong-nhan-20240103131421449.htm",
        "content": "Cả nước hiện có 12 tỉnh chưa ban hành quy định về mức trợ cấp cho trẻ mầm non là con em công nhân, trong đó có 7 tỉnh miền núi phía Bắc."
    },
    {
        "name": "Cho trẻ thi chứng chỉ Cambridge từ sớm: Vấn đề được nhiều phụ huynh quan tâm",
        "link": "https://dantri.com.vn/giao-duc/cho-tre-thi-chung-chi-cambridge-tu-som-van-de-duoc-nhieu-phu-huynh-quan-tam-20240412102156462.htm",
        "content": "Tiếng Anh dần trở nên thông dụng và chiếm vị trí quan trọng trong hệ thống giáo dục Việt Nam. Đây là lý do nhiều phụ huynh mong muốn con em sớm tiếp cận với Anh ngữ để trẻ có hành trang vững chắc trên hành trình hội nhập toàn cầu."
    },
    {
        "name": "Năm 2023, Hội Khuyến học Quảng Nam vận động hơn 84 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/nam-2023-hoi-khuyen-hoc-quang-nam-van-dong-hon-84-ty-dong-20231226140203011.htm",
        "content": "Ngày 26/12, Hội Khuyến học tỉnh Quảng Nam tổ chức hội nghị Ban Chấp hành lần thứ 4 (khóa VI), tổng kết công tác hội, phong trào thi đua năm 2023 và bàn phương hướng, nhiệm vụ năm 2024."
    },
    {
        "name": "SIU Piano Competition khởi động mùa 2",
        "link": "https://dantri.com.vn/giao-duc/siu-piano-competition-khoi-dong-mua-2-20240411063616150.htm",
        "content": "SIU Piano Competition 2024 khởi động từ cuối tháng 3 để tìm ra những chủ nhân xứng đáng cho các giải thưởng giá trị."
    },
    {
        "name": "Trường Hà Nội Toronto ra mắt gói học bổng trọn đời",
        "link": "https://dantri.com.vn/giao-duc/truong-ha-noi-toronto-ra-mat-goi-hoc-bong-tron-doi-20240410070309914.htm",
        "content": "Trường Hà Nội Toronto (trường thành viên của tập đoàn giáo dục ISP) công bố chương trình học bổng trọn đời 50% năm học 2024-2025 với sứ mệnh đánh thức niềm đam mê học hỏi, giúp học sinh vững bước trên con đường tương lai."
    },
    {
        "name": "Học sinh Asian School nhận học bổng 10 trường của Mỹ",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-asian-school-nhan-hoc-bong-10-truong-cua-my-20240405194859098.htm",
        "content": "Lê Sơn Nam, học sinh lớp 12/12 Trường Quốc tế Á Châu (Asian School), vừa đạt thành tích ấn tượng khi nhận được thư mời nhập học từ 10 trường đại học tại Mỹ với nhiều học bổng giá trị, ước tính khoảng 20 tỷ đồng."
    },
    {
        "name": "Khởi động cuộc thi tiếng Anh trên truyền hình ở lứa tuổi tiểu học",
        "link": "https://dantri.com.vn/giao-duc/khoi-dong-cuoc-thi-tieng-anh-tren-truyen-hinh-o-lua-tuoi-tieu-hoc-20231224135350757.htm",
        "content": "Đây là năm thứ 7, cuộc thi English Challenge được tổ chức. Điểm mới trong sân chơi mùa này là ngoài thí sinh các trường tiểu học trên địa bàn tỉnh Nghệ An còn có thí sinh đến từ tỉnh Hà Tĩnh."
    },
    {
        "name": "Nhiều địa phương đổi mới tư duy làm khuyến học",
        "link": "https://dantri.com.vn/giao-duc/nhieu-dia-phuong-doi-moi-tu-duy-lam-khuyen-hoc-20231223094637593.htm",
        "content": "Tại Hội nghị Ban chấp hành khuyến học ngày 22/12, GS.TS Nguyễn Thị Doan cho biết, nhiều địa phương đã có đổi mới, cách làm hay, giúp lan tỏa mạnh mẽ hoạt động khuyến học từ Trung ương đến địa phương."
    },
    {
        "name": "Trường Đại học Đại Nam công bố 7 chương trình học bổng mới cho tân sinh viên",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-dai-nam-cong-bo-7-chuong-trinh-hoc-bong-moi-cho-tan-sinh-vien-20240328163059170.htm",
        "content": "Năm học 2024 - 2025, Trường Đại học Đại Nam (mã trường DDN) dành quỹ học bổng 55 tỷ đồng cho tân sinh viên khóa 2024."
    },
    {
        "name": "Học sinh chuyên Ams bày cách sửa tình trạng \"học lệch\" cho đàn em lớp 9",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-chuyen-ams-bay-cach-sua-tinh-trang-hoc-lech-cho-dan-em-lop-9-20231216223547556.htm",
        "content": "Những học sinh có thành tích đầu vào xuất sắc của Trường THPT chuyên Hà Nội - Amsterdam chia sẻ bí quyết ôn thi vào trường chuyên hiệu quả cho các học sinh lớp 9."
    },
    {
        "name": "Asian School nỗ lực phát triển thể chất cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/asian-school-no-luc-phat-trien-the-chat-cho-hoc-sinh-20240319001027879.htm",
        "content": "Là ngôi trường quốc tế hàng đầu tại TPHCM, Trường Quốc tế Á Châu (Asian School) chú trọng phát triển trí tuệ và thể chất cho học sinh. Trong đó, hệ thống cơ sở vật chất phục vụ cho thể thao là một trong những trọng tâm đầu tư, nâng cấp hàng năm."
    },
    {
        "name": "Giám đốc Sở Giáo dục Hà Nội tri ân cha mẹ học sinh đạt giải quốc tế",
        "link": "https://dantri.com.vn/giao-duc/giam-doc-so-giao-duc-ha-noi-tri-an-cha-me-hoc-sinh-dat-giai-quoc-te-20231215173103564.htm",
        "content": "Chiều 15/12, Hà Nội tổ chức vinh danh 6 học sinh đạt giải tại kỳ thi Olympic Khoa học trẻ quốc tế 2023."
    },
    {
        "name": "Đầu tư giáo dục, sao không bắt đầu từ lương cho giáo viên?",
        "link": "https://dantri.com.vn/giao-duc/dau-tu-giao-duc-sao-khong-bat-dau-tu-luong-cho-giao-vien-20231214131010973.htm",
        "content": "Theo một số lãnh đạo sở giáo dục và địa phương, đề nghị sớm thực hiện chính sách lương cho nhà giáo được ưu tiên xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp."
    },
    {
        "name": "SIU triển khai học bổng đặc biệt dành cho học sinh thành phố Thủ Đức",
        "link": "https://dantri.com.vn/giao-duc/siu-trien-khai-hoc-bong-dac-biet-danh-cho-hoc-sinh-thanh-pho-thu-duc-20240305111952492.htm",
        "content": "Trường Đại học Quốc tế Sài Gòn (SIU) chính thức triển khai chương trình học bổng \"Đồng hành xây dựng nhân lực chất lượng cao cho thành phố Thủ Đức, TPHCM\" trong năm học 2023-2024."
    },
    {
        "name": "Hành trình đạt học bổng 1 tỷ đồng của nam sinh từng có ý định bỏ học",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-dat-hoc-bong-1-ty-dong-cua-nam-sinh-tung-co-y-dinh-bo-hoc-20240304093215972.htm",
        "content": "Dù khả năng tiếng Anh còn hạn chế, Nguyễn Như Huyến vẫn lay động hội đồng xét tuyển bằng câu chuyện giản dị mà chân thành về hành trình thay đổi bản thân, vượt lên nghịch cảnh, trở thành quán quân học bổng \"Trái tim Sư tử\" tại BUV năm 2022."
    },
    {
        "name": "Cụ bà 70 cắp sách đi học mỗi tối, ba học kỳ không vắng buổi nào",
        "link": "https://dantri.com.vn/giao-duc/cu-ba-70-cap-sach-di-hoc-moi-toi-ba-hoc-ky-khong-vang-buoi-nao-20231213125308394.htm",
        "content": "Gác lại công việc nương rẫy, mỗi tối, bà con khắp các buôn làng ở Gia Lai í ới gọi nhau đến lớp học xóa mù chữ. Nhiều cụ già gần 70 tuổi hay anh em ruột cùng xin đến lớp để học biết cái chữ."
    },
    {
        "name": "200 học sinh, sinh viên nhận học bổng vượt khó, tổng giá trị 2,2 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/200-hoc-sinh-sinh-vien-nhan-hoc-bong-vuot-kho-tong-gia-tri-22-ty-dong-20231213140439340.htm",
        "content": "Sáng 13/12, Hội đồng Đội Trung ương tổ chức chương trình trao học bổng cho 200 học sinh, sinh viên có hoàn cảnh khó khăn."
    },
    {
        "name": "Trao tặng 1.000 áo ấm tới học sinh miền núi",
        "link": "https://dantri.com.vn/giao-duc/trao-tang-1000-ao-am-toi-hoc-sinh-mien-nui-20231211163834019.htm",
        "content": "Sáng 11/12, Câu lạc bộ Báo chí Nghệ An tổ chức chương trình \"Áo ấm mùa đông\" lần thứ 8 năm 2023 tại hai Trường Tiểu học Châu Tiến và Châu Bính, huyện Quỳ Châu (Nghệ An)."
    },
    {
        "name": "Học sinh Cần Thơ vô địch tại cuộc thi trò chơi rô bốt toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-can-tho-vo-dich-tai-cuoc-thi-tro-choi-ro-bot-toan-cau-20231120195341265.htm",
        "content": "Vượt qua 46 đội đến từ các nước tham gia tranh tài trong cuộc thi Global Robotics Games 2023 tại Singapore, học sinh Trường Phổ thông Thái Bình Dương (Cần Thơ) đã xuất sắc giành giải Vô địch."
    },
    {
        "name": "Lộ diện 15 thí sinh vào vòng chung kết toàn quốc Sing Out Loud 2024",
        "link": "https://dantri.com.vn/giao-duc/lo-dien-15-thi-sinh-vao-vong-chung-ket-toan-quoc-sing-out-loud-2024-20240206181954799.htm",
        "content": "Vòng chung kết khu vực của Sing Out Loud 2024 đã diễn ra với sự tranh tài của 36 thí sinh. Sau phần trình diễn đầy tự tin và ấn tượng, 15 thí sinh xuất sắc nhất bước vào vòng chung kết toàn quốc đã được xướng tên."
    },
    {
        "name": "Tròn 30 năm thành lập ngôi trường mang tên vị khoa bảng của huyện Quốc Oai",
        "link": "https://dantri.com.vn/giao-duc/tron-30-nam-thanh-lap-ngoi-truong-mang-ten-vi-khoa-bang-cua-huyen-quoc-oai-20231120121115471.htm",
        "content": "Trường THCS Kiều Phú mang tên vị khoa bảng thuộc lớp người khai khoa của phủ Quốc Oai (nay là huyện Quốc Oai, Hà Nội). Nhân dịp 30 năm thành lập, trường nhận \"Cờ đơn vị xuất sắc phong trào thi đua\"."
    },
    {
        "name": "Học sinh ngôi trường 115 tuổi tại Hà Nội khoe tài năng nghệ thuật",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-ngoi-truong-115-tuoi-tai-ha-noi-khoe-tai-nang-nghe-thuat-20231120074338851.htm",
        "content": "Cuộc thi \"Vẻ đẹp học sinh Chu Văn An\" là sân chơi nghệ thuật nhân kỷ niệm 41 năm ngày Nhà giáo Việt Nam và 115 năm thành lập của Trường THPT Chu Văn An diễn ra vào tối ngày 18/11."
    },
    {
        "name": "Ngày hội rực rỡ chào tân sinh viên Đại học Giao thông vận tải TPHCM",
        "link": "https://dantri.com.vn/giao-duc/ngay-hoi-ruc-ro-chao-tan-sinh-vien-dai-hoc-giao-thong-van-tai-tphcm-20231119224045756.htm",
        "content": "Trường Đại học Giao thông vận tải TPHCM tổ chức đại nhạc hội sôi động trong 3 ngày 16,17,18/11/2023 nhằm chào đón tân sinh viên năm học 2023-2024."
    },
    {
        "name": "Trung ương Hội Khuyến học trao học bổng đến con ngư dân bị mất tích, tử nạn",
        "link": "https://dantri.com.vn/giao-duc/trung-uong-hoi-khuyen-hoc-trao-hoc-bong-den-con-ngu-dan-bi-mat-tich-tu-nan-20231118111828743.htm",
        "content": "Trung ương Hội Khuyến học Việt Nam và Hội Khuyến học tỉnh Quảng Nam trao 45 triệu đồng trao đến con ngư dân bị tử nạn, mất tích khi đang đánh bắt hải sản trên biển vào giữa tháng 10 vừa qua."
    },
    {
        "name": "Tưng bừng hội trại - Náo nức chào xuân Giáp Thìn 2024",
        "link": "https://dantri.com.vn/giao-duc/tung-bung-hoi-trai-nao-nuc-chao-xuan-giap-thin-2024-20240124165356301.htm",
        "content": "Trong không khí náo nức chào đón xuân Giáp Thìn, ngày 24/1/2024, trường THPT Nhân Chính (Hà Nội) đã tổ chức Ngày hội văn hóa dân gian các dân tộc Việt Nam và cuộc thi Tìm kiếm tài năng Nhân Chính năm 2024."
    },
    {
        "name": "Tập đoàn Mirae Asset dành tặng học bổng trị giá 4 tỷ đồng cho sinh viên Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/tap-doan-mirae-asset-danh-tang-hoc-bong-tri-gia-4-ty-dong-cho-sinh-vien-viet-nam-20240108104553086.htm",
        "content": "Trong năm 2023, Quỹ tài trợ khát vọng tương lai trực thuộc Tập đoàn Mirae Asset đã dành tặng nhiều học bổng cho sinh viên các trường đại học tại Việt Nam với tổng giá trị hơn 4 tỷ đồng, học bổng cao nhất đạt 115 triệu đồng/suất."
    },
    {
        "name": "Người dân Quảng Trị cõng các cô giáo vượt lũ đến trường",
        "link": "https://dantri.com.vn/giao-duc/nguoi-dan-quang-tri-cong-cac-co-giao-vuot-lu-den-truong-20231116112518583.htm",
        "content": "Mưa lớn khiến nước suối lên cao, nhiều nữ giáo viên tại huyện miền núi của tỉnh Quảng Trị đã phải nhờ đến sự trợ giúp của người dân để vượt lũ, vào các điểm trường."
    },
    {
        "name": "Trường ĐH Sư phạm Đà Nẵng nhận cờ đơn vị dẫn đầu phong trào thi đua",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-su-pham-da-nang-nhan-co-don-vi-dan-dau-phong-trao-thi-dua-20231115201219680.htm",
        "content": "Trong dịp lễ kỷ niệm 41 năm ngày Nhà giáo Việt Nam, Trường Đại học Sư phạm - Đại học Đà Nẵng được thành phố trao cờ đơn vị dẫn đầu phong trào thi đua năm học 2022-2023."
    },
    {
        "name": "Chương trình mục tiêu quốc gia phát triển vùng dân tộc thiểu số và miền núi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuong-trinh-muc-tieu-quoc-gia-phat-trien-vung-dan-toc-thieu-so-va-mien-nui-20231103112625282.htm",
        "content": "Thực hiện Chương mục tiêu quốc gia phát triển KTXH vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021-2025, công tác giáo dục vùng đồng bào dân tộc thiểu số và miền núi phát triển cả quy mô và chất lượng."
    },
    {
        "name": "Học sinh miền núi tìm hiểu về bình đẳng giới, tảo hôn, hôn nhân cận huyết",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-mien-nui-tim-hieu-ve-binh-dang-gioi-tao-hon-hon-nhan-can-huyet-20231101091020640.htm",
        "content": "Hàng trăm em học sinh miền núi huyện Nam Trà My (Quảng Nam) dự và tham gia hội thi \"Tìm hiểu kiến thức pháp luật về bình đẳng giới, phòng chống tảo hôn, hôn nhân cận huyết thống\" năm 2023."
    },
    {
        "name": "Vòng chung kết Tài năng toán tư duy phía Bắc: Vinh danh 18 thí sinh",
        "link": "https://dantri.com.vn/giao-duc/vong-chung-ket-tai-nang-toan-tu-duy-phia-bac-vinh-danh-18-thi-sinh-20231106214912940.htm",
        "content": "Vượt qua nhiều đối thủ tài năng, 18 thí sinh xuất sắc nhất vừa đoạt giải, được vinh danh tại vòng Chung kết phía Bắc cuộc thi Tài năng toán tư duy - Math Championship 2023 mùa thứ 8."
    },
    {
        "name": "Quảng Nam trao 360 suất học bổng \"Kế hoạch ươm mầm đại thụ Việt Nam\"",
        "link": "https://dantri.com.vn/giao-duc/quang-nam-trao-360-suat-hoc-bong-ke-hoach-uom-mam-dai-thu-viet-nam-20231104143047359.htm",
        "content": "Ngày 4/11, Hội Khuyến học tỉnh Quảng Nam tổ chức trao học bổng \"Kế hoạch ươm mầm đại thụ Việt Nam\" năm học 2023-2024 đến các em học sinh khó khăn trên địa bàn."
    },
    {
        "name": "Đẩy mạnh học tập thường xuyên theo nhu cầu \"cần gì học nấy\"",
        "link": "https://dantri.com.vn/giao-duc/day-manh-hoc-tap-thuong-xuyen-theo-nhu-cau-can-gi-hoc-nay-20231103164352328.htm",
        "content": "Ngày 2-3/11, Hội khuyến học các tỉnh, thành phố đồng bằng sông Hồng tổ chức hội nghị giao ban, tọa đàm, trao đổi kinh nghiệm xây dựng mô hình công dân học tập."
    },
    {
        "name": "IOE đạt giải \"Vì sự nghiệp khuyến học\" tại Nhân tài Đất Việt 2023",
        "link": "https://dantri.com.vn/giao-duc/ioe-dat-giai-vi-su-nghiep-khuyen-hoc-tai-nhan-tai-dat-viet-2023-20231226162921758.htm",
        "content": "Vượt qua hơn 300 sản phẩm dự thi, chương trình học và thi Olympic tiếng Anh trên internet (IOE) đã nhận giải thưởng \"Vì sự nghiệp khuyến học\" tại lễ trao giải Nhân tài Đất Việt 2023."
    },
    {
        "name": "Chọn trường tiểu học cho con: Dấu chân nhỏ, bước tiến lớn",
        "link": "https://dantri.com.vn/giao-duc/chon-truong-tieu-hoc-cho-con-dau-chan-nho-buoc-tien-lon-20231226084342374.htm",
        "content": "Nhiều phụ huynh bắt đầu tìm trường tiểu học từ 6 tháng đến một năm trước khi con vào lớp 1, vì mong muốn con có nơi học tập tốt nhất. Theo đó, \"Dấu chân nhỏ, bước tiến lớn\" sẽ là ngày hội tư vấn hữu ích dành cho phụ huynh."
    },
    {
        "name": "Trao 81 suất học bổng do bác sĩ người Mỹ tài trợ",
        "link": "https://dantri.com.vn/giao-duc/trao-81-suat-hoc-bong-do-bac-si-nguoi-my-tai-tro-20231027135614959.htm",
        "content": "Ngày 27/10, Hội Khuyến học TP Tam Kỳ, Quảng Nam trao 81 suất học bổng đến học sinh, sinh viên có hoàn cảnh khó khăn, học giỏi năm học 2023-2024. Học bổng do bác sĩ Alan L.Brooks (Mỹ) tài trợ."
    },
    {
        "name": "Khi thầy cô đến trường quá áp lực",
        "link": "https://dantri.com.vn/giao-duc/khi-thay-co-den-truong-qua-ap-luc-20231025171657618.htm",
        "content": "\"Thế hệ 6X được đến trường là hạnh phúc nhưng cuộc sống càng cao, mưu cầu hạnh phúc càng lớn. Giờ đây trẻ em, thầy cô đến trường đều quá áp lực. Hành vi của thầy cô dù nhỏ cũng gây bão mạng\"."
    },
    {
        "name": "Học sinh Trường Quốc tế Sài Gòn Pearl tổ chức hoạt động từ thiện",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-truong-quoc-te-sai-gon-pearl-to-chuc-hoat-dong-tu-thien-20231221144117131.htm",
        "content": "Trường mầm non và tiểu học Quốc tế Sài Gòn Pearl (ISSP) vừa tổ chức Hội chợ mùa đông 2023 nhằm gây quỹ hỗ trợ học sinh nghèo khó khăn."
    },
    {
        "name": "Daesang \"Trạng nguyên tuổi 13\" năm 2023: Thí sinh vượt khó ghi danh bảng vàng",
        "link": "https://dantri.com.vn/giao-duc/daesang-trang-nguyen-tuoi-13-nam-2023-thi-sinh-vuot-kho-ghi-danh-bang-vang-20231218004612905.htm",
        "content": "Phan Tuấn Tú - thí sinh khuyết tật đến từ lớp 8A8, Trường THCS Trần Quốc Toản, Quảng Ninh đã xuất sắc vượt qua 99 đối thủ để đăng quang \"Trạng nguyên\" tại vòng chung kết Daesang \"Trạng nguyên tuổi 13\" năm 2023."
    },
    {
        "name": "Ông Phan Văn Mãi: TPHCM nghiên cứu sẽ miễn học phí cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/ong-phan-van-mai-tphcm-nghien-cuu-se-mien-hoc-phi-cho-hoc-sinh-20231017202420844.htm",
        "content": "Chủ tịch UBND TPHCM bày tỏ, địa phương rất mong muốn đến năm 2025 có thể miễn học phí cho học sinh trên địa bàn. Các cơ quan sẽ nghiên cứu kỹ vấn đề này dựa trên cân đối ngân sách và các quy định."
    },
    {
        "name": "Hội Khuyến học Nghệ An nhận cờ đơn vị xuất sắc",
        "link": "https://dantri.com.vn/giao-duc/hoi-khuyen-hoc-nghe-an-nhan-co-don-vi-xuat-sac-20231012135554395.htm",
        "content": "Thay mặt Trung ương Hội khuyến học Việt Nam, ông Nguyễn Hồng Sơn - Phó Chủ tịch Trung ương Hội - đã trao cờ đơn vị xuất sắc cho Hội khuyến học Nghệ An."
    },
    {
        "name": "Tham gia kiểm định quốc tế là nền tảng thu hút hợp tác giáo dục xuyên quốc gia",
        "link": "https://dantri.com.vn/giao-duc/tham-gia-kiem-dinh-quoc-te-la-nen-tang-thu-hut-hop-tac-giao-duc-xuyen-quoc-gia-20231215170136933.htm",
        "content": "Đó là quan điểm của bà Donna McGowan, Giám đốc Hội đồng Anh tại Việt Nam ở Diễn đàn Hợp tác Giáo dục Đại học Vương quốc Anh - Việt Nam (ThinkTNE) 2023."
    },
    {
        "name": "Cuộc thi Olympic Tiếng Anh dành cho học sinh Hà Nội quay trở lại",
        "link": "https://dantri.com.vn/giao-duc/cuoc-thi-olympic-tieng-anh-danh-cho-hoc-sinh-ha-noi-quay-tro-lai-20231215070911815.htm",
        "content": "Cuộc thi Olympic Tiếng Anh thường niên được tổ chức bởi Sở Giáo dục và Đào tạo Hà Nội cùng Language Link Academic hứa hẹn là sân chơi lý thú, bổ ích dành cho học sinh lứa tuổi tiểu học, trung học cơ sở trên toàn Hà Nội."
    },
    {
        "name": "Bảo hiểm MB Ageas Life đào tạo miễn phí kỹ năng sống cho hàng nghìn học sinh",
        "link": "https://dantri.com.vn/giao-duc/bao-hiem-mb-ageas-life-dao-tao-mien-phi-ky-nang-song-cho-hang-nghin-hoc-sinh-20231215064116352.htm",
        "content": "MB Ageas Life phối hợp chuyên gia Trần Mạnh Hoàng Việt khởi động chuỗi đào tạo kỹ năng sống cho học sinh các trường tiểu học, trung học trên địa bàn Hà Nội, trang bị những kiến thức cần thiết cho trẻ em trong độ tuổi đến trường."
    },
    {
        "name": "Sinh viên sư phạm được hỗ trợ hơn 104 tỷ đồng học phí, chi phí sinh hoạt",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-su-pham-duoc-ho-tro-hon-104-ty-dong-hoc-phi-chi-phi-sinh-hoat-20231010204329570.htm",
        "content": "Các sinh viên sư phạm của Trường Đại học Hồng Đức, Đại học Văn hóa, Thể thao và Du lịch Thanh Hóa được hỗ trợ hơn 104 tỷ đồng tiền đóng học phí, chi phí sinh hoạt."
    },
    {
        "name": "Trường Mầm non Thành phố TPHCM đạt chuẩn quốc gia mức độ 2",
        "link": "https://dantri.com.vn/giao-duc/truong-mam-non-thanh-pho-tphcm-dat-chuan-quoc-gia-muc-do-2-20231006121033711.htm",
        "content": "Ngày 6/10, Trường Mầm non Thành Phố (TPHCM) tổ chức lễ đón bằng công nhận đạt chuẩn quốc gia mức độ 2 và kiểm định chất lượng giáo dục cấp độ 3."
    },
    {
        "name": "Giáo dục kỹ năng bảo đảm an toàn cho hàng trăm học sinh nghèo",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-ky-nang-bao-dam-an-toan-cho-hang-tram-hoc-sinh-ngheo-20231005070621248.htm",
        "content": "Sở GD&ĐT Ninh Bình vừa phối hợp với Viện Khoa học an toàn Việt Nam tổ chức chương trình giáo dục kỹ năng an toàn cho hàng trăm giáo viên, học sinh nghèo vượt khó."
    },
    {
        "name": "Cuộc thi 1C Skills Camp Hackathon: Lộ diện ngôi vị quán quân với giải thưởng 5.000 USD",
        "link": "https://dantri.com.vn/giao-duc/cuoc-thi-1c-skills-camp-hackathon-lo-dien-ngoi-vi-quan-quan-voi-giai-thuong-5000-usd-20231213070536420.htm",
        "content": "14 thí sinh tham gia vòng chung kết 1C Skills Camp Hackathon đã trải qua 48 tiếng đấu trí căng thẳng để đưa ra những giải pháp tốt nhất cho doanh nghiệp và giành giải thưởng lên đến 5.000 USD."
    },
    {
        "name": "AEON Việt Nam và hành trình hơn 10 năm \"Nuôi dưỡng thế hệ trẻ\"",
        "link": "https://dantri.com.vn/giao-duc/aeon-viet-nam-va-hanh-trinh-hon-10-nam-nuoi-duong-the-he-tre-20231213063526014.htm",
        "content": "Với mong muốn chung tay nuôi dưỡng thế hệ trẻ vì một tương lai bền vững của Việt Nam, từ năm 2011 đến nay, AEON Việt Nam đã triển khai nhiều hoạt động nâng cao kỹ năng, trải nghiệm và cơ hội phát triển cho hàng nghìn học sinh, sinh viên."
    },
    {
        "name": "Phát động cuộc thi vẽ tranh Đan Mạch trong mắt em 2023",
        "link": "https://dantri.com.vn/giao-duc/phat-dong-cuoc-thi-ve-tranh-dan-mach-trong-mat-em-2023-20230929150101389.htm",
        "content": "Ngày 29/9, tại Hà Nội, Đại sứ quán Đan Mạch phối hợp với Hội Hữu nghị Việt Nam - Đan Mạch (VIDAFA) đã phát động cuộc thi vẽ tranh \"Đan Mạch trong mắt em 2023\"."
    },
    {
        "name": "Hành trình phát triển của trung tâm Kết Nối Gia Sư",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-phat-trien-cua-trung-tam-ket-noi-gia-su-20231208074058160.htm",
        "content": "Trung tâm Kết Nối Gia Sư được thành lập tháng 6/2021 dưới sự quản lý của Công ty Cổ phần Dịch vụ Di động Thế Hệ Mới (NMS) - công ty con của tập đoàn HanoiTelecom."
    },
    {
        "name": "Doanh nghiệp công nghệ giúp người yếu thế thu hẹp khoảng cách hòa nhập xã hội",
        "link": "https://dantri.com.vn/giao-duc/doanh-nghiep-cong-nghe-giup-nguoi-yeu-the-thu-hep-khoang-cach-hoa-nhap-xa-hoi-20231204120016386.htm",
        "content": "Dự án Kiến thức kỹ thuật số cho phụ nữ và người khuyết tật khởi nghiệp ở TPHCM và Hà Nội của RMIT Việt Nam đang từng bước mang lại lợi ích trong sử dụng công nghệ để nhóm cộng đồng yếu thế tham gia hoạt động kinh tế."
    },
    {
        "name": "Tiếp sức mùa thi 2023: Lập nhiều kỷ lục, giảm áp lực thi cử cho thí sinh",
        "link": "https://dantri.com.vn/giao-duc/tiep-suc-mua-thi-2023-lap-nhieu-ky-luc-giam-ap-luc-thi-cu-cho-thi-sinh-20231202095547956.htm",
        "content": "Tập đoàn Thiên Long cùng ban tổ chức chương trình Tiếp sức mùa thi vừa tổng kết hoạt động trong năm 2023 với nhiều kết quả ấn tượng, tiếp sức tinh thần trẻ trung đậm chất Gen Z, cảm nhận hạnh phúc thi cử khi giảm áp lực cho thí sinh."
    },
    {
        "name": "Thế hệ trẻ tài năng dấn thân giải quyết vấn đề xã hội hiện hữu",
        "link": "https://dantri.com.vn/giao-duc/the-he-tre-tai-nang-dan-than-giai-quyet-van-de-xa-hoi-hien-huu-20231201104317301.htm",
        "content": "Dù mới 12 tuổi, Kiều Nữ Ngân Hà cùng nhóm ICSAD đã trở thành yếu tố bất ngờ khi vượt qua nhiều đối thủ, là á quân bảng A - Solve for Tomorrow 2023 với đề tài \"Robot giám sát cây trồng sử dụng trí tuệ nhân tạo (AI)\"."
    },
    {
        "name": "VTC Online phát triển ứng dụng học tiếng Anh mới tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/vtc-online-phat-trien-ung-dung-hoc-tieng-anh-moi-tai-viet-nam-20231130122727586.htm",
        "content": "Với hơn 14 năm kinh nghiệm trong lĩnh vực giáo dục trực tuyến, VTC Online đã đạt nhiều thành tựu bằng chiến lược \"Kinh tế truyền thông tri thức số\"; trong đó có ứng dụng Betia English phát triển từ trí tuệ nhân tạo giúp học sinh luyện nói tiếng Anh."
    },
    {
        "name": "BingGo Leaders: \"Bệ phóng\" từ tư duy nhỏ đến việc làm lớn của trẻ",
        "link": "https://dantri.com.vn/giao-duc/binggo-leaders-be-phong-tu-tu-duy-nho-den-viec-lam-lon-cua-tre-20231127140205785.htm",
        "content": "Nhờ môi trường giáo dục chất lượng, BingGo Leaders đã trở thành địa chỉ được nhiều phụ huynh lựa chọn để gửi gắm con trẻ trong việc hình thành tư duy ngôn ngữ tự nhiên và xây dựng nền tảng tiếng Anh vững chắc từ những năm đầu đời."
    },
    {
        "name": "Trường Đại học Đại Nam tổ chức hội thảo khoa học quốc tế về Fintech",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-dai-nam-to-chuc-hoi-thao-khoa-hoc-quoc-te-ve-fintech-20231124125710415.htm",
        "content": "Hội thảo khoa học quốc tế \"Hoàn thiện hệ sinh thái phát triển Fintech tại Việt Nam\" do trường Đại học Đại Nam tổ chức hứa hẹn mang đến nhiều giải pháp cho sự phát triển Fintech (công nghệ tài chính) tại Việt Nam."
    },
    {
        "name": "BUV công bố chương trình đào tạo mới và quỹ học bổng 87 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/buv-cong-bo-chuong-trinh-dao-tao-moi-va-quy-hoc-bong-87-ty-dong-20231124104036526.htm",
        "content": "Trường Đại học Anh quốc Việt Nam (BUV) giới thiệu 6 chương trình đào tạo và 1 chuyên ngành mới được cấp bằng bởi các trường đại học Anh quốc. Trường cũng công bố quỹ học bổng 2024 trị giá 87 tỷ đồng."
    },
    {
        "name": "Thầy giáo Language Link chia sẻ về độ tuổi học sinh nên học ngữ pháp tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-language-link-chia-se-ve-do-tuoi-hoc-sinh-nen-hoc-ngu-phap-tieng-anh-20231103065638594.htm",
        "content": "Theo thầy giáo Matthew Bloxham từ Language Link Academic, có nhiều tranh luận về thời điểm bắt đầu học ngữ pháp. Vậy độ tuổi nào nên học ngữ pháp và học ngữ pháp thế nào cho hiệu quả? Cùng khám phá qua cuộc trò chuyện dưới đây cùng thầy Matthew."
    },
    {
        "name": "Học sinh trường công lập được miễn học phí học kỳ I",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-truong-cong-lap-duoc-mien-hoc-phi-hoc-ky-i-20230929150918033.htm",
        "content": "Quảng Bình thống nhất không thu học phí học kỳ I, năm học 2023-2024 tại các trường công lập trên địa bàn và miễn học phí cả năm học cho học sinh vùng khó khăn."
    },
    {
        "name": "Nam sinh ở Phú Thọ đoạt giải Đặc biệt cuộc thi vẽ tranh \"nghìn việc tốt\"",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-o-phu-tho-doat-giai-dac-biet-cuoc-thi-ve-tranh-nghin-viec-tot-20230924163129803.htm",
        "content": "Em Đặng Hà Anh Duy, học sinh lớp 9B, trường THCS Sa Đéc, thị xã Phú Thọ, tỉnh Phú Thọ đoạt giải Đặc biệt của cuộc thi vẽ tranh toàn quốc với chủ đề \"Thiếu nhi Việt Nam làm nghìn việc tốt\"."
    },
    {
        "name": "Áp dụng công nghệ loại bỏ báo cáo trùng lặp tại hội thảo khoa học trẻ",
        "link": "https://dantri.com.vn/giao-duc/ap-dung-cong-nghe-loai-bo-bao-cao-trung-lap-tai-hoi-thao-khoa-hoc-tre-20230920225938755.htm",
        "content": "Nhờ áp dụng công nghệ này, Hội thảo Khoa học trẻ Việt Nam toàn cầu lần này đã loại được 25% những bài báo cáo trùng lặp gửi về tham dự. Con số tổng kết là 431 bài báo cáo tham dự hội thảo này."
    },
    {
        "name": "Bộ Giáo dục đề xuất tăng học phí đại học 2023-2024",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-de-xuat-tang-hoc-phi-dai-hoc-2023-2024-20230918081228505.htm",
        "content": "Bộ Giáo dục và Đào tạo vừa trình Chính phủ đề xuất điều chỉnh tăng học phí năm học 2023-2024 với bậc đại học."
    },
    {
        "name": "Khám phá cung đường \"hệ mặt trời\" trong lòng Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/kham-pha-cung-duong-he-mat-troi-trong-long-ha-noi-20231118160929693.htm",
        "content": "Our Place in Space - \"hệ mặt trời\" trong lòng Hà Nội là một hành trình điêu khắc 3 chiều, kết hợp ứng dụng tương tác AR với mục đích tạo nên chương trình học tập và sự kiện thú vị cho người tham gia."
    },
    {
        "name": "Cặp vợ chồng người dân tộc Chứt nuôi 5 con vào đại học",
        "link": "https://dantri.com.vn/giao-duc/cap-vo-chong-nguoi-dan-toc-chut-nuoi-5-con-vao-dai-hoc-20230911170556516.htm",
        "content": "Là người đồng bào dân tộc Chứt, đời sống còn nhiều khó khăn nhưng vợ chồng ông Lý luôn cố gắng để nuôi 5 người con học đại học."
    },
    {
        "name": "Cận cảnh ngôi trường mầm non theo tiêu chuẩn Anh quốc tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/can-canh-ngoi-truong-mam-non-theo-tieu-chuan-anh-quoc-tai-viet-nam-20231116142126200.htm",
        "content": "Busy Bees gây chú ý với nhiều phụ huynh và học sinh khi sở hữu không gian học tập và vui chơi theo tiêu chuẩn Anh quốc."
    },
    {
        "name": "Nhiều hoạt động hướng tới ngày khuyến học Việt Nam 2/10",
        "link": "https://dantri.com.vn/giao-duc/nhieu-hoat-dong-huong-toi-ngay-khuyen-hoc-viet-nam-210-20230913154359932.htm",
        "content": "Một loạt hoạt động: \"Tháng khuyến học, tuần lễ học tập suốt đời\"…, sẽ được triển khai trên toàn hệ thống hội nhân kỷ niệm Ngày khuyến học Việt Nam 2/10 tới đây."
    },
    {
        "name": "Ba học sinh Hà Nội giành vé vào chung kết cuộc thi trạng nguyên tuổi 13",
        "link": "https://dantri.com.vn/giao-duc/ba-hoc-sinh-ha-noi-gianh-ve-vao-chung-ket-cuoc-thi-trang-nguyen-tuoi-13-20230911144126972.htm",
        "content": "Ba em Phùng Hà Vy (lớp 8A1), Nguyễn Hoàng Quế Chi (lớp 7A2) và Nguyễn Hà Phương (lớp 6A8) đoạt giải cao nhất của cuộc thi \"Trạng nguyên tuổi 13\" tại Trường THCS Phú Diễn, Bắc Từ Liêm, Hà Nội."
    },
    {
        "name": "Trường Đại học Hùng Vương TPHCM ra mắt logo mới",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-hung-vuong-tphcm-ra-mat-logo-moi-20231115172440943.htm",
        "content": "Lễ công bố bộ nhận diện thương hiệu mới của Trường Đại học Hùng Vương TPHCM (DHV) diễn ra ấn tượng tại nhà hát Hòa Bình, đánh dấu sự chuyển mình mạnh mẽ của trường để bước sang giai đoạn phát triển mới."
    },
    {
        "name": "iSMART đồng hành cùng chặng đường học tiếng Anh của trẻ tiểu học",
        "link": "https://dantri.com.vn/giao-duc/ismart-dong-hanh-cung-chang-duong-hoc-tieng-anh-cua-tre-tieu-hoc-20231115171454543.htm",
        "content": "Chuỗi video \"Hỏi sâu đáp gọn - Có chuyên gia đồng hành cùng phụ huynh\" đang tạo hiệu ứng tích cực trên mạng xã hội. Đây là chiến dịch của iSMART nhằm tháo gỡ những lo âu của ba mẹ về việc học tiếng Anh ở trẻ độ tuổi tiểu học."
    },
    {
        "name": "Chứng khoán KIS trao học bổng cho sinh viên với tổng giá trị 600 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/chung-khoan-kis-trao-hoc-bong-cho-sinh-vien-voi-tong-gia-tri-600-trieu-dong-20231114144240797.htm",
        "content": "Công ty Cổ phần Chứng khoán KIS Việt Nam đã tổ chức lễ trao học bổng KIS năm 2023 tại Trường Đại học (ĐH) Tôn Đức Thắng, Trường ĐH Ngoại thương cơ sở II và ĐH Kinh tế TPHCM với tổng giá trị lên tới 600 triệu đồng."
    },
    {
        "name": "Chuyên gia đồng hành - Phụ huynh yên tâm chọn chương trình tiếng Anh cho con",
        "link": "https://dantri.com.vn/giao-duc/chuyen-gia-dong-hanh-phu-huynh-yen-tam-chon-chuong-trinh-tieng-anh-cho-con-20231108193713342.htm",
        "content": "Phụ huynh sẽ không cảm thấy khó khăn khi chọn chương trình học tiếng Anh cho con vì có sự hỗ trợ từ chuyên gia. Bằng cách đổi mới phương thức tiếp cận, những chia sẻ của giới chuyên gia đã đến gần hơn với bố mẹ."
    },
    {
        "name": "Samsung tặng 80 suất học bổng cho sinh viên ngành văn hóa, thể thao và du lịch",
        "link": "https://dantri.com.vn/giao-duc/samsung-tang-80-suat-hoc-bong-cho-sinh-vien-nganh-van-hoa-the-thao-va-du-lich-20231108165528263.htm",
        "content": "Samsung Việt Nam phối hợp cùng Bộ Văn hóa, Thể thao và Du lịch (VH-TT&DL) trao tặng học bổng cho sinh viên trong lĩnh vực văn hóa, thể thao và du lịch tại Trường ĐH Thể dục Thể thao Bắc Ninh và Trường CĐ Văn hóa nghệ thuật Việt Bắc - Thái Nguyên."
    },
    {
        "name": "Hỗ trợ học phí cho 2 con của thầy hiệu trưởng qua đời trong ngày khai giảng",
        "link": "https://dantri.com.vn/giao-duc/ho-tro-hoc-phi-cho-2-con-cua-thay-hieu-truong-qua-doi-trong-ngay-khai-giang-20230908105913292.htm",
        "content": "Trường Đại học Đồng Tháp sẽ hỗ trợ học phí cho 2 con thầy Trương Văn Lai - Hiệu trưởng Trường THPT Tràm Chim bị đột quỵ qua đời trong lễ khai giảng sáng 5/9."
    },
    {
        "name": "Ra mắt Không gian Đổi mới sáng tạo ĐHQGHN-RMIT",
        "link": "https://dantri.com.vn/giao-duc/ra-mat-khong-gian-doi-moi-sang-tao-dhqghn-rmit-20231106165813028.htm",
        "content": "Tọa lạc ở khu đô thị Đại học Quốc gia Hà Nội (ĐHQGHN) tại Hòa Lạc, Không gian Đổi mới sáng tạo ĐHQGHN-RMIT sẽ thúc đẩy hoạt động đổi mới sáng tạo giữa các trường đại học, doanh nghiệp của Việt Nam và Australia."
    },
    {
        "name": "Tặng hơn 18.000 bộ sách giáo khoa cho học sinh nghèo ở Gia Lai",
        "link": "https://dantri.com.vn/giao-duc/tang-hon-18000-bo-sach-giao-khoa-cho-hoc-sinh-ngheo-o-gia-lai-20230905174723286.htm",
        "content": "Bộ trưởng Bộ GD&ĐT Nguyễn Kim Sơn trao tặng hơn 18.000 bộ sách giáo khoa cho các em học sinh có hoàn cảnh khó khăn ở Gia Lai."
    },
    {
        "name": "Lễ khai giảng giữa đại ngàn Trường Sơn, nơi không điện, không Internet",
        "link": "https://dantri.com.vn/giao-duc/le-khai-giang-giua-dai-ngan-truong-son-noi-khong-dien-khong-internet-20230905150003065.htm",
        "content": "Giữa đại ngàn Trường Sơn, lần đầu tiên, học sinh tại nóc Ông Bình - điểm trường chưa có điện và Internet ở Quảng Nam - nghe tiếng trống trường, hát Quốc ca trong lễ khai giảng năm học mới."
    },
    {
        "name": "Cô trò Hà Nội đặt mục tiêu giáo dục toàn diện, cả phẩm chất và kỹ năng sống",
        "link": "https://dantri.com.vn/giao-duc/co-tro-ha-noi-dat-muc-tieu-giao-duc-toan-dien-ca-pham-chat-va-ky-nang-song-20230905104327540.htm",
        "content": "Sáng 5/9, hòa chung không khí vui tươi trong ngày toàn dân đưa trẻ đến trường, cô và trò Trường Tiểu học Trần Quốc Toản tưng bừng tổ chức lễ khai giảng năm học 2023-2024."
    },
    {
        "name": "IELTS có phải là một \"trang sức giáo dục\"?",
        "link": "https://dantri.com.vn/giao-duc/ielts-co-phai-la-mot-trang-suc-giao-duc-20231102171506820.htm",
        "content": "Để gỡ bỏ áp lực chạy đua điểm IELTS, chuyên gia của Hội đồng Anh cho rằng, cần đưa chứng chỉ IELTS về đúng với giá trị nguyên bản thay vì chỉ sử dụng nó như một \"trang sức giáo dục\"."
    },
    {
        "name": "Sáng nay, khoảng 23 triệu học sinh khai giảng năm học mới",
        "link": "https://dantri.com.vn/giao-duc/sang-nay-khoang-23-trieu-hoc-sinh-khai-giang-nam-hoc-moi-20230904234135467.htm",
        "content": "Sáng nay (5/9), khoảng 23 triệu học sinh cả nước dự lễ khai giảng, chính thức bước vào năm học 2023-2024."
    },
    {
        "name": "Bộ trưởng Bộ Giáo dục và Đào tạo thăm, tặng quà học sinh vùng cao Đắk Nông",
        "link": "https://dantri.com.vn/giao-duc/bo-truong-bo-giao-duc-va-dao-tao-tham-tang-qua-hoc-sinh-vung-cao-dak-nong-20230830115502987.htm",
        "content": "Ngày 30/8, Bộ Giáo dục và Đào tạo (GD&ĐT) và Bộ Tư lệnh Quân khu 5 đã tới thăm, tặng quà học sinh xã vùng cao Quảng Sơn (huyện Đắk Glong, tỉnh Đắk Nông)."
    },
    {
        "name": "Quảng Ngãi tuyên dương tân sinh viên xuất sắc",
        "link": "https://dantri.com.vn/giao-duc/quang-ngai-tuyen-duong-tan-sinh-vien-xuat-sac-20230829130402164.htm",
        "content": "Liên đoàn Lao động tỉnh Quảng Ngãi tổ chức lễ tuyên dương tân sinh viên là con của đoàn viên, công nhân, viên chức, người lao động có hoàn cảnh khó khăn hoặc có thành tích xuất sắc trong học tập."
    },
    {
        "name": "RMIT trao 104 suất học bổng mới nâng cao tác động giáo dục và nghiên cứu",
        "link": "https://dantri.com.vn/giao-duc/rmit-trao-104-suat-hoc-bong-moi-nang-cao-tac-dong-giao-duc-va-nghien-cuu-20231021231834501.htm",
        "content": "Các suất học bổng năm 2023 của RMIT Việt Nam với tổng trị giá hơn 48,5 tỷ đồng được trao dựa trên các tiêu chí như lãnh đạo, bình đẳng, sáng tạo, thành tích học tập, gồm học bổng dành riêng cho sinh viên quốc tế và sau đại học."
    },
    {
        "name": "Sedu: Trung tâm tiếng Anh mang sự đổi mới vào giáo dục",
        "link": "https://dantri.com.vn/giao-duc/sedu-trung-tam-tieng-anh-mang-su-doi-moi-vao-giao-duc-20231020185705709.htm",
        "content": "Với kỳ vọng giúp các bạn trẻ khơi dậy đam mê tiếng Anh, Sedu đang trở thành một trong những đơn vị hàng đầu về lĩnh vực giáo dục tại Hà Nội bằng các khóa học hiệu quả cùng nền tảng vững chắc."
    },
    {
        "name": "H'Hen Niê và chuyên gia giáo dục chia sẻ cách học hỏi hạnh phúc trọn đời",
        "link": "https://dantri.com.vn/giao-duc/hhen-nie-va-chuyen-gia-giao-duc-chia-se-cach-hoc-hoi-hanh-phuc-tron-doi-20231020144427435.htm",
        "content": "Nằm trong chương trình Chia sẻ cùng thầy cô 2023, buổi TikTok Live đã mang đến nhiều kinh nghiệm và thông tin bổ ích cho các bạn trẻ, khơi gợi tinh thần đam mê học hỏi hạnh phúc trọn đời, khám phá vẻ đẹp của tri thức."
    },
    {
        "name": "Học Toán Tiếng Anh Mathlish - Kiến Guru: Cùng trẻ tư duy, hội nhập thế giới",
        "link": "https://dantri.com.vn/giao-duc/hoc-toan-tieng-anh-mathlish-kien-guru-cung-tre-tu-duy-hoi-nhap-the-gioi-20231019173810493.htm",
        "content": "Mathlish - Kiến Guru mang đến môi trường học đa ngôn ngữ, nơi học sinh không chỉ nắm vững kiến thức môn toán, mà còn phát triển khả năng tiếng Anh một cách tự nhiên và thông thạo."
    },
    {
        "name": "Bùng nổ cảm xúc với lễ khai giảng lớn nhất lịch sử trường Đại học Đại Nam",
        "link": "https://dantri.com.vn/giao-duc/bung-no-cam-xuc-voi-le-khai-giang-lon-nhat-lich-su-truong-dai-hoc-dai-nam-20231019092227176.htm",
        "content": "Lễ khai giảng và Đại nhạc hội Chào tân sinh viên K17 là sự kiện \"chào K\" tầm cỡ nhất trong lịch sử của trường Đại học Đại Nam."
    },
    {
        "name": "Sinh viên trường Sân khấu - Điện ảnh chiến thắng cuộc thi làm phim",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-truong-san-khau-dien-anh-chien-thang-cuoc-thi-lam-phim-20230828162027292.htm",
        "content": "Với tác phẩm mang tên \"Ngã tư\", đội thi mang tên \"Moonlight\" đến từ Trường Đại học Sân khấu - Điện ảnh Hà Nội đã giành giải nhất cuộc thi làm phim ngắn dành cho học sinh, sinh viên."
    },
    {
        "name": "Giảng dạy tiếng Anh thông qua giáo dục trí tuệ cảm xúc",
        "link": "https://dantri.com.vn/giao-duc/giang-day-tieng-anh-thong-qua-giao-duc-tri-tue-cam-xuc-20231016144432275.htm",
        "content": "Giảng dạy tích hợp tiếng Anh và trí tuệ cảm xúc (EQ) có tác động tích cực đối với việc phát triển tư duy toàn diện của trẻ."
    },
    {
        "name": "Cô giáo vùng cao tiết kiệm tiền tặng 2.200 đầu sách cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/co-giao-vung-cao-tiet-kiem-tien-tang-2200-dau-sach-cho-hoc-sinh-20230827080306630.htm",
        "content": "Cô Phụng tiết kiệm tiền của bản thân để mua 2.200 đầu sách giáo khoa và đồ dùng học tập để tặng các em học sinh có hoàn cảnh khó khăn ở Quảng Trị."
    },
    {
        "name": "Ngày hội tiếng Anh TIW EXPO 2023 - trải nghiệm thú vị cho các bạn trẻ",
        "link": "https://dantri.com.vn/giao-duc/ngay-hoi-tieng-anh-tiw-expo-2023-trai-nghiem-thu-vi-cho-cac-ban-tre-20231011213527614.htm",
        "content": "TIW EXPO 2023, ngày hội tiếng Anh hàng đầu trong năm dành cho học sinh, sinh viên, có sự tham gia của ca sĩ Đỗ Hoàng Dương, ca sĩ Thái Đinh cùng nhiều nhân vật được yêu mến như Minh Minh Minh, Bino Chém Tiếng Anh, Lee Việt, Mây Bồng Bềnh."
    },
    {
        "name": "Thủ tướng yêu cầu Bộ Giáo dục chuẩn bị nội dung sách giáo khoa của Nhà nước",
        "link": "https://dantri.com.vn/giao-duc/thu-tuong-yeu-cau-bo-giao-duc-chuan-bi-noi-dung-sach-giao-khoa-cua-nha-nuoc-20230816180810721.htm",
        "content": "Thủ tướng yêu cầu Bộ GD&ĐT chuẩn bị nội dung một bộ sách giáo khoa của Nhà nước, theo đề nghị của Đoàn giám sát của Ủy ban thường vụ Quốc hội."
    },
    {
        "name": "Học bổng Panasonic chắp cánh tương lai cho sinh viên Việt",
        "link": "https://dantri.com.vn/giao-duc/hoc-bong-panasonic-chap-canh-tuong-lai-cho-sinh-vien-viet-20231007133037636.htm",
        "content": "Mỗi suất học bổng trao đi là một ước mơ trở thành hiện thực. Suốt 20 năm trao cơ hội, niềm tin cho các bạn trẻ qua những suất học bổng, Panasonic đang góp phần vẽ bức tranh đầy sắc màu cho thế hệ tương lai."
    },
    {
        "name": "TPHCM chi gần 14 tỷ đồng để khen thưởng học sinh, giáo viên giỏi",
        "link": "https://dantri.com.vn/giao-duc/tphcm-chi-gan-14-ty-dong-de-khen-thuong-hoc-sinh-giao-vien-gioi-20230816172508564.htm",
        "content": "Ngày 16/8, TPHCM tổ chức tuyên dương, khen thưởng 431 học sinh giỏi và 27 giáo viên dạy giỏi, tổng giải thưởng gần 14 tỷ đồng"
    },
    {
        "name": "Tăng cường tiếng Việt cho học sinh vùng cao trước năm học mới",
        "link": "https://dantri.com.vn/giao-duc/tang-cuong-tieng-viet-cho-hoc-sinh-vung-cao-truoc-nam-hoc-moi-20230815194559570.htm",
        "content": "Sau thời gian nghỉ hè, trẻ em đồng bào dân tộc thiểu số dễ \"quên\" cách giao tiếp bằng tiếng Việt. Do đó, các điểm trường phải tổ chức lớp tăng cường tiếng Việt cho số học sinh sắp vào lớp 1."
    },
    {
        "name": "\"Trường học hạnh phúc\": xây dựng từ những điều đơn giản nhất",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-hanh-phuc-xay-dung-tu-nhung-dieu-don-gian-nhat-20231004200609986.htm",
        "content": "Nằm trong chương trình \"Chia sẻ cùng thầy cô năm 2023\", buổi giao lưu trực tuyến với chủ đề \"Trường học hạnh phúc\" hướng tới xây dựng ngôi trường, từ học sinh, giáo viên đến phụ huynh đều cảm thấy hạnh phúc và được yêu thương."
    },
    {
        "name": "\"Trường học hạnh phúc\": xây dựng từ những điều đơn giản nhất",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-hanh-phuc-xay-dung-tu-nhung-dieu-don-gian-nhat-20231004200609986.htm",
        "content": "Nằm trong chương trình \"Chia sẻ cùng thầy cô năm 2023\", buổi giao lưu trực tuyến với chủ đề \"Trường học hạnh phúc\" hướng tới xây dựng ngôi trường, từ học sinh, giáo viên đến phụ huynh đều cảm thấy hạnh phúc và được yêu thương."
    },
    {
        "name": "Học tiếng Anh cùng MobiEnglish",
        "link": "https://dantri.com.vn/giao-duc/hoc-tieng-anh-cung-mobienglish-20230930153940241.htm",
        "content": "Nền tảng học tiếng Anh thuộc Hệ sinh thái Giáo dục số mobiEdu được ra mắt với sứ mệnh góp phần nuôi dưỡng giới trẻ Việt Nam trở thành các công dân số toàn cầu."
    },
    {
        "name": "Viện Quản trị & Công nghệ FSB cấp học bổng MBA lên đến 13 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/vien-quan-tri-cong-nghe-fsb-cap-hoc-bong-mba-len-den-13-ty-dong-20230929181718850.htm",
        "content": "Viện Quản trị & Công nghệ FSB (Đại học FPT) triển khai chương trình học bổng \"Nâng tầm lãnh đạo\" dành cho học viên Thạc sĩ Quản trị kinh doanh cao cấp SeMBA với tổng giá trị lên đến 13 tỷ đồng cùng cơ hội việc làm hấp dẫn."
    },
    {
        "name": "Thiếu giáo viên tiếng Anh, 2.600 học sinh Mèo Vạc học trực tuyến từ Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/thieu-giao-vien-tieng-anh-2600-hoc-sinh-meo-vac-hoc-truc-tuyen-tu-ha-noi-20230816105030054.htm",
        "content": "Cả huyện Mèo Vạc chỉ có duy nhất một giáo viên tiếng Anh tiểu học trong khi tiếng Anh là môn bắt buộc từ lớp 3. Dự án dạy tiếng Anh trực tuyến chính khóa từ Hà Nội đã giải quyết bài toán này."
    },
    {
        "name": "Hàng nghìn giáo viên tha thiết hỏi Bộ trưởng GD&ĐT chuyện tiền",
        "link": "https://dantri.com.vn/giao-duc/hang-nghin-giao-vien-tha-thiet-hoi-bo-truong-gddt-chuyen-tien-20230814142024189.htm",
        "content": "Ngày mai (15/8), lần đầu tiên, Bộ trưởng Bộ GD&ĐT gặp gỡ, đối thoại với các nhà giáo, cán bộ toàn ngành. Chương trình được kết nối trực tuyến tới các cơ sở giáo dục."
    },
    {
        "name": "Trung tâm tiếng Anh BingGo Leaders: Tận tâm vì tương lai của trẻ",
        "link": "https://dantri.com.vn/giao-duc/trung-tam-tieng-anh-binggo-leaders-tan-tam-vi-tuong-lai-cua-tre-20230928125548936.htm",
        "content": "Là đơn vị sở hữu mô hình đào tạo chất lượng, cùng nhiều chương trình vì cộng đồng ý nghĩa, tiếng Anh trẻ em BingGo Leaders đã từng bước nhận được sự tin tưởng của nhiều phụ huynh."
    },
    {
        "name": "Học tập cùng ChatGPT với mobiEdu",
        "link": "https://dantri.com.vn/giao-duc/hoc-tap-cung-chatgpt-voi-mobiedu-20230928113823806.htm",
        "content": "Nhằm gia tăng trải nghiệm người dùng, mobiEdu đã tích hợp chatbot thông minh ChatGPT vào các sản phẩm học tập thuộc Hệ sinh thái Giáo dục Số mobiEdu."
    },
    {
        "name": "Ước mơ qua nét vẽ trẻ thơ",
        "link": "https://dantri.com.vn/giao-duc/uoc-mo-qua-net-ve-tre-tho-20230926105604713.htm",
        "content": "300 học sinh đến từ các quận trong thành phố Hà Nội đã bắt đầu cho giấc mơ tương lai trong Lễ phát động cuộc thi \"Em vẽ ước mơ của em\" được tổ chức tại Trường Tiểu học Ngô Thì Nhậm, quận Hai Bà Trưng."
    },
    {
        "name": "Giáo viên gửi 7 mong ước tới Bộ trưởng GD&ĐT trước buổi gặp gỡ lịch sử",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-gui-7-mong-uoc-toi-bo-truong-gddt-truoc-buoi-gap-go-lich-su-20230814085925486.htm",
        "content": "Là một giáo viên lâu năm trong nghề, ThS Nguyễn Quang Thi đã gửi 7 mong ước tới chương trình \"Bộ trưởng Bộ GD&ĐT gặp gỡ nhà giáo, cán bộ quản lý, nhân viên ngành Giáo dục\" diễn ra ngày mai 15/8."
    },
    {
        "name": "Nền tảng giáo dục vững chắc từ các tiêu chuẩn quốc tế",
        "link": "https://dantri.com.vn/giao-duc/nen-tang-giao-duc-vung-chac-tu-cac-tieu-chuan-quoc-te-20230922234904743.htm",
        "content": "Chứng nhận tiêu chuẩn quốc tế là yếu tố quan trọng của các hệ thống giáo dục trong việc hướng đến một môi trường giáo dục toàn diện, không ngừng cải tiến, thuyết phục và tạo dựng niềm tin với phụ huynh, học sinh."
    },
    {
        "name": "Tiếp nối thành công tại Hà Nội, Cen Academy ra mắt trung tâm đào tạo tại TPHCM",
        "link": "https://dantri.com.vn/giao-duc/tiep-noi-thanh-cong-tai-ha-noi-cen-academy-ra-mat-trung-tam-dao-tao-tai-tphcm-20230921160808213.htm",
        "content": "Tiếp nối thành công tại Hà Nội, Công ty Cổ phần Cen Academy ra mắt trung tâm đào tạo Cen Global Academy - cơ sở TPHCM tại khu công nghệ cao TP Thủ Đức."
    },
    {
        "name": "DOL English và hệ phương pháp học tiếng Anh vượt trội",
        "link": "https://dantri.com.vn/giao-duc/dol-english-va-he-phuong-phap-hoc-tieng-anh-vuot-troi-20230921140829982.htm",
        "content": "Trung tâm Anh ngữ DOL English - IELTS Đình Lực đã đưa ra giải pháp học tiếng Anh đột phá kết hợp tư duy toán học Linearthinking dành riêng cho người Việt."
    },
    {
        "name": "Trung tâm Kết Nối Gia Sư: Kết nối tri thức thế hệ mới",
        "link": "https://dantri.com.vn/giao-duc/trung-tam-ket-noi-gia-su-ket-noi-tri-thuc-the-he-moi-20230921081027512.htm",
        "content": "Với mong muốn xây dựng mô hình lớp học gia sư chất lượng, Kết Nối Gia Sư ra đời với mục tiêu kết nối và tạo ra các lớp học phù hợp với từng học sinh, đem lại sự hài lòng cho các bậc phụ huynh."
    },
    {
        "name": "Đà Lạt tổ chức cuộc thi cắm hoa nghệ thuật quốc tế",
        "link": "https://dantri.com.vn/giao-duc/da-lat-to-chuc-cuoc-thi-cam-hoa-nghe-thuat-quoc-te-20230811151025729.htm",
        "content": "Ngày 11/8, trường Đại học Đà Lạt đã tổ chức họp báo công bố thông tin về Hội nghị và triển lãm, biểu diễn cắm hoa nghệ thuật năm 2023."
    },
    {
        "name": "Geniebook lần đầu tiên tổ chức kỳ thi toán học Singapore 2023 tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/geniebook-lan-dau-tien-to-chuc-ky-thi-toan-hoc-singapore-2023-tai-viet-nam-20230920103604987.htm",
        "content": "Cuộc thi Toán học Singapore - SMC 2023 sẽ mang đến nhiều cơ hội học tập toàn cầu cho các tài năng toán học trẻ."
    },
    {
        "name": "Giáo viên mầm non ở Hưng Yên được hỗ trợ hơn 160 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-mam-non-o-hung-yen-duoc-ho-tro-hon-160-trieu-dong-20230810072206486.htm",
        "content": "Giáo viên tiểu học, mầm non được tuyển dụng vào viên chức từ ngày 1/8 và có cam kết giảng dạy 10 năm ở Hưng Yên sẽ được hỗ trợ từ 108-162 triệu đồng."
    },
    {
        "name": "Trường chuyên Nguyễn Huệ vô địch giải bóng đá 8 trường chuyên ở Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/truong-chuyen-nguyen-hue-vo-dich-giai-bong-da-8-truong-chuyen-o-ha-noi-20230809113116465.htm",
        "content": "Học sinh Trường THPT chuyên Nguyễn Huệ chiến thắng Trường THPT chuyên Đại học Sư phạm với tỷ số áp đảo 3-0, giành ngôi vô địch giải bóng đá 8 trường chuyên tại Hà Nội."
    },
    {
        "name": "FPT Schools tận dụng lợi thế toàn cầu cho học sinh trải nghiệm tại Nhật Bản",
        "link": "https://dantri.com.vn/giao-duc/fpt-schools-tan-dung-loi-the-toan-cau-cho-hoc-sinh-trai-nghiem-tai-nhat-ban-20230913224913674.htm",
        "content": "Chiều ngày 13/9, Hệ thống Trường Phổ thông FPT (FPT Schools) ký kết hợp tác với Học viện Nhật ngữ FPT (FPT Japan Academy - FJA) để mở rộng cơ hội trải nghiệm cho học sinh tại Nhật Bản."
    },
    {
        "name": "Lý do Đà Nẵng thu hồi hàng tỷ đồng tiền chênh lệch học phí đã hỗ trợ",
        "link": "https://dantri.com.vn/giao-duc/ly-do-da-nang-thu-hoi-hang-ty-dong-tien-chenh-lech-hoc-phi-da-ho-tro-20230809010954074.htm",
        "content": "Thời điểm nghị quyết 165 công bố, Đà Nẵng đã thực hiện xong việc cấp kinh phí hỗ trợ nên buộc phải thu hồi phần chênh lệch do áp dụng trên cơ sở mức học phí mới."
    },
    {
        "name": "Thi trắc nghiệm có \"bóp chết\" nổi môn toán không, thi tự luận thì khác gì?",
        "link": "https://dantri.com.vn/giao-duc/thi-trac-nghiem-co-bop-chet-noi-mon-toan-khong-thi-tu-luan-thi-khac-gi-20230808164410979.htm",
        "content": "\"Không một kỳ thi nào có thể, một mình nó bóp chết môn toán. Và ngược lại, nếu chuyển về thi tự luận thì môn toán cũng không vì thế mà huy hoàng\". \n\n\n\n\n\n13"
    },
    {
        "name": "Tìm kiếm và vinh danh giáo viên tiêu biểu ở các xã khó khăn, miền núi",
        "link": "https://dantri.com.vn/giao-duc/tim-kiem-va-vinh-danh-giao-vien-tieu-bieu-o-cac-xa-kho-khan-mien-nui-20230808144056705.htm",
        "content": "Năm 2023, chương trình \"Chia sẻ cùng thầy cô\" sẽ tuyên dương các thầy giáo, cô giáo tiêu biểu đang công tác ở các trường học tại các xã khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi."
    },
    {
        "name": "Đắk Nông sẵn sàng cho năm học mới 2023-2024",
        "link": "https://dantri.com.vn/giao-duc/dak-nong-san-sang-cho-nam-hoc-moi-2023-2024-20230906082108790.htm",
        "content": "Ngày 5/9, hơn 185.000 học sinh tỉnh Đắk Nông bước vào năm học mới 2023-2024. Dù có nhiều khó khăn nhưng ngành giáo dục Đắk Nông vẫn đặt mục tiêu hoàn thành nhiệm vụ năm học."
    },
    {
        "name": "\"Đứng lớp mà cứ suy nghĩ nhà có bị sập không thì sao tập trung dạy được\"",
        "link": "https://dantri.com.vn/giao-duc/dung-lop-ma-cu-suy-nghi-nha-co-bi-sap-khong-thi-sao-tap-trung-day-duoc-20230807172420424.htm",
        "content": "\"Sáng thầy, cô đến trường đứng lớp mà còn phải suy nghĩ trưa nay có gì ăn, trời mưa gió không biết nhà bị tốc mái, sập không thì làm sao tập trung dạy cho con em mình được\", Bí thư Bạc Liêu trăn trở."
    },
    {
        "name": "Sinh viên Việt Nam thử thách tinh thần Samurai nhận thưởng lớn",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-viet-nam-thu-thach-tinh-than-samurai-nhan-thuong-lon-20230905161349634.htm",
        "content": "Tofas phát động cuộc thi thử thách lập trình nhận thưởng mỗi ngày không chỉ dành cho các lập trình viên tương lai mà còn cho những ai muốn tìm hiểu qua bộ môn tư duy logic này, với thông điệp \"Đồng hành cùng Tofas với tinh thần Samurai\"."
    },
    {
        "name": "Giáo viên địa phương đổ xô đi mua cá giúp thầy giáo mắc bệnh hiểm nghèo",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-dia-phuong-do-xo-di-mua-ca-giup-thay-giao-mac-benh-hiem-ngheo-20230807154348591.htm",
        "content": "Khi biết thầy giáo Hoàng Danh Lệ mắc bệnh hiểm nghèo, gia đình bán cá để lấy kinh phí chữa trị cho thầy, rất nhiều giáo viên trên địa bàn thành phố Đồng Hới (Quảng Bình) đã đến mua ủng hộ."
    },
    {
        "name": "Không khí khai giảng năm học 2023-2024 tại Trường THPT Nhân Chính, Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/khong-khi-khai-giang-nam-hoc-2023-2024-tai-truong-thpt-nhan-chinh-ha-noi-20230905152300321.htm",
        "content": "Sáng ngày 5/9, hòa chung trong không khí phấn khởi tưng bừng của học sinh cả nước, trường THPT Nhân Chính long trọng tổ chức lễ khai giảng bước vào năm học mới 2023-2024 với sự tham dự của gần 1.800 học sinh của nhà trường."
    },
    {
        "name": "Giáo sư đoạt giải Nobel khuyên học sinh Việt Nam nên biết nhiều thứ tiếng",
        "link": "https://dantri.com.vn/giao-duc/giao-su-doat-giai-nobel-khuyen-hoc-sinh-viet-nam-nen-biet-nhieu-thu-tieng-20230806103810103.htm",
        "content": "Giáo sư Gerardus't Hooft, người đoạt giải Nobel vật lý, đến Bình Định dự hội nghị khoa học quốc tế. Ông khuyên các em học sinh Việt Nam nên biết nhiều thứ tiếng."
    },
    {
        "name": "Tổng giám đốc Language Link Academic: Tiếng Anh tích hợp giúp trẻ tự tin hơn",
        "link": "https://dantri.com.vn/giao-duc/tong-giam-doc-language-link-academic-tieng-anh-tich-hop-giup-tre-tu-tin-hon-20230903214712564.htm",
        "content": "Theo ông Gavan Iacono, Tổng giám đốc Language Link Academic, định vị giáo dục khác biệt giúp học sinh giao tiếp tốt và đạt kết quả cao trong các kỳ thi, chứng chỉ quốc tế."
    },
    {
        "name": "Nhiều đại học ở Việt Nam giảm hàng trăm bậc trên một bảng xếp hạng thế giới",
        "link": "https://dantri.com.vn/giao-duc/nhieu-dai-hoc-o-viet-nam-giam-hang-tram-bac-tren-mot-bang-xep-hang-the-gioi-20230805082347631.htm",
        "content": "Trên bảng xếp hạng Webometrics tháng 7/2023, top 5 trường đại học ở Việt Nam đều tụt hạng so với kỳ tháng 1/2023."
    },
    {
        "name": "Giáo sư toán học: \"Thi trắc nghiệm bóp chết môn toán, ai chửi tôi chịu\"",
        "link": "https://dantri.com.vn/giao-duc/giao-su-toan-hoc-thi-trac-nghiem-bop-chet-mon-toan-ai-chui-toi-chiu-20230803185421701.htm",
        "content": "GS.TS Nguyễn Hữu Dư nhấn mạnh ông phải dùng từ \"bóp chết\" khi nói về tác động của hình thức thi trắc nghiệm như hiện nay đối với môn toán. \n\n\n\n\n\n53"
    },
    {
        "name": "Vietschool hợp tác chiến lược cùng LEGO Education",
        "link": "https://dantri.com.vn/giao-duc/vietschool-hop-tac-chien-luoc-cung-lego-education-20230829225720269.htm",
        "content": "LEGO Education và hệ thống trường Vietschool ký kết hợp tác chiến lược và chuyển giao chương trình học Robotics."
    },
    {
        "name": "Bí thư Tỉnh ủy Phú Thọ \"gỡ khó\" tuyển dụng giáo viên mầm non",
        "link": "https://dantri.com.vn/giao-duc/bi-thu-tinh-uy-phu-tho-go-kho-tuyen-dung-giao-vien-mam-non-20230801174247939.htm",
        "content": "Ông Bùi Minh Châu, Bí thư Tỉnh ủy Phú Thọ khẳng định chủ trương tuyển dụng đặc cách toàn bộ 816 chỉ tiêu đối với giáo viên mầm non hợp đồng; 80 giáo viên còn lại sẽ thực hiện vào năm 2024."
    },
    {
        "name": "Cả thôn góp tiền giúp nam sinh có hoàn cảnh éo le vào đại học",
        "link": "https://dantri.com.vn/giao-duc/ca-thon-gop-tien-giup-nam-sinh-co-hoan-canh-eo-le-vao-dai-hoc-20230801101204662.htm",
        "content": "Thắng đạt 27,75 điểm xét tuyển khối C nhưng hoàn cảnh khó khăn, mẹ mắc bệnh ung thư. Người dân trong thôn đã cùng kêu gọi, quyên góp gần 100 triệu đồng để nam sinh có tiền vào đại học."
    },
    {
        "name": "Nhiều tỉnh thành đồng loạt tăng học phí từ bậc mầm non đến THPT năm 2023",
        "link": "https://dantri.com.vn/giao-duc/nhieu-tinh-thanh-dong-loat-tang-hoc-phi-tu-bac-mam-non-den-thpt-nam-2023-20230731235443510.htm",
        "content": "Vĩnh Phúc, Phú Thọ, Nam Định, Bắc Ninh, Bình Thuận, Long An... và nhiều tỉnh thành trên cả nước áp dụng mức học phí mới cho năm học 2023-2024 từ bậc mầm non tới THPT."
    },
    {
        "name": "Thủ khoa THCS Nguyễn Tất Thành bật mí bí kíp ôn thi giai đoạn nước rút",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-thcs-nguyen-tat-thanh-bat-mi-bi-kip-on-thi-giai-doan-nuoc-rut-20230823064531227.htm",
        "content": "Thành tích đứng đầu kỳ thi tuyển sinh lớp 6 trường THCS Nguyễn Tất Thành (Hà Nội) là phần thưởng xứng đáng dành cho những nỗ lực mà Nguyễn Thế Nhật Minh đã bỏ ra trong hành trình ôn luyện chăm chỉ và nghiêm túc của mình."
    },
    {
        "name": "Đón trung tâm thứ 70 tại Hà Nội, VUS kỳ vọng chinh phục phụ huynh, học sinh",
        "link": "https://dantri.com.vn/giao-duc/don-trung-tam-thu-70-tai-ha-noi-vus-ky-vong-chinh-phuc-phu-huynh-hoc-sinh-20230819141905817.htm",
        "content": "Hệ thống Anh văn Hội Việt Mỹ VUS vừa đón trung tâm thứ 70 trên toàn quốc và là cơ sở thứ 8 tại Hà Nội, đánh dấu hành trình khẳng định vị thế tại miền Bắc thông qua môi trường giáo dục quốc tế, đội ngũ giảng viên theo hướng \"chuẩn, chất\"."
    },
    {
        "name": "Học sinh bắt đầu tựu trường, chuẩn bị năm học mới 2023-2024",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-bat-dau-tuu-truong-chuan-bi-nam-hoc-moi-2023-2024-20230730150513548.htm",
        "content": "Từ hôm nay (31/7), các trường học bắt đầu đón học sinh quay trở lại sau kỳ nghỉ hè để chuẩn bị cho năm học mới. Mùa tựu trường năm học 2023-2024 đã đến."
    },
    {
        "name": "Quảng Ngãi tuyển giáo viên theo chính sách thu hút, không phải thi tuyển",
        "link": "https://dantri.com.vn/giao-duc/quang-ngai-tuyen-giao-vien-theo-chinh-sach-thu-hut-khong-phai-thi-tuyen-20230730124045631.htm",
        "content": "Những giáo viên được tuyển dụng theo chính sách thu hút không phải thi tuyển. Những người này được hưởng thêm 100% lương và phụ cấp tăng thêm trong 5 năm."
    },
    {
        "name": "Nữ sinh 14 tuổi nhận học bổng Chính phủ New Zealand",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-14-tuoi-nhan-hoc-bong-chinh-phu-new-zealand-20230816150325854.htm",
        "content": "Học bổng Chính phủ New Zealand bậc Trung học (NZSS) 2023 đã mở ra cơ hội cho Hoàng Thủy Trúc (14 tuổi, cựu học sinh trường THCS Lê Quý Đôn, TPHCM) viết tiếp hành trình học tập đầy thú vị tại New Zealand."
    },
    {
        "name": "Bộ GD&ĐT tháo gỡ vụ 300 giáo viên Hà Nội mất cơ hội tăng lương",
        "link": "https://dantri.com.vn/giao-duc/bo-gddt-thao-go-vu-300-giao-vien-ha-noi-mat-co-hoi-tang-luong-20230728182628306.htm",
        "content": "Sau khi báo Dân trí phản ánh việc hàng trăm giáo viên lo mất cơ hội tăng lương, Bộ GD&ĐT trả lời là sẽ có văn bản hướng dẫn, trên tinh thần đảm bảo quyền lợi tốt nhất cho giáo viên. \n\n\n\n\n\n14"
    },
    {
        "name": "\"Cái kết như mơ\" với cô giáo cầm bút bằng chân ở Thanh Hóa",
        "link": "https://dantri.com.vn/giao-duc/cai-ket-nhu-mo-voi-co-giao-cam-but-bang-chan-o-thanh-hoa-20230728153110846.htm",
        "content": "Lê Thị Thắm - cô giáo không tay, cầm bút bằng chân ở Thanh Hóa chính thức được tuyển dụng vào viên chức ngành giáo dục và đào tạo năm 2023."
    },
    {
        "name": "Đà Nẵng trao giải thưởng khuyến tài Huỳnh Thúc Kháng đến 38 học sinh",
        "link": "https://dantri.com.vn/giao-duc/da-nang-trao-giai-thuong-khuyen-tai-huynh-thuc-khang-den-38-hoc-sinh-20230728144116316.htm",
        "content": "Sáng 28/7, Hội Khuyến học phối hợp Sở Giáo dục và Đào tạo Đà Nẵng trao giải thưởng khuyến tài Huỳnh Thúc Kháng năm học 2022 - 2023."
    },
    {
        "name": "Học bổng toàn phần trên 300 triệu đồng từ Trường Đại học Việt Đức",
        "link": "https://dantri.com.vn/giao-duc/hoc-bong-toan-phan-tren-300-trieu-dong-tu-truong-dai-hoc-viet-duc-20230814090601254.htm",
        "content": "Trường Đại học Việt Đức công bố quy chế cho chương trình học bổng mới dành riêng cho những sinh viên ưu tú có thành tích cao trong học tập và quan tâm đến sự phát triển của cộng đồng đa văn hóa tại trường với giá trị trên 300 triệu đồng."
    },
    {
        "name": "Nhịn ăn để học đại học, cô giáo 47 tuổi sốc vì 9 năm nữa mới tăng lương",
        "link": "https://dantri.com.vn/giao-duc/nhin-an-de-hoc-dai-hoc-co-giao-47-tuoi-soc-vi-9-nam-nua-moi-tang-luong-20230727143318655.htm",
        "content": "Hơn 300 giáo viên tại Hà Nội đã nộp đơn kiến nghị về Thông tư 08/2023/TT-BGDĐT của Bộ GD&ĐT khi quy định mới khiến họ mất cơ hội tăng lương dù đạt chuẩn và có hàng chục năm cống hiến. \n\n\n\n\n\n27"
    },
    {
        "name": "Hơn 500 thí sinh tham dự kỳ thi Olympic Toán học Úc 2023 tại trường Scotch AGS",
        "link": "https://dantri.com.vn/giao-duc/hon-500-thi-sinh-tham-du-ky-thi-olympic-toan-hoc-uc-2023-tai-truong-scotch-ags-20230812121052382.htm",
        "content": "Olympic Toán học Úc 2023 thu hút hơn 1.000 thí sinh trên cả nước. Tại khu vực miền Nam, trường Scotch AGS đã đón hơn 500 thí sinh đến từ TPHCM và các tỉnh thành lân cận tham gia giao lưu và tranh tài."
    },
    {
        "name": "Học sinh mầm non được trang bị kỹ năng phòng cháy, chữa cháy",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-mam-non-duoc-trang-bi-ky-nang-phong-chay-chua-chay-20230724215152498.htm",
        "content": "Học sinh của tỉnh Quảng Ngãi sẽ được tham gia học tập, trang bị kỹ năng phòng cháy, chữa cháy. Học sinh mầm non tham gia ít nhất 1 buổi học/năm học, học sinh phổ thông ít nhất 2 buổi học/năm học."
    },
    {
        "name": "Giáo dục năng lực tư duy sáng tạo cho trẻ",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-nang-luc-tu-duy-sang-tao-cho-tre-20230810130839395.htm",
        "content": "Trang bị cho con hành trang tư duy vững vàng từ sớm sẽ không chỉ giúp con tự tin chủ động tiếp thu kiến thức, mà còn giúp ba mẹ giải phóng khỏi sự kèm cặp bất đắc dĩ mỗi khi con ngồi vào bàn học."
    },
    {
        "name": "Hơn 9.000 giáo viên công lập bỏ việc năm học 2022-2023",
        "link": "https://dantri.com.vn/giao-duc/hon-9000-giao-vien-cong-lap-bo-viec-nam-hoc-2022-2023-20230724114416417.htm",
        "content": "Tình trạng giáo viên công lập bỏ việc trong bối cảnh cả nước thiếu 118.253 giáo viên được Bộ Giáo dục và Đào tạo nêu tại Hội nghị Giám đốc Sở năm 2023."
    },
    {
        "name": "Ôn thi 2 ngày, nữ sinh Asian School đạt IELTS 8,5",
        "link": "https://dantri.com.vn/giao-duc/on-thi-2-ngay-nu-sinh-asian-school-dat-ielts-85-20230809132429500.htm",
        "content": "Nguyễn Xuân Minh Hân - học sinh lớp 12 năm học 2023-2024 Trường Quốc tế Á Châu (Asian School) đã xuất sắc đạt IELTS 8,5. Đây là lần đầu Hân tham gia bài thi quốc tế này và thời gian ôn luyện chỉ vỏn vẹn 2 ngày."
    },
    {
        "name": "Bộ GD&ĐT tổ chức hội nghị giám đốc Sở để đánh giá đúng tình hình giáo dục",
        "link": "https://dantri.com.vn/giao-duc/bo-gddt-to-chuc-hoi-nghi-giam-doc-so-de-danh-gia-dung-tinh-hinh-giao-duc-20230721235920535.htm",
        "content": "Chiều 21/7, tại thị xã Cửa Lò (Nghệ An), Bộ GD&ĐT tổ chức phiên toàn thể hội nghị Giám đốc Sở GD&ĐT năm 2023 của 63 tỉnh, thành trong cả nước."
    },
    {
        "name": "Huyện tuyên dương \"nóng\" thủ khoa tốt nghiệp THPT của tỉnh Cà Mau",
        "link": "https://dantri.com.vn/giao-duc/huyen-tuyen-duong-nong-thu-khoa-tot-nghiep-thpt-cua-tinh-ca-mau-20230720134003287.htm",
        "content": "Sau khi hay tin thủ khoa tốt nghiệp THPT năm 2023 của tỉnh Cà Mau là thí sinh ở huyện Đầm Dơi, lãnh đạo huyện này đã tổ chức tuyên dương \"nóng\" cho em."
    },
    {
        "name": "\"Thành phố đáng sống\" miễn 100% học phí cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/thanh-pho-dang-song-mien-100-hoc-phi-cho-hoc-sinh-20230720103302417.htm",
        "content": "Đà Nẵng sẽ chi hơn 408 tỷ đồng để hỗ trợ toàn bộ học phí cho trẻ mầm non và học sinh phổ thông theo mức thu học phí công lập năm học 2023-2024."
    },
    {
        "name": "Trường tư thục lập cú \"poker\" với 4 thủ khoa cùng loạt điểm 10",
        "link": "https://dantri.com.vn/giao-duc/truong-tu-thuc-lap-cu-poker-voi-4-thu-khoa-cung-loat-diem-10-20230718164802748.htm",
        "content": "Một trường tư thục ở TPHCM lập \"poker\" (ghi 4 bàn thắng) bằng việc xuất hiện 4 thủ khoa trong kỳ thi tốt nghiệp THPT 2023 cùng hàng loạt điểm 10."
    },
    {
        "name": "Viết giấc mơ với niềm say mê tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/viet-giac-mo-voi-niem-say-me-tieng-anh-20230807173014824.htm",
        "content": "Từ học sinh bình thường, hay có định hướng và đầu tư rõ về tiếng Anh, sau thời gian dài ngắn khác nhau, các em đã tìm thấy đáp án cho mình khi theo học ở trung tâm Anh ngữ."
    },
    {
        "name": "Ngôi trường ở Bắc Ninh lập \"hat-trick\", cùng lúc có 2 thủ khoa và 1 á khoa",
        "link": "https://dantri.com.vn/giao-duc/ngoi-truong-o-bac-ninh-lap-hat-trick-cung-luc-co-2-thu-khoa-va-1-a-khoa-20230718224514190.htm",
        "content": "Trường THPT Nguyễn Văn Cừ (Từ Sơn, Bắc Ninh) là ngôi trường có một thủ khoa khối C00 toàn quốc, một á khoa khối C00 toàn quốc và một thủ khoa khối A00 toàn tỉnh trong kỳ thi tốt nghiệp THPT 2023."
    },
    {
        "name": "Cụ ông 78 tuổi tốt nghiệp cử nhân Luật: \"Tôi học thay cho 3 đứa con đã mất\"",
        "link": "https://dantri.com.vn/giao-duc/cu-ong-78-tuoi-tot-nghiep-cu-nhan-luat-toi-hoc-thay-cho-3-dua-con-da-mat-20230716105718370.htm",
        "content": "\"Khi ba đứa con tôi mất, chúng còn rất trẻ và chưa được cắp sách đến trường. Tôi muốn đi học để học thay cho các con của tôi, đó cũng chính là lương tâm và trách nhiệm của một người cha\", cụ ông nói."
    },
    {
        "name": "Khởi động sân chơi âm nhạc lớn nhất dành cho sinh viên",
        "link": "https://dantri.com.vn/giao-duc/khoi-dong-san-choi-am-nhac-lon-nhat-danh-cho-sinh-vien-20230715003543322.htm",
        "content": "Trung ương Hội Sinh viên Việt Nam phát động chương trình âm nhạc lớn nhất, hướng tới Đại hội Đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI."
    },
    {
        "name": "Giao gần 3.000 biên chế ngành giáo dục, tuyển dụng chưa được 1.000 người",
        "link": "https://dantri.com.vn/giao-duc/giao-gan-3000-bien-che-nganh-giao-duc-tuyen-dung-chua-duoc-1000-nguoi-20230706110222258.htm",
        "content": "Tỉnh Nghệ An được giao 2.820 chỉ tiêu biên chế ngành giáo dục. Theo kế hoạch, việc tuyển dụng phải hoàn thành trước 30/1 nhưng đến nay, các địa phương mới tuyển dụng được gần 1.000 người."
    },
    {
        "name": "Lộ trình sự nghiệp đầy mơ ước của một \"ICAEW Chartered Accountant\" trẻ",
        "link": "https://dantri.com.vn/giao-duc/lo-trinh-su-nghiep-day-mo-uoc-cua-mot-icaew-chartered-accountant-tre-20230804104203265.htm",
        "content": "Đến với ICAEW khi là sinh viên Trường Đại học Ngoại thương, sau hơn 5 năm, Mai có tên trong danh sách 50 Kế toán Công chứng (Chartered Accountant) đầu tiên học và hoàn thành toàn bộ chương trình ICAEW ACA tại Việt Nam."
    },
    {
        "name": "Giải pháp tái chế phụ phẩm công nghiệp thắng cuộc thi khởi nghiệp sinh viên",
        "link": "https://dantri.com.vn/giao-duc/giai-phap-tai-che-phu-pham-cong-nghiep-thang-cuoc-thi-khoi-nghiep-sinh-vien-20230706113711849.htm",
        "content": "Giải pháp đổi mới trong tái chế phụ phẩm công nghiệp đã chiến thắng cuộc thi Sáng tạo khởi nghiệp công nghệ Hust - Techstart 2023."
    },
    {
        "name": "Học khoa học dữ liệu từ đâu nếu không có chuyên môn về công nghệ?",
        "link": "https://dantri.com.vn/giao-duc/hoc-khoa-hoc-du-lieu-tu-dau-neu-khong-co-chuyen-mon-ve-cong-nghe-20230802142547308.htm",
        "content": "Nhiều người ngoài ngành e ngại sẽ không theo kịp lĩnh vực nặng tính kỹ thuật như khoa học dữ liệu. Theo đó, nhiều chương trình đào tạo đang nỗ lực để hóa giải nỗi lo này và hướng đến đào tạo năng lực dữ liệu cho những người không chuyên."
    },
    {
        "name": "Arena Multimedia - Hành trình 19 năm truyền cảm hứng sáng tạo cho giới trẻ Việt",
        "link": "https://dantri.com.vn/giao-duc/arena-multimedia-hanh-trinh-19-nam-truyen-cam-hung-sang-tao-cho-gioi-tre-viet-20230802140232033.htm",
        "content": "Năm 2004, thương hiệu đào tạo mỹ thuật đa phương tiện - Arena của Tập đoàn Công nghệ thông tin Aptech lần đầu xuất hiện tại Việt Nam, tạo nên làn gió mới, truyền cảm hứng sáng tạo cho các bạn trẻ."
    },
    {
        "name": "Hà Nội thông qua mức học phí năm học mới",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-thong-qua-muc-hoc-phi-nam-hoc-moi-20230704172315434.htm",
        "content": "Chiều 4/7, Hội đồng Nhân dân Hà Nội thông qua Nghị quyết về mức thu học phí đối với cơ sở giáo dục mầm non, giáo dục phổ thông công lập trên địa bàn năm học 2023-2024."
    },
    {
        "name": "Tạp chí nước Anh xếp hạng giáo dục Việt Nam vào nhóm tốt nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/tap-chi-nuoc-anh-xep-hang-giao-duc-viet-nam-vao-nhom-tot-nhat-the-gioi-20230704171111329.htm",
        "content": "The Economist - một tạp chí nổi tiếng của Anh - đã đưa Việt Nam vào nhóm những nền giáo dục tốt nhất thế giới. Trẻ em học nhiều hơn ở trường, đặc biệt là trong những năm đầu đời."
    },
    {
        "name": "Người phụ nữ 61 tuổi kiên trì học tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/nguoi-phu-nu-61-tuoi-kien-tri-hoc-tieng-anh-20230704063638190.htm",
        "content": "Mỗi ngày, bà Nguyễn Thị Thúy đều sẽ học thuộc 20 từ vựng tiếng Anh. Bà chia sẻ quá trình này lên mạng xã hội, lan tỏa tinh thần học tập bất kể tuổi tác."
    },
    {
        "name": "Cathay Life Việt Nam trao học bổng \"Thịnh trí thành tài\" lần thứ 16",
        "link": "https://dantri.com.vn/giao-duc/cathay-life-viet-nam-trao-hoc-bong-thinh-tri-thanh-tai-lan-thu-16-20230731181239418.htm",
        "content": "Ngày 28/7/2023, Cathay Life Việt Nam thực hiện lễ trao học bổng \"Thịnh trí thành tài cùng Cathay\" lần thứ 16 cho đối tượng là sinh viên năm 4, có hoàn cảnh khó khăn nhưng luôn phấn đấu trong học tập."
    },
    {
        "name": "Bí quyết học giỏi toán từ những sĩ tử vừa bước qua mùa thi",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-hoc-gioi-toan-tu-nhung-si-tu-vua-buoc-qua-mua-thi-20230728104250659.htm",
        "content": "Kỳ thi tuyển sinh vào lớp 10 tại Hà Nội năm 2023 đầy căng thẳng với tỷ lệ chọi cao đã khép lại. Nhiều thí sinh đạt từ 9 đến 10 điểm môn toán và đỗ nguyện vọng 1 vào ngôi trường mình mơ ước."
    },
    {
        "name": "Trường CĐ Quảng Nam phấn đấu 100% người lao động là Hội viên Hội Khuyến học",
        "link": "https://dantri.com.vn/giao-duc/truong-cd-quang-nam-phan-dau-100-nguoi-lao-dong-la-hoi-vien-hoi-khuyen-hoc-20230701173312647.htm",
        "content": "Trường Cao đẳng Quảng Nam đặt mục tiêu 100% viên chức, người lao động và 80% học sinh đăng ký là hội viên Hội Khuyến học trường."
    },
    {
        "name": "Quảng Nam huy động nguồn quỹ khuyến học gần 38 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/quang-nam-huy-dong-nguon-quy-khuyen-hoc-gan-38-ty-dong-20230629153619692.htm",
        "content": "Trong 6 tháng đầu năm, các cấp Hội Khuyến học tỉnh Quảng Nam huy động nguồn quỹ gần 38 tỷ đồng, cấp gần 126 nghìn suất học bổng, giải thưởng với tổng số tiền gần 36 tỷ đồng."
    },
    {
        "name": "\"Toán học cần thiết giống như không khí\"",
        "link": "https://dantri.com.vn/giao-duc/toan-hoc-can-thiet-giong-nhu-khong-khi-20230618201910014.htm",
        "content": "\"Ta dùng điện thoại, dùng thẻ tín dụng - những ứng dụng của toán - nhưng cảm thấy \"trong suốt\", không nhìn thấy toán học từ đó. Điều này rất giống với không khí\", GS. TS Hà Huy Khoái ví von."
    },
    {
        "name": "Bình Dương đầu tư xây mới trường học để tất cả học sinh được đến trường",
        "link": "https://dantri.com.vn/giao-duc/binh-duong-dau-tu-xay-moi-truong-hoc-de-tat-ca-hoc-sinh-duoc-den-truong-20230616100219974.htm",
        "content": "Trước số lượng học sinh tăng hàng năm rất lớn, UBND tỉnh Bình Dương đã đầu tư xây dựng, sửa chữa cơ sở vật chất mới, đảm báo đáp ứng được hết số lượng học sinh tăng trong năm học 2023-2024."
    },
    {
        "name": "Thủ tướng: \"Học tập để không thua kém bất cứ dân tộc nào\"",
        "link": "https://dantri.com.vn/giao-duc/thu-tuong-hoc-tap-de-khong-thua-kem-bat-cu-dan-toc-nao-20230610115937769.htm",
        "content": "Hiện có hơn 1.000 thành phố trên thế giới tham gia các sáng kiến \"thành phố giáo dục, thành phố học tập\". Điều này cho thấy, phong trào học tập không chỉ ở phạm vi quốc gia mà lan tỏa ra quốc tế."
    },
    {
        "name": "Sách giáo khoa lớp 4, 8, 11 sẽ có trong tháng 6",
        "link": "https://dantri.com.vn/giao-duc/sach-giao-khoa-lop-4-8-11-se-co-trong-thang-6-20230603194425017.htm",
        "content": "Thứ trưởng Bộ Giáo dục và Đào tạo Hoàng Minh Sơn cho biết vừa mở thầu in gần 80% số sách giáo khoa lớp 4,8,11."
    },
    {
        "name": "Nam sinh 19 tuổi có báo cáo khoa học đăng trên tạp chí quốc tế",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-19-tuoi-co-bao-cao-khoa-hoc-dang-tren-tap-chi-quoc-te-20230726061231891.htm",
        "content": "19 tuổi, Phạm Vũ Thái Minh đã có bài báo cáo khoa học được công bố trên tạp chí xếp hạng Q1 trong danh mục ISI. Với nam sinh này, Trường Đại học FPT là môi trường dành cho gen Z theo đuổi nghiên cứu khoa học."
    },
    {
        "name": "Phó Bí thư Cần Thơ: \"Cần chú trọng giáo dục nhân cách, đạo đức học sinh\"",
        "link": "https://dantri.com.vn/giao-duc/pho-bi-thu-can-tho-can-chu-trong-giao-duc-nhan-cach-dao-duc-hoc-sinh-20230602093759065.htm",
        "content": "\"Các ngành, các cấp cần chú trọng giáo dục lý tưởng cách mạng, giáo dục nhân cách, đạo đức, lối sống, kiến thức và ý thức công dân\", Phó bí thư Thường trực Cần Thơ nhấn mạnh."
    },
    {
        "name": "NativeX ra mắt nền tảng học tiếng Anh online cùng Macmillan Education",
        "link": "https://dantri.com.vn/giao-duc/nativex-ra-mat-nen-tang-hoc-tieng-anh-online-cung-macmillan-education-20230720070915984.htm",
        "content": "NativeX ký kết hợp tác cùng Macmillan Education (nhà xuất bản giáo trình tiếng Anh hàng đầu thế giới), cho ra mắt chương trình học tiếng Anh online dành cho người đi làm - NativeX. \n\n\n\n\n\n11"
    },
    {
        "name": "Khen thưởng học sinh giỏi quốc gia",
        "link": "https://dantri.com.vn/giao-duc/khen-thuong-hoc-sinh-gioi-quoc-gia-20230525190227992.htm",
        "content": "Với thành tích đạt được tại Kỳ thi Học sinh giỏi Quốc gia, 11 học sinh và 6 giáo viên đã được Hội Khuyến học tỉnh Quảng Bình tặng Giấy khen, trao thưởng."
    },
    {
        "name": "Đội ngũ giảng viên nước ngoài tạo dựng nên thương hiệu Trường Quốc tế",
        "link": "https://dantri.com.vn/giao-duc/doi-ngu-giang-vien-nuoc-ngoai-tao-dung-nen-thuong-hieu-truong-quoc-te-20230724091504615.htm",
        "content": "Bước vào tuổi 21, Trường Quốc tế - Đại học Quốc gia Hà Nội (ĐHQGHN) đã trở thành môi trường thu hút nhiều giảng viên giỏi từ trong và ngoài nước."
    },
    {
        "name": "Scots English và hành trình 7 năm kiến tạo giá trị tương lai",
        "link": "https://dantri.com.vn/giao-duc/scots-english-va-hanh-trinh-7-nam-kien-tao-gia-tri-tuong-lai-20230723072148384.htm",
        "content": "Để đánh dấu mốc cho sự phát triển và tri ân sự đồng hành của phụ huynh, học sinh, Scots English chuẩn bị các hoạt động và ưu đãi hấp dẫn trong sự kiện Look Back & Look Ahead diễn ra vào ngày 22-23/7/2023."
    },
    {
        "name": "Học sinh định dành kỳ nghỉ hè để... ngủ, chuyên gia cho lời khuyên",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-dinh-danh-ky-nghi-he-de-ngu-chuyen-gia-cho-loi-khuyen-20230527185123594.htm",
        "content": "Khi học sinh nêu rằng định dành kỳ nghỉ hè để... ngủ, bà Phạm Thanh Việt, Phó Vụ trưởng Vụ pháp chế, Bộ Lao động Thương Binh Xã hội khuyên em tìm một sở thích, khám phá bản thân để bộc lộ tiềm năng."
    },
    {
        "name": "Bosch TGA Việt Nam dành nhiều học bổng cho học sinh tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/bosch-tga-viet-nam-danh-nhieu-hoc-bong-cho-hoc-sinh-tot-nghiep-thpt-20230721141235547.htm",
        "content": "Sau kỳ thi tốt nghiệp THPT quốc gia 2023, Bosch TGA Việt Nam dành nhiều học bổng cho học sinh tốt nghiệp THPT."
    },
    {
        "name": "Phó Thủ tướng: Song song với học phí là an sinh xã hội",
        "link": "https://dantri.com.vn/giao-duc/pho-thu-tuong-song-song-voi-hoc-phi-la-an-sinh-xa-hoi-20230525214201993.htm",
        "content": "\"Không có học phí, đời sống cán bộ và điều kiện giảng dạy rất khó nhưng song song với đó là giải quyết các vấn đề an sinh xã hội với người yếu thế, khuyến khích học sinh học giỏi, nhân tài\"."
    },
    {
        "name": "Cà Mau tìm ứng viên đi học thạc sĩ ở nước ngoài",
        "link": "https://dantri.com.vn/giao-duc/ca-mau-tim-ung-vien-di-hoc-thac-si-o-nuoc-ngoai-20230523150816394.htm",
        "content": "Tỉnh Cà Mau đang tìm nguồn nhân lực đưa đi đào tạo ở nước ngoài trong năm 2023. Các ứng viên khi đi học sẽ được tỉnh cấp 100% học phí và các chi phí bắt buộc khác theo thông báo của cơ sở đào tạo"
    },
    {
        "name": "Thủ khoa Trường Đại học Quốc tế nhận học bổng 1,3 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-truong-dai-hoc-quoc-te-nhan-hoc-bong-13-ty-dong-20230719122524102.htm",
        "content": "Nhờ nghị lực và kinh nghiệm thực tế, Nguyễn Ngọc Phụng đạt điểm cao nhất sau hai vòng xét tuyển, nhận học bổng thạc sĩ toàn phần ngành Phân tích kinh doanh tại HKU Business School."
    },
    {
        "name": "Mang niềm vui về với học sinh Mã Liềng, Quảng Bình",
        "link": "https://dantri.com.vn/giao-duc/mang-niem-vui-ve-voi-hoc-sinh-ma-lieng-quang-binh-20230523113347354.htm",
        "content": "Chi đoàn miền Trung, Đoàn Thanh niên Báo Dân trí phối hợp với CLB bóng đá báo chí trẻ Quảng Bình đã dành tặng những suất ăn nhanh, sữa, bánh kẹo và nhiều phần quà ý nghĩa đến học sinh Mã Liềng."
    },
    {
        "name": "Scotch AGS đồng tổ chức kỳ thi Olympic Toán học Úc 2023 khu vực miền Nam",
        "link": "https://dantri.com.vn/giao-duc/scotch-ags-dong-to-chuc-ky-thi-olympic-toan-hoc-uc-2023-khu-vuc-mien-nam-20230719135642459.htm",
        "content": "Với mong muốn tạo điều kiện cho tài năng Toán học trẻ giao lưu, tranh tài trong kỳ thi cấp quốc tế, trường Scotch AGS đồng tổ chức kỳ thi Olympic Toán học Úc - AMC 2023 dành cho học sinh lớp 3-12 tại các trường Tiểu học, THCS, THPT khu vực miền Nam."
    },
    {
        "name": "Hơn 39 tỷ đồng đóng góp cho công tác khuyến học TP Cần Thơ",
        "link": "https://dantri.com.vn/giao-duc/hon-39-ty-dong-dong-gop-cho-cong-tac-khuyen-hoc-tp-can-tho-20230520201853790.htm",
        "content": "Ngày 20/5, Hội Khuyến học TP Cần Thơ đã tổ chức lễ tiếp nhận đóng góp. Gần 39,5 tỷ đồng đã được các đơn vị, cá nhân ủng hộ cho công tác khuyến học, khuyến tài."
    },
    {
        "name": "Học bổng hỗ trợ đào tạo nhân lực cho 8 tỉnh miền núi phía Bắc",
        "link": "https://dantri.com.vn/giao-duc/hoc-bong-ho-tro-dao-tao-nhan-luc-cho-8-tinh-mien-nui-phia-bac-20230717160911904.htm",
        "content": "Chương trình học bổng hỗ trợ đào tạo, phát triển nguồn nhân lực chất lượng cao của Học viện Nông nghiệp Việt Nam sẽ dành 920 suất học bổng, chắp cánh ước mơ đến trường của học sinh tại 8 tỉnh miền núi phía Bắc."
    },
    {
        "name": "Nhiều cá nhân lớn tuổi được khen thưởng \"Học không bao giờ cùng\"",
        "link": "https://dantri.com.vn/giao-duc/nhieu-ca-nhan-lon-tuoi-duoc-khen-thuong-hoc-khong-bao-gio-cung-20230519170133099.htm",
        "content": "\"Sống và làm việc là phải không ngừng học tập nâng cao kiến thức, tay nghề để mang lại cuộc sống ấm no cho bản thân, gia đình, góp phần xây dựng xã hội ngày càng giàu đẹp\", người phụ nữ U70 xác định."
    },
    {
        "name": "Giáo viên mầm non làm 3 nhiệm vụ một lượt, áp lực lớn, chế độ thấp",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-mam-non-lam-3-nhiem-vu-mot-luot-ap-luc-lon-che-do-thap-20230518162944973.htm",
        "content": "Lãnh đạo ngành giáo dục một số tỉnh Đồng bằng sông Cửu Long cho rằng, giáo viên mầm non áp lực công việc rất lớn khi thực hiện 3 nhiệm vụ một lượt nhưng chế độ chính sách còn khá thấp."
    },
    {
        "name": "Môi trường học tập năng động tại Asian School",
        "link": "https://dantri.com.vn/giao-duc/moi-truong-hoc-tap-nang-dong-tai-asian-school-20230710143713567.htm",
        "content": "Rèn luyện tiếng Anh, vui chơi giải trí, nâng cao thể chất và tích lũy kỹ năng cần thiết là những giá trị Trường Quốc tế Á Châu (Asian School) mang đến cho học sinh."
    },
    {
        "name": "Để tăng học phí đại học không trở thành rào cản",
        "link": "https://dantri.com.vn/giao-duc/de-tang-hoc-phi-dai-hoc-khong-tro-thanh-rao-can-20230710110921714.htm",
        "content": "Để chia sẻ với người học về gánh nặng tăng học phí, hiện nhiều trường đại học có nhiều mức ưu đãi về học bổng dành cho sinh viên nghèo, sinh viên học tốt."
    },
    {
        "name": "Chắc suất vào đại học nhờ luyện thi IELTS",
        "link": "https://dantri.com.vn/giao-duc/chac-suat-vao-dai-hoc-nho-luyen-thi-ielts-20230705222856949.htm",
        "content": "Giữa lúc hàng chục nghìn sĩ tử lớp 12 đang hồi hộp chờ kết quả thi THPT thì nhiều học sinh đã cầm tấm vé vào đại học nhờ có chứng chỉ IELTS với điểm số cao."
    },
    {
        "name": "\"Giáo dục lấy trẻ làm trung tâm theo hướng tiếp cận 10 chữ \"T\"",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-lay-tre-lam-trung-tam-theo-huong-tiep-can-10-chu-t-20230518191759387.htm",
        "content": "\"Giáo dục lấy trẻ làm trung tâm khai thác theo hướng tiếp cận 10 chữ \"T\" tốt để giúp cho trẻ phát triển toàn diện\", Phó vụ trưởng Vụ Giáo dục mầm non chia sẻ quan điểm."
    },
    {
        "name": "Hà Nội: Hơn 90 đầu sách giáo khoa lớp 8, lớp 11 được phê duyệt",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-hon-90-dau-sach-giao-khoa-lop-8-lop-11-duoc-phe-duyet-20230511202818324.htm",
        "content": "Sách giáo khoa được phê duyệt sẽ được sử dụng trong cơ sở giáo dục phổ thông trên địa bàn thành phố từ năm học 2023-2024."
    },
    {
        "name": "Hội Khuyến học Việt Nam và Tổng cục Chính trị phối hợp về học tập suốt đời",
        "link": "https://dantri.com.vn/giao-duc/hoi-khuyen-hoc-viet-nam-va-tong-cuc-chinh-tri-phoi-hop-ve-hoc-tap-suot-doi-20230510104812024.htm",
        "content": "\"Hình ảnh anh bộ đội mang quân hàm xanh đã in đậm trong trái tim của đồng bào thông qua những chương trình giúp các em học sinh, đưa các em đến trường, tạo điều kiện cho các em được học hành...\"."
    },
    {
        "name": "Hội Khuyến học Quảng Nam trao học bổng \"Kế hoạch ươm mầm đại thụ Việt Nam\"",
        "link": "https://dantri.com.vn/giao-duc/hoi-khuyen-hoc-quang-nam-trao-hoc-bong-ke-hoach-uom-mam-dai-thu-viet-nam-20230509153551218.htm",
        "content": "Ngày 9/5, tại TP Hội An, Hội Khuyến học tỉnh Quảng Nam tổ chức trao học bổng \"Kế hoạch ươm mầm đại thụ Việt Nam\" học kỳ 2, năm học 2022-2023."
    },
    {
        "name": "Học viện Nông nghiệp Việt Nam đẩy mạnh nghiên cứu khoa học",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-nong-nghiep-viet-nam-day-manh-nghien-cuu-khoa-hoc-20230704115044593.htm",
        "content": "Học viện Nông nghiệp Việt Nam thành lập 45 nhóm nghiên cứu, đẩy mạnh các hoạt động nghiên cứu khoa học góp phần đào tạo nguồn nhân lực chất lượng cao."
    },
    {
        "name": "Cần Thơ hoàn trả 338 tỷ đồng học phí năm học 2022-2023 cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/can-tho-hoan-tra-338-ty-dong-hoc-phi-nam-hoc-2022-2023-cho-hoc-sinh-20230509002427785.htm",
        "content": "Sau khi thu học phí năm học 2022-2023, HĐND TP Cần Thơ đã quyết định trả lại toàn bộ học phí học sinh phải đóng, số tiền trên 338 tỷ đồng."
    },
    {
        "name": "SpeakWell - đồng hành cùng trẻ học tốt tiếng Anh từ khi còn nhỏ",
        "link": "https://dantri.com.vn/giao-duc/speakwell-dong-hanh-cung-tre-hoc-tot-tieng-anh-tu-khi-con-nho-20230703134143779.htm",
        "content": "SpeakWell là giải pháp học tiếng Anh trực tuyến dành cho học viên từ 7 - 12 tuổi được phát triển bởi Icanconnect - thuộc Hệ thống Giáo dục Ican, được quản lý bởi Galaxy Education."
    },
    {
        "name": "Học sinh Hà Nội giành 5 huy chương vàng Olympic Toán thế giới năm 2023",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-ha-noi-gianh-5-huy-chuong-vang-olympic-toan-the-gioi-nam-2023-20230508114254340.htm",
        "content": "7 học sinh Hà Nội tham dự kỳ thi Olympic Toán thế giới Pangea (Pangea Math World - PMW) đều đạt giải, trong đó có 5 huy chương vàng, 2 huy chương bạc."
    },
    {
        "name": "Sinh viên RMIT dùng 100 tờ giấy để làm phim hoạt hình đạt giải quốc tế",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-rmit-dung-100-to-giay-de-lam-phim-hoat-hinh-dat-giai-quoc-te-20230427085959585.htm",
        "content": "Hai nam sinh Trường Đại học RMIT thực hiện bộ phim hoạt hình về môi trường và đạt giải phim hoạt hình xuất sắc tại Liên hoan phim quốc tế Nature Without Borders."
    },
    {
        "name": "Trường Cao đẳng Lào Cai mời báo giá thiết bị 4 ngành nghề trọng điểm",
        "link": "https://dantri.com.vn/giao-duc/truong-cao-dang-lao-cai-moi-bao-gia-thiet-bi-4-nganh-nghe-trong-diem-20230625214603296.htm",
        "content": "Trường Cao đẳng Lào Cai mời các đơn vị kinh doanh, cung ứng, tham gia báo giá các trang thiết bị, tài sản thuộc các dự án đầu tư thiết bị đào tạo 4 ngành, nghề trọng điểm của trường."
    },
    {
        "name": "Vòng chung kết cuộc thi AIoT Developer InnoWorks 2022",
        "link": "https://dantri.com.vn/giao-duc/vong-chung-ket-cuoc-thi-aiot-developer-innoworks-2022-20230625095839481.htm",
        "content": "Chặng chung kết cuộc thi AIoT Developer InnoWorks 2022 đã diễn ra thành công và tìm được nhà vô địch trên hành trình phát triển các giải pháp công nghệ."
    },
    {
        "name": "10 Education tiên phong đào tạo chứng chỉ quốc tế theo phương pháp mới",
        "link": "https://dantri.com.vn/giao-duc/10-education-tien-phong-dao-tao-chung-chi-quoc-te-theo-phuong-phap-moi-20230623173123364.htm",
        "content": "10 Education là một trong những đơn vị đào tạo hàng đầu tại Việt Nam hiện nay về giảng dạy các chứng chỉ quốc tế theo phương pháp mới như tin học MOS/IC3, tiếng Anh IELTS với hàng nghìn lượt học viên theo học mỗi năm."
    },
    {
        "name": "Sức hút từ học bổng \"tìm kiếm lãnh đạo trẻ\" tại SIU",
        "link": "https://dantri.com.vn/giao-duc/suc-hut-tu-hoc-bong-tim-kiem-lanh-dao-tre-tai-siu-20230622231212823.htm",
        "content": "Nhằm thu hút nhân tài, đáp ứng nhu cầu nguồn nhân lực chất lượng cao cho xã hội, năm 2023, Trường Đại học Quốc tế Sài Gòn (SIU) tiếp tục tìm kiếm chủ nhân cho học bổng doanh nghiệp tài trợ tìm kiếm lãnh đạo trẻ."
    },
    {
        "name": "Tổ chức Giáo dục FPT khởi động cuộc thi kinh tế \"FPT Edu Biz Talent 2023\"",
        "link": "https://dantri.com.vn/giao-duc/to-chuc-giao-duc-fpt-khoi-dong-cuoc-thi-kinh-te-fpt-edu-biz-talent-2023-20230616115744407.htm",
        "content": "Các đội thi sẽ tham gia nghiên cứu thị trường, hoạt động doanh nghiệp thực tế, nhập vai nhà quản trị đưa ra chiến lược phát triển kinh doanh trong \"FPT Edu Biz Talent 2023\" - cuộc thi dành cho học sinh, sinh viên Tổ chức Giáo dục FPT (FPT Edu)."
    },
    {
        "name": "Khánh thành trường mầm non xã Mường Lói do Quỹ Trăng Xanh tài trợ",
        "link": "https://dantri.com.vn/giao-duc/khanh-thanh-truong-mam-non-xa-muong-loi-do-quy-trang-xanh-tai-tro-20230615113823510.htm",
        "content": "Sáng ngày 14/6, lễ khánh thành và bàn giao công trình Trường Mầm non Mường Lói do Quỹ Trăng Xanh (thuộc Tập đoàn Bách Việt - BV Group) xây dựng và tài trợ đã được tổ chức tại xã Mường Lói, huyện Điện Biên, tỉnh Điện Biên."
    },
    {
        "name": "Đạt chứng chỉ TOEIC 4 kỹ năng dễ dàng hơn với lộ trình học tinh gọn",
        "link": "https://dantri.com.vn/giao-duc/dat-chung-chi-toeic-4-ky-nang-de-dang-hon-voi-lo-trinh-hoc-tinh-gon-20230613153717156.htm",
        "content": "Lớp TOEIC Thầy Long (Trung tâm ngoại ngữ Long Quân) đã thiết kế và ra mắt lộ trình học tinh gọn, giúp các bạn sinh viên hoàn thành chứng chỉ TOEIC 4 kỹ năng dễ dàng hơn."
    },
    {
        "name": "Sắp diễn ra \"Ngày hội học sinh giỏi 2023\" tại TPHCM",
        "link": "https://dantri.com.vn/giao-duc/sap-dien-ra-ngay-hoi-hoc-sinh-gioi-2023-tai-tphcm-20230612091051753.htm",
        "content": "Ngày 13/6, hệ thống Trường Tiểu học, THCS và THPT Nam Úc (Scotch AGS) sẽ tổ chức sự kiện \"Ngày hội học sinh giỏi 2023\", lần đầu tiên tại TPHCM."
    },
    {
        "name": "Bộ đôi phòng ảo thông minh giúp nâng cao điểm số IELTS Speaking và Writing",
        "link": "https://dantri.com.vn/giao-duc/bo-doi-phong-ao-thong-minh-giup-nang-cao-diem-so-ielts-speaking-va-writing-20230609200140011.htm",
        "content": "Nền tảng luyện thi thông minh Prep.vn đã cho ra mắt phòng Writing ảo (VWR) ứng dụng công nghệ Deep Learning (AI) hiện đại, kết hợp cùng phòng Speaking ảo (VSR), giúp người học nâng cao điểm số với hai kỹ năng khó trong kỳ thi IELTS."
    },
    {
        "name": "Hệ thống cơ sở vật chất hiện đại của Asian School",
        "link": "https://dantri.com.vn/giao-duc/he-thong-co-so-vat-chat-hien-dai-cua-asian-school-20230607144510961.htm",
        "content": "Chuẩn bị cho năm học mới 2023-2024, Trường Quốc tế Á Châu (Asian School) tiếp tục đầu tư cơ sở vật chất hiện đại với nhiều tiện ích, nhằm nâng cao trải nghiệm học tập và sinh hoạt cho học sinh."
    },
    {
        "name": "Trường Tiểu học Chu Văn An ứng dụng chuyển đổi số cùng Masscom Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/truong-tieu-hoc-chu-van-an-ung-dung-chuyen-doi-so-cung-masscom-viet-nam-20230603215034357.htm",
        "content": "Trường Tiểu học Chu Văn An (Hà Nội) đã ký kết hợp tác với Masscom Việt Nam triển khai các giải pháp lớp học thông minh tại nhà trường."
    },
    {
        "name": "AIT Việt Nam kỷ niệm 30 năm thành lập và phát triển",
        "link": "https://dantri.com.vn/giao-duc/ait-viet-nam-ky-niem-30-nam-thanh-lap-va-phat-trien-20230601065348668.htm",
        "content": "Trung tâm Viện Công nghệ châu Á tại Việt Nam (AIT Việt Nam) đã tổ chức lễ kỷ niệm 30 năm thành lập, đánh dấu một cột mốc quan trọng trong hành trình phát triển của đơn vị."
    },
    {
        "name": "Vui khỏe cùng trại hè tiếng Anh 2023",
        "link": "https://dantri.com.vn/giao-duc/vui-khoe-cung-trai-he-tieng-anh-2023-20230530145511175.htm",
        "content": "Đây là năm thứ 6 Trung tâm Anh ngữ Res tổ chức trại hè. Chủ đề của chương trình năm nay là \"Khám phá vũ trụ cùng em\", giúp học sinh khám phá thiên hà rộng lớn, các hành tinh và vì sao, Nasa (Cơ quan Hàng không và Vũ trụ Hoa Kỳ)."
    },
    {
        "name": "Chiến lược ôn tập dành cho học sinh thi vào trường chuyên, chất lượng cao",
        "link": "https://dantri.com.vn/giao-duc/chien-luoc-on-tap-danh-cho-hoc-sinh-thi-vao-truong-chuyen-chat-luong-cao-20230530113115188.htm",
        "content": "Cô Nguyễn Thanh Thủy - Giám đốc Trung tâm tiếng Anh TH Education với gần 20 năm kinh nghiệm ôn luyện thi vào trường chuyên, chất lượng cao chia sẻ kinh nghiệm để học sinh đạt mục tiêu."
    },
    {
        "name": "Quỹ thời gian nghỉ hè của trẻ: nên học hay nên chơi?",
        "link": "https://dantri.com.vn/giao-duc/quy-thoi-gian-nghi-he-cua-tre-nen-hoc-hay-nen-choi-20230529143737820.htm",
        "content": "Ba tháng nghỉ hè là khoảng thời gian đủ dài để trẻ thư giãn, nhưng lại rất ngắn khi phụ huynh có nhiều hoạt động muốn con thực hiện. Học gì, chơi gì là bài toán muôn thở của các phụ huynh mỗi khi hè về."
    },
    {
        "name": "Samsung Việt Nam triển khai hành trình roadshow lan tỏa \"Solve For Tomorrow 2023\"",
        "link": "https://dantri.com.vn/giao-duc/samsung-viet-nam-trien-khai-hanh-trinh-roadshow-lan-toa-solve-for-tomorrow-2023-20230525101248155.htm",
        "content": "Sau lễ khởi động tại Hà Nội vào tháng 4/2023, lần đầu tiên, Samsung thực hiện chuỗi roadshow tại Đà Nẵng và TPHCM nhằm lan tỏa \"Solve For Tomorrow 2023\"."
    },
    {
        "name": "Sinh viên Đại học Thái Bình Dương thực tập có lương từ năm nhất",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-dai-hoc-thai-binh-duong-thuc-tap-co-luong-tu-nam-nhat-20230523175926338.htm",
        "content": "Đại diện Trường Đại học Thái Bình Dương cho biết, sinh viên nhà trường đi thực tập từ năm nhất và được hưởng lương nếu đáp ứng tốt nhu cầu doanh nghiệp."
    },
    {
        "name": "Từ cô bé nhút nhát đến giải nhất quốc gia tiếng Anh quốc tế TOEFL Challenge",
        "link": "https://dantri.com.vn/giao-duc/tu-co-be-nhut-nhat-den-giai-nhat-quoc-gia-tieng-anh-quoc-te-toefl-challenge-20230522171845212.htm",
        "content": "Trần Ngân An (học sinh lớp 5, Trường Tiểu học Lomonoxop, Hà Nội) đã xuất sắc vượt qua hàng nghìn thí sinh, giành giải nhất (khối 4-5) tại vòng chung kết toàn quốc cuộc thi tiếng Anh quốc tế TOEFL Challenge mùa giải 2022-2023."
    },
    {
        "name": "IIG Việt Nam ra mắt lộ trình luyện thi TOEIC toàn diện",
        "link": "https://dantri.com.vn/giao-duc/iig-viet-nam-ra-mat-lo-trinh-luyen-thi-toeic-toan-dien-20230521205928888.htm",
        "content": "Tiếp nối sứ mệnh góp phần nâng tầm nhân lực Việt, IIG Việt Nam ra mắt lộ trình luyện thi TOEIC toàn diện trên website mới IIG E-Learning, nhằm đáp ứng nhu cầu của thí sinh trên hành trình chinh phục TOEIC."
    },
    {
        "name": "Bí quyết chinh phục 8.0 IELTS của cậu học sinh lớp 8 Asian School",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-chinh-phuc-80-ielts-cua-cau-hoc-sinh-lop-8-asian-school-20230518231454588.htm",
        "content": "Ở tuổi 14, Trần Tuấn Sơn, lớp 8/9 Trường Quốc tế Á Châu - Asian School đã chinh phục 8.0 IELTS từ lần thi đầu tiên."
    },
    {
        "name": "Hành trình trở thành ứng dụng học tiếng Anh phổ biến trên thế giới của PalFish",
        "link": "https://dantri.com.vn/giao-duc/hanh-trinh-tro-thanh-ung-dung-hoc-tieng-anh-pho-bien-tren-the-gioi-cua-palfish-20230514214257329.htm",
        "content": "Thành lập năm 2015 với trụ sở tại Singapore, PalFish nhanh chóng trở thành ứng dụng học tiếng Anh trực tuyến hàng đầu dành cho trẻ, khi có hơn 60 triệu người dùng tại 163 quốc gia trên thế giới."
    },
    {
        "name": "Đại học Quốc tế Hồng Bàng tặng khóa học IELTS cho tân sinh viên",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-quoc-te-hong-bang-tang-khoa-hoc-ielts-cho-tan-sinh-vien-20230513174124503.htm",
        "content": "Đại học Quốc tế Hồng Bàng sẽ trao 500 suất học bổng toàn phần chương trình Essential IELTS trị giá 55 triệu đồng/suất cho tân sinh viên nộp hồ sơ xét tuyển vào trường sớm nhất."
    },
    {
        "name": "Năm tới, TPHCM sẽ dạy học trực tuyến có kiểm tra đánh giá ở các môn",
        "link": "https://dantri.com.vn/giao-duc/nam-toi-tphcm-se-day-hoc-truc-tuyen-co-kiem-tra-danh-gia-o-cac-mon-20230502230726338.htm",
        "content": "Năm học 2023-2024, TPHCM tập trung xây dựng kho học liệu số các môn học theo Chương trình 2018 và dạy học trực tuyến có kiểm tra, đánh giá."
    },
    {
        "name": "Sinh viên SIU tỏa sáng tại sân chơi quốc tế về công nghệ thông tin",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-siu-toa-sang-tai-san-choi-quoc-te-ve-cong-nghe-thong-tin-20230501213231320.htm",
        "content": "Sinh viên Nguyễn Huy Đức, Trường Đại học Quốc tế Sài Gòn (SIU), là một trong ba thí sinh đến từ Việt Nam bước vào chung kết cuộc thi \"The APJC NetAcad Riders\"."
    },
    {
        "name": "5 nguyên nhân khiến sinh viên cảm thấy nhàm chán khi học môn đại cương",
        "link": "https://dantri.com.vn/giao-duc/5-nguyen-nhan-khien-sinh-vien-cam-thay-nham-chan-khi-hoc-mon-dai-cuong-20230426191910292.htm",
        "content": "Môn học đại cương đối với nhiều sinh viên là \"ác mộng\", nhưng với một số người khác, những môn học này rất cần thiết để chuẩn bị cho các môn học chuyên ngành."
    },
    {
        "name": "Tương lai của doanh nghiệp 4.0 dưới góc nhìn chuyên gia giáo dục và công nghệ",
        "link": "https://dantri.com.vn/giao-duc/tuong-lai-cua-doanh-nghiep-40-duoi-goc-nhin-chuyen-gia-giao-duc-va-cong-nghe-20230615094723980.htm",
        "content": "Xu hướng kinh tế số toàn cầu buộc doanh nghiệp phải thích ứng và bắt nhịp với những thay đổi không ngừng của thị trường. Dưới góc nhìn chuyên gia, bước đầu tiên để doanh nghiệp thành công trong thời đại số đến từ vai trò của các nhà quản lý."
    },
    {
        "name": "Bất ngờ bài tập nộp phạt khiến giáo viên xúc động rớt nước mắt",
        "link": "https://dantri.com.vn/giao-duc/bat-ngo-bai-tap-nop-phat-khien-giao-vien-xuc-dong-rot-nuoc-mat-20230428095535837.htm",
        "content": "Nhà trường phạt học sinh đọc sách - viết cảm nhận, tưởng chừng những thu hoạch sẽ khô khan hoặc \"viết cho có\"… thì kết quả lại rất bất ngờ."
    },
    {
        "name": "Trí tuệ nhân tạo: Ngành hấp dẫn, lương cao nhưng \"khát\" nhân lực",
        "link": "https://dantri.com.vn/giao-duc/tri-tue-nhan-tao-nganh-hap-dan-luong-cao-nhung-khat-nhan-luc-20230427144929359.htm",
        "content": "Nằm trong top 3 thu nhập của lĩnh vực IT, lại đón đầu xu thế công nghệ, ngành trí tuệ nhân tạo (AI) hứa hẹn triển vọng phát triển vượt bậc. Nhân sự mảng này được các doanh nghiệp rộng cửa săn đón nhưng luôn trong tình trạng thiếu trầm trọng."
    },
    {
        "name": "20 năm đồng hành cùng sinh viên Việt Nam của Panasonic",
        "link": "https://dantri.com.vn/giao-duc/20-nam-dong-hanh-cung-sinh-vien-viet-nam-cua-panasonic-20230427092242165.htm",
        "content": "Học bổng Panasonic 2023 vừa khởi động, đánh dấu kỷ niệm 20 năm chương trình thúc đẩy giáo dục và chất lượng nhân sự tại Việt Nam."
    },
    {
        "name": "Tiếng Anh trẻ em BingGo Leaders khẳng định thương hiệu với nhiều giải thưởng",
        "link": "https://dantri.com.vn/giao-duc/tieng-anh-tre-em-binggo-leaders-khang-dinh-thuong-hieu-voi-nhieu-giai-thuong-20230427073432376.htm",
        "content": "Với nhiều nỗ lực trong việc xây dựng môi trường học ngoại ngữ toàn diện, tiếng Anh trẻ em BingGo Leaders đã được ghi nhận với nhiều giải thưởng trong nước và quốc tế. Mới đây, đơn vị cũng được vinh danh trong Top 10 Thương hiệu mạnh ASEAN 2023."
    },
    {
        "name": "Hỗ trợ xây mới 50 nhà vệ sinh trường học ở 8 tỉnh, thành phố",
        "link": "https://dantri.com.vn/giao-duc/ho-tro-xay-moi-50-nha-ve-sinh-truong-hoc-o-8-tinh-thanh-pho-20230426160223479.htm",
        "content": "50 \"Nhà vệ sinh cho em\" tại 8 tỉnh, tỉnh phố, gồm: Hưng Yên, Nam Định, Thái Bình, Hà Tĩnh, Đắk Lắk, Khánh Hòa, Đồng Nai, Kiên Giang, với tổng giá trị gần 14 tỷ đồng."
    },
    {
        "name": "Lạ lùng chuyện học sinh xin được nhà trường... xử phạt",
        "link": "https://dantri.com.vn/giao-duc/la-lung-chuyen-hoc-sinh-xin-duoc-nha-truong-xu-phat-20230425110938399.htm",
        "content": "Thay vì viết kiểm điểm, chép phạt, lao động công ích…, học sinh Trường THPT Bùi Thị Xuân (quận 1, TPHCM) vi phạm nội quy sẽ \"được\" phạt đọc sách."
    },
    {
        "name": "Giải pháp chuyển đổi số giáo dục từ tập đoàn Classi Japan",
        "link": "https://dantri.com.vn/giao-duc/giai-phap-chuyen-doi-so-giao-duc-tu-tap-doan-classi-japan-20230425064526830.htm",
        "content": "Ứng dụng LabHok của tập đoàn Classi Japan tích hợp 4 giải pháp: lớp học trực tuyến liên kết với Zoom, tạo đề và sổ liên lạc trực tuyến cùng ngân hàng câu hỏi, được kỳ vọng sẽ đáp ứng nhu cầu chuyển đổi số trong giáo dục tại Việt Nam."
    },
    {
        "name": "Bài học đặc biệt lấy đi nước mắt của tân khoa trong lễ tốt nghiệp đại học",
        "link": "https://dantri.com.vn/giao-duc/bai-hoc-dac-biet-lay-di-nuoc-mat-cua-tan-khoa-trong-le-tot-nghiep-dai-hoc-20230423140322234.htm",
        "content": "Gửi cái ôm chân thành tới ba mẹ, nói lời biết ơn là bài tập đặc biệt cuối cùng được thầy cô Trường Đại học Gia Định (GDU) trao gửi tới các bạn tân khoa."
    },
    {
        "name": "Hợp tác đào tạo tiếng Anh giữa trung tâm ngoại ngữ ABLE và MED-Group",
        "link": "https://dantri.com.vn/giao-duc/hop-tac-dao-tao-tieng-anh-giua-trung-tam-ngoai-ngu-able-va-med-group-20230421124710397.htm",
        "content": "Trung tâm ngoại ngữ ABLE vừa ký kết hợp tác đào tạo tiếng Anh độc quyền với tập đoàn MED-Group."
    },
    {
        "name": "Quán quân Olympia không hài lòng dù đạt 125/150 điểm đánh giá năng lực",
        "link": "https://dantri.com.vn/giao-duc/quan-quan-olympia-khong-hai-long-du-dat-125150-diem-danh-gia-nang-luc-20230421101323021.htm",
        "content": "Quán quân Đường lên đỉnh Olympia 2022 Đặng Lê Nguyên Vũ không hài lòng về kết quả vì chỉ đạt 47/50 điểm bài thi định lượng (toán học) dù tổng điểm đánh giá năng lực là 125/150."
    },
    {
        "name": "MCBooks giữ bản quyền xuất bản sách Destination B1, B2, C1, C2 tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/mcbooks-giu-ban-quyen-xuat-ban-sach-destination-b1-b2-c1-c2-tai-viet-nam-20230418140017765.htm",
        "content": "Công ty Cổ phần Sách MCBooks cho biết, đơn vị đã mua bản quyền xuất bản bộ sách Destination B1, B2, C1 và C2 tại Việt Nam theo hợp đồng chuyển giao với nhà xuất bản Macmillan."
    },
    {
        "name": "Chủ đề \"Toán học trong STEM\" được bàn thảo ở FSchools STEM day",
        "link": "https://dantri.com.vn/giao-duc/chu-de-toan-hoc-trong-stem-duoc-ban-thao-o-fschools-stem-day-20230417165127830.htm",
        "content": "FPT Schools vừa tổ chức hội thảo \"Toán học trong STEM\" dành cho giáo viên khu vực thành phố Đà Nẵng."
    },
    {
        "name": "Học sinh hào hứng tham gia \"lớp học đảo ngược\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-hao-hung-tham-gia-lop-hoc-dao-nguoc-20230417162048144.htm",
        "content": "Học sinh cảm thấy hứng thú khi tham gia học tập bằng phương pháp tự tìm hiểu kiến thức, cùng nhau thảo luận để đào sâu và mở rộng vấn đề."
    },
    {
        "name": "Công nghệ giáo dục giúp phát triển tư duy ngôn ngữ cho trẻ tại CGD School",
        "link": "https://dantri.com.vn/giao-duc/cong-nghe-giao-duc-giup-phat-trien-tu-duy-ngon-ngu-cho-tre-tai-cgd-school-20230525105427614.htm",
        "content": "Trường Tiểu học Công nghệ giáo dục Hà Nội (CGD School) có 10 năm triển khai phương pháp công nghệ giáo dục, phát triển tư duy ngôn ngữ, năng lực viết và cảm thụ văn học cho học sinh."
    },
    {
        "name": "Đại học Kinh Bắc tăng cường hợp tác giáo dục và hội nhập quốc tế",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-kinh-bac-tang-cuong-hop-tac-giao-duc-va-hoi-nhap-quoc-te-20230524211852493.htm",
        "content": "Ngày 24/5/2023, Trường Đại học Kinh Bắc có buổi trao đổi, hợp tác giáo dục cùng 10 trường đại học hàng đầu Đài Loan (Trung Quốc). Đây là một trong các hoạt động quan trọng trong quá trình hội nhập quốc tế của trường."
    },
    {
        "name": "Trường Đại học Thái Bình Dương không tăng học phí trong toàn khóa học",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-thai-binh-duong-khong-tang-hoc-phi-trong-toan-khoa-hoc-20230523055247320.htm",
        "content": "Trước lo ngại của nhiều sinh viên về cơ hội học tập khi học phí tăng, Trường Đại học Thái Bình Dương cho biết, nhà trường sẽ không tăng học phí trong toàn khóa học và áp dụng nhiều chính sách học bổng có trị giá cao."
    },
    {
        "name": "Gần 15.000 thiếu nhi thi tìm hiểu về văn hóa, lịch sử của đất nước",
        "link": "https://dantri.com.vn/giao-duc/gan-15000-thieu-nhi-thi-tim-hieu-ve-van-hoa-lich-su-cua-dat-nuoc-20230417144044427.htm",
        "content": "Trong hai ngày 15-16/4 Hội đồng Đội Trung ương tổ chức vòng bán kết khu vực sân chơi \"Thiếu nhi Việt Nam - Vươn ra thế giới\" tại TPHCM và tỉnh Bình Dương."
    },
    {
        "name": "Áp dụng giáo dục STEM cấp tiểu học như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/ap-dung-giao-duc-stem-cap-tieu-hoc-nhu-the-nao-20230415221423183.htm",
        "content": "Ngày 15/4, tại Hà Nội diễn ra Hội thảo xây dựng và khai thác học liệu hỗ trợ triển khai hiệu quả bài học STEM trong trường tiểu học."
    },
    {
        "name": "Ngoại trưởng Mỹ thăm Đại học Bách khoa, xem robot do Việt Nam sáng chế",
        "link": "https://dantri.com.vn/giao-duc/ngoai-truong-my-tham-dai-hoc-bach-khoa-xem-robot-do-viet-nam-sang-che-20230415161642275.htm",
        "content": "Ngoại trưởng Mỹ Antony Blinken đã có chuyến thăm và tham quan một số nghiên cứu của Đại học Bách khoa Hà Nội vào chiều 15/4."
    },
    {
        "name": "Những điều cần biết khi học thạc sĩ tại Đại học Quản lý Singapore",
        "link": "https://dantri.com.vn/giao-duc/nhung-dieu-can-biet-khi-hoc-thac-si-tai-dai-hoc-quan-ly-singapore-20230415065212539.htm",
        "content": "Chương trình phát triển chuyên môn sau đại học của Đại học Quản lý Singapore có thể giúp học viên nâng cao kỹ năng phân tích và tầm nhìn chiến lược, thích ứng lâu dài với thị trường việc làm nhiều biến đổi như hiện nay."
    },
    {
        "name": "Bỏ quy định giáo viên tiểu học, THCS hạng I phải là thạc sĩ",
        "link": "https://dantri.com.vn/giao-duc/bo-quy-dinh-giao-vien-tieu-hoc-thcs-hang-i-phai-la-thac-si-20230414210425324.htm",
        "content": "Từ ngày 14/4, Thông tư số 8/2023 của Bộ GD&ĐT có hiệu lực, không yêu cầu giáo viên tiểu học, THCS hạng I phải có trình độ thạc sĩ."
    },
    {
        "name": "Góc nhìn của người trẻ về bình đẳng giới",
        "link": "https://dantri.com.vn/giao-duc/goc-nhin-cua-nguoi-tre-ve-binh-dang-gioi-20230414161223104.htm",
        "content": "Trong khóa tập huấn \"Thanh thiếu niên và bình đẳng giới\" vừa diễn ra tại huyện Vân Hồ, tỉnh Sơn La, nhiều thanh thiếu niên được chia sẻ, nhận diện những định kiến và khuôn mẫu giới, nói lên quan điểm của mình."
    },
    {
        "name": "Giáo dục New Zealand giúp trẻ phát triển từ bậc mầm non như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/giao-duc-new-zealand-giup-tre-phat-trien-tu-bac-mam-non-nhu-the-nao-20230414100857726.htm",
        "content": "Theo Giáo sư Marek Tesar, trong hệ thống giáo dục mầm non của New Zealand, trẻ em được tôn trọng, lắng nghe và phát triển năng lực dựa trên sự sáng tạo, hứng thú của riêng mình."
    },
    {
        "name": "Cậu bé lang thang chăm học được Bộ trưởng Giáo dục Mexico trao học bổng",
        "link": "https://dantri.com.vn/giao-duc/cau-be-lang-thang-cham-hoc-duoc-bo-truong-giao-duc-mexico-trao-hoc-bong-20230410115412372.htm",
        "content": "Hoàn cảnh gia đình khó khăn đã không thể ngăn cản niềm đam mê học tập mãnh liệt và ước mơ trở thành kỹ sư của một cậu bé 12 tuổi người Mexico."
    },
    {
        "name": "Từ điểm \"lau sàn\" đến tốt nghiệp bằng giỏi Đại học Bách khoa Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/tu-diem-lau-san-den-tot-nghiep-bang-gioi-dai-hoc-bach-khoa-ha-noi-20230413161843919.htm",
        "content": "Phùng Đức Minh, cựu sinh viên Đại học Bách khoa Hà Nội từng chỉ đạt học lực yếu, nhưng nhờ sự cố gắng và nỗ lực, nam sinh này đã tốt nghiệp bằng giỏi, ra trường sớm hơn một kỳ."
    },
    {
        "name": "Sở GD&ĐT Hà Nội bàn giải pháp nâng tỷ lệ tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/so-gddt-ha-noi-ban-giai-phap-nang-ty-le-tot-nghiep-thpt-20230413211935545.htm",
        "content": "Sở GD&ĐT Hà Nội vừa tổ chức hội nghị nâng cao chất lượng kỳ thi tốt nghiệp THPT 2023 với sự tham dự của lãnh đạo 70 trường công lập và tư thục."
    },
    {
        "name": "Các sáng kiến để \"ươm mầm\" công dân toàn cầu từ giáo dục New Zealand",
        "link": "https://dantri.com.vn/giao-duc/cac-sang-kien-de-uom-mam-cong-dan-toan-cau-tu-giao-duc-new-zealand-20230413165835385.htm",
        "content": "Tổ chức hoạt động trang bị kỹ năng tương lai, tọa đàm xây dựng tư duy logic với đa dạng chủ đề; đẩy mạnh các tuần lễ ngôn ngữ và hội nhập văn hóa là những sáng kiến \"ươm mầm\" công dân toàn cầu từ giáo dục New Zealand."
    },
    {
        "name": "CGD School đề cao thể thao trong giáo dục trẻ",
        "link": "https://dantri.com.vn/giao-duc/cgd-school-de-cao-the-thao-trong-giao-duc-tre-20230412181930268.htm",
        "content": "Với định hướng giáo dục phát triển toàn diện cho học sinh, bên cạnh việc tập trung vào khía cạnh học thuật, giáo dục lối sống, cảm xúc xã hội, Trường Tiểu học Công nghệ giáo dục Hà Nội (CGD School) còn đặc biệt chú trọng giáo dục thể chất cho trẻ."
    },
    {
        "name": "Tiếp nhận bản sao cuốn nhật ký có bút tích Truyện Kiều từ Đại học Harvard",
        "link": "https://dantri.com.vn/giao-duc/tiep-nhan-ban-sao-cuon-nhat-ky-co-but-tich-truyen-kieu-tu-dai-hoc-harvard-20230411160813689.htm",
        "content": "Đại diện Đại học Harvard (Mỹ) đã về Hà Tĩnh tham quan và trao bản sao cuốn nhật ký của chiến sĩ Quân đội nhân dân Việt Nam có bút tích về Truyện Kiều cho Khu di tích Nguyễn Du."
    },
    {
        "name": "Sinh viên xuất sắc thế giới mong thầy cô như... đứa trẻ 5 tuổi",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-xuat-sac-the-gioi-mong-thay-co-nhu-dua-tre-5-tuoi-20230410133111661.htm",
        "content": "Tiến sĩ Nguyễn Chí Hiếu, cựu sinh viên giỏi nhất nước Anh, top 100 sinh viên xuất sắc thế giới, mong giáo viên khi tiếp cận với việc học sẽ xem mình như tờ giấy trắng, xem mình như đứa trẻ... 5 tuổi."
    },
    {
        "name": "Học dự bị đại học Anh tại Việt Nam với chương trình ALF của Kings Education",
        "link": "https://dantri.com.vn/giao-duc/hoc-du-bi-dai-hoc-anh-tai-viet-nam-voi-chuong-trinh-alf-cua-kings-education-20230410162022804.htm",
        "content": "Sau khi có chứng chỉ IGCSE, học sinh có thể lựa chọn học dự bị đại học Anh tại Việt Nam với chương trình ALF của Kings Education, để ứng tuyển vào các trường đại học Anh quốc thuận lợi hơn."
    },
    {
        "name": "Trường Hà Nội Toronto tổ chức ngày hội thông tin cho phụ huynh học sinh",
        "link": "https://dantri.com.vn/giao-duc/truong-ha-noi-toronto-to-chuc-ngay-hoi-thong-tin-cho-phu-huynh-hoc-sinh-20230406230417312.htm",
        "content": "Trường Hà Nội Toronto tổ chức ngày hội thông tin \"Hành trình vững bước tương lai\" vào ngày 15/4/2023, giúp phụ huynh, học sinh tìm hiểu về chương trình đào tạo và trải nghiệm môi trường học tập tại trường."
    },
    {
        "name": "Pasal cùng ELSA tích hợp trí tuệ nhân tạo vào chương trình đào tạo IELTS",
        "link": "https://dantri.com.vn/giao-duc/pasal-cung-elsa-tich-hop-tri-tue-nhan-tao-vao-chuong-trinh-dao-tao-ielts-20230406144351817.htm",
        "content": "Pasal ký kết hợp tác với ELSA, tích hợp công nghệ trí tuệ nhân tạo nhận diện và phân tích phát âm tiếng Anh vào chương trình đào tạo độc quyền, hỗ trợ học viên nâng cao kỹ năng nói cho kỳ thi IELTS."
    },
    {
        "name": "Học giả cả nước tưởng nhớ vị giáo sư đầu ngành lý luận văn học Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/hoc-gia-ca-nuoc-tuong-nho-vi-giao-su-dau-nganh-ly-luan-van-hoc-viet-nam-20230404230324556.htm",
        "content": "Nhiều chuyên gia, học giả văn học đầu ngành cùng tụ hội tại hội thảo khoa học \"Một trăm năm ngày sinh GS. NGND Lê Đình Kỵ\" đúng dịp sinh nhật của cố nhà giáo."
    },
    {
        "name": "Bà Phan Hồ Điệp là giám đốc chuyên môn mới của trung tâm ngoại ngữ Pantado",
        "link": "https://dantri.com.vn/giao-duc/ba-phan-ho-diep-la-giam-doc-chuyen-mon-moi-cua-trung-tam-ngoai-ngu-pantado-20230403121957444.htm",
        "content": "Trung tâm ngoại ngữ Pantado cho biết, bà Phan Hồ Điệp sẽ đảm nhiệm vị trí giám đốc chuyên môn nhằm nâng cao chất lượng đào tạo và công tác tuyển sinh."
    },
    {
        "name": "FPT UniSchool tại Hà Nam cất nóc sau đúng 4 tháng thi công",
        "link": "https://dantri.com.vn/giao-duc/fpt-unischool-tai-ha-nam-cat-noc-sau-dung-4-thang-thi-cong-20230330193428443.htm",
        "content": "Ngày 30/3, FPT UniSchool - khu tổ hợp giáo dục gồm giáo dục phổ thông và giáo dục nghề nghiệp do Tổ chức Giáo dục FPT (FPT Edu) xây dựng tại Hà Nam - đã tổ chức cất nóc sau đúng 4 tháng thi công."
    },
    {
        "name": "Cải thiện giọng nói cùng Thalic Voice",
        "link": "https://dantri.com.vn/giao-duc/cai-thien-giong-noi-cung-thalic-voice-20230329190040677.htm",
        "content": "Thalic Voice là nơi đào tạo cải thiện giọng nói, kỹ năng giao tiếp, thuyết trình trước đám đông với các khóa học thích hợp cho nhiều ngành nghề, lứa tuổi."
    },
    {
        "name": "Học sinh sáng tạo các môn học thông qua mô hình không gian",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-sang-tao-cac-mon-hoc-thong-qua-mo-hinh-khong-gian-20230329132218717.htm",
        "content": "Học sinh Trường Hoàng Gia - Royal School sáng tạo đề toán thông qua mô hình không gian, khi tái dựng các công trình nổi tiếng trên thế giới để minh họa cho bài thực hành môn học."
    },
    {
        "name": "Sinh viên Đại Nam trình diễn thời trang tái chế, bảo vệ môi trường",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-dai-nam-trinh-dien-thoi-trang-tai-che-bao-ve-moi-truong-20230329132735684.htm",
        "content": "Sử dụng rác thải thiết kế những bộ sưu tập thời trang tái chế đặc sắc, ấn tượng là cách thầy trò Đại học Đại Nam truyền tải thông điệp bảo vệ môi trường trong hội trại truyền thống 2023 vừa diễn ra tại Hà Nội."
    },
    {
        "name": "Một số chính sách trợ cấp con em công nhân... chỉ nằm trên giấy",
        "link": "https://dantri.com.vn/giao-duc/mot-so-chinh-sach-tro-cap-con-em-cong-nhan-chi-nam-tren-giay-20230329122441620.htm",
        "content": "Gần 2 năm thực hiện chính sách phát triển giáo dục mầm non ở địa bàn có khu công nghiệp nhưng tại một số địa phương mới họp giao ban thường kỳ, không xây dựng dự toán."
    },
    {
        "name": "Cao đẳng Quảng Nam đào tạo nguồn nhân lực cho nước bạn Lào",
        "link": "https://dantri.com.vn/giao-duc/cao-dang-quang-nam-dao-tao-nguon-nhan-luc-cho-nuoc-ban-lao-20230327221531427.htm",
        "content": "Chiều 27/3, 4 sinh viên nước bạn Lào đã nhận bằng tốt nghiệp và chuẩn bị lên đường về nước sau 2,5 năm theo học nghề tại Trường Cao đẳng Quảng Nam."
    },
    {
        "name": "Học sinh Bắc Giang tỏa sáng trong đêm chung kết \"Bac Giang's Student Got Talent 2023\"",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-bac-giang-toa-sang-trong-dem-chung-ket-bac-giangs-student-got-talent-2023-20230327141110815.htm",
        "content": "Đêm chung kết cuộc thi \"Bac Giang's Students Got Talent\" đã diễn ra với các tiết mục nghệ thuật ấn tượng. Đây là cuộc thi dành riêng cho học sinh trên địa bàn tỉnh Bắc Giang do Trường Phổ thông liên cấp FPT tổ chức."
    },
    {
        "name": "Ra mắt trường Phổ thông liên cấp FPT Bắc Giang",
        "link": "https://dantri.com.vn/giao-duc/ra-mat-truong-pho-thong-lien-cap-fpt-bac-giang-20230327140023203.htm",
        "content": "Trường Tiểu học, THCS và THPT FPT Bắc Giang đi vào hoạt động trên diện tích 26,6 nghìn m2, dự kiến đón 720 học sinh trong năm học 2023 - 2024."
    },
    {
        "name": "Nghệ An xây dựng mô hình học tập theo xu hướng hội nhập quốc tế",
        "link": "https://dantri.com.vn/giao-duc/nghe-an-xay-dung-mo-hinh-hoc-tap-theo-xu-huong-hoi-nhap-quoc-te-20230326165650538.htm",
        "content": "Thí điểm xây dựng trường mầm non, phổ thông tiên tiến theo xu hướng hội nhập quốc tế trên địa bàn tỉnh Nghệ An, giai đoạn 2021-2030."
    },
    {
        "name": "Học sinh Việt Nam tham gia cuộc thi quốc tế về thiết kế sản phẩm sáng tạo",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-viet-nam-tham-gia-cuoc-thi-quoc-te-ve-thiet-ke-san-pham-sang-tao-20230326003938047.htm",
        "content": "Với khả năng thuyết trình, phản biện, sử dụng tiếng Anh thành thạo và niềm đam mê nghiên cứu khoa học, các đội thi của học sinh Việt Nam đã giao lưu với 2 điểm cầu tại Mỹ và Trung Quốc."
    },
    {
        "name": "Thầy giáo phạt học sinh đi học muộn bằng những thử thách hài hước",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-phat-hoc-sinh-di-hoc-muon-bang-nhung-thu-thach-hai-huoc-20230321084441732.htm",
        "content": "Thầy Lâm Minh Châu, giảng viên trường Đại học Khoa học Xã hội và Nhân văn - Đại học Quốc gia Hà Nội, đã đề xuất những thử thách \"đu trend\" hài hước của Gen Z để \"phạt\" sinh viên đi học muộn."
    },
    {
        "name": "HIU tổ chức sân chơi học thuật về sức khỏe cho sinh viên",
        "link": "https://dantri.com.vn/giao-duc/hiu-to-chuc-san-choi-hoc-thuat-ve-suc-khoe-cho-sinh-vien-20230426172525173.htm",
        "content": "Trường Đại học Quốc tế Hồng Bàng - HIU, vừa tổ chức đêm chung kết cuộc thi \"Hippocrates in HIU 2023\" với sự tranh tài của hơn 100 thí sinh là sinh viên khối ngành sức khỏe."
    },
    {
        "name": "Học sinh TPHCM đạt điểm Toán cao nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-tphcm-dat-diem-toan-cao-nhat-the-gioi-20230324151817303.htm",
        "content": "Em Bùi Trọng Nguyên, học sinh Trường tiểu học An Bình, TP Thủ Đức, TPHCM đạt điểm môn Toán tiểu học cao nhất thế giới được vinh danh trong lễ trao chứng chỉ Phổ thông Quốc tế Pearson Edexcel."
    },
    {
        "name": "Bị giữ chứng chỉ IELTS để kiểm tra, học sinh sợ không kịp xét tuyển đại học",
        "link": "https://dantri.com.vn/giao-duc/bi-giu-chung-chi-ielts-de-kiem-tra-hoc-sinh-so-khong-kip-xet-tuyen-dai-hoc-20230319211156466.htm",
        "content": "Hội đồng chấm thi IELTS giữ kết quả thi của thí sinh để điều tra dẫn đến tâm lý hoang mang, lo lắng của những học sinh lớp 12 chuẩn bị xét tuyển vào đại học bằng chứng chỉ ngoại ngữ."
    },
    {
        "name": "Scots English ra mắt chương trình \"Kindy Pro - Kích hoạt tiềm năng trong con\"",
        "link": "https://dantri.com.vn/giao-duc/scots-english-ra-mat-chuong-trinh-kindy-pro-kich-hoat-tiem-nang-trong-con-20230425103212443.htm",
        "content": "Kindy Pro là chương trình học tích hợp nhiều tính năng ưu việt vừa được Scots English ra mắt, có thể kích hoạt tiềm năng, giúp trẻ trải nghiệm học tiếng Anh thú vị và hiệu quả hơn."
    },
    {
        "name": "TPHCM: Đề xuất cấp chứng chỉ tiếng Anh cho trẻ mầm non để đánh giá năng lực",
        "link": "https://dantri.com.vn/giao-duc/tphcm-de-xuat-cap-chung-chi-tieng-anh-cho-tre-mam-non-de-danh-gia-nang-luc-20230323160537855.htm",
        "content": "Nhiều quản lý ở TPHCM đề xuất cần có thêm chứng chỉ tiếng Anh cho trẻ mầm non để đánh giá năng lực làm quen với ngôn ngữ này của trẻ."
    },
    {
        "name": "Học sinh ở Anh quay lại trường cũ làm hiệu trưởng",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-o-anh-quay-lai-truong-cu-lam-hieu-truong-20230321165616095.htm",
        "content": "Cách đây 27 năm, Steven Henneberry từng là học sinh của trường Dallam, Anh. Hiện tại anh là hiệu trưởng mới của ngôi trường có tiếng này."
    },
    {
        "name": "Chứng chỉ ngoại ngữ quốc tế có lợi hơn bằng đại học ngành ngôn ngữ?",
        "link": "https://dantri.com.vn/giao-duc/chung-chi-ngoai-ngu-quoc-te-co-loi-hon-bang-dai-hoc-nganh-ngon-ngu-20230319201856815.htm",
        "content": "Ngày càng nhiều phụ huynh chủ động cho con em theo học các lớp đào tạo chứng chỉ ngoại ngữ quốc tế tại các trung tâm Anh ngữ bởi giá trị thực tế mà những chứng chỉ này mang lại."
    },
    {
        "name": "Nghị lực của những nữ sinh vượt khó học giỏi nơi cao nguyên",
        "link": "https://dantri.com.vn/giao-duc/nghi-luc-cua-nhung-nu-sinh-vuot-kho-hoc-gioi-noi-cao-nguyen-20230320110627476.htm",
        "content": "Tuy hoàn cảnh khó khăn nhưng nhiều em học sinh ở huyện Sa Thầy, Kon Tum đã nỗ lực để giành được thành tích tốt trong học tập. Các em còn tìm kiếm việc mưu sinh sau giờ học để phụ giúp gia đình."
    },
    {
        "name": "Học sinh ước được sinh sớm để không phải thi tốt nghiệp 6 môn",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-uoc-duoc-sinh-som-de-khong-phai-thi-tot-nghiep-6-mon-20230319085221594.htm",
        "content": "Dự kiến phải thi tốt nghiệp 6 môn bao gồm 4 môn bắt buộc và 2 môn tự chọn, đồng thời thí điểm tổ chức thi trên máy tính, nhiều học sinh, phụ huynh thấy áp lực."
    },
    {
        "name": "Học sinh giỏi quốc gia trăn trở kinh phí bồi dưỡng năng lực",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-gioi-quoc-gia-tran-tro-kinh-phi-boi-duong-nang-luc-20230318145315848.htm",
        "content": "Đắk Nông lần đầu tiên có thí sinh đạt giải cao trong kỳ thi chọn học sinh giỏi quốc gia. Nhưng hiện thầy cô và thí sinh này đang trăn trở vì không có kinh phí đi học bồi dưỡng."
    },
    {
        "name": "Trao quà cho học sinh ba điểm trường tại xã Bản Phố, Lào Cai",
        "link": "https://dantri.com.vn/giao-duc/trao-qua-cho-hoc-sinh-ba-diem-truong-tai-xa-ban-pho-lao-cai-20230318175824107.htm",
        "content": "Ngày 18/3, lớp K73-CO3 của Học viện Chính trị Quốc gia Hồ Chí Minh đã tới gặp gỡ, trao quà cho 3 đơn vị trường học xã Bản Phố, huyện Bắc Hà, tỉnh Lào Cai."
    },
    {
        "name": "Bộ trưởng GD&ĐT nói về sự khác biệt rất lớn giữa trường đại học và đại học",
        "link": "https://dantri.com.vn/giao-duc/bo-truong-gddt-noi-ve-su-khac-biet-rat-lon-giua-truong-dai-hoc-va-dai-hoc-20230317115852667.htm",
        "content": "\"Một chữ \"trường\" và một chữ \"đại học\", tuy chỉ là ngôn từ nhưng có sự khác biệt rất lớn, thể hiện một sự lựa chọn mô hình phát triển phù hợp với quy định của pháp luật\", Bộ trưởng Nguyễn Kim Sơn nói."
    },
    {
        "name": "Hiệu trưởng trở thành Giám đốc Đại học Bách khoa Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-tro-thanh-giam-doc-dai-hoc-bach-khoa-ha-noi-20230317090819354.htm",
        "content": "Bộ trưởng Bộ Giáo dục và Đào tạo công bố quyết định chuyển Trường Đại học Bách khoa Hà Nội thành Đại học Bách khoa Hà Nội, đồng thời công nhận Hiệu trưởng là Giám đốc Đại học Bách khoa Hà Nội."
    },
    {
        "name": "Hà Nội: Quận Hoàn Kiếm tổ chức ngày hội tiếng Anh dành cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-quan-hoan-kiem-to-chuc-ngay-hoi-tieng-anh-danh-cho-hoc-sinh-20230316222912938.htm",
        "content": "Ngày 16/3, quận Hoàn Kiếm (Hà Nội) tổ chức \"Ngày hội tiếng Anh năm 2023\" - English Festival dành cho học sinh từ mầm non đến trung học cơ sở trên địa bàn."
    },
    {
        "name": "Có bằng đại học, tại sao không xin được việc?",
        "link": "https://dantri.com.vn/giao-duc/co-bang-dai-hoc-tai-sao-khong-xin-duoc-viec-20230315102241920.htm",
        "content": "Hiện nay, có rất nhiều các bạn trẻ học tốt, có bằng đại học nhưng không xin được việc làm sau khi ra trường."
    },
    {
        "name": "Lợi ích của việc có tấm bằng đại học",
        "link": "https://dantri.com.vn/giao-duc/loi-ich-cua-viec-co-tam-bang-dai-hoc-20230314161510296.htm",
        "content": "Nhiều người cho rằng học đại học tốn kém mà \"không chắc ra trường đã làm giàu được\" trong khi nhiều người nghĩ rằng, càng học cao càng có lợi."
    },
    {
        "name": "Hơn 100.000 học sinh thi chung kết quốc gia Violympic 2023",
        "link": "https://dantri.com.vn/giao-duc/hon-100000-hoc-sinh-thi-chung-ket-quoc-gia-violympic-2023-20230408085611696.htm",
        "content": "Vòng chung kết quốc gia Violympic 2022-2023 diễn ra ngày 8/4 và 9/4, thu hút hơn 100.000 thí sinh cả nước tham gia, cao gấp 6 lần so với thời điểm dịch bệnh."
    },
    {
        "name": "Trường đại học Việt Nam trồng loại rau giá 7 triệu đồng/kg",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-viet-nam-trong-loai-rau-gia-7-trieu-dongkg-20230316071330563.htm",
        "content": "Trường Đại học An Giang - Đại học Quốc gia TPHCM vừa công bố trồng thành công cây giọt băng trong khu thực nghiệm của trường. Loại cây có giá bán tại Nhật Bản từ 1-7 triệu đồng đã có mặt tại Việt Nam."
    },
    {
        "name": "TikToker đua nhau tư vấn hướng nghiệp, hô hào bằng đại học là vô dụng",
        "link": "https://dantri.com.vn/giao-duc/tiktoker-dua-nhau-tu-van-huong-nghiep-ho-hao-bang-dai-hoc-la-vo-dung-20230313143659930.htm",
        "content": "Sự nở rộ của trào lưu hướng nghiệp trên mạng xã hội TikTok với nội dung không đồng nhất khiến học sinh hoang mang, không biết nên nghe theo ai vì \"chín người mười ý\"."
    },
    {
        "name": "Đêm hòa nhạc xoa dịu nỗi đau Covid-19 ở Trường Hy Vọng",
        "link": "https://dantri.com.vn/giao-duc/dem-hoa-nhac-xoa-diu-noi-dau-covid-19-o-truong-hy-vong-20230313233739608.htm",
        "content": "Tối 13/3, tại khuôn viên Trường Hy vọng (Đà Nẵng), diễn ra buổi hòa nhạc của các nghệ sĩ trong Dàn nhạc Giao hưởng Việt Nam và học sinh."
    },
    {
        "name": "Xây trường phổ thông có nhiều cấp học trong khuôn viên Đại học Hồng Đức",
        "link": "https://dantri.com.vn/giao-duc/xay-truong-pho-thong-co-nhieu-cap-hoc-trong-khuon-vien-dai-hoc-hong-duc-20230313150558951.htm",
        "content": "Trong khuôn viên Trường Đại học Hồng Đức, tỉnh Thanh Hóa sẽ được xây dựng thêm Trường Tiểu học, Trung học cơ sở và Trung học phổ thông Hồng Đức."
    },
    {
        "name": "Xét giáo sư, phó giáo sư: Cần phát hiện các công trình khoa học sử dụng AI",
        "link": "https://dantri.com.vn/giao-duc/xet-giao-su-pho-giao-su-can-phat-hien-cac-cong-trinh-khoa-hoc-su-dung-ai-20230313113117642.htm",
        "content": "Trong việc xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2023, Hội đồng Giáo sư nhà nước đặt ra lưu ý đối với các công trình khoa học sử dụng AI (trí tuệ nhân tạo)."
    },
    {
        "name": "Giáo viên \"giỏi nhất thế giới\" không quan tâm đến điểm số của học sinh",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-gioi-nhat-the-gioi-khong-quan-tam-den-diem-so-cua-hoc-sinh-20230310111443421.htm",
        "content": "Nancie Atwell là một nhà giáo dục nổi tiếng nước Mỹ, người đầu tiên nhận giải thưởng Giáo viên Toàn cầu vào năm 2015, giải thưởng trị giá một triệu USD."
    },
    {
        "name": "Điểm 6.5 bằng 9.0 IELTS khi các trường đại học quy đổi chứng chỉ ngoại ngữ",
        "link": "https://dantri.com.vn/giao-duc/diem-65-bang-90-ielts-khi-cac-truong-dai-hoc-quy-doi-chung-chi-ngoai-ngu-20230312180800180.htm",
        "content": "Cùng một trình độ chứng chỉ ngoại ngữ IELTS nhưng mỗi trường lại quy đổi thành một số điểm khác nhau do chưa có tiêu chí thống nhất trong quy đổi điểm giữa các trường đại học."
    },
    {
        "name": "Hai nam sinh đỗ đạt trường top đầu Trung Quốc nhưng nổi tiếng nhờ diễn kịch",
        "link": "https://dantri.com.vn/giao-duc/hai-nam-sinh-do-dat-truong-top-dau-trung-quoc-nhung-noi-tieng-nho-dien-kich-20230310131009731.htm",
        "content": "Hai nam sinh đến từ Đại học Bắc Kinh giành được giải quán quân của cuộc thi diễn kịch dành cho sinh viên đại học trên khắp Trung Quốc."
    },
    {
        "name": "Vinh danh các cựu du học sinh Anh xuất sắc",
        "link": "https://dantri.com.vn/giao-duc/vinh-danh-cac-cuu-du-hoc-sinh-anh-xuat-sac-20230311125554307.htm",
        "content": "Vừa qua, Mạng lưới Cựu du học sinh Anh tại Việt Nam (UKAV) đã tổ chức sự kiện Gặp gỡ và kết nối với mạng lưới lớn mạnh của các cựu du học sinh Anh tại Việt Nam."
    },
    {
        "name": "13 nhà khoa học Việt Nam vào bảng xếp hạng thế giới",
        "link": "https://dantri.com.vn/giao-duc/13-nha-khoa-hoc-viet-nam-vao-bang-xep-hang-the-gioi-20230310231041677.htm",
        "content": "Trong số 13 nhà khoa học Việt Nam có mặt trong danh sách xếp hạng của website \"Research.com\" nhờ thành tích xuất sắc trong công bố khoa học, Đại học Quốc gia Hà Nội (ĐHQGHN) có 4 nhà khoa học."
    },
    {
        "name": "Sắp diễn ra triển lãm giáo dục toàn cầu tại Hà Nội và TPHCM",
        "link": "https://dantri.com.vn/giao-duc/sap-dien-ra-trien-lam-giao-duc-toan-cau-tai-ha-noi-va-tphcm-20230310211623320.htm",
        "content": "Tiếp nối chuỗi thành công của sự kiện năm 2022 với hơn 4.000 học sinh, sinh viên tham dự tại Hà Nội và TPHCM, trong tháng 3 này, Triển lãm Giáo dục Toàn cầu sẽ quay trở lại Việt Nam."
    },
    {
        "name": "Sách ID của Moonbook hỗ trợ luyện thi với công nghệ hiện đại",
        "link": "https://dantri.com.vn/giao-duc/sach-id-cua-moonbook-ho-tro-luyen-thi-voi-cong-nghe-hien-dai-20230310143538699.htm",
        "content": "Sản phẩm sách ID của Moon.vn - Moonbook, ứng dụng công nghệ hiện đại, tích hợp video lời giải, bài giảng sinh động, tối ưu việc học giữa online và offline cho các sĩ tử thời 4.0."
    },
    {
        "name": "Trường đại học đầu tiên ở miền Bắc tổ chức thi cấp chứng chỉ IELTS",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-dau-tien-o-mien-bac-to-chuc-thi-cap-chung-chi-ielts-20230309222339526.htm",
        "content": "Trường Đại học Kinh tế Quốc dân là trường đại học đầu tiên ở miền Bắc được Bộ Giáo dục và Đào tạo phê duyệt liên kết tổ chức thi cấp chứng chỉ tiếng Anh IELTS."
    },
    {
        "name": "Bí quyết làm bạn với học trò Gen Z của các thầy cô nổi tiếng",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-lam-ban-voi-hoc-tro-gen-z-cua-cac-thay-co-noi-tieng-20230218182816384.htm",
        "content": "Với phương châm \"lấy người học làm trung tâm\", những thầy cô 9X này luôn biết cách để truyền đạt được kiến thức một cách hấp dẫn, hiệu quả và chiếm cảm tình của học sinh Gen Z."
    },
    {
        "name": "Yola nâng cao chất lượng đào tạo và trải nghiệm học tập cho trẻ",
        "link": "https://dantri.com.vn/giao-duc/yola-nang-cao-chat-luong-dao-tao-va-trai-nghiem-hoc-tap-cho-tre-20230307202421386.htm",
        "content": "Theo đại diện trung tâm Anh ngữ Yola, nâng cao chất lượng đào tạo và môi trường học tập phát triển bền vững là yếu tố giúp phụ huynh và học viên đặt niềm tin vào Yola."
    },
    {
        "name": "Cơ hội nhận học bổng 100% dành cho thí sinh xét tuyển đại học 2023",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-nhan-hoc-bong-100-danh-cho-thi-sinh-xet-tuyen-dai-hoc-2023-20230308061419095.htm",
        "content": "Năm 2023, Trường Đại học Thái Bình Dương triển khai chính sách học bổng đa dạng, phủ rộng đến nhiều đối tượng thí sinh, giá trị suất học bổng lên đến 119,1 triệu đồng."
    },
    {
        "name": "Cô giáo ở Mỹ giúp thay đổi cuộc đời 150 học sinh \"không thể dạy được\"",
        "link": "https://dantri.com.vn/giao-duc/co-giao-o-my-giup-thay-doi-cuoc-doi-150-hoc-sinh-khong-the-day-duoc-20230306102920278.htm",
        "content": "Được giao cho một nhóm học sinh bị coi là ngỗ ngược, giáo viên Erin Gruwell đã biến những học sinh đó thành \"nhà văn tự do\". 150 học sinh này đều tốt nghiệp trung học và nhiều người học đại học."
    },
    {
        "name": "Hai trường học ở Trung Quốc chỉ có một thầy giáo duy nhất",
        "link": "https://dantri.com.vn/giao-duc/hai-truong-hoc-o-trung-quoc-chi-co-mot-thay-giao-duy-nhat-20230306142053227.htm",
        "content": "Dạy học tại những ngôi trường ở vùng sâu, vùng xa và là giáo viên duy nhất nhưng thầy Zhuang Yuanjun quyết không bỏ nghề vì thương học trò của mình."
    },
    {
        "name": "VioEdu ra mắt hai môn học mới",
        "link": "https://dantri.com.vn/giao-duc/vioedu-ra-mat-hai-mon-hoc-moi-20230306011500362.htm",
        "content": "Hệ thống học trực tuyến VioEdu ra mắt hai môn học mới gồm tiếng Việt và toán tiếng Anh, hướng tới mục tiêu trở thành sản phẩm Edtech, giúp bổ sung kiến thức môn chính khóa chất lượng và hiệu quả hơn cho học sinh cả nước."
    },
    {
        "name": "Giáo viên trổ tài biến phế thải thành dụng cụ học tập",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-tro-tai-bien-phe-thai-thanh-dung-cu-hoc-tap-20230305095317660.htm",
        "content": "Dưới bàn tay khéo léo của giáo viên, nhiều đồ vật hư hỏng, phế thải được sáng tạo thành dụng cụ học tập hữu ích, nhằm giáo dục kỹ năng sống cho các em học sinh."
    },
    {
        "name": "Gần 800 giáo viên, học sinh sân khấu hóa hành trình phát triển của FPT School",
        "link": "https://dantri.com.vn/giao-duc/gan-800-giao-vien-hoc-sinh-san-khau-hoa-hanh-trinh-phat-trien-cua-fpt-school-20230304172913331.htm",
        "content": "Trường THPT FPT Hà Nội đã tổ chức lễ kỷ niệm, khởi động cho chuỗi sự kiện hành trình 10 năm phát triển của hệ thống FPT Schools. Buổi lễ quy tụ gần 800 người đồng diễn là học sinh và cán bộ, giáo viên tại FSchool."
    },
    {
        "name": "Hội thảo giáo dục xuyên quốc gia Queensland - Australia tổ chức tại TPHCM",
        "link": "https://dantri.com.vn/giao-duc/hoi-thao-giao-duc-xuyen-quoc-gia-queensland-australia-to-chuc-tai-tphcm-20230304161732118.htm",
        "content": "Phòng Thương mại và Đầu tư Queensland, Australia đã tổ chức hội thảo giáo dục xuyên quốc gia tại TPHCM, với sự tham gia của Bộ trưởng phụ trách giáo dục quốc tế - bang Queensland và nhiều đơn vị giáo dục tại Queensland và Việt Nam."
    },
    {
        "name": "Thi tốt nghiệp THPT sớm hơn: \"Cần hướng dẫn để học sinh thích ứng\"",
        "link": "https://dantri.com.vn/giao-duc/thi-tot-nghiep-thpt-som-hon-can-huong-dan-de-hoc-sinh-thich-ung-20230303084611595.htm",
        "content": "\"Cần truyền thông đầy đủ về lý do thay đổi, hướng dẫn các bên liên quan như phụ huynh, học sinh và giáo viên để thích ứng với lịch trình thay đổi\", PGS.TS Trần Thành Nam chia sẻ."
    },
    {
        "name": "Thêm trường đại học, cao đẳng dừng công nhận chứng chỉ tiếng Anh Aptis",
        "link": "https://dantri.com.vn/giao-duc/them-truong-dai-hoc-cao-dang-dung-cong-nhan-chung-chi-tieng-anh-aptis-20230303182611289.htm",
        "content": "Theo ghi nhận của phóng viên Dân trí, một số trường đại học, cao đẳng tạm dừng chấp nhận chứng chỉ tiếng Anh Aptis, theo sau việc Trường Đại học Tôn Đức Thắng không công nhận chứng chỉ này."
    },
    {
        "name": "Những ông \"bố nuôi\" mang quân hàm xanh của học trò người Rục",
        "link": "https://dantri.com.vn/giao-duc/nhung-ong-bo-nuoi-mang-quan-ham-xanh-cua-hoc-tro-nguoi-ruc-20230303072243701.htm",
        "content": "Nhờ có những người \"bố nuôi\" mang quân hàm xanh, nhiều đứa trẻ người Rục có hoàn cảnh đặc biệt khó khăn được chăm sóc đầy đủ hơn, được đến trường theo đuổi ước mơ."
    },
    {
        "name": "Language Link Academic xây nền tảng học tiếng Anh toàn diện",
        "link": "https://dantri.com.vn/giao-duc/language-link-academic-xay-nen-tang-hoc-tieng-anh-toan-dien-20230301173914503.htm",
        "content": "Language Link Academic cung cấp chương trình học tiếng Anh toàn diện, giúp trẻ không chỉ giao tiếp tự tin mà còn có khả năng sử dụng tiếng Anh trong nhiều lĩnh vực như: nghiên cứu, kinh doanh, học thuật, khoa học, công nghệ,..."
    },
    {
        "name": "Galaxy Education hợp tác với Masscom triển khai lớp học tiếng Anh thông minh",
        "link": "https://dantri.com.vn/giao-duc/galaxy-education-hop-tac-voi-masscom-trien-khai-lop-hoc-tieng-anh-thong-minh-20230301204623509.htm",
        "content": "Cùng hướng đến mục tiêu nâng cao chất lượng dạy và học tiếng Anh cho học sinh Việt Nam, Galaxy Education đã bắt tay với Masscom triển khai mô hình lớp học tiếng Anh thông minh OMO (Online - Merge - Offline) trên khắp cả nước."
    },
    {
        "name": "Việt Nam đoạt 20 huy chương \"Tìm kiếm tài năng Toán học Quốc tế 2023\"",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-doat-20-huy-chuong-tim-kiem-tai-nang-toan-hoc-quoc-te-2023-20230301132531949.htm",
        "content": "Ở cuộc thi \"Tìm kiếm tài năng Toán học Quốc tế ITMC 2023\", 22 thí sinh đoàn Việt Nam đều đoạt giải, trong đó có 3 huy chương vàng, 8 huy chương bạc, 9 huy chương đồng và 2 giải khuyến khích."
    },
    {
        "name": "Thủ tướng làm Chủ tịch Ủy ban quốc gia Đổi mới giáo dục và đào tạo",
        "link": "https://dantri.com.vn/giao-duc/thu-tuong-lam-chu-tich-uy-ban-quoc-gia-doi-moi-giao-duc-va-dao-tao-20230228140101813.htm",
        "content": "Thủ tướng Chính phủ Phạm Minh Chính là Chủ tịch Ủy ban quốc gia Đổi mới giáo dục và đào tạo giai đoạn 2023 - 2026."
    },
    {
        "name": "Lương tối thiểu của giáo viên Mỹ có thể tăng lên mức 1,5 tỷ đồng/năm",
        "link": "https://dantri.com.vn/giao-duc/luong-toi-thieu-cua-giao-vien-my-co-the-tang-len-muc-15-ty-dongnam-20230227110814634.htm",
        "content": "Hạ viện Mỹ đang khuyến khích các bang tăng lương cho giáo viên, quy định mức lương tối thiểu là 60.000 USD/năm (tương đương 1,5 tỷ đồng)."
    },
    {
        "name": "Học sinh FPT tham gia giải chạy quyên góp xây trường vùng cao",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-fpt-tham-gia-giai-chay-quyen-gop-xay-truong-vung-cao-20230225155452592.htm",
        "content": "Hàng nghìn học sinh, giáo viên và phụ huynh của hệ thống Trường Phổ thông FPT tham gia giải chạy ủng hộ xây trường cho học sinh vùng cao."
    },
    {
        "name": "BUV đạt chứng nhận chất lượng giáo dục Đại học Anh quốc - QAA",
        "link": "https://dantri.com.vn/giao-duc/buv-dat-chung-nhan-chat-luong-giao-duc-dai-hoc-anh-quoc-qaa-20230224170617587.htm",
        "content": "Trường Đại học Anh quốc Việt Nam - BUV trở thành trường đại học đầu tiên tại Việt Nam đạt chứng nhận kiểm định từ Cơ quan Đảm bảo chất lượng giáo dục Đại học Anh quốc - QAA."
    },
    {
        "name": "Bí quyết để được nhận vào những trường đại học danh giá thế giới",
        "link": "https://dantri.com.vn/giao-duc/bi-quyet-de-duoc-nhan-vao-nhung-truong-dai-hoc-danh-gia-the-gioi-20230223165820457.htm",
        "content": "Mỗi năm luôn có hàng trăm nghìn sinh viên trên thế giới đăng ký vào các trường đại học nổi tiếng. Trở thành sinh viên trường đại học danh giá có thể khó nhưng không phải là \"bất khả thi\"."
    },
    {
        "name": "Đề nghị đảm bảo tính ổn định lâu dài của chương trình sách giáo khoa",
        "link": "https://dantri.com.vn/giao-duc/de-nghi-dam-bao-tinh-on-dinh-lau-dai-cua-chuong-trinh-sach-giao-khoa-20230223081412826.htm",
        "content": "Cử tri đề nghị Bộ GD&ĐT xem xét lại, đổi mới chương trình sách giáo khoa phải có lộ trình, đảm bảo tính ổn định lâu dài."
    },
    {
        "name": "Galaxy Education hợp tác Language Confidence tích hợp AI nâng chất lượng dạy Tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/galaxy-education-hop-tac-language-confidence-tich-hop-ai-nang-chat-luong-day-tieng-anh-20230223105413426.htm",
        "content": "Việc hợp tác đưa công nghệ AI vào các khóa tiếng Anh của Galaxy Education và Language Confidence hứa hẹn mang đến chương trình học tiếng Anh trực tuyến phát triển toàn diện bốn kỹ năng, đặc biệt là kỹ năng nói."
    },
    {
        "name": "Giáo viên hàng top ở Australia được tăng lương lên mức 2,5 tỷ đồng/năm",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-hang-top-o-australia-duoc-tang-luong-len-muc-25-ty-dongnam-20230222104359082.htm",
        "content": "Các giáo viên có thành tích hàng đầu ở tiểu bang New South Wales, Australia có thể nhận được mức lương lên tới con số 152.000 AUD/năm (tương đương 2,5 tỷ đồng)."
    },
    {
        "name": "4.589 thí sinh thi chọn học sinh giỏi quốc gia THPT trong hai ngày 24-25/2",
        "link": "https://dantri.com.vn/giao-duc/4589-thi-sinh-thi-chon-hoc-sinh-gioi-quoc-gia-thpt-trong-hai-ngay-24-252-20230222112653468.htm",
        "content": "Kỳ thi chọn học sinh giỏi cấp quốc gia THPT năm học 2022-2023 sẽ diễn ra trong 2 ngày 24-25/2."
    },
    {
        "name": "Học sinh tiểu học tại London được ăn trưa miễn phí trong một năm",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-tieu-hoc-tai-london-duoc-an-trua-mien-phi-trong-mot-nam-20230222080633506.htm",
        "content": "Với việc học sinh tiểu học tại London, Anh, được ăn trưa miễn phí, gia đình các em sẽ tiết kiệm được khoảng 440 bảng Anh (13 triệu đồng) trong một năm."
    },
    {
        "name": "Một tỉnh của Trung Quốc cấm các trường thi khảo sát đầu năm mới",
        "link": "https://dantri.com.vn/giao-duc/mot-tinh-cua-trung-quoc-cam-cac-truong-thi-khao-sat-dau-nam-moi-20230220202709912.htm",
        "content": "Bước vào học kỳ 2, Sở giáo dục tỉnh Chiết Giang, Trung Quốc đã gửi thư nhắc nhở cấm tập trung học sinh trước thời hạn để dạy thêm, nếu tổ chức kỳ thi khảo sát đầu năm thì cần trao đổi với phụ huynh."
    },
    {
        "name": "Phải chăng giáo viên trường tư tốt hơn giáo viên trường công?",
        "link": "https://dantri.com.vn/giao-duc/phai-chang-giao-vien-truong-tu-tot-hon-giao-vien-truong-cong-20230219091951039.htm",
        "content": "Một số phụ huynh cho rằng trường tư thì cái gì cũng tốt hơn trường công kể cả giáo viên. Tuy nhiên nhiều người lại khẳng định, đó là sự so sánh không khách quan."
    },
    {
        "name": "Mỹ: Cặp cô trò trường mẫu giáo và cuộc tái ngộ thú vị tại đại học",
        "link": "https://dantri.com.vn/giao-duc/my-cap-co-tro-truong-mau-giao-va-cuoc-tai-ngo-thu-vi-tai-dai-hoc-20230218204158346.htm",
        "content": "Năm 2006, Maria Low từng là học sinh trường mẫu giáo mà cô Joan Staffiere là hiệu trưởng. 17 năm sau, Maria là sinh viên ngành sư phạm còn cô Joan là trợ giảng."
    },
    {
        "name": "Thứ trưởng Bộ GD&ĐT: Lịch sử là môn thi tốt nghiệp bắt buộc vào năm 2025",
        "link": "https://dantri.com.vn/giao-duc/thu-truong-bo-gddt-lich-su-la-mon-thi-tot-nghiep-bat-buoc-vao-nam-2025-20230218222032935.htm",
        "content": "Thứ trưởng Bộ GD&ĐT Nguyễn Hữu Độ cho biết, năm 2025, kỳ thi tốt nghiệp của học sinh chắc chắn sẽ có 4 môn học bắt buộc là: toán, văn, lịch sử, ngoại ngữ. \n\n\n\n\n\n18"
    },
    {
        "name": "Phụ huynh nên làm gì khi con tuyên bố không muốn học đại học?",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-nen-lam-gi-khi-con-tuyen-bo-khong-muon-hoc-dai-hoc-20230210155003178.htm",
        "content": "Nhiều phụ huynh cảm thấy bối rối và lo lắng khi nghe con tuyên bố không có ý định học đại học."
    },
    {
        "name": "\"Thay vì cấm ChatGPT, giáo viên nên khám phá và thử nghiệm\"",
        "link": "https://dantri.com.vn/giao-duc/thay-vi-cam-chatgpt-giao-vien-nen-kham-pha-va-thu-nghiem-20230217090433289.htm",
        "content": "Chuyên gia quốc tế về trí tuệ nhân tạo và giáo dục, giáo sư George Siemens của Đại học South Australia, cho biết, thay vì cấm ChatGPT, giáo viên nên khám phá và thử nghiệm."
    },
    {
        "name": "Vì sao nước Mỹ thiếu giáo viên trầm trọng?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-nuoc-my-thieu-giao-vien-tram-trong-20230215112921583.htm",
        "content": "Cục Thống kê Lao động Mỹ báo cáo rằng, vào tháng 7/2022, số nhân viên làm trong lĩnh vực giáo dục sụt giảm khoảng 270.000 người so với tháng 1/2020."
    },
    {
        "name": "Khai phóng đam mê, tối ưu kết quả học tiếng Anh ở trẻ",
        "link": "https://dantri.com.vn/giao-duc/khai-phong-dam-me-toi-uu-ket-qua-hoc-tieng-anh-o-tre-20230217123909216.htm",
        "content": "Một số chương trình tiếng Anh đã chú trọng thắp sáng ngọn lửa đam mê của trẻ đối với tiếng Anh thông qua toán và khoa học và đem lại kết quả học tập vượt ngoài mong đợi."
    },
    {
        "name": "4 nhân tố tạo nên chất lượng giảng dạy tại SunUni Academy",
        "link": "https://dantri.com.vn/giao-duc/4-nhan-to-tao-nen-chat-luong-giang-day-tai-sununi-academy-20230306152732355.htm",
        "content": "Theo đại diện SunUni Academy, 4 nhân tố tạo nên chất lượng trong giảng dạy tiếng Anh tại trung tâm bao gồm: giảng viên, hội đồng chuyên môn, giáo viên chủ nhiệm và chuyên viên hỗ trợ."
    },
    {
        "name": "3 đề cử Gương mặt trẻ Việt Nam tiêu biểu 2022 cùng đến từ một ngôi trường",
        "link": "https://dantri.com.vn/giao-duc/3-de-cu-guong-mat-tre-viet-nam-tieu-bieu-2022-cung-den-tu-mot-ngoi-truong-20230216171149726.htm",
        "content": "Trong số 20 đề cử Gương mặt trẻ Việt Nam tiêu biểu năm 2022, 3 đề cử thuộc lĩnh vực Học tập đều là học sinh, cựu học sinh Trường THPT chuyên Khoa học Tự nhiên."
    },
    {
        "name": "Công cụ giúp trẻ yêu thích học tiếng Anh tại nhà",
        "link": "https://dantri.com.vn/giao-duc/cong-cu-giup-tre-yeu-thich-hoc-tieng-anh-tai-nha-20230216094958893.htm",
        "content": "Hệ thống bài học tiếng Anh trên ứng dụng Alostar theo chuẩn quốc tế, có nhân vật và câu chuyện như phim hoạt hình, có thể giúp khơi gợi niềm đam mê ngôn ngữ của trẻ khi học tiếng Anh tại nhà."
    },
    {
        "name": "Trao 300 suất học bổng \"Kế hoạch ươm mầm đại thụ Việt Nam\"",
        "link": "https://dantri.com.vn/giao-duc/trao-300-suat-hoc-bong-ke-hoach-uom-mam-dai-thu-viet-nam-20230216135532449.htm",
        "content": "Ngày 16/2, Hội Khuyến học tỉnh Quảng Nam tổ chức trao 300 suất học bổng \"Kế hoạch ươm mầm đại thụ Việt Nam\" đến các em học sinh vượt khó học tốt."
    },
    {
        "name": "Anh: Phụ huynh lên \"chiến thuật\" giúp con vào những trường học hàng đầu",
        "link": "https://dantri.com.vn/giao-duc/anh-phu-huynh-len-chien-thuat-giup-con-vao-nhung-truong-hoc-hang-dau-20230212101645298.htm",
        "content": "Cuộc đua vào trường trung học top đầu ở Anh khiến nhiều học sinh và phụ huynh ở xứ sương mù rơi vào tình trạng rất căng thẳng."
    },
    {
        "name": "Học sinh Hàn Quốc: Ngủ 5 tiếng mỗi ngày thì đừng mơ vào đại học",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-han-quoc-ngu-5-tieng-moi-ngay-thi-dung-mo-vao-dai-hoc-20230207104929010.htm",
        "content": "Nhiều học sinh Hàn Quốc đi học đến 10, 11 giờ đêm. Sau đó về nhà tự học đến 1, 2 giờ sáng. Trung bình, học sinh trung học Hàn Quốc học khoảng 16 tiếng một ngày để chuẩn bị cho kỳ thi đại học."
    },
    {
        "name": "GS Nguyễn Thị Doan: Các phong trào học tập trong thời gian qua đều tốt hơn",
        "link": "https://dantri.com.vn/giao-duc/gs-nguyen-thi-doan-cac-phong-trao-hoc-tap-trong-thoi-gian-qua-deu-tot-hon-20230214162114437.htm",
        "content": "Nhờ cách làm hay, sáng tạo của tất cả cơ quan phối hợp với Hội Khuyến học Việt Nam, phong trào học tập của công nhân, người lao động, thanh niên,... trong thời gian vừa qua đều tốt hơn."
    },
    {
        "name": "Đề thi học sinh giỏi môn văn năm 2019 tiên đoán sự ra đời của ChatGPT?",
        "link": "https://dantri.com.vn/giao-duc/de-thi-hoc-sinh-gioi-mon-van-nam-2019-tien-doan-su-ra-doi-cua-chatgpt-20230214142832710.htm",
        "content": "Trong đề thi Học sinh giỏi Quốc gia môn ngữ văn năm 2019 đã đề cập đến \"những cỗ máy biết viết văn, làm thơ\". Đến cuối năm 2022, \"cỗ máy\" ấy đã thực sự xuất hiện với cái tên ChatGPT."
    },
    {
        "name": "Bộ GD&ĐT thực hiện 7 giải pháp đẩy lùi bạo lực học đường",
        "link": "https://dantri.com.vn/giao-duc/bo-gddt-thuc-hien-7-giai-phap-day-lui-bao-luc-hoc-duong-20230213214244261.htm",
        "content": "Giải đáp kiến nghị của cử tri TPHCM về việc cần có biện pháp xử lý vấn nạn bạo lực học đường, Bộ trưởng Bộ GD&ĐT Nguyễn Kim Sơn nêu lên 7 biện pháp đang được tiến hành để giải quyết vấn đề này."
    },
    {
        "name": "ChatGPT có thể trở thành \"người trợ lý giỏi\" của giáo viên",
        "link": "https://dantri.com.vn/giao-duc/chatgpt-co-the-tro-thanh-nguoi-tro-ly-gioi-cua-giao-vien-20230213221907796.htm",
        "content": "Các chuyên gia cho rằng, ChatGPT có thể trở thành người trợ lý rất giỏi, giúp giáo viên, giảng viên có những giờ lên lớp tốt hơn."
    },
    {
        "name": "Sinh viên gốc Á: Thà khó khăn ở trường top còn hơn xuất sắc ở trường thường",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-goc-a-tha-kho-khan-o-truong-top-con-hon-xuat-sac-o-truong-thuong-20230210144516028.htm",
        "content": "Một nghiên cứu của tạp chí học thuật nổi tiếng cho thấy, nhiều khả năng sinh viên châu Á chọn học trường đại học ưu tú dù gặp khó khăn hơn là xuất sắc ở một trường trung bình."
    },
    {
        "name": "Sinh viên đại học ở Anh học về nấu bia, chơi golf, hack có đạo đức",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-dai-hoc-o-anh-hoc-ve-nau-bia-choi-golf-hack-co-dao-duc-20230209143911688.htm",
        "content": "Nếu bạn cảm thấy những ngành học đại học thường buồn tẻ và đơn điệu thì bạn có thể tới xứ sương mù và tìm cảm hứng với những chuyên ngành đại học kỳ lạ nhất."
    },
    {
        "name": "Trường tư thục có thực sự tốt hơn trường công lập?",
        "link": "https://dantri.com.vn/giao-duc/truong-tu-thuc-co-thuc-su-tot-hon-truong-cong-lap-20230207201418856.htm",
        "content": "Phụ huynh say sưa tranh luận về việc cho con học trường tư hay trường công trên mạng xã hội. Một số người quyết liệt ủng hộ trường tư còn một số người lại cho rằng sự so sánh là không công bằng."
    },
    {
        "name": "Hiệu trưởng Đại học Cornell nước Mỹ: \"Cấm ChatGPT là không khả thi\"",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-dai-hoc-cornell-nuoc-my-cam-chatgpt-la-khong-kha-thi-20230208124010937.htm",
        "content": "Giáo sư Michael I. Kotlikoff khẳng định, việc cấm học sinh, sinh viên dùng ChatGPT là không khả thi, bởi bất cứ ai cũng có thể truy cập ChatGPT trên điện thoại."
    },
    {
        "name": "Trường đại học của Mỹ dạy đóng gói hàng, nghiên cứu về cỏ",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-cua-my-day-dong-goi-hang-nghien-cuu-ve-co-20230202133650748.htm",
        "content": "Tại Mỹ có những chuyên ngành đại học kỳ lạ như: Nghiên cứu về cỏ, kỹ thuật công viên giải trí, đóng gói hàng hóa, trồng nho..."
    },
    {
        "name": "Các đại học hàng đầu của Mỹ lựa chọn sinh viên thông qua tính cách",
        "link": "https://dantri.com.vn/giao-duc/cac-dai-hoc-hang-dau-cua-my-lua-chon-sinh-vien-thong-qua-tinh-cach-20230204084650367.htm",
        "content": "Để vào được một trường đại học ưu tú ở Mỹ, bên cạnh bảng điểm xuất sắc thì sinh viên còn phải thể hiện được những khả năng vượt trội và tính cách nổi bật."
    },
    {
        "name": "Hàng chục triệu học sinh Trung Quốc hưởng lợi từ bữa trưa miễn phí",
        "link": "https://dantri.com.vn/giao-duc/hang-chuc-trieu-hoc-sinh-trung-quoc-huong-loi-tu-bua-trua-mien-phi-20230118142847321.htm",
        "content": "Trung Quốc khởi động chương trình bữa trưa miễn phí cho trẻ em từ năm 2011 vì nhiều học sinh nghèo phải nhịn đói khi tới trường do không đủ tiền mua bữa trưa hoặc nhà ở quá xa trường học."
    },
    {
        "name": "Hoa hậu Bảo Ngọc giành học bổng của Đại học New South Wales",
        "link": "https://dantri.com.vn/giao-duc/hoa-hau-bao-ngoc-gianh-hoc-bong-cua-dai-hoc-new-south-wales-20230202224150010.htm",
        "content": "Hoa hậu Liên lục địa 2022 Bảo Ngọc giành được học bổng 10.000 AUD (khoảng 166 triệu Việt Nam đồng) của Đại học New South Wales (Australia), một trong những trường đại học nổi tiếng trên thế giới."
    },
    {
        "name": "Hàng nghìn học sinh Mỹ không thể trả tiền ăn trưa ở trường",
        "link": "https://dantri.com.vn/giao-duc/hang-nghin-hoc-sinh-my-khong-the-tra-tien-an-trua-o-truong-20230120204905403.htm",
        "content": "Hàng nghìn học sinh tại tiểu bang Bắc Carolina, Mỹ, đang gặp khó khăn trong việc chi trả cho bữa trưa tại trường học."
    },
    {
        "name": "Thầy hiệu trưởng đuổi theo xe khách gần 100km \"bắt\" học trò",
        "link": "https://dantri.com.vn/giao-duc/thay-hieu-truong-duoi-theo-xe-khach-gan-100km-bat-hoc-tro-20230201162257554.htm",
        "content": "Sau Tết, học sinh trốn học, vào rừng, lên rẫy, các thầy, cô giáo phải đi \"bắt\" học sinh. Thậm chí, hiệu trưởng đuổi theo xe khách gần 100km để đưa học trò trở lại lớp."
    },
    {
        "name": "Giáo sư của Mỹ chấm điểm trung bình cho bài kiểm tra do ChatGPT thực hiện",
        "link": "https://dantri.com.vn/giao-duc/giao-su-cua-my-cham-diem-trung-binh-cho-bai-kiem-tra-do-chatgpt-thuc-hien-20230131111342209.htm",
        "content": "Một nhóm giáo sư của trường Luật thuộc Đại học Minnesota, Mỹ, đã cho bot AI ChatGPT làm 4 bài kiểm tra và nhận thấy các bài kiểm tra này chỉ đáng nhận điểm C."
    },
    {
        "name": "ILA Speak Up 2022: Sân chơi tôi luyện những công dân toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/ila-speak-up-2022-san-choi-toi-luyen-nhung-cong-dan-toan-cau-20230201175616643.htm",
        "content": "ILA Speak Up 2022 là đấu trường Anh ngữ, giúp học sinh xây dựng những kỹ năng của một công dân toàn cầu."
    },
    {
        "name": "Nhiều cựu sinh viên muốn học tập suốt đời",
        "link": "https://dantri.com.vn/giao-duc/nhieu-cuu-sinh-vien-muon-hoc-tap-suot-doi-20230118103109643.htm",
        "content": "Trong số 2.489 cựu sinh viên được khảo sát từ 82 quốc gia, 48% người được hỏi muốn các trường cũ của họ mang lại cho cựu sinh viên nhiều cơ hội học tập hơn nữa."
    },
    {
        "name": "Sinh viên Australia bị đánh trượt vì sử dụng ChatGPT \"làm bài hộ\"",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-australia-bi-danh-truot-vi-su-dung-chatgpt-lam-bai-ho-20230131095004752.htm",
        "content": "Một sinh viên đại học danh tiếng tại Australia đã bị phát hiện sử dụng chatbot trí tuệ nhân tạo để viết bài luận."
    },
    {
        "name": "Quán quân Olympia 2019: Không đi du học Úc, không muốn bị coi là \"nhân tài\"",
        "link": "https://dantri.com.vn/giao-duc/quan-quan-olympia-2019-khong-di-du-hoc-uc-khong-muon-bi-coi-la-nhan-tai-20230131193616481.htm",
        "content": "Quán quân Đường lên đỉnh Olympia năm thứ 19 Trần Thế Trung nói: \"Trên thực tế, Đường lên đỉnh Olympia chỉ là một sân chơi truyền hình và mình chỉ là một người thắng cuộc\". \n\n\n\n\n\n11"
    },
    {
        "name": "\"Công dân học tập là thành tố hạt nhân quan trọng của xã hội học tập\"",
        "link": "https://dantri.com.vn/giao-duc/cong-dan-hoc-tap-la-thanh-to-hat-nhan-quan-trong-cua-xa-hoi-hoc-tap-20230131152053213.htm",
        "content": "\"Để có gia đình học tập, dòng họ học tập... thì chúng ta phải có những công dân học tập. Đây là một thành tố hạt nhân rất quan trọng của xã hội học tập\", Phó Chủ tịch Bạc Liêu nhấn mạnh."
    },
    {
        "name": "Xúc động cô giáo chở 2 con vượt 100km trong mưa gió trở lại trường sau Tết",
        "link": "https://dantri.com.vn/giao-duc/xuc-dong-co-giao-cho-2-con-vuot-100km-trong-mua-gio-tro-lai-truong-sau-tet-20230131152018940.htm",
        "content": "Hình ảnh một cô giáo ở vùng cao Quảng Nam chở theo 2 con trai trên chiếc xe máy giữa tiết trời mưa rét trở lại trường sau Tết gây \"bão mạng\" những ngày qua."
    },
    {
        "name": "\"Chàng trai Vàng\" Olympic Toán quốc tế yêu những con số từ năm 3 tuổi",
        "link": "https://dantri.com.vn/giao-duc/chang-trai-vang-olympic-toan-quoc-te-yeu-nhung-con-so-tu-nam-3-tuoi-20230127154934711.htm",
        "content": "Mong muốn của Ngô Quý Đăng là tiếp tục trau dồi kiến thức và phát triển theo con đường nghiên cứu, trở thành nhà nghiên cứu toán học chuyên nghiệp."
    },
    {
        "name": "Nhiều sinh viên Mỹ thừa nhận nhờ ChatGPT làm bài tập",
        "link": "https://dantri.com.vn/giao-duc/nhieu-sinh-vien-my-thua-nhan-nho-chatgpt-lam-bai-tap-20230130175334523.htm",
        "content": "ChatGPT, một công cụ chatbot AI có thể trả lời rất nhiều loại câu hỏi đang khiến nhiều người lo ngại về đại dịch gian lận trong các trường học."
    },
    {
        "name": "Trung tâm gia sư ở Venezuela mọc như nấm, trả lương cao hơn cho giáo viên",
        "link": "https://dantri.com.vn/giao-duc/trung-tam-gia-su-o-venezuela-moc-nhu-nam-tra-luong-cao-hon-cho-giao-vien-20230119083623130.htm",
        "content": "Các trung tâm gia sư ở Venezuela thu hẹp khoảng cách học tập giữa các học sinh, trả lương cao hơn cho các nhà giáo dục."
    },
    {
        "name": "Mỹ: Số lượng sinh viên đại học giảm mạnh",
        "link": "https://dantri.com.vn/giao-duc/my-so-luong-sinh-vien-dai-hoc-giam-manh-20230120122822774.htm",
        "content": "Trong năm học 2021-2022, hơn 20 triệu sinh viên đăng ký học đại học tại Mỹ. Con số này thấp hơn khoảng 4 triệu người so với 10 năm trước."
    },
    {
        "name": "Chatbot \"biết tuốt\" đọ sức với giáo viên",
        "link": "https://dantri.com.vn/giao-duc/chatbot-biet-tuot-do-suc-voi-giao-vien-20230119201807136.htm",
        "content": "Chat GPT là một công cụ chatbot AI được đánh giá là \"trả lời câu hỏi như người thật\". Nhiều giáo viên lo lắng công cụ này sẽ giúp học sinh gian lận trong học hành, thi cử."
    },
    {
        "name": "Nam sinh Chuyên Ngoại ngữ giành học bổng tiền tỷ của 3 trường đại học Mỹ",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-chuyen-ngoai-ngu-gianh-hoc-bong-tien-ty-cua-3-truong-dai-hoc-my-20230108202833293.htm",
        "content": "Bùi Đức Hiếu, học sinh trường THPT Chuyên Ngoại ngữ - Đại học Quốc gia Hà Nội, giành được học bổng 3 trường đại học Mỹ nhờ bài luận viết về nhạc Rock."
    },
    {
        "name": "Những giáo viên từng đăng quang ngôi vị nữ hoàng sắc đẹp",
        "link": "https://dantri.com.vn/giao-duc/nhung-giao-vien-tung-dang-quang-ngoi-vi-nu-hoang-sac-dep-20230110200422782.htm",
        "content": "Nếu bạn nghĩ rằng chỉ các người mẫu, diễn viên mới có thể trở thành hoa hậu thì bạn đã nhầm. Gần đây, nhiều cô giáo xinh đẹp đã trở thành người chiến thắng trong các cuộc thi nhan sắc lớn."
    },
    {
        "name": "10 nhiệm vụ trọng tâm của ngành Giáo dục năm 2023",
        "link": "https://dantri.com.vn/giao-duc/10-nhiem-vu-trong-tam-cua-nganh-giao-duc-nam-2023-20230117121454782.htm",
        "content": "Năm 2022 là năm có nhiều khó khăn và thách thức toàn ngành Giáo dục nhưng các mục tiêu, yêu cầu, chỉ số, những công việc lớn, quan trọng và chủ yếu đã hoàn thành."
    },
    {
        "name": "Giáo viên kể về những món quà đáng nhớ nhất từ học sinh",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-ke-ve-nhung-mon-qua-dang-nho-nhat-tu-hoc-sinh-20230115100311507.htm",
        "content": "Những món quà khiến giáo viên xúc động và nhớ mãi không quên có khi chỉ là gói bỏng ngô, bức tranh tự vẽ, thậm chí một quả cà chua."
    },
    {
        "name": "Mùng ba Tết thầy dưới góc nhìn của Gen Z",
        "link": "https://dantri.com.vn/giao-duc/mung-ba-tet-thay-duoi-goc-nhin-cua-gen-z-20230117225401861.htm",
        "content": "Ba ngày Tết được định nghĩa dành riêng cho ba người rất đặc biệt đối với bất kỳ một người Việt Nam nào. Nhưng với thế hệ Gen Z, dường như bức chân dung về \"Tết Thầy\" đang dần có tính thực tế hơn."
    },
    {
        "name": "Tiết lộ về \"mẹ đẻ\" của phương pháp giáo dục sớm Montessori",
        "link": "https://dantri.com.vn/giao-duc/tiet-lo-ve-me-de-cua-phuong-phap-giao-duc-som-montessori-20230116133811475.htm",
        "content": "Maria Montessori là nữ tiến sĩ Y khoa đầu tiên của Italy. Bà là người có sức ảnh hưởng lớn trong lĩnh vực giáo dục. Phương pháp giáo dục mang tên bà hiện được sử dụng ở nhiều trường trên toàn cầu."
    },
    {
        "name": "Cư dân mạng tranh luận \"giáo viên tuyệt vời là người như thế nào?\"",
        "link": "https://dantri.com.vn/giao-duc/cu-dan-mang-tranh-luan-giao-vien-tuyet-voi-la-nguoi-nhu-the-nao-20230116201923655.htm",
        "content": "Chủ đề \"điều gì tạo nên một giáo viên tuyệt vời\" thu hút rất nhiều sự quan tâm của cư dân mạng."
    },
    {
        "name": "Lão nông hiến hơn 1.000m2 đất xây trường mầm non",
        "link": "https://dantri.com.vn/giao-duc/lao-nong-hien-hon-1000m2-dat-xay-truong-mam-non-20230118204308865.htm",
        "content": "Với hơn 1.000m2 đất, ông Bùi Văn Anh có thể kiếm được hàng chục triệu đồng mỗi năm. Thế nhưng, lão nông này đã tự nguyện hiến đất xây ngôi trường khang trang cho những đứa trẻ."
    },
    {
        "name": "Chuyên gia văn hóa: \"Khai bút ngày mùng 1 Tết là mỹ tục của người Việt\"",
        "link": "https://dantri.com.vn/giao-duc/chuyen-gia-van-hoa-khai-but-ngay-mung-1-tet-la-my-tuc-cua-nguoi-viet-20230120194439851.htm",
        "content": "\"Khai\" ở đây là mở. Mở ngòi bút để viết nên những ước mơ, khát vọng. Vì vậy, các bậc làm cha mẹ phải kiên nhẫn đồng hành cùng con trong việc này\", Nhà nghiên cứu văn hóa, TS Nguyễn Ánh Hồng cho hay."
    },
    {
        "name": "Bức tranh giáo dục đại học năm 2022",
        "link": "https://dantri.com.vn/giao-duc/buc-tranh-giao-duc-dai-hoc-nam-2022-20230118182735284.htm",
        "content": "Năm 2022, giáo dục đại học có nhiều chuyển biến tích cực trong các vấn đề tự chủ đại học, kiểm định chất lượng, hội nhập quốc tế, nghiên cứu khoa học…"
    },
    {
        "name": "Trao hàng trăm suất học bổng khuyến học, khuyến tài cho sinh viên",
        "link": "https://dantri.com.vn/giao-duc/trao-hang-tram-suat-hoc-bong-khuyen-hoc-khuyen-tai-cho-sinh-vien-20230120150634477.htm",
        "content": "Hội khuyến học tỉnh Sóc Trăng vừa trao hàng trăm suất học bổng khuyến học, khuyến tài \"Lương Định Của\" cho sinh viên tiêu biểu."
    },
    {
        "name": "Giáo viên vẫn giao bài tập Tết vì cái tâm với nghề",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-van-giao-bai-tap-tet-vi-cai-tam-voi-nghe-20230119195847092.htm",
        "content": "\"Tôi nghĩ rằng, giáo viên tuân thủ chủ trương nghỉ Tết không áp lực bài tập, nhưng cũng nên suy nghĩ về trách nhiệm của mình với học sinh\", thầy O. bộc bạch."
    },
    {
        "name": "\"Không có quốc gia nào không bắt đầu từ giáo dục để phát triển\"",
        "link": "https://dantri.com.vn/giao-duc/khong-co-quoc-gia-nao-khong-bat-dau-tu-giao-duc-de-phat-trien-20230118181059556.htm",
        "content": "Theo Chủ tịch Hội Khuyến học Việt Nam, với một xã hội học tập, chúng ta sẽ vươn ra biển lớn bằng con đường học tập, bằng trí tuệ của người Việt Nam. Từ đó, đất nước sẽ phát triển bền vững."
    },
    {
        "name": "Nhiều khó khăn, thiếu thốn khi thực hiện Chương trình phổ thông mới",
        "link": "https://dantri.com.vn/giao-duc/nhieu-kho-khan-thieu-thon-khi-thuc-hien-chuong-trinh-pho-thong-moi-20230115103726027.htm",
        "content": "Việc triển khai Chương trình giáo dục phổ thông 2018 còn nhiều khó khăn về cơ sở vật chất, đội ngũ giáo viên. Bộ GD&ĐT đã phối hợp, từng bước tháo gỡ trên cơ sở kiên trì, khắc phục từng bước."
    },
    {
        "name": "Asian School và những thành tích nổi bật",
        "link": "https://dantri.com.vn/giao-duc/asian-school-va-nhung-thanh-tich-noi-bat-20230117143729098.htm",
        "content": "Trong những năm qua, Trường Quốc tế Á Châu - Asian School đã đào tạo nhiều học sinh ưu tú, tài năng. Học sinh của trường ghi dấu ấn nổi bật, mang về nhiều giải thưởng trong các kỳ thi học sinh giỏi và thể thao năng khiếu."
    },
    {
        "name": "Hội Khuyến học Quảng Nam trao học bổng đến 117 học sinh nghèo vượt khó",
        "link": "https://dantri.com.vn/giao-duc/hoi-khuyen-hoc-quang-nam-trao-hoc-bong-den-117-hoc-sinh-ngheo-vuot-kho-20230117123516803.htm",
        "content": "Sáng 17/1, Hội Khuyến học tỉnh Quảng Nam đã tổ chức trao 117 suất học bổng đến sinh viên, học sinh nghèo học giỏi, vượt khó trong năm học 2022-2023."
    },
    {
        "name": "Xúng xính áo dài hội xuân, học sinh trường quốc tế đến gần Tết hơn",
        "link": "https://dantri.com.vn/giao-duc/xung-xinh-ao-dai-hoi-xuan-hoc-sinh-truong-quoc-te-den-gan-tet-hon-20230117131004840.htm",
        "content": "Diện đủ kiểu áo dài xanh đỏ, thầy trò Trường Hoàng Gia (Royal School) cùng nhau trẩy hội trong không khí mùa xuân mới."
    },
    {
        "name": "Sau khi thí sinh làm lộ đề thi năm ngoái, Nhật Bản siết chặt kỳ thi đại học",
        "link": "https://dantri.com.vn/giao-duc/sau-khi-thi-sinh-lam-lo-de-thi-nam-ngoai-nhat-ban-siet-chat-ky-thi-dai-hoc-20230117092215332.htm",
        "content": "Kỳ thi tuyển sinh đại học của Nhật Bản năm nay được làm chặt chẽ hơn sau khi một bức ảnh chụp câu hỏi bị rò rỉ trong kỳ thi năm ngoái."
    },
    {
        "name": "Thiếu nhân sự, một số trường ở Canada thuê giáo viên không có chứng chỉ",
        "link": "https://dantri.com.vn/giao-duc/thieu-nhan-su-mot-so-truong-o-canada-thue-giao-vien-khong-co-chung-chi-20230114145626115.htm",
        "content": "Một số trường học ở thành phố Chilliwack, Canada, đã phải thuê giáo viên không có chứng chỉ trong bối cảnh thiếu nhân sự."
    },
    {
        "name": "Kid's Club và hành trình \"Gửi yêu thương - Tết trọn niềm vui\"",
        "link": "https://dantri.com.vn/giao-duc/kids-club-va-hanh-trinh-gui-yeu-thuong-tet-tron-niem-vui-20230116101317983.htm",
        "content": "Chương trình cộng đồng \"Gửi yêu thương - Tết trọn niềm vui\" do hệ thống trường Mầm non Kid's Club tổ chức đã góp phần mang đến một cái Tết ấm áp cho các em nhỏ có hoàn cảnh khó khăn tại TPHCM."
    },
    {
        "name": "Nữ sinh 9 tuổi ở Anh thắng trong cuộc thi thiết kế nhà cho động vật hoang",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-9-tuoi-o-anh-thang-trong-cuoc-thi-thiet-ke-nha-cho-dong-vat-hoang-20230113091401226.htm",
        "content": "Bella Emmerson, 9 tuổi, học sinh trường trung học cơ sở West Bridgford, Anh, và nhóm bạn đã chiến thắng trong cuộc thi thiết kế nhà cho động vật hoang dã ở Nottinghamshire."
    },
    {
        "name": "Sinh viên FTU vào chung kết cuộc thi ACCA Business Competition",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-ftu-vao-chung-ket-cuoc-thi-acca-business-competition-20230114100851598.htm",
        "content": "Cuộc thi ACCA Business Competition mùa giải 2022-2023 có 16 đội đến từ Việt Nam tham dự, trong đó có 2 đội sinh viên Đại học Ngoại thương - FTU vào chung kết lần thứ 17 của cuộc thi."
    },
    {
        "name": "Học sinh chuyên Phan Bội Châu chiến thắng cuộc thi hùng biện tiếng Anh",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-chuyen-phan-boi-chau-chien-thang-cuoc-thi-hung-bien-tieng-anh-20230112212004070.htm",
        "content": "Xuyên suốt cuộc thi, học sinh thể hiện kiến thức tiếng Anh và kỹ năng thuyết trình trước đám đông thông qua các bài thuyết trình về vai trò của giáo dục trong việc giải quyết các vấn đề xã hội."
    },
    {
        "name": "Đắk Nông: Nhiều trường học \"trắng\" môn tin học",
        "link": "https://dantri.com.vn/giao-duc/dak-nong-nhieu-truong-hoc-trang-mon-tin-hoc-20230110193228884.htm",
        "content": "Bắt đầu từ năm học 2022-2023, tin học trở thành môn học bắt buộc đối với học sinh lớp 3. Tuy nhiên, dù đã hết học kỳ I, nhiều trường học tại Đắk Nông vẫn chưa thể tổ chức dạy học môn này."
    },
    {
        "name": "Ứng dụng video hoạt hình giải thích 2D trong giáo dục",
        "link": "https://dantri.com.vn/giao-duc/ung-dung-video-hoat-hinh-giai-thich-2d-trong-giao-duc-20230111075300569.htm",
        "content": "Sự phát triển của công nghệ đã mở ra nhiều phương pháp giảng dạy mới trong ngành giáo dục. Theo đó, TVC360 cung cấp video hoạt hình giải thích 2D giúp bài giảng trở nên sinh động và thú vị hơn."
    },
    {
        "name": "\"Ngôi nhà 5.000 đồng\" của Đại học Đồng Tháp được công nhận kỷ lục Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/ngoi-nha-5000-dong-cua-dai-hoc-dong-thap-duoc-cong-nhan-ky-luc-viet-nam-20230110120016264.htm",
        "content": "Mô hình \"ngôi nhà 5.000 đồng\" của Trường ĐH Đồng Tháp được xác lập kỷ lục học đường do Tổ chức Kỷ lục Việt Nam công nhận, nhân kỷ niệm 20 năm thành lập nhà trường."
    },
    {
        "name": "Khởi động cuộc thi lập trình Swin Hackathon 2023",
        "link": "https://dantri.com.vn/giao-duc/khoi-dong-cuoc-thi-lap-trinh-swin-hackathon-2023-20230110091628812.htm",
        "content": "Nhằm mang đến sân chơi cho sinh viên trên khắp thế giới tìm kiếm các giải pháp công nghệ đột phá, Swinburne Vietnam Alliance Program đã khởi động cuộc thi lập trình quốc tế Swin Hackathon 2023."
    },
    {
        "name": "Ấn Độ: Tiến sĩ 82 tuổi trở lại làm sinh viên trường Cao đẳng Nghệ thuật",
        "link": "https://dantri.com.vn/giao-duc/an-do-tien-si-82-tuoi-tro-lai-lam-sinh-vien-truong-cao-dang-nghe-thuat-20230109174526523.htm",
        "content": "Ở tuổi 82, Tiến sĩ, giáo viên Gurnam vẫn tự tin quay trở lại lớp học với tư cách là một sinh viên chính quy khoa âm nhạc của trường Cao đẳng Nghệ thuật Apeejay, Ấn Độ."
    },
    {
        "name": "Cách học tiếng Anh độc đáo bằng những bản nhạc và vở kịch",
        "link": "https://dantri.com.vn/giao-duc/cach-hoc-tieng-anh-doc-dao-bang-nhung-ban-nhac-va-vo-kich-20230109212458409.htm",
        "content": "Với những bài hát trẻ trung, năng động bằng tiếng Anh, những vở kịch hay, đặc sắc, sôi động… được học sinh xứ Nghệ lồng ghép vào để học tiếng Anh với tất cả niềm đam mê của mình."
    },
    {
        "name": "Hà Nội có 67,4% gia đình đạt danh hiệu gia đình học tập",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-co-674-gia-dinh-dat-danh-hieu-gia-dinh-hoc-tap-20230109181315892.htm",
        "content": "Năm 2022, toàn TP Hà Nội có 2.108.645 gia đình thì có 1.420.907 gia đình đạt danh hiệu gia đình học tập, đạt tỷ lệ 67,4%."
    },
    {
        "name": "Ép luyện viết chữ đẹp có phải là tạo thêm gánh năng cho con trẻ?",
        "link": "https://dantri.com.vn/giao-duc/ep-luyen-viet-chu-dep-co-phai-la-tao-them-ganh-nang-cho-con-tre-20230107205826094.htm",
        "content": "Theo quan niệm \"Nét chữ nết người\", đối với một số phụ huynh rèn chữ cũng là rèn nết. Tuy nhiên, số phụ huynh khác cho rằng việc luyện chữ tuy không hại, nhưng cũng không mang lại quá nhiều lợi ích."
    },
    {
        "name": "Thầy giáo 9X Nam Phi nổi tiếng vì nhảy múa vui vẻ cùng học sinh",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-9x-nam-phi-noi-tieng-vi-nhay-mua-vui-ve-cung-hoc-sinh-20230109083144556.htm",
        "content": "Với niềm đam mê kịch và khiêu vũ, thầy giáo Florance Vermeulen, người Nam Phi, rất biết cách để mang lại niềm vui cho các bài học và học sinh của mình."
    },
    {
        "name": "SMART.1200 - Chương trình luyện thi Đánh giá năng lực Đại học Quốc gia TPHCM",
        "link": "https://dantri.com.vn/giao-duc/smart1200-chuong-trinh-luyen-thi-danh-gia-nang-luc-dai-hoc-quoc-gia-tphcm-20230108221951961.htm",
        "content": "Clevai ra mắt SMART.1200 - Chương trình luyện thi Đánh giá năng lực Đại học Quốc gia TPHCM có lộ trình thông minh, hệ kiến thức trọng tâm chia nhỏ từng dạng bài, hệ thống học tập dễ tra cứu và bộ Kit Hành động giúp học sinh nắm kiến thức dễ dàng hơn."
    },
    {
        "name": "Trao 1.000 suất quà đến học sinh có hoàn cảnh khó khăn dịp Tết",
        "link": "https://dantri.com.vn/giao-duc/trao-1000-suat-qua-den-hoc-sinh-co-hoan-canh-kho-khan-dip-tet-20230108153040950.htm",
        "content": "Hơn 800 triệu đồng và 15 máy tính bảng được nhà tài trợ phối hợp cùng Hội khuyến học tỉnh Thanh Hóa trao đến các em học sinh có hoàn cảnh khó khăn, đạt thành tích cao trên địa bàn."
    },
    {
        "name": "Giáo viên ở Australia biến những bức vẽ của học sinh thành thú nhồi bông",
        "link": "https://dantri.com.vn/giao-duc/giao-vien-o-australia-bien-nhung-buc-ve-cua-hoc-sinh-thanh-thu-nhoi-bong-20230107182820741.htm",
        "content": "Một giáo viên ở Australia đã gây xúc động với phụ huynh và học sinh khi tự làm các con thú nhồi bông từ bức vẽ của các em nhỏ."
    },
    {
        "name": "Người quản lý trường học tại Mỹ tự nguyện lái xe bus chở học sinh",
        "link": "https://dantri.com.vn/giao-duc/nguoi-quan-ly-truong-hoc-tai-my-tu-nguyen-lai-xe-bus-cho-hoc-sinh-20230106092228729.htm",
        "content": "Trong bối cảnh thiếu tài xế xe bus, Larry Derr, một người quản lý trường học tại Mỹ đã tình nguyện lái xe bus đưa học sinh tới trường mỗi ngày."
    },
    {
        "name": "Bà Hillary Clinton trở thành giáo sư đại học ở Mỹ",
        "link": "https://dantri.com.vn/giao-duc/ba-hillary-clinton-tro-thanh-giao-su-dai-hoc-o-my-20230107075100823.htm",
        "content": "Cựu ngoại trưởng Mỹ Hillary Clinton sẽ trở thành giáo sư dạy tại Đại học danh tiếng Columbia của Mỹ."
    },
    {
        "name": "Thầy giáo Trung Quốc thu hút sự chú ý vì nhảy như nữ nghệ sĩ K-pop",
        "link": "https://dantri.com.vn/giao-duc/thay-giao-trung-quoc-thu-hut-su-chu-y-vi-nhay-nhu-nu-nghe-si-k-pop-20230105171004090.htm",
        "content": "Trong một video clip lan truyền trên mạng xã hội, thầy giáo tại trường ngoại ngữ ở tỉnh Quảng Đông, Trung Quốc, gây ấn tượng khi nhảy múa như một nữ nghệ sĩ K-pop."
    },
    {
        "name": "Năm 2022, Quảng Nam vận động hơn 67 tỷ đồng khuyến học",
        "link": "https://dantri.com.vn/giao-duc/nam-2022-quang-nam-van-dong-hon-67-ty-dong-khuyen-hoc-20230105144724705.htm",
        "content": "Trong năm 2022, Hội Khuyến học Quảng Nam đã vận động hơn 67 tỷ đồng, trao hơn 216 nghìn suất học bổng."
    },
    {
        "name": "Australia: Người môi giới chứng khoán trở thành giáo viên toán có tiếng",
        "link": "https://dantri.com.vn/giao-duc/australia-nguoi-moi-gioi-chung-khoan-tro-thanh-giao-vien-toan-co-tieng-20230104105612117.htm",
        "content": "Từ một nhà môi giới chứng khoán, Nahroon Nazim trở thành thầy giáo dạy toán được học sinh yêu mến ở Queensland, Australia."
    },
    {
        "name": "Học sinh Hà Nội học gói bánh chưng, gửi \"Tết ấm\" đến trẻ em vùng cao",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-ha-noi-hoc-goi-banh-chung-gui-tet-am-den-tre-em-vung-cao-20230104174902329.htm",
        "content": "600 chiếc bánh chưng, cùng nhiều phần quà ý nghĩa đã được tích lũy để gửi tặng các em nhỏ vùng cao nhân dịp Tết Nguyên đán Quý Mão năm 2023."
    },
    {
        "name": "Hoa hậu Thế giới Việt Nam ngày đầu làm giảng viên đại học",
        "link": "https://dantri.com.vn/giao-duc/hoa-hau-the-gioi-viet-nam-ngay-dau-lam-giang-vien-dai-hoc-20230104140226458.htm",
        "content": "Xuất hiện lần đầu trên giảng đường với vai trò là giảng viên trợ giảng, Hoa hậu Lương Thùy Linh bày tỏ sự hào hứng xen lẫn lo lắng về trách nhiệm của cô trong công việc mới mới."
    },
    {
        "name": "Nhiều trường ở Dubai lùi giờ vào học để học sinh được ngủ thêm",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-o-dubai-lui-gio-vao-hoc-de-hoc-sinh-duoc-ngu-them-20230103171801512.htm",
        "content": "Hiệu trưởng một số trường ở Các Tiểu Vương Quốc Ả Rập Thống Nhất nói rằng, lùi giờ vào học cải thiện sức khỏe học sinh và giúp các em có thể đi học đầy đủ, đúng giờ hơn."
    },
    {
        "name": "Thêm trường đại học thưởng Tết lao công như hiệu trưởng",
        "link": "https://dantri.com.vn/giao-duc/them-truong-dai-hoc-thuong-tet-lao-cong-nhu-hieu-truong-20230103151235288.htm",
        "content": "Tất cả người lao động, cán bộ, giảng viên, nhân viên Trường ĐH Nông Lâm TPHCM cùng nhận mức thưởng Tết 2023 là 12,75 triệu đồng."
    },
    {
        "name": "Sinh viên tự kỷ của Đại học Cambridge được Vua Charles III tặng Huân chương",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-tu-ky-cua-dai-hoc-cambridge-duoc-vua-charles-iii-tang-huan-chuong-20230103091125996.htm",
        "content": "Dara McAnulty, 18 tuổi, sinh viên Đại học Cambridge là người trẻ nhất có tên trong danh sách vinh danh The New Year Honors của Vua Charles III, Vương quốc Anh."
    },
    {
        "name": "Ngôi sao điện ảnh Singapore trả học phí cho cậu bé Philippines trong 8 năm",
        "link": "https://dantri.com.vn/giao-duc/ngoi-sao-dien-anh-singapore-tra-hoc-phi-cho-cau-be-philippines-trong-8-nam-20230101135747105.htm",
        "content": "Glenn Yong, người vừa lọt Top 100 gương mặt đẹp trai nhất thế giới, đã trả học phí cho một học sinh nghèo ở Philippines trong 8 năm. Giờ đây, anh làm điều tương tự cho các em của cậu bé."
    },
    {
        "name": "Làm thế nào để được IELTS 9.0?",
        "link": "https://dantri.com.vn/giao-duc/lam-the-nao-de-duoc-ielts-90-20221205171131973.htm",
        "content": "Sau khi đọc những chia sẻ dưới đây của những người đã đạt được điểm kỹ năng IELTS 9.0, bạn sẽ thấy việc đạt được số điểm tuyệt đối của chứng chỉ này là điều không hề khó."
    },
    {
        "name": "Điều ít biết về nam sinh hai lần nhận Huân chương Lao động",
        "link": "https://dantri.com.vn/giao-duc/dieu-it-biet-ve-nam-sinh-hai-lan-nhan-huan-chuong-lao-dong-20221229130116150.htm",
        "content": "Ngày 26/12, Trương Văn Quốc Bảo tiếp tục được Chủ tịch nước tặng Huân chương Lao động hạng ba. Trước đó, em cũng từng giành HCV Olympic Tin học Châu Á - Thái Bình Dương và HCB Olympic Tin học quốc tế."
    },
    {
        "name": "Sinh viên kêu than học môn thể chất quá khó vì lâu nay lười vận động",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-keu-than-hoc-mon-the-chat-qua-kho-vi-lau-nay-luoi-van-dong-20221231103012083.htm",
        "content": "Giáo dục thể chất từ lâu đã trở thành nỗi ám ảnh với nhiều sinh viên đại học. Tuy nhiên, ít ai biết rằng lý do thực sự không hẳn là do môn học quá khó, mà là do lối sống lười vận động của giới trẻ."
    },
    {
        "name": "Hai nam sinh Gen Z chinh phục giải Khoa học kỹ thuật quốc tế",
        "link": "https://dantri.com.vn/giao-duc/hai-nam-sinh-gen-z-chinh-phuc-giai-khoa-hoc-ky-thuat-quoc-te-20221229115915248.htm",
        "content": "Hội thi nghiên cứu Khoa học kỹ thuật quốc tế (ISEF) 2022, Việt Nam có hai dự án đạt Giải đặc biệt. Trong đó, dự án của hai học sinh Trường THPT Phan Huy Chú (Hà Nội)."
    },
    {
        "name": "Số phận của những luận án tiến sĩ \"lạ\", gây tranh cãi năm 2022",
        "link": "https://dantri.com.vn/giao-duc/so-phan-cua-nhung-luan-an-tien-si-la-gay-tranh-cai-nam-2022-20221227201245264.htm",
        "content": "Luận án tiến sĩ về áo ngực và hai luận án tiến sĩ về cầu lông gây tranh cãi trong năm 2022. Có nghiên cứu sinh bảo vệ thành công, cũng có luận án bị hội đồng thẩm định đánh giá chưa đạt."
    },
    {
        "name": "Cậu học trò Asian School đạt IELTS 8.0 khi đang học lớp 9",
        "link": "https://dantri.com.vn/giao-duc/cau-hoc-tro-asian-school-dat-ielts-80-khi-dang-hoc-lop-9-20221229202448198.htm",
        "content": "Đang là học sinh lớp 9, Vũ Hùng Anh đến từ Trường Quốc tế Á Châu (Asian School) chọn thử sức bản thân bằng cách tham gia bài thi IELTS và xuất sắc mang về số điểm 8.0."
    },
    {
        "name": "Giáo sư đại học ở Mỹ phát hiện sinh viên gian lận bằng chatbot AI",
        "link": "https://dantri.com.vn/giao-duc/giao-su-dai-hoc-o-my-phat-hien-sinh-vien-gian-lan-bang-chatbot-ai-20221227154548615.htm",
        "content": "Một giáo sư đại học ở Mỹ đã phát hiện sinh viên sử dụng ChatGPT - công cụ chatbot AI do một công ty nghiên cứu trí tuệ nhân tạo phát triển - để viết bài luận."
    },
    {
        "name": "Quỹ khuyến học, khuyến tài cả nước có số dư trên 4.000 tỷ đồng",
        "link": "https://dantri.com.vn/giao-duc/quy-khuyen-hoc-khuyen-tai-ca-nuoc-co-so-du-tren-4000-ty-dong-20221228174356159.htm",
        "content": "Theo báo cáo của các địa phương, đến nay, Quỹ khuyến học, khuyến tài cả nước đạt số dư trên 4.000 tỷ đồng."
    },
    {
        "name": "\"Ngày hội nông dân tương lai\" truyền cảm hứng về phát triển nông nghiệp",
        "link": "https://dantri.com.vn/giao-duc/ngay-hoi-nong-dan-tuong-lai-truyen-cam-hung-ve-phat-trien-nong-nghiep-20221228141546747.htm",
        "content": "\"Ngày hội nông dân tương lai\" đã mang đến nhiều hoạt động trải nghiệm, truyền cảm hứng về phát triển nông nghiệp cho các em học sinh lớp 4 và lớp 5 tại Trường Tiểu học số Một Quài Nưa, Điện Biên."
    },
    {
        "name": "Sức hút cuộc thi tiếng Anh quốc tế TOEFL Challenge đang diễn ra trên toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/suc-hut-cuoc-thi-tieng-anh-quoc-te-toefl-challenge-dang-dien-ra-tren-toan-quoc-20221227194229204.htm",
        "content": "Với nhiều lợi ích thiết thực cho thí sinh, vòng thi cấp tỉnh, thành phố cuộc thi tiếng Anh quốc tế TOEFL Challenge 2022-2023 tiếp tục thu hút đông đảo lượt đăng ký tham gia của học sinh từ lớp 2-12 trên toàn quốc."
    },
    {
        "name": "\"Bộ tiêu chí đánh giá là \"chìa khóa\" cho xây dựng xã hội học tập\"",
        "link": "https://dantri.com.vn/giao-duc/bo-tieu-chi-danh-gia-la-chia-khoa-cho-xay-dung-xa-hoi-hoc-tap-20221227162411347.htm",
        "content": "\"Khi được ban hành, bộ tiêu chí đánh giá việc xây dựng xã hội học tập của các cấp hành chính sẽ là \"chìa khóa\" tháo gỡ nút thắt quan trọng trong xây dựng xã hội học tập ở nước ta giai đoạn 2021-2030\"."
    },
    {
        "name": "Chính phủ phê duyệt hỗ trợ phát triển giáo dục mầm non vùng khó khăn",
        "link": "https://dantri.com.vn/giao-duc/chinh-phu-phe-duyet-ho-tro-phat-trien-giao-duc-mam-non-vung-kho-khan-20221227105058605.htm",
        "content": "Thủ tướng Chính phủ vừa ban hành Quyết định số 1609/QĐ-TTg ngày 26/12/2022 phê duyệt Chương trình \"Hỗ trợ phát triển giáo dục mầm non vùng khó khăn giai đoạn 2022 - 2030\"."
    },
    {
        "name": "Hội Khuyến học Quảng Nam sơ kết \"Xây dựng mô hình công dân học tập\"",
        "link": "https://dantri.com.vn/giao-duc/hoi-khuyen-hoc-quang-nam-so-ket-xay-dung-mo-hinh-cong-dan-hoc-tap-20221226163715859.htm",
        "content": "Ngày 26/12, Hội Khuyến học tỉnh Quảng Nam tổ chức sơ kết thực hiện Quyết định của Thủ tướng Chính phủ về chương trình \"Xây dựng mô hình công dân học tập giai đoạn 2021-2030\"."
    },
    {
        "name": "Những sinh viên trường nghề tỏa sáng từ trong nước ra thế giới năm 2022",
        "link": "https://dantri.com.vn/giao-duc/nhung-sinh-vien-truong-nghe-toa-sang-tu-trong-nuoc-ra-the-gioi-nam-2022-20221225221328499.htm",
        "content": "Năm 2022, hệ thống giáo dục nghề nghiệp chứng kiến và vinh danh nhiều sinh viên trường nghề xuất sắc, tiêu biểu trong nhiều lĩnh vực như công nghệ, kỹ thuật, nghệ thuật, thủ công…"
    },
    {
        "name": "Chung kết Daesang Trạng nguyên tuổi 13: Danh sách bảng vàng lộ diện",
        "link": "https://dantri.com.vn/giao-duc/chung-ket-daesang-trang-nguyen-tuoi-13-danh-sach-bang-vang-lo-dien-20221226085316290.htm",
        "content": "Những thí sinh xuất sắc nhất đã vượt qua hàng nghìn đối thủ nặng ký để ghi danh bảng vàng Trạng Nguyên tuổi 13 năm 2022."
    },
    {
        "name": "Sinh viên Học viện Ngân hàng đạt giải Nhất giải thưởng KHCN",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-hoc-vien-ngan-hang-dat-giai-nhat-giai-thuong-khcn-20221224143306380.htm",
        "content": "Nhóm sinh viên Khoa Kinh tế đạt giải Nhất trong cuộc thi \"Giải thưởng Khoa học & Công nghệ dành cho sinh viên trong các cơ sở giáo dục đại học năm 2022\"."
    },
    {
        "name": "\"Đổi màu\" tỏi, \"thay áo\" cho sách và những sáng tạo của thầy trò năm 2022",
        "link": "https://dantri.com.vn/giao-duc/doi-mau-toi-thay-ao-cho-sach-va-nhung-sang-tao-cua-thay-tro-nam-2022-20221220084113001.htm",
        "content": "Năm 2022 chứng kiến nhiều ý tưởng, sản phẩm sáng tạo độc đáo của thầy và trò trên cả nước. Những sản phẩm này đoạt giải cao tại các cuộc thi, hoặc có thể ứng dụng vào đời sống, sản xuất, kinh doanh."
    },
    {
        "name": "TPHCM: Hiệu trưởng nhận thưởng Tết 20 triệu đồng như lao công, tạp vụ",
        "link": "https://dantri.com.vn/giao-duc/tphcm-hieu-truong-nhan-thuong-tet-20-trieu-dong-nhu-lao-cong-tap-vu-20221223180403529.htm",
        "content": "Một trường đại học ở TPHCM thưởng Tết cho tất cả người lao động từ hiệu trưởng cho đến lao công, tạp vụ cùng mức 20 triệu đồng."
    },
    {
        "name": "Trường ĐH Y Dược - ĐH Quốc gia Hà Nội thành lập khoa đầu tiên",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-y-duoc-dh-quoc-gia-ha-noi-thanh-lap-khoa-dau-tien-20221223160625521.htm",
        "content": "Ngày 23/12, Trường Đại học Y Dược (Đại học Quốc gia Hà Nội) công bố quyết định thành lập khoa đầu tiên - Khoa Răng Hàm Mặt."
    },
    {
        "name": "Ninh Bình: 100% học sinh khối tiểu học công lập được miễn học phí",
        "link": "https://dantri.com.vn/giao-duc/ninh-binh-100-hoc-sinh-khoi-tieu-hoc-cong-lap-duoc-mien-hoc-phi-20221223154002272.htm",
        "content": "Năm học 2022 - 2023, học sinh tiểu học công lập trên địa bàn tỉnh Ninh Bình không phải đóng học phí."
    },
    {
        "name": "Hà Nội: Trường phổ thông \"khéo co kéo\" để thưởng Tết cho giáo viên",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-truong-pho-thong-kheo-co-keo-de-thuong-tet-cho-giao-vien-20221223150707589.htm",
        "content": "Mức thưởng Tết Nguyên đán năm nay của một số trường phổ thông ở Hà Nội không đồng đều. Một số trường thưởng 2 triệu đồng, một số trường cố gắng có tháng lương thứ 13 cho giáo viên."
    },
    {
        "name": "Thiếu giáo viên, trường học ở Australia treo thưởng lớn để \"hút\" nhân sự",
        "link": "https://dantri.com.vn/giao-duc/thieu-giao-vien-truong-hoc-o-australia-treo-thuong-lon-de-hut-nhan-su-20221222103301596.htm",
        "content": "Tình trạng thiếu giáo viên nghiêm trọng ở tiểu bang Victoria, Australia, đã khiến một số trường công lập ở đây treo thưởng khoản tiền mặt lên tới 10.000 AUD để thu hút nhân viên."
    },
    {
        "name": "Ông Bụt AI - Sản phẩm công nghệ giáo dục \"all-in-one\" chính thức ra mắt",
        "link": "https://dantri.com.vn/giao-duc/ong-but-ai-san-pham-cong-nghe-giao-duc-all-in-one-chinh-thuc-ra-mat-20221222122459966.htm",
        "content": "Ra đời với phương châm \"công nghệ thời thượng kết hợp cùng hệ thống thầy cô giáo chất lượng\", sản phẩm Ông Bụt AI hứa hẹn là giải pháp gia tăng hiệu quả học tập."
    },
    {
        "name": "Mỹ: Nhiều học sinh rơi vào trạng thái tâm lý đáng báo động trong năm 2022",
        "link": "https://dantri.com.vn/giao-duc/my-nhieu-hoc-sinh-roi-vao-trang-thai-tam-ly-dang-bao-dong-trong-nam-2022-20221220100211504.htm",
        "content": "Đại dịch Covid-19 đã tàn phá nền giáo dục công của Mỹ. Trường học phải đóng cửa, số lượng học sinh tụt hậu, lo lắng và trầm cảm gia tăng nhanh chóng."
    },
    {
        "name": "Những giải Vàng của học sinh Việt Nam trên đấu trường quốc tế năm 2022",
        "link": "https://dantri.com.vn/giao-duc/nhung-giai-vang-cua-hoc-sinh-viet-nam-tren-dau-truong-quoc-te-nam-2022-20221220152504320.htm",
        "content": "Năm 2022, nhiều học sinh, sinh viên Việt Nam đã được xướng tên trên sân khấu lễ vinh danh của các cuộc thi quốc tế, lá cờ Tổ quốc được kéo lên ở các vị trí cao nhất."
    },
    {
        "name": "Các nhà khoa học bàn về phát triển bền vững ở Việt Nam trong bối cảnh mới",
        "link": "https://dantri.com.vn/giao-duc/cac-nha-khoa-hoc-ban-ve-phat-trien-ben-vung-o-viet-nam-trong-boi-canh-moi-20221221165449624.htm",
        "content": "Ngày 21/12, tại Trung tâm Đổi mới sáng tạo Quốc gia, Học viện Chính sách và Phát triển đã tổ chức hội thảo \"Các mục tiêu phát triển bền vững ở Việt Nam: Tiến trình thực hiện và một số khuyến nghị\"."
    },
    {
        "name": "Lào Cai: Các trường chủ động, linh hoạt phòng chống rét cho học sinh",
        "link": "https://dantri.com.vn/giao-duc/lao-cai-cac-truong-chu-dong-linh-hoat-phong-chong-ret-cho-hoc-sinh-20221221095450107.htm",
        "content": "Các phòng GD&ĐT và các trường học trên toàn tỉnh Lào Cai căn cứ vào tình hình thời tiết tại địa phương và chất lượng trường học, lớp học, chủ động, linh hoạt bố trí lịch học phù hợp chống rét."
    },
    {
        "name": "5 xu hướng giáo dục nổi bật trên thế giới năm 2022",
        "link": "https://dantri.com.vn/giao-duc/5-xu-huong-giao-duc-noi-bat-tren-the-gioi-nam-2022-20221219082723600.htm",
        "content": "Là học sinh, sinh viên, việc cập nhật các xu hướng giáo dục mới rất quan trọng trong việc định hướng con đường sự nghiệp tương lai của bạn."
    },
    {
        "name": "Tiếng Anh và công nghệ - mắt xích cần có để trở thành công dân toàn cầu",
        "link": "https://dantri.com.vn/giao-duc/tieng-anh-va-cong-nghe-mat-xich-can-co-de-tro-thanh-cong-dan-toan-cau-20221219114021621.htm",
        "content": "Trong thế giới biến chuyển không ngừng, giới trẻ ngày nay nên học cách làm chủ tương lai chính mình. Chiếc \"chìa khóa vàng\" để con trẻ có thể tự tin sải bước, trở thành công dân toàn cầu chính là khả năng tiếng Anh và kỹ năng công nghệ số."
    },
    {
        "name": "Cụ ông 92 tuổi ở Quảng Nam vẫn tâm huyết với khuyến học, làm từ thiện",
        "link": "https://dantri.com.vn/giao-duc/cu-ong-92-tuoi-o-quang-nam-van-tam-huyet-voi-khuyen-hoc-lam-tu-thien-20221217214323431.htm",
        "content": "Đó là cụ ông Trần Ngọc Du, 92 tuổi, huyện Quế Sơn, Quảng Nam. Từ lâu, cụ là tấm gương về tinh thần làm việc thiện không biết mệt mỏi, luôn đau đáu với sự nghiệp khuyến học - khuyến tài."
    },
    {
        "name": "Sinh viên gây ấn tượng với ứng dụng giúp ứng phó ngập lụt đô thị",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-gay-an-tuong-voi-ung-dung-giup-ung-pho-ngap-lut-do-thi-20221218131014061.htm",
        "content": "Hội nghị Khoa học và Triển lãm các sản phẩm công nghệ 2022 - 2023 đã trình diễn nhiều sản phẩm công nghệ sáng tạo của các em học sinh, sinh viên."
    },
    {
        "name": "Học sinh \"đấu thầu\", đổi mới học toán theo chương trình mới",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-dau-thau-doi-moi-hoc-toan-theo-chuong-trinh-moi-20221217104216401.htm",
        "content": "Để đổi mới cách học toán trong Chương trình giáo dục phổ thông mới, mới đây những học sinh lớp 8 ở Hà Nội thực hiện dự án \"Đấu thầu hoàn thiện phòng học\" nhằm trải nghiệm học tập gắn với cuộc sống."
    },
    {
        "name": "Mỹ: Giáo viên trường công kiếm được nhiều tiền hơn đồng nghiệp ở trường tư",
        "link": "https://dantri.com.vn/giao-duc/my-giao-vien-truong-cong-kiem-duoc-nhieu-tien-hon-dong-nghiep-o-truong-tu-20221216170837190.htm",
        "content": "Tại Mỹ, trong năm học 2020-2021, giáo viên dạy trường công có thu nhập cao hơn so với đồng nghiệp của họ ở trường tư thục"
    },
    {
        "name": "Sử dụng bộ công cụ đánh giá, công nhận danh hiệu \"Công dân học tập\"",
        "link": "https://dantri.com.vn/giao-duc/su-dung-bo-cong-cu-danh-gia-cong-nhan-danh-hieu-cong-dan-hoc-tap-20221216141705908.htm",
        "content": "Trung ương Hội khuyến học Việt Nam phối hợp với Trường Đại học Mở Hà Nội xây dựng Hệ thống thu thập thông tin hỗ trợ đánh giá công dân học tập."
    },
    {
        "name": "Lễ vinh danh Thạc sĩ chương trình liên kết đào tạo",
        "link": "https://dantri.com.vn/giao-duc/le-vinh-danh-thac-si-chuong-trinh-lien-ket-dao-tao-20221215204758049.htm",
        "content": "Trường Đại học Hà Nội đã phối hợp cùng Đại học Canberra (Australia) tổ chức Lễ vinh danh cho 79 học viên đã hoàn thành khóa học Thạc sĩ Lý luận và Phương pháp giảng dạy tiếng Anh và tiếng nước ngoài (Master of TESOL and FLT)."
    },
    {
        "name": "Hậu Giang hỗ trợ học phí năm học 2022-2023 cho học sinh các cấp",
        "link": "https://dantri.com.vn/giao-duc/hau-giang-ho-tro-hoc-phi-nam-hoc-2022-2023-cho-hoc-sinh-cac-cap-20221215115004643.htm",
        "content": "Nghị quyết hỗ trợ học phí năm học 2022-2023 vừa được Hậu Giang thông qua, chính sách này nhằm giảm tải áp lực đóng học phí cho phụ huynh ở địa phương."
    },
    {
        "name": "Lào Cai: Trẻ em dân tộc trường mầm non công lập được hỗ trợ học phí",
        "link": "https://dantri.com.vn/giao-duc/lao-cai-tre-em-dan-toc-truong-mam-non-cong-lap-duoc-ho-tro-hoc-phi-20221215100104235.htm",
        "content": "Kỳ họp thứ 10 Hội đồng nhân dân tỉnh Lào Cai vừa họp thông qua Nghị quyết hỗ trợ học phí cho trẻ em dân tộc học tại cơ sở mầm non thuộc vùng dân tộc thiểu số và miền núi theo quy định của Chính phủ."
    },
    {
        "name": "Hiệu trưởng thừa nhận việc dạy thêm học thêm đã tồn tại quá lâu",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-thua-nhan-viec-day-them-hoc-them-da-ton-tai-qua-lau-20221214000806584.htm",
        "content": "\"Các em và gia đình không muốn đi học thêm nhưng vì thầy cô lớp mình đã nhắc nhở mà không đi học sẽ rất ái ngại, vì vậy nhiều em phải đăng ký học trong khi không muốn, thậm chí ấm ức\", thầy Bình nói. \n\n\n\n\n\n19"
    },
    {
        "name": "Anh: Giáo viên mua thực phẩm cho học sinh đói ăn hai ngày",
        "link": "https://dantri.com.vn/giao-duc/anh-giao-vien-mua-thuc-pham-cho-hoc-sinh-doi-an-hai-ngay-20221211142951313.htm",
        "content": "Rev Chalke, người đứng đầu một tổ chức từ thiện giáo dục của Anh, tiết lộ, ông thường xuyên nhận được những email đáng buồn từ nhân viên các trường học nói về tình trạng khốn khó của học sinh."
    },
    {
        "name": "Tuyên dương 142 học sinh, sinh viên, thanh niên dân tộc thiểu số",
        "link": "https://dantri.com.vn/giao-duc/tuyen-duong-142-hoc-sinh-sinh-vien-thanh-nien-dan-toc-thieu-so-20221211100649277.htm",
        "content": "Trong danh sách được tuyên dương năm nay, có 19 em đạt giải Nhất, Nhì trong các kỳ thi học sinh giỏi Quốc gia (tăng 6 em so với năm 2020)."
    },
    {
        "name": "Hiệu trưởng Trường ĐH Công đoàn được bổ nhiệm chức danh Phó Giáo sư",
        "link": "https://dantri.com.vn/giao-duc/hieu-truong-truong-dh-cong-doan-duoc-bo-nhiem-chuc-danh-pho-giao-su-20221210174003830.htm",
        "content": "Ngày 10/12, Trường Đại học Công đoàn tổ chức Lễ công bố và trao quyết định bổ nhiệm chức danh Phó giáo sư cho hai nhà giáo Lê Mạnh Hùng (Hiệu trưởng nhà trường) và Nguyễn Đức Hữu (giảng viên)."
    },
    {
        "name": "Học sinh Quảng Bình được miễn học phí học kỳ 2 năm học 2022-2023",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-quang-binh-duoc-mien-hoc-phi-hoc-ky-2-nam-hoc-2022-2023-20210706145837402.htm",
        "content": "Quảng Bình sẽ không thu học phí học kỳ II năm học 2022-2023 đối với trẻ mầm non và học sinh phổ thông công lập, học viên học tại cơ sở giáo dục thường xuyên theo chương trình giáo dục phổ thông."
    },
    {
        "name": "\"Không thể đổi tên hoặc sáp nhập tùy tiện để \"lên đời\" thành đại học\"",
        "link": "https://dantri.com.vn/giao-duc/khong-the-doi-ten-hoac-sap-nhap-tuy-tien-de-len-doi-thanh-dai-hoc-20221209231115965.htm",
        "content": "\"Vì nhiều lý do, các đại học đa lĩnh vực có xu hướng tồn tại dưới dạng \"liên hiệp các trường đại học chuyên ngành\", mô hình \"không giống ai\" trên thế giới nên đại học không có sức mạnh tổng hợp\"."
    },
    {
        "name": "Xu hướng trường đại học thành đại học: Đừng \"lên đời cho oai\", theo mốt",
        "link": "https://dantri.com.vn/giao-duc/xu-huong-truong-dai-hoc-thanh-dai-hoc-dung-len-doi-cho-oai-theo-mot-20221208211036156.htm",
        "content": "Việc trường đại học \"lên đời\" thành đại học là xu hướng tất yếu trên thế giới, nhưng chuyên gia lo ngại tình trạng nhiều trường ồ ạt \"lên đời\" chỉ để cho oai sẽ khó kiểm soát chất lượng."
    },
    {
        "name": "Đại học Monash tăng hạng trong bảng xếp hạng đại học tốt nhất thế giới 2022",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-monash-tang-hang-trong-bang-xep-hang-dai-hoc-tot-nhat-the-gioi-2022-20221207161112341.htm",
        "content": "Đại học Monash đứng vị trí 62 bảng xếp hạng \"Đại học uy tín thế giới 2022\" của Times Higher Education - THE. Đây là thứ hạng cao nhất của Đại học Monash trên các bảng xếp hạng toàn cầu."
    }
]