[
    {
        "name": "Địa đạo dài 32km, tượng đài mẹ Việt Nam anh hùng và nhà lao giữa phố cổ",
        "link": "https://dantri.com.vn/du-lich/dia-dao-dai-32km-tuong-dai-me-viet-nam-anh-hung-va-nha-lao-giua-pho-co-20250419111735001.htm",
        "content": "Địa đạo 32km giữa lòng dân, quần thể Tượng đài Mẹ Việt Nam anh hùng… là những \"địa chỉ đỏ\" thu hút du khách dịp lễ 30/4-1/5 tại Quảng Nam, nhằm tìm hiểu và tri ân công ơn các thế hệ đi trước."
    },
    {
        "name": "Đôi vợ chồng bán nhà, nghỉ việc đưa 3 con du lịch vòng quanh thế giới",
        "link": "https://dantri.com.vn/du-lich/doi-vo-chong-ban-nha-nghi-viec-dua-3-con-du-lich-vong-quanh-the-gioi-20250401014824342.htm",
        "content": "Thực hiện ước mơ du lịch và mong muốn con cái phát triển tốt hơn, một đôi vợ chồng người Anh quyết định bán căn nhà đã gắn bó 10 năm để đưa các con đi vòng quanh thế giới."
    },
    {
        "name": "Tranh cãi quán ăn Trung Quốc bán được 5.000 que tre tẩm vị cay mỗi ngày",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-quan-an-trung-quoc-ban-duoc-5000-que-tre-tam-vi-cay-moi-ngay-20250327171252321.htm",
        "content": "Sau khi ra mắt món ăn độc lạ này, doanh số của nhà hàng tăng mạnh với hơn 100 phần (5.000 que) bán ra mỗi ngày và được các thực khách nữ rất ưa chuộng."
    },
    {
        "name": "Khoảnh khắc ngôi chùa có tượng Phật dát vàng bị sụp đổ sau trận động đất",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-ngoi-chua-co-tuong-phat-dat-vang-bi-sup-do-sau-tran-dong-dat-20250330232101746.htm",
        "content": "Trận động đất kinh hoàng khiến nhiều công trình lịch sử, điểm du lịch nổi tiếng ở Myanmar bị thiệt hại nặng nề. Trong đó ngôi chùa Mahamuni với bức tượng Phật dát vàng cũng bị phá hủy."
    },
    {
        "name": "Bên trong du thuyền xa hoa bậc nhất thế giới, đĩa ăn cũng là hàng hiệu",
        "link": "https://dantri.com.vn/du-lich/ben-trong-du-thuyen-xa-hoa-bac-nhat-the-gioi-dia-an-cung-la-hang-hieu-20250327155037885.htm",
        "content": "Du thuyền Seven Seas Explorer được chế tạo với kinh phí lên đến 450 triệu USD, sở hữu các dịch vụ xa hoa, đến cả chiếc đĩa ăn trên du thuyền cũng đến từ thương hiệu xa xỉ Versace."
    },
    {
        "name": "Bể bơi vô cực tràn nước như thác đổ do động đất, quét trôi hàng chục người",
        "link": "https://dantri.com.vn/du-lich/be-boi-vo-cuc-tran-nuoc-nhu-thac-do-do-dong-dat-quet-troi-hang-chuc-nguoi-20250329102131414.htm",
        "content": "Ảnh hưởng từ trận động đất 7,7 độ từ Myanmar khiến bể bơi vô cực nằm ở tầng thượng của một khách sạn ở tỉnh Vân Nam (Trung Quốc) tràn nước như thác đổ, quét trôi hàng chục người đi đường."
    },
    {
        "name": "Tới Hà Nội du lịch, khách chi tiêu gần 30.000 tỷ đồng chỉ trong 3 tháng",
        "link": "https://dantri.com.vn/du-lich/toi-ha-noi-du-lich-khach-chi-tieu-gan-30000-ty-dong-chi-trong-3-thang-20250325213307308.htm",
        "content": "Chỉ trong 3 tháng đầu năm, Hà Nội ước đón 7,3 triệu lượt khách, trong đó khách quốc tế đạt 1,85 triệu lượt. Tổng doanh thu từ du khách đạt gần 30.000 tỷ đồng."
    },
    {
        "name": "Việt Nam xếp thứ 2 về mức độ hạnh phúc, một trong những nước an toàn nhất",
        "link": "https://dantri.com.vn/du-lich/viet-nam-xep-thu-2-ve-muc-do-hanh-phuc-mot-trong-nhung-nuoc-an-toan-nhat-20250325134329474.htm",
        "content": "Việt Nam xếp thứ 2 trong khu vực Đông Nam Á về chỉ số hạnh phúc, đứng thứ 46 trong số 143 quốc gia và vùng lãnh thổ được xếp hạng."
    },
    {
        "name": "Bên trong toa tàu \"quý tộc\", đưa khách từ Hà Nội đến Hải Phòng",
        "link": "https://dantri.com.vn/du-lich/ben-trong-toa-tau-quy-toc-dua-khach-tu-ha-noi-den-hai-phong-20250325092948282.htm",
        "content": "Dự kiến chuyến tàu hạng sang chặng Hà Nội - Hải Phòng sẽ đi vào hoạt động từ giữa tháng 5. Tàu trang bị ghế ngồi mềm dạng sofa, có Wifi miễn phí, cây nước nóng lạnh với thiết kế nội thất sang trọng."
    },
    {
        "name": "Vợ chồng ở TPHCM đưa con 3 tuổi đi phượt nước ngoài bằng ô tô",
        "link": "https://dantri.com.vn/du-lich/vo-chong-o-tphcm-dua-con-3-tuoi-di-phuot-nuoc-ngoai-bang-o-to-20250317185713643.htm",
        "content": "30 ngày cùng vợ và con gái 3 tuổi phượt \"xuyên biên giới\" là thời gian quý giá trong đời Ngọc Minh. Hành trình này không chỉ mang lại những trải nghiệm thú vị mà còn giúp gia đình anh thêm gắn kết."
    },
    {
        "name": "Hà Nội chốt lắp đặt Km0, các nước trên thế giới từng đặt thế nào?",
        "link": "https://dantri.com.vn/du-lich/ha-noi-chot-lap-dat-km0-cac-nuoc-tren-the-gioi-tung-dat-the-nao-20250324102903650.htm",
        "content": "Trên thế giới, nhiều quốc gia từng đặt km0 ở thủ đô để đánh dấu vị trí trung tâm hoặc điểm khởi đầu của các tuyến đường."
    },
    {
        "name": "Khách Tây mê óc heo, hột vịt lộn, cầm 100.000 đồng ăn đủ món ở Bắc Ninh",
        "link": "https://dantri.com.vn/du-lich/khach-tay-me-oc-heo-hot-vit-lon-cam-100000-dong-an-du-mon-o-bac-ninh-20250320190259782.htm",
        "content": "Nhiều năm sống tại Việt Nam, anh Will Courageux (người Pháp) có dịp thưởng thức vô số món ăn ngon. Ẩm thực đa dạng, phong phú của Việt Nam cũng là một trong những lý do anh gắn bó với đất nước này."
    },
    {
        "name": "Bên trong khách sạn \"view triệu đô\", giá hơn 450 triệu đồng/đêm tại Dubai",
        "link": "https://dantri.com.vn/du-lich/ben-trong-khach-san-view-trieu-do-gia-hon-450-trieu-dongdem-tai-dubai-20250321191509897.htm",
        "content": "Khách sạn 5 sao ở Dubai (Các Tiểu vương quốc Ả Rập Thống nhất), nơi hai ngôi sao Molly Mae và Tommy Fury nghỉ dưỡng, khiến nhiều người xuýt xoa vì độ xa hoa, có tầm nhìn đắt giá và hồ bơi vô cực."
    },
    {
        "name": "Triều Tiên dừng đón khách, công ty du lịch Việt phải hủy tour hàng loạt",
        "link": "https://dantri.com.vn/du-lich/trieu-tien-dung-don-khach-cong-ty-du-lich-viet-phai-huy-tour-hang-loat-20250310111309245.htm",
        "content": "Tiếp nhận thông tin dừng đón khách đến Đặc khu kinh tế Rason của Triều Tiên, các công ty lữ hành ở Việt Nam bày tỏ sự hụt hẫng khi mọi chuyện diễn ra bất ngờ."
    },
    {
        "name": "Bầu ngực của bức tượng bị khách sờ chạm tới mức nhẵn thín",
        "link": "https://dantri.com.vn/du-lich/bau-nguc-cua-buc-tuong-bi-khach-so-cham-toi-muc-nhan-thin-20250321180700514.htm",
        "content": "Du khách khi tới thăm bức tượng đồng Molly Malone ở Ireland có thói quen chạm sờ vào phần bầu ngực để cầu may khiến nó có dấu hiệu hoen ố. Các biện pháp ngăn chặn hành vi này chưa đạt hiệu quả."
    },
    {
        "name": "\"Sát thủ vô hình\" trong hang động, gây chết người chỉ trong vài phút",
        "link": "https://dantri.com.vn/du-lich/sat-thu-vo-hinh-trong-hang-dong-gay-chet-nguoi-chi-trong-vai-phut-20250319135210626.htm",
        "content": "Một hang động nhỏ bé ở Costa Rica có thể giết chết bất kỳ ai sau khi người đó bước vào. Không phải bẫy, không phải quái vật mà là một thứ vô hình, không mùi, không màu."
    },
    {
        "name": "Cây cầu xuyên quốc gia dài 6m, khách đi vài bước từ nước này sang nước khác",
        "link": "https://dantri.com.vn/du-lich/cay-cau-xuyen-quoc-gia-dai-6m-khach-di-vai-buoc-tu-nuoc-nay-sang-nuoc-khac-20250318170755610.htm",
        "content": "Với chiều dài cây cầu khoảng 6m, du khách chỉ đi vài bước chân là có thể từ Bồ Đào Nha sang tới đất của Tây Ban Nha."
    },
    {
        "name": "Cô gái trẻ bị 2 gã đàn ông tấn công tình dục trên bãi biển ở Thái Lan",
        "link": "https://dantri.com.vn/du-lich/co-gai-tre-bi-2-ga-dan-ong-tan-cong-tinh-duc-tren-bai-bien-o-thai-lan-20250318102640926.htm",
        "content": "Nữ du khách trẻ đã trình báo với cảnh sát địa phương về vụ việc bị hai du khách người Ấn Độ cưỡng bức khi tới dự lễ hội tiệc trăng tròn ở đảo Koh Phangan (Thái Lan)."
    },
    {
        "name": "Con suối phun nước nóng quanh năm, có thể luộc chín trứng gà ở Bình Định",
        "link": "https://dantri.com.vn/du-lich/con-suoi-phun-nuoc-nong-quanh-nam-co-the-luoc-chin-trung-ga-o-binh-dinh-20250318072344358.htm",
        "content": "Con suối tại tỉnh Bình Định, có mạch nước từ lòng đất phun lên sôi sùng sục quanh năm, nhiệt độ nước bề mặt 70-80 độ C, có thể luộc chín trứng làm du khách thích thú."
    },
    {
        "name": "Chụp ảnh khoe phần nhạy cảm ở Vạn Lý Trường Thành, khách bị trục xuất",
        "link": "https://dantri.com.vn/du-lich/chup-anh-khoe-phan-nhay-cam-o-van-ly-truong-thanh-khach-bi-truc-xuat-20250314234123213.htm",
        "content": "Giữa lúc nhiệt độ ngoài trời hạ xuống khoảng âm độ C, vị khách người Nhật vẫn kéo quần để lộ vòng 3 khi chụp ảnh ở Vạn Lý Trường Thành (Trung Quốc). Hành vi này khiến anh bị trục xuất."
    },
    {
        "name": "Khách say đi tiểu vào nồi, 4.000 khách được tiệm lẩu đền tiền gấp 10 lần",
        "link": "https://dantri.com.vn/du-lich/khach-say-di-tieu-vao-noi-4000-khach-duoc-tiem-lau-den-tien-gap-10-lan-20250313130341811.htm",
        "content": "Một chi nhánh thuộc lẩu Haidilao ở Trung Quốc tuyên bố sẽ bồi thường tiền gấp 10 lần so với số tiền trong hóa đơn của hơn 4.000 khách tới ăn sau vụ việc hai thanh niên say rượu đi tiểu vào nồi lẩu."
    },
    {
        "name": "20.000 tấn rác chất như núi sau lễ hội lớn nhất, 15.000 người dọn không xuể",
        "link": "https://dantri.com.vn/du-lich/20000-tan-rac-chat-nhu-nui-sau-le-hoi-lon-nhat-15000-nguoi-don-khong-xue-20250309224032821.htm",
        "content": "Các tình nguyện viên và công nhân dọn vệ sinh đang vất vả dọn dẹp hơn 20.000 tấn rác thải các loại do gần 600 triệu tín đồ Hindu để lại sau lễ hội được coi là lớn nhất hành tinh vừa kết thúc ở Ấn Độ."
    },
    {
        "name": "Vờ hỏi xin tiền mua xăng quay ra cưỡng bức nữ du khách và hướng dẫn viên",
        "link": "https://dantri.com.vn/du-lich/vo-hoi-xin-tien-mua-xang-quay-ra-cuong-buc-nu-du-khach-va-huong-dan-vien-20250309115701943.htm",
        "content": "Giả vờ hỏi xin tiền mua xăng nhưng bị từ chối, 3 đối tượng người Ấn Độ đã xông tới đánh đập 3 nam du khách rồi cưỡng bức tập thể nữ du khách người Israel và một nữ hướng dẫn viên du lịch."
    },
    {
        "name": "Chú voi trổ tài nấu ăn, làm gỏi đu đủ Thái, gây sốt mạng xã hội",
        "link": "https://dantri.com.vn/du-lich/chu-voi-tro-tai-nau-an-lam-goi-du-du-thai-gay-sot-mang-xa-hoi-20250308133404058.htm",
        "content": "Video ghi lại cảnh chú voi Daow Mongkol ở Thái Lan đảo thức ăn và giã nguyên liệu bằng chiếc vòi như một đầu bếp chuyên nghiệp thu hút sự chú ý trên mạng xã hội."
    },
    {
        "name": "Gia đình người Anh thuê nhà 14 triệu đồng/tháng, chuyển tới Hà Nội sống",
        "link": "https://dantri.com.vn/du-lich/gia-dinh-nguoi-anh-thue-nha-14-trieu-dongthang-chuyen-toi-ha-noi-song-20250308112556012.htm",
        "content": "Cặp đôi trẻ người Anh từng du lịch các nơi nhưng quyết định tới Hà Nội sinh sống vì mê thành phố này bởi nhiều lý do."
    },
    {
        "name": "Hà Nội: Bữa hải sản 5 triệu đồng, khách bất ngờ vì giá tiền món gọi thêm",
        "link": "https://dantri.com.vn/du-lich/ha-noi-bua-hai-san-5-trieu-dong-khach-bat-ngo-vi-gia-tien-mon-goi-them-20250307114836895.htm",
        "content": "Trong hóa đơn của bữa ăn gồm 6 người với tổng tiền gần 5 triệu đồng, vị khách giật mình khi thấy 3 bát hành ngâm mắm bị tính với giá 195.000 đồng. \n\n\n\n\n\n35"
    },
    {
        "name": "Tiết lộ cuộc giải cứu hai vị khách Hà Lan bị lạc trên đỉnh Fansipan",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-cuoc-giai-cuu-hai-vi-khach-ha-lan-bi-lac-tren-dinh-fansipan-20250304172122284.htm",
        "content": "Trao đổi với phóng viên Dân trí, ông Nguyễn Hữu Hạnh, Giám đốc Vườn Quốc gia Hoàng Liên, xác nhận thông tin vị khách Hà Lan bị lạc. Cuối cùng, đội cứu hộ đã tìm thấy ông ở nơi có địa hình phức tạp."
    },
    {
        "name": "Trốn mua vé vào cửa cô gái bị ngã tử vong, bố mẹ đòi bồi thường 3,3 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/tron-mua-ve-vao-cua-co-gai-bi-nga-tu-vong-bo-me-doi-boi-thuong-33-ty-dong-20250304111617702.htm",
        "content": "10 ngày sau khi vị khách mất tích, cảnh sát thấy phần thi thể của nạn nhân bị phân hủy nghiêm trọng dưới chân núi Lư Sơn (Trung Quốc). Bố mẹ nạn nhân đòi bồi thường 130.000 USD (3,3 tỷ đồng)."
    },
    {
        "name": "Tiết lộ về đoàn khách Việt Nam đầu tiên sẽ đến Triều Tiên sau 5 năm",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-ve-doan-khach-viet-nam-dau-tien-se-den-trieu-tien-sau-5-nam-20250304085357571.htm",
        "content": "Cuối tháng 3 này, dự kiến, đoàn khách Việt Nam đầu tiên sẽ đến Triều Tiên sau 5 năm nước này đóng cửa nghiêm ngặt kể từ khi có dịch Covid-19."
    },
    {
        "name": "Thắc mắc món đồ lạ thường thấy ở Việt Nam, khách Tây vỡ òa khi biết sự thật",
        "link": "https://dantri.com.vn/du-lich/thac-mac-mon-do-la-thuong-thay-o-viet-nam-khach-tay-vo-oa-khi-biet-su-that-20250303141605561.htm",
        "content": "Phía trước các tòa chung cư ở TPHCM, vị khách người Mỹ thường nhìn thấy một món đồ lạ có kích thước lớn. Đôi khi anh thấy người dân đứng xung quanh đó để đốt lửa nên không biết mục đích của họ là gì."
    },
    {
        "name": "Cặp đôi thuyền trưởng bỏ lương nghìn USD ở trời Tây, đạp xe quanh thế giới",
        "link": "https://dantri.com.vn/du-lich/cap-doi-thuyen-truong-bo-luong-nghin-usd-o-troi-tay-dap-xe-quanh-the-gioi-20250303164958242.htm",
        "content": "Ngột ngạt vì công việc hối hả, vợ chồng Stefano và Alessia (quốc tịch Italy) quyết định nghỉ việc, đạp xe khắp thế giới để tìm lại cảm hứng sống và làm việc."
    },
    {
        "name": "3 tuần du lịch Việt Nam, khách Mỹ tiếc vì mắc nhiều sai lầm không ngờ",
        "link": "https://dantri.com.vn/du-lich/3-tuan-du-lich-viet-nam-khach-my-tiec-vi-mac-nhieu-sai-lam-khong-ngo-20250301225642218.htm",
        "content": "Dành 3 tuần du lịch khắp Việt Nam, cô gái người Mỹ rất thích chuyến đi này bởi cảnh quan siêu thực, ẩm thực tuyệt vời và con người tốt bụng nhưng cô cũng gặp phải rất nhiều sai lầm đáng tiếc."
    },
    {
        "name": "Cảnh hiếm gặp ở bãi biển khiến người xem nổi da gà nhưng không được tới gần",
        "link": "https://dantri.com.vn/du-lich/canh-hiem-gap-o-bai-bien-khien-nguoi-xem-noi-da-ga-nhung-khong-duoc-toi-gan-20250228235104917.htm",
        "content": "Khoảnh khắc kỳ thú của thế giới tự nhiên được ghi lại trên bãi biển ở Ấn Độ với cảnh hơn 640.000 con rùa cùng đẻ trứng đồng loạt. Đây là hiện tượng sinh sản tập thể."
    },
    {
        "name": "Tốn gần 300 triệu đồng để tìm kiếm du khách lạc trên núi cấm",
        "link": "https://dantri.com.vn/du-lich/ton-gan-300-trieu-dong-de-tim-kiem-du-khach-lac-tren-nui-cam-20250227161102992.htm",
        "content": "Tổng chi phí cho đội cứu hộ 30 người liên tục tìm kiếm du khách lạc trên núi tuyết khoảng 80.000 tệ (gần 300 triệu đồng). Vị khách Trung Quốc thừa nhận phải ăn kem đánh răng để sinh tồn."
    },
    {
        "name": "Đại lộ 12 làn thẳng tắp, ô tô chạy 80km/h như cao tốc giữa phố",
        "link": "https://dantri.com.vn/du-lich/dai-lo-12-lan-thang-tap-o-to-chay-80kmh-nhu-cao-toc-giua-pho-20250227113524955.htm",
        "content": "Đại lộ Thiên Phủ tại Thành Đô (Trung Quốc) có chiều dài 150km với 12 làn xe, thiết kế đẹp và giữ được nhiều mảng xanh giữa lòng phố thị."
    },
    {
        "name": "\"Phượt thủ đời đầu\" đi xe Dream check-in Hà Giang, 20 năm sau bỗng gây sốt",
        "link": "https://dantri.com.vn/du-lich/phuot-thu-doi-dau-di-xe-dream-check-in-ha-giang-20-nam-sau-bong-gay-sot-20250226170120919.htm",
        "content": "Hình ảnh chiếc Dream \"huyền thoại\" lăn bánh qua đèo Mã Pì Lèng, cột cờ Lũng Cú (Hà Giang)… từ hơn 20 năm trước của \"phượt thủ đời đầu\" (người du lịch bụi) bất ngờ gây sốt mạng."
    },
    {
        "name": "Khách ăn đồ bị quá hạn trên máy bay, hãng bồi thường 3,5 triệu đồng/người",
        "link": "https://dantri.com.vn/du-lich/khach-an-do-bi-qua-han-tren-may-bay-hang-boi-thuong-35-trieu-dongnguoi-20250225232617813.htm",
        "content": "Khách phát hiện tiếp viên hàng không phục vụ đồ ăn đã quá hạn nên phản ứng dữ dội. Để dịu lòng khách, hãng hàng không Trung Quốc đưa ra thỏa thuận bồi thường mỗi người 1.000 tệ (3,5 triệu đồng)."
    },
    {
        "name": "Cõng cô gái đi cấp cứu, nam du khách Việt gây sốt ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/cong-co-gai-di-cap-cuu-nam-du-khach-viet-gay-sot-o-trung-quoc-20250225194952284.htm",
        "content": "Chàng trai đến từ Việt Nam xốc cô gái lên lưng vượt quãng đường quanh co để tìm xe đến bệnh viện trong khi tham quan một cổ trấn tại tỉnh Quý Châu (Trung Quốc)."
    },
    {
        "name": "Điều kinh hoàng ở lễ hội tắm: Trăm nghìn người phải đi vệ sinh ngoài trời",
        "link": "https://dantri.com.vn/du-lich/dieu-kinh-hoang-o-le-hoi-tam-tram-nghin-nguoi-phai-di-ve-sinh-ngoai-troi-20250224103706364.htm",
        "content": "Tại lễ hội tắm lớn nhất hành tinh đang diễn ra ở Ấn Độ, do điều kiện cơ sở vật chất không đáp ứng đủ lượng người tham gia hơn 520 triệu tín đồ khiến hàng trăm nghìn người phải đi vệ sinh ngoài trời."
    },
    {
        "name": "Ẩm thực hang động - Mô hình độc đáo trên thế giới",
        "link": "https://dantri.com.vn/du-lich/am-thuc-hang-dong-mo-hinh-doc-dao-tren-the-gioi-20250307165207358.htm",
        "content": "Mô hình kết hợp giữa thưởng thức ẩm thực, nghệ thuật trong không gian hang động thiên nhiên là một trong những loại hình sáng tạo và độc đáo, đem đến trải nghiệm ấn tượng với du khách."
    },
    {
        "name": "Chỉ nhờ một lưỡi dao, thành phố thu về gần 17 tỷ đồng nhờ khách đổ xô tới",
        "link": "https://dantri.com.vn/du-lich/chi-nho-mot-luoi-dao-thanh-pho-thu-ve-gan-17-ty-dong-nho-khach-do-xo-toi-20250222165018890.htm",
        "content": "Doanh số bán loại dao được rèn thủ công tại thành phố Sakai (Nhật Bản) ước tính khoảng 660.000 USD (gần 17 tỷ đồng) mỗi năm, trong đó hơn một nửa là khách nước ngoài mua về làm quà."
    },
    {
        "name": "Cây đào cô đơn cao 10m ở Lào Cai khiến dân phượt đua nhau check-in",
        "link": "https://dantri.com.vn/du-lich/cay-dao-co-don-cao-10m-o-lao-cai-khien-dan-phuot-dua-nhau-check-in-20250221173603884.htm",
        "content": "Nở hoa rực rỡ một góc trời và xung quanh gần như không bị cây xanh nào che chắn, cây đào cô đơn ở Y Tý đang gây sốt trên nhiều diễn đàn du lịch khiến du khách thi nhau hỏi địa chỉ để tới trải nghiệm."
    },
    {
        "name": "Cảnh đẹp ở đỉnh Bạch Mã \"hút\" khách khám phá",
        "link": "https://dantri.com.vn/du-lich/canh-dep-o-dinh-bach-ma-hut-khach-kham-pha-20250221105349186.htm",
        "content": "Núi Bạch Mã với đỉnh cao nhất lên đến 1.450m là địa điểm lý tưởng đối với nhiều du khách thích khám phá thiên nhiên, nhất là vào mùa xuân."
    },
    {
        "name": "Sau 100 năm mới phát hiện ra nơi này, quang cảnh bên trong gây chấn động",
        "link": "https://dantri.com.vn/du-lich/sau-100-nam-moi-phat-hien-ra-noi-nay-quang-canh-ben-trong-gay-chan-dong-20250221112308629.htm",
        "content": "Sau khoảng 100 năm, lần đầu tiên Ai Cập phát hiện ra lăng mộ của một Pharaoh. Tuy nhiên khi khai quật, bên trong gần như trống rỗng và không thấy xác ướp."
    },
    {
        "name": "Há miệng \"nuốt tàu\": Trào lưu mới ở Trung Quốc sau cơn sốt dốc Đại Lý",
        "link": "https://dantri.com.vn/du-lich/ha-mieng-nuot-tau-trao-luu-moi-o-trung-quoc-sau-con-sot-doc-dai-ly-20250221090445437.htm",
        "content": "Chán \"săn\" dốc Đại Lý, giới trẻ Trung Quốc lại rủ nhau tham gia trào lưu mới: Chụp ảnh tạo ảo giác \"nuốt tàu điện\" tại nhà ga Liziba (thành phố Trùng Khánh)."
    },
    {
        "name": "Bị khách phát hiện gian dối, khu du lịch nói lấp liếm nhận cái kết đắng",
        "link": "https://dantri.com.vn/du-lich/bi-khach-phat-hien-gian-doi-khu-du-lich-noi-lap-liem-nhan-cai-ket-dang-20250218173556665.htm",
        "content": "Dùng bông gòn trộn với nước xà phòng làm tuyết giả phủ lên mái nhà, làng tuyết ở Thành Đô (Trung Quốc) vừa khai trương cách đây không lâu đã phải đóng cửa vì nhận phản ứng dữ dội từ dư luận."
    },
    {
        "name": "Khách kể chuyện chi 6,3 tỷ đồng để tới Triều Tiên nhưng vẫn thấy xứng đáng",
        "link": "https://dantri.com.vn/du-lich/khach-ke-chuyen-chi-63-ty-dong-de-toi-trieu-tien-nhung-van-thay-xung-dang-20250220160925071.htm",
        "content": "Để có thể tới Triều Tiên hợp pháp, vị khách người Mỹ đã bỏ ra khoản tiền lớn để mua quốc tịch thứ 2 ở đảo quốc Saint Kitts và Nevis nhưng anh thấy vẫn xứng đáng."
    },
    {
        "name": "Dùng ván tre xây cầu vượt biển lớn nhất thế giới, sau 6 năm vẫn vững chắc",
        "link": "https://dantri.com.vn/du-lich/dung-van-tre-xay-cau-vuot-bien-lon-nhat-the-gioi-sau-6-nam-van-vung-chac-20250219212849107.htm",
        "content": "Sau 6 năm đi vào hoạt động, tới nay những tấm ván tre được sử dụng để xây cầu vượt biển Hong Kong - Chu Hải - Macau (Trung Quốc) vẫn vững chắc, có khả năng chống chọi với nước biển và bão lớn."
    },
    {
        "name": "Vuốt ve cá sấu định cho ăn, khách bị kéo tuột xuống nước suýt bỏ mạng",
        "link": "https://dantri.com.vn/du-lich/vuot-ve-ca-sau-dinh-cho-an-khach-bi-keo-tuot-xuong-nuoc-suyt-bo-mang-20250219130121977.htm",
        "content": "Vị khách lớn tuổi vuốt ve đầu con cá sấu khổng lồ và định cho nó ăn khi tới thăm công viên ở Indonesia. Bất ngờ con vật ngoạm chặt vào cổ tay nạn nhân rồi kéo xuống nước."
    },
    {
        "name": "Người đàn ông 16 lần lái xe xuyên Việt đưa vợ du lịch \"khắp thế gian\"",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-ong-16-lan-lai-xe-xuyen-viet-dua-vo-du-lich-khap-the-gian-20250215191225653.htm",
        "content": "Ông Ngọc và vợ đã có 16 chuyến du lịch xuyên Việt bằng ô tô, đi qua 63 tỉnh thành ở Việt Nam và đặt chân đến 4 điểm cực Đông - Tây - Nam - Bắc của đất nước."
    },
    {
        "name": "Tàu ngầm 161 tỷ đồng: Lặn sâu 200m, biến thành quầy bar dưới đáy biển",
        "link": "https://dantri.com.vn/du-lich/tau-ngam-161-ty-dong-lan-sau-200m-bien-thanh-quay-bar-duoi-day-bien-20250216151327561.htm",
        "content": "Chiếc tàu ngầm UFO siêu sang do một công ty có trụ sở tại Florida (Mỹ) phát triển, có khả năng lặn xuống độ sâu 200m dưới đại dương và tổ chức những bữa tiệc kéo dài 12 tiếng dưới đại dương."
    },
    {
        "name": "Thanh niên người rừng cởi trần đóng khố sống biệt lập, lần đầu dùng bật lửa",
        "link": "https://dantri.com.vn/du-lich/thanh-nien-nguoi-rung-coi-tran-dong-kho-song-biet-lap-lan-dau-dung-bat-lua-20250217112423252.htm",
        "content": "Nam thanh niên thuộc một bộ tộc bản địa sống biệt lập trong rừng rậm Amazon (Brazil) đóng khố, đi chân trần, chưa từng tiếp xúc với nền văn minh bên ngoài nên không biết cách dùng bật lửa."
    },
    {
        "name": "Đường từ Mộc Châu về kẹt cứng, khách Hà Nội bơ phờ nhích từng chút một",
        "link": "https://dantri.com.vn/du-lich/duong-tu-moc-chau-ve-ket-cung-khach-ha-noi-bo-pho-nhich-tung-chut-mot-20250216182822990.htm",
        "content": "Lượng ô tô đổ dồn về Hà Nội và các tỉnh khác sau khi tham quan Mộc Châu khiến tuyến đường ra Vân Hồ để đi quốc lộ 6 lâm vào cảnh ùn tắc."
    },
    {
        "name": "Tiết lộ sự thật về xác ướp cổ đại hàng nghìn năm tuổi có mùi khó chịu?",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-su-that-ve-xac-uop-co-dai-hang-nghin-nam-tuoi-co-mui-kho-chiu-20250216232818745.htm",
        "content": "Sử dụng những chiếc \"mũi điện tử\" là các máy đánh hơi sinh học, các chuyên gia đã tìm ra câu trả lời về mùi của những xác ướp Ai Cập cổ đại không có mùi khó chịu như nhiều người từng lầm tưởng."
    },
    {
        "name": "Sự thật du khách Brazil bay sang Việt Nam gặp người có gương mặt giống mình",
        "link": "https://dantri.com.vn/du-lich/su-that-du-khach-brazil-bay-sang-viet-nam-gap-nguoi-co-guong-mat-giong-minh-20250214110008101.htm",
        "content": "Khi đến Việt Nam, nam du khách Cyro Watari (quốc tịch Brazil) bất ngờ biết có người sở hữu gương mặt khá giống mình nên ông quyết định tìm gặp. Cuộc hội ngộ diễn ra hôm 7/2 ở Kon Tum."
    },
    {
        "name": "Vật nuôi trong vườn thú gầy trơ xương, khách nghi ngờ bị nhân viên bỏ đói",
        "link": "https://dantri.com.vn/du-lich/vat-nuoi-trong-vuon-thu-gay-tro-xuong-khach-nghi-ngo-bi-nhan-vien-bo-doi-20250214143239175.htm",
        "content": "Vườn thú ở Trung Quốc khẳng định, hàng ngày, các con vật đều được cung cấp đủ thức ăn và đảm bảo dinh dưỡng."
    },
    {
        "name": "Người chèo thuyền kể khoảnh khắc sinh tử bị cá voi nuốt chửng rồi nhả ra",
        "link": "https://dantri.com.vn/du-lich/nguoi-cheo-thuyen-ke-khoanh-khac-sinh-tu-bi-ca-voi-nuot-chung-roi-nha-ra-20250214105456655.htm",
        "content": "Du khách 24 tuổi đang chèo thuyền kayak trên biển quanh khu vực Patagonia ở cực nam Chile thì đột nhiên bị một con cá voi lưng gù nuốt chửng vào miệng rồi nhả ra trong vài giây."
    },
    {
        "name": "Du thuyền chở 2.300 người khỏa thân trên biển, khách cần tuân thủ một điều",
        "link": "https://dantri.com.vn/du-lich/du-thuyen-cho-2300-nguoi-khoa-than-tren-bien-khach-can-tuan-thu-mot-dieu-20250211172641765.htm",
        "content": "Theo đó, hành khách phải từ 21 tuổi trở lên, khi tới phòng ăn, khách phải mặc quần áo. Đây là tour du thuyền với tên gọi Big Nude Boat khởi hành từ Miami (Mỹ), kéo dài 11 ngày."
    },
    {
        "name": "Khách Việt vừa được miễn thị thực tới một địa phương ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-viet-vua-duoc-mien-thi-thuc-toi-mot-dia-phuong-o-trung-quoc-20250210171142348.htm",
        "content": "Đi du lịch tối đa trong 6 ngày tại Tây Song Bản Nạp, một khu vực ở tỉnh Vân Nam (Trung Quốc), khách Việt sẽ không cần xin thị thực."
    },
    {
        "name": "Thị trấn ở Nhật đốn hạ hàng bạch dương lâu năm vì du khách kéo đến quá đông",
        "link": "https://dantri.com.vn/du-lich/thi-tran-o-nhat-don-ha-hang-bach-duong-lau-nam-vi-du-khach-keo-den-qua-dong-20250207171032057.htm",
        "content": "Một cụm cây bạch dương trắng tại thị trấn Biei (Nhật Bản) có thể bị đốn hạ ngay trong tháng này do lượng du khách ngày càng gia tăng, gây ảnh hưởng đến môi trường và đời sống của người dân."
    },
    {
        "name": "Nhuộm sơn đen và trắng biến lừa thành ngựa vằn, công viên bị tố lừa đảo",
        "link": "https://dantri.com.vn/du-lich/nhuom-son-den-va-trang-bien-lua-thanh-ngua-van-cong-vien-bi-to-lua-dao-20250208121056297.htm",
        "content": "Khách cảm thấy không hài lòng sau khi một vườn thú ở Trung Quốc bị phát hiện nhân viên đã tô sơn đen - trắng lên thân con lừa để trông giống ngựa vằn."
    },
    {
        "name": "Khách trèo cây rung hoa chụp ảnh \"sống ảo\", chủ vườn mận Mộc Châu bất lực",
        "link": "https://dantri.com.vn/du-lich/khach-treo-cay-rung-hoa-chup-anh-song-ao-chu-vuon-man-moc-chau-bat-luc-20250208144109461.htm",
        "content": "Đoạn video ghi cảnh nam thanh niên trèo lên cây mận rung hoa để vị khách nữ bước qua tạo nên khoảnh khắc cánh hoa bay trắng xóa như tuyết khiến nhiều người bất bình."
    },
    {
        "name": "Thợ chụp ảnh ở Mộc Châu bội thu mùa cao điểm: Thu nhập 200 triệu đồng/tháng",
        "link": "https://dantri.com.vn/du-lich/tho-chup-anh-o-moc-chau-boi-thu-mua-cao-diem-thu-nhap-200-trieu-dongthang-20250207222855549.htm",
        "content": "Thời điểm hoa mận đang nở rộ ở Mộc Châu, lượng khách đông cả ngày thường lẫn cuối tuần. Anh Bùi Văn Hiệp, một thợ chụp ảnh có tiếng chia sẻ, mỗi tháng có thể thu về khoảng 200 triệu đồng."
    },
    {
        "name": "Kiến trúc tôn giáo tại Kavkaz: Vẻ đẹp bí ẩn và độc đáo",
        "link": "https://dantri.com.vn/du-lich/kien-truc-ton-giao-tai-kavkaz-ve-dep-bi-an-va-doc-dao-20250218111617016.htm",
        "content": "Nằm ở giao điểm Á Âu, 3 quốc gia Azerbaijan, Georgia và Armenia - thuộc vùng Kavkaz sở hữu nhiều kiến trúc nghìn năm tuổi với đường nét nghệ thuật mang đậm tinh thần tôn giáo."
    },
    {
        "name": "Món ăn tuổi thơ xuất hiện trên vỉa hè Hàn Quốc, cô gái Việt ngỡ ở quê nhà",
        "link": "https://dantri.com.vn/du-lich/mon-an-tuoi-tho-xuat-hien-tren-via-he-han-quoc-co-gai-viet-ngo-o-que-nha-20250206110426879.htm",
        "content": "Tình cờ nhìn thấy máy làm bỏng gạo bên vỉa hè ở Hàn Quốc, chị Thảo Anh đã quay video và đăng tải lên mạng khiến nhiều người thích thú."
    },
    {
        "name": "Khám phá thành đá cổ gần 2 triệu năm giữa đại ngàn",
        "link": "https://dantri.com.vn/du-lich/kham-pha-thanh-da-co-gan-2-trieu-nam-giua-dai-ngan-20250205233224510.htm",
        "content": "Những khối hình lục lăng xếp chồng lên nhau tạo nên một thành đá khổng lồ, sừng sững giữa đại ngàn Vĩnh Sơn, huyện Vĩnh Thạnh, Bình Định. Người Ba Na gọi đó là thành Tà Kơn, tồn tại gần 2 triệu năm."
    },
    {
        "name": "Người dân đổ xô tới đền thờ \"Thần visa\" xin đỗ thị thực để xuất ngoại",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-do-xo-toi-den-tho-than-visa-xin-do-thi-thuc-de-xuat-ngoai-20250204132627615.htm",
        "content": "Nhiều tín đồ đổ xô tới ngôi đền thờ \"Thần visa\" được mô tả là nổi tiếng linh thiêng ở Ấn Độ trong việc xin thị thực sang Mỹ."
    },
    {
        "name": "Khách du lịch gặp xui nhất thế giới: Vào viện cấp cứu bằng túi đựng thi thể",
        "link": "https://dantri.com.vn/du-lich/khach-du-lich-gap-xui-nhat-the-gioi-vao-vien-cap-cuu-bang-tui-dung-thi-the-20250203172256545.htm",
        "content": "Chuyến đi của vị khách Mỹ thành kỷ niệm khó quên khi cô gặp vấn đề về sức khỏe và được đưa vào bệnh viện bằng xe cứu thương. Tuy nhiên do cáng cứu thương quá nhỏ khiến bệnh nhân phải nằm túi đựng xác."
    },
    {
        "name": "\"Nàng tiên cá\" xinh đẹp bị cá cắn vào đầu khi uốn lượn dưới thủy cung",
        "link": "https://dantri.com.vn/du-lich/nang-tien-ca-xinh-dep-bi-ca-can-vao-dau-khi-uon-luon-duoi-thuy-cung-20250204094417201.htm",
        "content": "Sự việc xảy ra bất ngờ khiến nhiều khán giả ở Trung Quốc lo lắng nhưng may mắn cô gái không bị vết thương nghiêm trọng."
    },
    {
        "name": "Cảnh hàng vạn người cắm trại qua đêm ở núi Bà Đen gây sốt mạng",
        "link": "https://dantri.com.vn/du-lich/canh-hang-van-nguoi-cam-trai-qua-dem-o-nui-ba-den-gay-sot-mang-20250203115621185.htm",
        "content": "Rời TPHCM vào ngày mồng 4 Tết (1/2), nhiếp ảnh gia Bùi Văn Hải hòa mình trong dòng người tới hành hương đầu năm ở núi Bà Đen (Tây Ninh) và ghi được những khoảnh khắc ấn tượng."
    },
    {
        "name": "5 tỉnh thành đạt doanh thu du lịch trên 1.000 tỷ đồng dịp Tết Nguyên Đán",
        "link": "https://dantri.com.vn/du-lich/5-tinh-thanh-dat-doanh-thu-du-lich-tren-1000-ty-dong-dip-tet-nguyen-dan-20250203002819288.htm",
        "content": "Trong 9 ngày nghỉ lễ dịp Tết Nguyên Đán Ất Tỵ, TPHCM, Hà Nội, Quảng Ninh, Kiên Giang, Đà Nẵng đều đạt doanh thu trên 1.000 tỷ đồng."
    },
    {
        "name": "Chùa có hàng chục con trăn sinh sống, khách \"toát mồ hôi\" khi bước vào",
        "link": "https://dantri.com.vn/du-lich/chua-co-hang-chuc-con-tran-sinh-song-khach-toat-mo-hoi-khi-buoc-vao-20250202082301008.htm",
        "content": "Ở Myanmar có những ngôi chùa là nơi trú ngụ của các con trăn. Chúng được uống sữa, chăm sóc chu đáo."
    },
    {
        "name": "Cả làng bảo vệ tổ mối cao hơn 2m, không ai dám xâm hại",
        "link": "https://dantri.com.vn/du-lich/ca-lang-bao-ve-to-moi-cao-hon-2m-khong-ai-dam-xam-hai-20250128155721011.htm",
        "content": "Nhiều đời qua, người dân ở một làng tại huyện Bá Thước, tỉnh Thanh Hóa căn dặn nhau bảo vệ một tổ mối khổng lồ. Dịp đầu năm mới, họ thường tập trung ra đây để thắp hương, tổ chức lễ hội, cầu may mắn."
    },
    {
        "name": "Mô hình rồng bị cuốn vào quạt trần nhà hàng, khách bị thương dịp Tết",
        "link": "https://dantri.com.vn/du-lich/mo-hinh-rong-bi-cuon-vao-quat-tran-nha-hang-khach-bi-thuong-dip-tet-20250201085912475.htm",
        "content": "Phần thân con rồng bị mắc kẹt vào quạt trần ở nhà hàng tại Singapore khiến một thực khách bị thương."
    },
    {
        "name": "Bí ẩn cổ vật vạc đồng hàng trăm năm, kẻ gian trộm xong phải mang trả",
        "link": "https://dantri.com.vn/du-lich/bi-an-co-vat-vac-dong-hang-tram-nam-ke-gian-trom-xong-phai-mang-tra-20250201113549067.htm",
        "content": "Tại xã Châu Thuận, huyện Quỳ Châu (Nghệ An) có chiếc vạc đồng hàng trăm năm tuổi không chỉ là di sản văn hóa mà còn ẩn chứa những câu chuyện huyền bí."
    },
    {
        "name": "Ly kỳ huyền tích ông Cụt, ông Lành và tục thờ thần rắn ở xứ Nghệ",
        "link": "https://dantri.com.vn/du-lich/ly-ky-huyen-tich-ong-cut-ong-lanh-va-tuc-tho-than-ran-o-xu-nghe-20250118163353082.htm",
        "content": "Có một điều khá trùng hợp, tục thờ thần rắn ở nhiều địa phương đều gắn với câu chuyện ly kỳ về \"ông Cụt, ông Lành\", dù một số tình tiết có thể khác nhau."
    },
    {
        "name": "Ngôi làng hơn 500 tuổi từng được mệnh danh \"làng người giàu\" ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/ngoi-lang-hon-500-tuoi-tung-duoc-menh-danh-lang-nguoi-giau-o-ha-noi-20250127201210585.htm",
        "content": "Làng Cựu (Phú Xuyên, Hà Nội), từng được mệnh danh là \"làng người giàu,\" nổi bật với những biệt thự mang kiến trúc Việt - Pháp độc đáo."
    },
    {
        "name": "Khách Việt xếp hàng từ tờ mờ sáng ở cửa khẩu sang Trung Quốc ngắm tuyết rơi",
        "link": "https://dantri.com.vn/du-lich/khach-viet-xep-hang-tu-to-mo-sang-o-cua-khau-sang-trung-quoc-ngam-tuyet-roi-20250131010206562.htm",
        "content": "Ngày 30/1 (tức mồng 2 Tết), khoảng 3.000 khách tập trung ở cửa khẩu Lào Cai để làm thủ tục sang Trung Quốc du xuân. Theo một số đơn vị lữ hành, lượng khách đi vào mồng 2 Tết năm nay cao hơn năm 2024."
    },
    {
        "name": "Truyền thuyết rắn thần nhiều đầu ở Bình Định",
        "link": "https://dantri.com.vn/du-lich/truyen-thuyet-ran-than-nhieu-dau-o-binh-dinh-20250128092401525.htm",
        "content": "Trong truyền thuyết Ấn Độ giáo, rắn thần Naga là vua các loài rắn, thể hiện cho sức mạnh hủy diệt cái cũ, tạo ra cái mới. Rắn Naga ở Bình Định được xem là đỉnh cao của nghệ thuật điêu khắc Champa."
    },
    {
        "name": "Hòn đảo kỳ lạ ở Nhật Bản: \"Chống chỉ định\" với người sợ... hành tây",
        "link": "https://dantri.com.vn/du-lich/hon-dao-ky-la-o-nhat-ban-chong-chi-dinh-voi-nguoi-so-hanh-tay-20250130140838500.htm",
        "content": "Đảo Awaji ở Nhật Bản là điểm du lịch thu hút sự chú ý đặc biệt bởi một bảo tàng dành riêng cho... hành tây."
    },
    {
        "name": "Cặp \"giếng tiên\" chưa bao giờ cạn và câu chuyện kỳ bí rắn thần trả ơn",
        "link": "https://dantri.com.vn/du-lich/cap-gieng-tien-chua-bao-gio-can-va-cau-chuyen-ky-bi-ran-than-tra-on-20250119081134315.htm",
        "content": "Ở một xã vùng cao Thanh Hóa có cặp giếng quanh năm không bao giờ cạn, được dân làng xem như \"báu vật\". Cặp giếng này còn được gọi là \"giếng tiên\" gắn với truyền thuyết rắn thần trả ơn."
    },
    {
        "name": "Khách Hàn cúi lạy khi nhận lì xì, mê bánh chưng, thịt kho của Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-han-cui-lay-khi-nhan-li-xi-me-banh-chung-thit-kho-cua-viet-nam-20250129014859287.htm",
        "content": "Theo phong tục truyền thống của Hàn Quốc, người nhỏ tuổi sẽ quỳ lạy ông bà, cha mẹ khi nhận lì xì, nên khi đón Tết ở Việt Nam, Woo Sung cũng định làm điều tương tự."
    },
    {
        "name": "Đêm giao thừa, cả làng kéo nhau ra đình xin lửa thánh",
        "link": "https://dantri.com.vn/du-lich/dem-giao-thua-ca-lang-keo-nhau-ra-dinh-xin-lua-thanh-20250129092453571.htm",
        "content": "Trong thời khắc giao thừa, người dân thôn Đằng Chương kéo nhau ra đình làng để xin lửa thánh với mong muốn xua đuổi những điều không may của năm cũ, đón điều tốt lành, may mắn cho năm mới."
    },
    {
        "name": "Truyền thuyết ít người biết về những ngôi đền rắn linh thiêng khắp châu Á",
        "link": "https://dantri.com.vn/tet-2025/truyen-thuyet-it-nguoi-biet-ve-nhung-ngoi-den-ran-linh-thieng-khap-chau-a-20250103171240396.htm",
        "content": "Thần rắn là biểu tượng tâm linh quan trọng trong nhiều nền văn hóa châu Á, đặc biệt trong tín ngưỡng Phật giáo và Ấn Độ giáo, với vai trò bảo vệ và mang lại may mắn."
    },
    {
        "name": "Xôn xao vụ sở thú bán nước tiểu của hổ với giá 173.000 đồng/chai",
        "link": "https://dantri.com.vn/du-lich/xon-xao-vu-so-thu-ban-nuoc-tieu-cua-ho-voi-gia-173000-dongchai-20250128003257780.htm",
        "content": "Một du khách sau khi tới thăm vườn thú hoang dã thuộc tỉnh Tứ Xuyên (Trung Quốc) chia sẻ việc mua chai nước tiểu của hổ với giá 50 tệ (173.000 đồng)/chai và được quảng cáo có tác dụng điều trị bệnh."
    },
    {
        "name": "Lâm Đồng: Ly kỳ chuyện tình dưới chân núi Voi và tục con gái \"bắt chồng\"",
        "link": "https://dantri.com.vn/du-lich/lam-dong-ly-ky-chuyen-tinh-duoi-chan-nui-voi-va-tuc-con-gai-bat-chong-20250121124034106.htm",
        "content": "Sau khi tìm được chàng trai ưng ý, cô gái người K'Ho ở Lâm Đồng chuẩn bị lễ vật, thực hiện thủ tục thách cưới rồi \"bắt chồng\", đưa về ở rể."
    },
    {
        "name": "Du khách đổ xô lên núi ngắm vườn mai anh đào khoe sắc trước Tết",
        "link": "https://dantri.com.vn/du-lich/du-khach-do-xo-len-nui-ngam-vuon-mai-anh-dao-khoe-sac-truoc-tet-20250123112457245.htm",
        "content": "Vườn hoa mai anh đào hàng trăm cây ở xóm Mừng những ngày giáp Tết Nguyên đán nở rộ nhuộm hồng cả một vùng. Du khách từ khắp nơi đổ xô về đây check-in tại vườn hoa tuyệt đẹp này."
    },
    {
        "name": "Băng tuyết phủ trắng xóa đỉnh Fansipan, đi cầu kính như trượt băng",
        "link": "https://dantri.com.vn/du-lich/bang-tuyet-phu-trang-xoa-dinh-fansipan-di-cau-kinh-nhu-truot-bang-20250126201455186.htm",
        "content": "Sáng 27/1, tuyết không còn rơi trên đỉnh Fansipan (Sa Pa, Lào Cai) nhưng khung cảnh ở đây chìm trong màu trắng xóa."
    },
    {
        "name": "Chi 650 triệu đồng mua toa tàu cũ làm khách sạn di động cho cả nhà đi chơi",
        "link": "https://dantri.com.vn/du-lich/chi-650-trieu-dong-mua-toa-tau-cu-lam-khach-san-di-dong-cho-ca-nha-di-choi-20250123155230166.htm",
        "content": "Sau khi mua một toa tàu cũ, anh Lý ở Liêu Ninh (Trung Quốc) đã chi thêm khoản tiền để trang trí nội thất biến nó thành khách sạn di động. Tàu được cố định trên rơ moóc và di chuyển nhờ xe tải."
    },
    {
        "name": "Nhân chứng kể khoảnh khắc khách nhảy từ tầng 11 khi khách sạn bốc cháy",
        "link": "https://dantri.com.vn/du-lich/nhan-chung-ke-khoanh-khac-khach-nhay-tu-tang-11-khi-khach-san-boc-chay-20250122170315592.htm",
        "content": "Vào thời điểm khách sạn cao 12 tầng ở Thổ Nhĩ Kỳ bốc cháy lúc hơn 3h sáng, có 238 khách đang lưu trú. Vụ việc khiến ít nhất 76 người thiệt mạng."
    },
    {
        "name": "Đồi hoa tớ dày bung nở đỏ rực gây sốt ở Mù Cang Chải - Yên Bái",
        "link": "https://dantri.com.vn/du-lich/doi-hoa-to-day-bung-no-do-ruc-gay-sot-o-mu-cang-chai-yen-bai-20250122103750702.htm",
        "content": "Mới đây, hình ảnh đồi hoa tớ dày bung nở rực rỡ ở một khu nghỉ dưỡng ở Mù Cang Chải (Yên Bái) thu hút sự chú ý của cộng đồng, nhận về hàng chục nghìn lượt yêu thích, chia sẻ."
    },
    {
        "name": "Ông Trump đãi khách ăn món gì trong bữa tiệc ở cương vị Tổng thống Mỹ?",
        "link": "https://dantri.com.vn/du-lich/ong-trump-dai-khach-an-mon-gi-trong-bua-tiec-o-cuong-vi-tong-thong-my-20250121125524884.htm",
        "content": "Sau khi tuyên thệ nhậm chức Tổng thống Mỹ, Tổng thống đắc cử Donald Trump đã mời các quan khách dùng tiệc với thực đơn gồm chả cua Chesapeake, thăn lưng bò Angus nướng với món tráng miệng."
    },
    {
        "name": "Giới nhà giàu thời cổ đại sử dụng hệ thống phòng tắm hoành tráng cỡ nào?",
        "link": "https://dantri.com.vn/du-lich/gioi-nha-giau-thoi-co-dai-su-dung-he-thong-phong-tam-hoanh-trang-co-nao-20250119171242525.htm",
        "content": "Từ tàn tích còn sót lại, các nhà khảo cổ phát hiện khu phức hợp nhà tắm của một thành viên trong giới thượng lưu La Mã cổ đại (Campania, Italia) được thiết kế cầu kỳ với không gian đủ cho 30 người."
    },
    {
        "name": "Đi cáp treo tốc độ 40km/h không cần dừng, giúp giảm tắc đường hiệu quả",
        "link": "https://dantri.com.vn/du-lich/di-cap-treo-toc-do-40kmh-khong-can-dung-giup-giam-tac-duong-hieu-qua-20250117114259568.htm",
        "content": "Hệ thống cáp treo với tốc độ khoảng 40km/h do một công ty ở New Zealand phát triển, có thể đi lại liên tục không cần dừng lại, được kỳ vọng sẽ giúp giảm tình trạng tắc nghẽn giao thông."
    },
    {
        "name": "Những linh vật rắn hài hước làm người xem bật cười ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/nhung-linh-vat-ran-hai-huoc-lam-nguoi-xem-bat-cuoi-o-trung-quoc-20250116162957800.htm",
        "content": "2025 là năm Ất Tỵ. Không chỉ ở Việt Nam, hình tượng linh vật rắn cũng được chú ý tại một số quốc gia trên thế giới, đặc biệt là những nước có cộng đồng người Hoa sinh sống."
    },
    {
        "name": "Hai cô gái sốc vì ly kem 12,5 triệu đồng ở khách sạn ông Trump từng sở hữu",
        "link": "https://dantri.com.vn/du-lich/hai-co-gai-soc-vi-ly-kem-125-trieu-dong-o-khach-san-ong-trump-tung-so-huu-20250116113110162.htm",
        "content": "Hai cô gái Mỹ bị sốc khi thanh toán ly kem có giá hơn 500 USD (12,5 triệu đồng) tại khách sạn Plaza (New York, Mỹ) - bối cảnh trong phim \"Home Alone 2: Lost in New York\"."
    },
    {
        "name": "Lễ hội tắm tập thể lớn nhất hành tinh, hơn 400 triệu người cùng tắm",
        "link": "https://dantri.com.vn/du-lich/le-hoi-tam-tap-the-lon-nhat-hanh-tinh-hon-400-trieu-nguoi-cung-tam-20250114150024832.htm",
        "content": "Một trong những nghi thức quan trọng của buổi lễ là các tín đồ sẽ ngâm mình trong dòng nước sông Hằng linh thiêng để gột rửa bản thân trong lễ hội tôn giáo lớn nhất hành tinh ở Ấn Độ."
    },
    {
        "name": "Khách Tây hỏi mua bát hương Việt Nam, nghe sự thật cả đoàn ngỡ ngàng",
        "link": "https://dantri.com.vn/du-lich/khach-tay-hoi-mua-bat-huong-viet-nam-nghe-su-that-ca-doan-ngo-ngang-20250114102927529.htm",
        "content": "Sau khi nghe lời giải thích của hướng dẫn viên người Việt Nam, nữ du khách đến từ nước ngoài mới từ bỏ ý định mua bát hương đem về châu Âu làm đồ trang trí."
    },
    {
        "name": "Khách trả tiền để nữ nhân viên tiệm cà phê ru ngủ: 20 phút hết 500.000 đồng",
        "link": "https://dantri.com.vn/du-lich/khach-tra-tien-de-nu-nhan-vien-tiem-ca-phe-ru-ngu-20-phut-het-500000-dong-20250112230220463.htm",
        "content": "Với giấc ngủ trưa ngắn kéo dài 20 phút, khách nam chi trả 3.000 yen (gần 500.000 đồng) sẽ được nhân viên nữ trong quán cà phê ở Nhật Bản ru ngủ. Ngoài ra, khách có thể chi thêm để dùng dịch vụ khác."
    },
    {
        "name": "Băng giá phủ mái nhà, yên xe vùng cao Sơn La, khách tiếc nuối không lên kịp",
        "link": "https://dantri.com.vn/du-lich/bang-gia-phu-mai-nha-yen-xe-vung-cao-son-la-khach-tiec-nuoi-khong-len-kip-20241121194354060.htm",
        "content": "Nhiều người dân và du khách chia sẻ các hình ảnh băng giá phủ mái nhà, yên xe, cây cối ở Tà Xùa (Bắc Yên, Sơn La)."
    },
    {
        "name": "Chuyến bay Hà Nội - Malaysia, vị khách Việt phải rời máy bay vì điều này",
        "link": "https://dantri.com.vn/du-lich/chuyen-bay-ha-noi-malaysia-vi-khach-viet-phai-roi-may-bay-vi-dieu-nay-20250111105200080.htm",
        "content": "Trên chuyến bay đi từ Hà Nội tới Malaysia, một nữ hành khách đi cùng con nhỏ kiên quyết từ chối thắt dây an toàn nên đã bị tổ phi hành đoàn mời ra khỏi máy bay vì lý do an toàn."
    },
    {
        "name": "Phát hiện kho báu khổng lồ cất giấu trong chân bức tượng nằm ở nhà thờ",
        "link": "https://dantri.com.vn/du-lich/phat-hien-kho-bau-khong-lo-cat-giau-trong-chan-buc-tuong-nam-o-nha-tho-20250109234007353.htm",
        "content": "Một kho báu khổng lồ gồm rất nhiều tiền vàng, bạc, được cất giấu trong chân bức tượng với niên đại gần 400 năm đặt trong nhà thờ Gothic nổi tiếng ở Đức vừa được phát hiện."
    },
    {
        "name": "Cột băng khổng lồ hàng chục tấn bất ngờ đổ sụp, khách bỏ chạy tán loạn",
        "link": "https://dantri.com.vn/du-lich/cot-bang-khong-lo-hang-chuc-tan-bat-ngo-do-sup-khach-bo-chay-tan-loan-20250107233253910.htm",
        "content": "Một cột băng khổng lồ nặng hàng chục tấn bất ngờ rơi từ trên cao xuống dưới khiến nhiều du khách sợ hãi bỏ chạy. Sự cố xảy ra tại điểm du lịch hút khách ở tỉnh Thiểm Tây, Trung Quốc."
    },
    {
        "name": "Khách Trung Quốc có đêm mất ngủ, choáng vì tình yêu nước của người Việt",
        "link": "https://dantri.com.vn/du-lich/khach-trung-quoc-co-dem-mat-ngu-choang-vi-tinh-yeu-nuoc-cua-nguoi-viet-20250106110006263.htm",
        "content": "Hòa mình cùng dòng người đi bão xuyên đêm và tận mắt chứng kiến nhiều khoảnh khắc ấm lòng, anh Vũ, du khách đến từ Nội Mông (Trung Quốc) thừa nhận không ngờ người Việt đoàn kết và yêu nước như thế."
    },
    {
        "name": "Cận cảnh nơi ở của tuyển Việt Nam khi đá chung kết ASEAN Cup tại Thái Lan",
        "link": "https://dantri.com.vn/du-lich/can-canh-noi-o-cua-tuyen-viet-nam-khi-da-chung-ket-asean-cup-tai-thai-lan-20250105153157751.htm",
        "content": "Khu nghỉ dưỡng 5 sao Le Méridien Suvarnabhumi được chọn là nơi lưu trú cho đội tuyển bóng đá Việt Nam khi tới Thái Lan đá trận chung kết lượt về giải ASEAN Cup 2024."
    },
    {
        "name": "Ngắm hang động có nhũ đá hình tượng Phật ở Thanh Hóa",
        "link": "https://dantri.com.vn/du-lich/ngam-hang-dong-co-nhu-da-hinh-tuong-phat-o-thanh-hoa-20250103164005242.htm",
        "content": "Động Bo Cúng, xã Sơn Thủy, huyện Quan Sơn, tỉnh Thanh Hóa được một người thợ săn phát hiện. Hang động này dài hơn 1km, có nhiều nhũ đá đẹp, thu hút du khách đam mê khám phá, trải nghiệm."
    },
    {
        "name": "Sân bay đầu tiên thế giới xây hoàn toàn ở đảo nhân tạo, chìm dần xuống biển",
        "link": "https://dantri.com.vn/du-lich/san-bay-dau-tien-the-gioi-xay-hoan-toan-o-dao-nhan-tao-chim-dan-xuong-bien-20250104230115456.htm",
        "content": "Sân bay quốc tế Kansai được ví như thành tựu mang tính bước ngoặt trong kỹ thuật xây dựng ở Nhật Bản, đối diện với nguy cơ biến mất do đang chìm dần xuống đại dương."
    },
    {
        "name": "Chuyến bay cất cánh năm 2025 và hạ cánh năm 2024 thu hút sự chú ý",
        "link": "https://dantri.com.vn/du-lich/chuyen-bay-cat-canh-nam-2025-va-ha-canh-nam-2024-thu-hut-su-chu-y-20250103145306943.htm",
        "content": "Do chênh lệch múi giờ nên chuyến bay của hãng hàng không Cathay Pacific cất cánh năm 2025 và hạ cánh xuống địa điểm vẫn chưa đón năm mới nên vẫn ở năm 2024."
    },
    {
        "name": "Du khách nước ngoài hủy vé máy bay, chờ ngày được tham quan Cột cờ Hà Nội",
        "link": "https://dantri.com.vn/du-lich/du-khach-nuoc-ngoai-huy-ve-may-bay-cho-ngay-duoc-tham-quan-cot-co-ha-noi-20241230200950821.htm",
        "content": "Từ ngày 1/1, Cột cờ Hà Nội mở cửa đón khách tham quan. Nhiều du khách trong nước và quốc tế vô cùng thích thú, thậm chí có người còn... hủy vé máy bay để chờ ngày được vào thăm di tích."
    },
    {
        "name": "Linh vật rắn mừng năm mới 2025 bị chê có điệu cười ngô nghê",
        "link": "https://dantri.com.vn/du-lich/linh-vat-ran-mung-nam-moi-2025-bi-che-co-dieu-cuoi-ngo-nghe-20250102234235137.htm",
        "content": "Linh vật hình rắn chào mừng năm mới Ất Tỵ 2025 xuất hiện trên đường phố ở Côn Minh (Trung Quốc) thu hút sự chú ý của dư luận nước này với nhiều ý kiến trái chiều về cách tạo hình."
    },
    {
        "name": "Khách Tây nhảy múa xuyên đêm, \"nhập gia tùy tục\" đón năm mới ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-tay-nhay-mua-xuyen-dem-nhap-gia-tuy-tuc-don-nam-moi-o-viet-nam-20250101142433948.htm",
        "content": "Nhiều khách Tây cùng nhau đếm ngược rồi hô to \"Happy New Year\" vào thời khắc chuyển giao năm mới ở Việt Nam. Họ ôm nhau, khoác vai nhau, cùng nhau nhảy múa khắp các con phố."
    },
    {
        "name": "Vợ chồng Xuân Son mua bánh chuối gây sốt, chủ quầy chia sẻ về \"khách ruột\"",
        "link": "https://dantri.com.vn/du-lich/vo-chong-xuan-son-mua-banh-chuoi-gay-sot-chu-quay-chia-se-ve-khach-ruot-20241231084910772.htm",
        "content": "Khoảng 1 năm qua, cầu thủ Xuân Son và vợ con thường đến một quầy bán bánh chuối chiên ở TP Nam Định để mua về thưởng thức. Đây là món bánh được gia đình tuyển thủ này rất thích. \n\n\n\n\n\n16"
    },
    {
        "name": "Tàu cao tốc nhanh nhất thế giới 450km/h của Trung Quốc sắp vận hành",
        "link": "https://dantri.com.vn/du-lich/tau-cao-toc-nhanh-nhat-the-gioi-450kmh-cua-trung-quoc-sap-van-hanh-20241229115306549.htm",
        "content": "Tàu cao tốc hình viên đạn với vận tốc nhanh nhất thế giới ở thời điểm hiện tại đạt 450km/h dự kiến đi vào vận hành trong năm 2025 tại Trung Quốc."
    },
    {
        "name": "Mẹ U60 tự chạy xe máy đi phượt cùng con trai",
        "link": "https://dantri.com.vn/du-lich/me-u60-tu-chay-xe-may-di-phuot-cung-con-trai-20241211212113651.htm",
        "content": "Thấy quán làm tóc của bà Đào vắng khách, Huy lên kế hoạch rủ mẹ về thăm lại nhà cũ ở Sóc Trăng, rồi cùng bà đi phượt, chinh phục cực Nam Cà Mau trong 8 ngày."
    },
    {
        "name": "Vụ máy bay rơi làm 38 người chết: Ngồi ở đâu có tỷ lệ sống cao nhất?",
        "link": "https://dantri.com.vn/du-lich/vu-may-bay-roi-lam-38-nguoi-chet-ngoi-o-dau-co-ty-le-song-cao-nhat-20241227111303999.htm",
        "content": "Trong vụ máy bay rơi ở Kazakhstan khiến 38 người thiệt mạng, theo kết quả đánh giá ban đầu, những hành khách may mắn sống sót hầu hết đều có vị trí ngồi ở đuôi máy bay."
    },
    {
        "name": "Tàu hỏa từ Hà Nội đến TPHCM giá 200 triệu đồng/người sang trọng cỡ nào?",
        "link": "https://dantri.com.vn/du-lich/tau-hoa-tu-ha-noi-den-tphcm-gia-200-trieu-dongnguoi-sang-trong-co-nao-20241226215841618.htm",
        "content": "Với giá 200 triệu đồng/người cho hành trình trải nghiệm bằng tàu hỏa từ Bắc tới Nam và ngược lại, tàu SJourney được xem là con tàu sang trọng, đẳng cấp nhất hiện nay ở Việt Nam. \n\n\n\n\n\n35"
    },
    {
        "name": "Đến thành phố cảng đẹp nhất Đài Loan, khách Việt mê mẩn cầu quay, du thuyền",
        "link": "https://dantri.com.vn/du-lich/den-thanh-pho-cang-dep-nhat-dai-loan-khach-viet-me-man-cau-quay-du-thuyen-20241215121740317.htm",
        "content": "Đi du lịch Cao Hùng, Minh Quân tham quan thành phố cảng đẹp và hiện đại nhất Đài Loan (Trung Quốc). Anh ấn tượng với chùa Phật Quan Sơn nơi lưu giữ xá lợi răng Phật quý giá."
    },
    {
        "name": "Sau 5 tháng đi phượt ít tắm gội, chàng trai \"biến thành\" ông lão 60 tuổi",
        "link": "https://dantri.com.vn/du-lich/sau-5-thang-di-phuot-it-tam-goi-chang-trai-bien-thanh-ong-lao-60-tuoi-20241226141652249.htm",
        "content": "Đi bộ hơn 3.300km tới Tây Tạng, chàng trai sinh năm 1993 người Trung Quốc thừa nhận ít có thời gian để tắm gội. Sau 5 tháng, ngoại hình của anh thay đổi nhanh chóng với da đen sạm, mặt nhiều nếp nhăn."
    },
    {
        "name": "Vợ chồng ở Hà Nội chi hơn 700 triệu đi châu Âu 3 tháng \"hâm nóng tình cảm\"",
        "link": "https://dantri.com.vn/du-lich/vo-chong-o-ha-noi-chi-hon-700-trieu-di-chau-au-3-thang-ham-nong-tinh-cam-20241222182927830.htm",
        "content": "Nhiều người ngưỡng mộ hành trình \"hâm nóng tình cảm\" đặc biệt của cặp đôi, nhưng cũng có ý kiến cho rằng, chuyến đi \"quá đắt đỏ\"."
    },
    {
        "name": "Xác ướp \"mỹ nhân\" hơn 4.000 năm tuổi giữa sa mạc còn nguyên vẹn",
        "link": "https://dantri.com.vn/du-lich/xac-uop-my-nhan-hon-4000-nam-tuoi-giua-sa-mac-con-nguyen-ven-20241223122229163.htm",
        "content": "Các nhà khảo cổ học Trung Quốc bất ngờ với phần xác ướp của người phụ nữ được bảo quản tốt nằm giữa sa mạc. Người đã khuất có hốc mắt sâu, sống mũi cao với nhiều đặc điểm giống người châu Âu."
    },
    {
        "name": "Khách Việt chi 220 triệu đồng phượt mô tô khắp Trung Quốc trong 30 ngày",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-220-trieu-dong-phuot-mo-to-khap-trung-quoc-trong-30-ngay-20241222170939062.htm",
        "content": "Trong hành trình kéo dài 30 ngày, tổng quãng đường anh Trung chinh phục khắp Trung Quốc dài 12.000km. Trung bình mỗi ngày anh lái xe 500km, nhưng có ngày dài nhất lên tới 1.200km."
    },
    {
        "name": "Khách Tây sang Việt Nam học cày ruộng, trồng rau để về nước lên núi sống",
        "link": "https://dantri.com.vn/du-lich/khach-tay-sang-viet-nam-hoc-cay-ruong-trong-rau-de-ve-nuoc-len-nui-song-20241216092840359.htm",
        "content": "Chàng trai người New Zealand tự cầm cày, hào hứng xới xáo từng luống đất sau khi được chị Mẩy Kim (sống ở Sapa, Lào Cai) hướng dẫn tỉ mỉ."
    },
    {
        "name": "Những ngôi biệt thự cổ ở Đà Lạt xuống cấp, hoang tàn",
        "link": "https://dantri.com.vn/du-lich/nhung-ngoi-biet-thu-co-o-da-lat-xuong-cap-hoang-tan-20241221091214601.htm",
        "content": "Biệt thự cổ với lối kiến trúc Pháp được mệnh danh là \"báu vật\" của thành phố Đà Lạt. Tuy nhiên, sau nhiều năm không được đưa vào sử dụng, sửa chữa khiến các công trình xuống cấp."
    },
    {
        "name": "Hất nước sôi giữa trời lạnh đu theo trào lưu, cô gái bị bỏng nhập viện",
        "link": "https://dantri.com.vn/du-lich/hat-nuoc-soi-giua-troi-lanh-du-theo-trao-luu-co-gai-bi-bong-nhap-vien-20241221001742375.htm",
        "content": "Chạy theo trào lưu hất bình nước sôi giữa trời lạnh với hy vọng sẽ quay được khoảnh khắc đẹp, không ngờ cô gái người Trung Quốc hứng trọn phần nước nóng và bị bỏng cấp độ 2."
    },
    {
        "name": "Khách Tây trải nghiệm tàu siêu sang TPHCM - Hà Nội giá 200 triệu đồng/người",
        "link": "https://dantri.com.vn/du-lich/khach-tay-trai-nghiem-tau-sieu-sang-tphcm-ha-noi-gia-200-trieu-dongnguoi-20241219165546545.htm",
        "content": "Mỗi hành trình kéo dài 8 ngày 7 đêm, xuất phát từ TPHCM tới Hà Nội, du khách được trải nghiệm trong không gian được thiết kế phong cách Đông Dương với giá vé khoảng 200 triệu đồng/người. \n\n\n\n\n\n17"
    },
    {
        "name": "Bị coi là nghề tạm bợ, nay người thất nghiệp vội làm hướng dẫn viên du lịch",
        "link": "https://dantri.com.vn/du-lich/bi-coi-la-nghe-tam-bo-nay-nguoi-that-nghiep-voi-lam-huong-dan-vien-du-lich-20241215230001736.htm",
        "content": "Con số thống kê cho thấy, tỷ lệ thanh niên Trung Quốc trong năm 2024 đăng ký thi cấp chứng chỉ làm hướng dẫn viên du lịch thường niên đã tăng 45% so với năm 2023 và đạt mức kỷ lục ở nhiều tỉnh thành."
    },
    {
        "name": "Quảng cáo tuyết rơi phủ kín mái nhà, khu du lịch bị tố lừa đảo khách",
        "link": "https://dantri.com.vn/du-lich/quang-cao-tuyet-roi-phu-kin-mai-nha-khu-du-lich-bi-to-lua-dao-khach-20241219164908328.htm",
        "content": "Nhiều du khách đổ xô đi ngắm tuyết ở một khu du lịch tại Trung Quốc sau khi xem quảng cáo, nhưng họ nhận về sự thất vọng nặng nề."
    },
    {
        "name": "\"Tòa nhà Quái vật\" có gì khiến Đỗ Mỹ Linh và chồng đến check-in?",
        "link": "https://dantri.com.vn/du-lich/toa-nha-quai-vat-co-gi-khien-do-my-linh-va-chong-den-check-in-20241217155400147.htm",
        "content": "Với vẻ ngoài đồ sộ, Montane Mansion (Tòa nhà Quái vật) được giới trẻ yêu thích và trở thành điểm check-in không thể thiếu khi du lịch Hong Kong (Trung Quốc)."
    },
    {
        "name": "Khách Tây kể kỷ niệm nhớ đời bị chó cắn khi đi phượt ở Hà Giang",
        "link": "https://dantri.com.vn/du-lich/khach-tay-ke-ky-niem-nho-doi-bi-cho-can-khi-di-phuot-o-ha-giang-20241217110446235.htm",
        "content": "Thấy một chú chó lạ bên đường, vị khách người Anh thử vuốt ve cưng nựng thì bất ngờ bị cắn vào tay. Ngay sau đó, cô được tài xế lái xe máy đưa vào bệnh viện để tiêm vắc xin phòng dại."
    },
    {
        "name": "Cư xá hơn 50 năm tuổi ở TPHCM cấm chụp ảnh, giới trẻ mất nơi \"sống ảo\"",
        "link": "https://dantri.com.vn/du-lich/cu-xa-hon-50-nam-tuoi-o-tphcm-cam-chup-anh-gioi-tre-mat-noi-song-ao-20241216162737378.htm",
        "content": "Để nhắc nhở mọi người hạn chế tụ tập quay phim, chụp ảnh làm ảnh hưởng đến cuộc sống của người dân sống tại cư xá Thanh Đa, chính quyền địa phương đã treo bảng, nêu rõ quy định của khu vực."
    },
    {
        "name": "Chi nghìn USD đến Việt Nam, khách Tây ngồi rửa bát, tự nhóm bếp củi nấu cơm",
        "link": "https://dantri.com.vn/du-lich/chi-nghin-usd-den-viet-nam-khach-tay-ngoi-rua-bat-tu-nhom-bep-cui-nau-com-20241216214634173.htm",
        "content": "Bị hướng dẫn viên cử đi chợ mua gà, nhặt rau, nhóm bếp củi, ăn xong ngồi ghế gỗ rửa bát nhưng hai vị khách người Mỹ và Pháp vẫn nhận xét: \"Đây là tour thú vị nhất tôi từng trải nghiệm\"."
    },
    {
        "name": "Ngỡ ngàng vì lạnh ở Việt Nam, khách Tây quàng chăn bông kín mít lúc 7 độ C",
        "link": "https://dantri.com.vn/du-lich/ngo-ngang-vi-lanh-o-viet-nam-khach-tay-quang-chan-bong-kin-mit-luc-7-do-c-20241216115623831.htm",
        "content": "Trải qua hành trình di chuyển 100km khám phá Hà Giang, nam du khách người nước ngoài khoác chăn bông kín mít để ủ ấm cơ thể. Hình ảnh này nhận về chú ý trên mạng xã hội."
    },
    {
        "name": "Phát hiện điểm cắm trại, ngắm sao đêm ít người biết ngay gần Hà Nội",
        "link": "https://dantri.com.vn/du-lich/phat-hien-diem-cam-trai-ngam-sao-dem-it-nguoi-biet-ngay-gan-ha-noi-20241211112912261.htm",
        "content": "Cách trung tâm thành phố Hà Nội khoảng 30km, mỏ đá Bình Minh (thuộc địa phận huyện Quốc Oai) gây sốt nhờ vẻ đẹp hoang sơ, yên bình. Đây là điểm cắm trại ngắm sao đêm lý tưởng."
    },
    {
        "name": "Video khách Tây thử \"nước ma thuật\" ở Philippines hút 40 triệu lượt xem",
        "link": "https://dantri.com.vn/du-lich/video-khach-tay-thu-nuoc-ma-thuat-o-philippines-hut-40-trieu-luot-xem-20241213153425933.htm",
        "content": "\"Nước ma thuật\" giá 20 peso (9.000 đồng) của Philippines khiến cộng đồng mạng xôn xao. Bí mật đằng sau loại nước trong veo này là gì?"
    },
    {
        "name": "Ngư dân bắt được cá trê quý nặng hơn 130kg trên sông Mekong",
        "link": "https://dantri.com.vn/du-lich/ngu-dan-bat-duoc-ca-tre-quy-nang-hon-130kg-tren-song-mekong-20241213230211590.htm",
        "content": "Những con cá trê khổng lồ được những người ngư dân ở phía bắc dọc theo sông Mekong thuộc địa phận của Campuchia bắt được. Sau khi các chuyên gia đo các chỉ số, chúng được thả trở lại môi trường sống."
    },
    {
        "name": "Sang Việt Nam, khách Tây chi tiền học dắt trâu đi cày, nấu rượu, thổi xôi",
        "link": "https://dantri.com.vn/du-lich/sang-viet-nam-khach-tay-chi-tien-hoc-dat-trau-di-cay-nau-ruou-thoi-xoi-20241212123235389.htm",
        "content": "Vợ chồng ông Jean Louis cùng người dân đi cày, học ủ cơm nếp nấu rượu, đi hái lá làm xôi ngũ sắc... Được lội chân xuống bùn và tự tay làm các món ăn địa phương, cả hai cảm thấy vô cùng thích thú."
    },
    {
        "name": "Khách Anh yêu Việt Nam, bất ngờ với những bức tượng hình thù lạ ở Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/khach-anh-yeu-viet-nam-bat-ngo-voi-nhung-buc-tuong-hinh-thu-la-o-da-lat-20241212171745737.htm",
        "content": "Trong chuyến đi tới Việt Nam, nữ du khách người Anh vô tình phát hiện ra một công viên chủ đề chống Covid-19 ở Đà Lạt nên tò mò ghé vào thăm."
    },
    {
        "name": "Đi tàu cao tốc có đủ chăn ấm đệm êm, khách thích vì thời gian giảm nửa",
        "link": "https://dantri.com.vn/du-lich/di-tau-cao-toc-co-du-chan-am-dem-em-khach-thich-vi-thoi-gian-giam-nua-20241212095010786.htm",
        "content": "Nhiều vị khách di chuyển trên chuyến tàu cao tốc đi từ Bắc Kinh tới Hong Kong (Trung Quốc) bày tỏ sự thích thú vì có giường nằm và thời gian di chuyển giảm một nửa so với trước kia."
    },
    {
        "name": "Trải nghiệm lái siêu xe Ferrari tại Italy dành cho khách nhà giàu Việt",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-lai-sieu-xe-ferrari-tai-italy-danh-cho-khach-nha-giau-viet-20241210191622787.htm",
        "content": "Hành trình lái siêu xe Ferrari tại Italy mang đến trải nghiệm khám phá độc đáo với sự kết hợp giữa tốc độ, văn hóa. Tour kéo dài 7 ngày, chi phí dự kiến là 30.000 euro (gần 800 triệu đồng)."
    },
    {
        "name": "Cứu khách trôi nổi trên biển không mảnh vải che thân, người đầy vết sứa cắn",
        "link": "https://dantri.com.vn/du-lich/cuu-khach-troi-noi-tren-bien-khong-manh-vai-che-than-nguoi-day-vet-sua-can-20241211122927228.htm",
        "content": "Khi lái tàu cao tốc chở đoàn khách tới đảo Koh Larn ở Thái Lan, một nhân viên phát hiện thấy vị khách ngoại quốc trôi nổi trên biển trong tình trạng kiệt sức, trên người không một mảnh vải che thân."
    },
    {
        "name": "Giải chạy tặng thưởng lạ: Người về nhất nhận một con bò, bột mì hoặc gạo",
        "link": "https://dantri.com.vn/du-lich/giai-chay-tang-thuong-la-nguoi-ve-nhat-nhan-mot-con-bo-bot-mi-hoac-gao-20241210151236344.htm",
        "content": "Cuộc thi chạy bán marathon tổ chức ở khu vực phía Đông Bắc của Trung Quốc thu hút sự chú ý nhờ những giải thưởng độc đáo. Người về nhất sẽ được nhận một con bò hoặc các nông sản của địa phương."
    },
    {
        "name": "Khách Tây phấn khích, liên tục nhảy múa khi lạc vào Hàng Mã ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-tay-phan-khich-lien-tuc-nhay-mua-khi-lac-vao-hang-ma-o-ha-noi-20241209002402237.htm",
        "content": "Đang đi dạo trên đường, nữ du khách người Anh bất ngờ \"lạc\" vào phố Hàng Mã (Hoàn Kiếm, Hà Nội) được trang trí Giáng sinh rực rỡ. Cô không ngừng phấn khích trước khung cảnh này."
    },
    {
        "name": "Thái Lan: Khách tử vong sau khi được massage 45 phút bằng dầu trên bãi biển",
        "link": "https://dantri.com.vn/du-lich/thai-lan-khach-tu-vong-sau-khi-duoc-massage-45-phut-bang-dau-tren-bai-bien-20241209163720220.htm",
        "content": "Nam du khách 52 tuổi người Singapore bất ngờ tử vong sau khi lựa chọn dịch vụ massage kéo dài khoảng 45 phút trên bãi biển Phuket ở Thái Lan."
    },
    {
        "name": "Xôn xao hình ảnh cá sấu gầy trơ xương ở vườn thú, bất ngờ lý do đằng sau",
        "link": "https://dantri.com.vn/du-lich/xon-xao-hinh-anh-ca-sau-gay-tro-xuong-o-vuon-thu-bat-ngo-ly-do-dang-sau-20241209094318253.htm",
        "content": "Sau khi hình ảnh được chia sẻ, đại diện vườn thú Quảng Châu (Trung Quốc) cho biết, nguyên nhân khiến cá sấu gầy trơ xương là bệnh ở dạ dày, đường ruột kém."
    },
    {
        "name": "9X đưa mẹ du lịch thế giới để hoàn thành tâm nguyện người bố đã mất",
        "link": "https://dantri.com.vn/du-lich/9x-dua-me-du-lich-the-gioi-de-hoan-thanh-tam-nguyen-nguoi-bo-da-mat-20241205153706490.htm",
        "content": "Sau khi bố qua đời, chàng họa sĩ Nguyễn Trọng Luân nỗ lực làm việc, dành dụm tiền bạc và sắp xếp thời gian đưa mẹ đi du lịch nhiều nơi trên thế giới theo ước muốn của bố năm xưa."
    },
    {
        "name": "Mặc bikini trải nghiệm dịch vụ lạ, cô gái thót tim vì cá mập \"khát máu\" cắn",
        "link": "https://dantri.com.vn/du-lich/mac-bikini-trai-nghiem-dich-vu-la-co-gai-thot-tim-vi-ca-map-khat-mau-can-20241207172427969.htm",
        "content": "Khi trải nghiệm dịch vụ lặn, ngắm cá mập, cô gái đến từ Australia bất ngờ bị cá mập cắn vào chân."
    },
    {
        "name": "4 năm liên tiếp Việt Nam đứng đầu danh sách có chi phí rẻ với khách quốc tế",
        "link": "https://dantri.com.vn/du-lich/4-nam-lien-tiep-viet-nam-dung-dau-danh-sach-co-chi-phi-re-voi-khach-quoc-te-20241206173559572.htm",
        "content": "Theo báo cáo được InterNations, Tổ chức có trụ sở tại Thụy Sĩ thực hiện dựa trên khảo sát với khách quốc tế, Việt Nam tiếp tục đứng đầu danh sách là nơi có chi phí rẻ với người nước ngoài."
    },
    {
        "name": "Tiết lộ thực đơn \"ăn mực nướng, uống bia chai\" đón tỷ phú Mỹ ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-thuc-don-an-muc-nuong-uong-bia-chai-don-ty-phu-my-o-ha-noi-20241206163207913.htm",
        "content": "Thực đơn đón tiếp vị khách VIP (người quan trọng) được chủ quán bia ở Tạ Hiện tiết lộ là những món ăn quen thuộc của ẩm thực Việt Nam, như: Đậu tẩm hành, chân gà rút xương, mực nướng, bia chai…"
    },
    {
        "name": "Loài cá nặng 15 tấn, \"há miệng chờ sung\" đợi cá con tự nhảy vào mồm",
        "link": "https://dantri.com.vn/du-lich/loai-ca-nang-15-tan-ha-mieng-cho-sung-doi-ca-con-tu-nhay-vao-mom-20241205131305402.htm",
        "content": "Để thích nghi với vùng biển ô nhiễm, loài cá voi Eden sống ở vịnh Thái Lan phải đổi chiến thuật săn mồi mới bằng cách ngoi lên mặt nước há miệng, đợi những con cá nhỏ tự nhảy vào mồm."
    },
    {
        "name": "Sự thật máy bay phải mặc áo phao dày khi bay tới nơi -60 độ C",
        "link": "https://dantri.com.vn/du-lich/su-that-may-bay-phai-mac-ao-phao-day-khi-bay-toi-noi-60-do-c-20241204163614133.htm",
        "content": "Chiếc Boeing mặc áo phao dày di chuyển trên đường băng tại Alaska (Mỹ) để chống chọi với mức nhiệt có thể hạ xuống -60 độ C hút gần 19 triệu lượt xem. Nhưng đó chỉ là sản phẩm của trí tuệ nhân tạo."
    },
    {
        "name": "Được khách Tây boa số tiền lớn, lời đáp của tài xế ở Sapa gây sốt mạng",
        "link": "https://dantri.com.vn/du-lich/duoc-khach-tay-boa-so-tien-lon-loi-dap-cua-tai-xe-o-sapa-gay-sot-mang-20241203133905347.htm",
        "content": "Sau khi kết thúc chuyến đi, tài xế Phùng Văn Trường ở Sapa, Lào Cai, có màn trả lời tiếng Anh lưu loát, trôi chảy khi được khách Tây boa (tiền thưởng thêm) 500.000 đồng."
    },
    {
        "name": "Cô gái bị tố phóng đại chuyện đường ở Nhật sạch tới mức không dính cát bụi",
        "link": "https://dantri.com.vn/du-lich/co-gai-bi-to-phong-dai-chuyen-duong-o-nhat-sach-toi-muc-khong-dinh-cat-bui-20241203164917231.htm",
        "content": "Chỉ xỏ đôi tất trắng rồi đi bộ trên đường phố Tokyo, nữ du khách người Ấn Độ bất ngờ khi thấy đôi tất vẫn trắng tính không dính bụi. Tuy nhiên nhiều người cho rằng đây chỉ là video phóng đại sự thật."
    },
    {
        "name": "Trung Quốc phát triển thế hệ tàu cao tốc mới 1.000km/h đi nhanh hơn máy bay",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-phat-trien-the-he-tau-cao-toc-moi-1000kmh-di-nhanh-hon-may-bay-20241203114553252.htm",
        "content": "Thế hệ tàu cao tốc chở khách chạy với vận tốc 1.000km/h sử dụng đệm từ của Trung Quốc được kỳ vọng có thể cạnh tranh trực tiếp với ngành hàng không."
    },
    {
        "name": "Khu du lịch giả cổ nghìn tỷ vắng khách, công ty đầu tư lỗ nặng sau 3 năm",
        "link": "https://dantri.com.vn/du-lich/khu-du-lich-gia-co-nghin-ty-vang-khach-cong-ty-dau-tu-lo-nang-sau-3-nam-20241120172445268.htm",
        "content": "Sau khi xây khu du lịch phong cách cổ xưa, công ty ở Trung Quốc lỗ nặng vì không có nhiều khách đến tham quan."
    },
    {
        "name": "Phát triển du lịch nhưng không \"bê tông hóa\" ở Công viên địa chất Lạng Sơn",
        "link": "https://dantri.com.vn/du-lich/phat-trien-du-lich-nhung-khong-be-tong-hoa-o-cong-vien-dia-chat-lang-son-20241128221007019.htm",
        "content": "Tỉnh Lạng Sơn đã xây dựng 4 tuyến với 38 điểm du lịch tại Công viên địa chất Lạng Sơn với mong muốn sẽ thu hút khách du lịch trong và ngoài nước tới tham quan, khám phá."
    },
    {
        "name": "Khách Tây chia sẻ về điều đáng tiếc sau khi tới Hà Nội du lịch",
        "link": "https://dantri.com.vn/du-lich/khach-tay-chia-se-ve-dieu-dang-tiec-sau-khi-toi-ha-noi-du-lich-20241128163930679.htm",
        "content": "Bắt đầu hành trình du lịch Việt Nam từ đầu tháng 11, vị khách Mỹ dành nhiều tình cảm cho đất nước hình chữ S và Hà Nội, nhưng thấy đáng tiếc vì thành phố xinh đẹp này đang bị ô nhiễm không khí nặng. \n\n\n\n\n\n12"
    },
    {
        "name": "Anh Tây thừa nhận không thể rời Việt Nam vì mê bia hơi, rau muống xào",
        "link": "https://dantri.com.vn/du-lich/anh-tay-thua-nhan-khong-the-roi-viet-nam-vi-me-bia-hoi-rau-muong-xao-20241128101702678.htm",
        "content": "Món rau muống xào bình dân của Việt Nam đã chiếm được tình cảm của anh chàng Will Courageux, người Pháp, ngay từ lần đầu tiên đến du lịch cách đây 8 năm."
    },
    {
        "name": "Những đô thị ở Triều Tiên sở hữu loạt cao ốc chọc trời",
        "link": "https://dantri.com.vn/du-lich/nhung-do-thi-o-trieu-tien-so-huu-loat-cao-oc-choc-troi-20241127235931670.htm",
        "content": "Những hình ảnh mới về các đô thị ở Triều Tiên khiến nhiều du khách ngỡ ngàng bởi sự hiện đại và thiết kế ấn tượng."
    },
    {
        "name": "Những địa điểm du lịch Vĩnh Phúc không thể bỏ qua",
        "link": "https://dantri.com.vn/du-lich/nhung-dia-diem-du-lich-vinh-phuc-khong-the-bo-qua-20241208112124165.htm",
        "content": "Vĩnh Phúc không chỉ có danh lam thắng cảnh kỳ thú mà còn là có những di tích lịch sử - văn hóa, đây là điểm đến lý tưởng cho kỳ nghỉ ngắn ngày."
    },
    {
        "name": "Cô gái Mông ở Sapa nói tiếng Anh như gió gây sốt mạng",
        "link": "https://dantri.com.vn/du-lich/co-gai-mong-o-sapa-noi-tieng-anh-nhu-gio-gay-sot-mang-20241121175257842.htm",
        "content": "Sớm tiếp xúc với khách quốc tế từ nhỏ nên Giàng Thị La, cô gái người Mông sống ở bản Lao Chải (Lào Cai) có khả năng giao tiếp tiếng Anh thuần thục. Hiện cô cũng là lao động chính trong gia đình."
    },
    {
        "name": "Phút cảnh sát Hàn Quốc bật còi hụ, hộ tống khách Việt đi tìm ví như phim",
        "link": "https://dantri.com.vn/du-lich/phut-canh-sat-han-quoc-bat-coi-hu-ho-tong-khach-viet-di-tim-vi-nhu-phim-20241124224601613.htm",
        "content": "Sự việc nhận lại ví bị mất ở Hàn Quốc vừa được một chàng trai ở Hà Nội chia sẻ, thu hút sự chú ý của cộng đồng."
    },
    {
        "name": "Những cô gái \"bán hoa\" chuyển hướng nghề, kể chuyện đời tủi nhục với khách",
        "link": "https://dantri.com.vn/du-lich/nhung-co-gai-ban-hoa-chuyen-huong-nghe-ke-chuyen-doi-tui-nhuc-voi-khach-20241124112416760.htm",
        "content": "Trong tour gần đây với 24 khách, Lada, cô gái từng hành nghề mại dâm ở CH Czech, kể cho khách nghe chuyện nghề của mình khi từng bị khách bóp cổ, đuổi ra ngoài trong tình trạng không quần áo."
    },
    {
        "name": "Lộ diện 200 cửa ngầm nằm trong Vạn Lý Trường Thành",
        "link": "https://dantri.com.vn/du-lich/lo-dien-200-cua-ngam-nam-trong-van-ly-truong-thanh-20241123112438635.htm",
        "content": "Sử dụng máy bay không người lái hiện đại, nhóm chuyên gia đến từ Trung Quốc có khám phá đáng kinh ngạc khi tìm thấy hơn 200 cánh cửa ngầm, cổng vào và lối ẩn nằm trong Vạn Lý Trường Thành."
    },
    {
        "name": "Vợ chồng chi tiền du lịch xa xỉ nhưng phải ở riêng phòng, ngủ với người lạ",
        "link": "https://dantri.com.vn/du-lich/vo-chong-chi-tien-du-lich-xa-xi-nhung-phai-o-rieng-phong-ngu-voi-nguoi-la-20241122163701389.htm",
        "content": "Sự cố xảy ra vào ngay thời điểm chuyến đi sắp diễn ra khi hai vợ chồng người Trung Quốc được thông báo phải ở hai phòng khác nhau và ngủ chung với người lạ do họ đặt mua tour đơn lẻ ngay từ đầu."
    },
    {
        "name": "Nghề đóng vai người tối cổ lương 700.000 đồng/ngày, không được làm một điều",
        "link": "https://dantri.com.vn/du-lich/nghe-dong-vai-nguoi-toi-co-luong-700000-dongngay-khong-duoc-lam-mot-dieu-20241122221851739.htm",
        "content": "Hú hét, chạy nhảy loạn xạ, trèo cây, thậm chí \"cướp\" đồ ăn của khách là nhiệm vụ của những người được trả tiền để vào vai cư dân thời tiền sử tại các khu du lịch ở Trung Quốc."
    },
    {
        "name": "Khách Tây thích thú lội ruộng, massage cho trâu và úp nơm bắt cá ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thu-loi-ruong-massage-cho-trau-va-up-nom-bat-ca-o-viet-nam-20241121113203377.htm",
        "content": "Khi đến Ninh Bình, nhiều du khách nước ngoài thích thú trải nghiệm mặc áo nâu sòng, cầm nơm úp cá, tự tay cấy lúa và tắm cho trâu."
    },
    {
        "name": "Dừng chèo thuyền kayak ở Lan Hạ: Khách Tây tiếc nuối, doanh nghiệp bối rối",
        "link": "https://dantri.com.vn/du-lich/dung-cheo-thuyen-kayak-o-lan-ha-khach-tay-tiec-nuoi-doanh-nghiep-boi-roi-20241120174714373.htm",
        "content": "Đoàn khách Mỹ 20 người dự kiến sẽ trải nghiệm 5 ngày trên tàu ở vịnh Lan Hạ (Hải Phòng) với giá 25 triệu đồng/khách. Tuy nhiên họ bất ngờ khi biết dịch vụ chèo thuyền kayak đã bị dừng từ ngày 15/11."
    },
    {
        "name": "Khu chợ ở Yên Bái bày bán đá quý như rau, có viên giá vài tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/khu-cho-o-yen-bai-bay-ban-da-quy-nhu-rau-co-vien-gia-vai-ty-dong-20241120230559314.htm",
        "content": "Phiên chợ hơn 30 năm tuổi ở huyện Lục Yên (tỉnh Yên Bái) chỉ bày bán mặt hàng duy nhất: Đá quý. Một viên có thể trị giá cả tỷ đồng, nhưng đặc biệt, tại đây chưa từng xảy ra tình trạng mất cắp."
    },
    {
        "name": "Khách Tây trải nghiệm làm nông dân ở \"Làng du lịch tốt nhất\" năm 2024",
        "link": "https://dantri.com.vn/du-lich/khach-tay-trai-nghiem-lam-nong-dan-o-lang-du-lich-tot-nhat-nam-2024-20241118142710395.htm",
        "content": "Không chỉ là vựa rau hữu cơ nổi tiếng Quảng Nam, làng rau Trà Quế còn là điểm đến hấp dẫn thu hút du khách trong và ngoài nước, nơi đây cũng vừa được công nhận làng du lịch tốt nhất năm 2024."
    },
    {
        "name": "Lần đầu thấy cảnh người Việt Nam thu hoạch hoa súng, khách Mỹ choáng ngợp",
        "link": "https://dantri.com.vn/du-lich/lan-dau-thay-canh-nguoi-viet-nam-thu-hoach-hoa-sung-khach-my-choang-ngop-20241120123729880.htm",
        "content": "Có chuyến đi tới đồng bằng sông Cửu Long cách đây không lâu, phóng viên người Mỹ chứng kiến cảnh người địa phương thu hoạch hoa súng nên thấy rất ấn tượng."
    },
    {
        "name": "Hà Nội: Khách thích thú với ly đồ uống bay lơ lửng, có... dế mèn chiên giòn",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khach-thich-thu-voi-ly-do-uong-bay-lo-lung-co-de-men-chien-gion-20241118204249591.htm",
        "content": "Một quán đồ uống tại Hà Nội mang đến trải nghiệm bất ngờ cho thực khách với ly nước bay lơ lửng, kèm theo một chú dế chiên giòn. Một món đồ uống khác được phục vụ kèm với... tai nghe."
    },
    {
        "name": "Thu 40 triệu đồng/tháng, chủ quán thịt chó ở Đồng Nai vẫn xé biển, đóng cửa",
        "link": "https://dantri.com.vn/du-lich/thu-40-trieu-dongthang-chu-quan-thit-cho-o-dong-nai-van-xe-bien-dong-cua-20241119110113510.htm",
        "content": "Sau 9 năm mở quán thịt chó ở thị trấn Trảng Bom (Đồng Nai) với thu nhập hơn 40 triệu đồng/tháng, anh Cường quyết định dừng lại. Người đàn ông thấy thanh thản khi chứng kiến cảnh đàn chó được mang đi."
    },
    {
        "name": "Món \"tóc rối\" nướng muối ớt trở thành đồ ăn vặt mới nổi ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/mon-toc-roi-nuong-muoi-ot-tro-thanh-do-an-vat-moi-noi-o-trung-quoc-20241118162926630.htm",
        "content": "Món ăn vặt mới nổi được bày bán trên đường phố ở Thành Đô (Trung Quốc) nhận được nhiều sự chú ý vì giống như một cục tóc rối màu đen."
    },
    {
        "name": "Căn biệt thự gây sốt trong phim Độc Đạo, giá thuê gần 23 triệu đồng/đêm",
        "link": "https://dantri.com.vn/du-lich/can-biet-thu-gay-sot-trong-phim-doc-dao-gia-thue-gan-23-trieu-dongdem-20241118105658598.htm",
        "content": "Với diện tích trên 200m2, căn biệt thự có tầm nhìn hướng về thung lũng và ruộng lúa, du khách tới nghỉ dưỡng được miễn phí massage trong mỗi đêm nghỉ. Giá thuê gần 23 triệu đồng/đêm."
    },
    {
        "name": "Mời bố mẹ sang Việt Nam chơi, cô gái Lào đãi đặc sản 5 triệu đồng/kg",
        "link": "https://dantri.com.vn/du-lich/moi-bo-me-sang-viet-nam-choi-co-gai-lao-dai-dac-san-5-trieu-dongkg-20241030190930147.htm",
        "content": "Khi bố mẹ sang Việt Nam chơi, cô gái người Lào học ở Quảng Ninh đã mời phụ huynh thưởng thức món sá sùng giòn, khô có giá đắt đỏ."
    },
    {
        "name": "Giải mã chiếc gương gây sốt khiến khách phải chi tiền để chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/giai-ma-chiec-guong-gay-sot-khien-khach-phai-chi-tien-de-chup-anh-20241117153315711.htm",
        "content": "Chiếc gương selfie đặt trong nhà thờ ở Rome (Italia) được mệnh danh là đẹp nhất châu Âu bởi chỉ cần đứng chụp hình, du khách có vô số góc chụp đẹp không nơi nào có được."
    },
    {
        "name": "Biểu tượng quyền uy hơn 1.000 năm tuổi của 2 bảo vật quốc gia",
        "link": "https://dantri.com.vn/du-lich/bieu-tuong-quyen-uy-hon-1000-nam-tuoi-cua-2-bao-vat-quoc-gia-20241116165048438.htm",
        "content": "Theo lãnh đạo Bảo tàng Bình Định, ngoài ý nghĩa tôn giáo, đối với người Champa, hình tượng sư tử còn là biểu tượng của dòng dõi quý tộc, tượng trưng cho quyền uy, sức mạnh của các vương triều Champa."
    },
    {
        "name": "Vừa bịt mũi và ho vẫn cố đứng xem bông hoa khổng lồ tỏa mùi thối nồng nặc",
        "link": "https://dantri.com.vn/du-lich/vua-bit-mui-va-ho-van-co-dung-xem-bong-hoa-khong-lo-toa-mui-thoi-nong-nac-20241113211624104.htm",
        "content": "Tại thành phố Geelong ở Australia, hàng nghìn du khách kiên nhẫn xếp hàng để có cơ hội hiếm hoi ngửi trực tiếp một loài thực vật khác thường."
    },
    {
        "name": "Món chuột gây tranh cãi: 2,7 triệu đồng/đĩa, ai ăn được mê hơn thịt gà",
        "link": "https://dantri.com.vn/du-lich/mon-chuot-gay-tranh-cai-27-trieu-dongdia-ai-an-duoc-me-hon-thit-ga-20241113222708730.htm",
        "content": "Không phải thực khách nào cũng có đủ can đảm để thử món chuột lang quay nguyên con tại nhà hàng mang hương vị Ecuador ở thành phố New York (Mỹ)."
    },
    {
        "name": "Hội quán hơn 300 tuổi mang đậm nét Trung Hoa giữa lòng Hội An",
        "link": "https://dantri.com.vn/du-lich/hoi-quan-hon-300-tuoi-mang-dam-net-trung-hoa-giua-long-hoi-an-20241113122355254.htm",
        "content": "Hội quán Phúc Kiến là công trình chứa đựng nhiều giá trị lịch sử, văn hóa, đồng thời cũng là địa điểm du lịch hấp dẫn du khách bởi lối kiến trúc đậm chất Trung Hoa."
    },
    {
        "name": "100.000 khách đạp xe 50km đi xuyên đêm ăn bánh bao, điểm đến... vỡ trận",
        "link": "https://dantri.com.vn/du-lich/100000-khach-dap-xe-50km-di-xuyen-dem-an-banh-bao-diem-den-vo-tran-20241112213950392.htm",
        "content": "Trào lưu đạp xe tới thành phố Khai Phong (Trung Quốc) để mua sủi cảo ăn đêm thu hút 100.000 người tham gia khiến đường phố tắc nghẽn về đêm và điểm đến này cũng vỡ trận vì quá tải."
    },
    {
        "name": "Khách xếp hàng hứng nước từ điều hòa ở đền cổ vì tưởng nước thiêng",
        "link": "https://dantri.com.vn/du-lich/khach-xep-hang-hung-nuoc-tu-dieu-hoa-o-den-co-vi-tuong-nuoc-thieng-20241108150856844.htm",
        "content": "Những tín đồ xếp hàng chờ uống nước nhỏ từ bức tượng voi trong đền Shri Banke Bihari ở thành phố Vrindavan (Ấn Độ) vì nghĩ đó là nước thiêng."
    },
    {
        "name": "Tour du lịch để khách mặc áo tù đeo gông là sáng tạo hay đáng bị chỉ trích?",
        "link": "https://dantri.com.vn/du-lich/tour-du-lich-de-khach-mac-ao-tu-deo-gong-la-sang-tao-hay-dang-bi-chi-trich-20241108111354402.htm",
        "content": "Tỉnh Hắc Long Giang (Trung Quốc) sẽ khởi động dự án du lịch cho du khách trải nghiệm cảm giác bị lưu đày tới Ninh Cổ Tháp như trong phim cổ trang. Tuy nhiên tour du lịch đang nhận nhiều sự phản đối."
    },
    {
        "name": "Nhà cổ hơn 280 tuổi không dùng đinh, bên trong nhiều cổ vật quý",
        "link": "https://dantri.com.vn/du-lich/nha-co-hon-280-tuoi-khong-dung-dinh-ben-trong-nhieu-co-vat-quy-20241108072618354.htm",
        "content": "Có tuổi đời hơn 280 năm, nhà Tấn Ký (Hội An) là ngôi nhà cổ còn tồn tại lâu đời nhất ở Hội An. Điểm thú vị và đặc biệt của ngôi nhà là không có sự xuất hiện của bất kỳ chiếc đinh nào."
    },
    {
        "name": "Báo Mỹ tả hang Sơn Đoòng rộng tới mức đặt vừa 15 Kim tự tháp bên trong",
        "link": "https://dantri.com.vn/du-lich/bao-my-ta-hang-son-doong-rong-toi-muc-dat-vua-15-kim-tu-thap-ben-trong-20241107163631596.htm",
        "content": "Hang Sơn Đoòng của Việt Nam lớn tới mức có thể đặt vừa 15 Kim tự tháp Giza của Ai Cập bên trong hay chiếc Boeing 747 thậm chí bay qua được một số lối đi trong hang."
    },
    {
        "name": "9X bỏ phố thị về Sa Pa, biến đồ cũ thành những bức vẽ chân dung độc đáo",
        "link": "https://dantri.com.vn/du-lich/9x-bo-pho-thi-ve-sa-pa-bien-do-cu-thanh-nhung-buc-ve-chan-dung-doc-dao-20241102171548582.htm",
        "content": "Bị thu hút bởi ánh mắt, nụ cười của những cụ già vùng cao, Thùy Giang thu gom những món đồ cũ, rồi biến chúng thành những tác phẩm nghệ thuật sống động."
    },
    {
        "name": "Những khách sạn sang trọng ở Việt Nam mà ông Donald Trump từng ở",
        "link": "https://dantri.com.vn/du-lich/nhung-khach-san-sang-trong-o-viet-nam-ma-ong-donald-trump-tung-o-20241106174031140.htm",
        "content": "Ông Donald Trump từng lưu trú tại 3 khách sạn trong 2 lần thăm Việt Nam hồi năm 2017 và 2019."
    },
    {
        "name": "Hà mã lùn nổi như cồn sau màn dự đoán chuẩn ông Trump thành Tổng thống Mỹ",
        "link": "https://dantri.com.vn/du-lich/ha-ma-lun-noi-nhu-con-sau-man-du-doan-chuan-ong-trump-thanh-tong-thong-my-20241106164202177.htm",
        "content": "Con hà mã lùn Moo Deng của vườn thú ở Thái Lan nổi danh sau màn dự đoán xuất thần. Trước đó vào ngày 4/11, con vật dự đoán ông Donald Trump tái đắc cử, trở thành Tổng thống Mỹ thứ 47."
    },
    {
        "name": "Người trẻ vượt 12km, không ngại chờ một tiếng để ngắm hoàng hôn hồ Tây",
        "link": "https://dantri.com.vn/du-lich/nguoi-tre-vuot-12km-khong-ngai-cho-mot-tieng-de-ngam-hoang-hon-ho-tay-20241028164504755.htm",
        "content": "Giữa thành phố đông đúc, nhiều nhà cao tầng, hồ Tây từ lâu đã trở thành địa điểm ngắm hoàng hôn được giới trẻ săn đón. Dù phải vượt quãng đường xa, những tấm ảnh thu về lại vô cùng xứng đáng."
    },
    {
        "name": "Khách Tây dính bùn bê bết, hét lạc giọng khi tát mương bắt cá ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-tay-dinh-bun-be-bet-het-lac-giong-khi-tat-muong-bat-ca-o-viet-nam-20241104111434919.htm",
        "content": "Trong trang phục áo bà ba của người dân miền Tây, nhóm khách nước ngoài dính bê bết bùn đất từ đầu tới chân và hét lạc giọng khi lần đầu tát mương bắt cá ở Việt Nam."
    },
    {
        "name": "Giới trẻ chi tiền \"đặt bom\" để có bức ảnh cưới nổ tung để đời",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-chi-tien-dat-bom-de-co-buc-anh-cuoi-no-tung-de-doi-20241101180604919.htm",
        "content": "Chụp ảnh cưới ngay trước một vụ nổ là dịch vụ đang gây chú ý tại Nhật. Trao đổi với phóng viên Dân trí, đơn vị cung cấp dịch vụ cho biết nhiều cô dâu chú rể sẵn sàng chi tiền để có \"bức ảnh để đời\"."
    },
    {
        "name": "Nhà ổ chuột rách như tổ đỉa ở Thái Lan đắt khách, hết phòng tới năm 2026",
        "link": "https://dantri.com.vn/du-lich/nha-o-chuot-rach-nhu-to-dia-o-thai-lan-dat-khach-het-phong-toi-nam-2026-20241101232436466.htm",
        "content": "Với giá thuê từ 19 baht (15.000 đồng), du khách đã có một chỗ nghỉ ngơi trong nhà ổ chuột rách rưới nằm ở trung tâm Bangkok. Dù cơ sở vật chất sơ sài nhưng các phòng đều kín khách đặt tới năm 2026."
    },
    {
        "name": "Cô gái Mỹ đến TPHCM sống vì mê trái cây Việt, mỗi ngày ăn hoa quả thay cơm",
        "link": "https://dantri.com.vn/du-lich/co-gai-my-den-tphcm-song-vi-me-trai-cay-viet-moi-ngay-an-hoa-qua-thay-com-20241101110929235.htm",
        "content": "Hanna cho biết, Việt Nam là vùng đất có nhiều loại trái cây ngon nhất mà cô từng đến. Điều này hoàn toàn phù hợp với lối sống thuần chay của cô."
    },
    {
        "name": "Khách Việt \"thót tim\" đi qua đèo cao và nguy hiểm nhất thế giới ở Ấn Độ",
        "link": "https://dantri.com.vn/du-lich/khach-viet-thot-tim-di-qua-deo-cao-va-nguy-hiem-nhat-the-gioi-o-an-do-20241016221802274.htm",
        "content": "Khardung La nằm ở độ cao 5.600m là con đèo dành cho xe cơ giới cao nhất thế giới trong hơn 30 năm. Đến cuối năm 2021, đèo Umling La (cao 5.799m, cũng ở Ấn Độ) được hoàn thành và chiếm vị trí số 1."
    },
    {
        "name": "Nghịch lý ở \"vương quốc hạnh phúc\" Bhutan",
        "link": "https://dantri.com.vn/du-lich/nghich-ly-o-vuong-quoc-hanh-phuc-bhutan-20241101025833672.htm",
        "content": "Bhutan đang phải đối mặt với làn sóng di cư chưa từng có và tỷ lệ thất nghiệp cao ở thanh niên, đặt ra dấu hỏi về nền kinh tế hạnh phúc nổi tiếng của mình."
    },
    {
        "name": "Ảnh chụp vô tình của khách làm lộ bí mật về tảng đá nổi tiếng Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/anh-chup-vo-tinh-cua-khach-lam-lo-bi-mat-ve-tang-da-noi-tieng-trung-quoc-20241101094705802.htm",
        "content": "Bức ảnh chụp vô tình của một du khách đã hé lộ sự thật của tảng đá nổi tiếng trong khu danh thắng ở thành phố Thâm Quyến thực ra là đá giả làm từ bê tông cốt thép."
    },
    {
        "name": "Khách Tây bất ngờ tìm thấy lá thư của bạn gái trong quán cà phê ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-tay-bat-ngo-tim-thay-la-thu-cua-ban-gai-trong-quan-ca-phe-o-ha-noi-20241030154622313.htm",
        "content": "Anh Alex Hormoni quay lại The Note Coffee (Hoàn Kiếm, Hà Nội) và bất ngờ thấy tờ giấy viết dòng nhắn gửi: \"Nếu một ngày anh tìm thấy mảnh giấy này, hãy biết rằng em đã đi tìm anh khắp thế giới\"."
    },
    {
        "name": "Chuyện chưa biết về 15 tiếng như ở địa ngục trên siêu du thuyền gặp bão lớn",
        "link": "https://dantri.com.vn/du-lich/chuyen-chua-biet-ve-15-tieng-nhu-o-dia-nguc-tren-sieu-du-thuyen-gap-bao-lon-20241030103313306.htm",
        "content": "Khi siêu du thuyền liên tục bị đợt sóng dữ cao gần 10m đánh trúng, một hành khách tử vong và hơn 100 người bị thương khi ở vùng biển ngoài khơi nước Pháp."
    },
    {
        "name": "Đội mũ bảo hiểm, uống cà phê bên vách đá dựng đứng",
        "link": "https://dantri.com.vn/du-lich/doi-mu-bao-hiem-uong-ca-phe-ben-vach-da-dung-dung-20241029182756597.htm",
        "content": "Nhiều du khách ở Trung Quốc đã thử trải nghiệm ngồi bên vách đá thưởng thức cà phê, ngắm rừng nguyên sinh rộng lớn."
    },
    {
        "name": "Trải nghiệm văn hóa các quốc gia qua lễ hội vang ở Hà Nội, Đà Nẵng, TPHCM",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-van-hoa-cac-quoc-gia-qua-le-hoi-vang-o-ha-noi-da-nang-tphcm-20241025215039700.htm",
        "content": "Mỗi ly vang là một câu chuyện về văn hóa của từng quốc gia. Các đại diện đến từ 17 nhà sản xuất nổi tiếng thế giới đã mang đến những thông điệp riêng về vùng đất và nghệ thuật làm vang đỉnh cao."
    },
    {
        "name": "Trung Quốc mở bán tour tham quan vũ trụ giá 5 tỷ đồng, khách vội xuống tiền",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-mo-ban-tour-tham-quan-vu-tru-gia-5-ty-dong-khach-voi-xuong-tien-20241026113606231.htm",
        "content": "Ngay khi tour du hành vũ trụ do Trung Quốc mở bán đã có khách vội chốt tiền cọc 50.000 tệ (gần 180 triệu đồng). Tuy nhiên để được bay, mỗi khách đều phải trải qua cuộc kiểm tra thể lực khắt khe."
    },
    {
        "name": "Trung Quốc mở bán tour tham quan vũ trụ giá 5 tỷ đồng, khách vội xuống tiền",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-mo-ban-tour-tham-quan-vu-tru-gia-5-ty-dong-khach-voi-xuong-tien-20241026113606231.htm",
        "content": "Ngay khi tour du hành vũ trụ do Trung Quốc mở bán đã có khách vội chốt tiền cọc 50.000 tệ (gần 180 triệu đồng). Tuy nhiên để được bay, mỗi khách đều phải trải qua cuộc kiểm tra thể lực khắt khe."
    },
    {
        "name": "Mê Việt Nam trên phim, cô gái Nga đến du lịch và ngạc nhiên vì điều này",
        "link": "https://dantri.com.vn/du-lich/me-viet-nam-tren-phim-co-gai-nga-den-du-lich-va-ngac-nhien-vi-dieu-nay-20241026014605904.htm",
        "content": "Lần đầu ghé thăm đất nước hình chữ S, Arina Yakupova ngạc nhiên, bất ngờ với đồ ăn ngon, đường phố nhộn nhịp. Nữ du khách thích nhất cà phê trứng."
    },
    {
        "name": "Di tích Chăm Pa hơn 1.000 năm tuổi ở Huế bị lãng quên?",
        "link": "https://dantri.com.vn/du-lich/di-tich-cham-pa-hon-1000-nam-tuoi-o-hue-bi-lang-quen-20241024122154427.htm",
        "content": "Nằm ở phía tây thành phố Huế, Thành Lồi đã được công nhận là di tích khảo cổ học quốc gia từ năm 2014, nhưng đến nay dự án tu bổ, bảo tồn di tích chưa được bố trí ngân sách thực hiện."
    },
    {
        "name": "Người đàn ông ở Hà Nội luyện bơi sông Hồng, phượt xe máy tới Tây Tạng",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-ong-o-ha-noi-luyen-boi-song-hong-phuot-xe-may-toi-tay-tang-20241022180244966.htm",
        "content": "Ông Hùng duy trì thói quen vận động hàng ngày bằng cách bơi lội. Ông từng bơi từ cầu Thăng Long tới cầu Long Biên. Tất cả để sẵn sàng cho chuyến đi tới cao nguyên cao nhất thế giới Tây Tạng."
    },
    {
        "name": "Nhiều du thuyền hạng sang bị tố dơ bẩn đến khó tin: Có giòi và xác động vật",
        "link": "https://dantri.com.vn/du-lich/nhieu-du-thuyen-hang-sang-bi-to-do-ban-den-kho-tin-co-gioi-va-xac-dong-vat-20241023165038399.htm",
        "content": "Theo kết quả kiểm tra từ CDC (Mỹ) cho thấy, nhiều tàu du lịch hạng sang vi phạm về luật sức khỏe như có xác chim đang phân hủy gần lò nướng ngoài trời, côn trùng sống và chết tràn ngập ở hồ bơi..."
    },
    {
        "name": "Bát phở 4 triệu đồng có vàng lá ở TPHCM khiến khách Tây kinh ngạc",
        "link": "https://dantri.com.vn/du-lich/bat-pho-4-trieu-dong-co-vang-la-o-tphcm-khien-khach-tay-kinh-ngac-20241021035637705.htm",
        "content": "Khi biết giá bát phở là 163 USD (khoảng 4 triệu đồng/bát), du khách người Mỹ tỏ ra khá bất ngờ, đây là bát phở đắt nhất anh từng thưởng thức. \n\n\n\n\n\n11"
    },
    {
        "name": "3 triệu đồng trải nghiệm \"hồ bơi nguy hiểm nhất thế giới\", ít người dám thử",
        "link": "https://dantri.com.vn/du-lich/3-trieu-dong-trai-nghiem-ho-boi-nguy-hiem-nhat-the-gioi-it-nguoi-dam-thu-20241021163849238.htm",
        "content": "Có khoảng 1 triệu du khách đến chiêm ngưỡng vẻ đẹp hùng vĩ của thác Victoria mỗi năm, nhưng không phải ai cũng đủ bản lĩnh để đắm chìm trong \"Hồ của quỷ\" - \"hồ bơi nguy hiểm nhất\" nằm ở đỉnh thác."
    },
    {
        "name": "\"Mỏ vàng\" ít ai ngờ mang về 66 triệu USD cho ngành du lịch Thái Lan",
        "link": "https://dantri.com.vn/du-lich/mo-vang-it-ai-ngo-mang-ve-66-trieu-usd-cho-nganh-du-lich-thai-lan-20241021134553442.htm",
        "content": "Các công viên quốc gia và khu bảo tồn động vật hoang dã, khu sinh thái bảo tồn thực vật được ví như mỏ vàng đối với ngành du lịch Thái Lan khi vừa mang về 66 triệu USD cho nước này."
    },
    {
        "name": "Khám phá thủ phủ \"vàng xanh\" Sà Dề Phìn, tỉnh Lai Châu",
        "link": "https://dantri.com.vn/du-lich/kham-pha-thu-phu-vang-xanh-sa-de-phin-tinh-lai-chau-20241105151453996.htm",
        "content": "Vùng chè cổ Sà Dề Phìn (huyện Sìn Hồ, tỉnh Lai Châu) có hơn 1.000 gốc cây chè cổ thụ. Đây là điểm nhấn thu hút khách du khách, cũng là một trong những định hướng trọng tâm của chính quyền huyện."
    },
    {
        "name": "Khách sạn 5 sao dưới đáy biển: Ngủ 1 đêm tốn 4 tỷ đồng, xa xỉ nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/khach-san-5-sao-duoi-day-bien-ngu-1-dem-ton-4-ty-dong-xa-xi-nhat-the-gioi-20241020115221946.htm",
        "content": "Nằm trên chiếc giường êm ái, ngắm những đàn cá bơi lội tung tăng qua lớp kính trong suốt được cho là một trong những trải nghiệm xa xỉ bậc nhất thế giới tại khách sạn tàu ngầm Lover's Deep."
    },
    {
        "name": "Lai Châu phát huy giá trị văn hóa các dân tộc trong phát triển du lịch",
        "link": "https://dantri.com.vn/du-lich/lai-chau-phat-huy-gia-tri-van-hoa-cac-dan-toc-trong-phat-trien-du-lich-20241104123016078.htm",
        "content": "Lai Châu, vùng đất giàu bản sắc với nhiều dân tộc thiểu số, đang phát huy mạnh mẽ giá trị văn hóa để phát triển du lịch."
    },
    {
        "name": "Khách Việt tới quốc gia kỳ lạ: Giá xăng rẻ hơn nước, tòa nhà đều ốp trắng",
        "link": "https://dantri.com.vn/du-lich/khach-viet-toi-quoc-gia-ky-la-gia-xang-re-hon-nuoc-toa-nha-deu-op-trang-20241019233212883.htm",
        "content": "Hành trình tới Turkmenistan khiến chị Thúy Anh đi từ bất ngờ này tới ngạc nhiên khác. Đây là nơi giá xăng dầu chỉ khoảng 7 xu Manat một lít (5.000 đồng) rẻ hơn nước uống."
    },
    {
        "name": "Du khách tay không bắt lợn rừng, tóm trúng được mang lợn về ăn thịt",
        "link": "https://dantri.com.vn/du-lich/du-khach-tay-khong-bat-lon-rung-tom-trung-duoc-mang-lon-ve-an-thit-20241020123948608.htm",
        "content": "Tại điểm du lịch núi Cửu Hoàng thuộc tỉnh Tứ Xuyên (Trung Quốc), du khách được phép bắt lợn rừng bằng tay không. Nếu tóm được con vật, khách sẽ mang về nhà miễn phí."
    },
    {
        "name": "Sự thật \"lời nguyền chia tay\" của các cặp đôi ở ngôi cổ tự linh thiêng",
        "link": "https://dantri.com.vn/du-lich/su-that-loi-nguyen-chia-tay-cua-cac-cap-doi-o-ngoi-co-tu-linh-thieng-20241018074644068.htm",
        "content": "Chùa Thiên Mụ, danh lam nổi tiếng xứ Huế hấp dẫn du khách thập phương không chỉ bởi các giá trị văn hóa, lịch sử lâu đời mà còn từ những câu chuyện huyền bí."
    },
    {
        "name": "Cá voi chết 26 năm nhưng bộ xương vẫn chảy dầu, bảo tàng phải đặt chậu hứng",
        "link": "https://dantri.com.vn/du-lich/ca-voi-chet-26-nam-nhung-bo-xuong-van-chay-dau-bao-tang-phai-dat-chau-hung-20241018144948557.htm",
        "content": "Những du khách tới thăm bảo tàng cá voi New Bedford ở Massachusetts (Mỹ) đều sửng sốt trước bộ xương cá voi dài 20m treo lơ lửng trên trần nhà."
    },
    {
        "name": "Voi chết đuối khi Thái Lan hứng chịu trận lũ lụt tồi tệ trong nhiều thập kỷ",
        "link": "https://dantri.com.vn/du-lich/voi-chet-duoi-khi-thai-lan-hung-chiu-tran-lu-lut-toi-te-trong-nhieu-thap-ky-20241017132328142.htm",
        "content": "Điểm đến du lịch nổi tiếng ở Thái Lan - Chiang Mai, phải hứng chịu trận lũ lụt tồi tệ trong nhiều thập kỷ khiến những con voi bị chết đuối, khách sạn buộc phải sơ tán khách tới nơi tránh trú an toàn."
    },
    {
        "name": "Ngôi nhà cổ bằng gỗ mít hơn 150 tuổi, lưu giữ nhiều \"báu vật\" gia truyền",
        "link": "https://dantri.com.vn/du-lich/ngoi-nha-co-bang-go-mit-hon-150-tuoi-luu-giu-nhieu-bau-vat-gia-truyen-20241016060233051.htm",
        "content": "Nhà cổ của gia đình ông Đồng Viết Mão là một trong 8 ngôi nhà bằng gỗ mít \"độc nhất vô nhị\", được lưu giữ và bảo tồn nguyên gốc, còn sót lại tại làng cổ Lộc Yên, Quảng Nam."
    },
    {
        "name": "Sự thật về cánh cửa bí ẩn bị vùi sâu trong tuyết ở Nam Cực",
        "link": "https://dantri.com.vn/du-lich/su-that-ve-canh-cua-bi-an-bi-vui-sau-trong-tuyet-o-nam-cuc-20241016234346319.htm",
        "content": "Nhiều người dùng Internet tranh luận sôi nổi về cánh cửa xuất hiện ở Nam Cực khi xem qua Google Earth nhưng các nhà khoa học đưa ra lời giải thích hoàn toàn khác."
    },
    {
        "name": "Hoa đào bung nở như Tết giữa tháng 10 ở Tà Xùa, du khách ngỡ ngàng",
        "link": "https://dantri.com.vn/du-lich/hoa-dao-bung-no-nhu-tet-giua-thang-10-o-ta-xua-du-khach-ngo-ngang-20241014232553607.htm",
        "content": "Từng lên Tà Xùa chơi nhiều nhưng đây là lần đầu tiên Thiên Nga được ngắm hoa đào nở rộ khi mới bước sang tháng 10. \"Cảm giác ngỡ như đến Tết vậy\", cô chia sẻ."
    },
    {
        "name": "Chi 7,5 triệu đồng mua sắm ở TPHCM, khách Singapore tiếc vì mang thiếu tiền",
        "link": "https://dantri.com.vn/du-lich/chi-75-trieu-dong-mua-sam-o-tphcm-khach-singapore-tiec-vi-mang-thieu-tien-20241013180629076.htm",
        "content": "Trong chuyến đi 4 ngày 3 đêm tới TPHCM, vị khách người Singapore bỏ ra 300 USD (7,5 triệu đồng) để mua sắm quần áo. Cuối cùng, cô tiếc nuối đã không chuẩn bị tiền dư ra để có thể mua sắm nhiều hơn."
    },
    {
        "name": "Bàn chân người chết giải đáp bí ẩn chôn giấu trên núi hơn 100 năm trước",
        "link": "https://dantri.com.vn/du-lich/ban-chan-nguoi-chet-giai-dap-bi-an-chon-giau-tren-nui-hon-100-nam-truoc-20241012122941484.htm",
        "content": "Một phần hài cốt và giày tất của nhà leo núi bị mất tích khi chinh phục đỉnh Everest cách đây khoảng 100 năm vừa được phát hiện. Nhờ đó, những hoài nghi về vụ mất tích bí ẩn đang dần được giải đáp."
    },
    {
        "name": "Làm sao để khách nhà giàu tới Việt Nam sẵn lòng \"dốc cạn túi\"?",
        "link": "https://dantri.com.vn/du-lich/lam-sao-de-khach-nha-giau-toi-viet-nam-san-long-doc-can-tui-20241011230420392.htm",
        "content": "Vị giám đốc kinh doanh một hệ thống khách sạn lớn nhận định, muốn dòng khách cao cấp tới Việt Nam sẵn lòng chi trả thì mọi trải nghiệm và dịch vụ cần chạm tới cảm xúc của khách."
    },
    {
        "name": "Cung đường trekking dài 9km vào rừng nguyên sinh đẹp bình yên ở Hải Phòng",
        "link": "https://dantri.com.vn/du-lich/cung-duong-trekking-dai-9km-vao-rung-nguyen-sinh-dep-binh-yen-o-hai-phong-20240813124206304.htm",
        "content": "Sau quãng đường leo núi thấm mệt, đôi chân của du khách sẽ được các chú cá nhỏ \"chăm sóc\", massage."
    },
    {
        "name": "Khách Mỹ có bài học để đời khi bị từ chối nhập cảnh Việt Nam vì lỗi dễ mắc",
        "link": "https://dantri.com.vn/du-lich/khach-my-co-bai-hoc-de-doi-khi-bi-tu-choi-nhap-canh-viet-nam-vi-loi-de-mac-20241009211133845.htm",
        "content": "Do phần tên đệm trên hộ chiếu và thị thực không trùng khớp, vị khách người Mỹ bị từ chối nhập cảnh vào Việt Nam. Đây cũng là lỗi sai điển hình mà nhiều du khách dễ bị mắc phải."
    },
    {
        "name": "\"Nữ người nhện\" tay không leo vách đá 108m, cao ngang 30 tầng ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/nu-nguoi-nhen-tay-khong-leo-vach-da-108m-cao-ngang-30-tang-o-trung-quoc-20241009165528247.htm",
        "content": "Luo Dengpin được công nhận là người phụ nữ duy nhất trên thế giới theo truyền thống leo núi bằng tay không của người Miêu cổ đại."
    },
    {
        "name": "Cáp treo bị gió thổi làm bung cửa, du khách rơi từ độ cao 10m xuống vực",
        "link": "https://dantri.com.vn/du-lich/cap-treo-bi-gio-thoi-lam-bung-cua-du-khach-roi-tu-do-cao-10m-xuong-vuc-20241009112633486.htm",
        "content": "Tai nạn hy hữu vừa xảy ra tại khu thắng cảnh thuộc tỉnh Chiết Giang, Trung Quốc, khi hệ thống cáp treo bất ngờ gặp sự cố khiến cửa kính bị bật tung làm nữ du khách rơi từ độ cao 10m xuống vực sâu."
    },
    {
        "name": "Sân bay lạ nhất thế giới, khách vừa hạ cánh phải... ôm bình oxy",
        "link": "https://dantri.com.vn/du-lich/san-bay-la-nhat-the-gioi-khach-vua-ha-canh-phai-om-binh-oxy-20241008170208465.htm",
        "content": "Á Đinh Đạo Thành (Trung Quốc) là sân bay dân dụng nằm ở độ cao cao nhất thế giới. Du khách hạ cánh ở đây có thể đối diện với tình trạng không khí loãng, phải cầm theo bình oxy nhỏ."
    },
    {
        "name": "Người Việt đi tàu cao tốc \"xé gió\" 350km/h: Tàu êm ái, ga lớn như sân bay",
        "link": "https://dantri.com.vn/du-lich/nguoi-viet-di-tau-cao-toc-xe-gio-350kmh-tau-em-ai-ga-lon-nhu-san-bay-20241006214713852.htm",
        "content": "Đúng giờ, sạch sẽ, êm ái và nhanh chóng là cảm nhận chung của nhiều người Việt Nam từng trải nghiệm tàu cao tốc 350km/h ở một số quốc gia trên thế giới."
    },
    {
        "name": "Cô gái Việt cận kề sinh tử khi chinh phục đỉnh núi tuyết 6.250m ở Ấn Độ",
        "link": "https://dantri.com.vn/du-lich/co-gai-viet-can-ke-sinh-tu-khi-chinh-phuc-dinh-nui-tuyet-6250m-o-an-do-20241003121542681.htm",
        "content": "Từng chinh phục nhiều đỉnh núi, Thùy Dương quyết tâm chạm đỉnh cao 6.250m tại núi Mentok Kangri (Ấn Độ). Tuy nhiên, cô phải đối mặt với ranh giới sinh tử khi bị lạc ở độ cao 5.400m."
    },
    {
        "name": "5 khu nghỉ dưỡng đắt đỏ nhất thế giới, giá thuê cả tỷ đồng mỗi đêm",
        "link": "https://dantri.com.vn/du-lich/5-khu-nghi-duong-dat-do-nhat-the-gioi-gia-thue-ca-ty-dong-moi-dem-20240909030031299.htm",
        "content": "Mặc dù có mức giá \"trên trời\", một số resort (khu nghỉ dưỡng) xa xỉ mang đến trải nghiệm không giống bất kỳ nơi nào khác."
    },
    {
        "name": "Khách Việt mê mẩn dãy vách đá dài 22km không thể bỏ lỡ khi tới Anh",
        "link": "https://dantri.com.vn/du-lich/khach-viet-me-man-day-vach-da-dai-22km-khong-the-bo-lo-khi-toi-anh-20240928204745214.htm",
        "content": "Dãy vách đá trắng Seven Sisters thu hút lượng khách du lịch lớn đến từ châu Á, đặc biệt là Trung Quốc và Hàn Quốc. Một số ca sĩ, diễn viên của 2 quốc gia này từng đến đây check-in."
    },
    {
        "name": "Mì trà sữa trân châu bắp bò ở Hà Nội: Giá bằng 2 bát phở, vị lạ khó nuốt?",
        "link": "https://dantri.com.vn/du-lich/mi-tra-sua-tran-chau-bap-bo-o-ha-noi-gia-bang-2-bat-pho-vi-la-kho-nuot-20241001161136836.htm",
        "content": "Dù có mức giá không hề rẻ là 98.000 đồng/bát, món mì trà sữa trân châu bắp bò vẫn hút nhiều người trẻ trải nghiệm vì tò mò. Một số khác lại e ngại về sự kết hợp nguyên liệu \"nghe đã thấy đau bụng\"."
    },
    {
        "name": "Hai bảo vật quốc gia ở ngôi cổ tự nổi tiếng linh thiêng",
        "link": "https://dantri.com.vn/du-lich/hai-bao-vat-quoc-gia-o-ngoi-co-tu-noi-tieng-linh-thieng-20240930180740825.htm",
        "content": "Chùa Thiên Mụ không chỉ nổi tiếng là ngôi chùa cổ có cảnh đẹp nhất xứ Huế mà còn lưu giữ 2 bảo vật quốc gia, thu hút đông đảo du khách tham quan."
    },
    {
        "name": "Khách Tây bỏ tiền triệu đi bắt cá bằng nơm ở Ninh Bình, có vịt massage chân",
        "link": "https://dantri.com.vn/du-lich/khach-tay-bo-tien-trieu-di-bat-ca-bang-nom-o-ninh-binh-co-vit-massage-chan-20240930112040371.htm",
        "content": "Sau bão, nước ở ao phía trước chòi dựng quán cà phê tại Ninh Bình dâng cao khiến đàn vịt tràn vào trong. Nhờ đó, nhóm khách nước ngoài được trải nghiệm uống cà phê vừa được vịt massage chân."
    },
    {
        "name": "Chàng trai 23 tuổi đi bộ xuyên Việt: Vượt 2.000km, chi tiêu 2 triệu/tháng",
        "link": "https://dantri.com.vn/du-lich/chang-trai-23-tuoi-di-bo-xuyen-viet-vuot-2000km-chi-tieu-2-trieuthang-20240927114306376.htm",
        "content": "Yêu du lịch, từng thực hiện chuyến phượt dài ngày bằng xe máy nhưng vẫn chưa thỏa mãn, Đào Quang Hà quyết định bắt đầu hành trình đi bộ xuyên Việt, mong muốn khám phá thêm nhiều điều thú vị hơn."
    },
    {
        "name": "\"Cầu nghìn mắt\" 400 năm tuổi lộ diện giữa hồ nước giữa thời tiết khô hạn",
        "link": "https://dantri.com.vn/du-lich/cau-nghin-mat-400-nam-tuoi-lo-dien-giua-ho-nuoc-giua-thoi-tiet-kho-han-20240927115011580.htm",
        "content": "Khi mực nước ở hồ Bà Dương (Trung Quốc) xuống thấp, cây cầu được mệnh danh nghìn mắt được xây từ thời nhà Minh với niên đại hơn 400 năm tuổi đã lộ diện, thu hút khách tham quan."
    },
    {
        "name": "Hai nhà leo núi Việt Nam có thể chết cóng nếu đội cứu hộ Thụy Sĩ tới chậm",
        "link": "https://dantri.com.vn/du-lich/hai-nha-leo-nui-viet-nam-co-the-chet-cong-neu-doi-cuu-ho-thuy-si-toi-cham-20240925125818147.htm",
        "content": "Theo các chuyên gia, nếu không có sự hỗ trợ kịp thời, hai nhà leo núi người Việt Nam có thể đã không sống sót ở độ cao 3.500m dưới điều kiện thời tiết khắc nghiệt trên đỉnh núi tuyết Matterhorn."
    },
    {
        "name": "Hạ Long đón 51.000 khách sau bão: \"Nếu không có Yagi, khách còn tăng vọt\"",
        "link": "https://dantri.com.vn/du-lich/ha-long-don-51000-khach-sau-bao-neu-khong-co-yagi-khach-con-tang-vot-20240923101742407.htm",
        "content": "Từ 10/9 đến 22/9, lượng khách tới vịnh Hạ Long đạt gần 52.000 lượt, trong đó khách quốc tế chiếm 88,5%. Theo đại diện Ban Quản lý vịnh Hạ Long, nếu không gặp siêu bão Yagi, con số này còn cao hơn nữa."
    },
    {
        "name": "Đổ xô xem show Duy Mạnh - Tuấn Hưng, khách sạn ở Tam Đảo \"cháy\" phòng",
        "link": "https://dantri.com.vn/du-lich/do-xo-xem-show-duy-manh-tuan-hung-khach-san-o-tam-dao-chay-phong-20240920153341946.htm",
        "content": "Sát ngày diễn ra buổi biểu diễn thiện nguyện của Duy Mạnh - Tuấn Hưng ở Tam Đảo, Dương Minh gọi điện tới nhiều cơ sở lưu trú nhưng đều bị từ chối vì đã hết phòng."
    },
    {
        "name": "Chủ khách sạn ở Lào Cai đón 2.400 khách của đoàn cứu trợ lũ lụt, thu 0 đồng",
        "link": "https://dantri.com.vn/du-lich/chu-khach-san-o-lao-cai-don-2400-khach-cua-doan-cuu-tro-lu-lut-thu-0-dong-20240918105150873.htm",
        "content": "Thấy cảnh một số đoàn thiện nguyện lên Lào Cai cứu trợ phải giăng bạt nằm tạm ngoài đường, anh Ngọc, chủ một cơ sở lưu trú 4 sao trăn trở và quyết định thông báo đón các đoàn lên ăn nghỉ miễn phí. \n\n\n\n\n\n14"
    },
    {
        "name": "Trung Quốc: Phát hiện gần 150 ngôi mộ cổ bên dưới sở thú",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-phat-hien-gan-150-ngoi-mo-co-ben-duoi-so-thu-20240917162753580.htm",
        "content": "Mới đây, các nhà khảo cổ học phát hiện thêm 148 ngôi mộ cổ nằm bên dưới một sở thú thuộc tỉnh Quảng Đông (Trung Quốc). Như vậy hơn 500 ngôi mộ cổ được tìm thấy tại đây."
    },
    {
        "name": "Khách TPHCM đi cứu trợ bất ngờ bữa cơm 150.000 đồng, khách sạn 4 sao giá rẻ",
        "link": "https://dantri.com.vn/du-lich/khach-tphcm-di-cuu-tro-bat-ngo-bua-com-150000-dong-khach-san-4-sao-gia-re-20240915233143308.htm",
        "content": "Mang theo những thùng hàng cứu trợ từ TPHCM tới 5 tỉnh thành gặp lũ lụt sạt lở ở miền Bắc, chị Liễu quên hết mệt mỏi bởi nhận được nhiều tình cảm ấm nồng của chính quyền và người dân nơi mình đi qua."
    },
    {
        "name": "Nhà hàng, khách sạn ở Sapa mở cửa trở lại: \"Từ sáng đón về 6 khách vẫn vui\"",
        "link": "https://dantri.com.vn/du-lich/nha-hang-khach-san-o-sapa-mo-cua-tro-lai-tu-sang-don-ve-6-khach-van-vui-20240914115135514.htm",
        "content": "Đại diện một số nhà hàng, khách sạn ở Sapa (Lào Cai) bày tỏ sự phấn khởi sau khi điểm đến này khôi phục các hoạt động du lịch trở lại từ ngày 13/9 sau trận mưa bão lũ quét kinh hoàng thời gian qua."
    },
    {
        "name": "Núi tiền xu được ném xuống đài phun nước 300 tuổi ở Ý sẽ đi về đâu?",
        "link": "https://dantri.com.vn/du-lich/nui-tien-xu-duoc-nem-xuong-dai-phun-nuoc-300-tuoi-o-y-se-di-ve-dau-20240914032121752.htm",
        "content": "Hai lần một tháng, 4 công nhân tiến hành thu gom số tiền xu khổng lồ được du khách ném xuống đài phun nước Trevi ở Rome (Ý). Tất cả sẽ được dùng cho mục đích từ thiện."
    },
    {
        "name": "Bão Yagi hủy diệt ngành du lịch nhiều nước châu Á",
        "link": "https://dantri.com.vn/du-lich/bao-yagi-huy-diet-nganh-du-lich-nhieu-nuoc-chau-a-20240912234630876.htm",
        "content": "Là cơn bão lớn nhất châu Á trong năm 2024, siêu bão Yagi đã càn quét và đánh bay nhiều điểm du lịch nổi tiếng ở các nước nơi nó đi qua. Việt Nam là một trong những nơi chịu hậu quả nghiêm trọng."
    },
    {
        "name": "Khách Tây kẹt ở Sapa chuẩn bị suất ăn cho bà con: \"Người Việt quá đoàn kết\"",
        "link": "https://dantri.com.vn/du-lich/khach-tay-ket-o-sapa-chuan-bi-suat-an-cho-ba-con-nguoi-viet-qua-doan-ket-20240912002306230.htm",
        "content": "Bị mắc kẹt ở Sapa vì lũ quét, vị khách người New Zealand cùng xắn tay chuẩn bị hàng trăm suất ăn phục vụ cho người dân. Cô cũng bất ngờ trước sự nồng hậu và tinh thần đoàn kết của người dân nơi này."
    },
    {
        "name": "Những người mang 100 lít nước để lau tượng Phật bằng đồng cao nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/nhung-nguoi-mang-100-lit-nuoc-de-lau-tuong-phat-bang-dong-cao-nhat-the-gioi-20240910233736286.htm",
        "content": "Những người thợ mang theo túi đồ nghề nặng 150kg gồm dây an toàn, máy phun nước và 100 lít nước leo lên đỉnh tượng và bắt đầu làm sạch."
    },
    {
        "name": "Xác tàu Titanic sắp biến mất?",
        "link": "https://dantri.com.vn/du-lich/xac-tau-titanic-sap-bien-mat-20240906172641142.htm",
        "content": "Những hình ảnh mới nhất hé lộ sự thật buồn về Titanic. Các chuyên gia cho rằng, sự sụp đổ của con tàu nổi tiếng nhất thế giới là \"không thể tránh khỏi\"."
    },
    {
        "name": "5 món ăn đắt đỏ nhất hành tinh, giá hàng trăm triệu đồng",
        "link": "https://dantri.com.vn/du-lich/5-mon-an-dat-do-nhat-hanh-tinh-gia-hang-tram-trieu-dong-20240907021741037.htm",
        "content": "Đẳng cấp của một số món ăn xa xỉ không chỉ nằm ở hương vị mà còn là sự hiếm có của các nguyên liệu tạo nên nó."
    },
    {
        "name": "Bên trong siêu du thuyền 500 triệu USD của tỷ phú Jeff Bezos",
        "link": "https://dantri.com.vn/du-lich/ben-trong-sieu-du-thuyen-500-trieu-usd-cua-ty-phu-jeff-bezos-20240905160727604.htm",
        "content": "Siêu du thuyền gần 500 triệu USD của tỷ phú Jeff Bezos dài hơn 127m, được xếp hạng là du thuyền lớn thứ 32 của hành tinh và có chi phí vận hành hàng năm khoảng 25 triệu USD."
    },
    {
        "name": "Du lịch trekking - xu hướng xê dịch kiểu… \"vất vả\" nhưng vẫn nhiều người mê",
        "link": "https://dantri.com.vn/du-lich/du-lich-trekking-xu-huong-xe-dich-kieu-vat-va-nhung-van-nhieu-nguoi-me-20240830142223560.htm",
        "content": "Hình thức du lịch trekking đã và đang trở thành \"xu hướng\" đối với những người yêu \"xê dịch\" khám phá, thích tự mình trải nghiệm và hòa mình cùng thiên nhiên."
    },
    {
        "name": "Bí mật trong nhà hàng một sao Michelin được giới siêu giàu Dubai ưa chuộng",
        "link": "https://dantri.com.vn/du-lich/bi-mat-trong-nha-hang-mot-sao-michelin-duoc-gioi-sieu-giau-dubai-ua-chuong-20240828025621778.htm",
        "content": "Tại nhà hàng sang trọng ở Dubai, những quy tắc khắt khe phải tuân theo để đạt đến sự hoàn hảo: Nhân viên dùng thước sắp xếp bàn ăn, đầu bếp cân đo gia vị chính xác đến từng miligam…"
    },
    {
        "name": "Chuyện cảm động về vị tướng triều Nguyễn khiến tướng nhà Tây Sơn cảm phục",
        "link": "https://dantri.com.vn/doi-song/chuyen-cam-dong-ve-vi-tuong-trieu-nguyen-khien-tuong-nha-tay-son-cam-phuc-20240824183048076.htm",
        "content": "Bình Định là quê hương của nhà Tây Sơn, người dân ở đây luôn kính ngưỡng các anh hùng nghĩa sĩ của phong trào nông dân, nhưng một vị công thần triều đại đối nghịch được tôn kính là điều khá thú vị."
    },
    {
        "name": "Bỏ 200 triệu đồng mua vé máy bay khoang hạng nhất, khách lấy sạch đồ cho bõ",
        "link": "https://dantri.com.vn/du-lich/bo-200-trieu-dong-mua-ve-may-bay-khoang-hang-nhat-khach-lay-sach-do-cho-bo-20240826221635533.htm",
        "content": "Chi 8.000 USD (khoảng 200 triệu đồng) cho vé máy bay khoang hạng nhất của hãng Emirates, vị khách phương Tây gây tranh cãi vì đã lấy mọi thứ để mang về, từ sản phẩm dưỡng da cho tới tai nghe."
    },
    {
        "name": "Rủ nhau đi xếp hàng, uống cà phê từ 4h rồi về ngủ bù",
        "link": "https://dantri.com.vn/du-lich/ru-nhau-di-xep-hang-uong-ca-phe-tu-4h-roi-ve-ngu-bu-20240824082421491.htm",
        "content": "Từ mờ sáng, tuyến phố đi bộ Đà Nẵng tập trung đông đúc bạn trẻ xếp hàng mua cà phê, đón chờ bình minh lên phía bên kia sông Hàn."
    },
    {
        "name": "Lý do siêu du thuyền 40 triệu USD chở tỷ phú bị đánh chìm chỉ trong 60 giây",
        "link": "https://dantri.com.vn/du-lich/ly-do-sieu-du-thuyen-40-trieu-usd-cho-ty-phu-bi-danh-chim-chi-trong-60-giay-20240822155818940.htm",
        "content": "Nguyên nhân vì sao một siêu du thuyền trị giá 40 triệu USD được trang bị các tính năng an toàn hàng đầu bị nhấn chìm ngay lập tức chỉ trong vòng một phút là câu hỏi đang được dư luận quan tâm."
    },
    {
        "name": "Du khách đến Vạn Lý Trường Thành cần ăn uống, đặt sau 5 phút là nhận luôn",
        "link": "https://dantri.com.vn/du-lich/du-khach-den-van-ly-truong-thanh-can-an-uong-dat-sau-5-phut-la-nhan-luon-20240820225937711.htm",
        "content": "Ngay cả khi đang đứng ở những nơi hiểm trở nhất ở Vạn Lý Trường Thành (Trung Quốc), du khách có nhu cầu ăn uống hay thuốc men chỉ cần đặt hàng sau 5 phút sẽ có máy bay không người lái mang tới."
    },
    {
        "name": "Ngắm diều khủng tung bay trên bầu trời Quy Nhơn",
        "link": "https://dantri.com.vn/du-lich/ngam-dieu-khung-tung-bay-tren-bau-troi-quy-nhon-20240820185209488.htm",
        "content": "Chiều 20/8, đông đảo người dân, du khách đổ về bãi biển Quy Nhơn (Bình Định) để ngắm nhìn những con diều với kích thước \"khủng\" tung bay trên bầu trời Quy Nhơn."
    },
    {
        "name": "\"Biển người\" chen chân trên phố Hàng Mã đón Trung thu sớm",
        "link": "https://dantri.com.vn/du-lich/bien-nguoi-chen-chan-tren-pho-hang-ma-don-trung-thu-som-20240817123314207.htm",
        "content": "Gần 1 tháng nữa mới đến Tết Trung thu nhưng \"biển người\" đã đổ về phố Hàng Mã (Hoàn Kiếm) để vui chơi, chụp ảnh, không khí vô cùng nhộn nhịp."
    },
    {
        "name": "Khám phá kỳ nghỉ tiêu chuẩn 5 sao quốc tế cùng Vega Holidays",
        "link": "https://dantri.com.vn/du-lich/kham-pha-ky-nghi-tieu-chuan-5-sao-quoc-te-cung-vega-holidays-20240919104206895.htm",
        "content": "Vega Holidays đem đến cho gia đình Việt Nam kỳ nghỉ 5 sao quốc tế tại quần thể nghỉ dưỡng, giải trí, nghệ thuật Libera Nha Trang."
    },
    {
        "name": "Du khách đổ đi xem \"mắt quỷ\" nước sôi sục, không một bóng chim dám lượn gần",
        "link": "https://dantri.com.vn/du-lich/du-khach-do-di-xem-mat-quy-nuoc-soi-suc-khong-mot-bong-chim-dam-luon-gan-20240818114956743.htm",
        "content": "Suối Aiken (Thanh Hải, Trung Quốc) có nước sôi sục quanh năm chứa hàm lượng lưu huỳnh cao, phun ra xung quanh tạo nên vẻ đẹp ấn tượng, bí ẩn."
    },
    {
        "name": "Cuộc chiến tranh chỗ chụp ảnh đẹp của các \"nàng thơ\" trên phố Hà Nội",
        "link": "https://dantri.com.vn/du-lich/cuoc-chien-tranh-cho-chup-anh-dep-cua-cac-nang-tho-tren-pho-ha-noi-20240811172122138.htm",
        "content": "Việc check-in mùa thu Hà Nội đã không còn là thú vui nhẹ nhàng của các cô gái, mà thực sự đã trở thành một cuộc chiến: Cuộc chiến xem ai chọn được chỗ đứng đẹp, vắng người qua lại."
    },
    {
        "name": "Lượng khách đến \"thiên đường tình dục\" ở Thái Lan bất ngờ tăng đột biến",
        "link": "https://dantri.com.vn/du-lich/luong-khach-den-thien-duong-tinh-duc-o-thai-lan-bat-ngo-tang-dot-bien-20240817171859042.htm",
        "content": "Theo số liệu từ Tổng cục Du lịch Thái Lan (TAT), chỉ trong 6 tháng đầu năm, Pattaya đã đón trên 12 triệu lượt khách du lịch, tăng hơn một triệu so với năm 2023."
    },
    {
        "name": "Chàng trai 21 tuổi phượt xuyên Việt 4.125km trên chiếc xe Dream bố tặng",
        "link": "https://dantri.com.vn/du-lich/chang-trai-21-tuoi-phuot-xuyen-viet-4125km-tren-chiec-xe-dream-bo-tang-20240816105054659.htm",
        "content": "Đức Long đã dành tiền tiết kiệm để thực hiện chuyến phượt từ Hà Nội vào đất mũi Cà Mau bằng chiếc xe Dream cũ."
    },
    {
        "name": "Thất lạc hộ chiếu ở Mỹ, khách Việt có chuyến đi \"sóng gió\" để về Hà Nội",
        "link": "https://dantri.com.vn/du-lich/that-lac-ho-chieu-o-my-khach-viet-co-chuyen-di-song-gio-de-ve-ha-noi-20240816095135696.htm",
        "content": "Phát hiện không thấy hộ chiếu và thẻ lên máy bay vào sát giờ bay khiến chị Thủy lập tức đi tìm. Dù được nhân viên hỗ trợ nhiệt tình nhưng không kịp giờ, vị khách phải chờ đợi suốt 72 tiếng."
    },
    {
        "name": "Du thuyền chở khách ngày càng khổng lồ khiến tàu Titanic như tàu đánh cá",
        "link": "https://dantri.com.vn/du-lich/du-thuyen-cho-khach-ngay-cang-khong-lo-khien-tau-titanic-nhu-tau-danh-ca-20240814173307374.htm",
        "content": "Khoảng 20 năm trở lại đây, sự xuất hiện của những du thuyền chở khách được thiết kế kích thước khổng lồ đang nhiều thêm khiến tàu Titanic chỉ như một tàu đánh cá cỡ nhỏ."
    },
    {
        "name": "Phạm Băng Băng ăn sầu riêng tạo ra cơn sốt, Malaysia kiếm \"bộn\" tiền",
        "link": "https://dantri.com.vn/du-lich/pham-bang-bang-an-sau-rieng-tao-ra-con-sot-malaysia-kiem-bon-tien-20240812095048740.htm",
        "content": "Việc nữ diễn viên Phạm Băng Băng ăn đủ loại sầu riêng đã tạo lên làn sóng khiến du khách \"phát cuồng\" và đổ xô đặt tour tới Malaysia để thưởng thức loại trái cây này."
    },
    {
        "name": "Mì Quảng được đưa vào danh mục Di sản Văn hóa phi vật thể Quốc gia",
        "link": "https://dantri.com.vn/du-lich/mi-quang-duoc-dua-vao-danh-muc-di-san-van-hoa-phi-vat-the-quoc-gia-20240812112406023.htm",
        "content": "Món ăn mì Quảng của tỉnh Quảng Nam được Bộ Văn hóa - Thể thao và Du lịch đưa vào danh mục Di sản Văn hóa phi vật thể Quốc gia."
    },
    {
        "name": "Nhiều vật lạ bên trong căn biệt thự giữa rừng của \"lãnh chúa miền Trung\"",
        "link": "https://dantri.com.vn/du-lich/nhieu-vat-la-ben-trong-can-biet-thu-giua-rung-cua-lanh-chua-mien-trung-20240808163603324.htm",
        "content": "Khu biệt thự 2 tầng cùng diện tích sân vườn rộng lớn từng là nơi ở, nghỉ ngơi, vui chơi của Ngô Đình Cẩn tại thành phố Huế, bị bỏ hoang lâu năm trở nên hoang phế."
    },
    {
        "name": "Bật mí thú vị về chiếc vé \"rất Hà Nội\" của tàu điện Nhổn gây sốt mạng",
        "link": "https://dantri.com.vn/du-lich/bat-mi-thu-vi-ve-chiec-ve-rat-ha-noi-cua-tau-dien-nhon-gay-sot-mang-20240809223219325.htm",
        "content": "Trên mạng xã hội, những bài viết về chiếc vé \"rất Hà Nội\" của metro Nhổn - Ga Hà Nội trở thành một trào lưu gây sốt. Vé được thiết kế hình tròn, có hình ảnh Khuê Văn Các."
    },
    {
        "name": "Quán thịt quay ở Hà Nội khiến khách Tây ăn thử một miếng đã muốn khóc",
        "link": "https://dantri.com.vn/du-lich/quan-thit-quay-o-ha-noi-khien-khach-tay-an-thu-mot-mieng-da-muon-khoc-20240809113510821.htm",
        "content": "Lần đầu tiên nếm thử món thịt quay giòn bì tại một cửa tiệm trên phố cổ ở Hà Nội, anh Henry nói vui rằng \"ngon tới mức phát khóc và muốn giữ lại khoảnh khắc này\"."
    },
    {
        "name": "Vườn quốc gia ở Brazil gây sốt với sa mạc và đầm lầy tồn tại song song",
        "link": "https://dantri.com.vn/du-lich/vuon-quoc-gia-o-brazil-gay-sot-voi-sa-mac-va-dam-lay-ton-tai-song-song-20240807162044437.htm",
        "content": "Nếu được đặt chân đến Vườn quốc gia Lençóis Maranhenses, Brazil, ai cũng bất ngờ như lạc vào thế giới cổ tích với những hồ nước trong xanh ẩn mình giữa những cồn cát của sa mạc."
    },
    {
        "name": "Tránh giao thông đông đúc giờ cao điểm, người dân bơi từ chỗ làm về nhà",
        "link": "https://dantri.com.vn/du-lich/tranh-giao-thong-dong-duc-gio-cao-diem-nguoi-dan-boi-tu-cho-lam-ve-nha-20240807162157585.htm",
        "content": "Tan giờ làm việc, thay vì di chuyển bằng phương tiện công cộng hay xe cá nhân, chị Evelyn Schneider-Reyes (Thụy Sĩ) chỉ mất 30 giây đi bộ từ văn phòng tới bờ sông Aere rồi bơi về nhà."
    },
    {
        "name": "Nỗi khổ của hòn đảo cứ \"1m2 lại có 10 người check-in\" ở Hy Lạp",
        "link": "https://dantri.com.vn/du-lich/noi-kho-cua-hon-dao-cu-1m2-lai-co-10-nguoi-check-in-o-hy-lap-20240806191211996.htm",
        "content": "Khi hoàng hôn buông xuống, Santorini chật kín du khách chen nhau chụp ảnh nhưng sau đó, họ rời đi để lại đường phố vắng tanh như \"thị trấn ma\"."
    },
    {
        "name": "Tranh cãi chuyện đi du lịch mang theo cả thùng xôi và nồi thịt kho",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-chuyen-di-du-lich-mang-theo-ca-thung-xoi-va-noi-thit-kho-20240805174500728.htm",
        "content": "Trong khi nhiều ý kiến cho rằng gói ghém đồ ăn từ nhà đem theo đi du lịch sẽ rất mệt mỏi, không được nghỉ ngơi đúng nghĩa, thì số còn lại trân trọng điều này, coi đây là trải nghiệm thú vị. \n\n\n\n\n\n37"
    },
    {
        "name": "Khách Hàn nói lý do tại sao luôn thấy \"ghen tị\" với người Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-han-noi-ly-do-tai-sao-luon-thay-ghen-ti-voi-nguoi-viet-nam-20240806100501054.htm",
        "content": "\"Tôi thấy ghen tị với các bạn được sống ở Việt Nam. Được sống ở đất nước này là quá sướng bởi có rau trái ăn quanh năm\", Woo Sung, chàng trai 28 tuổi người Hàn Quốc trải lòng."
    },
    {
        "name": "Đám mây \"cá chép đỏ vượt vũ môn\" ở Thái Bình gây sốt, chuyên gia nói gì?",
        "link": "https://dantri.com.vn/du-lich/dam-may-ca-chep-do-vuot-vu-mon-o-thai-binh-gay-sot-chuyen-gia-noi-gi-20240805161518396.htm",
        "content": "Từ tối 4/8, nhiều trang mạng xã hội đồng loạt chia sẻ hình ảnh đám mây \"cá chép đỏ\" ở Thái Bình."
    },
    {
        "name": "Tài xế \"sợ cứng người\" đi trên cầu dài nhất thế giới ở mặt nước dài 38,35km",
        "link": "https://dantri.com.vn/du-lich/tai-xe-so-cung-nguoi-di-tren-cau-dai-nhat-the-gioi-o-mat-nuoc-dai-3835km-20240805114925034.htm",
        "content": "Vì chứng sợ biển nên có những tài xế \"sợ cứng người\" khi lái xe trên cây cầu dài nhất thế giới bắc trên mặt nước với chiều dài lên tới gần 40km."
    },
    {
        "name": "Vì sao rừng cổ đại trong miệng hố sụt khổng lồ phát triển vượt trội hơn?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-rung-co-dai-trong-mieng-ho-sut-khong-lo-phat-trien-vuot-troi-hon-20240801164406356.htm",
        "content": "Dưới đáy hố sụt khổng lồ có độ sâu khoảng 100m ở Trung Quốc, nhiều loài thực vật cổ đại phát triển vượt trội hơn so với cây cối mọc trên mặt đất vì nhận được rất nhiều dưỡng chất."
    },
    {
        "name": "Hé lộ thêm về bí ẩn phế tích trong lòng đất hơn 700 năm ở Bình Định",
        "link": "https://dantri.com.vn/du-lich/he-lo-them-ve-bi-an-phe-tich-trong-long-dat-hon-700-nam-o-binh-dinh-20240731161259924.htm",
        "content": "Qua khai quật phế tích Đại Hữu ở Bình Định, các nhà khảo cổ học Việt Nam bước đầu phát hiện 678 hiện vật nằm trong lòng đất suốt hơn 700 năm."
    },
    {
        "name": "Ném tiền xu cầu may xuống ao chất đống hàng mét, du khách có thể bị phạt tù",
        "link": "https://dantri.com.vn/du-lich/nem-tien-xu-cau-may-xuong-ao-chat-dong-hang-met-du-khach-co-the-bi-phat-tu-20240731160513191.htm",
        "content": "Bất chấp cảnh báo, du khách vẫn tiếp tục ném những đồng xu may mắn xuống ao tại làng Oshino Hakkai (Nhật Bản) gây nguy hại cho các loài động, thực vật."
    },
    {
        "name": "Hồ nước như bom hẹn giờ có thể phát nổ bất cứ lúc nào, đe dọa 2 triệu người",
        "link": "https://dantri.com.vn/du-lich/ho-nuoc-nhu-bom-hen-gio-co-the-phat-no-bat-cu-luc-nao-de-doa-2-trieu-nguoi-20240730105404252.htm",
        "content": "Tầng đáy của hồ Kivu (châu Phi) chứa đầy carbon dioxide và methane, được ví như trái bom hẹn giờ có thể phát nổ bất cứ lúc nào. Điều này đe dọa sự sống của khoảng 2 triệu người dân sống xung quanh."
    },
    {
        "name": "Du khách thót tim khoảnh khắc tàu hỏa bị lật nghiêng ở đèo Hải Vân",
        "link": "https://dantri.com.vn/du-lich/du-khach-thot-tim-khoanh-khac-tau-hoa-bi-lat-nghieng-o-deo-hai-van-20240729145409862.htm",
        "content": "Đã nhiều lần đi tàu hỏa Bắc Nam và chưa từng gặp phải sự cố nào cho tới khi lần đầu tiên anh Vũ Xuân Hải chứng kiến cảnh tàu bị trật bánh, lật nghiêng khi vừa rời khỏi ga Lăng Cô ở Huế."
    },
    {
        "name": "Máy bay chỉ phục vụ bữa tiệc xa hoa trên trời, giá thuê 380 triệu đồng/giờ",
        "link": "https://dantri.com.vn/du-lich/may-bay-chi-phuc-vu-bua-tiec-xa-hoa-tren-troi-gia-thue-380-trieu-donggio-20240723115351330.htm",
        "content": "Theo đại diện của hãng máy bay tư nhân, tệp khách hàng họ hướng tới là tầng lớp siêu giàu trên thế giới, những người sẵn lòng chi trả không tiếc tiền để \"tận hưởng mọi thứ khi còn sống\"."
    },
    {
        "name": "Hàng nghìn rùa khổng lồ di chuyển vì nóng, tránh bị \"luộc chín\"",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-rua-khong-lo-di-chuyen-vi-nong-tranh-bi-luoc-chin-20240726154516646.htm",
        "content": "Trước khi ánh mặt trời trở nên quá chói chang, đàn rùa khổng lồ hàng nghìn con ở quốc đảo Seychelles vội bò đi tìm bóng râm mát mẻ nhằm tránh bị \"nung chín\" trong chiếc mai rùa của mình."
    },
    {
        "name": "Cây điều lớn nhất thế giới có tán bao phủ diện tích rộng hơn 8.000m2",
        "link": "https://dantri.com.vn/du-lich/cay-dieu-lon-nhat-the-gioi-co-tan-bao-phu-dien-tich-rong-hon-8000m2-20240725163937346.htm",
        "content": "Với chu vi 500m và tán cây bao phủ trên diện tích rộng hơn 8.000m2, cây điều ở Brazil được kỷ lục Guiness thế giới công nhận là \"Cây điều lớn nhất hành tinh\" và trở thành điểm du lịch hút khách."
    },
    {
        "name": "Khỉ hung hãn giật đồ ăn, khách ngã nhào xuống đất ở ngọn núi nổi tiếng",
        "link": "https://dantri.com.vn/du-lich/khi-hung-han-giat-do-an-khach-nga-nhao-xuong-dat-o-ngon-nui-noi-tieng-20240723114049585.htm",
        "content": "Con khỉ chạy với tốc độ nhanh để giật lấy đồ ăn khiến cậu bé ở Trung Quốc không kịp trở tay và bị ngã xuống dưới đất."
    },
    {
        "name": "Bất ngờ ô tô \"biến hình\" thành nhà hàng phục vụ tiệc trong vài phút",
        "link": "https://dantri.com.vn/du-lich/bat-ngo-o-to-bien-hinh-thanh-nha-hang-phuc-vu-tiec-trong-vai-phut-20240723065130685.htm",
        "content": "Chỉ trong vài phút, các bộ phận ở thân xe từ từ mở ra tạo thành không gian tổ chức tiệc di động với 20 bàn ăn ở Trung Quốc."
    },
    {
        "name": "Cặp cá voi sát thủ hợp sức lao tới phá hủy du thuyền chở khách dài 12m",
        "link": "https://dantri.com.vn/du-lich/cap-ca-voi-sat-thu-hop-suc-lao-toi-pha-huy-du-thuyen-cho-khach-dai-12m-20240722104405742.htm",
        "content": "Đây là vụ cá voi sát thủ tấn công con người gần đây tại vùng bờ biển nước Pháp nhưng may mắn cặp đôi trên du thuyền không bị thương và được kéo về bờ an toàn."
    },
    {
        "name": "Vợ chồng Việt chi 200 triệu đồng đi khắp Tân Cương, chụp ảnh đẹp như tranh",
        "link": "https://dantri.com.vn/du-lich/vo-chong-viet-chi-200-trieu-dong-di-khap-tan-cuong-chup-anh-dep-nhu-tranh-20240718151437700.htm",
        "content": "Trên hành trình 3.500km, gia đình anh Mạc Kỳ Như được đắm chìm trong cảnh sắc thiên nhiên đẹp đến nao lòng, hoàng hôn kéo dài đến 22h và những hồ nước không nhìn thấy bờ bên kia…"
    },
    {
        "name": "Khu du lịch thuê người hù dọa khách, trả lương hơn 17 triệu đồng/tháng",
        "link": "https://dantri.com.vn/du-lich/khu-du-lich-thue-nguoi-hu-doa-khach-tra-luong-hon-17-trieu-dongthang-20240718153208688.htm",
        "content": "Một danh lam thắng cảnh ở Trung Quốc đã thuê sinh viên ăn mặc như người nguyên thủy và hù dọa khách du lịch để mang đến một chuyến phiêu lưu chân thực hơn."
    },
    {
        "name": "Chú mèo phố cổ Hà Nội nổi tiếng với lý do không ngờ, được khách Tây săn đón",
        "link": "https://dantri.com.vn/du-lich/chu-meo-pho-co-ha-noi-noi-tieng-voi-ly-do-khong-ngo-duoc-khach-tay-san-don-20240716215318096.htm",
        "content": "Thời gian qua, một địa điểm ở phố cổ Hà Nội bất ngờ trở thành \"điểm du lịch nổi tiếng\", được khách Tây săn đón, nhờ sự xuất hiện của một chú mèo màu cam."
    },
    {
        "name": "Biệt thự xa hoa của đại gia buôn gạo giàu có nhất Sa Đéc một thời",
        "link": "https://dantri.com.vn/du-lich/biet-thu-xa-hoa-cua-dai-gia-buon-gao-giau-co-nhat-sa-dec-mot-thoi-20240715212048202.htm",
        "content": "Ngôi biệt thự đã 130 năm tuổi, được xây bởi thương nhân giàu bậc nhất TP Sa Đéc, tỉnh Đồng Tháp trong thời Pháp thuộc. Công trình độc đáo có ngoại thất kiểu Pháp, nội thất kiểu Hoa."
    },
    {
        "name": "Băng tan lộ thi thể du khách trong tư thế cuộn tròn, mất tích 22 năm trước",
        "link": "https://dantri.com.vn/du-lich/bang-tan-lo-thi-the-du-khach-trong-tu-the-cuon-tron-mat-tich-22-nam-truoc-20240714020453126.htm",
        "content": "Lớp băng trên ngọn núi cao nhất ở Peru tan chảy do biến đổi khí hậu để lộ ra thi thể của du khách người Mỹ từng tới đây leo núi và mất tích bí ẩn 22 năm trước."
    },
    {
        "name": "Cảnh 9 năm mới xuất hiện ở nơi khô hạn gấp 50 lần thung lũng Chết",
        "link": "https://dantri.com.vn/du-lich/canh-9-nam-moi-xuat-hien-o-noi-kho-han-gap-50-lan-thung-lung-chet-20240710155909080.htm",
        "content": "Những bông hoa tím và trắng nở rộ ở sa mạc khô cằn Atacama, Chile tạo nên cảnh quan đẹp mắt."
    },
    {
        "name": "Quốc gia không có thủ đô, từng giàu có nhờ kiếm tiền từ… phân chim",
        "link": "https://dantri.com.vn/du-lich/quoc-gia-khong-co-thu-do-tung-giau-co-nho-kiem-tien-tu-phan-chim-20240707073744498.htm",
        "content": "Trên thế giới, Nauru là quốc gia không có thủ đô chính thức và không có bất cứ thành phố nào."
    },
    {
        "name": "Vì sao con cá sấu bị xích, treo lủng lẳng trên trần nhà thờ suốt 500 năm",
        "link": "https://dantri.com.vn/du-lich/vi-sao-con-ca-sau-bi-xich-treo-lung-lang-tren-tran-nha-tho-suot-500-nam-20240706231609032.htm",
        "content": "Một nhà thờ ở Italia từ nhiều năm nay trở thành điểm du lịch hút khách bởi có sự xuất hiện của một con cá sấu bị xích, treo lủng lẳng trên trần suốt 500 năm qua."
    },
    {
        "name": "Choáng ngợp trước cầu vượt biển lập 10 kỷ lục thế giới của Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/choang-ngop-truoc-cau-vuot-bien-lap-10-ky-luc-the-gioi-cua-trung-quoc-20240702230037828.htm",
        "content": "Trung Quốc vừa chính thức trình làng công trình cầu vượt biển nối liền Thâm Quyến và Trung Sơn, qua đó giúp rút ngắn thời gian di chuyển từ 2 tiếng xuống chỉ còn 30 phút."
    },
    {
        "name": "Hàng đống xoài, cóc nằm dưới đất ở khu vực lên máy bay ở sân bay Nội Bài",
        "link": "https://dantri.com.vn/du-lich/hang-dong-xoai-coc-nam-duoi-dat-o-khu-vuc-len-may-bay-o-san-bay-noi-bai-20240701100256476.htm",
        "content": "Hình ảnh hàng đống xoài, cóc nằm xếp đống dưới mặt đất ở khu vực lên máy bay của một hãng hàng không tại sân bay Nội Bài thu hút sự chú ý của hành khách. \n\n\n\n\n\n17"
    },
    {
        "name": "Bãi biển khỏa thân từng gây nhiều tranh luận nảy lửa chính thức bị xóa sổ",
        "link": "https://dantri.com.vn/du-lich/bai-bien-khoa-than-tung-gay-nhieu-tranh-luan-nay-lua-chinh-thuc-bi-xoa-so-20240630234151584.htm",
        "content": "Suốt thời gian dài, bãi biển khỏa thân dài 800m ở Australia gây ra nhiều ý kiến trái chiều do không phù hợp với khu vực bảo tồn thiên nhiên, nay chính thức bị xóa sổ."
    },
    {
        "name": "Bên trong khu nghỉ dưỡng xa xỉ của đội tuyển Anh tại Euro 2024",
        "link": "https://dantri.com.vn/du-lich/ben-trong-khu-nghi-duong-xa-xi-cua-doi-tuyen-anh-tai-euro-2024-20240619203722565.htm",
        "content": "Spa & GolfResort Weimarer Land có 94 phòng nghỉ, 2 sân golf, sân bóng đá lớn và khu spa cao cấp. Mỗi phòng được bài trí đặc biệt để các cầu thủ \"Tam sư\" cảm thấy thoải mái như ở nhà."
    },
    {
        "name": "Cận cảnh đại lộ rộng nhất thế giới 16 làn xe, xây nửa thế kỷ mới xong",
        "link": "https://dantri.com.vn/du-lich/can-canh-dai-lo-rong-nhat-the-gioi-16-lan-xe-xay-nua-the-ky-moi-xong-20240630114203371.htm",
        "content": "Cho đến nay, Avenida 9 de Julio ở Argentina vẫn giữ vững danh hiệu \"Đại lộ rộng nhất thế giới\"."
    },
    {
        "name": "Thót tim cảnh du khách liều lĩnh chinh phục ngọn núi mảnh như lưỡi dao",
        "link": "https://dantri.com.vn/du-lich/thot-tim-canh-du-khach-lieu-linh-chinh-phuc-ngon-nui-manh-nhu-luoi-dao-20240629142716123.htm",
        "content": "Bất chấp nguy hiểm, du khách liều lĩnh chinh phục ngọn núi mảnh như lưỡi dao ở Trung Quốc, vì tin rằng sẽ gặp nhiều may mắn và bình an."
    },
    {
        "name": "Đất nước không có đèn giao thông, muốn đến du lịch không hề dễ dàng",
        "link": "https://dantri.com.vn/du-lich/dat-nuoc-khong-co-den-giao-thong-muon-den-du-lich-khong-he-de-dang-20240629113032650.htm",
        "content": "Quốc gia có diện tích nhỏ bé Bhutan là nơi không có đèn tín hiệu giao thông. Người dân đi lại nhờ sự điều tiết, hướng dẫn của cảnh sát ở các ngã tư lớn."
    },
    {
        "name": "Những người chuyên nhặt xác, đưa thi thể người trên đỉnh Everest xuống núi",
        "link": "https://dantri.com.vn/du-lich/nhung-nguoi-chuyen-nhat-xac-dua-thi-the-nguoi-tren-dinh-everest-xuong-nui-20240627232634130.htm",
        "content": "Ảnh hưởng từ biến đổi khí hậu khiến lớp băng tuyết mỏng dần lộ ra thi thể của hàng trăm du khách đã tử nạn. Họ là những người từng trên đường chinh phục nóc nhà thế giới nhưng phải nằm lại vĩnh viễn."
    },
    {
        "name": "Tới Việt Nam du lịch, khách nước ngoài chủ quan nên có \"kỷ niệm nhớ đời\"",
        "link": "https://dantri.com.vn/du-lich/toi-viet-nam-du-lich-khach-nuoc-ngoai-chu-quan-nen-co-ky-niem-nho-doi-20240627110220323.htm",
        "content": "Khi tới Việt Nam du lịch, cũng vì chủ quan chỉ quen thanh toán tiền điện tử chứ không mang theo tiền mặt nên cô gái người Singapore phải loay hoay tốn nhiều thời gian."
    },
    {
        "name": "Tranh cãi nam sinh chi 10 triệu đồng đi xe buýt từ Thượng Hải đến Singapore",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-nam-sinh-chi-10-trieu-dong-di-xe-buyt-tu-thuong-hai-den-singapore-20240624215537582.htm",
        "content": "Chàng trai Trung Quốc dành 29 ngày du lịch bằng xe buýt từ Thượng Hải đến Singapore với chi phí 3.000 nhân dân tệ (hơn 10 triệu đồng)."
    },
    {
        "name": "Khách Tây thẳng thắn nói lý do tại sao mê Việt Nam hơn Thái Lan",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thang-than-noi-ly-do-tai-sao-me-viet-nam-hon-thai-lan-20240625105824635.htm",
        "content": "Từng dành thời gian ở Việt Nam và Thái Lan khá lâu để trải nghiệm cuộc sống và văn hóa ở hai nước nhưng vị khách người Australia nhận thấy anh có những lý do yêu thích \"đất nước hình chữ S\" hơn."
    },
    {
        "name": "Khách Việt choáng ngợp khám phá \"đảo thiên đường\" ở Thái Lan",
        "link": "https://dantri.com.vn/du-lich/khach-viet-choang-ngop-kham-pha-dao-thien-duong-o-thai-lan-20240618173659965.htm",
        "content": "Những bờ cát trắng trải dài, vịnh nước màu xanh ngọc bích đẹp hoang sơ là những gì thiên nhiên ưu ái cho hai \"hòn ngọc\" Koh Hong và Koh Lao Lading ở Thái Lan."
    },
    {
        "name": "3 điểm \"chữa lành\" gần TPHCM cho người yêu thiên nhiên, thích vận động",
        "link": "https://dantri.com.vn/du-lich/3-diem-chua-lanh-gan-tphcm-cho-nguoi-yeu-thien-nhien-thich-van-dong-20240622212136931.htm",
        "content": "Thay vì lựa chọn du lịch nghỉ dưỡng, không ít người lựa chọn leo núi, đi bộ đường dài hay du lịch kết hợp vận động để thư giãn, \"chữa lành\"."
    },
    {
        "name": "Váy ở chợ Việt Nam giá 890.000 đồng, khách Tây trả giá 130.000 đồng",
        "link": "https://dantri.com.vn/du-lich/vay-o-cho-viet-nam-gia-890000-dong-khach-tay-tra-gia-130000-dong-20240622110304022.htm",
        "content": "Khi người bán hàng nói chiếc váy đen có giá 35 USD (890.000 đồng), vị khách nước ngoài mặc cả xuống còn 5 USD (130.000 đồng) nhưng người bán không đồng ý."
    },
    {
        "name": "Symphony by Night - Thưởng thức bữa tiệc ánh sáng về đêm giữa lòng vịnh di sản",
        "link": "https://dantri.com.vn/du-lich/symphony-by-night-thuong-thuc-bua-tiec-anh-sang-ve-dem-giua-long-vinh-di-san-20240718144740064.htm",
        "content": "Du thuyền Hạ Long Symphony - tổ hợp giải trí khám phá khung cảnh thiên nhiên hùng vĩ về đêm, kết hợp các chương trình âm nhạc, ẩm thực và ánh sáng hứa hẹn sẽ mang đến cho du khách một sản phẩm du lịch cao cấp khi đến với Vịnh Hạ Long."
    },
    {
        "name": "Khách thích thú ngắm san hô, chụp ảnh \"sống ảo\" dưới đáy biển ở Bình Thuận",
        "link": "https://dantri.com.vn/du-lich/khach-thich-thu-ngam-san-ho-chup-anh-song-ao-duoi-day-bien-o-binh-thuan-20240616022810038.htm",
        "content": "Thời gian qua, hoạt động lặn biển ngắm san hô, ngắm cá và lưu lại những thước phim ấn tượng dưới đáy biển ngày càng phổ biến, thu hút nhiều người trải nghiệm."
    },
    {
        "name": "48 giờ ở Hà Nội: Từ cà phê, bún chả đến \"vung tiền\" cho ẩm thực đỉnh cao",
        "link": "https://dantri.com.vn/du-lich/48-gio-o-ha-noi-tu-ca-phe-bun-cha-den-vung-tien-cho-am-thuc-dinh-cao-20240618104044459.htm",
        "content": "Nếu du khách chỉ có 48 giờ ở Hà Nội, cẩm nang Michelin Guide mang đến những chỉ dẫn khám phá khu phố cổ, thưởng thức ẩm thực đẳng cấp thế giới, tham quan các công viên và di tích lịch sử."
    },
    {
        "name": "Kiến trúc độc đáo lăng Hoàng thái hậu Từ Dũ giữa rừng thông ở Huế",
        "link": "https://dantri.com.vn/du-lich/kien-truc-doc-dao-lang-hoang-thai-hau-tu-du-giua-rung-thong-o-hue-20240614181914422.htm",
        "content": "Xương Thọ lăng nằm trong quần thể di tích lăng vua Thiệu Trị, nơi yên nghỉ vĩnh hằng của hoàng thái hậu Từ Dũ (hay Từ Dụ)."
    },
    {
        "name": "Cô gái Trung Quốc ngỡ ngàng khi được người lạ ở Việt Nam mua tặng đồ",
        "link": "https://dantri.com.vn/du-lich/co-gai-trung-quoc-ngo-ngang-khi-duoc-nguoi-la-o-viet-nam-mua-tang-do-20240615121522207.htm",
        "content": "Lần đầu tiên tới Việt Nam du lịch một mình, Đình Đình rất bất ngờ khi được một nam thanh niên người Việt chưa từng quen biết, mua cho món đồ ở siêu thị và dứt khoát không nhận tiền."
    },
    {
        "name": "Tranh cãi WC có lắp đồng hồ đếm giờ: Khách hoang mang, thấy như bị theo dõi",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-wc-co-lap-dong-ho-dem-gio-khach-hoang-mang-thay-nhu-bi-theo-doi-20240612194309855.htm",
        "content": "Bên ngoài nhà vệ sinh công cộng tại một điểm du lịch nổi tiếng ở Trung Quốc có lắp đặt hệ thống đồng hồ báo hiệu thời gian khách đã vào trong bao lâu. Điều này khiến nhiều người cảm thấy khó chịu."
    },
    {
        "name": "Hy hữu trên đường băng: Hai máy bay cất và hạ cánh chỉ cách nhau 3 giây",
        "link": "https://dantri.com.vn/du-lich/hy-huu-tren-duong-bang-hai-may-bay-cat-va-ha-canh-chi-cach-nhau-3-giay-20240611140525403.htm",
        "content": "Một sự cố hàng không vừa xảy ra do lỗi từ nhân viên kiểm soát không lưu khiến hai máy bay cùng bám đuổi nhau sát sạt trên đường băng tại sân bay ở Ấn Độ tạo nên cảnh tượng gây thót tim."
    },
    {
        "name": "Khách Tây hối hả cào lúa giúp bà con Ninh Bình chạy mưa gây sốt",
        "link": "https://dantri.com.vn/du-lich/khach-tay-hoi-ha-cao-lua-giup-ba-con-ninh-binh-chay-mua-gay-sot-20240611191630775.htm",
        "content": "Nhóm khách Tây trong chuyến du lịch Ninh Bình đã không ngần ngại giúp đỡ bà con nông dân chạy lúa khi trời dự báo mưa."
    },
    {
        "name": "Trải nghiệm ngắm cảnh Hạ Long trên du thuyền hiện đại",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-ngam-canh-ha-long-tren-du-thuyen-hien-dai-20240629145941134.htm",
        "content": "Hạ Long được thiên nhiên ưu ái với những dặm đá chạy dài, núi non hùng vĩ và biển cả bao la. Du khách ngồi trên du thuyền lênh đênh trên biển có thể thả lỏng tâm trí, đắm mình chiêm ngưỡng cảnh đẹp nơi đây."
    },
    {
        "name": "Khách mê mẩn đảo Bình Hưng, ăn hải sản, tôm hùm chỉ 150.000 đồng/người",
        "link": "https://dantri.com.vn/du-lich/khach-me-man-dao-binh-hung-an-hai-san-tom-hum-chi-150000-dongnguoi-20240610010529720.htm",
        "content": "Đảo Bình Hưng là điểm đến được nhiều người trẻ ưa chuộng vào dịp hè nhờ cảnh thiên nhiên nên thơ với biển xanh, cát trắng và nhiều loại hải sản tươi ngon với giá cả phải chăng."
    },
    {
        "name": "Cánh đồng lúa chín \"hút\" giới trẻ đến check-in ở Măng Đen",
        "link": "https://dantri.com.vn/du-lich/canh-dong-lua-chin-hut-gioi-tre-den-check-in-o-mang-den-20240607185836812.htm",
        "content": "Được mệnh danh là \"Đà Lạt thứ 2 của Tây Nguyên\" với thiên nhiên hùng vĩ, thời tiết trong lành, Măng Đen đang trở thành điểm đến hấp dẫn của những bạn trẻ trong chuyến du lịch dịp hè."
    },
    {
        "name": "Đặt khách sạn giữa rừng, khách hoảng loạn thấy rắn và bướm đậu kín phòng",
        "link": "https://dantri.com.vn/du-lich/dat-khach-san-giua-rung-khach-hoang-loan-thay-ran-va-buom-dau-kin-phong-20240608103755373.htm",
        "content": "Hai du khách vừa trải qua \"cơn ác mộng\" khi mở cửa phòng khách sạn nằm ở trong rừng tại Thái Lan và thấy cảnh tượng hàng nghìn con bướm đậu kín cùng một con rắn hổ mang đang tự mình treo lủng lẳng."
    },
    {
        "name": "Video vô tình của khách bất ngờ làm lộ bí mật thác nước cao nhất Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/video-vo-tinh-cua-khach-bat-ngo-lam-lo-bi-mat-thac-nuoc-cao-nhat-trung-quoc-20240606170309206.htm",
        "content": "Đoạn video được quay bằng drone của du khách từ trên cao vô tình phát hiện ngọn thác cao nhất Trung Quốc có đường ống cấp nước chứ không hoàn toàn đến từ tự nhiên."
    },
    {
        "name": "Cận cảnh tượng sáp gây tranh cãi của Trấn Thành tại khu du lịch ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/can-canh-tuong-sap-gay-tranh-cai-cua-tran-thanh-tai-khu-du-lich-o-tphcm-20240607072506131.htm",
        "content": "Dù đã được trưng bày từ năm 2019, thế nhưng bức tượng sáp mô phỏng Trấn Thành và các nghệ sĩ vẫn gây tranh cãi khi được chia sẻ lại."
    },
    {
        "name": "Mẹ Việt chi 200 triệu đồng đưa con khám phá nước hạnh phúc nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/me-viet-chi-200-trieu-dong-dua-con-kham-pha-nuoc-hanh-phuc-nhat-the-gioi-20240605102033589.htm",
        "content": "Một gia đình Việt gây chú ý khi chi số tiền lớn, đưa con 19 tháng tuổi khám phá Bhutan - nơi được mệnh danh là \"đất nước hạnh phúc nhất thế giới\"."
    },
    {
        "name": "Tượng sáp Trấn Thành và loạt nghệ sĩ bị chê xấu: Khu du lịch nói gì?",
        "link": "https://dantri.com.vn/du-lich/tuong-sap-tran-thanh-va-loat-nghe-si-bi-che-xau-khu-du-lich-noi-gi-20240605031423231.htm",
        "content": "Loạt tượng sáp nghệ sĩ được trưng bày trong khu du lịch từ năm 2019 bất ngờ được chia sẻ rầm rộ trở lại, trong đó, bức tượng của MC Trấn Thành và ca sĩ Isaac khiến công chúng... dở khóc dở cười."
    },
    {
        "name": "Bị chỉ trích đưa con 4 tuổi phượt xuyên Việt bằng xe máy, bà mẹ Dao nói gì?",
        "link": "https://dantri.com.vn/du-lich/bi-chi-trich-dua-con-4-tuoi-phuot-xuyen-viet-bang-xe-may-ba-me-dao-noi-gi-20240604203402331.htm",
        "content": "Từ khi bé Giàng mới 18 tháng tuổi, chị Kim Cảnh đã đưa con đi phượt xuyên Việt bằng xe máy. Nhiều người cho rằng những chuyến đi này là \"hành xác\" đối với trẻ nhỏ."
    },
    {
        "name": "Khách Việt đi chợ rẻ nhất Việt Nam ở Phú Yên: Cầm 50.000 ăn đủ món ngon",
        "link": "https://dantri.com.vn/du-lich/khach-viet-di-cho-re-nhat-viet-nam-o-phu-yen-cam-50000-an-du-mon-ngon-20240604102530291.htm",
        "content": "Anh Lập đi hết một vòng chợ Giai Sơn ở Phú Yên, ăn no bụng với tô bún chả cá 10.000 đồng, thêm 2 chiếc bánh xèo 5.000 đồng, ly chè 3.000 đồng vẫn chưa tiêu hết 50.000 đồng."
    },
    {
        "name": "Bất chấp ăn kinh dị: Ếch để nguyên con, gan lợn sống \"câu\" người xem",
        "link": "https://dantri.com.vn/du-lich/bat-chap-an-kinh-di-ech-de-nguyen-con-gan-lon-song-cau-nguoi-xem-20240601103229497.htm",
        "content": "Video ghi cảnh nam thanh niên ăn mâm ếch còn để cả da và ruột khiến người xem \"ớn lạnh\". Trên thực tế, video với nội dung ăn uống \"bất chấp tính mạng\" đang xuất hiện nhan nhản trên không gian mạng."
    },
    {
        "name": "Thành phố du lịch của Thái Lan muốn thoát mác \"thiên đường tình dục\"",
        "link": "https://dantri.com.vn/du-lich/thanh-pho-du-lich-cua-thai-lan-muon-thoat-mac-thien-duong-tinh-duc-20240531145844489.htm",
        "content": "Nhức nhối vì tên gọi \"thủ phủ tình dục thế giới\" do truyền thông quốc tế đặt cho, thành phố Pattaya của Thái Lan đang quyết tâm thay đổi hình ảnh này."
    },
    {
        "name": "Cây vải gần 1.000 năm tuổi vẫn xanh tốt, hàng năm thu hoạch hơn một tấn quả",
        "link": "https://dantri.com.vn/du-lich/cay-vai-gan-1000-nam-tuoi-van-xanh-tot-hang-nam-thu-hoach-hon-mot-tan-qua-20240530223237327.htm",
        "content": "Cây vải cổ thụ ở Trung Quốc được trồng từ năm 1076 ở thời Bắc Tống, đến nay gần 1.000 năm tuổi nhưng vẫn xanh tốt ra trái đều đặn. Năm nay cây lại cho trái bội thu, ước tính thu hoạch hơn một tấn quả."
    },
    {
        "name": "Vợ chồng \"sống du mục\" khắp 50 tỉnh thành Việt Nam trong 2 năm",
        "link": "https://dantri.com.vn/du-lich/vo-chong-song-du-muc-khap-50-tinh-thanh-viet-nam-trong-2-nam-20240527120851954.htm",
        "content": "Trong 2 năm qua, gia đình nhỏ của vợ chồng anh Ngọc Minh cùng con gái 27 tháng tuổi đã thực hiện hành trình phượt xuyên Việt. Họ vừa du lịch vừa làm việc, kiếm tiền từ xa."
    },
    {
        "name": "Tấm bia đá 31.000 tấn của Hoàng đế Trung Quốc to tới mức không thể di dời",
        "link": "https://dantri.com.vn/du-lich/tam-bia-da-31000-tan-cua-hoang-de-trung-quoc-to-toi-muc-khong-the-di-doi-20240525160335017.htm",
        "content": "Tấm bia đá với trọng lượng lên tới 31.000 tấn được đúc từ núi đá của Hoàng đế Vĩnh Lạc hiện vẫn nằm ở mỏ đá Dương Sơn, Trung Quốc."
    },
    {
        "name": "Vườn hoa tuyết sơn phi hồ gây sốt ở TPHCM: Chỉ nở 15 ngày, tốn 150.000 đồng",
        "link": "https://dantri.com.vn/du-lich/vuon-hoa-tuyet-son-phi-ho-gay-sot-o-tphcm-chi-no-15-ngay-ton-150000-dong-20240524062019537.htm",
        "content": "Với đặc tính ưa nắng, \"sớm nở chóng tàn\", vườn hoa tuyết sơn phi hồ trong Khu du lịch văn hóa Suối Tiên chỉ nở trong 15 ngày nhưng vẫn thu hút đông đảo du khách đến tham quan, chụp ảnh."
    },
    {
        "name": "Nhiều công trình mang tính biểu tượng ở TPHCM bị vẽ bậy",
        "link": "https://dantri.com.vn/du-lich/nhieu-cong-trinh-mang-tinh-bieu-tuong-o-tphcm-bi-ve-bay-20240522132549954.htm",
        "content": "Dù cơ quan chức năng đã nhiều lần can thiệp, nhưng tình trạng vẽ bậy tại các công trình ở TPHCM vẫn tiếp diễn."
    },
    {
        "name": "Ca sĩ Việt du lịch Trung Quốc 15 lần, \"lạnh gáy\" khi đến Khai Phong Phủ",
        "link": "https://dantri.com.vn/du-lich/ca-si-viet-du-lich-trung-quoc-15-lan-lanh-gay-khi-den-khai-phong-phu-20240515175344749.htm",
        "content": "Dù đã nhiều lần du lịch Trung Quốc, nhưng khi khám phá Khai Phong Phủ - nơi xử án của vị quan thanh liêm Bao Thanh Thiên, ca sĩ Đoan Trường lại có nhiều cảm xúc khác lạ."
    },
    {
        "name": "Cô gái du lịch 7 nước hết 41 triệu đồng, kể mẹo tránh bị tấn công tình dục",
        "link": "https://dantri.com.vn/du-lich/co-gai-du-lich-7-nuoc-het-41-trieu-dong-ke-meo-tranh-bi-tan-cong-tinh-duc-20240520222239111.htm",
        "content": "Nữ sinh 16 tuổi người Trung Quốc vừa kể lại hành trình trải nghiệm 7 quốc gia ở 3 châu lục trong vòng 35 ngày với ngân sách 11.500 tệ (41 triệu đồng), thu hút sự chú ý của dư luận nước này."
    },
    {
        "name": "Nhóm du khách thản nhiên khỏa thân dạo phố, người dân lắc đầu ngán ngẩm",
        "link": "https://dantri.com.vn/du-lich/nhom-du-khach-than-nhien-khoa-than-dao-pho-nguoi-dan-lac-dau-ngan-ngam-20240518233307370.htm",
        "content": "Nhóm du khách gồm 5 cô gái trong tình trạng gần như khỏa thân đi dạo quanh đường phố ở đảo Majorca, Tây Ban Nha, sau khi kết thúc buổi tiệc tùng trên du thuyền khiến nhiều người choáng váng."
    },
    {
        "name": "Chàng trai TPHCM chi 40 triệu đồng trốn nóng ở vùng đất bí ẩn tại Ấn Độ",
        "link": "https://dantri.com.vn/du-lich/chang-trai-tphcm-chi-40-trieu-dong-tron-nong-o-vung-dat-bi-an-tai-an-do-20240515104930752.htm",
        "content": "Chi 40 triệu đồng để trốn cái nắng nóng ngột ngạt của TPHCM, anh Phan Đình Thắng đã có chuyến đi vô cùng thú vị tới Ladakh, vùng đất bí ẩn ở Ấn Độ, nơi đang có nhiệt độ chỉ từ -12 đến 1 độ C."
    },
    {
        "name": "Ở TPHCM 50 năm, lần đầu đi tour quanh thành phố bất ngờ vì giá... quá rẻ",
        "link": "https://dantri.com.vn/du-lich/o-tphcm-50-nam-lan-dau-di-tour-quanh-thanh-pho-bat-ngo-vi-gia-qua-re-20240517101531458.htm",
        "content": "Mặc dù đã sống tại TPHCM hơn 50 năm nhưng du khách U70 không khỏi ngỡ ngàng khi lần đầu được đặt chân lên xe buýt 2 tầng, ngắm nhìn đường phố từ trên cao."
    },
    {
        "name": "Trải nghiệm mùa hè Aloha sôi động cùng KidZania",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-mua-he-aloha-soi-dong-cung-kidzania-20240607171213522.htm",
        "content": "KidZania Hà Nội khởi động chương trình chào hè \"Aloha Summer\" từ ngày 3/6. Chuỗi hoạt động thú vị tại vùng đất diệu kỳ KidZania hứa hẹn đem lại những trải nghiệm khó quên cho các bạn nhỏ."
    },
    {
        "name": "Xôn xao vụ việc phát hiện nhiều xác hổ, sư tử trong tủ đông của công viên",
        "link": "https://dantri.com.vn/du-lich/xon-xao-vu-viec-phat-hien-nhieu-xac-ho-su-tu-trong-tu-dong-cua-cong-vien-20240515182129845.htm",
        "content": "20 xác hổ Siberia, 2 xác sư tử châu Phi, 3 xác hươu cao cổ vừa được phát hiện nằm trong các tủ đông lạnh của một công viên hoang dã nổi tiếng ở tỉnh An Huy, Trung Quốc."
    },
    {
        "name": "Khách Tây lạc đường được mời luôn vào đám cưới ở Ninh Bình ăn uống no say",
        "link": "https://dantri.com.vn/du-lich/khach-tay-lac-duong-duoc-moi-luon-vao-dam-cuoi-o-ninh-binh-an-uong-no-say-20240516093551025.htm",
        "content": "Muốn đến Thung Nham nhưng hai vị khách nước ngoài lại lái xe đi lạc xuống Hoa Lư, Ninh Bình nên đã dừng lại hỏi thăm tại một đám cưới ven đường. Không ngờ họ được gia chủ mời luôn vào ăn uống no say. \n\n\n\n\n\n11"
    },
    {
        "name": "Sân bay chưa từng làm thất lạc bất kỳ món hành lý nào của hành khách",
        "link": "https://dantri.com.vn/du-lich/san-bay-chua-tung-lam-that-lac-bat-ky-mon-hanh-ly-nao-cua-hanh-khach-20240512231009995.htm",
        "content": "Kể từ khi mở cửa vào tháng 9/1994 tới nay, sân bay quốc tế Kansai ở thành phố Osaka, Nhật Bản, chưa từng để làm mất hay thất lạc hành lý của khách suốt 30 năm qua."
    },
    {
        "name": "Ngồi xe đi cồn cát ở Phan Thiết chóng mặt như bay, khách Singapore nhớ đời",
        "link": "https://dantri.com.vn/du-lich/ngoi-xe-di-con-cat-o-phan-thiet-chong-mat-nhu-bay-khach-singapore-nho-doi-20240510232301775.htm",
        "content": "\"Tôi như bay lên không trung với một tốc độ chóng mặt, đó là chuyến đi đầy phấn kích\", vị khách người Singapore đã mô tả lại cảm xúc của mình khi lần đầu ngồi trên xe vượt cồn cát ở Phan Thiết."
    },
    {
        "name": "Du khách đổ xô đến đồn cảnh sát chờ... \"bị bắt\", chụp ảnh giống tội phạm",
        "link": "https://dantri.com.vn/du-lich/du-khach-do-xo-den-don-canh-sat-cho-bi-bat-chup-anh-giong-toi-pham-20240509154943843.htm",
        "content": "Trong suốt kỳ nghỉ lễ, du khách xếp hàng dài bên ngoài đồn cảnh sát ở Trung Quốc. Họ thay phiên nhau đóng giả tội phạm để chụp ảnh \"check-in\". Sự việc gây tranh cãi lớn trong cộng đồng."
    },
    {
        "name": "Bị xô ngã từ vách đá cao 34m nhưng vẫn sống, cô gái quay lại Thái Lan tạ ơn",
        "link": "https://dantri.com.vn/du-lich/bi-xo-nga-tu-vach-da-cao-34m-nhung-van-song-co-gai-quay-lai-thai-lan-ta-on-20240509165248036.htm",
        "content": "Người phụ nữ đang mang thai thì bị chồng đẩy xuống từ vách đá cao 34m xuống vực sâu nhưng may mắn thoát chết. Mới đây cô đã quay lại Thái Lan để tạ ơn những ân nhân cứu mạng."
    },
    {
        "name": "Lắp đèn giao thông giữa sa mạc, khách cưỡi lạc đà khốn khổ cảnh tắc đường",
        "link": "https://dantri.com.vn/du-lich/lap-den-giao-thong-giua-sa-mac-khach-cuoi-lac-da-khon-kho-canh-tac-duong-20240508131144030.htm",
        "content": "Chán cảnh chờ đợi để được cưỡi lạc đà, một du khách đến từ Cam Túc (Trung Quốc) cho biết anh quyết định đi đường bộ. Nhưng vị khách cũng không thoát khỏi cảnh tắc nghẽn vì lượng khách quá đông."
    },
    {
        "name": "Nữ MC Việt đi cầu treo nguy hiểm nhất thế giới: Đi một bước là dừng lại thở",
        "link": "https://dantri.com.vn/du-lich/nu-mc-viet-di-cau-treo-nguy-hiem-nhat-the-gioi-di-mot-buoc-la-dung-lai-tho-20240506131333307.htm",
        "content": "MC Thu Hương mất hơn 1 tiếng để vượt qua cầu treo Hussaini cả đi lẫn về. Chị cho biết có những đoạn bản thân bị choáng, run rẩy vì mất thăng bằng khi di chuyển trên cầu."
    },
    {
        "name": "Khách Việt du lịch Lào để \"chữa lành\", suýt ngất vì thời tiết 46 độ C",
        "link": "https://dantri.com.vn/du-lich/khach-viet-du-lich-lao-de-chua-lanh-suyt-ngat-vi-thoi-tiet-46-do-c-20240503150348958.htm",
        "content": "Mặc dù đã chuẩn bị tinh thần nhưng anh Minh Trần không khỏi ngỡ ngàng khi trải nghiệm du lịch tại Lào vào thời điểm nắng nóng đỉnh điểm."
    },
    {
        "name": "Thị trấn cho phép các cặp đôi tổ chức đám cưới khỏa thân trên bãi biển",
        "link": "https://dantri.com.vn/du-lich/thi-tran-cho-phep-cac-cap-doi-to-chuc-dam-cuoi-khoa-than-tren-bai-bien-20240505165542405.htm",
        "content": "Chính quyền thị trấn San Vero Milis ở Italia chính thức cho phép các cặp đôi được tổ chức đám cưới khỏa thân trên bãi biển Benas, một trong những bãi biển đẹp nhất châu Âu."
    },
    {
        "name": "Du thuyền chở 2.300 người khỏa thân ở biển, khách không được chạm người lạ",
        "link": "https://dantri.com.vn/du-lich/du-thuyen-cho-2300-nguoi-khoa-than-o-bien-khach-khong-duoc-cham-nguoi-la-20240503230927682.htm",
        "content": "Với hành trình kéo dài 11 ngày từ Miami (Mỹ) tới vùng biển Caribbean, hơn 2.300 hành khách mê khỏa thân được sống trong niềm đam mê của mình trên siêu du thuyền khổng lồ."
    },
    {
        "name": "Làng văn hóa nằm giữa khu bảo tồn sim tại A Lưới",
        "link": "https://dantri.com.vn/du-lich/lang-van-hoa-nam-giua-khu-bao-ton-sim-tai-a-luoi-20240430160146577.htm",
        "content": "Làng văn hóa truyền thống các dân tộc thiểu số huyện A Lưới (Thừa Thiên Huế), được đầu tư xây dựng tại khu bảo tồn sim, sẽ là điểm du lịch cộng đồng độc đáo, thu hút du khách đến tham quan."
    },
    {
        "name": "Đổ xô lội bùn đến \"biển vô cực\" Thái Bình: Cảnh báo nguy hiểm",
        "link": "https://dantri.com.vn/du-lich/do-xo-loi-bun-den-bien-vo-cuc-thai-binh-canh-bao-nguy-hiem-20240501105612792.htm",
        "content": "Đại diện Sở Văn hóa Thể thao và Du lịch Thái Bình cho biết, nếu nước dâng cao ngang bụng, nhìn nơi đâu cũng mênh mông \"vô cực\", du khách sẽ không biết đường vào và có thể gặp nguy hiểm."
    },
    {
        "name": "Người trẻ bày \"chiêu\" du lịch Đà Lạt né cảnh kẹt xe, \"cháy phòng\"",
        "link": "https://dantri.com.vn/du-lich/nguoi-tre-bay-chieu-du-lich-da-lat-ne-canh-ket-xe-chay-phong-20240424185838425.htm",
        "content": "Từng \"tá hỏa\" vì cảnh chen chúc khi du lịch Đà Lạt dịp lễ, nhiều người trẻ lên kế hoạch đến thành phố ngàn hoa theo cách khác hẳn mọi khi."
    },
    {
        "name": "Khách Tây ngỡ ngàng, thất vọng vì quang cảnh đìu hiu ở chợ nổi Long Xuyên",
        "link": "https://dantri.com.vn/du-lich/khach-tay-ngo-ngang-that-vong-vi-quang-canh-diu-hiu-o-cho-noi-long-xuyen-20240422050200743.htm",
        "content": "Một số du khách bày tỏ sự thất vọng khi tham quan chợ nổi Long Xuyên bởi họ gần như không cảm nhận được không khí sôi động của một khu chợ, thay vào đó chỉ là cảnh xuồng ghe neo đậu thưa thớt."
    },
    {
        "name": "Ngọn núi phun ra 80 gram vàng tinh khiết mỗi ngày",
        "link": "https://dantri.com.vn/du-lich/ngon-nui-phun-ra-80-gram-vang-tinh-khiet-moi-ngay-20240424125802732.htm",
        "content": "Theo các chuyên gia, mỗi ngày núi lửa Erebus (Nam Cực) phun ra bầu khí quyển khoảng 80 gram vàng tinh khiết mỗi ngày trị giá khoảng 6.000 USD. Tuy nhiên việc tiếp cận ngọn núi lửa này không dễ dàng."
    },
    {
        "name": "Đi 18 nước hết 190 triệu đồng, chàng trai ngủ lều, ăn trứng sống tiết kiệm",
        "link": "https://dantri.com.vn/du-lich/di-18-nuoc-het-190-trieu-dong-chang-trai-ngu-leu-an-trung-song-tiet-kiem-20240422184929235.htm",
        "content": "Một mình du lịch khắp châu Âu, chàng trai 21 tuổi người Na Uy cho biết anh đang đi du lịch bụi với mức chi tiêu tằn tiện. Để tiết kiệm, anh chấp nhận ngủ bờ ngủ bụi, hiếm khi ăn ở nhà hàng."
    },
    {
        "name": "Khám phá thiên đường du lịch Nha Trang - Cam Ranh cùng Luxury Vacation Club",
        "link": "https://dantri.com.vn/du-lich/kham-pha-thien-duong-du-lich-nha-trang-cam-ranh-cung-luxury-vacation-club-20240520100036979.htm",
        "content": "Nha Trang - Cam Ranh, thiên đường du lịch, viên ngọc ẩn tạo hóa ban tặng cho vùng biển Việt Nam, vẫy gọi du khách bằng vẻ đẹp hoang sơ và nhiều điểm tham quan đa dạng."
    },
    {
        "name": "Tim Cook đến Việt Nam đi chuyên cơ riêng, tại sao không đi máy bay thường?",
        "link": "https://dantri.com.vn/du-lich/tim-cook-den-viet-nam-di-chuyen-co-rieng-tai-sao-khong-di-may-bay-thuong-20240422123138554.htm",
        "content": "Việc các tỷ phú Mỹ hay giám đốc điều hành của Apple đi chuyên cơ riêng chứ không sử dụng máy bay thường là lợi ích độc quyền với lý do để bảo vệ an ninh cho các nhân vật quyền lực."
    },
    {
        "name": "Khách Việt du lịch Bhutan, bất ngờ \"chạm mặt\" Hoàng thái hậu",
        "link": "https://dantri.com.vn/du-lich/khach-viet-du-lich-bhutan-bat-ngo-cham-mat-hoang-thai-hau-20240420114133371.htm",
        "content": "Nhật Cường có nhiều kỷ niệm khi du lịch tại đất nước hạnh phúc nhất thế giới,, trong đó có chuyện vô tình được \"chạm mặt\" Hoàng thái hậu của Bhutan mà không hề biết."
    },
    {
        "name": "Khách bất ngờ vì đặt phòng Sapa dễ dàng dù sát lễ, giá tăng không đáng kể",
        "link": "https://dantri.com.vn/du-lich/khach-bat-ngo-vi-dat-phong-sapa-de-dang-du-sat-le-gia-tang-khong-dang-ke-20240421175436340.htm",
        "content": "Chỉ còn gần một tuần nữa sẽ tới dịp nghỉ lễ 30/4 - 1/5 kéo dài 5 ngày nhưng nhiều du khách phản ánh việc đặt phòng ở Sapa khá dễ dàng, không xảy ra tình trạng cháy phòng như nhiều dịp lễ Tết mọi năm."
    },
    {
        "name": "Để khách chơi thả ga trong 5 ngày, Thái Lan thu tiền mỏi tay",
        "link": "https://dantri.com.vn/du-lich/de-khach-choi-tha-ga-trong-5-ngay-thai-lan-thu-tien-moi-tay-20240420232837795.htm",
        "content": "Trong 5 ngày chính thức của lễ hội té nước Songkran, Thái Lan thu hút hơn 784.000 lượt khách trong đó gần 100.000 khách quốc tế. Chỉ tính riêng ở Bangkok đã tạo doanh thu ấn tượng hơn 25,8 triệu USD."
    },
    {
        "name": "2 sân bay của Việt Nam đều thăng hạng, ở Top 100 sân bay tốt nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/2-san-bay-cua-viet-nam-deu-thang-hang-o-top-100-san-bay-tot-nhat-the-gioi-20240419230117526.htm",
        "content": "Trong Top 100 sân bay tốt nhất thế giới có 2 đại diện từ Việt Nam là sân bay quốc tế Nội Bài ở Hà Nội và sân bay quốc tế Đà Nẵng. Đáng chú ý cả hai đều tăng hạng so với năm trước."
    },
    {
        "name": "Ngắm vịnh Lăng Cô đẹp mờ ảo trong sương",
        "link": "https://dantri.com.vn/du-lich/ngam-vinh-lang-co-dep-mo-ao-trong-suong-20240417101200813.htm",
        "content": "Lăng Cô là vịnh biển gần như nguyên sơ với khung cảnh non nước hữu tình và là một trong những thắng cảnh du lịch nổi tiếng của tỉnh Thừa Thiên Huế."
    },
    {
        "name": "116 người chết, gần 1.000 người bị thương ở lễ hội té nước Thái Lan",
        "link": "https://dantri.com.vn/du-lich/116-nguoi-chet-gan-1000-nguoi-bi-thuong-o-le-hoi-te-nuoc-thai-lan-20240416115044269.htm",
        "content": "Là một trong những ngày hội hút khách du lịch bậc nhất ở Thái Lan nhưng năm nào Songkran cũng ghi nhận lượng thương vong cao. Mùa hội năm nay khiến ít nhất 116 người chết, gần 1.000 người bị thương."
    },
    {
        "name": "Cận cảnh du thuyền triệu đô trên sông Mekong: Có sân golf, rạp phim",
        "link": "https://dantri.com.vn/du-lich/can-canh-du-thuyen-trieu-do-tren-song-mekong-co-san-golf-rap-phim-20240413043957154.htm",
        "content": "Nhiều du khách thích thú khi lần đầu trải nghiệm sự sang trọng, tiện nghi của du thuyền triệu đô trên sông Mekong."
    },
    {
        "name": "Thanh Hóa, Nghệ An, Hà Tĩnh, Ninh Bình \"bắt tay\" làm tour kích cầu du lịch",
        "link": "https://dantri.com.vn/du-lich/thanh-hoa-nghe-an-ha-tinh-ninh-binh-bat-tay-lam-tour-kich-cau-du-lich-20240415105622197.htm",
        "content": "4 địa phương được biết đến là những vùng đất giàu giá trị văn hóa, lịch sử truyền thống. Việc \"bắt tay\" nhau cùng làm du lịch kỳ vọng tạo ra những trải nghiệm du lịch hấp dẫn cho du khách."
    },
    {
        "name": "Khách đổ xô tới lễ té nước: Thùng nước đá bị hét giá 820.000 đồng",
        "link": "https://dantri.com.vn/du-lich/khach-do-xo-toi-le-te-nuoc-thung-nuoc-da-bi-het-gia-820000-dong-20240413235131290.htm",
        "content": "Hơn 120.000 khách du lịch từ nhiều quốc gia đổ xô tới Thái Lan dự lễ hội té nước Songkran năm nay. Cùng với đó, nhiều tiểu thương đã hét giá thùng nước đá 200 lít có giá 1.200 baht (820.000 đồng)."
    },
    {
        "name": "Khách Việt \"lạc\" trong hang động rộng 2.000m2, có 153 tượng Phật dát vàng",
        "link": "https://dantri.com.vn/du-lich/khach-viet-lac-trong-hang-dong-rong-2000m2-co-153-tuong-phat-dat-vang-20240324104128994.htm",
        "content": "Anh Đoàn Phước Trường ở TPHCM đã đặt chân tới hơn 60 quốc gia. Mới đây anh khám phá một hang động độc đáo có 153 tượng Phật dát vàng tại Sri Lanka."
    },
    {
        "name": "Khách quá đông nhiều nơi cháy phòng, Điện Biên huy động nhà dân làm chỗ ở",
        "link": "https://dantri.com.vn/du-lich/khach-qua-dong-nhieu-noi-chay-phong-dien-bien-huy-dong-nha-dan-lam-cho-o-20240412173531913.htm",
        "content": "Hướng tới dịp kỷ niệm 70 năm chiến thắng Điện Biên Phủ sắp tới, lượng khách tới đây tăng cao khiến nhiều cơ sở lưu trú không còn chỗ. Hơn 100 nhà dân được huy động làm chỗ ở."
    },
    {
        "name": "Đi tàu hỏa Quy Nhơn đến Đà Nẵng hết 8 triệu đồng, dịch vụ xa hoa tới đâu?",
        "link": "https://dantri.com.vn/du-lich/di-tau-hoa-quy-nhon-den-da-nang-het-8-trieu-dong-dich-vu-xa-hoa-toi-dau-20240412102721160.htm",
        "content": "Hành trình ngắn đi từ Quy Nhơn tới Đà Nẵng nhưng có giá vé 250 bảng Anh một chiều (gần 8 triệu đồng), hành khách được phục vụ bữa ăn gồm 3 món, dịch vụ massage và đồ uống miễn phí trong 6,5 tiếng."
    },
    {
        "name": "Bi hài tour giá rẻ Trung Quốc: Ăn cơm sinh viên, bị \"bỏ bom\" ở sân bay",
        "link": "https://dantri.com.vn/du-lich/bi-hai-tour-gia-re-trung-quoc-an-com-sinh-vien-bi-bo-bom-o-san-bay-20240410181815265.htm",
        "content": "Theo chị Phương, vì mua tour giá rẻ, nhiều du khách mất tới một nửa lịch trình cho việc mua sắm dù không mong muốn. Có du khách chỉ ăn bữa cơm như cơm \"sinh viên\" toàn rau, lèo tèo vài miếng thịt..."
    },
    {
        "name": "Khách Việt chi 50 triệu đồng và hành trình \"săn\" cá mập khát máu ở Maldives",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-50-trieu-dong-va-hanh-trinh-san-ca-map-khat-mau-o-maldives-20240409193046139.htm",
        "content": "Khi lặn xuống độ sâu 20m và bơi khoảng 5 phút, anh Tâm bắt gặp con cá mập hổ đầu tiên. Dù đã được hướng dẫn các kỹ năng khi đối diện cá mập, giây phút đầu chạm mặt loài vật này, anh có chút sợ hãi."
    },
    {
        "name": "Du khách nổi da gà khi chứng kiến \"nhật thực trăm năm có một\" trong 4 phút",
        "link": "https://dantri.com.vn/du-lich/du-khach-noi-da-ga-khi-chung-kien-nhat-thuc-tram-nam-co-mot-trong-4-phut-20240409101410554.htm",
        "content": "Vị khách gốc Việt đã mô tả lại quá trình nghẹt thở mới săn được tấm vé máy bay đi quan sát nhật thực toàn phần \"trăm năm có một\" ở độ cao khoảng 9.100m. Khoảnh khắc kỳ diệu khiến anh nổi da gà."
    },
    {
        "name": "Khách Việt mua tour Trung Quốc: Ngắm cảnh nháo nhào, \"lùa vào\" mua sắm",
        "link": "https://dantri.com.vn/du-lich/khach-viet-mua-tour-trung-quoc-ngam-canh-nhao-nhao-lua-vao-mua-sam-20240408165122506.htm",
        "content": "Chưa hết mừng vì tự tay mua được loại cao dán giảm đau, \"đau đâu dán đấy\" ngay tại Trung Quốc, chị Phạm Thị Hoa (quận Hoàng Mai, Hà Nội) đã được người bạn đi cùng thông báo: \"Mua đắt rồi!\"."
    },
    {
        "name": "Lễ hội Ẩm thực Mường Hoa Sa Pa đông kín khách trong ngày đầu tiên",
        "link": "https://dantri.com.vn/du-lich/le-hoi-am-thuc-muong-hoa-sa-pa-dong-kin-khach-trong-ngay-dau-tien-20240427204718687.htm",
        "content": "Đặc sản Tây Bắc nức tiếng cùng chuỗi hoạt động khám phá văn hóa thú vị tại Lễ hội Ẩm thực Mường Hoa Sa Pa đã thu hút du khách đổ về ngay trong ngày đầu khai hội."
    },
    {
        "name": "Mặc bikini tạo dáng bên chú voi bị cưa ngà, nữ du khách bị chỉ trích",
        "link": "https://dantri.com.vn/du-lich/mac-bikini-tao-dang-ben-chu-voi-bi-cua-nga-nu-du-khach-bi-chi-trich-20240408184955224.htm",
        "content": "Trước những bình luận chỉ trích chụp ảnh với chú voi bị cưa ngà, nữ diễn viên người Anh không phản hồi."
    },
    {
        "name": "Khách Thái Lan khen dịch vụ Phú Quốc giá rẻ bằng một nửa so với nước nhà",
        "link": "https://dantri.com.vn/du-lich/khach-thai-lan-khen-dich-vu-phu-quoc-gia-re-bang-mot-nua-so-voi-nuoc-nha-20240407230958001.htm",
        "content": "Có dịp tới Phú Quốc trải nghiệm thời gian vừa qua, cô gái người Thái Lan nhận thấy giá cả dịch vụ tại đây thậm chí chỉ rẻ bằng một nửa so với Thái Lan với nhiều chỗ ăn chơi."
    },
    {
        "name": "Tham quan chợ tình Sa Pa giữa lòng Hà Nội",
        "link": "https://dantri.com.vn/du-lich/tham-quan-cho-tinh-sa-pa-giua-long-ha-noi-20240406103920164.htm",
        "content": "Ngày hội văn hóa và du lịch Sa Pa tại Hà Nội diễn ra từ ngày 5/4 đến ngày 7/4, với nhiều hoạt động nhằm quảng bá, xúc tiến văn hóa du lịch."
    },
    {
        "name": "Tòa nhà cao nhất Đài Loan trụ vững động đất 7,4 độ: Quả lắc 730 tấn ở đỉnh",
        "link": "https://dantri.com.vn/du-lich/toa-nha-cao-nhat-dai-loan-tru-vung-dong-dat-74-do-qua-lac-730-tan-o-dinh-20240404131752954.htm",
        "content": "\"Vũ khí bí mật\" khiến tòa nhà cao hơn 500m cao nhất Đài Loan vẫn trụ vững sau rất nhiều trận động đất có cường độ mạnh. Đó là quả lắc nặng 730 tấn đặt trên đỉnh tòa nhà giúp giảm các rung chấn."
    },
    {
        "name": "Loài hoa khổng lồ có mùi thối nhất thế giới ở Malaysia",
        "link": "https://dantri.com.vn/du-lich/loai-hoa-khong-lo-co-mui-thoi-nhat-the-gioi-o-malaysia-20240402100642451.htm",
        "content": "Háo hức tới Malaysia ngắm loài hoa Rafflesia lớn nhất thế giới nhưng nhiều du khách cảm thấy ám ảnh với mùi hôi như mùi xác thối tỏa ra."
    },
    {
        "name": "Đang du lịch Đài Loan, khách Việt nháo nhác \"sợ xanh mặt\" khi gặp động đất",
        "link": "https://dantri.com.vn/du-lich/dang-du-lich-dai-loan-khach-viet-nhao-nhac-so-xanh-mat-khi-gap-dong-dat-20240403144032094.htm",
        "content": "Nhiều du khách Việt Nam hoang mang đòi hủy tour sau trận động đất sáng 3/4. Trong khi đó một số công ty lữ hành tại Đài Loan cho biết họ chưa nhận được thông tin du khách gặp sự cố tại đây."
    },
    {
        "name": "Khách \"than trời\" vé máy bay Côn Đảo: Giá 16 triệu đồng, di chuyển nửa ngày",
        "link": "https://dantri.com.vn/du-lich/khach-than-troi-ve-may-bay-con-dao-gia-16-trieu-dong-di-chuyen-nua-ngay-20240403112917948.htm",
        "content": "Đường bay thẳng từ Hà Nội đến Côn Đảo dừng khai thác từ 1/4. Tháng 4, còn rất ít vé hạng phổ thông, khách phải đi hạng thương gia giá 2 chiều khoảng 16 triệu đồng, thời gian di chuyển lâu hơn trước."
    },
    {
        "name": "Khách Việt đội mũ nặng 35kg, đi bộ dưới biển ở Malaysia",
        "link": "https://dantri.com.vn/du-lich/khach-viet-doi-mu-nang-35kg-di-bo-duoi-bien-o-malaysia-20240402094250354.htm",
        "content": "Hoạt động đi bộ dưới đáy biển thu hút nhiều người trải nghiệm ở Malaysia. Du khách phải chụp một chiếc mũ bảo hiểm dưỡng khí nặng 35kg vào đầu khi lặn biển."
    },
    {
        "name": "Sân bay của Việt Nam có wifi hàng đầu thế giới, khách quốc tế khen hết lời",
        "link": "https://dantri.com.vn/du-lich/san-bay-cua-viet-nam-co-wifi-hang-dau-the-gioi-khach-quoc-te-khen-het-loi-20240331170410738.htm",
        "content": "Trong Top 20 sân bay có wifi miễn phí và tốc độ đường truyền cao chất lượng hàng đầu thế giới, sân bay Nội Bài đứng vị trí thứ 6, nhận được rất nhiều lời khen ngợi của khách nước ngoài."
    },
    {
        "name": "Người dân thích thú kể lại khoảnh khắc cá heo xuất hiện ở vịnh Hạ Long",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-thich-thu-ke-lai-khoanh-khac-ca-heo-xuat-hien-o-vinh-ha-long-20240330230809180.htm",
        "content": "Anh Trọng Anh cho biết, gần 13 năm làm việc ở Hạ Long, đây là lần đầu tiên anh tận mắt chứng kiến cảnh cá voi xuất hiện ở vùng nước là nơi neo đậu tàu thuyền du lịch chở khách."
    },
    {
        "name": "Tàu nhanh nhất thế giới đóng cửa mãi mãi sau vụ người chơi gãy xương cổ",
        "link": "https://dantri.com.vn/du-lich/tau-nhanh-nhat-the-gioi-dong-cua-mai-mai-sau-vu-nguoi-choi-gay-xuong-co-20240329160831591.htm",
        "content": "Liên tiếp xảy ra các vụ tai nạn khiến người chơi bị gãy cổ hoặc gãy xương sống, mới đây Nhật Bản quyết định cho đóng cửa vĩnh viễn khu vực tàu lượn siêu tốc nhanh nhất thế giới."
    },
    {
        "name": "Bình Định chuẩn bị các điều kiện đón khách dịp lễ 30/4 - 1/5",
        "link": "https://dantri.com.vn/du-lich/binh-dinh-chuan-bi-cac-dieu-kien-don-khach-dip-le-304-15-20240415180755718.htm",
        "content": "Kỳ nghỉ lễ 30/4 - 1/5 kéo dài 5 ngày, Sở Du lịch Bình Định thông tin một số nội dung về công tác chuẩn bị và giới thiệu các địa điểm du lịch tại Bình Định."
    },
    {
        "name": "Tạm hoãn chuyện đi học, cặp đôi bán nhà cửa xe cộ đưa con trai đi du lịch",
        "link": "https://dantri.com.vn/du-lich/tam-hoan-chuyen-di-hoc-cap-doi-ban-nha-cua-xe-co-dua-con-trai-di-du-lich-20240328232921052.htm",
        "content": "Cậu con trai 6 tuổi sắp tới độ tuổi vào lớp 1 nhưng cặp đôi cha mẹ ở Hà Nam (Trung Quốc) quyết định bán hết tài sản là nhà cửa, xe cộ để mua chiếc xe dã ngoại đưa cả nhà du lịch khắp nơi."
    },
    {
        "name": "Phi công chụp khoảnh khắc cực hiếm khiến nhiều người \"không thốt nên lời\"",
        "link": "https://dantri.com.vn/du-lich/phi-cong-chup-khoanh-khac-cuc-hiem-khien-nhieu-nguoi-khong-thot-nen-loi-20240327120330441.htm",
        "content": "Khi điều khiển chiến Boeing 747 bay qua Bắc Đại Tây Dương, một viên phi công đã ghi lại khoảnh khắc hiếm hoi từ cửa sổ buồng lái khiến nhiều người \"không thốt nên lời\"."
    },
    {
        "name": "Trải nghiệm trên đoàn tàu du lịch đi qua cung đường sắt đẹp nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-tren-doan-tau-du-lich-di-qua-cung-duong-sat-dep-nhat-viet-nam-20240326122300702.htm",
        "content": "Đi trên chuyến tàu du lịch Huế - Đà Nẵng, du khách không chỉ ngắm nhìn những cảnh sắc thiên nhiên tuyệt đẹp mà còn được trải nghiệm di sản văn hóa, thưởng thức ẩm thực đặc sắc của miền Trung."
    },
    {
        "name": "Làng không nuôi hổ nhưng dân đổi đời nhờ hình ảnh chúa sơn lâm khắp nơi",
        "link": "https://dantri.com.vn/du-lich/lang-khong-nuoi-ho-nhung-dan-doi-doi-nho-hinh-anh-chua-son-lam-khap-noi-20240326111845844.htm",
        "content": "Wanggongzhuang ở Hà Nam, Trung Quốc từng là ngôi làng nghèo nhưng nhờ những bức tranh về chúa sơn lâm, cuộc sống của người dân nơi đây đã thay đổi từng ngày."
    },
    {
        "name": "Chàng trai Hải Dương đi rừng sâu, ăn rau dại, ngủ võng cao 40m",
        "link": "https://dantri.com.vn/du-lich/chang-trai-hai-duong-di-rung-sau-an-rau-dai-ngu-vong-cao-40m-20240324223920310.htm",
        "content": "Đam mê đi rừng và cắm trại hoang dã, anh Nguyễn Đức Bình từng nhiều lần trải nghiệm bắt côn trùng, kiếm rau dại trong rừng để sinh tồn trong vài ngày."
    },
    {
        "name": "Tuyến phố chỉ dài hơn 1km ở Hà Nội lọt nhóm những phố \"chất nhất\" thế giới",
        "link": "https://dantri.com.vn/du-lich/tuyen-pho-chi-dai-hon-1km-o-ha-noi-lot-nhom-nhung-pho-chat-nhat-the-gioi-20240323102324727.htm",
        "content": "Mới đây, phố Quảng An thuộc quận Tây Hồ, Hà Nội, bất ngờ được chuyên trang du lịch Time Out của Anh gọi tên trong Top những con phố đẹp, thú vị nhất thế giới."
    },
    {
        "name": "Rừng hoa đỗ quyên bung nở ở Lai Châu gây \"sốt\" mạng",
        "link": "https://dantri.com.vn/du-lich/rung-hoa-do-quyen-bung-no-o-lai-chau-gay-sot-mang-20240322155012542.htm",
        "content": "Những ngày qua, bức ảnh chụp rừng đỗ quyên từ trên cao được chia sẻ rộng rãi trong nhiều diễn đàn du lịch. Nhiều người ngỡ ngàng trước khung cảnh rực rỡ sắc hoa của núi rừng Tây Bắc."
    },
    {
        "name": "Ngôi chùa cổ nằm giữa lòng sông hứng vô số trận đại hồng thủy vẫn đứng vững",
        "link": "https://dantri.com.vn/du-lich/ngoi-chua-co-nam-giua-long-song-hung-vo-so-tran-dai-hong-thuy-van-dung-vung-20240321232032648.htm",
        "content": "Được mô tả là ngôi chùa đầu tiên trên sông Trường Giang ở Trung Quốc, Quan Âm Các có niên đại từ thời nhà Nguyên, từng hứng chịu vô số trận đại hồng thủy nhưng vẫn đứng vững."
    },
    {
        "name": "Đổ xô chụp ảnh với giàn hoa giấy đẹp như phim ở \"khu nhà giàu\" TPHCM",
        "link": "https://dantri.com.vn/du-lich/do-xo-chup-anh-voi-gian-hoa-giay-dep-nhu-phim-o-khu-nha-giau-tphcm-20240321114308035.htm",
        "content": "Giàn hoa giấy nở rộ, tán xòe rộng ở khu phố Thảo Điền (TP Thủ Đức) đang trở thành địa điểm thu hút giới trẻ đến chụp ảnh."
    },
    {
        "name": "Quần đảo Hawaii nơi Han So Hee và Ryu Jun Yeol chọn hẹn hò có gì đặc biệt?",
        "link": "https://dantri.com.vn/du-lich/quan-dao-hawaii-noi-han-so-hee-va-ryu-jun-yeol-chon-hen-ho-co-gi-dac-biet-20240320230549791.htm",
        "content": "Quần đảo du lịch Hawaii trở thành từ khóa \"hot\" trên nhiều nền tảng mạng xã hội sau tin tức hẹn hò của cặp đôi Hàn Quốc Han So Hee và Ryu Jun Yeol."
    },
    {
        "name": "Chen chân chụp ảnh cây mộc lan cổ thụ 500 năm tuổi nở rộ ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/chen-chan-chup-anh-cay-moc-lan-co-thu-500-nam-tuoi-no-ro-o-trung-quoc-20240320142622723.htm",
        "content": "Khách du lịch đổ xô đến ngắm cây mộc lan cổ thụ 500 năm tuổi ở một ngôi chùa tại thành phố Hàng Châu (tỉnh Chiết Giang, Trung Quốc)."
    },
    {
        "name": "Nội thất xa hoa bên trong máy bay tư nhân 400 triệu USD lớn nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/noi-that-xa-hoa-ben-trong-may-bay-tu-nhan-400-trieu-usd-lon-nhat-the-gioi-20240320113728168.htm",
        "content": "Không chỉ có thiết kế bên ngoài hoành tráng, nội thất bên trong của chiếc máy bay tư nhân lớn nhất thế giới được nhận xét xa hoa như một \"cung điện trên bầu trời\"."
    },
    {
        "name": "3 năm du lịch bụi, cô gái 28 tuổi tàn phai nhan sắc như phụ nữ 50 tuổi",
        "link": "https://dantri.com.vn/du-lich/3-nam-du-lich-bui-co-gai-28-tuoi-tan-phai-nhan-sac-nhu-phu-nu-50-tuoi-20240318224442542.htm",
        "content": "Hành trình đi bộ du lịch từ Tứ Xuyên tới Tây Tạng đã biến gương mặt của cô gái 28 tuổi sau 3 năm bị đen sạm và nhiều vết chân chim không khác gì phụ nữ ở tuổi 50."
    },
    {
        "name": "Hà Nội: Phạt người bán hàng rong hét giá khách Tây túi táo nhỏ 200.000 đồng",
        "link": "https://dantri.com.vn/du-lich/ha-noi-phat-nguoi-ban-hang-rong-het-gia-khach-tay-tui-tao-nho-200000-dong-20240319112817938.htm",
        "content": "Bằng phương pháp nghiệp vụ, công an phường Bưởi thuộc quận Tây Hồ (Hà Nội) đã xác định được danh tính người bán hàng rong. Trước đó người này định \"chặt chém\" khách nước ngoài khi họ mua táo. \n\n\n\n\n\n13"
    },
    {
        "name": "Khách Tây hiểu lầm nhà hàng yêu chó mèo \"chụp ảnh chúng lên biển quảng cáo\"",
        "link": "https://dantri.com.vn/du-lich/khach-tay-hieu-lam-nha-hang-yeu-cho-meo-chup-anh-chung-len-bien-quang-cao-20240318142831886.htm",
        "content": "Chàng trai Mỹ chụp ảnh một quán \"cầy tơ - tiểu hổ\" ở Bình Dương, rồi đăng tải lên mạng xã hội với nội dung: \"Nhà hàng này yêu thú cưng đến mức người ta chụp ảnh chúng lên biển quảng cáo\"."
    },
    {
        "name": "Bữa ăn ở độ cao 30km ngoài vũ trụ có giá 12,3 tỷ đồng, giới hạn chỉ 6 khách",
        "link": "https://dantri.com.vn/du-lich/bua-an-o-do-cao-30km-ngoai-vu-tru-co-gia-123-ty-dong-gioi-han-chi-6-khach-20240318122547396.htm",
        "content": "Bữa ăn được mô tả có mức giá \"trên trời\" nằm tại độ cao 30km so với mực nước biển tưởng rất kén khách nhưng đã có hàng chục người bày tỏ quan tâm tới trải nghiệm này."
    },
    {
        "name": "Cầu \"bàn tay tiên\" 54 tỷ đồng ở Trung Quốc gần giống cầu Vàng Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/cau-ban-tay-tien-54-ty-dong-o-trung-quoc-gan-giong-cau-vang-da-nang-20240313163905442.htm",
        "content": "Cây cầu có bàn tay màu trắng độc đáo giữa vùng núi hoang sơ của Trung Quốc được xây dựng với chi phí 16 triệu nhân dân tệ (hơn 54 tỷ đồng), luôn thu hút đông khách tham quan"
    },
    {
        "name": "Bi hài chuyện những bức tượng nổi tiếng bị sờ \"phần nhạy cảm\" đến nhẵn bóng",
        "link": "https://dantri.com.vn/du-lich/bi-hai-chuyen-nhung-buc-tuong-noi-tieng-bi-so-phan-nhay-cam-den-nhan-bong-20240313153553066.htm",
        "content": "Nếu như \"phần nhạy cảm\" trên bức tượng bằng đồng của nhà báo nổi tiếng người Pháp bị sờ đến nhẵn thín, thì phần bờ môi, mũi và cằm của tượng cũng sáng bóng do du khách thường xuyên vuốt ve."
    },
    {
        "name": "Báo Mỹ tìm quán cà phê ngon nhất TPHCM, tiệm 70 năm trong hẻm được gọi tên",
        "link": "https://dantri.com.vn/du-lich/bao-my-tim-quan-ca-phe-ngon-nhat-tphcm-tiem-70-nam-trong-hem-duoc-goi-ten-20240312223648485.htm",
        "content": "Trong số những quán cà phê được phóng viên tờ New York Times đánh giá là tuyệt nhất ở TPHCM có sự xuất hiện của cà phê Vợt, một quán với tuổi đời khoảng 70 năm nằm ẩn mình trong con hẻm nhỏ."
    },
    {
        "name": "Vẻ đẹp như cổ tích của rừng hoa sơn tra cổ thụ lớn nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/ve-dep-nhu-co-tich-cua-rung-hoa-son-tra-co-thu-lon-nhat-viet-nam-20240311101955631.htm",
        "content": "Mỗi độ tháng 3 về, rừng hoa sơn tra lớn nhất Việt Nam tại xã Ngọc Chiến, huyện Mường La (Sơn La) lại thu hút hàng chục nghìn du khách đến tham quan."
    },
    {
        "name": "Ngắm tuyến đường sắt được mệnh danh đẹp nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/ngam-tuyen-duong-sat-duoc-menh-danh-dep-nhat-viet-nam-20240307213731820.htm",
        "content": "Với chiều dài hơn 100km, một bên là núi cao, một bên là biển sâu với nhiều đoạn đường đèo quanh co, uốn lượn…, tuyến đường sắt Thừa Thiên Huế - Đà Nẵng mang lại nhiều cảm xúc với hành khách."
    },
    {
        "name": "Nhìn lại 4 ngày tỷ phú Bill Gates và bạn gái ở Đà Nẵng du lịch",
        "link": "https://dantri.com.vn/du-lich/nhin-lai-4-ngay-ty-phu-bill-gates-va-ban-gai-o-da-nang-du-lich-20240308165121515.htm",
        "content": "Mỗi năm, tỷ phú Bill Gates đều dành lịch nghỉ cá nhân để khám phá những điểm đến mới lạ. Lần này, ông chọn Đà Nẵng, Việt Nam để nghỉ dưỡng sau khi dự đám cưới con trai người giàu nhất châu Á."
    },
    {
        "name": "Chàng trai Việt thám hiểm nơi tận cùng thế giới, đi lạc xứ sở chim cánh cụt",
        "link": "https://dantri.com.vn/du-lich/chang-trai-viet-tham-hiem-noi-tan-cung-the-gioi-di-lac-xu-so-chim-canh-cut-20240307211448607.htm",
        "content": "Khám phá nơi tận cùng thế giới, chàng trai Việt choáng ngợp và phấn khích trước cảnh tượng hàng chục nghìn con chim cánh cụt ở cực Nam địa cầu."
    },
    {
        "name": "Khu nghỉ dưỡng nơi các tỷ phú thường chọn ở khi tới Đà Nẵng xa xỉ cỡ nào?",
        "link": "https://dantri.com.vn/du-lich/khu-nghi-duong-noi-cac-ty-phu-thuong-chon-o-khi-toi-da-nang-xa-xi-co-nao-20240307113638243.htm",
        "content": "Khu nghỉ dưỡng 5 sao nằm tại quận Sơn Trà (Đà Nẵng) là một trong những điểm đến ấn tượng trên bản đồ lưu trú Việt Nam, trở thành nơi dừng chân của nhiều nhân vật lớn trên thế giới."
    },
    {
        "name": "Khách Tây thích thú khi được các em nhỏ tết tóc, cài hoa ở Hà Giang",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thu-khi-duoc-cac-em-nho-tet-toc-cai-hoa-o-ha-giang-20240304155642411.htm",
        "content": "Với sự thân thiện và nụ cười hồn nhiên luôn nở trên môi, hình ảnh những em bé Hà Giang tết tóc cho du khách nước ngoài khiến nhiều người thích thú."
    },
    {
        "name": "\"Vẻ đẹp không trùng lặp\" của phố cổ Hội An",
        "link": "https://dantri.com.vn/du-lich/ve-dep-khong-trung-lap-cua-pho-co-hoi-an-20240304164220924.htm",
        "content": "Tỉnh Quảng Nam sẽ xây dựng đô thị cổ Hội An là thành phố sinh thái - văn hóa - du lịch của Duyên hải miền Trung và cả nước, vươn tầm ra khu vực châu Á, là điểm đến hấp dẫn của thế giới."
    },
    {
        "name": "Mãn nhãn những mảng đá phiến 400 triệu năm tại Quảng Nam",
        "link": "https://dantri.com.vn/du-lich/man-nhan-nhung-mang-da-phien-400-trieu-nam-tai-quang-nam-20231101154927632.htm",
        "content": "Mảng đá phiến amphibol 400 triệu năm, thuộc Danh lam thắng cảnh Bàn Than - Hòn Mang - Hòn Dứa, xã đảo Tam Hải, huyện Núi Thành, Quảng Nam vừa được xếp hạng Di tích Quốc gia."
    },
    {
        "name": "\"Thiên hạ đệ nhất hùng quan\" trên đỉnh Hải Vân lột xác sau đại trùng tu",
        "link": "https://dantri.com.vn/du-lich/thien-ha-de-nhat-hung-quan-tren-dinh-hai-van-lot-xac-sau-dai-trung-tu-20240303211129519.htm",
        "content": "Di tích Hải Vân Quan nằm ở ranh giới giữa Huế và Đà Nẵng được ví là \"thiên hạ đệ nhất hùng quan\", từng rơi vào cảnh hoang phế và nay đã lột xác hoàn toàn sau cuộc đại trùng tu."
    },
    {
        "name": "Khách Tây chán quán đắt đỏ, tìm ăn cơm bình dân Hà Nội giá 40.000 đồng/suất",
        "link": "https://dantri.com.vn/du-lich/khach-tay-chan-quan-dat-do-tim-an-com-binh-dan-ha-noi-gia-40000-dongsuat-20240301112422769.htm",
        "content": "Chia sẻ với phóng viên Dân trí, chị Anna cho biết thay vì tìm những quán hàng sang trọng, đắt đỏ, hai vợ chồng muốn trải nghiệm cả quán cơm bình dân để biết thêm khẩu vị của người dân địa phương."
    },
    {
        "name": "3.000 du khách lênh đênh ở biển không nước nào cho cập cảng vì nghi dịch tả",
        "link": "https://dantri.com.vn/du-lich/3000-du-khach-lenh-denh-o-bien-khong-nuoc-nao-cho-cap-cang-vi-nghi-dich-ta-20240229131800973.htm",
        "content": "Khoảng 3.000 hành khách trên một tàu du lịch sang trọng của Mỹ phải trải qua thời gian lênh đênh trên biển không được cập cảng vì giới chức các nước lo ngại nguy cơ bùng phát dịch tả."
    },
    {
        "name": "Cháy vé chuyến bay \"có một không hai\" ngắm nhật thực ở độ cao 9.000m",
        "link": "https://dantri.com.vn/du-lich/chay-ve-chuyen-bay-co-mot-khong-hai-ngam-nhat-thuc-o-do-cao-9000m-20240228105930398.htm",
        "content": "Trong lần đầu công bố chuyến bay chiêm ngưỡng nhật thực toàn phần vào ngày 8/4, Delta Airlines đã bán hết vé trong chưa đầy 24 giờ."
    },
    {
        "name": "Khách Tây tố bị vòi tiền khi du lịch Việt: Hướng dẫn viên tiết lộ góc khuất",
        "link": "https://dantri.com.vn/du-lich/khach-tay-to-bi-voi-tien-khi-du-lich-viet-huong-dan-vien-tiet-lo-goc-khuat-20240220222551631.htm",
        "content": "Tiền tip là khoản thu nhập được các hướng dẫn viên du lịch kỳ vọng. Tuy nhiên, nhiều người cho rằng, khoản tiền này khá nhạy cảm bởi có thể khiến du khách cảm thấy áp lực và đôi khi khó chịu."
    },
    {
        "name": "Hòn đảo ở \"tận cùng thế giới\", không bóng người được rao hơn 800 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/hon-dao-o-tan-cung-the-gioi-khong-bong-nguoi-duoc-rao-hon-800-ty-dong-20240226124454104.htm",
        "content": "Hòn đảo nằm ngoài khơi Chile đang được rao bán với giá 35 triệu USD (hơn 860 tỷ đồng), dù nơi đây vẫn hoang vu, chưa có một căn nhà nào."
    },
    {
        "name": "Khách Việt chi 70 triệu đồng, tự đi xe máy từ Bình Dương đến Singapore",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-70-trieu-dong-tu-di-xe-may-tu-binh-duong-den-singapore-20240224165357712.htm",
        "content": "Xuất phát từ quê nhà Bình Dương, anh Nguyễn Thường cùng một người bạn đồng hành tự lái xe máy di chuyển sang Campuchia, Thái Lan và điểm dừng cuối cùng là Singapore."
    },
    {
        "name": "Khách nước ngoài bất ngờ về độ thân thiện, được người lạ ở Việt Nam giúp đỡ",
        "link": "https://dantri.com.vn/du-lich/khach-nuoc-ngoai-bat-ngo-ve-do-than-thien-duoc-nguoi-la-o-viet-nam-giup-do-20240223104554911.htm",
        "content": "Nhiều vị khách nước ngoài chia sẻ lại những trải nghiệm bất ngờ khi tới Việt Nam du lịch và nhận được sự giúp đỡ hỗ trợ nhiệt tình từ người xa lạ chưa từng quen biết."
    },
    {
        "name": "9X Việt chi gần 200 triệu đồng ngắm cây khô ở \"nghĩa địa\" độc đáo châu Phi",
        "link": "https://dantri.com.vn/du-lich/9x-viet-chi-gan-200-trieu-dong-ngam-cay-kho-o-nghia-dia-doc-dao-chau-phi-20240220112742482.htm",
        "content": "Thương chi gần 200 triệu đồng cho chuyến đi Namibia. Cô đã tham gia những hoạt động thú vị có một không hai như đến \"nghĩa địa cây khô\", sa mạc cổ xưa nhất thế giới, săn \"big 5\" biển Đại Tây Dương."
    },
    {
        "name": "Cô dâu Trung Quốc kể chuyện đón Tết ở Việt Nam, gói 100 chiếc bánh chưng",
        "link": "https://dantri.com.vn/du-lich/co-dau-trung-quoc-ke-chuyen-don-tet-o-viet-nam-goi-100-chiec-banh-chung-20240211232653333.htm",
        "content": "Trước Tết, Đinh Đang cùng mẹ chồng đi chợ Tết ở thành phố Hạ Long và chọn mua được cành đào dáng huyền rất ưng ý. Sau đó, một số nhà xung quanh cùng rủ nhau gói 100 chiếc bánh chưng ăn Tết."
    },
    {
        "name": "Ngôi đền thờ vị vua đầu tiên liên thủ các nước Đông Nam Á chống ngoại bang",
        "link": "https://dantri.com.vn/du-lich/ngoi-den-tho-vi-vua-dau-tien-lien-thu-cac-nuoc-dong-nam-a-chong-ngoai-bang-20240201080316409.htm",
        "content": "Đền thờ vua Mai Hắc Đế được xây dựng trên vùng đất thiêng đắc địa, ngay chính nơi ông sinh ra tại Hà Tĩnh. Ông là vị vua đầu tiên liên kết với các nước Lâm Ấp, Chân Lạp chống giặc phương Bắc."
    },
    {
        "name": "Cô gái Việt lướt xe qua hồ băng cổ đại 2 triệu năm giữa trời lạnh -40 độ C",
        "link": "https://dantri.com.vn/du-lich/co-gai-viet-luot-xe-qua-ho-bang-co-dai-2-trieu-nam-giua-troi-lanh-40-do-c-20240130140831217.htm",
        "content": "Thùy Dương chi 73 triệu đồng để khám phá Mông Cổ trong những ngày rét buốt -40 độ C. Nữ blogger du lịch chấp nhận cảnh sinh hoạt thiếu nước để được lướt băng trên hồ cổ đại, chạm tay vào tuần lộc..."
    },
    {
        "name": "Món cà phê ớt gây sốt ở Trung Quốc, quán bán 300 cốc mỗi ngày vẫn cháy hàng",
        "link": "https://dantri.com.vn/du-lich/mon-ca-phe-ot-gay-sot-o-trung-quoc-quan-ban-300-coc-moi-ngay-van-chay-hang-20240205103843524.htm",
        "content": "Một quán cà phê ở Trung Quốc gây chú ý khi cho ớt chiên và bột ớt vào đồ uống phục vụ khách hàng."
    },
    {
        "name": "Dùng búp bê tình dục giá gần 70 triệu đồng để hút du khách gây xôn xao",
        "link": "https://dantri.com.vn/du-lich/dung-bup-be-tinh-duc-gia-gan-70-trieu-dong-de-hut-du-khach-gay-xon-xao-20240131162221939.htm",
        "content": "Chính quyền tỉnh Tokushima ở Nhật Bản đang chịu nhiều chỉ trích từ dư luận khi đặt búp bê người lớn ở sân bay tại địa phương với mục đích thu hút khách du lịch."
    },
    {
        "name": "Chi 200 triệu đi Việt Nam, khách Tây bức xúc tố bị vòi tiền ở Ninh Bình",
        "link": "https://dantri.com.vn/du-lich/chi-200-trieu-di-viet-nam-khach-tay-buc-xuc-to-bi-voi-tien-o-ninh-binh-20240131110213074.htm",
        "content": "Vì yêu cảnh quan và văn hóa Việt Nam, hai vợ chồng du khách người Mỹ chi gần 200 triệu đồng du lịch 25 ngày. Vị khách cho biết cả hành trình rất vui trừ sự cố bị người lái đò ở Tam Cốc vòi tiền. \n\n\n\n\n\n12"
    },
    {
        "name": "Lãnh cung của Tử Cấm Thành nằm ở đâu và sự thật ít người biết",
        "link": "https://dantri.com.vn/du-lich/lanh-cung-cua-tu-cam-thanh-nam-o-dau-va-su-that-it-nguoi-biet-20240127132423853.htm",
        "content": "Nhiều người nhầm tưởng lãnh cung là một khu biệt lập cố định trong Tử Cấm Thành, nơi giam giữ những phi tần bị Hoàng đế thất sủng. Nhưng sự thật hoàn toàn không phải như vậy."
    },
    {
        "name": "So sánh du lịch Việt Nam Thái Lan hơn kém nhau ở đâu, khách quốc tế nói gì?",
        "link": "https://dantri.com.vn/du-lich/so-sanh-du-lich-viet-nam-thai-lan-hon-kem-nhau-o-dau-khach-quoc-te-noi-gi-20240126233114108.htm",
        "content": "Trong mắt nữ du khách người Ấn Độ, Việt Nam và Thái Lan đều là hai viên ngọc nổi tiếng ở Đông Nam Á, thoạt nhìn tưởng rất giống nhau nhưng lại có những điểm rất khác biệt."
    },
    {
        "name": "Khách Việt chi 45 triệu đồng thử sống ở nơi lạnh -30 độ C, cá lên bờ hóa đá",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-45-trieu-dong-thu-song-o-noi-lanh-30-do-c-ca-len-bo-hoa-da-20240125105828317.htm",
        "content": "Chị Lan hiếu kỳ trước hình ảnh người dân bày bán cá ngoài trời. Với nhiệt độ -30 đến -20 độ C, cá ở đây chỉ cần đưa lên bờ đã nhanh chóng hóa đá. Nhiều loại hoa quả cũng đóng băng ngay trên sạp hàng."
    },
    {
        "name": "Đang từ TPHCM nắng nóng gay gắt, khách Tây ra Hà Nội bị sốc nhiệt vì lạnh",
        "link": "https://dantri.com.vn/du-lich/dang-tu-tphcm-nang-nong-gay-gat-khach-tay-ra-ha-noi-bi-soc-nhiet-vi-lanh-20240124232140053.htm",
        "content": "Đi từ TPHCM nơi có nhiệt độ từ 33-35 độ C, đáp chuyến bay ra Hà Nội đúng thời điểm miền Bắc chìm trong đợt rét đậm rét hại, Will Courageux lạnh run cầm cập vì chỉ mặc chiếc áo sơ mi mỏng."
    },
    {
        "name": "Khu rừng cổ đại từ thời khủng long chỉ cách đô thị sầm uất một đoạn lái xe",
        "link": "https://dantri.com.vn/du-lich/khu-rung-co-dai-tu-thoi-khung-long-chi-cach-do-thi-sam-uat-mot-doan-lai-xe-20240124161818009.htm",
        "content": "Giới chuyên gia vừa xác nhận sự tồn tại của khu rừng cổ đại lâu đời nhất thế giới thậm chí cùng thời với khủng long chỉ nằm cách thành phố New York (Mỹ) một đoạn lái xe ngắn."
    },
    {
        "name": "Nữ tiếp viên Việt tiết lộ chỗ ngủ bí mật của phi hành đoàn trên máy bay",
        "link": "https://dantri.com.vn/du-lich/nu-tiep-vien-viet-tiet-lo-cho-ngu-bi-mat-cua-phi-hanh-doan-tren-may-bay-20240124093305851.htm",
        "content": "Chị Trang cho biết, trên những chuyến bay đường dài, đội ngũ tiếp viên, phi hành đoàn cũng được nghỉ ngơi ở các phòng nhỏ bí mật đặt trên trần hoặc ngay dưới hầm máy bay."
    },
    {
        "name": "Cảnh băng giá kỳ thú trên đỉnh Mẫu Sơn, khách hào hứng chờ \"săn\" tuyết",
        "link": "https://dantri.com.vn/du-lich/canh-bang-gia-ky-thu-tren-dinh-mau-son-khach-hao-hung-cho-san-tuyet-20240123095215798.htm",
        "content": "Sáng ngày 23/1, đỉnh Mẫu Sơn (Lạng Sơn) đã phủ đầy băng giá, trời lạnh buốt nhưng chưa xuất hiện tuyết, rất đông du khách đã đổ về đây để chiêm ngưỡng khung cảnh kỳ thú."
    },
    {
        "name": "Chán thắt lưng buộc bụng, khách Hàn bạo tay mua vé thương gia đến Việt Nam",
        "link": "https://dantri.com.vn/du-lich/chan-that-lung-buoc-bung-khach-han-bao-tay-mua-ve-thuong-gia-den-viet-nam-20240122160844083.htm",
        "content": "Việt Nam là điểm đến được nhiều khách Hàn Quốc đặt vé máy bay hạng thương gia tới nhiều nhất, vượt qua Thái Lan và Nhật Bản."
    },
    {
        "name": "Chi phí ăn uống 100.000 đồng/bữa, Hà Nội có giá phải chăng thứ 2 thế giới",
        "link": "https://dantri.com.vn/du-lich/chi-phi-an-uong-100000-dongbua-ha-noi-co-gia-phai-chang-thu-2-the-gioi-20240121115820263.htm",
        "content": "Theo tính toán của nhóm chuyên gia đến từ Wethrift, khách quốc tế nên thưởng thức ẩm thực đường phố khi đến Hà Nội với chi phí bữa ăn và đồ uống khoảng 4USD (khoảng 100.000 đồng)."
    },
    {
        "name": "Vẻ đẹp của nơi được mệnh danh là \"viên ngọc xanh\" ở Hà Tĩnh",
        "link": "https://dantri.com.vn/du-lich/ve-dep-cua-noi-duoc-menh-danh-la-vien-ngoc-xanh-o-ha-tinh-20240119110907695.htm",
        "content": "Vườn Quốc gia Vũ Quang được ví như \"viên ngọc xanh\" vì nơi đây được biết đến là trung tâm đa dạng sinh học bậc nhất của Việt Nam."
    },
    {
        "name": "Cặp vợ chồng không sinh con, chi hơn 12 tỷ đồng du lịch 100 quốc gia",
        "link": "https://dantri.com.vn/du-lich/cap-vo-chong-khong-sinh-con-chi-hon-12-ty-dong-du-lich-100-quoc-gia-20240117230223368.htm",
        "content": "Suốt 16 năm qua, cặp vợ chồng đến từ Bangladesh đã chi tổng cộng khoảng 500.000 USD (hơn 12,2 tỷ đồng) cho các chuyến chu du khắp thế giới."
    },
    {
        "name": "Độc đáo ngôi đền xây dựng từ hàng chục nghìn viên đá ong",
        "link": "https://dantri.com.vn/du-lich/doc-dao-ngoi-den-xay-dung-tu-hang-chuc-nghin-vien-da-ong-20240114091645625.htm",
        "content": "Đền Quan Sơn ở Hà Tĩnh được làm từ vật liệu chủ chốt là hàng chục nghìn viên đá ong. Với đặc tính riêng, đá ong giúp không gian công trình thờ tự mát mẻ vào mùa hè, ấm áp vào mùa đông."
    },
    {
        "name": "Một thành phố lớn ở Trung Quốc \"già thêm\" 600 năm sau phát hiện quan trọng",
        "link": "https://dantri.com.vn/du-lich/mot-thanh-pho-lon-o-trung-quoc-gia-them-600-nam-sau-phat-hien-quan-trong-20240113225037070.htm",
        "content": "Từ bằng chứng khảo cổ vừa được nhóm chuyên gia Trung Quốc công bố cho thấy thành phố Nam Kinh được xác nhận có niên đại 3.100 năm trước. Nhờ đó, lịch sử thành phố được kéo dài thêm hơn 600 năm."
    },
    {
        "name": "Cảnh \"hết thời\" ở phố thịt chó tại Hàn Quốc, chủ quán bi quan với tương lai",
        "link": "https://dantri.com.vn/du-lich/canh-het-thoi-o-pho-thit-cho-tai-han-quoc-chu-quan-bi-quan-voi-tuong-lai-20240112151207923.htm",
        "content": "Mặc dù, luật cấm nuôi, giết mổ, phân phối và bán chó để lấy thịt 3 năm nữa mới có hiệu lực nhưng chủ các nhà hàng bán món ăn này ở Hàn Quốc đang \"đứng ngồi không yên\"."
    },
    {
        "name": "Du khách tới Thái Lan gọi điện thoại khoe \"đi massage trong chùa\" có giá rẻ",
        "link": "https://dantri.com.vn/du-lich/du-khach-toi-thai-lan-goi-dien-thoai-khoe-di-massage-trong-chua-co-gia-re-20240112102103014.htm",
        "content": "Gần đây, dịch vụ massage \"giá thấp nhưng chất lượng cao\" do chính những nhà trị liệu giàu kinh nghiệm ở chùa Wat Pan Whaen, Thái Lan, thực hiện, thu hút lượng lớn khách nước ngoài tới trải nghiệm."
    },
    {
        "name": "Để khách ăn chơi đến 4h sáng và chi tiêu thả ga, Thái Lan thu bộn tiền",
        "link": "https://dantri.com.vn/du-lich/de-khach-an-choi-den-4h-sang-va-chi-tieu-tha-ga-thai-lan-thu-bon-tien-20240111123801124.htm",
        "content": "Thay vì mở cửa tới 2h sáng như trước kia, nhiều quán bar, câu lạc bộ đêm và các điểm giải trí ở Thái Lan được phép kéo dài thời gian mở cửa tới 4h sáng, qua đó khiến khách muốn chi tiêu nhiều hơn."
    },
    {
        "name": "Công ty Du lịch Sông Công chuyển đổi để đón đầu những xu hướng mới",
        "link": "https://dantri.com.vn/du-lich/cong-ty-du-lich-song-cong-chuyen-doi-de-don-dau-nhung-xu-huong-moi-20240207112159264.htm",
        "content": "Công ty du lịch Sông Công - Song Cong Travel là một trong những đơn vị lữ hành uy tín chuyên cung cấp các dòng sản phẩm combo du lịch linh hoạt nội địa và quốc tế."
    },
    {
        "name": "Một hãng hàng không Việt Nam bất ngờ lọt top bay đúng giờ nhất châu Á",
        "link": "https://dantri.com.vn/du-lich/mot-hang-hang-khong-viet-nam-bat-ngo-lot-top-bay-dung-gio-nhat-chau-a-20240110103328594.htm",
        "content": "Với tỷ lệ chuyến bay đúng giờ là 77,46% trong năm 2023, một hãng hàng không của Việt Nam xếp vị trí thứ 9 trong top 10 hãng hàng không đúng giờ nhất châu Á."
    },
    {
        "name": "Du khách kể trải nghiệm \"đáng sợ\" ngồi ở cần cẩu công nghiệp ra đảo chơi",
        "link": "https://dantri.com.vn/du-lich/du-khach-ke-trai-nghiem-dang-so-ngoi-o-can-cau-cong-nghiep-ra-dao-choi-20240109123006287.htm",
        "content": "Là một trong những hòn đảo biệt lập nhất trên biển của Nhật Bản, du khách muốn tới Minamidaito sẽ được ngồi trong cần cẩu công nghiệp để đưa tới nơi."
    },
    {
        "name": "Khách Tây thích thú xin tiền… vàng mã của Việt Nam để chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thu-xin-tien-vang-ma-cua-viet-nam-de-chup-anh-20240108160115512.htm",
        "content": "Đoàn khách người Bồ Đào Nha bất ngờ nhìn thấy trên tay Đỗ Ngọc Phúc (hướng dẫn viên) cầm một cọc tiền. Sau đó, họ được giải thích đây là tiền vàng mã đốt cho người đã khuất ở Việt Nam."
    },
    {
        "name": "\"Nam thanh, nữ tú\" ở Anh đồng loạt không mặc quần khi đi tàu điện ngầm",
        "link": "https://dantri.com.vn/du-lich/nam-thanh-nu-tu-o-anh-dong-loat-khong-mac-quan-khi-di-tau-dien-ngam-20240108153138076.htm",
        "content": "Bất chấp thời tiết giá lạnh, hàng trăm người cùng đồng loạt không mặc quần khi đi tàu điện, hòa mình trong bầu không khí vui nhộn của ngày lễ đặc biệt tại London (Anh)."
    },
    {
        "name": "Khu du lịch kiếm người làm Tôn Ngộ Không \"việc nhẹ lương cao\"",
        "link": "https://dantri.com.vn/du-lich/khu-du-lich-kiem-nguoi-lam-ton-ngo-khong-viec-nhe-luong-cao-20240108102943799.htm",
        "content": "Khu du lịch ở Trung Quốc đang tìm kiếm ứng viên cho vị trí đóng giả làm Tôn Ngộ Không với mức đãi ngộ được đánh giá là \"việc nhẹ lương cao\" - hưởng lương trên 20 triệu đồng và có sở thích ăn chuối."
    },
    {
        "name": "Sự xa hoa trong du thuyền lớn nhất thế giới có 12 tầng sức chứa 8.000 người",
        "link": "https://dantri.com.vn/du-lich/su-xa-hoa-trong-du-thuyen-lon-nhat-the-gioi-co-12-tang-suc-chua-8000-nguoi-20240107124022495.htm",
        "content": "Du thuyền lớn nhất thế giới cung cấp một loạt các dịch vụ hiện đại và xa xỉ như công viên nước lớn nhất thế giới trên biển, 8 khu phố trải nghiệm và 40 quán bar."
    },
    {
        "name": "Hộ chiếu nước nào \"quyền lực\" nhất, Việt Nam đứng thứ bao nhiêu?",
        "link": "https://dantri.com.vn/du-lich/ho-chieu-nuoc-nao-quyen-luc-nhat-viet-nam-dung-thu-bao-nhieu-20240106101546050.htm",
        "content": "Theo kết quả từ bảng xếp hạng mới nhất năm 2024, hộ chiếu Việt Nam đứng vị trí 73 trên toàn cầu. Ở khu vực Đông Nam Á, hộ chiếu Việt Nam quyền lực hơn Lào (vị trí 79) và Myanmar (vị trí 84)."
    },
    {
        "name": "Khách Tây chi 91 triệu đồng phượt Yên Bái, Hà Giang, Cao Bằng bằng xe máy",
        "link": "https://dantri.com.vn/du-lich/khach-tay-chi-91-trieu-dong-phuot-yen-bai-ha-giang-cao-bang-bang-xe-may-20240103125037371.htm",
        "content": "Được tự mình rong ruổi trên những cung đường miền núi ở Yên Bái, Hà Giang và Cao Bằng, anh Charlie Thomas, một du khách người Anh thừa nhận \"bị mê hoặc bởi đất nước xinh đẹp này\"."
    },
    {
        "name": "Video bên trong lâu đài mạ vàng của đại gia Ninh Bình hút 20 triệu lượt xem",
        "link": "https://dantri.com.vn/du-lich/video-ben-trong-lau-dai-ma-vang-cua-dai-gia-ninh-binh-hut-20-trieu-luot-xem-20240102124046574.htm",
        "content": "Chỉ sau vài ngày đăng tải, video quay phòng khách bên trong lâu đài mạ vàng của đại gia Ninh Bình đã thu hút gần 20 triệu lượt xem cùng hàng trăm nghìn bình luận."
    },
    {
        "name": "Khoảnh khắc đặc biệt đón năm mới của những khách Tây ở Việt Nam",
        "link": "https://dantri.com.vn/doi-song/khoanh-khac-dac-biet-don-nam-moi-cua-nhung-khach-tay-o-viet-nam-20231231222814307.htm",
        "content": "Trong khoảnh khắc đón năm mới 2024, phóng viên báo Dân trí đã có cuộc trò chuyện với những vị khách đặc biệt. Dù đến từ nhiều quốc gia, nhưng ở họ đều có điểm chung: Đó là tình yêu dành cho Việt Nam."
    },
    {
        "name": "Loạt điểm cắm trại \"đẹp như Đà Lạt\" cho gia đình ngay gần Hà Nội",
        "link": "https://dantri.com.vn/du-lich/loat-diem-cam-trai-dep-nhu-da-lat-cho-gia-dinh-ngay-gan-ha-noi-20231230111852997.htm",
        "content": "Thay vì du lịch xa, dài ngày trong kỳ nghỉ Tết Dương lịch năm 2024, du khách có thể tham khảo một số địa chỉ cắm trại gần Hà Nội nhưng vẫn nhiều điều thú vị dưới đây."
    },
    {
        "name": "Khách Tây sửng sốt với quang cảnh Việt Nam từ cửa sổ máy bay",
        "link": "https://dantri.com.vn/du-lich/khach-tay-sung-sot-voi-quang-canh-viet-nam-tu-cua-so-may-bay-20231229121550865.htm",
        "content": "Nhìn từ cửa sổ máy bay trên chuyến đi từ Việt Nam tới Australia, anh Brad Stewart sửng sốt với cảnh tượng hiện ra trước mắt."
    },
    {
        "name": "Ông lão người Việt đạp xe, bán hàng rong bánh khúc, bánh rán ở nước Anh",
        "link": "https://dantri.com.vn/du-lich/ong-lao-nguoi-viet-dap-xe-ban-hang-rong-banh-khuc-banh-ran-o-nuoc-anh-20231228213756922.htm",
        "content": "Khi ông lão bán hàng rong mở xe hàng, Ngọc sửng sốt thấy bên trong có rất nhiều món ăn giản dị của Việt Nam, từ bánh cuốn, bánh chưng tới bánh da lợn với mức giá phải chăng."
    },
    {
        "name": "Hàng chục hộ gia đình sống ẩn dật trên núi, già trẻ đều luyện võ kungfu",
        "link": "https://dantri.com.vn/du-lich/hang-chuc-ho-gia-dinh-song-an-dat-tren-nui-gia-tre-deu-luyen-vo-kungfu-20231228132824098.htm",
        "content": "Suốt hàng trăm năm nằm ẩn mình giữa núi rừng, làng Cam Khê ở Trung Quốc còn được gọi là \"làng kungfu\" bởi già trẻ lớn bé đều biết võ và luyện tập võ thuật mỗi ngày để rèn luyện sức khỏe."
    },
    {
        "name": "Ăn bánh cuốn chờ trả lại 2.000 đồng tiền lẻ, khách bức xúc vì bị chê ky bo",
        "link": "https://dantri.com.vn/du-lich/an-banh-cuon-cho-tra-lai-2000-dong-tien-le-khach-buc-xuc-vi-bi-che-ky-bo-20231226115351268.htm",
        "content": "Suất ăn hết 38.000 đồng gồm một đĩa bánh cuốn 35.000 đồng và 3.000 đồng tiền trà đá, anh C. đưa chủ quán 40.000 đồng và đứng chờ trả lại 2.000 đồng tiền lẻ, nhưng nhận phải thái độ không mấy dễ chịu."
    },
    {
        "name": "The Grand Ho Tram gây ấn tượng với du khách dịp đầu năm mới 2024",
        "link": "https://dantri.com.vn/du-lich/the-grand-ho-tram-gay-an-tuong-voi-du-khach-dip-dau-nam-moi-2024-20240116151153879.htm",
        "content": "Với loạt sự kiện quy mô lớn và thu hút nhiều đối tác, cá nhân có tầm ảnh hưởng, \"Quận Vui\" The Grand Ho Tram hứa hẹn mở ra đa dạng các hình thức giải trí mới lạ trong năm 2024."
    },
    {
        "name": "Khách Tây đúc kết kinh nghiệm sang đường ở Việt Nam: \"Cần sự tự tin\"",
        "link": "https://dantri.com.vn/du-lich/khach-tay-duc-ket-kinh-nghiem-sang-duong-o-viet-nam-can-su-tu-tin-20231225230317736.htm",
        "content": "Sau nhiều lần trải nghiệm việc băng qua đường ở Việt Nam, cô gái người Anh tự đúc rút ra kinh nghiệm quý báu cho riêng mình. Và cô cho rằng một trong nhưng điều quan trọng nhất là sự tự tin."
    },
    {
        "name": "Giới trẻ Hà Nội khám phá \"vũ trụ giải trí\" độc nhất miền Bắc",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-ha-noi-kham-pha-vu-tru-giai-tri-doc-nhat-mien-bac-20231222155529632.htm",
        "content": "Sự hội ngộ Đông Tây mang tới cho du khách những trải nghiệm khác lạ chỉ có tại Mega Grand World Hà Nội."
    },
    {
        "name": "Sự thật về con đường băng giá trắng xóa ở Việt Nam khiến du khách tìm kiếm",
        "link": "https://dantri.com.vn/du-lich/su-that-ve-con-duong-bang-gia-trang-xoa-o-viet-nam-khien-du-khach-tim-kiem-20231222163155172.htm",
        "content": "Đoạn video thu hút hàng trăm nghìn lượt xem ghi lại cảnh tượng một con đường lên núi được phủ lớp băng giá trắng xóa như tuyết ở Việt Nam khiến nhiều người muốn tìm kiếm địa chỉ."
    },
    {
        "name": "Người dân thích thú \"săn\" băng giá trên đỉnh núi Yên Bái",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-thich-thu-san-bang-gia-tren-dinh-nui-yen-bai-20231222124819328.htm",
        "content": "Nhiều người dân chia sẻ khoảnh khắc \"săn\" băng giá phủ trắng đỉnh La Pán Tẩn (Yên Bái) sáng 22/12."
    },
    {
        "name": "Thái Lan không phải nước đón nhiều khách nhất Đông Nam Á, Việt Nam thứ mấy?",
        "link": "https://dantri.com.vn/du-lich/thai-lan-khong-phai-nuoc-don-nhieu-khach-nhat-dong-nam-a-viet-nam-thu-may-20231221131652124.htm",
        "content": "Dù đã tung rất nhiều chương trình để kích cầu du lịch nhưng Thái Lan bất ngờ không phải là nước đón lượng khách quốc tế nhiều nhất khu vực Đông Nam Á."
    },
    {
        "name": "Du lịch Hà Nội, nữ du khách ở Đà Nẵng \"méo mặt\" vì tiền gửi xe máy đắt đỏ",
        "link": "https://dantri.com.vn/du-lich/du-lich-ha-noi-nu-du-khach-o-da-nang-meo-mat-vi-tien-gui-xe-may-dat-do-20231211062120965.htm",
        "content": "Lần đầu du lịch Hà Nội, nữ du khách Đà Nẵng cho biết, giá gửi xe ở Hồ Gươm không được niêm yết, thay đổi thất thường."
    },
    {
        "name": "Video tắm ở hồ nước đã đóng băng, mút kem khi bơi lội hút 40 triệu lượt xem",
        "link": "https://dantri.com.vn/du-lich/video-tam-o-ho-nuoc-da-dong-bang-mut-kem-khi-boi-loi-hut-40-trieu-luot-xem-20231220113033867.htm",
        "content": "Giữa thời tiết lạnh giá như \"chết cóng\" nhưng blogger người Thụy Điển vẫn không bỏ thói quen tắm ở hồ nước đã đóng băng và thậm chí còn thoải mái ăn kem."
    },
    {
        "name": "Du khách ngỡ ngàng vì WC công cộng ở Nhật như khách sạn, sạch và hiện đại",
        "link": "https://dantri.com.vn/du-lich/du-khach-ngo-ngang-vi-wc-cong-cong-o-nhat-nhu-khach-san-sach-va-hien-dai-20231219231043460.htm",
        "content": "Tới Nhật Bản du lịch, điều khiến vị khách người Mỹ ấn tượng nhất lại là hệ thống nhà vệ sinh công cộng. Thậm chí nhiều khu vực được thiết kế hiện đại như khách sạn và cô chưa gặp phải cảnh nhếch nhác."
    },
    {
        "name": "Sống ở nơi lạnh tới -71 độ C, người dân tắm giặt có thể mất nguyên cả ngày",
        "link": "https://dantri.com.vn/du-lich/song-o-noi-lanh-toi-71-do-c-nguoi-dan-tam-giat-co-the-mat-nguyen-ca-ngay-20231218101155414.htm",
        "content": "Sống ở vùng đất lạnh nhất thế giới nơi nhiệt độ mùa đông có thể -71 độ C, việc tắm giặt không hề đơn giản với người dân tại Yakutia, Siberia. Thậm chí, họ phải mất nguyên một ngày chỉ để làm điều này."
    },
    {
        "name": "Tàu cao tốc lạ nhất Trung Quốc: Không chở người và hàng nhưng chạy mỗi đêm",
        "link": "https://dantri.com.vn/du-lich/tau-cao-toc-la-nhat-trung-quoc-khong-cho-nguoi-va-hang-nhung-chay-moi-dem-20231215164653940.htm",
        "content": "Truyền thông Trung Quốc gọi đây là đoàn tàu cao tốc đặc biệt vì không bao giờ chở người hay hàng hóa, nhưng đêm nào cũng chạy."
    },
    {
        "name": "Khách Việt mời tiếp viên Ấn Độ trên máy bay ăn bánh tráng, cái kết bất ngờ",
        "link": "https://dantri.com.vn/du-lich/khach-viet-moi-tiep-vien-an-do-tren-may-bay-an-banh-trang-cai-ket-bat-ngo-20231213172038404.htm",
        "content": "Anh Cường lấy bịch bánh tráng phơi sương cùng lọ muối Tây Ninh, mời nữ tiếp viên trưởng trên chuyến bay từ Ấn Độ về Việt Nam. Không ngờ cô gái Ấn Độ rất thích, gọi luôn các tiếp viên khác tới ăn cùng."
    },
    {
        "name": "Khách Tây đúc kết điều người Việt Nam làm giỏi, khách quốc tế nên học hỏi",
        "link": "https://dantri.com.vn/du-lich/khach-tay-duc-ket-dieu-nguoi-viet-nam-lam-gioi-khach-quoc-te-nen-hoc-hoi-20231213101432962.htm",
        "content": "Sau chuyến đi tới Việt Nam, vị khách người Australia đã tự rút ra những điều anh cho rằng \"người Việt Nam làm rất tốt, thể hiện kỹ năng sống tuyệt vời\" và đáng để khách nước ngoài học hỏi."
    },
    {
        "name": "Bất ngờ với lý do vị khách Tây quay lại Hà Nội nhiều lần không chán",
        "link": "https://dantri.com.vn/du-lich/bat-ngo-voi-ly-do-vi-khach-tay-quay-lai-ha-noi-nhieu-lan-khong-chan-20231212114923998.htm",
        "content": "Cô gái người Australia cho biết, trong số 7 quốc gia từng ghé thăm 2023, Hà Nội là nơi khiến cô ấn tượng nhiều bởi giá cả rất phải chăng, \"có thể thoải mái khám phá mà không sợ quá tốn kém\"."
    },
    {
        "name": "Khách Việt kể điều lạ ở Ấn Độ, đồ ăn hè phố không \"đáng sợ\" như lời đồn",
        "link": "https://dantri.com.vn/du-lich/khach-viet-ke-dieu-la-o-an-do-do-an-he-pho-khong-dang-so-nhu-loi-don-20231209225927233.htm",
        "content": "Tại tiệc cưới một người đồng nghiệp tổ chức tại nhà hàng sang trọng ở Ấn Độ, Tiến bắt gặp nhiều điều khác lạ. Khách đi phong bì cưới bao nhiêu không quan trọng, dù chỉ tặng một bó hoa cũng vui."
    },
    {
        "name": "Đá lạnh nướng sốt cay trở thành món ăn đường phố \"hot\" nhất Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/da-lanh-nuong-sot-cay-tro-thanh-mon-an-duong-pho-hot-nhat-trung-quoc-20231207003648759.htm",
        "content": "Đá lạnh nướng là món ăn đường phố mới xuất hiện tại các chợ đêm ở miền Trung của Trung Quốc. Những viên đá lạnh được đặt trên vỉ, trộn thêm một số gia vị cay, nướng trên than hồng rồi ăn."
    },
    {
        "name": "Khách Việt kể chuyện khóc dở mếu dở trải nghiệm nhà vệ sinh ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-viet-ke-chuyen-khoc-do-meu-do-trai-nghiem-nha-ve-sinh-o-trung-quoc-20231206103055079.htm",
        "content": "Có lần sau khi \"giải quyết\" xong xuôi ở nhà vệ sinh công cộng Hậu mới phát hiện bên trong không có giấy, lại chẳng có vòi xịt như ở Việt Nam nên đành gọi chồng nhờ người cầm giấy vào giúp."
    },
    {
        "name": "Leo núi cao 4.506m, khách Việt thở 3 bình oxy vẫn chóng mặt khó thở vì sốc",
        "link": "https://dantri.com.vn/du-lich/leo-nui-cao-4506m-khach-viet-tho-3-binh-oxy-van-chong-mat-kho-tho-vi-soc-20231116112929971.htm",
        "content": "Bị say độ cao do thiếu oxy dẫn tới chóng mặt và khó thở, anh Trường phải uống thuốc chống nôn và thở 3 bình oxy để chinh phục núi tuyết Ngọc Long cao 4.506m ở Trung Quốc."
    },
    {
        "name": "Việt Nam bất ngờ vượt Thái Lan, là điểm đến được khách Hàn Quốc ưa chuộng",
        "link": "https://dantri.com.vn/du-lich/viet-nam-bat-ngo-vuot-thai-lan-la-diem-den-duoc-khach-han-quoc-ua-chuong-20231201125906743.htm",
        "content": "Chị Kim Yebin, một du khách Hàn Quốc tiết lộ mê Phú Quốc vì thấy an toàn và người dân hiếu khách. Vị khách 24 tuổi cũng cho rằng đảo Ngọc đang trở thành điểm đến được nhiều khách Hàn lựa chọn."
    },
    {
        "name": "Nơi các cung tần, mỹ nữ triều Nguyễn trút hơi thở cuối cùng",
        "link": "https://dantri.com.vn/du-lich/noi-cac-cung-tan-my-nu-trieu-nguyen-trut-hoi-tho-cuoi-cung-20231201094637359.htm",
        "content": "Bình An Đường được mệnh danh là một \"Cát An Sở\" của triều Nguyễn, khi đây là nơi mà nhiều cung tần vắn số trút hơi thở cuối cùng…"
    },
    {
        "name": "Đường bị xẻ ngang nằm lọt giữa vách đá dựng đứng 90 độ hút triệu lượt xem",
        "link": "https://dantri.com.vn/du-lich/duong-bi-xe-ngang-nam-lot-giua-vach-da-dung-dung-90-do-hut-trieu-luot-xem-20231130230814679.htm",
        "content": "Con đường thu hút hàng triệu lượt xem do có kết cấu rất đặc biệt, nằm lọt thỏm giữa vách đá dựng đứng 90 độ với một đầu dẫn về phía biển ở Bali, Indonesia."
    },
    {
        "name": "Hòn đảo nào trên thế giới không có muỗi?",
        "link": "https://dantri.com.vn/du-lich/hon-dao-nao-tren-the-gioi-khong-co-muoi-20231129223753970.htm",
        "content": "Sau một thời gian áp dụng phương pháp mới, trên đảo không còn xuất hiện bóng dáng của muỗi. Đáng nói ở chỗ, phương pháp này không sử dụng các hóa chất gây hại tới môi trường."
    },
    {
        "name": "Xuất hiện quán karaoke hang đá ở Hà Giang gây xôn xao",
        "link": "https://dantri.com.vn/du-lich/xuat-hien-quan-karaoke-hang-da-o-ha-giang-gay-xon-xao-20231129151830700.htm",
        "content": "Hình ảnh quán karaoke hang đá ở Hà Giang thu hút sự quan tâm của cộng đồng mạng, nhiều người nói \"muốn vừa hát vừa hòa mình vào thiên nhiên\"."
    },
    {
        "name": "Báo Anh nói gì về \"nạn chặt chém\" khách du lịch ở Việt Nam?",
        "link": "https://dantri.com.vn/du-lich/bao-anh-noi-gi-ve-nan-chat-chem-khach-du-lich-o-viet-nam-20231129103756660.htm",
        "content": "Cẩn thận mua phải đồ giả, nên thận trọng với những người bán hàng rong vỉa hè... là những gì trang du lịch Outlook Traveller của Anh lên tiếng cảnh báo du khách."
    },
    {
        "name": "Vũng Tàu được kỳ vọng sẽ là trung tâm du lịch quốc tế chất lượng cao",
        "link": "https://dantri.com.vn/du-lich/vung-tau-duoc-ky-vong-se-la-trung-tam-du-lich-quoc-te-chat-luong-cao-20231222113615615.htm",
        "content": "Bà Rịa - Vũng Tàu đang tích cực triển khai các đề án, chính sách mới hướng đến mục tiêu trở thành trung tâm du lịch hàng đầu cả nước, trong đó Vũng Tàu sẽ trở thành trung tâm du lịch quốc tế chất lượng cao."
    },
    {
        "name": "Thị trấn được quy hoạch bài bản kiểu \"trận đồ bát quái\" tồn tại cả trăm năm",
        "link": "https://dantri.com.vn/du-lich/thi-tran-duoc-quy-hoach-bai-ban-kieu-tran-do-bat-quai-ton-tai-ca-tram-nam-20231129064544577.htm",
        "content": "Trải qua hàng trăm năm, thị trấn được xem là phòng thủ quân sự hoàn hảo ở Italia vẫn được giữ gìn cẩn thận, hấp dẫn du khách gần xa."
    },
    {
        "name": "Đài phun nước tốn tiền tỷ nhưng bị mỉa mai \"như công trình của trẻ con\"",
        "link": "https://dantri.com.vn/du-lich/dai-phun-nuoc-ton-tien-ty-nhung-bi-mia-mai-nhu-cong-trinh-cua-tre-con-20231127121639660.htm",
        "content": "Tiêu tốn gần 50 tỷ đồng thiết kế và xây dựng nhưng đài phun nước vừa được khai trương ở Áo nhận nhiều \"lời chê\" với những ý kiến trái chiều."
    },
    {
        "name": "Hành khách khi ngủ ở khách sạn tại sao nên bật đèn nhà vệ sinh xuyên đêm?",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-khi-ngu-o-khach-san-tai-sao-nen-bat-den-nha-ve-sinh-xuyen-dem-20231126225133694.htm",
        "content": "Với những người có kinh nghiệm lâu năm làm việc tại khách sạn, nhà nghỉ, đều có chung nhận định: Hành khách nên bật đèn nhà vệ sinh khi ngủ tại những nơi này."
    },
    {
        "name": "Khách Hà Nội tự lái xe hàng nghìn km đi xuyên Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-tu-lai-xe-hang-nghin-km-di-xuyen-trung-quoc-20231125230511494.htm",
        "content": "Anh Trần Thuấn tự tin lái xe đi hàng nghìn km chạy xuyên Trung Quốc vì đã sở hữu tấm bằng quốc tế. Sau một thời gian ngồi sau vô lăng, anh mới biết hành động này có thể vi phạm pháp luật."
    },
    {
        "name": "Tranh cãi khách Tây chê xe giường nằm Việt Nam là \"trải nghiệm tồi tệ\"",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-khach-tay-che-xe-giuong-nam-viet-nam-la-trai-nghiem-toi-te-20231125073522433.htm",
        "content": "Mia Challiner, một du khách người Anh, đăng tải đoạn clip ghi lại trải nghiệm của cô khi đi xe giường nằm ở Việt Nam. Challiner đưa ra cảnh báo gay gắt vì cho rằng đây là \"điều tồi tệ của chuyến đi\". \n\n\n\n\n\n12"
    },
    {
        "name": "Quán gà ở Vũng Tàu gây sốt mạng vì… \"đặt quá nhiều biển cấm\"",
        "link": "https://dantri.com.vn/du-lich/quan-ga-o-vung-tau-gay-sot-mang-vi-dat-qua-nhieu-bien-cam-20231124235009398.htm",
        "content": "Trước ý kiến về nhận xét của thực khách cho rằng \"đây là quán ăn có nhiều biển cấm, bảng quy định nhất Việt Nam\", chủ quán gà nướng ở Long Sơn, Vũng Tàu, đã lên tiếng giãi bày."
    },
    {
        "name": "Khách Việt ăn cay tê lưỡi ù tai ở quán lẩu lớn nhất thế giới rộng 30.000m2",
        "link": "https://dantri.com.vn/du-lich/khach-viet-an-cay-te-luoi-u-tai-o-quan-lau-lon-nhat-the-gioi-rong-30000m2-20231122154912299.htm",
        "content": "Tận mắt chứng kiến quán lẩu lớn nhất thế giới bao phủ hết một quả đồi, tổng diện tích 30.000m2, Thanh Nhàn không tránh khỏi cảm giác choáng ngợp vì quy mô hoành tráng hơn so với tưởng tượng."
    },
    {
        "name": "Phát triển du lịch ở làng nghề nuôi rắn Vĩnh Sơn",
        "link": "https://dantri.com.vn/du-lich/phat-trien-du-lich-o-lang-nghe-nuoi-ran-vinh-son-20241208145259894.htm",
        "content": "Tận dụng tiềm năng của làng nghề nuôi rắn truyền thống, tỉnh Vĩnh Phúc phát triển mô hình du lịch trải nghiệm, thu hút du khách tham quan, đồng thời gia tăng thu nhập cho người dân địa phương."
    },
    {
        "name": "48 giờ chinh phục đỉnh Lùng Cúng như lạc vào khu rừng cổ tích",
        "link": "https://dantri.com.vn/du-lich/48-gio-chinh-phuc-dinh-lung-cung-nhu-lac-vao-khu-rung-co-tich-20231016183920438.htm",
        "content": "Nhóm của anh Lê Chiêu (Hà Nội) vừa chinh phục đỉnh Lùng Cúng (tỉnh Yên Bái), trải qua hai ngày trong một cánh rừng nguyên sinh, \"với những khung cảnh cổ tích tuyệt đẹp\"."
    },
    {
        "name": "Các điểm đến không nên bỏ lỡ khi du lịch Chiangmai",
        "link": "https://dantri.com.vn/du-lich/cac-diem-den-khong-nen-bo-lo-khi-du-lich-chiangmai-20231214190025646.htm",
        "content": "Đến với Chiangmai, bạn sẽ có cơ hội tận hưởng thiên nhiên tươi đẹp hòa quyện văn hóa Lanna và màu sắc đương đại, ngắm hoa hổ khổng lồ tại đồi Áng Khang. Đây là sự khác biệt của Chiangmai với các thành phố khác của Thái Lan."
    },
    {
        "name": "Trải nghiệm tour du lịch hang động - Bước đột phá nâng tầm du lịch Quảng Bình",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-tour-du-lich-hang-dong-buoc-dot-pha-nang-tam-du-lich-quang-binh-20231214164232168.htm",
        "content": "Quảng Bình sở hữu hơn 500 hang động kỳ thú, trong đó có khoảng hơn 40 hang được khai thác phát triển du lịch, mang đến trải nghiệm chân thực với thiên nhiên cho du khách trong và ngoài nước."
    },
    {
        "name": "Khách vào tháp nước Hàng Đậu hụt hẫng vì trải nghiệm quá chóng vánh",
        "link": "https://dantri.com.vn/du-lich/khach-vao-thap-nuoc-hang-dau-hut-hang-vi-trai-nghiem-qua-chong-vanh-20231120120918976.htm",
        "content": "Xếp hàng 1 tiếng để vào trong tháp nước Hàng Đậu, nhưng du khách chỉ có khoảng 5 phút để tham quan, chụp ảnh. Nhiều người cho biết, họ chưa cảm nhận được hết không gian văn hóa ở đây."
    },
    {
        "name": "Tượng Phật cổ nghìn năm tuổi bị khách Trung Quốc bôi màu xanh đỏ lem nhem",
        "link": "https://dantri.com.vn/du-lich/tuong-phat-co-nghin-nam-tuoi-bi-khach-trung-quoc-boi-mau-xanh-do-lem-nhem-20231119224758778.htm",
        "content": "Những bức tượng Phật cổ tạc trên vách đá có từ thời nhà Tùy và nhà Đường bị khách du lịch lấy sơn tô màu xanh đỏ đang trở thành chủ đề khiến dư luận Trung Quốc phẫn nộ."
    },
    {
        "name": "Lần đầu đến Việt Nam, khách Anh \"choáng\" với giao thông hỗn loạn",
        "link": "https://dantri.com.vn/du-lich/lan-dau-den-viet-nam-khach-anh-choang-voi-giao-thong-hon-loan-20231117115655876.htm",
        "content": "Chỉ với 7.000 đồng nhưng có thể ngồi trên xe điều hòa mát rượi ngắm thành phố với quãng đường di chuyển 25km, chàng trai người Anh thổ lộ, đó cũng là một trong những lý do anh yêu Việt Nam."
    },
    {
        "name": "Bị hủy tour liên tiếp, Thái Lan vẫn đón 23,4 triệu khách, bội thu tỷ USD",
        "link": "https://dantri.com.vn/du-lich/bi-huy-tour-lien-tiep-thai-lan-van-don-234-trieu-khach-boi-thu-ty-usd-20231116230019503.htm",
        "content": "Bất chấp những khó khăn ngay cả bị khách Trung Quốc liên tiếp hủy tour trong tháng 10 vừa qua, ngành du lịch Thái Lan vẫn đón nhận loạt tin vui khi ước tính thu về khoảng 28 tỷ USD."
    },
    {
        "name": "Khách ở khoang hạng nhất trên tàu Titanic trước khi bị đắm được ăn gì?",
        "link": "https://dantri.com.vn/du-lich/khach-o-khoang-hang-nhat-tren-tau-titanic-truoc-khi-bi-dam-duoc-an-gi-20231109172228661.htm",
        "content": "Thực đơn dành cho hành khách trên khoang hạng nhất của tàu Titanic bao gồm hơn 20 món, từ thăn bò ăn kèm củ cần xay nhuyễn tới cá hồi, gà nướng, thịt cừu sốt bạc hà và 10 món tráng miệng các loại."
    },
    {
        "name": "Cao Bằng gắn bảo tồn văn hóa dân tộc thiểu số với phát triển du lịch",
        "link": "https://dantri.com.vn/du-lich/cao-bang-gan-bao-ton-van-hoa-dan-toc-thieu-so-voi-phat-trien-du-lich-20231028223133544.htm",
        "content": "Vô tình nhìn thấy rừng trúc trên mạng khiến Minh ấn tượng ngay từ cái nhìn đầu tiên nên anh nhanh chóng sắp xếp công việc bay từ TPHCM ra Hà Nội rồi bắt xe lên Cao Bằng để khám phá."
    },
    {
        "name": "Khách Tây ví \"Hà Nội như ngôi làng rộng, cuộc sống diễn ra ở vỉa hè\"",
        "link": "https://dantri.com.vn/du-lich/khach-tay-vi-ha-noi-nhu-ngoi-lang-rong-cuoc-song-dien-ra-o-via-he-20231115104958691.htm",
        "content": "Theo cách nhìn của vị khách người Anh, Hà Nội vừa mang nét \"nước ngoài\" vừa đậm đà sự tinh túy của châu Á, nhưng giống như \"một ngôi làng rộng lớn nơi cuộc sống nhộn nhịp hầu hết diễn ra ở vỉa hè\"."
    },
    {
        "name": "Khách Tây chi 170.000 đồng chợp mắt trong hộp ngủ ở sân bay Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-tay-chi-170000-dong-chop-mat-trong-hop-ngu-o-san-bay-viet-nam-20231114182411452.htm",
        "content": "Chưa từng trải nghiệm dịch vụ ngủ trong \"hộp ngủ\" tại các sân bay nên chị Jeanett Lesufi, du khách người Nam Phi muốn thử dịch vụ này tại sân bay Tân Sơn Nhất xem thế nào."
    },
    {
        "name": "Khu phố người Việt đầu tiên ở Thái Lan bày bán những món đặc sản gì?",
        "link": "https://dantri.com.vn/du-lich/khu-pho-nguoi-viet-dau-tien-o-thai-lan-bay-ban-nhung-mon-dac-san-gi-20231114122803248.htm",
        "content": "Đến với khu phố người Việt đầu tiên trên thế giới nằm tại thành phố Udon Thani (Thái Lan), du khách được thưởng thức nhiều món đặc sản quê hương như phở, chả giò, giả cầy, bánh đúc, xôi các loại."
    },
    {
        "name": "Chàng trai Việt với hành trình phượt thế giới lần hai bằng ô tô nửa tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/chang-trai-viet-voi-hanh-trinh-phuot-the-gioi-lan-hai-bang-o-to-nua-ty-dong-20231111074834843.htm",
        "content": "Từng gây tiếng vang sau hành trình 1.111 ngày đi khắp 5 châu lục bằng xe máy, travel blogger Trần Đặng Đăng Khoa sắp thực hiện hành trình vòng quanh thế giới trên chiếc ô tô nửa tỷ đồng."
    },
    {
        "name": "Đi lễ chùa ở Côn Đảo, hai cô gái Hà Nội bị \"cướp trắng trợn\" đồ lễ cúng",
        "link": "https://dantri.com.vn/du-lich/di-le-chua-o-con-dao-hai-co-gai-ha-noi-bi-cuop-trang-tron-do-le-cung-20231110162048085.htm",
        "content": "Khi lên chùa Vân Sơn để lễ, dù được người dân nhắc nhở từ trước nhưng Cẩm Ngân và chị gái vẫn rất bất ngờ vì bị đàn khỉ hoang xông tới, giật sạch túi đồ đựng hoa quả."
    },
    {
        "name": "Vì sao du khách Tây bật khóc khi đang lái xe trên đường đèo ở Hà Giang?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-du-khach-tay-bat-khoc-khi-dang-lai-xe-tren-duong-deo-o-ha-giang-20231106230718272.htm",
        "content": "Trong hành trình khám phá các cung đường ở Hà Giang, du khách người Australia đã bật khóc vì nhận thấy \"đây là trải nghiệm rất đáng giá\" với bản thân và được gặp những người tử tế nhất."
    },
    {
        "name": "Du khách kể phút \"nín thở\" ngồi uống nước sát đoàn tàu đang chạy ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/du-khach-ke-phut-nin-tho-ngoi-uong-nuoc-sat-doan-tau-dang-chay-o-ha-noi-20231106182237979.htm",
        "content": "Lavina kể trải nghiệm nín thở nhìn đoàn tàu chạy sát bên cạnh tại phố cà phê đường tàu quận Ba Đình (Hà Nội)."
    },
    {
        "name": "Khách Tây lạ với cảnh người Việt đi xe máy: Chở 4 người, hàng to vẫn đi tốt",
        "link": "https://dantri.com.vn/du-lich/khach-tay-la-voi-canh-nguoi-viet-di-xe-may-cho-4-nguoi-hang-to-van-di-tot-20231106120723804.htm",
        "content": "Từ sân bay về khách sạn, ngồi trên xe taxi, vị khách người Anh thích thú khi tận mắt chứng kiến cảnh tượng chiếc xe máy chở 4 người đi cùng hàng hóa cồng kềnh vẫn giữ được thăng bằng."
    },
    {
        "name": "Hai cô gái Việt mặc áo bà ba đi giữa trời Tây khiến ai cũng phải ngoái nhìn",
        "link": "https://dantri.com.vn/du-lich/hai-co-gai-viet-mac-ao-ba-ba-di-giua-troi-tay-khien-ai-cung-phai-ngoai-nhin-20231102092103949.htm",
        "content": "Tranh thủ những chuyến đi nước ngoài, Hồng Phúc và Mai Loan đều diện những bộ áo bà ba, sải bước thoải mái giữa \"trời Tây\" khiến nhiều ánh mắt phải ngước nhìn theo dõi 2 cô gái Việt Nam."
    },
    {
        "name": "Báo Nhật nói gì về con phố sống ảo ở Hà Nội \"cứ một m2 lại có 10 nàng thơ\"?",
        "link": "https://dantri.com.vn/du-lich/bao-nhat-noi-gi-ve-con-pho-song-ao-o-ha-noi-cu-mot-m2-lai-co-10-nang-tho-20231101160707893.htm",
        "content": "Thu Hà Nội mang tới cho con phố Phan Đình Phùng vẻ đẹp rất riêng. Chẳng thế mà nhiều bạn trẻ vẫn gọi đây là \"con phố sống ảo\" bởi liên tục thu hút du khách tới chụp hình bên những xe hàng chở hoa."
    },
    {
        "name": "Hơn 1.000 năm trước, thành phố ở Trung Quốc bao nuôi ăn ở cho du khách",
        "link": "https://dantri.com.vn/du-lich/hon-1000-nam-truoc-thanh-pho-o-trung-quoc-bao-nuoi-an-o-cho-du-khach-20231031112729839.htm",
        "content": "Hơn 1.000 năm trước, thành phố Trường An đặc biệt phồn thịnh vào thời nhà Đường. Đây là nơi từng áp dụng chính sách bao ăn ở, đón người nước ngoài tới sinh sống và thành trung tâm văn hóa quốc tế."
    },
    {
        "name": "Mỏm núi tựa con rồng khổng lồ vươn ra biển ở Bình Định",
        "link": "https://dantri.com.vn/du-lich/mom-nui-tua-con-rong-khong-lo-vuon-ra-bien-o-binh-dinh-20231016195850385.htm",
        "content": "Mũi Vi Rồng là điểm đến ấn tượng tại Bình Định, mang vẻ đẹp thiên nhiên hùng vĩ, nên thơ."
    },
    {
        "name": "Ăn buffet Thái 40.000 đồng/suất, khách còn ngắm dàn vũ công nhảy gợi cảm",
        "link": "https://dantri.com.vn/du-lich/an-buffet-thai-40000-dongsuat-khach-con-ngam-dan-vu-cong-nhay-goi-cam-20231027222825881.htm",
        "content": "Nhà hàng buffet ở Thái Lan, đang trở thành cái tên được nhiều thực khách nhắc tới trong thời gian qua khi tung \"giá sốc\" chỉ 59 baht/khách (40.000 đồng). Khách vừa ăn vừa được xem nhảy múa \"no mắt\"."
    },
    {
        "name": "Khám phá công viên địa chất toàn cầu UNESCO Đắk Nông",
        "link": "https://dantri.com.vn/du-lich/kham-pha-cong-vien-dia-chat-toan-cau-unesco-dak-nong-20231124133053050.htm",
        "content": "Công viên địa chất toàn cầu UNESCO Đắk Nông có diện tích 4700km2. Đây là nơi lưu giữ những giá trị độc đáo, tiêu biểu về văn hóa, địa chất, địa mạo, cổ sinh vật học."
    },
    {
        "name": "Khách Việt đi xe qua suối ở làng Cù Lần: \"Tôi thấy không thực sự an toàn\"",
        "link": "https://dantri.com.vn/du-lich/khach-viet-di-xe-qua-suoi-o-lang-cu-lan-toi-thay-khong-thuc-su-an-toan-20231026104339676.htm",
        "content": "Anh Tính Trần thoáng cảm giác \"mất an toàn\" khi lái xe đưa tới đoạn có vực sâu khoảng 2-3m. Đến lúc lội suối, chiếc xe jeep đi nghiêng ngả, nước ngập khoảng nửa bánh xe, nỗi lo của anh tăng lên."
    },
    {
        "name": "Du lịch miễn phí, không cần visa cho du khách quá cảnh tại Hàn Quốc",
        "link": "https://dantri.com.vn/du-lich/du-lich-mien-phi-khong-can-visa-cho-du-khach-qua-canh-tai-han-quoc-20231122113801584.htm",
        "content": "Để giúp cho thời gian chờ đợi khi quá cảnh tại sân bay của du khách không nhàm chán, Hàn Quốc cho ra mắt 2 loại hình sản phẩm tour quá cảnh miễn phí Free Transit Tour và tour trả phí K-Stopover Tour tại sân bay Incheon."
    },
    {
        "name": "Bức xúc du khách quay video trốn vé tàu ở Nhật, đi ăn không trả tiền",
        "link": "https://dantri.com.vn/du-lich/buc-xuc-du-khach-quay-video-tron-ve-tau-o-nhat-di-an-khong-tra-tien-20231025110535915.htm",
        "content": "Là người có tầm ảnh hưởng với 2,4 triệu lượt theo dõi trên mạng xã hội nhưng nam Blogger đến từ Cộng hòa Cyprus lại quay video ghi cảnh bản thân trốn vé tàu, thản nhiên vào khách sạn để \"ăn chùa\"."
    },
    {
        "name": "Cung điện lớn nhất Tử Cấm Thành xây bằng gỗ quý, cái giá phải trả rất đắt",
        "link": "https://dantri.com.vn/du-lich/cung-dien-lon-nhat-tu-cam-thanh-xay-bang-go-quy-cai-gia-phai-tra-rat-dat-20231023121537368.htm",
        "content": "72 cây cột làm bằng gỗ quý được dùng để xây dựng điện Thái Hòa - cung điện lớn nhất Tử Cấm Thành, là loại gỗ Trinh Nam, nhưng cái giá phải trả cũng vô vùng đắt đỏ."
    },
    {
        "name": "Những điểm nên đến khi tới Hà Tiên - thiên đường du lịch Tây Nam Bộ",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-nen-den-khi-toi-ha-tien-thien-duong-du-lich-tay-nam-bo-20231118081151549.htm",
        "content": "Nếu đã quá quen thuộc với những bãi biển xanh bất tận của Nha Trang, rừng thông bạt ngàn của Đà Lạt, thì Hà Tiên (Kiên Giang) là một điểm đến mới mẻ, với núi - biển - rừng đa dạng, cùng nét văn hóa giao thoa Kinh - Hoa - Khmer đặc sắc."
    },
    {
        "name": "Sao Hàn ăn 12 bát phở, bánh tráng trộn, hột vịt lộn, muốn thử cả tiết canh",
        "link": "https://dantri.com.vn/du-lich/sao-han-an-12-bat-pho-banh-trang-tron-hot-vit-lon-muon-thu-ca-tiet-canh-20231022162351128.htm",
        "content": "Dàn sao Hàn nổi tiếng như Super Junior L.S.S., BamBam (GOT7), Lee Jong Suk thể hiện niềm yêu thích ẩm thực Việt khi đến TPHCM trong dịp này."
    },
    {
        "name": "Vẻ đẹp tôn kính của đền Đức Hoàng sau hơn một năm trùng tu",
        "link": "https://dantri.com.vn/du-lich/ve-dep-ton-kinh-cua-den-duc-hoang-sau-hon-mot-nam-trung-tu-20231017164133274.htm",
        "content": "Di tích lịch sử đền Đức Hoàng sau hơn một năm trùng tu tôn tạo đã chính thức khánh thành vào đầu tháng 10/2023, đem lại niềm vui cho người dân địa phương cũng như du khách tham quan."
    },
    {
        "name": "Khách Nhật giật mình tưởng đồ giả khi ăn gà tần đặt trong lon bia ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-nhat-giat-minh-tuong-do-gia-khi-an-ga-tan-dat-trong-lon-bia-o-ha-noi-20231020111745553.htm",
        "content": "Lần đầu thưởng thức món gà tần đặt trong lon bia trên phố Hàng Cót ở Hà Nội, vị khách U60 người Nhật Bản giật mình tưởng đồ giả, nhưng khen ngon tấm tắc vì hương vị lạ miệng."
    },
    {
        "name": "Bãi biển lạ cứ 7 đến 10 năm mới xuất hiện một lần, khách nào may mới gặp",
        "link": "https://dantri.com.vn/du-lich/bai-bien-la-cu-7-den-10-nam-moi-xuat-hien-mot-lan-khach-nao-may-moi-gap-20231019164800561.htm",
        "content": "Bãi biển nhỏ thuộc vịnh Mackenzies ở Sydney, Australia, đôi khi biến mất hoàn toàn, phải 7 đến 10 năm mới xuất hiện một lần nên những du khách nào may mắn mới có cơ hội nhìn thấy."
    },
    {
        "name": "Thuê nhà ăn chơi một ngày ở Hà Nội hết 800.000 đồng, khách Tây sốc vì rẻ",
        "link": "https://dantri.com.vn/du-lich/thue-nha-an-choi-mot-ngay-o-ha-noi-het-800000-dong-khach-tay-soc-vi-re-20231016180818140.htm",
        "content": "Thử trải nghiệm một ngày ăn chơi đi lại và cả thuê phòng nghỉ ở khách sạn, cuối buổi, chàng trai người Mỹ nhẩm tính tiêu tốn hết hơn 32 USD (khoảng 800.000 đồng) và giật mình vì thấy rẻ."
    },
    {
        "name": "The Grand Ho Tram - Điểm đến của các sự kiện quốc tế và hội nghị đẳng cấp",
        "link": "https://dantri.com.vn/du-lich/the-grand-ho-tram-diem-den-cua-cac-su-kien-quoc-te-va-hoi-nghi-dang-cap-20231114102319656.htm",
        "content": "Cơ sở vật chất hiện đại, tiện ích phong phú cùng bề dày kinh nghiệm tổ chức sự kiện, The Grand Ho Tram đang trở thành điểm đến của các sự kiện quốc tế và hội nghị dịp cuối năm."
    },
    {
        "name": "Bỏ hơn 3,3 triệu đồng thuê khách sạn toàn quan tài và hũ tro cốt, ai dám ở?",
        "link": "https://dantri.com.vn/du-lich/bo-hon-33-trieu-dong-thue-khach-san-toan-quan-tai-va-hu-tro-cot-ai-dam-o-20231015163402493.htm",
        "content": "Với giá thuê 137 USD/đêm (hơn 3,3 triệu đồng), du khách được trải nghiệm cảm giác rùng rợn bên trong căn phòng được trang trí theo chủ đề tang lễ, có quan tài và các hũ đựng tro cốt ở Trung Quốc"
    },
    {
        "name": "Cỗ xe ngựa của Tần Thủy Hoàng có \"điều hòa không khí\" chạy đường ray riêng",
        "link": "https://dantri.com.vn/du-lich/co-xe-ngua-cua-tan-thuy-hoang-co-dieu-hoa-khong-khi-chay-duong-ray-rieng-20231012170515733.htm",
        "content": "Hơn 2.000 năm sau khi được khai quật, các chuyên gia cho biết, cỗ xe ngựa của Hoàng đế Tần Thủy Hoàng được thiết kế có cửa sổ thông gió hai lớp điều hòa không khí."
    },
    {
        "name": "Thương hiệu khách sạn từ Singapore tổ chức cuộc thi sáng tác tranh về phố cổ",
        "link": "https://dantri.com.vn/du-lich/thuong-hieu-khach-san-tu-singapore-to-chuc-cuoc-thi-sang-tac-tranh-ve-pho-co-20231110183341472.htm",
        "content": "Là thương hiệu đến từ Singapore, song song với việc phát triển kinh doanh, Wil'que cũng chú trọng đến các hoạt động phát triển bền vững ở cộng đồng, trong đó có cuộc thi sáng tác tranh kỹ thuật số về phố cổ thu hút nhiều bạn trẻ tham gia."
    },
    {
        "name": "Nhà hàng Nhật nhúng thịt nướng vào chai nước sốt 60 năm chưa từng được rửa",
        "link": "https://dantri.com.vn/du-lich/nha-hang-nhat-nhung-thit-nuong-vao-chai-nuoc-sot-60-nam-chua-tung-duoc-rua-20231013172015444.htm",
        "content": "Khi được hỏi bí quyết thành công của món thịt nướng gia truyền, chủ quán không ngại tiết lộ về chai nước sốt \"thần thánh\" suốt hơn 60 năm chưa từng được rửa của mình."
    },
    {
        "name": "Hơn 100 lễ hội trong năm: Điểm thu hút độc đáo mới của du lịch Hàn Quốc",
        "link": "https://dantri.com.vn/du-lich/hon-100-le-hoi-trong-nam-diem-thu-hut-doc-dao-moi-cua-du-lich-han-quoc-20231107110144252.htm",
        "content": "Hàn Quốc luôn biết cách để không ngừng thu hút du khách quốc tế nhờ tiên phong đổi mới hoạt động du lịch. Năm 2023, xứ sở kim chi tiếp tục là điểm đến du lịch dẫn đầu xu hướng nhờ tổ chức hơn 100 lễ hội trên khắp mọi miền đất nước."
    },
    {
        "name": "Angsana & Dhawa Hồ Tràm được công nhận đạt tiêu chuẩn 5 sao",
        "link": "https://dantri.com.vn/du-lich/angsana-dhawa-ho-tram-duoc-cong-nhan-dat-tieu-chuan-5-sao-20231107061541807.htm",
        "content": "Angsana & Dhawa Hồ Tràm chào đón những vị khách đầu tiên vào tháng 6/2023. Angsana & Dhawa Hồ Tràm đã được Cục Du lịch Quốc gia Việt Nam trực thuộc Bộ Văn hóa, Thể thao và Du lịch công nhận đạt chuẩn 5 sao."
    },
    {
        "name": "Cận cảnh vòng xoáy khổng lồ trong hang động ở Quảng Bình",
        "link": "https://dantri.com.vn/du-lich/can-canh-vong-xoay-khong-lo-trong-hang-dong-o-quang-binh-20231012161154738.htm",
        "content": "Trải qua hành trình vất vả để vào Hang Tiên 1, nhiếp ảnh gia Nguyễn Hải bị \"đứng hình\" gần nửa tiếng chỉ để lặng người nhắm nhìn vòng xoáy trên hang đá với bao cảm xúc khó tả."
    },
    {
        "name": "Cô gái Việt \"sốc\" dự đám cưới ở Trung Quốc: Cỗ 30 món, đọc to tiền mừng",
        "link": "https://dantri.com.vn/du-lich/co-gai-viet-soc-du-dam-cuoi-o-trung-quoc-co-30-mon-doc-to-tien-mung-20231011222346545.htm",
        "content": "Lần đầu tới dự một đám cưới tổ chức kiểu truyền thống ở Trung Quốc, Hạnh Thư bất ngờ khi thấy MC đọc to số tiền mừng của khách mời để mọi người cùng biết dù ở Việt Nam chuyện này khá nhạy cảm."
    },
    {
        "name": "Đón mùa lễ hội cuối năm bên biển tại Melía Hồ Tràm",
        "link": "https://dantri.com.vn/du-lich/don-mua-le-hoi-cuoi-nam-ben-bien-tai-melia-ho-tram-20231105084953881.htm",
        "content": "Không khí mùa lễ hội cuối năm sẽ ngập tràn khu nghỉ dưỡng Melía Hồ Tràm với nhiều trải nghiệm thú vị và hấp dẫn từ ngày 16/12 đến 1/1/2024."
    },
    {
        "name": "Khách Hàn cảnh báo đừng nên đến Việt Nam \"nếu không muốn bị nghiện\"",
        "link": "https://dantri.com.vn/du-lich/khach-han-canh-bao-dung-nen-den-viet-nam-neu-khong-muon-bi-nghien-20231011122944884.htm",
        "content": "Du khách người Hàn đưa ra lời \"cảnh báo\" rất dễ thương với người xem và liệt kê đủ mọi lý do khiến anh yêu mến đất nước này."
    },
    {
        "name": "Khách Nhật \"ngã ngửa\" khi thuê căn hộ 1,2 triệu đồng/đêm ở phố cổ Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-nhat-nga-ngua-khi-thue-can-ho-12-trieu-dongdem-o-pho-co-ha-noi-20231010163933651.htm",
        "content": "Nam du khách Nhật Bản đặt thuê một căn hộ ở Hàng Tre - trung tâm phố cổ Hà Nội qua ứng dụng trực tuyến. Họ khá bất ngờ vì căn hộ nằm trong khu tập thể cũ kĩ, hệ thống \"chuồng cọp\" chằng chịt."
    },
    {
        "name": "20 năm đi khắp thế giới, khách Tây vẫn muốn quay về Hà Nội vì lý do bất ngờ",
        "link": "https://dantri.com.vn/du-lich/20-nam-di-khap-the-gioi-khach-tay-van-muon-quay-ve-ha-noi-vi-ly-do-bat-ngo-20231009161806782.htm",
        "content": "Có kinh nghiệm du lịch một mình suốt hơn 20 năm, nữ du khách người Anh cho biết trong số những nơi cô muốn quay lại là thủ đô Hà Nội của Việt Nam dù đã tới đây 2 lần."
    },
    {
        "name": "Bỏ lương 100 triệu đồng, chàng trai Yên Bái ra đảo xây biệt thự cho nhẹ đầu",
        "link": "https://dantri.com.vn/du-lich/bo-luong-100-trieu-dong-chang-trai-yen-bai-ra-dao-xay-biet-thu-cho-nhe-dau-20231003225157523.htm",
        "content": "Tự nhận bản thân học hành không tốt, nhưng khi kinh doanh khởi nghiệp, Ngân rất \"mát tay\". Ở tuổi 24, chàng trai quê Yên Bái đã có những thành công nhất định."
    },
    {
        "name": "Tò mò với hình tròn lạ trên bản đồ của Huế, khách Tây quyết tìm ra sự thật",
        "link": "https://dantri.com.vn/du-lich/to-mo-voi-hinh-tron-la-tren-ban-do-cua-hue-khach-tay-quyet-tim-ra-su-that-20231007173450392.htm",
        "content": "Khi xem bản đồ của Huế và phát hiện thấy hình tròn kỳ lạ, vị khách người Nga quyết tìm kiếm xem địa điểm này ở đâu, tại sao lại có hình dáng lạ mắt như vậy."
    },
    {
        "name": "Chàng trai giúp mẹ U60 thực hiện ước mơ phượt Campuchia 1.000km bằng xe máy",
        "link": "https://dantri.com.vn/du-lich/chang-trai-giup-me-u60-thuc-hien-uoc-mo-phuot-campuchia-1000km-bang-xe-may-20231007022022641.htm",
        "content": "Từng nghe bà Đào kể về ước mơ đi xe máy thăm lại \"mảnh đất thanh xuân\" Campuchia, Hoàng Huy quyết định cùng mẹ thực hiện chuyến đi hơn 1.000km."
    },
    {
        "name": "Theo chân dàn người đẹp Miss Grand International 2023 khám phá KOBI Onsen Resort Hue",
        "link": "https://dantri.com.vn/du-lich/theo-chan-dan-nguoi-dep-miss-grand-international-2023-kham-pha-kobi-onsen-resort-hue-20231027153016603.htm",
        "content": "Các dịch vụ chăm sóc sức khỏe cân bằng mỹ (sắc đẹp) - an (sức khỏe) tại KOBI Onsen Resort Hue giúp dàn thí sinh Miss Grand International 2023 giải tỏa áp lực, cân bằng tinh thần và tiếp thêm sức mạnh để các nàng hậu tỏa sáng."
    },
    {
        "name": "Khách Tây thích thuê chung cư cũ ở TPHCM, mua được đủ thứ đồ ăn ở tòa nhà",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thue-chung-cu-cu-o-tphcm-mua-duoc-du-thu-do-an-o-toa-nha-20231005171957280.htm",
        "content": "Thay vì tới khách sạn, vị khách người Mỹ thú nhận thích thuê chung cư cũ ở TPHCM hơn vì có nhiều trải nghiệm, lại dễ dàng mua đủ món ngon ở ngay trong tòa nhà mà không cần đi đâu."
    },
    {
        "name": "Vẻ \"ma mị\" trong tòa tháp hơn 30 năm chưa hoàn thành giữa Bangkok",
        "link": "https://dantri.com.vn/du-lich/ve-ma-mi-trong-toa-thap-hon-30-nam-chua-hoan-thanh-giua-bangkok-20230925160934721.htm",
        "content": "Công trình bỏ hoang này trở thành điểm check-in của những du khách thích mạo hiểm, khám phá khi đến Thái Lan."
    },
    {
        "name": "Chuyến đi bão táp 60 nước, khách Việt mang về kho báu quý 100 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/chuyen-di-bao-tap-60-nuoc-khach-viet-mang-ve-kho-bau-quy-100-trieu-dong-20231005111931407.htm",
        "content": "Những món mô hình được anh Phước Trường nâng niu như kho báu, bởi có món đồ để sở hữu được phải vượt qua chuyến đi không khác gì \"bão táp\"."
    },
    {
        "name": "Thái Lan \"trải thảm\" đón chào, khách Trung Quốc tăng vọt",
        "link": "https://dantri.com.vn/du-lich/thai-lan-trai-tham-don-chao-khach-trung-quoc-tang-vot-20231002223832240.htm",
        "content": "Kể từ thời điểm Thái Lan miễn thị thực cho khách Trung Quốc bắt đầu vào ngày 25/9, lượng đặt phòng và các chuyến bay từ \"quốc gia tỷ dân\" tới đây tăng vọt."
    },
    {
        "name": "Du khách sốc khi đến ngôi làng với hình \"của quý\" xuất hiện khắp nơi",
        "link": "https://dantri.com.vn/du-lich/du-khach-soc-khi-den-ngoi-lang-voi-hinh-cua-quy-xuat-hien-khap-noi-20231001225812443.htm",
        "content": "Theo nam blogger du lịch 25 tuổi, bất cứ tòa nhà, công trình điêu khắc nào ở ngôi làng tại Bhutan liên quan tới hình ảnh \"của quý\" của nam giới, khiến anh vừa bất ngờ lại thích thú."
    },
    {
        "name": "Cung điện Tần Thủy Hoàng thiết kế thế nào khiến thích khách bước vào run sợ",
        "link": "https://dantri.com.vn/du-lich/cung-dien-tan-thuy-hoang-thiet-ke-the-nao-khien-thich-khach-buoc-vao-run-so-20230929161633581.htm",
        "content": "Cung Hàm Dương của Tần Thủy Hoàng được thiết kế đồ sộ hơn nhiều so với tưởng tượng của hậu thế, khiến thích khách bước vào trong run sợ, làm cuộc ám sát Hoàng đế bất thành."
    },
    {
        "name": "Nơi vui chơi, giải trí và mua sắm không thể bỏ lỡ tại Singapore",
        "link": "https://dantri.com.vn/du-lich/noi-vui-choi-giai-tri-va-mua-sam-khong-the-bo-lo-tai-singapore-20231020062133361.htm",
        "content": "Singapore thu hút khách du lịch không chỉ bởi sự đa dạng về văn hóa mà nơi đây chính là thiên đường vui chơi, giải trí và shopping."
    },
    {
        "name": "Chia tay chồng mới cưới, cô gái Mỹ vội đến Việt Nam để \"chữa lành\"",
        "link": "https://dantri.com.vn/du-lich/chia-tay-chong-moi-cuoi-co-gai-my-voi-den-viet-nam-de-chua-lanh-20230929222020764.htm",
        "content": "Chưa đầy một tuần sau khi chia tay chồng mới cưới, nữ du khách người Mỹ quyết định đến Việt Nam để \"chữa lành nỗi đau, hàn gắn tâm hồn\" dù biết những ngày sắp tới có thể \"rất khó khăn trong đời\"."
    },
    {
        "name": "Trung Quốc: Bia mộ người chết biết \"kể chuyện cuộc đời\" của người đã khuất",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-bia-mo-nguoi-chet-biet-ke-chuyen-cuoc-doi-cua-nguoi-da-khuat-20230928223646971.htm",
        "content": "Thay vì chỉ ghi thông tin thường thấy như họ tên, ngày tháng năm sinh và thời điểm qua đời của người đã khuất, các tấm bia mộ trong khu nghĩa trang ở Trung Quốc được thổi hồn để \"biết kể chuyện\"."
    },
    {
        "name": "Cá voi nặng hàng tấn xuất hiện ở biển Cô Tô",
        "link": "https://dantri.com.vn/du-lich/ca-voi-nang-hang-tan-xuat-hien-o-bien-co-to-20230928100558031.htm",
        "content": "Thời gian gần đây, nhiều ngư dân tại đảo Cô Tô (Quảng Ninh) đã nhìn thấy và ghi lại hình ảnh những đàn cá voi xuất hiện gần bờ."
    },
    {
        "name": "HIIVE by Fusion Bình Dương: \"Ngôi nhà thứ 2\" tiện nghi, thoải mái cho doanh nhân",
        "link": "https://dantri.com.vn/du-lich/hiive-by-fusion-binh-duong-ngoi-nha-thu-2-tien-nghi-thoai-mai-cho-doanh-nhan-20231016100431958.htm",
        "content": "Chú trọng đến sự thoải mái khi đi công tác của giới doanh nhân, HIIVE by Fusion Bình Dương với 172 phòng nghỉ, trang bị đa tiện nghi cùng phong cách thiết kế tràn ngập ánh sáng hứa hẹn mang đến chuyến công tác trọn vẹn hơn."
    },
    {
        "name": "Nữ du khách lái xe máy vượt đèo hiểm hóc, \"tắm tiên\" ở Hà Giang",
        "link": "https://dantri.com.vn/du-lich/nu-du-khach-lai-xe-may-vuot-deo-hiem-hoc-tam-tien-o-ha-giang-20230926084407172.htm",
        "content": "Hannah đã dành 3 ngày để lái xe máy chinh phục những cung đường đèo chênh vênh giữa vách đá và vực sâu tại Hà Giang."
    },
    {
        "name": "Đầu bếp Mỹ gốc Việt ăn quán bình dân, khen hết lời món ngon Hà Nội",
        "link": "https://dantri.com.vn/du-lich/dau-bep-my-goc-viet-an-quan-binh-dan-khen-het-loi-mon-ngon-ha-noi-20230925174206735.htm",
        "content": "Trong dịp trở về Việt Nam lần này, nữ đầu bếp người Mỹ gốc Việt Christine Hà không lựa chọn những nhà hàng sang trọng. Thay vào đó, cô tìm đến quán ăn bình dân nhưng đủ món ngon ở thủ đô."
    }
]