[
    {
        "name": "Định hướng phát triển công nghệ, AI của Việt Nam rất đúng đắn",
        "link": "https://dantri.com.vn/kinh-doanh/dinh-huong-phat-trien-cong-nghe-ai-cua-viet-nam-rat-dung-dan-20250417184609145.htm",
        "content": "Giáo sư, Tiến sĩ Young-Sup Joo (Hàn Quốc) rất ấn tượng với con số kinh phí chi cho nghiên cứu phát triển (R&D) đạt 2% và phương hướng phát triển này rất đúng đắn."
    },
    {
        "name": "\"Con bò tím\" triệu đô: Bí mật giúp MrBeast thống trị YouTube",
        "link": "https://dantri.com.vn/kinh-doanh/con-bo-tim-trieu-do-bi-mat-giup-mrbeast-thong-tri-youtube-20250319112105315.htm",
        "content": "Thành công của MrBeast đến từ những dự án đặc biệt sáng tạo và chưa từng có ai thực hiện được trước đó."
    },
    {
        "name": "Bão sa thải ở Google, Microsoft và loạt ông lớn: Mất việc có đáng sợ?",
        "link": "https://dantri.com.vn/kinh-doanh/bao-sa-thai-o-google-microsoft-va-loat-ong-lon-mat-viec-co-dang-so-20250317151922930.htm",
        "content": "Giữa cơn bão sa thải, có người chấp nhận nhẹ nhõm, nhưng không ít người bày tỏ sự tức giận. Khi làn sóng cắt giảm nhân sự lan rộng, thái độ đối với việc mất việc cũng dần thay đổi."
    },
    {
        "name": "Elon Musk: \"Họ muốn hủy diệt tôi và Tesla\"",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-ho-muon-huy-diet-toi-va-tesla-20250320100913288.htm",
        "content": "Tỷ phú Elon Musk bức xúc trước làn sóng phá hoại nhắm vào Tesla, nói mức độ tấn công đã vượt xa tất cả những gì ông từng chứng kiến, trong phỏng vấn trên Fox News."
    },
    {
        "name": "Baidu tuyên chiến DeepSeek: Ra mắt AI miễn phí, mạnh mẽ hơn GPT-4.5",
        "link": "https://dantri.com.vn/kinh-doanh/baidu-tuyen-chien-deepseek-ra-mat-ai-mien-phi-manh-me-hon-gpt-45-20250317112913231.htm",
        "content": "Baidu chính thức tham chiến trong cuộc đua AI với mô hình suy luận mới và chatbot miễn phí khi cuộc cạnh tranh trong lĩnh vực này ngày càng khốc liệt."
    },
    {
        "name": "Tỷ phú bất động sản giàu thứ 2 Hong Kong qua đời",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-bat-dong-san-giau-thu-2-hong-kong-qua-doi-20250318072659773.htm",
        "content": "Tỷ phú Lý Triệu Cơ (Lee Shau-kee) qua đời ở tuổi 97, để lại đế chế kinh doanh trị giá hơn 551 tỷ HKD (khoảng 1,8 triệu tỷ đồng Việt Nam)."
    },
    {
        "name": "Gia tộc giàu nhất Thái Lan sắp IPO \"con gà đẻ trứng vàng\" tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/gia-toc-giau-nhat-thai-lan-sap-ipo-con-ga-de-trung-vang-tai-viet-nam-20250317111911727.htm",
        "content": "Bloomberg vừa đưa tin doanh nghiệp thuộc sở hữu gia tộc giàu nhất Thái Lan sẵn sàng IPO công ty C.P. Việt Nam khi được cơ quan quản lý Việt Nam chấp thuận."
    },
    {
        "name": "Sau nghỉ việc trả thù, gen Z lại bập vào nghỉ hưu ngắn hạn",
        "link": "https://dantri.com.vn/kinh-doanh/sau-nghi-viec-tra-thu-gen-z-lai-bap-vao-nghi-huu-ngan-han-20250316145105916.htm",
        "content": "Nghỉ hưu ngắn hạn đang thay đổi cách giới trẻ, đặc biệt là gen Z, tiếp cận công việc. Điều này là tốt hay không tốt?"
    },
    {
        "name": "Làn sóng sa thải toàn thế giới: 4 bước để nhanh chóng tìm lại công việc mới",
        "link": "https://dantri.com.vn/kinh-doanh/lan-song-sa-thai-toan-the-gioi-4-buoc-de-nhanh-chong-tim-lai-cong-viec-moi-20250313104154232.htm",
        "content": "Mất việc làm không phải là dấu chấm hết mà có thể là cơ hội để bạn khởi đầu một hành trình mới, tốt hơn trước. Hãy trang bị ngay 4 chiến lược giúp bạn nhanh chóng lấy lại thế chủ động, theo Forbes."
    },
    {
        "name": "Sếp Nvidia: Ngành AI Việt Nam sẽ đạt 1,5 tỷ USD trong 10 năm tới",
        "link": "https://dantri.com.vn/kinh-doanh/sep-nvidia-nganh-ai-viet-nam-se-dat-15-ty-usd-trong-10-nam-toi-20250314152438951.htm",
        "content": "Giám đốc công nghệ của Nvidia dự báo quy mô ngành AI Việt Nam sẽ đạt 1,5 tỷ USD trong 10 năm tới, đây là kết của của các chính sách hiệu quả mà Việt Nam đang thực hiện."
    },
    {
        "name": "Nhân tài người Việt trên thế giới cùng giải bài toán phát triển AI Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/nhan-tai-nguoi-viet-tren-the-gioi-cung-giai-bai-toan-phat-trien-ai-viet-nam-20250314100732835.htm",
        "content": "Tiến sĩ Trần Việt Hùng cho biết để Việt Nam tận dụng và phát triển được sức mạnh của AI, việc hỗ trợ tiếng Việt đóng vai trò rất quan trọng."
    },
    {
        "name": "\"Quái kiệt\" người Việt tại Google hé lộ cơ hội của Việt Nam về AI, bán dẫn",
        "link": "https://dantri.com.vn/kinh-doanh/quai-kiet-nguoi-viet-tai-google-he-lo-co-hoi-cua-viet-nam-ve-ai-ban-dan-20250313225653834.htm",
        "content": "Tiến sĩ Lê Viết Quốc nói trong AI, bán dẫn, người đi trước có lợi thế của đi trước và đi sau cũng có lợi thế của đi sau, \"người chạy sau sẽ tránh được gió\", đi sau sẽ có những lợi thế riêng..."
    },
    {
        "name": "Cựu CEO Google sẽ đến Việt Nam ngày mai là ai?",
        "link": "https://dantri.com.vn/kinh-doanh/cuu-ceo-google-se-den-viet-nam-ngay-mai-la-ai-20250313172505499.htm",
        "content": "Ông Eric Schmidt, sáng lập quỹ Schmidt Futures, nguyên Giám đốc điều hành Tập đoàn Google, sẽ tham dự hội nghị quốc tế về trí tuệ nhân tạo và bán dẫn 2025 (AISC 2025) vào ngày 14/3."
    },
    {
        "name": "Xuất hiện thương vụ \"khủng\" trong lĩnh vực tiền số",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-hien-thuong-vu-khung-trong-linh-vuc-tien-so-20250313132638449.htm",
        "content": "Với giá trị 2 tỷ USD, đây là một trong những khoản đầu tư tổ chức lớn nhất từng được thực hiện trong lĩnh vực tiền điện tử."
    },
    {
        "name": "Sếp VinAI hé lộ cách giúp Việt Nam phát triển AI dù nguồn lực hạn chế",
        "link": "https://dantri.com.vn/kinh-doanh/sep-vinai-he-lo-cach-giup-viet-nam-phat-trien-ai-du-nguon-luc-han-che-20250313112742909.htm",
        "content": "Việt Nam đã có nhiều chính sách thúc đẩy lĩnh vực đổi mới sáng tạo. Về phía doanh nghiệp, thay đổi tư duy phát triển trong bối cảnh nguồn lực hạn chế đóng vai trò quan trọng."
    },
    {
        "name": "Hòa Minzy đang kinh doanh ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/hoa-minzy-dang-kinh-doanh-ra-sao-20250305171213602.htm",
        "content": "Ca sĩ Hòa Minzy và một cá nhân khác cùng góp vốn thành lập công ty giải trí riêng từ tháng 9/2019. Công ty này có vốn điều lệ 1 tỷ đồng tại thời điểm tháng 9/2024."
    },
    {
        "name": "Ai đứng sau tập đoàn Qatar có \"bắt tay tỷ USD\" với tỷ phú Vượng, bầu Hiển?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-dung-sau-tap-doan-qatar-co-bat-tay-ty-usd-voi-ty-phu-vuong-bau-hien-20250305105933728.htm",
        "content": "Ông Amir Ali Salemi Zadeh sinh năm 1983. Ông là nhà đồng sáng lập kiêm Tổng giám đốc JTA International Investment Holding."
    },
    {
        "name": "10 công việc AI khó mà cướp được của con người trong thập kỷ tới",
        "link": "https://dantri.com.vn/kinh-doanh/10-cong-viec-ai-kho-ma-cuop-duoc-cua-con-nguoi-trong-thap-ky-toi-20250304072813878.htm",
        "content": "Bạn lo lắng trí tuệ nhân tạo (AI) sẽ sớm thay thế con người? Đừng vội hoang mang! Dù AI đang thay đổi nhiều ngành nghề, vẫn có những công việc mà con người sẽ luôn chiếm ưu thế."
    },
    {
        "name": "10 công việc của con người có nguy cơ sớm bị AI cướp mất",
        "link": "https://dantri.com.vn/kinh-doanh/10-cong-viec-cua-con-nguoi-co-nguy-co-som-bi-ai-cuop-mat-20250227085925071.htm",
        "content": "Hàng triệu việc làm có thể biến mất vào năm 2025 khi AI thay thế con người với tốc độ chóng mặt. Công việc của bạn có trong danh sách bị đe dọa?"
    },
    {
        "name": "Công ty bí ẩn sở hữu 20% chuỗi rạp chiếu phim CGV Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-bi-an-so-huu-20-chuoi-rap-chieu-phim-cgv-viet-nam-20250225144005638.htm",
        "content": "Công ty cổ phần Đầu tư Kim Cương Đen góp 20% vốn thành lập Công ty TNHH CJ CGV Việt Nam. Tính đến ngày 14/12/2023, doanh nghiệp này chỉ có một lao động theo kê khai thuế."
    },
    {
        "name": "Cựu CEO Google và 1.000 chuyên gia sắp đến Việt Nam bàn về AI, bán dẫn",
        "link": "https://dantri.com.vn/kinh-doanh/cuu-ceo-google-va-1000-chuyen-gia-sap-den-viet-nam-ban-ve-ai-ban-dan-20250224151741728.htm",
        "content": "Hội nghị AISC 2025 quy tụ khoảng 1.000 chuyên gia, nhà khoa học, doanh nghiệp AI và bán dẫn nhằm thúc đẩy hợp tác, trao đổi tri thức và định hướng phát triển công nghệ tại Việt Nam và khu vực."
    },
    {
        "name": "\"Cha đẻ\" Louis Vuitton và Dior tiết lộ 4 bài học thành công kinh điển",
        "link": "https://dantri.com.vn/kinh-doanh/cha-de-louis-vuitton-va-dior-tiet-lo-4-bai-hoc-thanh-cong-kinh-dien-20250220101321596.htm",
        "content": "Bernard Arnault luôn đề cao sự cân bằng sáng tạo và thực tế. Mặc dù LVMH là tập đoàn xa xỉ lớn nhất thế giới nhưng ông vẫn giữ tinh thần làm việc như một công ty khởi nghiệp."
    },
    {
        "name": "Từ hero đến zero - Pi trở thành \"meme coin\" đúng nghĩa?",
        "link": "https://dantri.com.vn/kinh-doanh/tu-hero-den-zero-pi-tro-thanh-meme-coin-dung-nghia-20250222102045685.htm",
        "content": "Pi Network từng được ca ngợi là \"crypto cho mọi nhà\". Nhưng chỉ 24 giờ sau khi Open Network, giấc mơ tỷ đô sụp đổ, giá Pi lao dốc hơn 60%, rơi từ đỉnh 1,97 USD xuống 0,65 USD."
    },
    {
        "name": "Danh tính bí ẩn của \"cha đẻ\" đồng Pi",
        "link": "https://dantri.com.vn/kinh-doanh/danh-tinh-bi-an-cua-cha-de-dong-pi-20250221163041508.htm",
        "content": "Sau khi Pi Network lên sàn, giá trị đồng Pi bất ngờ bị bán tháo, gây tranh cãi trong cộng đồng. Nicolas Kokkalis, người đứng sau dự án này, cũng \"biến mất\" suốt 4 năm qua."
    },
    {
        "name": "The Coffee House làm ăn ra sao trước khi có tin \"bán mình\" cho Golden Gate?",
        "link": "https://dantri.com.vn/kinh-doanh/the-coffee-house-lam-an-ra-sao-truoc-khi-co-tin-ban-minh-cho-golden-gate-20250220041500188.htm",
        "content": "The Coffee House từng được đánh giá là đối thủ đáng gờm trên thị trường chuỗi cà phê tại Việt Nam. Song, vài năm gần đây, chuỗi này dần tỏ ra hụt hơi so với các đối thủ khi liên tục thu hẹp quy mô."
    },
    {
        "name": "Shein, thương hiệu thời trang giá rẻ chật vật, chủ tịch viết \"tâm thư\"",
        "link": "https://dantri.com.vn/kinh-doanh/shein-thuong-hieu-thoi-trang-gia-re-chat-vat-chu-tich-viet-tam-thu-20250218151345455.htm",
        "content": "Chủ tịch điều hành Shein khẳng định rằng công ty tăng trưởng vẫn mạnh mẽ bất chấp việc Mỹ chấm dứt chính sách miễn thuế với các gói hàng giá trị thấp từ Trung Quốc và tăng thuế nhập khẩu."
    },
    {
        "name": "Tỷ phú Mark Cuban tiết lộ 3 thói quen hàng ngày để thành công vượt trội",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-mark-cuban-tiet-lo-3-thoi-quen-hang-ngay-de-thanh-cong-vuot-troi-20250215114155084.htm",
        "content": "Bằng cách rèn luyện và duy trì 3 thói quen đơn giản này, bạn có thể tạo ra những thay đổi tích cực trong cuộc sống và đạt được những thành công vượt trội."
    },
    {
        "name": "Vì sao Jeff Bezos không dậy lúc 4h như nhiều tỷ phú khác?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-jeff-bezos-khong-day-luc-4h-nhu-nhieu-ty-phu-khac-20250215110927101.htm",
        "content": "Jeff Bezos nhấn mạnh tầm quan trọng của việc ngủ đủ 8 tiếng mỗi đêm. Việc ngủ đủ giúp ông được sạc đầy năng lượng, cải thiện tâm trạng và chất lượng cuộc sống hàng ngày."
    },
    {
        "name": "Câu hỏi tưởng ngớ ngẩn nhưng giá trị hàng triệu USD với doanh nghiệp SME",
        "link": "https://dantri.com.vn/kinh-doanh/cau-hoi-tuong-ngo-ngan-nhung-gia-tri-hang-trieu-usd-voi-doanh-nghiep-sme-20250213083247258.htm",
        "content": "Tư duy tạo ra đột phá là khi lãnh đạo doanh nghiệp đứng ở vị trí tương lai mong muốn và đặt câu hỏi \"Điều gì còn thiếu?\" cho doanh nghiệp tại thời điểm hiện tại."
    },
    {
        "name": "Elon Musk làm thế nào để học và làm việc gấp 1.000 lần người khác?",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-lam-the-nao-de-hoc-va-lam-viec-gap-1000-lan-nguoi-khac-20250210080349759.htm",
        "content": "Sau đây là chiến lược học tập thông minh được Elon Musk áp dụng mà không phải ai cũng biết."
    },
    {
        "name": "Kinh tế số Việt Nam tăng trưởng nhanh nhất khu vực",
        "link": "https://dantri.com.vn/kinh-doanh/kinh-te-so-viet-nam-tang-truong-nhanh-nhat-khu-vuc-20250206171220559.htm",
        "content": "Theo Bộ Thông tin và Truyền thông, tỷ trọng kinh tế số năm 2024 của Việt Nam ước đạt 18,3% GDP. Tốc độ tăng trưởng vượt 20%/năm, cao gấp 3 lần tốc độ tăng trưởng GDP, nhanh nhất Đông Nam Á."
    },
    {
        "name": "Hàng trăm công ty \"quay lưng\" với DeepSeek",
        "link": "https://dantri.com.vn/kinh-doanh/hang-tram-cong-ty-quay-lung-voi-deepseek-20250203192947915.htm",
        "content": "Lo ngại về lỗ hổng bảo mật, nhiều công ty và cơ quan chính phủ trên toàn cầu đang nỗ lực hạn chế quyền truy cập vào các công cụ AI do DeepSeek phát hành."
    },
    {
        "name": "Thói quen thời thơ ấu giúp Bill Gates trở thành tỷ phú",
        "link": "https://dantri.com.vn/kinh-doanh/thoi-quen-thoi-tho-au-giup-bill-gates-tro-thanh-ty-phu-20250128133520159.htm",
        "content": "Bill Gates cho rằng mình có thể không trở thành tỷ phú nếu lớn lên như những đứa trẻ ngày nay phải đối mặt với sự xao nhãng từ điện thoại thông minh và mạng xã hội."
    },
    {
        "name": "Năm mới học 5 thói quen quản lý của Elon Musk để hiệu suất nhân 2, nhân 3",
        "link": "https://dantri.com.vn/kinh-doanh/nam-moi-hoc-5-thoi-quen-quan-ly-cua-elon-musk-de-hieu-suat-nhan-2-nhan-3-20250125165453267.htm",
        "content": "Dưới đây là 5 thói quen quản lý thời gian của vị tỷ phú giúp mọi người đặc biệt là quản lý doanh nghiệp có thể học hỏi giúp tăng hiệu suất trong năm mới."
    },
    {
        "name": "Tại sao người thông minh không phải lúc nào cũng giàu có?",
        "link": "https://dantri.com.vn/kinh-doanh/tai-sao-nguoi-thong-minh-khong-phai-luc-nao-cung-giau-co-20250126162609440.htm",
        "content": "Giáo sư giành giải Nobel kinh tế James Heckman cho rằng 3 đặc điểm tính cách này đóng vai trò quan trọng trong thành công tài chính của một người."
    },
    {
        "name": "Việt Nam: Cú hích mang tên bán dẫn",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-cu-hich-mang-ten-ban-dan-20250120153400330.htm",
        "content": "Ngành công nghiệp được kỳ vọng sẽ tiếp tục tăng trưởng mạnh mẽ, đạt đến 1.000 tỷ USD vào năm 2030. Việt Nam đang đứng trước cơ hội lớn tạo ra cú hích phát triển kinh tế với ngành công nghiệp bán dẫn."
    },
    {
        "name": "Bill Gates chia sẻ bài học từ Warren Buffett mà ông ước đã biết sớm hơn",
        "link": "https://dantri.com.vn/kinh-doanh/bill-gates-chia-se-bai-hoc-tu-warren-buffett-ma-ong-uoc-da-biet-som-hon-20250122194406085.htm",
        "content": "Tỷ phú Bill Gates đã chia sẻ một bí kíp làm việc hiệu quả mà ông học được từ huyền thoại đầu tư Warren Buffett."
    },
    {
        "name": "Rất cần doanh nghiệp \"đầu tàu\" cùng đất nước cất cánh trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/kinh-doanh/rat-can-doanh-nghiep-dau-tau-cung-dat-nuoc-cat-canh-trong-ky-nguyen-moi-20250121175648944.htm",
        "content": "Tổng giám đốc SSI Digital cho rằng Việt Nam muốn chạy cùng nhịp với các nước khác thì rất cần những doanh nghiệp đi đầu để cùng đất nước bước vào kỷ nguyên mới."
    },
    {
        "name": "Nếu TikTok bị xóa sổ ở Mỹ, ai hưởng lợi?",
        "link": "https://dantri.com.vn/kinh-doanh/neu-tiktok-bi-xoa-so-o-my-ai-huong-loi-20250120000554899.htm",
        "content": "Theo các nhà phân tích, TikTok bị cấm sẽ tạo nên khoảng trống hàng tỷ USD doanh thu quảng cáo trên thị trường Mỹ và Meta có thể là một trong những công ty hưởng lợi lớn nhất."
    },
    {
        "name": "TikTok tuyên bố \"tắt máy\" ở Mỹ, liệu Tổng thống Trump có ra tay cứu?",
        "link": "https://dantri.com.vn/kinh-doanh/tiktok-tuyen-bo-tat-may-o-my-lieu-tong-thong-trump-co-ra-tay-cuu-20250118222206915.htm",
        "content": "TikTok tuyên bố ngừng hoạt động tại Mỹ ngày 19/1 nếu chính quyền Biden không dừng thực thi lệnh cấm. Tổng thống Trump cho biết mình sẽ là người quyết định số phận của TikTok tại Mỹ."
    },
    {
        "name": "Lo TikTok bị cấm, người Mỹ đổ xô tải Instagram phiên bản Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/lo-tiktok-bi-cam-nguoi-my-do-xo-tai-instagram-phien-ban-trung-quoc-20250117202824127.htm",
        "content": "Ứng dụng Xiaohongshu, được mệnh danh là Instagram phiên bản Trung Quốc, đang được tải xuống nhiều nhất tại Mỹ khi người dùng tìm kiếm nền tảng thay thế cho TikTok. Hồ sơ doanh nghiệp này ra sao?"
    },
    {
        "name": "CEO Meta \"chê\" Apple",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-meta-che-apple-20250113155139727.htm",
        "content": "CEO Meta Platforms Mark Zuckerberg vừa lên tiếng \"chê\" đối thủ Apple vì thiếu đi khả năng sáng tạo trong một khoảng thời gian dài."
    },
    {
        "name": "Bolt có đấu nổi Grab, Be và Xanh SM ở thị trường Việt Nam?",
        "link": "https://dantri.com.vn/kinh-doanh/bolt-co-dau-noi-grab-be-va-xanh-sm-o-thi-truong-viet-nam-20250109135426988.htm",
        "content": "Thị trường gọi xe công nghệ Việt Nam đang chứng kiến sự cạnh tranh khốc liệt giữa Grab, Be và Xanh SM. Liệu Bolt có đủ sức để cạnh tranh với 3 \"ông lớn\" này nếu gia nhập thị trường Việt Nam?"
    },
    {
        "name": "Một \"ông lớn\" gọi xe công nghệ châu Âu sắp vào thị trường Việt Nam?",
        "link": "https://dantri.com.vn/kinh-doanh/mot-ong-lon-goi-xe-cong-nghe-chau-au-sap-vao-thi-truong-viet-nam-20250106114146886.htm",
        "content": "Bolt, một ứng dụng gọi xe công nghệ lớn đến từ châu Âu, đang \"rục rịch\" gia nhập thị trường Việt Nam khi đăng tải hàng loạt bài viết tuyển dụng nhân sự và tài xế tại TPHCM."
    },
    {
        "name": "Hỗ trợ lên đến 50% chi phí đầu tư ban đầu cho các \"đại bàng\" bán dẫn, AI",
        "link": "https://dantri.com.vn/kinh-doanh/ho-tro-len-den-50-chi-phi-dau-tu-ban-dau-cho-cac-dai-bang-ban-dan-ai-20250102172801831.htm",
        "content": "Các doanh nghiệp đầu tư trung tâm R&D về công nghiệp bán dẫn, AI đủ điều kiện được hỗ trợ tối đa 50% chi phí đầu tư ban đầu của dự án."
    },
    {
        "name": "Những tỷ phú gia tăng tài sản mạnh nhất năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-ty-phu-gia-tang-tai-san-manh-nhat-nam-2024-20241226145619308.htm",
        "content": "Các tỷ phú này đều là chủ doanh nghiệp tại Mỹ, là những cái tên quen thuộc như Elon Musk, Mark Zuckerberg, Jensen Huang..."
    },
    {
        "name": "Highlands Coffee báo lãi hơn 2,7 tỷ đồng mỗi ngày",
        "link": "https://dantri.com.vn/kinh-doanh/highlands-coffee-bao-lai-hon-27-ty-dong-moi-ngay-20241225175219786.htm",
        "content": "Trong 9 tháng qua, chuỗi Highlands Coffee lãi hơn 756 tỷ đồng, tăng 2,9% so với cùng kỳ năm trước. Trung bình, chuỗi cửa hàng lãi hơn 2,7 tỷ đồng mỗi ngày."
    },
    {
        "name": "Streamer Độ Mixi lập công ty riêng, vốn điều lệ nửa tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/streamer-do-mixi-lap-cong-ty-rieng-von-dieu-le-nua-ty-dong-20241225130757666.htm",
        "content": "Công ty riêng của Độ Mixi hoạt động chính trong lĩnh vực quảng cáo, có vốn điều lệ 500 triệu đồng."
    },
    {
        "name": "Start up do tiến sĩ Việt Nam sáng lập được công ty robot Mỹ mua lại",
        "link": "https://dantri.com.vn/kinh-doanh/start-up-do-tien-si-viet-nam-sang-lap-duoc-cong-ty-robot-my-mua-lai-20241223150810842.htm",
        "content": "Start up OhmniLabs do tiến sĩ Vũ Duy Thức đồng sáng lập, được công ty Symbotic mua lại. Giá trị thương vụ không được tiết lộ."
    },
    {
        "name": "Mẹ Elon Musk tiết lộ về tình bạn giữa con trai và Tổng thống Trump",
        "link": "https://dantri.com.vn/kinh-doanh/me-elon-musk-tiet-lo-ve-tinh-ban-giua-con-trai-va-tong-thong-trump-20241130173934533.htm",
        "content": "Mẹ của tỷ phú Elon Musk bày tỏ sự tự hào khi thấy con trai mình đang có mối quan hệ tích cực với vị tổng thống đắc cử."
    },
    {
        "name": "Lộ diện nữ tổng giám đốc 8X của Google Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/lo-dien-nu-tong-giam-doc-8x-cua-google-viet-nam-20241209081244737.htm",
        "content": "Nữ tổng giám đốc Google Việt Nam xuất thân là luật sư. Bà từng đảm nhiệm vị trí giám đốc, tổng giám đốc tại nhiều doanh nghiệp."
    },
    {
        "name": "Cách lãnh đạo đặc biệt của CEO Nvidia Jensen Huang",
        "link": "https://dantri.com.vn/kinh-doanh/cach-lanh-dao-dac-biet-cua-ceo-nvidia-jensen-huang-20241208004726881.htm",
        "content": "Một ngày làm việc 14 tiếng của ông Jensen Huang bắt đầu từ 6h. Ông thường ăn ở nhà bếp công ty để kết nối với nhân viên và khuyến khích họ gặp ông nếu cần hỗ trợ."
    },
    {
        "name": "Tỷ phú Jensen Huang, ông chủ Nvidia, giàu cỡ nào?",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-jensen-huang-ong-chu-nvidia-giau-co-nao-20241206093910638.htm",
        "content": "Ông Jensen Huang, tỷ phú giàu thứ 11 thế giới với tài sản 127 tỷ USD, là người đồng sáng lập Nvidia, công ty dẫn đầu trong sản xuất chip AI với vốn hóa 3.500 tỷ USD."
    },
    {
        "name": "Khẩn trương hoàn thiện cơ chế phát triển nhân lực bán dẫn trong năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/khan-truong-hoan-thien-co-che-phat-trien-nhan-luc-ban-dan-trong-nam-2025-20241205153937929.htm",
        "content": "Phó Thủ tướng Lê Thành Long vừa ký Chỉ thị số 43/2024 của Thủ tướng Chính phủ về việc đẩy mạnh đào tạo nhân lực cho ngành công nghiệp bán dẫn và một số ngành công nghệ số cốt lõi."
    },
    {
        "name": "Tỷ phú giàu thứ 2 châu Á bị truy tố tại Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-giau-thu-2-chau-a-bi-truy-to-tai-my-20241121171039394.htm",
        "content": "Tỷ phú Gautam Adani, người giàu thứ 2 châu Á, vừa bị truy tố ở Mỹ vì cáo buộc liên quan đến kế hoạch gian lận và hối lộ trị giá hàng tỷ USD."
    },
    {
        "name": "Ai đứng sau chuỗi thời trang Lep' vừa tuyên bố sắp dừng hoạt động?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-dung-sau-chuoi-thoi-trang-lep-vua-tuyen-bo-sap-dung-hoat-dong-20241118180608124.htm",
        "content": "Pháp nhân sở hữu thương hiệu thời trang Lep' là Công ty cổ phần Thời trang Au Couture. Vốn điều lệ ban đầu đăng ký thành lập doanh nghiệp là 200 triệu đồng."
    },
    {
        "name": "Cứ 5 năm kể từ khi khởi nghiệp, có đến 95% doanh nghiệp \"rơi rụng\"",
        "link": "https://dantri.com.vn/kinh-doanh/cu-5-nam-ke-tu-khi-khoi-nghiep-co-den-95-doanh-nghiep-roi-rung-20241104153624160.htm",
        "content": "PGS.TS Trần Hữu Đức chỉ ra rằng trong vòng 5 năm kể từ khi bắt đầu, khoảng 95-97% doanh nghiệp sẽ \"rơi rụng\". Cạnh tranh bằng chất lượng mới là chiến lược bền vững cho các doanh nghiệp khởi nghiệp."
    },
    {
        "name": "Kỷ nguyên đổi mới sáng tạo: Bước chuyển mình của các start up Việt",
        "link": "https://dantri.com.vn/kinh-doanh/ky-nguyen-doi-moi-sang-tao-buoc-chuyen-minh-cua-cac-start-up-viet-20241023191634137.htm",
        "content": "Khởi nghiệp không chỉ là động lực tăng trưởng mà còn là tương lai của nền kinh tế. Nhằm thúc đẩy tinh thần sáng tạo, Chính phủ đã đưa ra chính sách giúp các doanh nghiệp vươn cao trong kỷ nguyên số."
    },
    {
        "name": "Kỳ vọng \"hạt gạo số\" mang về hàng tỷ USD cho Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/ky-vong-hat-gao-so-mang-ve-hang-ty-usd-cho-viet-nam-20241023184116142.htm",
        "content": "Vi mạch bán dẫn được ví như hạt gạo của nền kinh tế số. Việt Nam đang trở thành điểm đến đầy hứa hẹn trong ngành bán dẫn toàn cầu."
    },
    {
        "name": "Ai đứng sau chuỗi nhà hàng Cơm tấm Cali tại TPHCM?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-dung-sau-chuoi-nha-hang-com-tam-cali-tai-tphcm-20241018130022667.htm",
        "content": "Doanh nghiệp vận hành chuỗi này là Công ty cổ phần Ngọc Lễ F&B. Cổ đông lớn của Ngọc Lễ F&B là doanh nghiệp nhượng quyền các thương hiệu như Dairy Queen, Swensen's, The Pizza Company, AKA House."
    },
    {
        "name": "Thủ tướng công bố Ngày hội Đổi mới sáng tạo Quốc gia, khẳng định vị thế đổi mới của Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-cong-bo-ngay-hoi-doi-moi-sang-tao-quoc-gia-khang-dinh-vi-the-doi-moi-cua-viet-nam-20241001105210594.htm",
        "content": "Thủ tướng nhấn mạnh thúc đẩy đổi mới sáng tạo cần có quyết tâm nỗ lực và có trọng tâm trọng điểm hơn nữa. Thủ tướng chia sẻ 3 quan điểm rõ ràng về thúc đẩy đổi mới sáng tạo."
    },
    {
        "name": "Google xây trung tâm dữ liệu 1 tỷ USD tại Thái Lan",
        "link": "https://dantri.com.vn/kinh-doanh/google-xay-trung-tam-du-lieu-1-ty-usd-tai-thai-lan-20241001092038543.htm",
        "content": "Google sẽ đầu tư 1 tỷ USD để xây trung tâm dữ liệu đầu tiên tại Thái Lan nhằm đáp ứng nhu cầu ngày càng tăng về dịch vụ đám mây, trí tuệ nhân tạo (AI) tại Đông Nam Á."
    },
    {
        "name": "Ai đưa McDonald's về Việt Nam?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-dua-mcdonalds-ve-viet-nam-20240917120023316.htm",
        "content": "Ông Nguyễn Hoàng Bảo là người đưa McDonald's về Việt Nam. Hiện ông là chủ tịch HĐQT doanh nghiệp nhận quyền thương hiệu này tại Việt Nam."
    },
    {
        "name": "Sở hữu khối tài sản khủng, Bill Gates vẫn muốn làm việc 20-30 năm nữa",
        "link": "https://dantri.com.vn/kinh-doanh/so-huu-khoi-tai-san-khung-bill-gates-van-muon-lam-viec-20-30-nam-nua-20240914014151271.htm",
        "content": "Khi chứng kiến Warren Buffett vẫn đi làm 6 ngày mỗi tuần ở tuổi 94, Bill Gates cũng muốn làm việc với cường độ như hiện tại trong ít nhất 10 năm tới."
    },
    {
        "name": "Ca sĩ Ưng Hoàng Phúc đang kinh doanh gì?",
        "link": "https://dantri.com.vn/kinh-doanh/ca-si-ung-hoang-phuc-dang-kinh-doanh-gi-20240913154602612.htm",
        "content": "Bên cạnh hoạt động nghệ thuật, Ưng Hoàng Phúc còn là chủ của một công ty truyền thông. Chi nhánh của công ty này bán các sản phẩm liên quan đến sức khỏe và mỹ phẩm."
    },
    {
        "name": "Ông Hoàng Nam Tiến kể về năng lực bất ngờ của ông Trương Gia Bình",
        "link": "https://dantri.com.vn/kinh-doanh/ong-hoang-nam-tien-ke-ve-nang-luc-bat-ngo-cua-ong-truong-gia-binh-20240906201223794.htm",
        "content": "Ông Hoàng Nam Tiến ví von quyết định đi ngược với đám đông của ông Trương Gia Bình cách đây 25 năm giống như việc có năng lực xuyên không."
    },
    {
        "name": "Hồ sơ Gojek, kỳ lân gọi xe công nghệ vừa tuyên bố rút khỏi Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/ho-so-gojek-ky-lan-goi-xe-cong-nghe-vua-tuyen-bo-rut-khoi-viet-nam-20240905181010042.htm",
        "content": "Gojek Việt Nam sẽ dừng hoạt động từ ngày 16/9. Kỷ nguyên cạnh tranh giữa 2 kỳ lân Grab và Gojek đã đi đến hồi kết."
    },
    {
        "name": "Ai đứng sau chuỗi cà phê Cộng?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-dung-sau-chuoi-ca-phe-cong-20240904112639353.htm",
        "content": "Công ty chủ quản đứng sau chuỗi cà phê Cộng là Công ty TNHH Cộng cà phê. Công ty này có vốn điều lệ là 5 tỷ đồng do 2 cá nhân góp vốn."
    },
    {
        "name": "Ông Hoàng Nam Tiến hé lộ cách giúp gen Z nhanh chóng thăng tiến",
        "link": "https://dantri.com.vn/kinh-doanh/ong-hoang-nam-tien-he-lo-cach-giup-gen-z-nhanh-chong-thang-tien-20240827214342700.htm",
        "content": "Theo ông Hoàng Nam Tiến, thương hiệu cá nhân là lợi thế lớn trong tuyển dụng cũng như công việc. Chỉ 1-2 năm, những người trẻ có thương hiệu cá nhân tốt sẽ có bước nhảy vọt về sự nghiệp."
    },
    {
        "name": "\"Tổng tài\" của đế chế tạo ra cơn sốt đồ chơi Labubu giàu cỡ nào?",
        "link": "https://dantri.com.vn/kinh-doanh/tong-tai-cua-de-che-tao-ra-con-sot-do-choi-labubu-giau-co-nao-20240820234343688.htm",
        "content": "Bắt đầu bén duyên với kinh doanh từ năm 10 tuổi, Wang Ning liên tục khởi nghiệp ngay khi còn đang đi học. Đến nay, anh đã trở thành tỷ phú đứng sau đế chế đồ chơi nghệ thuật nổi tiếng toàn cầu."
    },
    {
        "name": "Cần mẫn 10 năm làm ESG, \"vua tiêu\" chia sẻ bí kíp hút vốn triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/can-man-10-nam-lam-esg-vua-tieu-chia-se-bi-kip-hut-von-trieu-usd-20240815174743280.htm",
        "content": "Để được rót 25 triệu USD từ một quỹ ngoại, \"vua tiêu\" Phan Minh Thông cho biết công ty của ông đã có một thập kỷ kiên trì làm ESG với nhiều thăng trầm."
    },
    {
        "name": "Ông Trương Gia Bình hé lộ về ngành cực thiếu nhân lực, làm không hết việc",
        "link": "https://dantri.com.vn/kinh-doanh/ong-truong-gia-binh-he-lo-ve-nganh-cuc-thieu-nhan-luc-lam-khong-het-viec-20240809214607815.htm",
        "content": "Chủ tịch FPT Trương Gia Bình cho biết ước mơ hiện nay là đáp ứng nhu cầu nhân lực bán dẫn cho toàn thế giới, lên tới 1 triệu nhân lực."
    },
    {
        "name": "Vì sao The Coffee House bất ngờ dừng hoạt động ở Cần Thơ, Đà Nẵng?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-the-coffee-house-bat-ngo-dung-hoat-dong-o-can-tho-da-nang-20240808142823963.htm",
        "content": "Trong hơn một năm qua, The Coffee House đã đóng cửa gần 40 cửa hàng trên toàn quốc. Gần đây, chuỗi cà phê này quyết định dừng hoạt động các cửa hàng tại Cần Thơ, Đà Nẵng."
    },
    {
        "name": "Chiến lược giúp start up Việt vươn ra thị trường toàn cầu",
        "link": "https://dantri.com.vn/kinh-doanh/chien-luoc-giup-start-up-viet-vuon-ra-thi-truong-toan-cau-20240627131049518.htm",
        "content": "Chưa một start up Việt Nam nào thực sự trở thành doanh nghiệp có tầm vóc toàn cầu. Vậy đâu là trở ngại và chiến lược nào giúp doanh nghiệp chinh phục thị trường ở nước ngoài hiệu quả?"
    },
    {
        "name": "Hé lộ tin vui với các dự án lớn về bán dẫn, năng lượng của \"đại bàng\"",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-tin-vui-voi-cac-du-an-lon-ve-ban-dan-nang-luong-cua-dai-bang-20240711181933032.htm",
        "content": "Theo Bộ Kế hoạch và Đầu tư, trong 6 tháng, nhiều dự án lớn ở các lĩnh vực bán dẫn, năng lượng (sản xuất pin, tế bào quang điện, thanh silic)... được đầu tư mới và mở rộng vốn."
    },
    {
        "name": "Hồ sơ công ty bán sầu riêng trong phiên livestream của TikToker Hằng Du Mục",
        "link": "https://dantri.com.vn/kinh-doanh/ho-so-cong-ty-ban-sau-rieng-trong-phien-livestream-cua-tiktoker-hang-du-muc-20240710152907996.htm",
        "content": "FoodMap Asia là một start up công nghệ nông nghiệp chuyên kết nối nông dân với người tiêu dùng thông qua việc trực tiếp thu mua, quảng bá và vận chuyển hàng hóa."
    },
    {
        "name": "Elon Musk là tỷ phú mất nhiều tiền nhất nửa năm nay",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-la-ty-phu-mat-nhieu-tien-nhat-nua-nam-nay-20240708173016810.htm",
        "content": "Elon Musk là tỷ phú sụt giảm tài sản nhiều nhất nửa đầu năm nay. Trong khi đó, \"ông trùm\" bán dẫn Jensen Huang lại kiếm thêm 64,1 tỷ USD chỉ trong 6 tháng."
    },
    {
        "name": "Ông Trương Gia Bình hé lộ cú \"đặt cược\" tất cả tương lai của FPT",
        "link": "https://dantri.com.vn/kinh-doanh/ong-truong-gia-binh-he-lo-cu-dat-cuoc-tat-ca-tuong-lai-cua-fpt-20240708112841888.htm",
        "content": "Theo ông Trương Gia Bình, AI đang phát triển nhanh chóng \"đến mức công việc chúng ta làm hôm nay có thể không còn tồn tại vào ngày mai\"."
    },
    {
        "name": "Trợ lý cũ lần đầu giàu hơn Bill Gates",
        "link": "https://dantri.com.vn/kinh-doanh/tro-ly-cu-lan-dau-giau-hon-bill-gates-20240702213500346.htm",
        "content": "Giá cổ phiếu Microsoft tăng cao đã giúp tài sản của ông Steve Ballmer, cựu CEO Microsoft, lần đầu vượt Bill Gates để trở thành người giàu thứ 6 thế giới, nhờ có thêm hơn 3 tỷ USD một phiên."
    },
    {
        "name": "Elon Musk chuyên đi \"cà khịa\" khắp nơi nhưng lại khen nhà sáng lập Nvidia",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-chuyen-di-ca-khia-khap-noi-nhung-lai-khen-nha-sang-lap-nvidia-20240702162926521.htm",
        "content": "CEO Tesla Elon Musk vừa chia sẻ suy nghĩ về nhà sáng lập Nvidia Jensen Huang lên trên mạng xã hội X nhưng lại với thái độ rất tích cực, khác hẳn với thái độ khiêu khích như với các tỷ phú khác."
    },
    {
        "name": "Vì sao Viettel, Petrolimex muốn cũng khó chi nghìn tỷ cho đổi mới sáng tạo?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-viettel-petrolimex-muon-cung-kho-chi-nghin-ty-cho-doi-moi-sang-tao-20240701191516276.htm",
        "content": "Các doanh nghiệp có vốn Nhà nước dù có nguồn lực nhưng vướng nhiều rào cản về pháp lý, cơ chế để chi tiền cho đổi mới sáng tạo, startup."
    },
    {
        "name": "CEO Nvidia: Bài học sâu sắc nhất đời tôi đến từ một thợ làm vườn",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-nvidia-bai-hoc-sau-sac-nhat-doi-toi-den-tu-mot-tho-lam-vuon-20240617153418346.htm",
        "content": "Trong một bài phát biểu gần đây, Jensen Huang, CEO Nvidia, tiết lộ rằng ông đã học được bài học lớn nhất sự nghiệp về cách sử dụng thời gian từ một người thợ làm vườn."
    },
    {
        "name": "Quán cơm gà tại Nha Trang thu hút khách địa phương và du khách quốc tế",
        "link": "https://dantri.com.vn/kinh-doanh/quan-com-ga-tai-nha-trang-thu-hut-khach-dia-phuong-va-du-khach-quoc-te-20240927135044585.htm",
        "content": "Từ chiếc xe đẩy ven đường đến khi trở thành một cửa tiệm được du khách Hàn Quốc đón nhận trên Naver, thành công của anh Phan Duy Tùng - chủ thương hiệu Cơm gà Tùng tại Nha Trang xuất phát từ cái tâm với nghề và quyết định hợp tác với GrabFood."
    },
    {
        "name": "Ví Moca thông báo dừng hoạt động sau 5 năm về tay Grab",
        "link": "https://dantri.com.vn/kinh-doanh/vi-moca-thong-bao-dung-hoat-dong-sau-5-nam-ve-tay-grab-20240531150633027.htm",
        "content": "Ngày 31/5, ví điện tử Moca gửi thông báo về việc ngừng dịch vụ tới người dùng trên ứng dụng Grab."
    },
    {
        "name": "Chuỗi lẩu Haidilao thu gần 2 triệu USD mỗi ngày, IPO ở Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/chuoi-lau-haidilao-thu-gan-2-trieu-usd-moi-ngay-ipo-o-my-20240517213419346.htm",
        "content": "Năm 2023, doanh thu của công ty vận hành chuỗi nhà hàng lẩu Haidilao đạt hơn 686 triệu USD. Công ty cũng sẽ IPO trên sàn Nasdaq (Mỹ) với định giá ở mức 1,26 tỷ USD."
    },
    {
        "name": "Việt Nam đang có gì để đón các \"đại bàng\" công nghệ?",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-dang-co-gi-de-don-cac-dai-bang-cong-nghe-20240504173803088.htm",
        "content": "Chia sẻ về việc nhiều \"đại bàng\" lớn đến Việt Nam nhưng lại đầu tư ở các quốc gia khác, thứ trưởng Bộ Kế hoạch và Đầu tư cho rằng đây là chuyện bình thường và việc đầu tư phụ thuộc vào nhiều yếu tố."
    },
    {
        "name": "Việt Nam tăng tốc đào tạo nhân tài cho cuộc đua công nghiệp bán dẫn",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-tang-toc-dao-tao-nhan-tai-cho-cuoc-dua-cong-nghiep-ban-dan-20240503132838212.htm",
        "content": "Để nhanh chóng phát triển được nguồn nhân lực ngành công nghệ cao, Việt Nam đang triển khai nhiều chương trình phát triển thông qua hợp tác với Samsung, Google, Meta, Synopsys, Cadence, Siemens."
    },
    {
        "name": "Sự tham lam của Elon Musk bóp nghẹt Tesla: Ông vua xe điện còn lại gì?",
        "link": "https://dantri.com.vn/kinh-doanh/su-tham-lam-cua-elon-musk-bop-nghet-tesla-ong-vua-xe-dien-con-lai-gi-20240413200113161.htm",
        "content": "Tesla đang gặp loạt rắc rối từ doanh số bán xe sụt giảm, cổ phiếu lao dốc đến thị phần tại Mỹ ngày càng đi xuống. Câu hỏi lớn nhất đối với hãng lúc này là liệu mọi người có mua xe Tesla hay không?"
    },
    {
        "name": "Elon Musk sa thải cả phòng marketing chỉ vì một clip quảng cáo",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-sa-thai-ca-phong-marketing-chi-vi-mot-clip-quang-cao-20240425181252482.htm",
        "content": "Chỉ sau hơn 3 tháng làm việc, gần như toàn bộ nhân viên phòng marketing của Tesla đã bị CEO Elon Musk sa thải với lý do là \"làm quảng cáo quá chung chung\"."
    },
    {
        "name": "Ngoài 35 tuổi vẫn phải gửi CV đi xin việc, liệu có phải là thất bại?",
        "link": "https://dantri.com.vn/kinh-doanh/ngoai-35-tuoi-van-phai-gui-cv-di-xin-viec-lieu-co-phai-la-that-bai-20240421000217390.htm",
        "content": "Nhiều nhà tuyển dụng không muốn tuyển ứng viên sau 35 tuổi. Họ cho rằng ở độ tuổi đó, người lao động phải có kỹ năng quản lý hoặc đã có thành tựu rồi. Liệu đi xin việc ở tuổi này có phải là thất bại?"
    },
    {
        "name": "Cách Tim Cook biến Apple thành đế chế 2.700 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/cach-tim-cook-bien-apple-thanh-de-che-2700-ty-usd-20240416175726374.htm",
        "content": "Không có khả năng tạo ra sản phẩm tốt như Steve Jobs nhưng Tim Cook đã xây dựng \"một pháo đài\" cho gã khổng lồ công nghệ Mỹ với những thiết bị và dịch vụ tiện ích quanh iPhone."
    },
    {
        "name": "Home Credit và F88 giảm lãi sốc",
        "link": "https://dantri.com.vn/kinh-doanh/home-credit-va-f88-giam-lai-soc-20240415142504379.htm",
        "content": "Home Credit giảm lãi khoảng 68% so với năm 2022. Còn F88 lỗ 529 tỷ đồng."
    },
    {
        "name": "Tỷ phú Tim Cook vừa đến Việt Nam sáng nay giàu cỡ nào?",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-tim-cook-vua-den-viet-nam-sang-nay-giau-co-nao-20240415121636566.htm",
        "content": "Tuy là giám đốc điều hành của tập đoàn trị giá hàng đầu thế giới, Tim Cook \"nghèo\" hơn nhiều so với những người đồng cấp ở các doanh nghiệp khác."
    },
    {
        "name": "Muốn lương nghìn USD thì tắt điện thoại, bớt hóng bình luận trên mạng đi",
        "link": "https://dantri.com.vn/kinh-doanh/muon-luong-nghin-usd-thi-tat-dien-thoai-bot-hong-binh-luan-tren-mang-di-20240413140555385.htm",
        "content": "Đây là lời khuyên của ông Hoàng Nam Tiến trong buổi hội thảo về nhân lực thiết kế chip bán dẫn tổ chức sáng nay. Sinh viên mới ra trường ngành này hiện có lương khởi điểm 10.000 USD/năm."
    },
    {
        "name": "Thu nhập shark Hồng Anh giảm từ 500 triệu/tháng xuống còn 81 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/thu-nhap-shark-hong-anh-giam-tu-500-trieuthang-xuong-con-81-trieu-dong-20240409111114065.htm",
        "content": "Thu nhập năm 2023 của ban lãnh đạo TTC Land giảm mạnh trong bối cảnh lợi nhuận sau thuế của doanh nghiệp giảm tới 72,5% so với năm 2022."
    },
    {
        "name": "Tỷ phú trẻ nhất thế giới sinh năm 2005, có tài sản 1,1 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-tre-nhat-the-gioi-sinh-nam-2005-co-tai-san-11-ty-usd-20240404194712077.htm",
        "content": "Theo Forbes, các tỷ phú dưới 30 tuổi trên thế giới đều là những người được thừa hưởng tài sản. Đáng chú ý, tỷ phú trẻ nhất mới chỉ 19 tuổi nhưng đã sở hữu khối tài sản 1,1 tỷ USD (hơn 27.000 tỷ đồng)."
    },
    {
        "name": "ChatToday: Cô gái 21 tuổi bảo lưu đại học để chạy theo TikTok và cái kết",
        "link": "https://dantri.com.vn/kinh-doanh/chattoday-co-gai-21-tuoi-bao-luu-dai-hoc-de-chay-theo-tiktok-va-cai-ket-20240331193053989.htm",
        "content": "Mai Chi bảo lưu kết quả học tập để dành toàn thời gian phát triển công việc sáng tạo nội dung. Ở tuổi 21, cô đã có mức thu nhập 9 chữ số nhưng đi kèm với đó là khá nhiều khó khăn chưa từng chia sẻ."
    },
    {
        "name": "Cô gái 21 tuổi kiếm bộn từ TikTok nhưng tiết kiệm, thích đồ đã qua sử dụng",
        "link": "https://dantri.com.vn/kinh-doanh/co-gai-21-tuoi-kiem-bon-tu-tiktok-nhung-tiet-kiem-thich-do-da-qua-su-dung-20240331000414410.htm",
        "content": "Mai Chi là hot TikToker với hơn 400.000 người theo dõi. Có mức thu nhập tốt lúc 21 tuổi tuy nhiên Mai Chi sống theo chủ nghĩa tối giản, tiết kiệm, yêu môi trường, mặc đồ second-hand (đồ qua sử dụng)."
    },
    {
        "name": "Những lần các shark bị \"mắc cạn\"",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-lan-cac-shark-bi-mac-can-20240327074247054.htm",
        "content": "Trước shark Thủy, một số nhà đầu tư như shark Khải, shark Tam cũng vướng phải lùm xùm trong thời gian tham dự một chương trình gọi vốn trên truyền hình."
    },
    {
        "name": "Shark Thủy và những lần đầu tư không mấy mát tay",
        "link": "https://dantri.com.vn/kinh-doanh/shark-thuy-va-nhung-lan-dau-tu-khong-may-mat-tay-20240326112305742.htm",
        "content": "Không ít start up được shark Thủy đầu tư đã ngậm ngùi rút lui khỏi thị trường do tác động tiêu cực của dịch Covid-19."
    },
    {
        "name": "Sếp Meta: Việt Nam sẽ là con rồng về trí tuệ nhân tạo ở Đông Nam Á",
        "link": "https://dantri.com.vn/kinh-doanh/sep-meta-viet-nam-se-la-con-rong-ve-tri-tue-nhan-tao-o-dong-nam-a-20240318154227605.htm",
        "content": "Ông Rafael Frankel, Giám đốc chính sách công khu vực Đông Nam Á, cho biết ông ấn tượng với sự phát triển của kinh tế Việt Nam, tinh thần khởi nghiệp, kinh doanh sáng tạo của người Việt."
    },
    {
        "name": "Start up Việt chỉ 35 người vừa được tập đoàn Nhật Bản rót chục triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/start-up-viet-chi-35-nguoi-vua-duoc-tap-doan-nhat-ban-rot-chuc-trieu-usd-20240317093726273.htm",
        "content": "Start up này là đối tác của những đơn vị lớn như Highland Coffee, Golden Gate Group, CGV, 7-Eleven và nhiều đối tác lớn khác."
    },
    {
        "name": "Điều tra mới về Elon Musk: Lập quỹ không nhân viên, từ thiện cho chính mình",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-tra-moi-ve-elon-musk-lap-quy-khong-nhan-vien-tu-thien-cho-chinh-minh-20240311183149343.htm",
        "content": "Những khoản từ thiện của tỷ phú Elon Musk chủ yếu là để đánh bóng tên tuổi. Vị tỷ phú này được miễn 2 tỷ USD tiền thuế cho hoạt động từ thiện nhưng không thuê nhân viên, chỉ dùng với lợi ích cá nhân."
    },
    {
        "name": "Tỷ phú Bill Gates giàu cỡ nào?",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-bill-gates-giau-co-nao-20240307165240487.htm",
        "content": "Sau khi rời công việc điều hành tại Microsoft, Bill Gates tiếp tục theo đuổi các dự án kinh doanh và từ thiện. Vị tỷ phú đang có tổng tài sản khoảng 148 tỷ USD và sở hữu 111.288ha đất tại Mỹ."
    },
    {
        "name": "Bí quyết giúp Nvidia trở thành \"cỗ máy in tiền\", các nước xếp hàng mua chip",
        "link": "https://dantri.com.vn/kinh-doanh/bi-quyet-giup-nvidia-tro-thanh-co-may-in-tien-cac-nuoc-xep-hang-mua-chip-20240226194256043.htm",
        "content": "\"Gã khổng lồ\" Nvidia đã mất hơn 20 năm để đạt giá trị 1.000 tỷ USD nhưng chỉ mất thêm 8 tháng để có được 1.000 tỷ USD tiếp theo. Ông lớn ngành chip đang trở thành hiện tượng trên sàn chứng khoán Mỹ."
    },
    {
        "name": "Hành trình trở thành tỷ phú của \"ông trùm\" Netflix",
        "link": "https://dantri.com.vn/kinh-doanh/hanh-trinh-tro-thanh-ty-phu-cua-ong-trum-netflix-20240203001031258.htm",
        "content": "Reed Hastings đã nảy ra ý tưởng sáng lập Netflix sau khi có trải nghiệm tệ với cửa hàng cho thuê phim. Sau 37 năm, ông trở thành tỷ phú nhờ vào sự tăng giá mạnh mẽ của cổ phiếu Netflix."
    },
    {
        "name": "Kiến tạo động lực mới: Đầu tư cho đổi mới sáng tạo",
        "link": "https://dantri.com.vn/kinh-doanh/kien-tao-dong-luc-moi-dau-tu-cho-doi-moi-sang-tao-20240205164522410.htm",
        "content": "Hiện nay, Việt Nam đang cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng theo hướng phát triển nhanh và bền vững."
    },
    {
        "name": "Tỷ phú Jensen Huang: Từ nhân viên bồi bàn đến CEO hãng chip 1.000 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-jensen-huang-tu-nhan-vien-boi-ban-den-ceo-hang-chip-1000-ty-usd-20240128183015665.htm",
        "content": "Jensen Huang là CEO Nvidia, hãng chip 1.000 tỷ USD, và là \"ngôi sao\" của ngành bán dẫn. Tuy nhiên, ít ai biết rằng ông từng có tuổi thơ vất vả, phải đi làm bồi bàn và bị gia đình phản đối."
    },
    {
        "name": "Tiết lộ mới ở Tesla: Nhiều sếp bị nghi sử dụng chất cấm với Elon Musk",
        "link": "https://dantri.com.vn/kinh-doanh/tiet-lo-moi-o-tesla-nhieu-sep-bi-nghi-su-dung-chat-cam-voi-elon-musk-20240205192458176.htm",
        "content": "Các thành viên HĐQT tại hãng xe điện Tesla đang phải đối mặt với một vấn đề nan giải khi nhiều thành viên HĐQT và giám đốc của Tesla bị nghi sử dụng ma túy cùng CEO Elon Musk."
    },
    {
        "name": "Sau vụ công ty được định giá 320 triệu USD, \"vua tiêu\" có tiết lộ mới",
        "link": "https://dantri.com.vn/kinh-doanh/sau-vu-cong-ty-duoc-dinh-gia-320-trieu-usd-vua-tieu-co-tiet-lo-moi-20240115075913892.htm",
        "content": "Ông Phan Minh Thông tiết lộ số tiền đầu tư quỹ châu Âu là một số tiền lớn. Ông cũng hé lộ về việc sử dụng khoản tiền đầu tư này."
    },
    {
        "name": "Báo Singapore: Lazada sa thải quy mô lớn, nhiều nhân viên bật khóc",
        "link": "https://dantri.com.vn/kinh-doanh/bao-singapore-lazada-sa-thai-quy-mo-lon-nhieu-nhan-vien-bat-khoc-20240111121410669.htm",
        "content": "Truyền thông Singapore cho biết Lazada đang sa thải hàng loạt nhân sự tại nhiều thị trường ngay từ đầu năm. Động thái này bị các tổ chức công đoàn chỉ trích gay gắt."
    },
    {
        "name": "Luxstay, start up từng gọi được 6 triệu USD từ 3 shark, hiện ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/luxstay-start-up-tung-goi-duoc-6-trieu-usd-tu-3-shark-hien-ra-sao-20240110150836310.htm",
        "content": "Tính đến nay, thương vụ gọi vốn 6 triệu USD của Luxstay được xem là lớn nhất lịch sử Shark Tank Việt Nam. Hiện start up này dường như đã dừng mô hình kết nối kinh doanh homestay trước đây."
    },
    {
        "name": "Start up từng được shark Hưng rót vốn 12 triệu USD bị BIDV rao bán nợ 2 lần",
        "link": "https://dantri.com.vn/kinh-doanh/start-up-tung-duoc-shark-hung-rot-von-12-trieu-usd-bi-bidv-rao-ban-no-2-lan-20240109143229850.htm",
        "content": "Năm 2019, shark Hưng ký kết đầu tư 12 triệu USD vào start up chuyên sản xuất nhôm kính. 3 năm sau, khoản vay tín dụng của đơn vị này được BIDV rao bán gần 682 tỷ đồng."
    },
    {
        "name": "Ông bà \"nhà người ta\": U90 vẫn là chủ tịch, CEO công ty nghìn tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/ong-ba-nha-nguoi-ta-u90-van-la-chu-tich-ceo-cong-ty-nghin-ty-dong-20240108113517761.htm",
        "content": "Các doanh nghiệp như Rạng Đông, Khử trùng Việt Nam có doanh thu hàng nghìn tỷ đồng mỗi năm. Điều bất ngờ là chủ tịch HĐQT hoặc tổng giám đốc của doanh nghiệp này là các bậc trưởng lão đã hơn 80 tuổi."
    },
    {
        "name": "Vận may của Elon Musk đã hết, tương lai của X, Tesla, SpaceX về đâu?",
        "link": "https://dantri.com.vn/kinh-doanh/van-may-cua-elon-musk-da-het-tuong-lai-cua-x-tesla-spacex-ve-dau-20231215211439140.htm",
        "content": "Dường như \"vận may\" của tỷ phú Elon Musk đang dần cạn khi ông liên tục vướng vào loạt thông tin bất lợi và kết quả kinh doanh các công ty của ông đều kém hơn kỳ vọng."
    },
    {
        "name": "Alibaba rót hơn 600 triệu USD vào Lazada",
        "link": "https://dantri.com.vn/kinh-doanh/alibaba-rot-hon-600-trieu-usd-vao-lazada-20231213113754274.htm",
        "content": "Sau khi liên minh TikTok - Tokopedia hình thành ở Indonesia, công ty mẹ Alibaba đã rót thêm vốn cho Lazada nhằm cạnh tranh trong lĩnh vực thương mại điện tử tại khu vực Đông Nam Á."
    },
    {
        "name": "Làm gì để dọn tổ đón đại bàng công nghiệp chất bán dẫn?",
        "link": "https://dantri.com.vn/kinh-doanh/lam-gi-de-don-to-don-dai-bang-cong-nghiep-chat-ban-dan-20231207141959288.htm",
        "content": "Bộ trưởng Bộ Kế hoạch và Đầu tư 2 lần nhấn mạnh với các doanh nghiệp thuộc Hiệp hội Công nghiệp bán dẫn Hoa Kỳ (SIA) về cam kết của Việt Nam đối với việc phát triển ngành công nghiệp bán dẫn."
    },
    {
        "name": "Tài sản đáng nể của Charlie Munger, cánh tay phải tỷ phú Warren Buffett",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-dang-ne-cua-charlie-munger-canh-tay-phai-ty-phu-warren-buffett-20231129125354770.htm",
        "content": "Charlie Munger, \"cánh tay phải\" của huyền thoại Warren Buffett qua đời ở tuổi 99 ngày 28/11. Ông đã cùng với Buffett biến Berkshire Hathaway từ một công ty đang thua lỗ trở thành đế chế hùng mạnh."
    },
    {
        "name": "Vì sao Baemin ngừng hoạt động tại Việt Nam?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-baemin-ngung-hoat-dong-tai-viet-nam-20231125101940159.htm",
        "content": "Baemin thông báo sẽ chính thức ngừng hoạt động tại Việt Nam từ ngày 8/12. Công ty mẹ của Baemin có chiến lược tập trung, ưu tiên các thị trường đang dẫn đầu, có khả năng dẫn đầu."
    },
    {
        "name": "CEO 9X kể chuyện bị sa thải năm 23 tuổi, nêu bài học về thái độ làm việc",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-9x-ke-chuyen-bi-sa-thai-nam-23-tuoi-neu-bai-hoc-ve-thai-do-lam-viec-20231113121131764.htm",
        "content": "Hảo Trần kể về lần bị sa thải năm 23 tuổi khiến anh suy sụp nhưng đây chính là bước ngoặt lớn của cuộc đời anh, khiến anh có động lực trở về Việt Nam lập nghiệp."
    },
    {
        "name": "Chia sẻ từ \"vua quạt\": Người trẻ không tiết kiệm, có cả núi tiền cũng hết",
        "link": "https://dantri.com.vn/kinh-doanh/chia-se-tu-vua-quat-nguoi-tre-khong-tiet-kiem-co-ca-nui-tien-cung-het-20231115073228830.htm",
        "content": "Nhân vật của ChatToday ngày 16/11 là ông Trần Văn Lê, người được gọi là \"vua quạt đất Bắc\". Trong talkshow, ông Lê chia sẻ chuyện kiếm 1 tỷ đồng đầu tiên cũng như chuyện \"vượt sướng\" của giới trẻ..."
    },
    {
        "name": "Nhà máy sản xuất camera \"make in Vietnam\" lộng lẫy như siêu biệt thự",
        "link": "https://dantri.com.vn/kinh-doanh/nha-may-san-xuat-camera-make-in-vietnam-long-lay-nhu-sieu-biet-thu-20231112172948707.htm",
        "content": "Tổ hợp nhà máy này được triển khai trong 17 tháng trên lô đất diện tích khoảng 1,5ha. Nhà máy sẽ là nơi sản xuất camera thông minh \"make in Vietnam\" và các thiết bị đầu đọc e-ID, sinh trắc học..."
    },
    {
        "name": "Bán hoa tươi: Làm gì khi tồn hàng quá 3 ngày?",
        "link": "https://dantri.com.vn/kinh-doanh/ban-hoa-tuoi-lam-gi-khi-ton-hang-qua-3-ngay-20231025122608730.htm",
        "content": "Hoa tươi là mặt hàng đặc biệt, đòi hỏi quy trình vận chuyển và bảo quản kỹ càng. Bù lại, người kinh doanh sẽ có lợi nhuận tương đối cao nếu biết kiểm soát chi phí vào, ra hợp lý."
    },
    {
        "name": "Việt Nam và Nhật Bản \"bắt tay\" hợp tác đổi mới sáng tạo",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-va-nhat-ban-bat-tay-hop-tac-doi-moi-sang-tao-20231104093758663.htm",
        "content": "Kết quả của \"Khảo sát thực trạng hoạt động kinh doanh của doanh nghiệp Nhật Bản tại nước ngoài năm 2022\" do JETRO thực hiện, Việt Nam là quốc gia được ưa thích thứ 2 trên thế giới sau Mỹ."
    },
    {
        "name": "Nguyên sếp lớn Ford Việt Nam, Be Group đầu quân cho \"trùm BOT\" Tasco",
        "link": "https://dantri.com.vn/kinh-doanh/nguyen-sep-lon-ford-viet-nam-be-group-dau-quan-cho-trum-bot-tasco-20231103091858632.htm",
        "content": "Nguyên tổng giám đốc Ford Việt Nam cùng giám đốc công nghệ Be Group đầu quân cho Tasco."
    },
    {
        "name": "Kỳ lân WeWork nộp đơn xin phá sản vào tuần tới",
        "link": "https://dantri.com.vn/kinh-doanh/ky-lan-wework-nop-don-xin-pha-san-vao-tuan-toi-20231101160215955.htm",
        "content": "Thua lỗ liên tiếp và nợ nần chồng chất bất chấp khoản tiền lớn từ SoftBank, WeWork, start up từng được định giá 47 tỷ USD, có thể sẽ dừng hoạt động vào tuần tới."
    },
    {
        "name": "Sáng lập Eva de Eva: Gen Z kiếm 1 tỷ đồng không khó, kiếm nhiều hơn mới khó",
        "link": "https://dantri.com.vn/kinh-doanh/sang-lap-eva-de-eva-gen-z-kiem-1-ty-dong-khong-kho-kiem-nhieu-hon-moi-kho-20231031100759824.htm",
        "content": "Năm 2010, nhà sáng lập Eva de Eva Dung Tô kiếm được 1 tỷ đồng đầu tiên. Chị cho rằng quan điểm về tiền, cách kiếm tiền giữa thế hệ 7x, 8x với gen Y, gen Z đã có sự khác biệt rất lớn."
    },
    {
        "name": "Hệ sinh thái khởi nghiệp Việt Nam vươn lên vị trí thứ 3 tại Đông Nam Á",
        "link": "https://dantri.com.vn/kinh-doanh/he-sinh-thai-khoi-nghiep-viet-nam-vuon-len-vi-tri-thu-3-tai-dong-nam-a-20231030105413007.htm",
        "content": "6 tháng đầu năm, tổng vốn đầu tư vào lĩnh vực công nghệ tại Việt Nam vẫn đứng thứ 3 khu vực Đông Nam Á, với tổng giá trị đầu tư đạt 413 triệu USD."
    },
    {
        "name": "Cô gái dân tộc Tày bỏ phố về quê khởi nghiệp: Chơi lớn, đầu tư 3 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/co-gai-dan-toc-tay-bo-pho-ve-que-khoi-nghiep-choi-lon-dau-tu-3-ty-dong-20231011112028611.htm",
        "content": "Sau một thời gian kinh doanh tại Hà Nội nhưng không có điểm sáng, Khánh Ly quyết định về Cao Bằng, quê hương của cô, để khởi nghiệp và làm lại với số vốn không nhỏ."
    },
    {
        "name": "Chủ tịch 9X và bài học xương máu: Mới kinh doanh thì đừng chung vốn",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-9x-va-bai-hoc-xuong-mau-moi-kinh-doanh-thi-dung-chung-von-20231015112426105.htm",
        "content": "Nguyễn Diệu Linh - Chủ tịch Weilaiya Việt Nam - đưa lời khuyên không nên chung vốn nếu chỉ vì tiền. Đây là bài học cô rút ra sau nhiều \"trái đắng\" suốt 15 năm kinh doanh."
    },
    {
        "name": "Hơn 400 người tham gia ngày hội khởi nghiệp tỉnh Đắk Lắk",
        "link": "https://dantri.com.vn/kinh-doanh/hon-400-nguoi-tham-gia-ngay-hoi-khoi-nghiep-tinh-dak-lak-20231006160854851.htm",
        "content": "Ngày 6/10, UBND tỉnh Đắk Lắk tổ chức Ngày hội Khởi nghiệp đổi mới sáng tạo năm 2023."
    },
    {
        "name": "Gia đình \"cá mập\" bí ẩn liên quan VIB, đứng sau quỹ khởi nghiệp VSV",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dinh-ca-map-bi-an-lien-quan-vib-dung-sau-quy-khoi-nghiep-vsv-20231004084540760.htm",
        "content": "Gia đình ông Hàn Ngọc Vũ đóng góp quan trọng cho sự phát triển của quỹ đầu tư khởi nghiệp VSV Capital."
    },
    {
        "name": "Việt Nam có nhiều tiềm năng và cơ hội phát triển ngành công nghiệp bán dẫn",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-co-nhieu-tiem-nang-va-co-hoi-phat-trien-nganh-cong-nghiep-ban-dan-20230929111058238.htm",
        "content": "Ngành công nghiệp bán dẫn Việt Nam được dự báo có tốc độ tăng trưởng kép 6,12% giai đoạn 2022-2027."
    },
    {
        "name": "Đằng sau câu chuyện \"ông lớn\" Baemin rút khỏi thị trường Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/dang-sau-cau-chuyen-ong-lon-baemin-rut-khoi-thi-truong-viet-nam-20230929114757132.htm",
        "content": "Baemin Việt Nam, liên doanh giữa Delivery Hero và gã khổng lồ Woowa Brothers của Hàn Quốc, bắt đầu thu hẹp quy mô hoạt động và sa thải nhân viên sau 4 năm có mặt tại Việt Nam."
    },
    {
        "name": "Hé lộ bất ngờ về công ty đứng sau đưa Westlife về biểu diễn tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-bat-ngo-ve-cong-ty-dung-sau-dua-westlife-ve-bieu-dien-tai-viet-nam-20230920153035906.htm",
        "content": "Công ty Việt kết hợp tổ chức buổi biểu diễn này cũng chính là đơn vị đưa ban nhạc 911 kết hợp với ca sĩ Đức Phúc. Doanh nghiệp được thành lập vào tháng 3/2016 với vốn điều lệ là 3,5 tỷ đồng."
    },
    {
        "name": "Bất ngờ với biên lợi nhuận tập đoàn nghìn tỷ của shark Việt",
        "link": "https://dantri.com.vn/kinh-doanh/bat-ngo-voi-bien-loi-nhuan-tap-doan-nghin-ty-cua-shark-viet-20230920114359522.htm",
        "content": "Tỷ lệ lợi nhuận so với vốn chủ sở hữu (ROE) của Tập đoàn Intracom chỉ đạt 0,62% trong nửa đầu năm nay."
    },
    {
        "name": "Đừng khởi nghiệp nếu bạn có những tư tưởng sai lệch như dưới đây",
        "link": "https://dantri.com.vn/kinh-doanh/dung-khoi-nghiep-neu-ban-co-nhung-tu-tuong-sai-lech-nhu-duoi-day-20230830070309587.htm",
        "content": "Người trẻ lúc nào cũng đam mê thứ mới, đam mê khởi nghiệp. Nhưng khởi nghiệp không phải màu hồng. Theo lời khuyên của chuyên gia, đừng start up nếu như bạn chưa nắm một vài quy tắc quan trọng."
    },
    {
        "name": "Vingroup, FPT, MoMo hé lộ cơ hội kiếm tiền cho start up từ các bài toán khó",
        "link": "https://dantri.com.vn/kinh-doanh/vingroup-fpt-momo-he-lo-co-hoi-kiem-tien-cho-start-up-tu-cac-bai-toan-kho-20230829141519935.htm",
        "content": "6 tập đoàn lớn tại Việt Nam và Nhật Bản công bố loạt thách thức đang cần giải pháp. Đây là cơ hội cho các doanh nghiệp đổi mới sáng tạo và khởi nghiệp đến từ Nhật Bản và khu vực Đông Nam Á."
    },
    {
        "name": "Khởi nghiệp cạnh WC và kết quả sau 3 năm của chàng trai mê vệ sinh đồ hiệu",
        "link": "https://dantri.com.vn/kinh-doanh/khoi-nghiep-canh-wc-va-ket-qua-sau-3-nam-cua-chang-trai-me-ve-sinh-do-hieu-20230828105329298.htm",
        "content": "Vũ Mạnh Thắng - chủ cửa hàng spa đồ hiệu ở Sydney (Australia) - khởi nghiệp từ số vốn gần 2 triệu đồng chia sẻ về những điểm thú vị của công việc \"làm đẹp đồ hiệu\" cho chị em phụ nữ."
    },
    {
        "name": "VNG lên kế hoạch IPO tại Mỹ: Ai đang là chủ thực sự?",
        "link": "https://dantri.com.vn/kinh-doanh/vng-len-ke-hoach-ipo-tai-my-ai-dang-la-chu-thuc-su-20230824101830543.htm",
        "content": "VNG Limited dự kiến chào bán ra công chúng (IPO) cổ phiếu phổ thông loại A tại sàn chứng khoán Nasdaq với mã giao dịch VNG. Hồ sơ công ty này gửi Ủy ban Chứng khoán Mỹ có nhiều chi tiết thú vị."
    },
    {
        "name": "WeWork tuyên bố sắp phá sản, giá cổ phiếu kỳ lân 40 tỷ USD chỉ còn 15 xu",
        "link": "https://dantri.com.vn/kinh-doanh/wework-tuyen-bo-sap-pha-san-gia-co-phieu-ky-lan-40-ty-usd-chi-con-15-xu-20230810152958647.htm",
        "content": "Năm 2019, WeWork từng là công ty khởi nghiệp có định giá khủng trên thế giới với 40 tỷ USD. Nhưng hiện tại vốn hóa thị trường chỉ còn dưới 500 triệu USD, giá cổ phiếu ở mức 15 xu."
    },
    {
        "name": "Bí ẩn về công ty sản xuất tai nghe giá 4.000 USD được Messi tặng đồng đội",
        "link": "https://dantri.com.vn/kinh-doanh/bi-an-ve-cong-ty-san-xuat-tai-nghe-gia-4000-usd-duoc-messi-tang-dong-doi-20230728182027829.htm",
        "content": "Beats là thương hiệu được lựa chọn trong giới âm nhạc và thể thao tại Mỹ."
    },
    {
        "name": "Bộ trưởng Tài chính Mỹ Janet Yellen ngồi thử xe máy điện của start up Việt",
        "link": "https://dantri.com.vn/kinh-doanh/bo-truong-tai-chinh-my-janet-yellen-ngoi-thu-xe-may-dien-cua-start-up-viet-20230720182916050.htm",
        "content": "Chiều 20/7, trong khuôn khổ chuyến thăm Việt Nam, Bộ trưởng Tài chính Mỹ Janet Yellen đã ghé thăm nhà máy của Selex Motors, một start up về xe điện."
    },
    {
        "name": "Nhà sáng lập Trần Ngọc Thái Sơn từ chức CEO Tiki?",
        "link": "https://dantri.com.vn/kinh-doanh/nha-sang-lap-tran-ngoc-thai-son-tu-chuc-ceo-tiki-20230713153042167.htm",
        "content": "DealstreetAsia vừa đưa tin nhà sáng lập kiêm CEO Trần Ngọc Thái Sơn của startup Tiki đã gửi đơn từ chức lên hội đồng quản trị của công ty."
    },
    {
        "name": "Từ start up của Lê Diệp Kiều Trang, nhìn lại mô hình gọi vốn cộng đồng",
        "link": "https://dantri.com.vn/kinh-doanh/tu-start-up-cua-le-diep-kieu-trang-nhin-lai-mo-hinh-goi-von-cong-dong-20230711001451720.htm",
        "content": "Vợ chồng bà Lê Diệp Kiều Trang đã huy động 7 triệu USD cho dự án xe đạp in 3D thông qua hình thức gọi vốn cộng đồng. Với những lùm xùm gần đây, liệu hình thức này có thực sự an toàn với nhà đầu tư?"
    },
    {
        "name": "Nuôi cá, chàng trai Indonesia nghèo trở thành ông chủ công ty tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/nuoi-ca-chang-trai-indonesia-ngheo-tro-thanh-ong-chu-cong-ty-ty-usd-20230710114341876.htm",
        "content": "Ông chủ 33 tuổi lớn lên trong một khu ổ chuột, từng trải qua rất nhiều khó khăn tài chính trước khi thành công như ngày nay."
    },
    {
        "name": "Từ công việc cọ bồn cầu đến kiếm chục nghìn USD/tháng của chàng trai Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/tu-cong-viec-co-bon-cau-den-kiem-chuc-nghin-usdthang-cua-chang-trai-my-20230708100250797.htm",
        "content": "Đến năm 22 tuổi, anh chàng này thậm chí còn không đủ tiền dùng internet chứ chưa nói đến việc mua điện thoại thông minh, máy tính hay ô tô. Nhưng sau đó chuyện đã khác..."
    },
    {
        "name": "Dự án khởi nghiệp của Lê Diệp Kiều Trang thất bại dưới góc nhìn \"lạ\"",
        "link": "https://dantri.com.vn/kinh-doanh/du-an-khoi-nghiep-cua-le-diep-kieu-trang-that-bai-duoi-goc-nhin-la-20230708070055023.htm",
        "content": "Dự án xe đạp in 3D của bà Lê Diệp Kiều Trang và chồng là Sonny Vũ dường như đã bỏ qua yếu tố quan trọng nhất trong sản xuất: sản phẩm phải đảm bảo chất lượng."
    },
    {
        "name": "Vợ chồng Lê Diệp Kiều Trang và 2 dự án khởi nghiệp 1 nổi tiếng, 1 tai tiếng",
        "link": "https://dantri.com.vn/kinh-doanh/vo-chong-le-diep-kieu-trang-va-2-du-an-khoi-nghiep-1-noi-tieng-1-tai-tieng-20230706155532728.htm",
        "content": "Trước khi bị bán với giá 260 triệu USD, dự án Misfit Shine của vợ chồng Lê Diệp Kiều Trang đã liên tục gây tiếng vang trong làng khởi nghiệp Việt. Còn dự án xe đạp in 3D thì dính lùm xùm."
    },
    {
        "name": "Nền tảng mua trước trả sau Atome rút khỏi Việt Nam chỉ sau hơn 1 năm",
        "link": "https://dantri.com.vn/kinh-doanh/nen-tang-mua-truoc-tra-sau-atome-rut-khoi-viet-nam-chi-sau-hon-1-nam-20230706161530637.htm",
        "content": "Đại diện Atome cho biết đóng góp của thị trường Việt Nam vào hoạt động kinh doanh tổng thể của công ty còn hạn chế."
    },
    {
        "name": "Lê Diệp Kiều Trang và dự án xe đạp 3D dừng hoạt động: Những con số bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/le-diep-kieu-trang-va-du-an-xe-dap-3d-dung-hoat-dong-nhung-con-so-bat-ngo-20230706052719876.htm",
        "content": "Dự án xe đạp in 3D từng kêu gọi được gần 7,2 triệu USD và theo tiết lộ mới nhất, nó còn \"ngốn\" 20 triệu USD của bà Lê Diệp Kiều Trang cùng các nhà đầu tư khác vào Việt Nam."
    },
    {
        "name": "Hé lộ về nền tảng giúp start up xe đạp của Lê Diệp Kiều Trang gọi vốn",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-nen-tang-giup-start-up-xe-dap-cua-le-diep-kieu-trang-goi-von-20230705214123997.htm",
        "content": "Bà Lê Diệp Kiều Trang và chồng là Sonny Vũ đã gọi vốn thông qua hình thức gọi vốn cộng đồng trên Indiegogo. Chỉ riêng dự án xe đạp Superstrata đã thu hút số tiền ủng hộ lên đến gần 7,2 triệu USD."
    },
    {
        "name": "Nửa đầu năm, Elon Musk có thêm 96,6 tỷ USD, Mark Zuckerberg không kém cạnh",
        "link": "https://dantri.com.vn/kinh-doanh/nua-dau-nam-elon-musk-co-them-966-ty-usd-mark-zuckerberg-khong-kem-canh-20230704105256577.htm",
        "content": "Tính trung bình, mỗi tỷ phú trong danh sách của Bloomberg kiếm được 14 triệu USD/ngày trong 6 tháng qua."
    },
    {
        "name": "Giải mã tài kinh doanh của Taylor Swift: Dùng âm nhạc kiếm 700 triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/giai-ma-tai-kinh-doanh-cua-taylor-swift-dung-am-nhac-kiem-700-trieu-usd-20230703183702378.htm",
        "content": "Trong khi các ngôi sao khác lấn sân sang nhiều mảng kinh doanh như mỹ phẩm, thời trang, Taylor Swift vẫn chủ yếu hoạt động trong lĩnh vực âm nhạc."
    },
    {
        "name": "\"Mùa đông\" ở Đông Nam Á: Vốn đầu tư vào start up công nghệ giảm thê thảm",
        "link": "https://dantri.com.vn/kinh-doanh/mua-dong-o-dong-nam-a-von-dau-tu-vao-start-up-cong-nghe-giam-the-tham-20230630163307208.htm",
        "content": "Một số công ty mới thành lập và huy động được khoản đầu tư gần nhất vào cuối năm ngoái đang rơi vào tình trạng cạn kiệt vốn, dẫn tới ngừng hoạt động, sa thải hàng loạt."
    },
    {
        "name": "Bán trứng cá đen xa xỉ, một doanh nghiệp Việt gây bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/ban-trung-ca-den-xa-xi-mot-doanh-nghiep-viet-gay-bat-ngo-20230701094656371.htm",
        "content": "Dù bán sản phẩm được xem là xa xỉ phẩm nhưng kết quả kinh doanh của doanh nghiệp không mấy ấn tượng. Năm 2022, doanh nghiệp ghi nhận lỗ sau thuế 6,8 tỷ đồng."
    },
    {
        "name": "Bong bóng xe điện Trung Quốc xì hơi, 80% start up phá sản",
        "link": "https://dantri.com.vn/kinh-doanh/bong-bong-xe-dien-trung-quoc-xi-hoi-80-start-up-pha-san-20230630184513453.htm",
        "content": "Qua giai đoạn tăng trưởng nóng, thị trường xe điện Trung Quốc ngày càng trở nên khốc liệt. Giấc mơ sản xuất xe điện đang dần lụi tắt khi có đến gần 80% start up xe điện đã phải rời khỏi thị trường."
    },
    {
        "name": "Một hãng xe điện Mỹ cạn sạch tiền, phải nộp đơn xin phá sản",
        "link": "https://dantri.com.vn/kinh-doanh/mot-hang-xe-dien-my-can-sach-tien-phai-nop-don-xin-pha-san-20230629134601837.htm",
        "content": "Một hãng xe điện được Foxconn đầu tư nộp đơn xin phá sản. Vụ phá sản này cho thấy thời kỳ của các start up xe điện thành công sắp kết thúc."
    },
    {
        "name": "Chuyên gia chỉ ra yếu tố quyết định sự sống còn của nền kinh tế Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-chi-ra-yeu-to-quyet-dinh-su-song-con-cua-nen-kinh-te-viet-nam-20230628192905025.htm",
        "content": "Các chuyên gia đều nhận định đổi mới sáng tạo là vấn đề sống còn của đất nước. Nếu không đổi mới sáng tạo thì Việt Nam sẽ không thể phát triển được."
    },
    {
        "name": "Những lời hứa suông ở Thung lũng Silicon",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-loi-hua-suong-o-thung-lung-silicon-20230615101741381.htm",
        "content": "Lần đầu tiên, nhân viên công nghệ nhận ra lời hứa về việc làm lâu dài, lương cao, nhiều phúc lợi của các công ty không vững chắc như họ nghĩ."
    },
    {
        "name": "Elon Musk thách Mark Zuckerberg đấu võ: Hé lộ mối thù lâu năm của 2 tỷ phú",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-thach-mark-zuckerberg-dau-vo-he-lo-moi-thu-lau-nam-cua-2-ty-phu-20230624171128480.htm",
        "content": "Không phải ai cũng biết bất hòa giữa Elon Musk và Mark Zuckerberg đã xuất hiện từ nhiều năm trước."
    },
    {
        "name": "Thảm kịch tàu Titan: Chân dung nhà sáng lập tham vọng khám phá đáy biển sâu",
        "link": "https://dantri.com.vn/kinh-doanh/tham-kich-tau-titan-chan-dung-nha-sang-lap-tham-vong-kham-pha-day-bien-sau-20230624133820368.htm",
        "content": "Stockton Rush - giám đốc điều hành kiêm nhà sáng lập OceanGate - là một trong 5 người có mặt trên chiếc tàu lặn Titan bị mất tích dưới Đại Tây Dương khi thám hiểm xác tàu Titanic."
    },
    {
        "name": "Grab sắp sa thải quy mô khủng: Giải mã cú \"quay xe\" đầy bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/grab-sap-sa-thai-quy-mo-khung-giai-ma-cu-quay-xe-day-bat-ngo-20230623112933462.htm",
        "content": "Dù từng tuyên bố không sa thải hàng loạt nhưng gần đây Grab lại có thông tin về việc cắt giảm hàng nghìn việc làm. Lý do của sự \"quay xe\" này ra sao?"
    },
    {
        "name": "Một start up Việt vừa được Samsung Ventures rót vốn",
        "link": "https://dantri.com.vn/kinh-doanh/mot-start-up-viet-vua-duoc-samsung-ventures-rot-von-20230621220523275.htm",
        "content": "Quỹ đầu tư mạo hiểm của tập đoàn Samsung là Samsung Ventures đầu tư vào Công ty Earable Neuroscience."
    },
    {
        "name": "Alibaba bất ngờ thay loạt sếp, tỷ phú Jack Ma trở lại nghề dạy học",
        "link": "https://dantri.com.vn/kinh-doanh/alibaba-bat-ngo-thay-loat-sep-ty-phu-jack-ma-tro-lai-nghe-day-hoc-20230620211824392.htm",
        "content": "Alibaba Group thay chủ tịch và giám đốc điều hành. Còn tỷ phú Jack Ma, nhà sáng lập tập đoàn, bất ngờ trở lại làm thầy giáo và đứng lớp tại Đại học Tokyo, Nhật Bản."
    },
    {
        "name": "Trùm tiền số một thời Do Kwon nhận án tù đầu tiên",
        "link": "https://dantri.com.vn/kinh-doanh/trum-tien-so-mot-thoi-do-kwon-nhan-an-tu-dau-tien-20230620074529036.htm",
        "content": "Do Kwon bị tòa án Montenegro kết án tù với cáo buộc di chuyển bằng hộ chiếu giả."
    },
    {
        "name": "Shopee, Lazada thống trị thương mại điện tử Đông Nam Á, TikTok Shop hụt hơi",
        "link": "https://dantri.com.vn/kinh-doanh/shopee-lazada-thong-tri-thuong-mai-dien-tu-dong-nam-a-tiktok-shop-hut-hoi-20230615162136267.htm",
        "content": "Năm ngoái, TikTok Shop có tốc độ tăng trưởng nhanh nhất nhưng dường như vẫn lép vế so với các doanh nghiệp thương mại điện tử khác tại Đông Nam Á."
    },
    {
        "name": "Tỷ phú từng giàu nhất châu Á mất 40 tỷ USD vì bất động sản",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-tung-giau-nhat-chau-a-mat-40-ty-usd-vi-bat-dong-san-20230613152612861.htm",
        "content": "Năm ngoái còn tự tin về tình hình tài chính của mình, năm nay tỷ phú Wang Jianlin đang phải vật lộn để cứu đế chế Dalian Wanda."
    },
    {
        "name": "Cho vay kỹ thuật số: \"Chiến trường\" fintech mới và khốc liệt của Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/cho-vay-ky-thuat-so-chien-truong-fintech-moi-va-khoc-liet-cua-viet-nam-20230607170131797.htm",
        "content": "Việc cho những người không có tài khoản ngân hàng vay tiền ẩn chứa rủi ro nhưng lại có thể mang lại lợi nhuận cao hơn."
    },
    {
        "name": "Chuyện lạ: Không kinh doanh ở Mỹ nhưng lọt top 500 công ty lớn nhất nước Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-la-khong-kinh-doanh-o-my-nhung-lot-top-500-cong-ty-lon-nhat-nuoc-my-20230606113857392.htm",
        "content": "Ở vị trí thứ 195 trong danh sách các công ty lớn nhất nước Mỹ là một doanh nghiệp có phần lớn hoạt động kinh doanh tại Hàn Quốc và không có khách hàng nào ở Mỹ."
    },
    {
        "name": "Từ Grab đến GoTo đều hụt hơi, Đông Nam Á đang trải qua \"mùa đông gọi vốn\"",
        "link": "https://dantri.com.vn/kinh-doanh/tu-grab-den-goto-deu-hut-hoi-dong-nam-a-dang-trai-qua-mua-dong-goi-von-20230605165325847.htm",
        "content": "Tính đến hết tháng 5, vốn đầu tư mạo hiểm ở Đông Nam Á đạt 4 tỷ USD, giảm 65% so với cùng kỳ năm ngoái."
    },
    {
        "name": "Tay trắng, một người Việt dựng nên trang thương mại điện tử top đầu Ba Lan",
        "link": "https://dantri.com.vn/kinh-doanh/tay-trang-mot-nguoi-viet-dung-nen-trang-thuong-mai-dien-tu-top-dau-ba-lan-20230515121326163.htm",
        "content": "Câu chuyện lập nghiệp ở Ba Lan của Lâm Văn Tuyển mang lại khá nhiều cảm xúc. Anh là một trong những doanh nhân có tiếng trong cộng đồng doanh nhân người Việt tại Ba Lan và Đông Âu."
    },
    {
        "name": "Đời sống ngục tù của nữ tỷ phú lừa đảo từng khuấy đảo Thung lũng Silicon",
        "link": "https://dantri.com.vn/kinh-doanh/doi-song-nguc-tu-cua-nu-ty-phu-lua-dao-tung-khuay-dao-thung-lung-silicon-20230601161928972.htm",
        "content": "Thụ án 11 năm vì tội lừa đảo, Elizabeth Holmes đang làm công việc được trả 0,12 USD/giờ trong tù."
    },
    {
        "name": "Giá bảo mẫu cỡ 60 triệu đồng/tháng, một startup từng lên Shark Tank gọi vốn",
        "link": "https://dantri.com.vn/kinh-doanh/gia-bao-mau-co-60-trieu-dongthang-mot-startup-tung-len-shark-tank-goi-von-20230601150713338.htm",
        "content": "Startup Bluecare từng lên sóng truyền hình gọi vốn nhưng thất bại. Hiện đơn vị này cung cấp dịch vụ bảo mẫu theo tháng có thể lên tới 52 triệu đồng."
    },
    {
        "name": "Elon Musk giành lại vị trí người giàu nhất thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-gianh-lai-vi-tri-nguoi-giau-nhat-the-gioi-20230601095854761.htm",
        "content": "Elon Musk đã chính thức giành lại danh hiệu người giàu nhất thế giới từ tay \"ông trùm\" hàng xa xỉ Bernard Arnault."
    },
    {
        "name": "\"Thư 0 đồng\", rèn chiến binh và những chuyện lần đầu doanh nhân Lưu Nga kể",
        "link": "https://dantri.com.vn/kinh-doanh/thu-0-dong-ren-chien-binh-va-nhung-chuyen-lan-dau-doanh-nhan-luu-nga-ke-20230531125013794.htm",
        "content": "Người sáng lập Elise là doanh nhân Lưu Nga lần đầu nói về câu chuyện bán cổ phần cho đối tác Nhật Bản, mối quan hệ với cổ đông mới, câu chuyện quản trị, điều hành, đào tạo kế cận... trong ChatToday."
    },
    {
        "name": "Tiết lộ bất ngờ về cô gái trong vụ ngoại tình khiến Bill Gates bị tống tiền",
        "link": "https://dantri.com.vn/kinh-doanh/tiet-lo-bat-ngo-ve-co-gai-trong-vu-ngoai-tinh-khien-bill-gates-bi-tong-tien-20230522111516923.htm",
        "content": "Tỷ phú Bill Gates gặp cô gái Nga tên là Mila Antonova vào khoảng năm 2010, khi cô ở độ tuổi 20."
    },
    {
        "name": "Mức lãi sụt gần 95% còn \"mỏng như lá lúa\" của công ty sở hữu chuỗi Con Cưng",
        "link": "https://dantri.com.vn/kinh-doanh/muc-lai-sut-gan-95-con-mong-nhu-la-lua-cua-cong-ty-so-huu-chuoi-con-cung-20230525091421543.htm",
        "content": "Năm 2022, công ty mẹ sở hữu gián tiếp chuỗi Con Cưng ghi nhận lãi sau thuế đạt gần 4,7 tỷ đồng, giảm tới 94,8% so với năm 2021."
    },
    {
        "name": "Vợ sắp cưới của tỷ phú Jeff Bezos giàu ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/vo-sap-cuoi-cua-ty-phu-jeff-bezos-giau-ra-sao-20230523174155554.htm",
        "content": "Sau khi chuyện tình với tỷ phú Amazon được công khai, Lauren Sanchez ngày càng nổi tiếng."
    },
    {
        "name": "Vén màn bí ẩn về 2 người đàn ông kiếm cả tỷ USD từ kinh doanh bánh mì kẹp",
        "link": "https://dantri.com.vn/kinh-doanh/ven-man-bi-an-ve-2-nguoi-dan-ong-kiem-ca-ty-usd-tu-kinh-doanh-banh-mi-kep-20230519102529425.htm",
        "content": "Mở quầy bánh mì kẹp để kiếm tiền trả học phí đại học, người đồng sáng lập không hề nghĩ mình sẽ trở thành tỷ phú."
    },
    {
        "name": "Start up biến rác nhựa thành giỏ trang trí nội thất bền gấp 5 giỏ thường",
        "link": "https://dantri.com.vn/bat-dong-san/start-up-bien-rac-nhua-thanh-gio-trang-tri-noi-that-ben-gap-5-gio-thuong-20230508122310190.htm",
        "content": "Ống nhựa PVC sau khi được tái chế đã biến thành những chiếc giỏ trang trí đẹp mắt, có độ bền cao."
    },
    {
        "name": "Lời khuyên từ tỷ phú Mỹ: Cứ lướt TikTok suốt ngày thì chỉ thất bại thôi",
        "link": "https://dantri.com.vn/kinh-doanh/loi-khuyen-tu-ty-phu-my-cu-luot-tiktok-suot-ngay-thi-chi-that-bai-thoi-20230518102615978.htm",
        "content": "\"Giới trẻ đang dành quá nhiều thời gian lướt TikTok mỗi ngày\", tỷ phú tự thân John Catsimatidis nhận xét. Nếu vậy, họ sẽ không bao giờ thành công."
    },
    {
        "name": "30Shine sắp nhận khoản đầu tư gần 15 triệu USD của quỹ đầu tư từ Thụy Sỹ",
        "link": "https://dantri.com.vn/kinh-doanh/30shine-sap-nhan-khoan-dau-tu-gan-15-trieu-usd-cua-quy-dau-tu-tu-thuy-sy-20230620155831858.htm",
        "content": "Chuỗi salon tóc 30Shine, thương hiệu thuộc STI Holdings, sắp nhận được khoản đầu tư gần 15 triệu USD từ Quỹ Excelsior Capital Việt Nam Partners."
    },
    {
        "name": "Từng được định giá gần 6 tỷ USD, một công ty vừa đệ đơn phá sản tại Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/tung-duoc-dinh-gia-gan-6-ty-usd-mot-cong-ty-vua-de-don-pha-san-tai-my-20230516091054946.htm",
        "content": "Vice Media là công ty sở hữu một số trang tin có tiếng như Vice, Motherboard."
    },
    {
        "name": "Jollibee bán lại Phở 24, doanh nghiệp Việt lại về với người Việt?",
        "link": "https://dantri.com.vn/kinh-doanh/jollibee-ban-lai-pho-24-doanh-nghiep-viet-lai-ve-voi-nguoi-viet-20230512112030817.htm",
        "content": "Tập đoàn Jollibee chính thức từ bỏ thương hiệu Phở 24 đồng thời chấm dứt thỏa thuận nhượng quyền chuỗi phở này tại Philippines."
    },
    {
        "name": "Start up của vợ cũ shark Bình gọi vốn được 5 triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/start-up-cua-vo-cu-shark-binh-goi-von-duoc-5-trieu-usd-20230509152302436.htm",
        "content": "Công ty khởi nghiệp công nghệ Teky của bà Đào Lan Hương vừa nhận khoản đầu tư 5 triệu USD từ một công ty có trụ sở tại Singapore."
    },
    {
        "name": "Công ty mẹ Shopee tăng lương nhân viên sau làn sóng sa thải",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-me-shopee-tang-luong-nhan-vien-sau-lan-song-sa-thai-20230509001923634.htm",
        "content": "Công ty mẹ của Shopee tuyên bố sẽ tăng lương cho nhân viên lên 5% từ tháng 7 tới sau quý đầu báo lãi."
    },
    {
        "name": "Triệu phú tự thân Mỹ: Đi thuê thay vì mua nhà có thể giúp bạn giàu hơn",
        "link": "https://dantri.com.vn/kinh-doanh/trieu-phu-tu-than-my-di-thue-thay-vi-mua-nha-co-the-giup-ban-giau-hon-20230506105838134.htm",
        "content": "\"Thuê nhà không đồng nghĩa với việc bạn là kẻ kém cỏi\", triệu phú 40 tuổi bày tỏ quan điểm."
    },
    {
        "name": "Nhân viên công nghệ thất thế, tấm vé dẫn tới sự giàu có nay đã không còn",
        "link": "https://dantri.com.vn/kinh-doanh/nhan-vien-cong-nghe-that-the-tam-ve-dan-toi-su-giau-co-nay-da-khong-con-20230508105436610.htm",
        "content": "Lĩnh vực công nghệ từng là con cưng của thị trường trong đại dịch nhưng giờ đây, tình thế đã thay đổi."
    },
    {
        "name": "6 câu nói đáng chú ý của huyền thoại đầu tư ở cuộc họp nghìn người mong chờ",
        "link": "https://dantri.com.vn/kinh-doanh/6-cau-noi-dang-chu-y-cua-huyen-thoai-dau-tu-o-cuoc-hop-nghin-nguoi-mong-cho-20230507141710955.htm",
        "content": "Họp cổ đông thường niên của tập đoàn Berkshire Hathaway của huyền thoại đầu tư Warren Buffett là sự kiện mà cả nghìn người có mặt từ sớm để dự. Tại đây, Warren Buffett đã có nhiều phát ngôn thú vị."
    },
    {
        "name": "Warren Buffett: \"Cơ hội của bạn xuất hiện khi người khác làm điều ngu ngốc\"",
        "link": "https://dantri.com.vn/kinh-doanh/warren-buffett-co-hoi-cua-ban-xuat-hien-khi-nguoi-khac-lam-dieu-ngu-ngoc-20230507013953449.htm",
        "content": "Tại họp đại hội cổ đông của Berkshire Hathaway, hàng nghìn người đã có mặt từ sớm để nghe Warren Buffett và vị \"phó tướng\" chia sẻ."
    },
    {
        "name": "Công ty phần mềm diệt virus của ông Nguyễn Tử Quảng kinh doanh ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-phan-mem-diet-virus-cua-ong-nguyen-tu-quang-kinh-doanh-ra-sao-20230506092019439.htm",
        "content": "Năm 2022, công ty Bkav Pro báo lãi 40,4 tỷ đồng, giảm gần 60% so với năm trước."
    },
    {
        "name": "Reels - \"con gà đẻ trứng vàng\" của Facebook - tràn ngập nội dung nhảm nhí",
        "link": "https://dantri.com.vn/kinh-doanh/reels-con-ga-de-trung-vang-cua-facebook-tran-ngap-noi-dung-nham-nhi-20230428102712856.htm",
        "content": "Sự phát triển quá nhanh của những tính năng này đã đặt ra câu hỏi về vấn đề kiểm duyệt nội dung."
    },
    {
        "name": "Mô hình đầu tư kim tự tháp giúp người đàn ông Mỹ đạt tự do tài chính",
        "link": "https://dantri.com.vn/kinh-doanh/mo-hinh-dau-tu-kim-tu-thap-giup-nguoi-dan-ong-my-dat-tu-do-tai-chinh-20230429105541047.htm",
        "content": "Bất động sản là tầng dưới cùng của mô hình này vì chứa rủi ro thấp nhất."
    },
    {
        "name": "Startup tạo ra cách mạng ô tô điện trên dãy núi Andes, giá xe chỉ 7.500 USD",
        "link": "https://dantri.com.vn/kinh-doanh/startup-tao-ra-cach-mang-o-to-dien-tren-day-nui-andes-gia-xe-chi-7500-usd-20230428104216640.htm",
        "content": "Chiếc xe điện này đủ chỗ cho 3 người gồm 1 tài xế, 2 khách. Xe có thể di chuyển với quãng đường khoảng 96km mới cần sạc tiếp và mất 6-8 giờ để sạc đầy."
    },
    {
        "name": "Video ngắn Reels \"hái ra tiền\" cho công ty mẹ của Facebook ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/video-ngan-reels-hai-ra-tien-cho-cong-ty-me-cua-facebook-ra-sao-20230427141112372.htm",
        "content": "Reels (video dạng ngắn) đang được cho là con át chủ bài giúp cho doanh thu Meta, công ty mẹ Facebook, đạt hơn 28 tỷ USD chỉ sau 3 tháng. Lần đầu tiên sau gần 1 năm, doanh thu \"gã khổng lồ\" này tăng."
    },
    {
        "name": "Bão sa thải tiếp tục càn quét: Disney, Deloitte cắt giảm hàng nghìn nhân sự",
        "link": "https://dantri.com.vn/kinh-doanh/bao-sa-thai-tiep-tuc-can-quet-disney-deloitte-cat-giam-hang-nghin-nhan-su-20230425102854808.htm",
        "content": "Kinh tế bất ổn đã gây áp lực cho người tiêu dùng và làm giảm nhu cầu đối với các đơn vị kinh doanh cốt lõi của nhiều tập đoàn lớn."
    },
    {
        "name": "Lương thưởng gây choáng của CEO Google: Cao gấp 800 lần nhân viên",
        "link": "https://dantri.com.vn/kinh-doanh/luong-thuong-gay-choang-cua-ceo-google-cao-gap-800-lan-nhan-vien-20230424150910357.htm",
        "content": "Mức thu nhập mà CEO Google nhận được trong năm 2022 là 226 triệu USD, tương đương khoảng 5.300 tỷ đồng - một con số siêu khổng lồ."
    },
    {
        "name": "Cô gái châu Phi biến rác nhựa thành loại gạch nhẹ hơn cả gạch bê tông",
        "link": "https://dantri.com.vn/bat-dong-san/co-gai-chau-phi-bien-rac-nhua-thanh-loai-gach-nhe-hon-ca-gach-be-tong-20230422122313934.htm",
        "content": "Sản phẩm của Gjenge Makers bền hơn, nhẹ hơn và rẻ hơn so với gạch bê tông."
    },
    {
        "name": "Kiếm 2 triệu USD từ PowerPoint mà chỉ làm việc 3,5 giờ/ngày",
        "link": "https://dantri.com.vn/kinh-doanh/kiem-2-trieu-usd-tu-powerpoint-ma-chi-lam-viec-35-giongay-20230423002016881.htm",
        "content": "Công cụ thuyết trình PowerPoint đã giúp Courtney Allen đạt được tự do tài chính."
    },
    {
        "name": "Elon Musk toan tính gì khi đế chế kinh doanh bất ổn, tiền bốc hơi?",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-toan-tinh-gi-khi-de-che-kinh-doanh-bat-on-tien-boc-hoi-20230421153549417.htm",
        "content": "Trong 24 giờ qua, tài sản của tỷ phú 51 tuổi vừa giảm 12,6 tỷ USD - mức giảm lớn nhất của ông trong năm nay."
    },
    {
        "name": "Elon Musk toan tính gì khi đế chế kinh doanh bất ổn, tiền bốc hơi?",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-toan-tinh-gi-khi-de-che-kinh-doanh-bat-on-tien-boc-hoi-20230421153549417.htm",
        "content": "Trong 24 giờ qua, tài sản của tỷ phú 51 tuổi vừa giảm 12,6 tỷ USD - mức giảm lớn nhất của ông trong năm nay."
    },
    {
        "name": "Hé lộ thu nhập của shark Hưng, shark Hồng Anh khi làm sếp địa ốc",
        "link": "https://dantri.com.vn/bat-dong-san/he-lo-thu-nhap-cua-shark-hung-shark-hong-anh-khi-lam-sep-dia-oc-20230413214228844.htm",
        "content": "Cùng làm Phó chủ tịch Hội đồng quản trị tại các doanh nghiệp bất động sản nhưng shark Hưng có thu nhập là 28,3 triệu đồng/tháng, còn shark Hồng Anh là 500 triệu đồng/tháng."
    },
    {
        "name": "Bán hàng hiệu, mỗi cửa hàng Hoàng Phúc lãi vỏn vẹn 37 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/ban-hang-hieu-moi-cua-hang-hoang-phuc-lai-von-ven-37-trieu-dong-20230413105100753.htm",
        "content": "Số liệu tài chính năm 2022 cho thấy chuỗi bán lẻ Hoàng Phúc lãi sau thuế 1,9 tỷ đồng, giảm 83% so với năm trước đó."
    },
    {
        "name": "Bán lẻ hụt hơi, ông chủ chuỗi Vua Nệm lỗ đậm",
        "link": "https://dantri.com.vn/kinh-doanh/ban-le-hut-hoi-ong-chu-chuoi-vua-nem-lo-dam-20230411143248475.htm",
        "content": "Năm 2022, Công ty cổ phần đầu tư Vua Nệm lỗ 56,8 tỷ đồng, trong khi đó, Công ty cổ phần Vua Nệm cũng lỗ tới 54,6 tỷ đồng."
    },
    {
        "name": "Grab, Yody xin lỗi về bản đồ sai lệch chủ quyền Việt Nam ở Biển Đông",
        "link": "https://dantri.com.vn/kinh-doanh/grab-yody-xin-loi-ve-ban-do-sai-lech-chu-quyen-viet-nam-o-bien-dong-20230410091627332.htm",
        "content": "Trong 2 ngày cuối tuần, 2 doanh nghiệp này để lọt những thông tin sai lệch về chủ quyền biển đảo Việt Nam. Thông tin lập tức nhận được sự phản ứng dữ dội từ cộng đồng. 2 bên lên tiếng xin lỗi."
    },
    {
        "name": "Công ty mẹ Gojek ngày càng lỗ nặng, được khuyên rút khỏi Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-me-gojek-ngay-cang-lo-nang-duoc-khuyen-rut-khoi-viet-nam-20230409164715403.htm",
        "content": "CEO một công ty tư vấn cho rằng GoTo nên thoái vốn khỏi các thị trường như Việt Nam - nơi việc tiếp tục kinh doanh là không khả thi trong ngắn hoặc trung hạn."
    },
    {
        "name": "Cô gái gốc Việt tiết lộ cách kiếm tiền sạch từ TikTok",
        "link": "https://dantri.com.vn/kinh-doanh/co-gai-goc-viet-tiet-lo-cach-kiem-tien-sach-tu-tiktok-20230407080720680.htm",
        "content": "Vi Lương cho rằng việc ôm đồm quá nhiều hợp đồng sẽ khiến người sáng tạo bị kiệt sức đồng thời giảm chất lượng của nội dung, vì thế không nên nhận tất cả hợp đồng quảng cáo."
    },
    {
        "name": "Từ vụ \"chiến thần\" Hà Linh, chuyên gia hé lộ bí kíp dùng KOC hiệu quả",
        "link": "https://dantri.com.vn/kinh-doanh/tu-vu-chien-than-ha-linh-chuyen-gia-he-lo-bi-kip-dung-koc-hieu-qua-20230406091856968.htm",
        "content": "Chuyên gia cho rằng sự việc ồn ào gần đầy có tác động hai chiều đến nhãn hàng cũng như thương hiệu của doanh nghiệp."
    },
    {
        "name": "TikTok đang làm ăn ra sao ?",
        "link": "https://dantri.com.vn/kinh-doanh/tiktok-dang-lam-an-ra-sao-20230404163054968.htm",
        "content": "Hãng công nghệ của Trung Quốc thu đến 80 tỷ USD trong năm tài khóa 2022, tăng 20 tỷ USD so với năm 2021."
    },
    {
        "name": "Chủ quản chuỗi cà phê The Coffee House năm qua lời lãi ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/chu-quan-chuoi-ca-phe-the-coffee-house-nam-qua-loi-lai-ra-sao-20230401193411038.htm",
        "content": "Công ty cổ phần Seedcom công bố báo cáo tài chính năm 2022. Chủ các chuỗi cà phê The Coffee House có doanh thu tăng trưởng 60% nhưng vẫn lỗ."
    },
    {
        "name": "10 nhân sự thu hồi nợ bị khởi tố, sếp F88 lên tiếng",
        "link": "https://dantri.com.vn/kinh-doanh/10-nhan-su-thu-hoi-no-bi-khoi-to-sep-f88-len-tieng-20230331161543089.htm",
        "content": "Phó tổng giám đốc F88 cho biết đang làm rõ sai phạm của nhân viên với khách hàng nào và việc kiểm tra rà soát không chỉ với F88 mà với các tiệm cầm đồ là cần thiết khi thị trường phát triển \"nóng\"."
    },
    {
        "name": "Tỷ phú Jack Ma trở lại Trung Quốc sau 1 năm sống tại nước ngoài",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-jack-ma-tro-lai-trung-quoc-sau-1-nam-song-tai-nuoc-ngoai-20230327220910431.htm",
        "content": "Ngày 27/3, Jack Ma trở lại Trung Quốc sau một năm vắng bóng. Tỷ phú này tới thăm ngôi trường ông thành lập ở Hàng Châu."
    },
    {
        "name": "Thế khó của kỳ lân Ninja Van: Lỗ tới 187 triệu USD, tăng trưởng chậm lại",
        "link": "https://dantri.com.vn/kinh-doanh/the-kho-cua-ky-lan-ninja-van-lo-toi-187-trieu-usd-tang-truong-cham-lai-20230327152450217.htm",
        "content": "Tại Việt Nam, tăng trưởng doanh thu trong năm 2022 của Ninja Van đạt mức 83%."
    },
    {
        "name": "Triệu phú Mỹ kiếm hơn 3,7 tỷ đồng/tháng tiết lộ 3 nghề với vốn 0 đồng",
        "link": "https://dantri.com.vn/kinh-doanh/trieu-phu-my-kiem-hon-37-ty-dongthang-tiet-lo-3-nghe-voi-von-0-dong-20230322213851839.htm",
        "content": "Ở tuổi 39, Graham Cochrane đã kiếm được 160.000 USD (3,76 tỷ đồng) mỗi tháng từ nguồn thu nhập thụ động. Anh tiết lộ có 3 nghề mà ai cũng có thể bắt đầu với số vốn chỉ 0 đồng."
    },
    {
        "name": "5 điều đau đáu trong tâm thư của nhân viên Google trước bão sa thải",
        "link": "https://dantri.com.vn/kinh-doanh/5-dieu-dau-dau-trong-tam-thu-cua-nhan-vien-google-truoc-bao-sa-thai-20230320110545375.htm",
        "content": "1.400 nhân viên Google vừa gửi thư tới CEO Sundar Pichai đề nghị có cách xử lý ổn thỏa hơn về quản lý nhân sự thay vì sa thải hàng loạt."
    },
    {
        "name": "Facebook trả lương cho một nhóm nhân viên chỉ để... ngồi chơi xơi nước",
        "link": "https://dantri.com.vn/kinh-doanh/facebook-tra-luong-cho-mot-nhom-nhan-vien-chi-de-ngoi-choi-xoi-nuoc-20230320070559406.htm",
        "content": "\"Không ít người chỉ đến chấm công và sau đó không làm gì suốt cả ngày\", Britney Levy, cựu nhân viên Meta, cho biết."
    },
    {
        "name": "Công ty mẹ Facebook sa thải tiếp 10.000 nhân viên, đóng băng tuyển dụng",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-me-facebook-sa-thai-tiep-10000-nhan-vien-dong-bang-tuyen-dung-20230315085745205.htm",
        "content": "Theo Bloomberg, ngày 14/3, Meta - công ty mẹ của Facebook - đã tuyên bố cắt giảm 10.000 việc làm trong năm nay, trở thành ông lớn công nghệ đầu tiên công bố đợt sa thải hàng loạt lần thứ hai."
    },
    {
        "name": "Hé lộ căn biệt thự triệu đô của diễn viên đoạt giải Oscar Dương Tử Quỳnh",
        "link": "https://dantri.com.vn/bat-dong-san/he-lo-can-biet-thu-trieu-do-cua-dien-vien-doat-giai-oscar-duong-tu-quynh-20230314093646072.htm",
        "content": "Bên cạnh những thành tựu danh tiếng, sự nghiệp diễn xuất còn mang đến cho Dương Tử Quỳnh nguồn thu nhập và tài sản khá đáng kể."
    },
    {
        "name": "Sếp công ty đứng sau ChatGPT cho các startup vay tiền sau khi SVB sụp đổ",
        "link": "https://dantri.com.vn/kinh-doanh/sep-cong-ty-dung-sau-chatgpt-cho-cac-startup-vay-tien-sau-khi-svb-sup-do-20230313154819214.htm",
        "content": "Theo Busines Insider, Altman - CEO OpenAI - cho các công ty khởi nghiệp vay khẩn cấp ít nhất 1 triệu USD để trả lương nhân viên mà không kèm ràng buộc về giấy tờ."
    },
    {
        "name": "HSBC mua lại Ngân hàng Silicon Valley tại Anh với giá... 28.000 đồng",
        "link": "https://dantri.com.vn/kinh-doanh/hsbc-mua-lai-ngan-hang-silicon-valley-tai-anh-voi-gia-28000-dong-20230313201959684.htm",
        "content": "Vừa qua, HSBC đã công bố thương vụ mua lại chi nhánh Ngân hàng Silicon Valley tại Anh với giá 1 bảng (khoảng 28.000 đồng)."
    },
    {
        "name": "Hé lộ cách kiếm cả núi tiền của đơn vị đứng sau giải Oscar",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-cach-kiem-ca-nui-tien-cua-don-vi-dung-sau-giai-oscar-20230313195527206.htm",
        "content": "Viện Hàn lâm Khoa học và Nghệ thuật Điện ảnh Mỹ được đánh giá là tổ chức phi lợi nhuận giàu có với tầm ảnh hưởng vượt xa một sự kiện thảm đỏ. Viện này kiếm tiền thế nào?"
    },
    {
        "name": "2 anh em người Mỹ và công ty sản xuất các đồ nội thất xanh độc đáo",
        "link": "https://dantri.com.vn/bat-dong-san/2-anh-em-nguoi-my-va-cong-ty-san-xuat-cac-do-noi-that-xanh-doc-dao-20230224061022435.htm",
        "content": "Rất nhiều sản phẩm của Medley đã được chứng nhận là quá trình sản xuất không có chất làm suy giảm tầng ozone, kim loại nặng và các chất độc hại khác."
    },
    {
        "name": "Bất ngờ về việc kinh doanh của \"ông trùm\" đứng sau phim The Glory 2",
        "link": "https://dantri.com.vn/kinh-doanh/bat-ngo-ve-viec-kinh-doanh-cua-ong-trum-dung-sau-phim-the-glory-2-20230311100036473.htm",
        "content": "Phần 2 của bộ phim The Glory vừa được công chiếu ngay lập tức nhận sự hưởng ứng của khán giả. Ít ai biết, nhà sản xuất của bộ phim này là Studio Dragon, ông trùm phim kịch tính Hàn Quốc."
    },
    {
        "name": "Hàng nghìn nhân viên Google đi làm chỉ để họp, \"sáng cắp ô đi, tối cắp về\"",
        "link": "https://dantri.com.vn/kinh-doanh/hang-nghin-nhan-vien-google-di-lam-chi-de-hop-sang-cap-o-di-toi-cap-ve-20230310162714144.htm",
        "content": "Nhà đầu tư mạo hiểm thung lũng Silicon Keith Rabois cho biết việc sa thải hàng loạt nhân sự trở thành thước đo về sự phù phiếm trong ngành công nghệ."
    },
    {
        "name": "6 bài học đầu tư vô giá từ bức thư được mong đợi của Warren Buffett",
        "link": "https://dantri.com.vn/kinh-doanh/6-bai-hoc-dau-tu-vo-gia-tu-buc-thu-duoc-mong-doi-cua-warren-buffett-20230308154516739.htm",
        "content": "Trong thư thường niên năm 2023 gửi cổ đông, Warren Buffett nhấn mạnh tầm quan trọng của việc xác định mục tiêu, quản lý rủi ro cho đến xây dựng mối quan hệ đối tác bền vững."
    },
    {
        "name": "Soi danh mục đầu tư của \"cá mập\" ngoại từng 2 lần rót vốn vào F88",
        "link": "https://dantri.com.vn/kinh-doanh/soi-danh-muc-dau-tu-cua-ca-map-ngoai-tung-2-lan-rot-von-vao-f88-20230308113626543.htm",
        "content": "Năm 2018, Mekong Capital lần đầu rót vốn vào F88. Mới đây, cùng một quỹ ngoại khác, quỹ này tiếp tục đầu tư vào F88. Vậy các khoản đầu tư tại Việt Nam của quỹ ra sao?"
    },
    {
        "name": "Công ty mẹ của Shopee lần đầu công bố lợi nhuận",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-me-cua-shopee-lan-dau-cong-bo-loi-nhuan-20230308132740393.htm",
        "content": "Sea, công ty mẹ của Shopee, đang tìm cách lấy lại niềm tin của nhà đầu tư sau năm 2022 đầy biến động khi cắt giảm hàng nghìn nhân sự, ngừng hoạt động tại một số quốc gia."
    },
    {
        "name": "F88 học theo mô hình kinh doanh của ai?",
        "link": "https://dantri.com.vn/kinh-doanh/f88-hoc-theo-mo-hinh-kinh-doanh-cua-ai-20230308061510700.htm",
        "content": "Mô hình kinh doanh chuỗi cầm đồ hiện đại đã xuất hiện trên thế giới. Hai công ty đang được cho là F88 học hỏi gồm Ngern Tid Lor của Thái Lan và FirstCash Financial của Mỹ. \n\n\n\n\n\n16"
    },
    {
        "name": "F88 lấy tiền đâu để cho vay?",
        "link": "https://dantri.com.vn/kinh-doanh/f88-lay-tien-dau-de-cho-vay-20230306215629464.htm",
        "content": "Công ty vận hành chuỗi cầm đồ F88 liên tục gọi vốn thành công từ các quỹ ngoại cũng như phát hành trái phiếu với lãi suất cao 9-13%/năm. \n\n\n\n\n\n20"
    },
    {
        "name": "F88 đang kinh doanh ra sao, ai đang sở hữu?",
        "link": "https://dantri.com.vn/kinh-doanh/f88-dang-kinh-doanh-ra-sao-ai-dang-so-huu-20230306154144664.htm",
        "content": "Nguồn thu chính của F88 chủ yếu đến từ cầm cố tài sản. Trong đó cầm cố xe máy chiếm khoảng 70%. \n\n\n\n\n\n12"
    },
    {
        "name": "Bộ trưởng Lê Minh Hoan dẫn bài học của gạo Thái Lan cho cà phê Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/bo-truong-le-minh-hoan-dan-bai-hoc-cua-gao-thai-lan-cho-ca-phe-viet-nam-20230304195628721.htm",
        "content": "Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn Lê Minh Hoan chia sẻ các doanh nghiệp cà phê Việt cần xây dựng một thương hiệu nhất quán, định vị lại sản phẩm để đi ra thị trường nước ngoài."
    },
    {
        "name": "Start up Việt phá vỡ định kiến \"đàn ông chỉ cần một cục xà bông là đủ\"",
        "link": "https://dantri.com.vn/kinh-doanh/start-up-viet-pha-vo-dinh-kien-dan-ong-chi-can-mot-cuc-xa-bong-la-du-20230303144438229.htm",
        "content": "\"Đàn ông chỉ cần một cục xà bông để tắm gội là đủ\" hay \"đàn ông cần gì làm đẹp\" có lẽ là những định kiến đã ăn sâu bấy lâu. Đi ngược suy nghĩ ấy, một start up Việt ra đời, có doanh thu cả triệu USD."
    },
    {
        "name": "Thủ tướng: Trung tâm Đổi mới là nơi \"hội tụ trí tuệ, lan tỏa lợi ích\"",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-trung-tam-doi-moi-la-noi-hoi-tu-tri-tue-lan-toa-loi-ich-20230304174159211.htm",
        "content": "Chiều 4/3, Thủ tướng Phạm Minh Chính thăm Trung tâm Đổi mới sáng tạo Quốc gia (NIC), nhấn mạnh tinh thần chung của NIC là nơi \"hội tụ trí tuệ và lan tỏa lợi ích\"."
    },
    {
        "name": "Trước ồn ào \"cần sự riêng tư\" của Trấn Thành, CGV đang làm ăn ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/truoc-on-ao-can-su-rieng-tu-cua-tran-thanh-cgv-dang-lam-an-ra-sao-20230303182622369.htm",
        "content": "Sau 2 năm \"ngấm đòn\" vì Covid-19 và phải đóng bớt một số cơ sở chiếu phim, CGV Việt Nam có doanh thu năm 2022 đạt 2.809 tỷ đồng, báo lãi 191 tỷ đồng."
    },
    {
        "name": "Gọi vốn thành công từ 2 quỹ ngoại, F88 sẽ tiêu gần 1.200 tỷ đồng vào đâu?",
        "link": "https://dantri.com.vn/kinh-doanh/goi-von-thanh-cong-tu-2-quy-ngoai-f88-se-tieu-gan-1200-ty-dong-vao-dau-20230302224827547.htm",
        "content": "F88 vừa huy động thành công 50 triệu USD (tương đương 1.185 tỷ đồng) từ 2 quỹ đầu tư ngoại."
    },
    {
        "name": "Cô gái Việt đồng sáng lập công ty biến vỏ tôm thành vải da",
        "link": "https://dantri.com.vn/kinh-doanh/co-gai-viet-dong-sang-lap-cong-ty-bien-vo-tom-thanh-vai-da-20230228140810503.htm",
        "content": "Một số trang phục làm từ vỏ tôm của Uyên Trần đã xuất hiện trên sàn diễn của tuần lễ thời trang London và New York."
    },
    {
        "name": "Elon Musk lấy lại ngôi giàu nhất thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-lay-lai-ngoi-giau-nhat-the-gioi-20230228091347057.htm",
        "content": "Tỷ phú Elon Musk vừa lấy lại ngôi vị giàu nhất thế giới trong danh sách tỷ phú của Bloomberg sau vài tháng để vuột về tay \"ông trùm\" hàng hiệu Pháp."
    },
    {
        "name": "Hoạt động IPO tại Việt Nam èo uột so với Indonesia, Malaysia, Thái Lan",
        "link": "https://dantri.com.vn/kinh-doanh/hoat-dong-ipo-tai-viet-nam-eo-uot-so-voi-indonesia-malaysia-thai-lan-20230228000910358.htm",
        "content": "Năm 2022, 8 doanh nghiệp Việt Nam IPO thành công, thu về tổng cộng 71 triệu USD, thấp hơn cả số tiền huy động của một thương vụ huy động trong top 15 tại khu vực."
    },
    {
        "name": "Phỏng vấn 233 triệu phú, phát hiện 10 thói quen làm giàu mà tất cả đều có",
        "link": "https://dantri.com.vn/kinh-doanh/phong-van-233-trieu-phu-phat-hien-10-thoi-quen-lam-giau-ma-tat-ca-deu-co-20230227182657908.htm",
        "content": "Trở nên giàu có không phải việc đơn giản mà đòi hỏi sự nỗ lực, can đảm và tư duy tân tiến. Phần tốt nhất là bất cứ ai cũng có thể làm những điều này và trở thành triệu phú tự thân."
    },
    {
        "name": "Nhiều công ty đang có kế hoạch thay nhân viên bằng ChatGPT",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-cong-ty-dang-co-ke-hoach-thay-nhan-vien-bang-chatgpt-20230227163835251.htm",
        "content": "Các công ty sử dụng ChatGPT vào nhiều mục đích khác nhau và cho biết họ tiết kiệm đáng kể với công cụ này."
    },
    {
        "name": "4 việc làm thêm giúp gen Z kiếm hàng trăm đến cả nghìn USD/tháng",
        "link": "https://dantri.com.vn/kinh-doanh/4-viec-lam-them-giup-gen-z-kiem-hang-tram-den-ca-nghin-usdthang-20230224060329788.htm",
        "content": "Chỉ cần biết dùng máy tính, mạng xã hội hay biết đi xe là bạn đã có thể kiếm được tiền."
    },
    {
        "name": "Bậc thầy bán hàng trên Amazon hé lộ bí kíp kiếm 208 triệu USD trong 4 năm",
        "link": "https://dantri.com.vn/kinh-doanh/bac-thay-ban-hang-tren-amazon-he-lo-bi-kip-kiem-208-trieu-usd-trong-4-nam-20230222111243432.htm",
        "content": "Trang bán hàng của anh em Scott Needham lọt top 100 nhà bán hàng tốt nhất trên Amazon tại Mỹ, đứng vị trí thứ 18."
    },
    {
        "name": "Tại sao ta bị ì, ngại đổi mới: Bất ngờ về đối thủ lớn nhất của start up",
        "link": "https://dantri.com.vn/kinh-doanh/tai-sao-ta-bi-i-ngai-doi-moi-bat-ngo-ve-doi-thu-lon-nhat-cua-start-up-20230222155146815.htm",
        "content": "Thường thì mọi người đều không muốn phải tốn quá nhiều công sức để thay đổi mà muốn chọn làm những thứ quen thuộc. Với start up, ì và ngại thay đổi là \"chết\"."
    },
    {
        "name": "Hé lộ vũ khí làm giàu bí mật của tỷ phú trùm dầu mỏ",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-vu-khi-lam-giau-bi-mat-cua-ty-phu-trum-dau-mo-20230217213947136.htm",
        "content": "Tài sản quý giá nhất của ông trùm dầu mỏ John D. Rockefeller không phải là tiền mà là một kỹ năng trong kinh doanh."
    },
    {
        "name": "Làm 4 tiếng/ngày, chàng trai Canada kiếm bộn tiền nhờ biết tận dụng ChatGPT",
        "link": "https://dantri.com.vn/kinh-doanh/lam-4-tiengngay-chang-trai-canada-kiem-bon-tien-nho-biet-tan-dung-chatgpt-20230220111213191.htm",
        "content": "Chàng freelancer 27 tuổi thậm chí còn dùng ChatGPT để tăng năng suất công việc. Số tiền kiếm được mỗi năm của anh quy ra tiền Việt lên tới gần 3 tỷ đồng."
    },
    {
        "name": "\"Sự khác nhau giữa tư bản thân hữu và tư bản dân tộc là tinh thần dân tộc\"",
        "link": "https://dantri.com.vn/kinh-doanh/su-khac-nhau-giua-tu-ban-than-huu-va-tu-ban-dan-toc-la-tinh-than-dan-toc-20230216104118995.htm",
        "content": "Theo ông Phạm Hà, Chủ tịch kiêm CEO Lux Group, kinh doanh là chính đạo cuộc đời và doanh nhân cần đạt được thành công trên thương trường bằng sự tử tế và cái tâm."
    },
    {
        "name": "iMoney: 10 bước cơ bản để mở quán cà phê thành công, kiếm bộn tiền",
        "link": "https://dantri.com.vn/kinh-doanh/imoney-10-buoc-co-ban-de-mo-quan-ca-phe-thanh-cong-kiem-bon-tien-20230215112442462.htm",
        "content": "Để mở một quán cà phê thành công, ý tưởng sáng tạo hay đam mê là chưa đủ. Chuyên gia trong ngành tiết lộ có 10 bước để thành công với nghề này."
    },
    {
        "name": "Vingroup sẽ tiếp tục hỗ trợ tài chính cho VinFast",
        "link": "https://dantri.com.vn/kinh-doanh/vingroup-se-tiep-tuc-ho-tro-tai-chinh-cho-vinfast-20230214160335178.htm",
        "content": "Dẫn lời CEO VinFast, tờ Bloomberg cho biết tỷ phú Phạm Nhật Vượng chưa có kế hoạch đầu tư tiền cá nhân vào VinFast. Hồ sơ IPO cho biết Vingroup có khả năng tiếp tục hỗ trợ tài chính cho VinFast."
    },
    {
        "name": "Lịch sử bí ẩn của Rolex: Ra đời từ thoái trào một loại áo của các quý ông",
        "link": "https://dantri.com.vn/kinh-doanh/lich-su-bi-an-cua-rolex-ra-doi-tu-thoai-trao-mot-loai-ao-cua-cac-quy-ong-20230209095359031.htm",
        "content": "Đầu thế kỷ XX, nhà sáng lập Rolex nhận ra kiểu áo gi-lê dành cho nam giới đã lỗi thời. Từ đó ông dự đoán thời đại của đồng hồ bỏ túi sẽ sớm chấm dứt."
    },
    {
        "name": "Bí ẩn sau logo con bò tót vàng của siêu xe Lamborghini",
        "link": "https://dantri.com.vn/kinh-doanh/bi-an-sau-logo-con-bo-tot-vang-cua-sieu-xe-lamborghini-20230210092154176.htm",
        "content": "Nhắc đến Lamborghini, ai cũng biết đây là tên của một trong những hãng xe sang nổi tiếng nhất thế giới. Thương hiệu này đã trở thành biểu tượng cho phong cách, sự tinh tế và sang trọng của ngành ô tô."
    },
    {
        "name": "Masan sẽ đầu tư 105 triệu USD vào công ty có trụ sở ở Singapore",
        "link": "https://dantri.com.vn/kinh-doanh/masan-se-dau-tu-105-trieu-usd-vao-cong-ty-co-tru-so-o-singapore-20230210131408505.htm",
        "content": "Masan được cấp giấy chứng nhận đăng ký đầu tư ra nước ngoài để rót 105 triệu USD vào công ty mẹ của Trusting Social. Trước đó, hồi tháng 4/2022, một khoản đầu tư giữa 2 đơn vị này cũng được công bố."
    },
    {
        "name": "Startup của các sếp cũ VinShop, VinID nhận đầu tư 1 triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/startup-cua-cac-sep-cu-vinshop-vinid-nhan-dau-tu-1-trieu-usd-20230206101857618.htm",
        "content": "VinaCapital Ventures đầu tư 1 triệu USD vào startup nông nghiệp với đội ngũ điều hành cấp cao từng giữ các vị trí quản lý chủ chốt tại VinShop, VinID."
    },
    {
        "name": "Người Trung Quốc mê trà, Starbucks vẫn kiếm được cả tỷ USD và hé lộ lý do",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-trung-quoc-me-tra-starbucks-van-kiem-duoc-ca-ty-usd-va-he-lo-ly-do-20230203184217093.htm",
        "content": "Starbucks làm thế nào để chinh phục một đất nước có văn hóa hàng nghìn năm uống trà?"
    },
    {
        "name": "ChatGPT giải mã chiến lược đầu tư của tỷ phú Warren Buffett",
        "link": "https://dantri.com.vn/kinh-doanh/chatgpt-giai-ma-chien-luoc-dau-tu-cua-ty-phu-warren-buffett-20230203154529579.htm",
        "content": "ChatGPT vừa nhận thêm đề bài là giải mã chiến lược đầu tư của nhà đầu tư huyền thoại Warren Buffett. Và chỉ trong vài giây, chatbot này đã có một bài phân tích thú vị về đầu tư giá trị."
    },
    {
        "name": "8 bí kíp giúp người giàu thêm giàu, biết càng sớm càng có lợi",
        "link": "https://dantri.com.vn/kinh-doanh/8-bi-kip-giup-nguoi-giau-them-giau-biet-cang-som-cang-co-loi-20230131191019877.htm",
        "content": "Không nợ thẻ tín dụng là một trong những điều khôn ngoan mà người giàu nào cũng thực hiện. Tuy nhiên đó cũng chỉ là một trong những bí kíp của người giàu."
    },
    {
        "name": "Hồ sơ ChatGPT, thế lực lăm le soán ngôi \"cỗ máy in tiền\" Google",
        "link": "https://dantri.com.vn/kinh-doanh/ho-so-chatgpt-the-luc-lam-le-soan-ngoi-co-may-in-tien-google-20230131190527616.htm",
        "content": "ChatGPT có thể là mối đe dọa tiềm ẩn đầu tiên trong nhiều thập kỷ đối với \"cỗ máy in tiền\" trị giá 149 tỷ USD của Google."
    },
    {
        "name": "\"Cá mập\" Mỹ: Đừng mê chứng khoán, hãy gửi tiết kiệm vì bạn sẽ ngủ ngon hơn",
        "link": "https://dantri.com.vn/kinh-doanh/ca-map-my-dung-me-chung-khoan-hay-gui-tiet-kiem-vi-ban-se-ngu-ngon-hon-20230118094646235.htm",
        "content": "Theo tỷ phú Mark Cuban, những người gửi tiết kiệm sẽ ngủ ngon giấc và chắc chắn sẽ có nhiều tiền hơn ngày hôm trước."
    },
    {
        "name": "Sếp Dragon Capital Việt Nam hé lộ sự khác nhau người giàu Việt và Thụy Sĩ",
        "link": "https://dantri.com.vn/kinh-doanh/sep-dragon-capital-viet-nam-he-lo-su-khac-nhau-nguoi-giau-viet-va-thuy-si-20230119093154243.htm",
        "content": "Ông Hans Nguyễn, quản lý cao cấp đào tạo của quỹ Dragon Capital Việt Nam chia sẻ nhiều thông tin thú vị về nghề quản lý tài sản cho người giàu tại Việt Nam và thế giới."
    },
    {
        "name": "Nhân vật bí ẩn được Elon Musk giao phó chuyện tiền bạc",
        "link": "https://dantri.com.vn/kinh-doanh/nhan-vat-bi-an-duoc-elon-musk-giao-pho-chuyen-tien-bac-20230118161456227.htm",
        "content": "Jared Birchall là một trong những người có ảnh hưởng nhất trong đế chế các công ty của Musk."
    },
    {
        "name": "Tiết lộ chiến thuật giúp McDonald's đã giàu lại thêm giàu",
        "link": "https://dantri.com.vn/kinh-doanh/tiet-lo-chien-thuat-giup-mcdonalds-da-giau-lai-them-giau-20230118161854868.htm",
        "content": "Cựu CFO của McDonald's từng nói: \"Về mặt kỹ thuật, chúng tôi không kinh doanh thực phẩm. Chúng tôi kinh doanh bất động sản\"."
    },
    {
        "name": "Hé lộ kênh các tỷ phú thế giới cất tiền, giúp họ đã giàu lại càng giàu thêm",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-kenh-cac-ty-phu-the-gioi-cat-tien-giup-ho-da-giau-lai-cang-giau-them-20230118095506787.htm",
        "content": "Nhiều tỷ phú sau khi trở nên giàu có đã tìm cách để duy trì và phát triển khối tài sản của mình theo thời gian."
    },
    {
        "name": "CEO The Coffee House: Trong bão, thuyền cồng kềnh thì càng phải ném đồ đi",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-the-coffee-house-trong-bao-thuyen-cong-kenh-thi-cang-phai-nem-do-di-20230116154236742.htm",
        "content": "Nếu ví dịch Covid-19 như một cơn bão với cấp độ lớn nhất thì các doanh nghiệp F&B được xem là những con thuyền trên biển động, đối mặt với nhiều thử thách để sống sót."
    },
    {
        "name": "Vì sao đồng hồ Rolex lại đắt đỏ dù trước đây là loại ai cũng có thể mua?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-dong-ho-rolex-lai-dat-do-du-truoc-day-la-loai-ai-cung-co-the-mua-20230118095933704.htm",
        "content": "Andre Heiniger - Giám đốc marketing của Rolex - từng nói: \"Rolex không kinh doanh đồng hồ. Chúng tôi đang kinh doanh hàng xa xỉ\". Nhưng trước đây, ai cũng có thể mua được loại đồng hồ này."
    },
    {
        "name": "Chân dung anh chàng sau một đêm thành tỷ phú: Đẹp trai, vẫn độc thân",
        "link": "https://dantri.com.vn/kinh-doanh/chan-dung-anh-chang-sau-mot-dem-thanh-ty-phu-dep-trai-van-doc-than-20230118160647255.htm",
        "content": "Tỷ phú trẻ Gustav Magnar Witzøe hiện sở hữu khối tài sản 2,7 tỷ USD và vẫn độc thân."
    },
    {
        "name": "Hé lộ những cung hoàng đạo dễ thành tỷ phú nhất",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-nhung-cung-hoang-dao-de-thanh-ty-phu-nhat-20230118161028786.htm",
        "content": "Bạn có tò mò liệu có bao nhiêu tỷ phú thế giới có cung hoàng đạo giống mình không?"
    },
    {
        "name": "Năm mới, đọc ngay 10 lời khuyên tiền bạc đỉnh cao của Warren Buffett",
        "link": "https://dantri.com.vn/kinh-doanh/nam-moi-doc-ngay-10-loi-khuyen-tien-bac-dinh-cao-cua-warren-buffett-20230118094142399.htm",
        "content": "Vị tỷ phú từng nói: \"Nếu thông minh, bạn sẽ kiếm được nhiều tiền mà không cần vay mượn\"."
    },
    {
        "name": "Đã tìm ra con giáp dễ thành triệu phú USD nhất và hé lộ về lý do",
        "link": "https://dantri.com.vn/kinh-doanh/da-tim-ra-con-giap-de-thanh-trieu-phu-usd-nhat-va-he-lo-ve-ly-do-20230118093729651.htm",
        "content": "Theo CEO của Wealth-X, người thuộc con giáp này sở hữu những đặc điểm tính cách lý tưởng nhất để thành công."
    },
    {
        "name": "Warren Buffett tiết lộ bí kíp để bạn trở nên có giá hơn trong năm mới",
        "link": "https://dantri.com.vn/kinh-doanh/warren-buffett-tiet-lo-bi-kip-de-ban-tro-nen-co-gia-hon-trong-nam-moi-20230118095110617.htm",
        "content": "Theo vị tỷ phú, có một kỹ năng mà ai cũng cần trau dồi nếu muốn thành công hơn."
    },
    {
        "name": "Gojek Việt Nam có tổng giám đốc mới",
        "link": "https://dantri.com.vn/kinh-doanh/gojek-viet-nam-co-tong-giam-doc-moi-20230118154048553.htm",
        "content": "Ông Phùng Tuấn Đức rời Gojek sau gần 5 năm gắn bó từ thời điểm ứng dụng này mới gia nhập thị trường Việt Nam với tên gọi Go-Viet."
    },
    {
        "name": "Loạt hoa hậu tham gia kinh doanh, kết quả ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/loat-hoa-hau-tham-gia-kinh-doanh-ket-qua-ra-sao-20230110075748491.htm",
        "content": "Nhiều hoa hậu sau khi đăng quang tại các cuộc thi sắc đẹp liên tục tham gia vào hoạt động kinh doanh với chức vụ quan trọng trong doanh nghiệp hoặc tự khởi nghiệp…"
    },
    {
        "name": "Bí kíp làm việc 5 giờ/tuần, kiếm 160.000 USD/tháng của triệu phú tự thân Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/bi-kip-lam-viec-5-giotuan-kiem-160000-usdthang-cua-trieu-phu-tu-than-my-20230104075532479.htm",
        "content": "Từng bị sa thải 2 lần trong một năm, người đàn ông này đã làm như thế nào để trở thành triệu phú USD?"
    },
    {
        "name": "Chuyên gia blockchain Đinh Quang Lộc: Việt Nam là thị trường đầy thú vị để khai phá!",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-blockchain-dinh-quang-loc-viet-nam-la-thi-truong-day-thu-vi-de-khai-pha-20211030062710718.htm",
        "content": "Việt Nam mới chỉ đi những bước đầu tiên trong lĩnh vực blockchain. Nếu bước đi này thành công thông qua sự sáng tạo của người trẻ, Việt Nam sẽ tiến nhanh hơn trên con đường làm chủ công nghệ, tạo đà nhảy vọt trong cuộc CMCN 4.0."
    },
    {
        "name": "Năm buồn của thị trường tiền điện tử với hàng loạt cú sụp đổ lớn",
        "link": "https://dantri.com.vn/kinh-doanh/nam-buon-cua-thi-truong-tien-dien-tu-voi-hang-loat-cu-sup-do-lon-20221229200640258.htm",
        "content": "Tâm điểm của thị trường năm nay là việc sàn tiền điện tử FTX đệ đơn xin phá sản, nhà sáng lập Sam Bankman-Fried đối mặt án tù."
    },
    {
        "name": "Lý do Elon Musk là vị sếp bất ổn nhưng lại được hàng loạt giám đốc học theo",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-elon-musk-la-vi-sep-bat-on-nhung-lai-duoc-hang-loat-giam-doc-hoc-theo-20221222152758556.htm",
        "content": "Elon Musk không phải vị sếp được lòng nhân viên, thậm chí còn là một lãnh đạo bất thường, thế nhưng có ý kiến cho rằng Musk sở hữu bí kíp quản lý mà nhiều nhà lãnh đạo khác cần học hỏi."
    },
    {
        "name": "Vũ khí giúp Bill Gates 30 năm qua ngồi không mà vẫn giàu sụ",
        "link": "https://dantri.com.vn/kinh-doanh/vu-khi-giup-bill-gates-30-nam-qua-ngoi-khong-ma-van-giau-su-20221221134050704.htm",
        "content": "Trong gần 30 năm qua, Bill Gates chưa từng phải lo lắng về việc quản lý số tiền khổng lồ của mình và thậm chí còn có thể \"ngồi không\" mà vẫn giàu lên."
    },
    {
        "name": "\"Con nhện Thung lũng Silicon\": Cỗ máy in tiền bí ẩn của Mark Zuckerberg",
        "link": "https://dantri.com.vn/kinh-doanh/con-nhen-thung-lung-silicon-co-may-in-tien-bi-an-cua-mark-zuckerberg-20221219154731502.htm",
        "content": "Công ty Iconiq chỉ cần khoe về việc có khách hàng là \"Zuck và những người bạn\" đã đủ độ uy tín. Iconiq chính là đơn vị quản lý tài sản cho Mark Zuckerberg."
    },
    {
        "name": "Sếp Vntrip, CellphoneS, startup cấp wifi cho Vincom... kể chuyện ngược dòng",
        "link": "https://dantri.com.vn/kinh-doanh/sep-vntrip-cellphones-startup-cap-wifi-cho-vincom-ke-chuyen-nguoc-dong-20221218184036045.htm",
        "content": "Ngược dòng trong một năm biến động như 2022, đại diện Vntrip, CellphoneS, startup cấp wifi cho Golden Gate, Vincom... đã chia sẻ với Dân trí những kinh nghiệm và quan điểm kinh doanh riêng."
    },
    {
        "name": "Bộ trưởng Nguyễn Chí Dũng: Nghiên cứu xây dựng Luật Đầu tư mạo hiểm",
        "link": "https://dantri.com.vn/kinh-doanh/bo-truong-nguyen-chi-dung-nghien-cuu-xay-dung-luat-dau-tu-mao-hiem-20221219134629377.htm",
        "content": "Thời gian tới, Bộ Kế hoạch và Đầu tư sẽ nghiên cứu xây dựng Luật Đầu tư mạo hiểm và đề xuất cơ chế thành lập quỹ hỗ trợ cho đổi mới sáng tạo huy động từ nguồn vốn xã hội hóa."
    },
    {
        "name": "Cựu sếp Google kể về quyết định táo bạo: Bỏ việc \"xịn xò\" để khởi nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/cuu-sep-google-ke-ve-quyet-dinh-tao-bao-bo-viec-xin-xo-de-khoi-nghiep-20221218093940610.htm",
        "content": "Làm việc tại công ty nhỏ hơn, ít nhân viên hơn, nhiều thử thách hơn nhưng Melody Meckfessel lại thấy hạnh phúc hơn."
    },
    {
        "name": "Shark Thủy lộ hướng xử lý lùm xùm: Hứa mua lại cổ phần, trả lãi vay như ngân hàng",
        "link": "https://dantri.com.vn/kinh-doanh/shark-thuy-lo-huong-xu-ly-lum-xum-hua-mua-lai-co-phan-tra-lai-vay-nhu-ngan-hang-20221215023754140.htm",
        "content": "Công ty sẽ tìm quỹ đầu tư, đơn vị giáo dục trong và ngoài nước để có tiềm lực thực hiện trách nhiệm. Với phụ huynh không thể tiếp tục đồng hành thì trung tâm đề xuất chuyển thành hợp đồng vay, lãi suất như ngân hàng."
    },
    {
        "name": "Nhà sáng lập sàn FTX đối mặt với án tù lên tới 115 năm",
        "link": "https://dantri.com.vn/kinh-doanh/nha-sang-lap-san-ftx-doi-mat-voi-an-tu-len-toi-115-nam-20221214163238364.htm",
        "content": "Nhà sáng lập sàn giao dịch điện tử FTX Sam Bankman-Fried có thể phải chịu mức án 115 năm tù nếu bị kết án tất cả 8 tội danh mà bộ tư pháp Mỹ vừa đệ trình."
    },
    {
        "name": "Tranh cãi về số phận khối bất động sản ở Bahamas của FTX sau phá sản",
        "link": "https://dantri.com.vn/kinh-doanh/tranh-cai-ve-so-phan-khoi-bat-dong-san-o-bahamas-cua-ftx-sau-pha-san-20221214122145159.htm",
        "content": "Bahamas đang đòi thu hồi các bất động sản trị giá 256 triệu USD của FTX ở quốc đảo, trong khi tân CEO của FTX cam kết sẽ tái cấu trúc và bán tài sản để trả cho khách hàng."
    },
    {
        "name": "Sếp ngân hàng Việt bật mí đặc điểm của người giàu có, dễ thu hút tiền bạc",
        "link": "https://dantri.com.vn/kinh-doanh/sep-ngan-hang-viet-bat-mi-dac-diem-cua-nguoi-giau-co-de-thu-hut-tien-bac-20221213175945580.htm",
        "content": "Theo vị này, tiền không tìm đến với một người ốm đau thường xuyên, không tìm đến với người quá ích kỷ và không biết chia sẻ. Tiền cũng chọn người, chọn thời điểm và chọn môi trường để đến."
    },
    {
        "name": "Chân dung \"con sói khoác áo cashmere\"- nhân vật vừa soán ngôi Elon Musk",
        "link": "https://dantri.com.vn/kinh-doanh/chan-dung-con-soi-khoac-ao-cashmere-nhan-vat-vua-soan-ngoi-elon-musk-20221213154324363.htm",
        "content": "Bernard Arnault nắm trong tay đế chế hàng xa xỉ bao gồm hàng loạt thương hiệu nổi tiếng nhất trong lĩnh vực thời trang, trang sức và rượu."
    },
    {
        "name": "Ông trùm tiền số, cựu CEO sàn FTX bị bắt",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trum-tien-so-cuu-ceo-san-ftx-bi-bat-20221213135059972.htm",
        "content": "Liên quan đến cú sập bất ngờ của một trong những sàn giao dịch tiền điện tử lớn nhất thế giới vào tháng trước, Mỹ vừa ra lệnh bắt giữ người sáng lập sàn giao dịch tiền số FTX Sam Bankman-Fried."
    },
    {
        "name": "Grab Việt Nam có CEO mới sau hơn nửa năm",
        "link": "https://dantri.com.vn/kinh-doanh/grab-viet-nam-co-ceo-moi-sau-hon-nua-nam-20221213113941409.htm",
        "content": "Hơn 8 tháng từ khi bà Nguyễn Thái Hải Vân từ nhiệm, Grab công bố bổ nhiệm Giám đốc điều hành mới tại thị trường Việt Nam."
    },
    {
        "name": "Nghề caddie trên sân golf có gì đặc biệt?",
        "link": "https://dantri.com.vn/kinh-doanh/nghe-caddie-tren-san-golf-co-gi-dac-biet-20221212131710663.htm",
        "content": "Caddie hay caddy là từ được dùng để chỉ những nhân viên phục vụ trên sân golf. Họ sẽ đồng hành với người chơi golf (golfer), hỗ trợ bảo quản túi đựng golf và những phụ kiện người chơi mang theo."
    },
    {
        "name": "Bí mật làm giàu nhanh và chậm để kiếm 1 triệu USD của sếp Dragon Capital",
        "link": "https://dantri.com.vn/kinh-doanh/bi-mat-lam-giau-nhanh-va-cham-de-kiem-1-trieu-usd-cua-sep-dragon-capital-20221209164937647.htm",
        "content": "Có rất nhiều con đường trên hành trình từ rất ít tiền đến 1 triệu USD. Chiến lược tốt nhất là kết hợp làm giàu nhanh từ phát huy sở trường và giàu chậm từ đầu tư tài chính."
    },
    {
        "name": "Chuyện vay 120 USD của mẹ để khởi nghiệp của tỷ phú đế chế đồ cưới Ấn Độ",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-vay-120-usd-cua-me-de-khoi-nghiep-cua-ty-phu-de-che-do-cuoi-an-do-20221209201420611.htm",
        "content": "Tháng 2 vừa qua, Ravi Modi trở thành một trong những người giàu nhất Ấn Độ với khối tài sản trị giá 3,75 tỷ USD."
    },
    {
        "name": "Bí quyết kiếm bộn tiền của chàng trai Mỹ \"nuôi\" 57 máy bán hàng tự động",
        "link": "https://dantri.com.vn/kinh-doanh/bi-quyet-kiem-bon-tien-cua-chang-trai-my-nuoi-57-may-ban-hang-tu-dong-20221208111350838.htm",
        "content": "Quinn Miller đang sở hữu 57 máy bán hàng tự động, thu về trung bình 30.000 USD (tương đương 715 triệu đồng) mỗi tháng."
    },
    {
        "name": "Tỷ phú Elon Musk suýt để mất ngôi giàu nhất thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-elon-musk-suyt-de-mat-ngoi-giau-nhat-the-gioi-20221208072541436.htm",
        "content": "Chỉ trong một thời gian ngắn hôm qua (7/12), tỷ phú Elon Musk đã đánh mất danh hiệu người giàu nhất thế giới về tay ông trùm hàng hiệu Pháp."
    },
    {
        "name": "Lazada nhận khoản đầu tư \"khủng\" 340 triệu USD từ Alibaba",
        "link": "https://dantri.com.vn/kinh-doanh/lazada-nhan-khoan-dau-tu-khung-340-trieu-usd-tu-alibaba-20221207082557688.htm",
        "content": "Từ đầu năm đến nay, Alibaba đã đầu tư tổng cộng 1,6 tỷ USD vào Lazada."
    },
    {
        "name": "Jollibee đàm phán bán 15% cổ phần tại Highlands Coffee",
        "link": "https://dantri.com.vn/kinh-doanh/jollibee-dam-phan-ban-15-co-phan-tai-highlands-coffee-20221207072824077.htm",
        "content": "Theo Reuters, Jollibee, hãng đồ ăn nhanh lớn nhất của Philippines, đang đàm phán bán 10-15% cổ phần tại chuỗi cà phê Highlands Coffee của Việt Nam."
    },
    {
        "name": "Hé lộ của ông Hoàng Nam Tiến về 3 từ khóa, 1 bí kíp để thành triệu phú USD",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-cua-ong-hoang-nam-tien-ve-3-tu-khoa-1-bi-kip-de-thanh-trieu-phu-usd-20221206123940234.htm",
        "content": "3 từ khóa quan trọng nếu muốn trở thành triệu phú USD bao gồm lao động, sáng tạo và công nghệ. Ngoài ra, đầu tư học tập là khoản đầu tư tốt nhất khi chưa có 1 triệu USD."
    },
    {
        "name": "Chuyện của Zoom: Từ \"vua\" gọi video trực tuyến đến cổ phiếu rớt thảm 90%",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-cua-zoom-tu-vua-goi-video-truc-tuyen-den-co-phieu-rot-tham-90-20221205161119580.htm",
        "content": "\"Zoom\" từng phổ biến đến mức trở thành thuật ngữ đồng nghĩa với việc \"gọi video online\"."
    },
    {
        "name": "Trong 2 mùa làm \"cá mập\", shark Thủy đã đầu tư vào những startup nào?",
        "link": "https://dantri.com.vn/kinh-doanh/trong-2-mua-lam-ca-map-shark-thuy-da-dau-tu-vao-nhung-startup-nao-20221203085309793.htm",
        "content": "Ông Nguyễn Ngọc Thủy mạnh tay đầu tư vào Soya Garden, We Escape. Nhưng sau 2 năm chống chọi với dịch Covid-19, những startup này cũng đã thất bại khi đóng cửa gần như toàn bộ hệ thống."
    },
    {
        "name": "Dư luận nêu shark lên tivi để đánh bóng tên: Giám đốc Shark Tank nói gì?",
        "link": "https://dantri.com.vn/kinh-doanh/du-luan-neu-shark-len-tivi-de-danh-bong-ten-giam-doc-shark-tank-noi-gi-20221202164008240.htm",
        "content": "Giám đốc sản xuất chương trình xác nhận ông Nguyễn Ngọc Thủy không còn là shark của chương trình Shark Tank Việt Nam. Bà cũng nêu quan điểm về ý kiến các shark lên truyền hình để đánh bóng."
    },
    {
        "name": "Chuyện đời cựu CEO sàn FTX: Từ đỉnh cao tới mất gần hết tiền trong 1 ngày",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-doi-cuu-ceo-san-ftx-tu-dinh-cao-toi-mat-gan-het-tien-trong-1-ngay-20221202133244419.htm",
        "content": "Từng trở thành tỷ phú tiền số với hàng chục tỷ USD chỉ trong 4 năm, giờ đây, những gì Sam Bankman-Fried còn lại là 100.000 USD trong tài khoản ngân hàng."
    },
    {
        "name": "Vì sao bảo hiểm \"bị dị ứng\" và những hé lộ của người trong cuộc",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-bao-hiem-bi-di-ung-va-nhung-he-lo-cua-nguoi-trong-cuoc-20221126194921820.htm",
        "content": "Bị nghĩ là đa cấp, mang tai mang tiếng, phát bực vì đi vay ngân hàng bị yêu cầu mua bảo hiểm... là những câu chuyện về nghề bảo hiểm được ông Nguyễn Hoàng Hải chia sẻ với Dân trí. \n\n\n\n\n\n29"
    },
    {
        "name": "Circle K đặt tham vọng kiếm nhiều tiền hơn nhờ bán đồ ăn",
        "link": "https://dantri.com.vn/kinh-doanh/circle-k-dat-tham-vong-kiem-nhieu-tien-hon-nho-ban-do-an-20221126071532572.htm",
        "content": "Brian Hannasch, giám đốc điều hành của chuỗi trạm xăng và cửa hàng tiện lợi Circle K, là một người bị ám ảnh bởi thức ăn, nhưng không phải để ăn mà là để bán."
    },
    {
        "name": "Sếp Bkav liên tục rời công ty, khởi nghiệp lĩnh vực an ninh mạng",
        "link": "https://dantri.com.vn/kinh-doanh/sep-bkav-lien-tuc-roi-cong-ty-khoi-nghiep-linh-vuc-an-ninh-mang-20221124010045347.htm",
        "content": "Ông Ngô Tuấn Anh và ông Vũ Thanh Thắng, thông báo khởi nghiệp trong lĩnh vực an toàn thông tin sau khi rời Bkav. Một lãnh đạo khác cũng đã rời Bkav từ tháng 7 là ông Vũ Ngọc Sơn."
    },
    {
        "name": "Những điểm thú vị về nền kinh tế Qatar, nước chủ nhà World Cup 2022",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-diem-thu-vi-ve-nen-kinh-te-qatar-nuoc-chu-nha-world-cup-2022-20221121155141589.htm",
        "content": "Với cách quản lý tài nguyên thiên nhiên hiệu quả, Qatar từ một quốc gia nhỏ đã trở thành nền kinh tế phát triển được quốc tế công nhận."
    },
    {
        "name": "Hàng nghìn người Việt thành chủ nợ bất đắc dĩ của sàn tiền FTX",
        "link": "https://dantri.com.vn/kinh-doanh/hang-nghin-nguoi-viet-thanh-chu-no-bat-dac-di-cua-san-tien-ftx-20221119185256404.htm",
        "content": "Không ít người Việt sử dụng sàn giao dịch FTX bị mắc kẹt tài sản ở nền tảng, không kịp rút tiền. Những người gom token FTT của FTX cũng không ngờ tài sản thành \"coin rác\"."
    },
    {
        "name": "Grab giảm lỗ",
        "link": "https://dantri.com.vn/kinh-doanh/grab-giam-lo-20221119171843712.htm",
        "content": "Grab lỗ ròng 342 triệu USD trong quý III, con số thấp hơn nhiều mức lỗ gần 1 tỷ USD cùng kỳ 2021."
    },
    {
        "name": "Mekong Capital rút sạch vốn khỏi Pizza 4P's",
        "link": "https://dantri.com.vn/kinh-doanh/mekong-capital-rut-sach-von-khoi-pizza-4ps-20221119012535104.htm",
        "content": "Mekong Capital sau gần 4 năm hợp tác đã thông báo thoái toàn bộ vốn ra khỏi chuỗi cửa hàng này. Hãng này được quỹ Cool Japan đầu tư 10 triệu USD."
    },
    {
        "name": "Sau FTX, thêm một đế chế tiền số 10 tỷ USD có dấu hiệu khủng hoảng",
        "link": "https://dantri.com.vn/kinh-doanh/sau-ftx-them-mot-de-che-tien-so-10-ty-usd-co-dau-hieu-khung-hoang-20221118200056737.htm",
        "content": "Việc tạm dừng rút tiền tại hãng môi giới Genesis trong bối cảnh cuộc khủng hoảng thị trường tiền điện tử ngày càng lan rộng khiến dư luận dồn sự chú ý không mong đợi lên Barry Silbert, người đứng đầu đế chế tiền số DCG."
    },
    {
        "name": "Hé lộ những chi tiết đáng sợ đằng sau sự sụp đổ của FTX",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-nhung-chi-tiet-dang-so-dang-sau-su-sup-do-cua-ftx-20221118104705496.htm",
        "content": "Trong báo cáo đệ trình lên tòa án phá sản Mỹ ở bang Delaware sáng qua, CEO FTX John Ray III đã tiết lộ những chi tiết đáng sợ đằng sau vụ sụp đổ của sàn giao dịch tiền điện tử FTX."
    },
    {
        "name": "BlockFi, một nạn nhân khác của sự sụp đổ FTX, sắp nộp đơn phá sản",
        "link": "https://dantri.com.vn/kinh-doanh/blockfi-mot-nan-nhan-khac-cua-su-sup-do-ftx-sap-nop-don-pha-san-20221117132512786.htm",
        "content": "BlockFi Inc., một công ty cho vay tiền điện tử phổ biến, đang chuẩn bị nộp đơn xin phá sản trong vài ngày tới, tờ Wall Street Journal (WSJ) cho biết ngày 16/11 trích dẫn các nguồn thạo tin ẩn danh cho biết."
    },
    {
        "name": "CEO Nguyễn Tử Quảng gọi vốn từ người hâm mộ Bphone, trả lãi 10%/năm",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-nguyen-tu-quang-goi-von-tu-nguoi-ham-mo-bphone-tra-lai-10nam-20221116182214575.htm",
        "content": "Hình thức đầu tư diễn ra dưới dạng hợp đồng hợp tác kinh doanh, định mức đăng ký là 100 triệu đồng. Sau 3 năm, nhà đầu tư được nhận lại tiền gốc và nhận thêm tiền mặt bằng số tiền gốc."
    },
    {
        "name": "Giải pháp nâng cao chất lượng nhân sự ngành nông nghiệp của Syngenta Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/giai-phap-nang-cao-chat-luong-nhan-su-nganh-nong-nghiep-cua-syngenta-viet-nam-20221115144930499.htm",
        "content": "Thực hiện tập huấn, đào tạo, nghiên cứu khoa học và chuyển giao công nghệ với các trường đại học, viện nghiên cứu, tạo cơ chế đãi ngộ để hút nhân tài là cách Syngenta góp phần nâng cao chất lượng nhân sự ngành nông nghiệp tại Việt Nam."
    },
    {
        "name": "ChatToday số mới: Đỗ Quang Vinh và chuyện áp lực của người được coi là \"sinh từ vạch đích\"",
        "link": "https://dantri.com.vn/kinh-doanh/chattoday-so-moi-do-quang-vinh-va-chuyen-ap-luc-cua-nguoi-duoc-coi-la-sinh-tu-vach-dich-20221115073636348.htm",
        "content": "Được coi là thế hệ kế cận, doanh nhân Đỗ Quang Vinh nói những kỳ vọng của gia đình, xã hội vừa là động lực nhưng cũng là áp lực để anh chứng minh được rằng \"tôi xứng đáng\"."
    },
    {
        "name": "Tỷ phú Elon Musk cảnh báo Twitter có nguy cơ phá sản",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-elon-musk-canh-bao-twitter-co-nguy-co-pha-san-20221111113137741.htm",
        "content": "Chủ sở hữu mới của Twitter Elon Musk vừa lên tiếng cảnh báo khả năng nền tảng truyền thông xã hội này bị phá sản khi nhiều quản lý cấp cao đồng loạt từ chức."
    },
    {
        "name": "Tài sản của tỷ phú Elon Musk tụt ngưỡng 200 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/tai-san-cua-ty-phu-elon-musk-tut-nguong-200-ty-usd-20221109144046763.htm",
        "content": "Tài sản ròng của tỷ phú Elon Musk, người giàu nhất thế giới hiện nay, đã giảm về dưới 200 tỷ USD khi các nhà đầu tư bán phá giá cổ phiếu Tesla do lo ngại Elon Musk sẽ để tâm đến Twitter nhiều hơn."
    },
    {
        "name": "Sếp KPMG nói về điểm sáng và các thương vụ triệu USD ở Việt Nam sắp tới",
        "link": "https://dantri.com.vn/kinh-doanh/sep-kpmg-noi-ve-diem-sang-va-cac-thuong-vu-trieu-usd-o-viet-nam-sap-toi-20221104015919895.htm",
        "content": "Bất chấp rủi ro suy thoái toàn cầu, dịch vụ tài chính - ngân hàng được cho là lĩnh vực tạo sức hấp dẫn với các thương vụ M&A thời gian tới."
    },
    {
        "name": "Finhay, Passion Invest... huy động vốn từ lâu, vì sao giờ mới \"cảnh báo\"?",
        "link": "https://dantri.com.vn/kinh-doanh/finhay-passion-invest-huy-dong-von-tu-lau-vi-sao-gio-moi-canh-bao-20221029165239950.htm",
        "content": "Bộ Tài chính cho biết Passion Invest, Finhay, Tikop, Infina… sử dụng truyền thông để quảng bá, thu hút vốn của nhà đầu tư dưới hình thức hợp đồng hợp tác kinh doanh theo Luật Dân sự."
    },
    {
        "name": "Cựu thầy giáo mang cây rừng từ Tây Bắc vào Cà Mau trồng cho lãi bất ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cuu-thay-giao-mang-cay-rung-tu-tay-bac-vao-ca-mau-trong-cho-lai-bat-ngo-20221024180824018.htm",
        "content": "Mang loài cây xạ đen từ miền núi về trồng ở vùng đất đồng bằng U Minh hạ, anh Khánh không thể ngờ mình khởi nghiệp thành công. Hàng năm, cây xạ đen cho anh thu nhập hàng trăm triệu đồng."
    },
    {
        "name": "Uber nhảy vào lĩnh vực quảng cáo, tham vọng thu 1 tỷ USD/năm",
        "link": "https://dantri.com.vn/kinh-doanh/uber-nhay-vao-linh-vuc-quang-cao-tham-vong-thu-1-ty-usdnam-20221020153344818.htm",
        "content": "Hãng gọi xe Uber vừa ra mắt công ty quảng cáo toàn cầu với mục tiêu tạo ra một doanh nghiệp trị giá 1 tỷ USD trong vòng 2 năm tới."
    },
    {
        "name": "Chủ tịch Hòa Bình, Taxi Mai Linh, Asanzo bật mí bí quyết khởi nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-hoa-binh-taxi-mai-linh-asanzo-bat-mi-bi-quyet-khoi-nghiep-20221020072443723.htm",
        "content": "Theo giới doanh nhân, doanh nghiệp khởi nghiệp phải có tư duy, tầm nhìn toàn cầu trong hoạt động kinh doanh, bên cạnh cải tiến điều cũ, tìm con đường riêng biệt, sáng tạo."
    },
    {
        "name": "ChatToday: Nghề làm 10 ngày mỗi tháng, kiếm 5-8 triệu đồng mỗi ngày",
        "link": "https://dantri.com.vn/kinh-doanh/chattoday-nghe-lam-10-ngay-moi-thang-kiem-5-8-trieu-dong-moi-ngay-20221016111042585.htm",
        "content": "Food stylist, theo Bùi Lý Tiến Nguyên, là nghề đầy sáng tạo nhưng cũng đầy áp lực đào thải. Dù thế, mức thu nhập thường là 5-8 triệu đồng/ngày, có người cả trăm triệu đồng/tháng."
    },
    {
        "name": "Nghề gắn với đồ ăn, có thể kiếm 8 triệu đồng/ngày nhưng không phải đầu bếp",
        "link": "https://dantri.com.vn/kinh-doanh/nghe-gan-voi-do-an-co-the-kiem-8-trieu-dongngay-nhung-khong-phai-dau-bep-20221015131700598.htm",
        "content": "ChatToday phát sóng 9h ngày 16/10 có khách mời là food stylist Bùi Lý Tiến Nguyên. Anh kể về công việc có thể kiếm tới 8 triệu đồng/ngày, mang hơi hướng tự do và cho người làm được thỏa sức sáng tạo."
    },
    {
        "name": "Fintech là đối thủ cạnh tranh hay cánh tay nối dài của ngành ngân hàng?",
        "link": "https://dantri.com.vn/kinh-doanh/fintech-la-doi-thu-canh-tranh-hay-canh-tay-noi-dai-cua-nganh-ngan-hang-20221012154630470.htm",
        "content": "Sự trỗi dậy mạnh mẽ của các công ty fintech là thách thức nhưng đồng thời truyền cảm hứng cho quá trình chuyển đổi sang ngân hàng số của các ngân hàng truyền thống."
    },
    {
        "name": "Kỷ nguyên vàng của Thung lũng Silicon sắp kết thúc?",
        "link": "https://dantri.com.vn/kinh-doanh/ky-nguyen-vang-cua-thung-lung-silicon-sap-ket-thuc-20221010165224116.htm",
        "content": "Theo các chuyên gia, trả lời cho câu hỏi này không dễ. Nhưng chắc chắn vị thế của Thung lũng Silicon sẽ không dễ bị lung lay."
    },
    {
        "name": "Hiếu PC nói về nghề kiếm triệu USD và những bí kíp vượt qua cám dỗ",
        "link": "https://dantri.com.vn/kinh-doanh/hieu-pc-noi-ve-nghe-kiem-trieu-usd-va-nhung-bi-kip-vuot-qua-cam-do-20221001010433885.htm",
        "content": "Ngô Minh Hiếu cho biết một chuyên gia an ninh mạng có thể kiếm cả triệu USD nếu đủ giỏi. Ngành này cũng thiếu nhân lực và rất tiềm năng cho các sinh viên."
    },
    {
        "name": "Tiết lộ về nghề \"hot\", cơ hội kiếm cả triệu USD nhưng cũng dễ... đi tù",
        "link": "https://dantri.com.vn/kinh-doanh/tiet-lo-ve-nghe-hot-co-hoi-kiem-ca-trieu-usd-nhung-cung-de-di-tu-20220929230250325.htm",
        "content": "Khách mời của ChatToday số 7 là Ngô Minh Hiếu (Hiếu PC). Anh kể về công việc có cơ hội kiếm cả triệu USD nếu có năng lực, nhưng cũng nhiều cám dỗ và ranh giới mong manh giữa chuyên gia - tội phạm."
    },
    {
        "name": "Bạn trai của Park Min Young: Sếp loạt nơi, nghi vấn \"trùm cuối\" Bithumb",
        "link": "https://dantri.com.vn/kinh-doanh/ban-trai-cua-park-min-young-sep-loat-noi-nghi-van-trum-cuoi-bithumb-20220929112133020.htm",
        "content": "Doanh nhân 40 tuổi này nắm giữ các vị trí chủ tịch tại nhiều công ty bao gồm Vidente, Inbiogen, Bucket Studio và Bithumb Live."
    },
    {
        "name": "Apax English của shark Thủy kinh doanh ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/apax-english-cua-shark-thuy-kinh-doanh-ra-sao-20220924180038640.htm",
        "content": "Năm 2021 chỉ đạt lợi nhuận 21,6 tỷ đồng nhưng Apax English vẫn có đóng góp lớn vào lợi nhuận Apax Holdings thông qua việc bán quyền mua cổ phần phát hành thêm."
    },
    {
        "name": "Chuyên gia bật mí về nghề \"hot\" cho thu nhập tới 160 triệu đồng/tháng",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-bat-mi-ve-nghe-hot-cho-thu-nhap-toi-160-trieu-dongthang-20220914224559613.htm",
        "content": "Khách mời của ChatToday số 6 sẽ hé lộ về một công việc đang là \"trend\", cho mức thu nhập ban đầu 10-15 triệu đồng, tăng trưởng 200-300% sau 1-2 năm và có khi lên tới 110-160 triệu đồng/tháng."
    },
    {
        "name": "Tòa án Hàn Quốc ra lệnh bắt \"cha đẻ\" của đồng tiền ảo Luna",
        "link": "https://dantri.com.vn/kinh-doanh/toa-an-han-quoc-ra-lenh-bat-cha-de-cua-dong-tien-ao-luna-20220914183247674.htm",
        "content": "Một tòa án Hàn Quốc vừa ra lệnh bắt giữ ông Do Kwon, nhà phát triển chính của đồng tiền ảo Luna và TerraUSD, đồng tiền bị sụp đổ hồi tháng 5 làm chao đảo thị trường tiền điện tử trên khắp thế giới."
    },
    {
        "name": "Cặp đôi trẻ Malaysia thu nhập 6 con số mỗi tháng từ kem chay",
        "link": "https://dantri.com.vn/kinh-doanh/cap-doi-tre-malaysia-thu-nhap-6-con-so-moi-thang-tu-kem-chay-20220908151925181.htm",
        "content": "Ngày nay, người ăn chay vẫn có thể thưởng thức đồ ngọt và tráng miệng yêu thích khi nhiều nhà hàng đưa thêm các món tráng miệng thuần chay vào thực đơn."
    },
    {
        "name": "Be nhận khoản vay 60 triệu USD để \"đấu\" với Grab tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/be-nhan-khoan-vay-60-trieu-usd-de-dau-voi-grab-tai-viet-nam-20220905130246792.htm",
        "content": "Công ty khởi nghiệp gọi xe Be Group vừa thông báo nhận khoản vay trị giá ít nhất 60 triệu USD để mở rộng hoạt động tại Việt Nam, đe dọa sự thống trị của Grab tại thị trường này."
    },
    {
        "name": "9X kiếm 2,7 tỷ đồng/tháng tiết lộ 4 cách kiếm tiền siêu dễ",
        "link": "https://dantri.com.vn/kinh-doanh/9x-kiem-27-ty-dongthang-tiet-lo-4-cach-kiem-tien-sieu-de-20220828084414292.htm",
        "content": "Bị một loạt trường y khoa từ chối, Charlie Chang vẫn không nản chí, tự mày mò khởi nghiệp và đã thành công. Chỉ trong năm nay, anh đã kiếm được 114.000 USD/tháng, tương đương 2,7 tỷ đồng/tháng."
    },
    {
        "name": "Đồng coin \"cưng\" của shark Bình đang được giao dịch ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/dong-coin-cung-cua-shark-binh-dang-duoc-giao-dich-ra-sao-20220827174342033.htm",
        "content": "Token ANTEX của dự án AntEx đã giảm hơn 99% kể từ mức đỉnh từng thiết lập sau khi được shark Nguyễn Hòa Bình và NextTech rót vốn."
    },
    {
        "name": "Lên truyền hình gọi vốn, có dễ lấy được tiền từ túi \"cá mập\"?",
        "link": "https://dantri.com.vn/kinh-doanh/len-truyen-hinh-goi-von-co-de-lay-duoc-tien-tu-tui-ca-map-20220803131752683.htm",
        "content": "Nhiều startup lên sóng truyền hình gọi được vốn nhưng vẫn ra về \"tay trắng\" vì không qua vòng thẩm định. Một số khác vượt qua bài kiểm tra của \"cá mập\" nhưng lại không trụ được lâu trên thị trường."
    },
    {
        "name": "3 cách tạo thu nhập thụ động, đủ để bạn sống mà không cần đi làm",
        "link": "https://dantri.com.vn/kinh-doanh/3-cach-tao-thu-nhap-thu-dong-du-de-ban-song-ma-khong-can-di-lam-20220731072533175.htm",
        "content": "Có nhiều cách để tạo thu nhập thụ động. Lâu nay, cách phổ biến nhất vẫn là đầu tư vào một danh mục, để lãi kép khiến số tiền đó tăng lên hay mua và cho thuê bất động sản."
    },
    {
        "name": "Bloomberg: CEO Axie Infinity rút 3 triệu USD trước khi thông báo bị hack",
        "link": "https://dantri.com.vn/kinh-doanh/bloomberg-ceo-axie-infinity-rut-3-trieu-usd-truoc-khi-thong-bao-bi-hack-20220730191822707.htm",
        "content": "Theo Bloomberg, CEO Axie Infinity Nguyễn Thành Trung rút 3 triệu USD trước khi Ronin Network, mạng lưới blockchain kết nối trò chơi Axie Infinity thông báo bị tin tặc đánh cắp hơn 600 triệu USD."
    },
    {
        "name": "Gia đình giàu nhất thế giới mất 11 tỷ USD trong một ngày",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dinh-giau-nhat-the-gioi-mat-11-ty-usd-trong-mot-ngay-20220721084203184.htm",
        "content": "Tài sản gia đình Walton \"bốc hơi\" 11,4 tỷ USD trong một ngày khi tập đoàn hạ dự báo lợi nhuận lần thứ hai trong năm."
    },
    {
        "name": "\"Cá mập\" mắc cạn khi \"bơi\" trên sóng Shark Tank",
        "link": "https://dantri.com.vn/kinh-doanh/ca-map-mac-can-khi-boi-tren-song-shark-tank-20220720090739253.htm",
        "content": "Không chỉ liên quan đến câu chuyện không giải ngân đồng nào, một số \"cá mập\" lên sóng truyền hình phát ngôn sốc đã bị công chúng phản ứng. Thậm chí, có \"cá mập\" còn bị \"cá con\" bùng kèo."
    },
    {
        "name": "Thêm một \"cá mập\" không giải ngân đồng nào sau Shark Tank mùa 4",
        "link": "https://dantri.com.vn/kinh-doanh/them-mot-ca-map-khong-giai-ngan-dong-nao-sau-shark-tank-mua-4-20220718152030083.htm",
        "content": "Ông Phạm Thanh Hưng chính thức trở thành vị \"cá mập\" không giải ngân đồng nào sau Shark Tank mùa 4 vì không đầu tư 2 tỷ đồng vào Cello Fundamento. \n\n\n\n\n\n33"
    },
    {
        "name": "Hé lộ tỷ phú vượt mặt Bill Gates trở thành người giàu thứ 4 thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ty-phu-vuot-mat-bill-gates-tro-thanh-nguoi-giau-thu-4-the-gioi-20220717095212501.htm",
        "content": "Tỷ phú Ấn Độ Gautam Adani vượt qua Bill Gates để trở thành người giàu thứ 4 thế giới, theo bảng xếp hạng Real Time của Forbes."
    },
    {
        "name": "Lộ chìa khóa để Việt Nam cạnh tranh được Singapore về startup công nghệ",
        "link": "https://dantri.com.vn/kinh-doanh/lo-chia-khoa-de-viet-nam-canh-tranh-duoc-singapore-ve-startup-cong-nghe-20220713092939153.htm",
        "content": "Để khởi nghiệp công nghệ thành công cần có lộ trình đào tạo các tài năng từ sớm. Nếu làm tốt, Việt Nam hoàn toàn có thể tự tin cạnh tranh với các nước trong khu vực Đông Nam Á."
    },
    {
        "name": "Những cầu thủ Việt nào đang \"hái ra tiền\" nhờ kinh doanh?",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-cau-thu-viet-nao-dang-hai-ra-tien-nho-kinh-doanh-20220711065353090.htm",
        "content": "Không chỉ Lương Xuân Trường, nhiều cầu thủ Việt như Văn Toàn, Công Phượng, Anh Đức, Bùi Tiến Dũng cũng giỏi làm kinh tế, \"hái ra tiền\" từ công việc kinh doanh."
    },
    {
        "name": "Hoa hậu Ngọc Hân kể chuyện đi \"làm thuê\", lần đầu hé lộ về \"độ giàu có\"",
        "link": "https://dantri.com.vn/kinh-doanh/hoa-hau-ngoc-han-ke-chuyen-di-lam-thue-lan-dau-he-lo-ve-do-giau-co-20220707094701523.htm",
        "content": "Ngọc Hân có giàu có không, đã là hoa hậu sao vẫn đi khởi nghiệp mà lại chọn cách \"làm đại lý cho một thương hiệu khác\"... là những câu chuyện lần đầu tiên được cô hé lộ với Dân trí."
    },
    {
        "name": "Thêm một nhân sự cấp cao của Lazada \"dứt áo ra đi\"",
        "link": "https://dantri.com.vn/kinh-doanh/them-mot-nhan-su-cap-cao-cua-lazada-dut-ao-ra-di-20220708081517127.htm",
        "content": "Ông Magnus Ekbom, đồng sáng lập và giám đốc chiến lược của Lazada chuẩn bị rời khỏi vị trí đảm nhiệm, theo Tech in Asia."
    },
    {
        "name": "Nữ tỷ phú tự thân trẻ nhất nước Mỹ là ai?",
        "link": "https://dantri.com.vn/kinh-doanh/nu-ty-phu-tu-than-tre-nhat-nuoc-my-la-ai-20220708062002974.htm",
        "content": "Rihanna, nữ tỷ phú tự thân trẻ nhất nước Mỹ không sinh ra và lớn lên từ một tòa nhà cao tầng tại Manhattan hay Hollywood Hills mà làm giàu, lập nghiệp từ các sản phẩm âm nhạc và dự án kinh doanh."
    },
    {
        "name": "5 tỷ phú đi lên từ hai bàn tay trắng",
        "link": "https://dantri.com.vn/kinh-doanh/5-ty-phu-di-len-tu-hai-ban-tay-trang-20220705084222089.htm",
        "content": "Ngoại trừ một số trường hợp sinh ra ở vạch đích, hầu hết tỷ phú đã phải \"đổ mồ hôi, sôi nước mắt\" để có được như ngày hôm nay. Dưới đây là 5 tỷ phú đã bắt đầu từ hai bàn tay trắng."
    },
    {
        "name": "Hoa hậu Ngọc Hân bất ngờ hé lộ về độ giàu có của bản thân",
        "link": "https://dantri.com.vn/kinh-doanh/hoa-hau-ngoc-han-bat-ngo-he-lo-ve-do-giau-co-cua-ban-than-20220702064516229.htm",
        "content": "\"Chị có nghĩ mình giàu có không\" là câu trả lời mà host của ChatToday đặt ra cho hoa hoa hậu Ngọc Hân. Và câu trả lời của người trong cuộc khá bất ngờ..."
    },
    {
        "name": "Ngọc Hân: Hãy chăm chỉ lên và đừng nghĩ \"sao tôi giỏi mà sếp trả lương bèo\"",
        "link": "https://dantri.com.vn/kinh-doanh/ngoc-han-hay-cham-chi-len-va-dung-nghi-sao-toi-gioi-ma-sep-tra-luong-beo-20220628200830790.htm",
        "content": "Hoa hậu thì đương nhiên xinh đẹp. Nhưng hoa hậu, nhất lại là hoa hậu đi làm kinh doanh, có giàu có, thành công không, thì phải nghe chính lời kể của người trong cuộc..."
    },
    {
        "name": "Từ mẹ đơn thân trở thành nữ tỷ phú tự thân giàu nhất nước Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/tu-me-don-than-tro-thanh-nu-ty-phu-tu-than-giau-nhat-nuoc-my-20220630095748790.htm",
        "content": "Tuần trước, bà Diane Hendricks, sở hữu khối tài sản ròng trị giá 11,6 tỷ USD, tiếp tục được Forbes bình chọn là nữ tỷ phú tự thân giàu nhất nước Mỹ năm thứ 5 liên tiếp."
    },
    {
        "name": "Chuyện hoa hậu kinh doanh: Những chi tiết \"người trong cuộc\" lần đầu hé lộ",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-hoa-hau-kinh-doanh-nhung-chi-tiet-nguoi-trong-cuoc-lan-dau-he-lo-20220628191649530.htm",
        "content": "Lần đầu tiên, Ngọc Hân \"lên sóng\" với Dân trí để có những chia sẻ chi tiết về khởi nghiệp cũng như việc một lúc đảm nhiệm nhiều vai trò, vị trí, trong đó có công việc mới nhất tại một công ty địa ốc."
    },
    {
        "name": "Cửa hàng Starbucks đầu tiên tại Hà Nội sắp đóng cửa sau 8 năm hoạt động",
        "link": "https://dantri.com.vn/kinh-doanh/cua-hang-starbucks-dau-tien-tai-ha-noi-sap-dong-cua-sau-8-nam-hoat-dong-20220624135743157.htm",
        "content": "Trước khi tuyên bố đóng cửa cửa hàng đầu tiên tại Hà Nội thì Starbucks cũng từng đóng một số điểm khác có vị trí tương đối đắc địa."
    },
    {
        "name": "Shopee, iPrice... ồ ạt sa thải nhân viên, chuyện gì đang xảy ra?",
        "link": "https://dantri.com.vn/kinh-doanh/shopee-iprice-o-at-sa-thai-nhan-vien-chuyen-gi-dang-xay-ra-20220623145302785.htm",
        "content": "Các công ty khởi nghiệp Đông Nam Á đang nếm dần mùi vị đau thương khi kinh tế toàn cầu biến động. Hướng giải quyết được các startup đưa ra là sa thải nhân viên."
    },
    {
        "name": "Propzy, startup từng được SoftBank đầu tư, giải thể công ty dịch vụ",
        "link": "https://dantri.com.vn/kinh-doanh/propzy-startup-tung-duoc-softbank-dau-tu-giai-the-cong-ty-dich-vu-20220614170656444.htm",
        "content": "Propzy, startup trong lĩnh vực proptech (ứng dụng công nghệ vào bất động sản) tuyên bố giải thể Công ty Dịch vụ Propzy với lý do thay đổi kế hoạch kinh doanh."
    },
    {
        "name": "CEO Gojek từ chức sau thương vụ IPO tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-gojek-tu-chuc-sau-thuong-vu-ipo-ty-usd-20220607114549722.htm",
        "content": "Ông Kevin Aluwi sẽ rời ghế CEO Gojek và đảm nhận một vị trí không điều hành trong công ty."
    },
    {
        "name": "Công ty fintech của CEO 9X mua lại một công ty chứng khoán",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-fintech-cua-ceo-9x-mua-lai-mot-cong-ty-chung-khoan-20220606101127083.htm",
        "content": "Thông tin từ nhà sáng lập Finhay Nghiêm Xuân Huy cho biết, công ty này vừa mua lại Công ty Chứng khoán Vina (Vina Securities)."
    },
    {
        "name": "Elon Musk ra tối hậu thư cho nhân viên: Trở lại văn phòng hoặc bị sa thải",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-ra-toi-hau-thu-cho-nhan-vien-tro-lai-van-phong-hoac-bi-sa-thai-20220605084215677.htm",
        "content": "Email nội bộ của Elon Musk bị rò rỉ mới đây cho thấy, CEO Tesla đang yêu cầu nhân viên quay trở lại công sở và có kế hoạch sa thải 10% nhân sự của Tesla vì cảm thấy tồi tệ về nền kinh tế."
    },
    {
        "name": "Cổ phiếu \"già\" nhất thị trường lập đỉnh, tay to bỏ tiền gom",
        "link": "https://dantri.com.vn/kinh-doanh/co-phieu-gia-nhat-thi-truong-lap-dinh-tay-to-bo-tien-gom-20220530151229227.htm",
        "content": "Dù thị trường chứng khoán giảm mạnh từ tháng 4 đến nay, cổ phiếu REE vẫn tăng mạnh, âm thầm vượt đỉnh lịch sử. Nhà đầu tư ngoại cũng liên tục đăng ký mua gom thêm."
    },
    {
        "name": "Airbnb sẽ ngừng kinh doanh tại Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/airbnb-se-ngung-kinh-doanh-tai-trung-quoc-20220524100348973.htm",
        "content": "Airbnb đang dừng hoạt động kinh doanh nội địa tại Trung Quốc, các nguồn tin thân cận cho hay. Công ty dự kiến sẽ có buổi thông báo đến các nhân viên sớm nhất là vào sáng 24/5 tại Bắc Kinh."
    },
    {
        "name": "Shark Phú giải thích lý do khó tính khi đầu tư: \"Tôi rất quý tiền\"",
        "link": "https://dantri.com.vn/kinh-doanh/shark-phu-giai-thich-ly-do-kho-tinh-khi-dau-tu-toi-rat-quy-tien-20220518163051894.htm",
        "content": "Ông Nguyễn Xuân Phú khẳng định kiếm tiền rất khó, startup dù có sản phẩm, dịch vụ tốt nhưng không chú trọng quản trị cũng không thể tồn tại trước khi đến được với người tiêu dùng."
    },
    {
        "name": "Đến Việt Nam nuôi côn trùng, hai doanh nhân Bỉ được \"rót\" 30 triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/den-viet-nam-nuoi-con-trung-hai-doanh-nhan-bi-duoc-rot-30-trieu-usd-20220509121556435.htm",
        "content": "Mekong Capital và Dragon Capital cùng đầu tư vào một công ty chuyên sản xuất nguyên liệu thức ăn chăn nuôi từ côn trùng có nhà máy đặt tại Đồng Nai."
    },
    {
        "name": "Bí quyết 5 không của cô gái 29 tuổi kiếm 400.000 USD/năm, sở hữu 3 căn nhà",
        "link": "https://dantri.com.vn/kinh-doanh/bi-quyet-5-khong-cua-co-gai-29-tuoi-kiem-400000-usdnam-so-huu-3-can-nha-20220425084640784.htm",
        "content": "Dù kiếm được 400.000 USD/năm và sở hữu 3 bất động sản với tổng trị giá 1,2 triệu USD, cô gái 29 tuổi người Mỹ này vẫn quyết định chọn lối sống tiết kiệm và luôn từ chối 5 điều dưới đây."
    },
    {
        "name": "Ly kỳ câu chuyện trỗi dậy và sụp đổ của một đế chế bánh quy",
        "link": "https://dantri.com.vn/kinh-doanh/ly-ky-cau-chuyen-troi-day-va-sup-do-cua-mot-de-che-banh-quy-20220417103909537.htm",
        "content": "Wally Amos đã biến công thức bánh quy chocolate chip của người dì thành một món ăn vặt dành cho người sành ăn, làm giàu từ nó, biến nó thành đế chế bánh quy và sau đó là... sụp đổ."
    },
    {
        "name": "Làm giàu từ game vừa chơi, vừa kiếm tiền có dễ?",
        "link": "https://dantri.com.vn/kinh-doanh/lam-giau-tu-game-vua-choi-vua-kiem-tien-co-de-20220410093131344.htm",
        "content": "Không ít người đổ tiền vào trò chơi Play to Earn (chơi để kiếm tiền) với hy vọng đổi đời khi thấy các nhà đầu tư đi trước thắng đậm mà không lường được rủi ro phía trước."
    },
    {
        "name": "\"Lập trình là chìa khóa giúp Việt Nam sánh ngang với các cường quốc\"",
        "link": "https://dantri.com.vn/kinh-doanh/lap-trinh-la-chia-khoa-giup-viet-nam-sanh-ngang-voi-cac-cuong-quoc-20220416094035305.htm",
        "content": "Ông Cao Văn Việt, nhà sáng lập Codelearn cho rằng, trong tương lai, lập trình chính là chìa khóa giúp Việt Nam hội nhập với thế giới và sánh ngang với các cường quốc."
    },
    {
        "name": "Lãnh đạo VNPT Technology nói gì về \"cú đúp\" tại Nhân tài Đất Việt?",
        "link": "https://dantri.com.vn/kinh-doanh/lanh-dao-vnpt-technology-noi-gi-ve-cu-dup-tai-nhan-tai-dat-viet-20220416081557507.htm",
        "content": "Ông Nguyễn Thanh Hải, Giám đốc Trung tâm Sản phẩm giải pháp của VNPT Technology, đại diện nhóm tác giả, có những chia sẻ với Dân trí về 2 giải thưởng Nhân tài Đất Việt nhận được."
    },
    {
        "name": "\"Ngoài nhiệt huyết ra thì start up Việt thiếu mọi thứ\"",
        "link": "https://dantri.com.vn/kinh-doanh/ngoai-nhiet-huyet-ra-thi-start-up-viet-thieu-moi-thu-20220401103656147.htm",
        "content": "Một số quỹ đầu tư nhận định, thị trường khởi nghiệp ở Việt Nam đang rất mở và sôi động nhưng các start up lại thiếu và yếu nhiều kỹ năng quan trọng."
    },
    {
        "name": "Tỷ phú Bill Gates hỗ trợ công ty khởi nghiệp tạo nước từ không khí",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-bill-gates-ho-tro-cong-ty-khoi-nghiep-tao-nuoc-tu-khong-khi-20220331103409026.htm",
        "content": "Hydropanel là tấm pin sử dụng năng lượng mặt trời để tạo ra nước, thay vì điện như các tấm pin mặt trời thông thường."
    },
    {
        "name": "STI - \"Người đồng hành\" với nhiều startup công nghệ thành công",
        "link": "https://dantri.com.vn/kinh-doanh/sti-nguoi-dong-hanh-voi-nhieu-startup-cong-nghe-thanh-cong-20220317135054886.htm",
        "content": "Với số vốn đầu tư có thể lên đến 1-2 triệu USD cho một startup, STI Holdings không ngại mạo hiểm \"rót tiền\" vào những startup công nghệ, giúp họ cả về vận hành và quản trị."
    },
    {
        "name": "Ngô Hoàng Anh, người được Forbes Việt Nam vinh danh là ai?",
        "link": "https://dantri.com.vn/kinh-doanh/ngo-hoang-anh-nguoi-duoc-forbes-viet-nam-vinh-danh-la-ai-20220111144402029.htm",
        "content": "Theo Forbes Việt Nam, Ngô Hoàng Anh là một trong 26 nhân vật xuất sắc dưới 30 tuổi ở Việt Nam."
    },
    {
        "name": "Vượt lên số phận, cô gái mắc bệnh Down mở công ty, kiếm triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/vuot-len-so-phan-co-gai-mac-benh-down-mo-cong-ty-kiem-trieu-usd-20220131090903964.htm",
        "content": "Từng bị các nhà tuyển dụng từ chối, Collete DiVitto, một người mắc hội chứng Down đã tự mở công ty làm bánh và kiếm được triệu USD sau 5 năm."
    },
    {
        "name": "Tỷ phú làm gì vào cuối tuần: 7 sự thật khiến bạn ngạc nhiên",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-lam-gi-vao-cuoi-tuan-7-su-that-khien-ban-ngac-nhien-20220127104633512.htm",
        "content": "Hầu hết tỷ phú đều có kế hoạch cho thời gian cuối tuần của họ và cố gắng tránh xa công việc càng nhiều càng tốt."
    },
    {
        "name": "20 năm săn tìm loạt kỳ lân tỷ USD tại Việt Nam của nhà đầu tư Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/20-nam-san-tim-loat-ky-lan-ty-usd-tai-viet-nam-cua-nha-dau-tu-my-20220126005710068.htm",
        "content": "Tròn 30 năm đặt chân đến Việt Nam và hai thập niên điều hành Mekong Capital, Chris Freund không hề lay chuyển niềm tin vào các doanh nghiệp Việt sau một năm biến cố lịch sử với đại dịch Covid-19."
    },
    {
        "name": "Thời của thịt giả đang đến gần?",
        "link": "https://dantri.com.vn/kinh-doanh/thoi-cua-thit-gia-dang-den-gan-20220124165026758.htm",
        "content": "Hơn 100 công ty đang khởi nghiệp trong lĩnh vực thịt nuôi trồng (còn gọi là thịt giả). 2 năm qua, nhà đầu tư đã rót 2 tỷ USD vào lĩnh vực này và khả năng sẽ có nhiều đầu tư hơn nếu được chấp thuận."
    },
    {
        "name": "Tiết kiệm 11.000 USD/tháng, chàng trai 22 tuổi có ý định nghỉ hưu ở tuổi 30",
        "link": "https://dantri.com.vn/kinh-doanh/tiet-kiem-11000-usdthang-chang-trai-22-tuoi-co-y-dinh-nghi-huu-o-tuoi-30-20220125170329248.htm",
        "content": "Biết lập trình từ lúc 6 tuổi, đến năm 22 tuổi, chàng trai trẻ người Mỹ Aaron Brock đã có một công việc với mức lương 200.000 USD/năm và tiết kiệm được 11.000 USD/tháng."
    },
    {
        "name": "Cô gái trẻ tiết lộ 3 quy tắc để đủ tiền nghỉ hưu ở tuổi 26",
        "link": "https://dantri.com.vn/kinh-doanh/co-gai-tre-tiet-lo-3-quy-tac-de-du-tien-nghi-huu-o-tuoi-26-20220123070239211.htm",
        "content": "Tori Dunlap, một blogger về tiền bạc ở Mỹ, vừa đăng tải một video tiết lộ 3 nguyên tắc giúp cô đủ tiền để nghỉ hưu ở tuổi 26."
    },
    {
        "name": "Cha đẻ bộ gõ tiếng Việt Unikey và chuyện làm AI tại 2 kỳ lân tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/cha-de-bo-go-tieng-viet-unikey-va-chuyen-lam-ai-tai-2-ky-lan-ty-usd-20220122153257307.htm",
        "content": "Khai sinh ra bộ gõ được cài đặt trên hầu hết máy tính chạy Windows của người Việt hơn 20 năm trước, ông Phạm Kim Long hiện phát triển AI cho kỳ lân công nghệ mới nhất của Việt Nam."
    },
    {
        "name": "Mất việc do Covid-19 ư, đâu có gì đáng sợ?",
        "link": "https://dantri.com.vn/kinh-doanh/mat-viec-do-covid19-u-dau-co-gi-dang-so-20220121163207593.htm",
        "content": "Mất việc do dịch Covid-19 đôi khi không phải là điều gì quá tồi tệ, nhất là đối với Shannon Smith. Câu chuyện của cô gái 24 tuổi này đầy cảm hứng."
    },
    {
        "name": "Nghỉ việc để đi làm tự do, cần chuẩn bị gì?",
        "link": "https://dantri.com.vn/kinh-doanh/nghi-viec-de-di-lam-tu-do-can-chuan-bi-gi-20220120133321109.htm",
        "content": "Hàng triệu người Mỹ đang dừng lại để suy nghĩ về cuộc sống công việc của họ trong bối cảnh của cuộc \"đại từ chức\" và đại dịch đang diễn ra."
    },
    {
        "name": "12 lần đăng mạng xã hội của Elon Musk làm thay đổi thị trường tài chính",
        "link": "https://dantri.com.vn/kinh-doanh/12-lan-dang-mang-xa-hoi-cua-elon-musk-lam-thay-doi-thi-truong-tai-chinh-20220116082321265.htm",
        "content": "Elon Musk được tạp chí Time bình chọn là \"Nhân vật của năm\", một phần vì ảnh hưởng của ông đối với thị trường tài chính mà điều đó phần lớn đến từ nền tảng xã hội Twitter."
    },
    {
        "name": "Bí kíp kiếm 170.000 USD mỗi năm của 9X bỏ việc, chẳng có gì trong tay",
        "link": "https://dantri.com.vn/kinh-doanh/bi-kip-kiem-170000-usd-moi-nam-cua-9x-bo-viec-chang-co-gi-trong-tay-20220113134336034.htm",
        "content": "Xuất phát điểm không có kiến thức gì về kinh doanh, tới nay, Gabby Beckford là một trong những startup trẻ đầy tiềm năng."
    },
    {
        "name": "Việt Nam sẽ trở thành trung tâm khởi nghiệp tiếp theo của châu Á",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-se-tro-thanh-trung-tam-khoi-nghiep-tiep-theo-cua-chau-a-20220110135122645.htm",
        "content": "Lĩnh vực khởi nghiệp non trẻ của Việt Nam đang trên đà trở thành trung tâm công nghệ tiếp theo của châu Á."
    },
    {
        "name": "Ứng dụng giao đồ ăn Baemin thay Tổng Giám đốc",
        "link": "https://dantri.com.vn/kinh-doanh/ung-dung-giao-do-an-baemin-thay-tong-giam-doc-20220105173731664.htm",
        "content": "Baemin thông báo thay đổi nhân sự lãnh đạo cấp cao giữ vị trí Tổng Giám đốc (CEO) tại thị trường Việt Nam từ ngày 1/1."
    },
    {
        "name": "Thăng tiến thần tốc, công ty khởi nghiệp 9 tháng tuổi trở thành kỳ lân",
        "link": "https://dantri.com.vn/kinh-doanh/thang-tien-than-toc-cong-ty-khoi-nghiep-9-thang-tuoi-tro-thanh-ky-lan-20211231061722333.htm",
        "content": "GlobalBees - công ty khởi nghiệp 9 tháng tuổi có trụ sở tại New Delhi (Ấn Độ) đã trở thành kỳ lân sau khi huy động được thêm 110 triệu USD."
    },
    {
        "name": "Hé lộ về thứ giúp cho người trẻ ngồi nhà vẫn dễ dàng kiếm cả triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-thu-giup-cho-nguoi-tre-ngoi-nha-van-de-dang-kiem-ca-trieu-usd-20211227075602680.htm",
        "content": "NFT là gì mà lại đang thành cơn sốt, có khi giúp người trẻ kiếm cả triệu, tỷ USD. Song kiếm tiền bằng NFT có dễ hay không, đi kèm với nó là những cảnh báo gì?"
    },
    {
        "name": "MoMo thành kỳ lân mới của Việt Nam, định giá vượt 2 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/momo-thanh-ky-lan-moi-cua-viet-nam-dinh-gia-vuot-2-ty-usd-20211221120742883.htm",
        "content": "MoMo đã gọi vốn thành công 200 triệu USD ở vòng Series E với sự dẫn dắt của Mizuho, ngân hàng Nhật Bản đang đầu tư vào Vietcombank, nâng định giá công ty lên hơn 2 tỷ USD."
    },
    {
        "name": "CEO 9X Việt Nam lọt top 10 người có ảnh hưởng về tiền điện tử",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-9x-viet-nam-lot-top-10-nguoi-co-anh-huong-ve-tien-dien-tu-20211216131225695.htm",
        "content": "Nhà sáng lập tựa game Axie Infinity Nguyễn Thành Trung là một trong 10 người được Coindesk vinh danh là người có ảnh hưởng về tiền điện tử. Trong danh sách có cả người giàu nhất thế giới Elon Musk."
    },
    {
        "name": "Khởi nghiệp cùng AWS, startup nhanh tay giải \"bài toán nóng\" của xã hội",
        "link": "https://dantri.com.vn/kinh-doanh/khoi-nghiep-cung-aws-startup-nhanh-tay-giai-bai-toan-nong-cua-xa-hoi-20211209074355956.htm",
        "content": "Tận dụng những lợi thế cạnh tranh từ trí tuệ nhân tạo và hạ tầng đám mây của AWS, startup công nghệ JobHopin đang giải \"bài toán nóng\" thời hậu Covid khiến nhiều lao động điêu đứng."
    },
    {
        "name": "Cô gái trẻ đút túi 300.000 USD trong 10 tháng nhờ bán tranh NFT",
        "link": "https://dantri.com.vn/kinh-doanh/co-gai-tre-dut-tui-300000-usd-trong-10-thang-nho-ban-tranh-nft-20211205085535563.htm",
        "content": "Lana Denina, 24 tuổi, đã kiếm được hơn 300.000 USD chỉ trong 10 tháng nhờ bán tranh NFT."
    },
    {
        "name": "Tỷ phú Elon Musk đã bán ra gần 11 tỷ USD cổ phiếu Tesla",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-elon-musk-da-ban-ra-gan-11-ty-usd-co-phieu-tesla-20211116072016902.htm",
        "content": "Tỷ phú giàu nhất thế giới - Elon Musk tiếp tục bán ra 1,01 tỷ USD cổ phiếu Tesla để thực hiện mục tiêu bán 10% cổ phần hãng xe điện."
    },
    {
        "name": "Bí quyết giúp cặp vợ chồng trẻ trả xong món nợ 52.000 USD trong 2 năm",
        "link": "https://dantri.com.vn/kinh-doanh/bi-quyet-giup-cap-vo-chong-tre-tra-xong-mon-no-52000-usd-trong-2-nam-20211201205326043.htm",
        "content": "Bằng cách áp dụng nhiều thói quen tiết kiệm mới và chọn làm thêm một số công việc tay trái, vợ chồng Hayes đã trả được khoản nợ 52.000 USD chỉ trong 2 năm."
    },
    {
        "name": "8X - 9X kiếm tiền ít hơn những thế hệ khác?",
        "link": "https://dantri.com.vn/kinh-doanh/8x-9x-kiem-tien-it-hon-nhung-the-he-khac-20211130071059958.htm",
        "content": "Được coi là \"thế hệ lạc lõng\", gen Y bị coi là có ít khả năng tạo dựng sự giàu có hơn các thế hệ khác. Nhưng trên thực tế, họ vẫn có thể bắt kịp."
    },
    {
        "name": "Hé lộ lý do cựu CEO Starbuck từ chức để về dẫn dắt công ty khởi nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ly-do-cuu-ceo-starbuck-tu-chuc-de-ve-dan-dat-cong-ty-khoi-nghiep-20211128221124424.htm",
        "content": "Những tưởng sau khi bỏ Starbucks, Adam Brotman sẽ chọn một công ty hàng đầu khác để tiếp tục công việc, nhưng ông đã có những bước đi khác táo bạo hơn."
    },
    {
        "name": "Đôi bạn cùng trở thành tỷ phú nhờ ứng dụng sửa lỗi ngữ pháp",
        "link": "https://dantri.com.vn/kinh-doanh/doi-ban-cung-tro-thanh-ty-phu-nho-ung-dung-sua-loi-ngu-phap-20211128072354973.htm",
        "content": "2 nhà đồng sáng lập Grammarly - ứng dụng sửa lỗi ngữ pháp đã trở thành tỷ phú khi sở hữu khối tài sản trị giá 4 tỷ USD mỗi người."
    },
    {
        "name": "Xót cảnh nông sản bị đổ bỏ, 9X về quê khởi nghiệp chế biến trà mãng cầu",
        "link": "https://dantri.com.vn/kinh-doanh/xot-canh-nong-san-bi-do-bo-9x-ve-que-khoi-nghiep-che-bien-tra-mang-cau-20211127210208877.htm",
        "content": "Đau xót trước cảnh mãng cầu bị đổ bỏ hàng loạt mỗi khi trượt giá, anh Nguyễn Văn Sơn (Đắk Lắk) quyết định bỏ việc về quê khởi nghiệp, chế biến trà mãng cầu."
    },
    {
        "name": "Nghỉ hưu tuổi 30, tại sao không?",
        "link": "https://dantri.com.vn/kinh-doanh/nghi-huu-tuoi-30-tai-sao-khong-20211125112931182.htm",
        "content": "Ngày càng có nhiều người muốn nghỉ hưu sớm và nghỉ hưu trước tuổi đang trở thành trào lưu. Nhưng làm thế nào để có thể nghỉ hưu ở tuổi 30 - 40 và đây có thực sự là phương án tốt?"
    },
    {
        "name": "\"Doanh nhân nhí\" UAE 13 tuổi muốn trở thành tỷ phú trẻ nhất thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nhan-nhi-uae-13-tuoi-muon-tro-thanh-ty-phu-tre-nhat-the-gioi-20211124141350967.htm",
        "content": "Thế giới quản lý tài chính có thể quá phức tạp đối với nhiều người lớn, nhưng đối với Shaurrya, 13 tuổi, đó như là bản năng. Cậu bé có các khoản đầu tư vào cổ phiếu, vàng, tiền ảo và NTFS."
    },
    {
        "name": "Từ 226 USD, chàng trai 31 tuổi gây dựng thành công ty 6,3 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/tu-226-usd-chang-trai-31-tuoi-gay-dung-thanh-cong-ty-63-ty-usd-20211123214240169.htm",
        "content": "Chỉ trong 6 năm, công ty phần mềm Personio đã trở thành một trong những công ty khởi nghiệp đắt giá nhất châu Âu với định giá 6,3 tỷ USD."
    },
    {
        "name": "Hé lộ về \"gã ngông\" Elon Musk, tỷ phú lắm tài nhiều tật nhất hành tinh",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-ga-ngong-elon-musk-ty-phu-lam-tai-nhieu-tat-nhat-hanh-tinh-20211122203257663.htm",
        "content": "Muốn thuộc địa hóa Sao Hỏa, đưa đồng dogecoin lên… Mặt Trăng, phóng một cái ô tô vào không gian… Đó chỉ là 3 trong số những ý tưởng bị cho là kỳ quặc của Elon Musk, tỷ phú giàu nhất thế giới hiện nay."
    },
    {
        "name": "8X Nghệ An bỏ việc về quê tráng bánh đa kiếm trăm triệu đồng/tháng",
        "link": "https://dantri.com.vn/kinh-doanh/8x-nghe-an-bo-viec-ve-que-trang-banh-da-kiem-tram-trieu-dongthang-20211122174218231.htm",
        "content": "Với mong ước sản phẩm của quê hương sẽ được nhớ tới như mỗi khi mọi người nhắc về đặc sản Bến Tre là kẹo dừa, anh Biện Văn Mão (Nghệ An) đã khởi nghiệp thành công với nghề tráng bánh đa."
    },
    {
        "name": "Bài toán tối ưu chi phí từ AWS giúp doanh nghiệp \"vượt bão\" Covid",
        "link": "https://dantri.com.vn/kinh-doanh/bai-toan-toi-uu-chi-phi-tu-aws-giup-doanh-nghiep-vuot-bao-covid-20211122171348747.htm",
        "content": "Khởi nghiệp thế nào để tối ưu chi phí mà vẫn đảm bảo độ tin cậy và an toàn của hệ thống? Amazon Web Services (AWS) có thể là câu trả lời mà các startup đang tìm kiếm."
    },
    {
        "name": "Bỏ việc về quê khởi nghiệp, cựu nhân viên JPMorgan trở nên nổi tiếng",
        "link": "https://dantri.com.vn/kinh-doanh/bo-viec-ve-que-khoi-nghiep-cuu-nhan-vien-jpmorgan-tro-nen-noi-tieng-20211121073817841.htm",
        "content": "Andrea Tagliabue từng là nhân viên JPMorgan trước khi về quê khởi nghiệp làm mứt trái cây với thương hiệu Banker's Jam."
    },
    {
        "name": "Bỏ phố về quê làm nước mắm, kỹ sư Thanh Hóa thu tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/bo-pho-ve-que-lam-nuoc-mam-ky-su-thanh-hoa-thu-tien-ty-moi-nam-20211121055223490.htm",
        "content": "Với mong muốn giữ lại, bảo tồn nghề truyền thống của quê hương, anh Nguyễn Thế Hoàng (Thanh Hóa) đã bỏ phố về quê khởi nghiệp với nghề làm nước mắm."
    },
    {
        "name": "Cặp vợ chồng trẻ tiết lộ bí kíp kiếm hơn 3 triệu USD/năm từ nghề tay trái",
        "link": "https://dantri.com.vn/kinh-doanh/cap-vo-chong-tre-tiet-lo-bi-kip-kiem-hon-3-trieu-usdnam-tu-nghe-tay-trai-20211120094518135.htm",
        "content": "Craig và Carrie Clickner đã phát triển từ những từ những công việc phụ bình thường thành một công ty có doanh thu triệu đô."
    },
    {
        "name": "TikTok có thực sự là mảnh đất màu mỡ để gen Z làm giàu?",
        "link": "https://dantri.com.vn/kinh-doanh/tiktok-co-thuc-su-la-manh-dat-mau-mo-de-gen-z-lam-giau-20211118173121257.htm",
        "content": "Với nhiều gen Z, TikTok là \"mỏ vàng\" theo đúng nghĩa đen và nghĩa bóng: nơi có thông tin, nơi giúp kiếm ra tiền. Nhưng việc kiếm tiền hay làm giàu trên \"mỏ vàng\" này liệu có dễ dàng không?"
    },
    {
        "name": "Từ chàng trai \"ế vợ\" vì thu nhập thấp thành tỷ phú trẻ nhất Ấn Độ",
        "link": "https://dantri.com.vn/kinh-doanh/tu-chang-trai-e-vo-vi-thu-nhap-thap-thanh-ty-phu-tre-nhat-an-do-20211119112848572.htm",
        "content": "Ở tuổi 27, Vijay Shekhar Sharma chỉ kiếm được 10.000 rupee (134,3 USD) mỗi tháng, mức thu nhập khá khiêm tốn khiến chàng trai trẻ gặp nhiều khó khăn trong việc tìm kiếm đối tượng để kết hôn."
    },
    {
        "name": "Cách kiếm 120.000 USD/năm từ TikTok của cựu vận động viên bóng rổ",
        "link": "https://dantri.com.vn/kinh-doanh/cach-kiem-120000-usdnam-tu-tiktok-cua-cuu-van-dong-vien-bong-ro-20211119154123786.htm",
        "content": "Nổi tiếng trên mạng xã hội TikTok với các video nói về sự hà tiện, Jay Wey, một cựu vận động viên bóng rổ nhanh chóng tận dụng cơ hội nổi tiếng để kiếm tiền."
    },
    {
        "name": "Cậu bé 15 tuổi kiếm được 2,2 triệu USD/năm nhờ đi bán áo dạo",
        "link": "https://dantri.com.vn/kinh-doanh/cau-be-15-tuoi-kiem-duoc-22-trieu-usdnam-nho-di-ban-ao-dao-20211118075825369.htm",
        "content": "Từng đến các cửa hàng để bán áo dạo, tiếp thị khách, sau 3 năm, Trey Brown đã sở hữu công ty có doanh thu dự kiến đạt 2,2 triệu USD vào năm 2021."
    },
    {
        "name": "Startup bất động sản tại Việt Nam được quỹ ngoại rót vốn 30 triệu USD",
        "link": "https://dantri.com.vn/bat-dong-san/startup-bat-dong-san-tai-viet-nam-duoc-quy-ngoai-rot-von-30-trieu-usd-20211115191608166.htm",
        "content": "Với việc huy động thành công 30 triệu USD, công ty khởi nghiệp được VinaCapital đầu tư nằm trong nhóm những startup đang hoạt động tại Việt Nam gọi vốn nhiều nhất trong năm nay."
    },
    {
        "name": "SoftBank \"đặt cược\" khi rót vốn vào startup robot Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/softbank-dat-cuoc-khi-rot-von-vao-startup-robot-trung-quoc-20211114071324488.htm",
        "content": "Quỹ Vision Fund 2 (SoftBank) vừa rót 188 triệu USD vào startup robot Trung Quốc, dù họ biết trước, quyết định này sẽ gặp không ít khó khăn, thử thách phía trước."
    },
    {
        "name": "Công ty mẹ Gojek huy động thành công 1,3 tỷ USD trước thềm IPO",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-me-gojek-huy-dong-thanh-cong-13-ty-usd-truoc-them-ipo-20211113092200022.htm",
        "content": "GoTo, công ty mẹ Gojek, đã huy động thành công 1,3 tỷ USD trước khi công ty phát hành cổ phiếu lần đầu ra công (IPO)."
    },
    {
        "name": "Tiki dự định niêm yết tại Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/tiki-du-dinh-niem-yet-tai-my-20211109093512384.htm",
        "content": "Tiki vừa hoàn tất vòng gọi vốn series E với số tiền huy động được là 258 triệu USD, nâng định giá của công ty lên gần 1 tỷ USD."
    },
    {
        "name": "Cô gái 27 tuổi làm việc tự do kiếm được 10.000 USD/tháng",
        "link": "https://dantri.com.vn/kinh-doanh/co-gai-27-tuoi-lam-viec-tu-do-kiem-duoc-10000-usdthang-20211108215057192.htm",
        "content": "So với tất cả bạn bè đồng trang lứa, Emilina đang có một cuộc sống trong mơ: công việc ổn định, mức lương cao ngất và hơn hết cô đang sống với đam mê."
    },
    {
        "name": "Gánh nợ 7 tỷ đồng vì lũ: 8X Thanh Hóa vực dậy, làm giàu nhờ nông sản",
        "link": "https://dantri.com.vn/kinh-doanh/ganh-no-7-ty-dong-vi-lu-8x-thanh-hoa-vuc-day-lam-giau-nho-nong-san-20211108170157871.htm",
        "content": "Cả gia tài gần 50 ha trồng cỏ ngọt, chùm ngây của anh Tiến (Thanh Hóa) bị xóa sổ sau trận lũ khiến anh trắng tay ngay lần đầu khởi nghiệp nhưng với ý chí kiên cường, anh đã vực dậy, làm lại từ đầu."
    },
    {
        "name": "Học kinh nghiệm từ Jeff Bezos, cựu nhân viên Amazon mở công ty triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/hoc-kinh-nghiem-tu-jeff-bezos-cuu-nhan-vien-amazon-mo-cong-ty-trieu-usd-20211107080953217.htm",
        "content": "Nipun Mehra đã học hỏi, tiếp thu kinh nghiệm từ Jeff Bezos khi còn là nhân viên ở Amazon để 15 năm sau đó, anh mở công ty và khởi nghiệp thành công."
    },
    {
        "name": "Đường đua metaverse \"đỏ lửa\" khi SoftBank rót 93 triệu USD vào game NFT",
        "link": "https://dantri.com.vn/kinh-doanh/duong-dua-metaverse-do-lua-khi-softbank-rot-93-trieu-usd-vao-game-nft-20211106170428921.htm",
        "content": "Đường đua metaverse (thế giới ảo) bắt đầu \"đỏ lửa\" khi gã khổng lồ SoftBank rót 93 triệu USD vào một nền tảng game NFT."
    },
    {
        "name": "Bí quyết kiếm 7.000 USD/tháng chỉ bằng nghề tay trái của cô gái 25 tuổi",
        "link": "https://dantri.com.vn/kinh-doanh/bi-quyet-kiem-7000-usdthang-chi-bang-nghe-tay-trai-cua-co-gai-25-tuoi-20211104221931825.htm",
        "content": "Tận dụng cơ hội trong khoảng thời gian diễn ra đại dịch, thu nhập cô gái trẻ tăng chóng mặt."
    },
    {
        "name": "Vẽ họa tiết lên giày thể thao, chàng trai thu 700.000 USD mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/ve-hoa-tiet-len-giay-the-thao-chang-trai-thu-700000-usd-moi-nam-20211029065545746.htm",
        "content": "Với ý tưởng độc đáo là vẽ họa tiết lên giày thể thao, Alex Katz - một vận động viên bóng chày - đã thu về 700.000 USD/năm."
    },
    {
        "name": "Từ sự bất tiện của cô dâu, cặp đôi mở công ty sản xuất hoa cưới độc lạ",
        "link": "https://dantri.com.vn/kinh-doanh/tu-su-bat-tien-cua-co-dau-cap-doi-mo-cong-ty-san-xuat-hoa-cuoi-doc-la-20211028124049855.htm",
        "content": "Nhận thấy nhiều cô dâu hay bối rối mỗi khi đi tìm chỗ cất hoa cưới, cặp đôi người Mỹ đã nảy ra ý tưởng, mở công ty sản xuất hoa cưới độc lạ, khắc phục sự bất tiện của chủ nhân bữa tiệc."
    },
    {
        "name": "Tỷ phú \"siêu nhân\" Li Ka-shing có cứu được thế giới nhờ \"nhựa ăn được\"?",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-sieu-nhan-li-kashing-co-cuu-duoc-the-gioi-nho-nhua-an-duoc-20211027111701655.htm",
        "content": "Ông trùm nổi tiếng Hồng Kông Li Ka-shing, được mệnh danh là tỷ phú \"siêu nhân\", liệu có cứu được thế giới khi đẩy mạnh quy mô sản xuất các sản phẩm bền vững như nhựa ăn được?"
    },
    {
        "name": "Game do chồng hoa hậu Thu Thảo sáng lập gọi vốn thành công 6,8 triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/game-do-chong-hoa-hau-thu-thao-sang-lap-goi-von-thanh-cong-68-trieu-usd-20211027080333316.htm",
        "content": "Sipher, studio phát triển trò chơi, ứng dụng blockchain ở Việt Nam vừa gọi vốn thành công 6,8 triệu USD ở vòng hạt giống do Arrington Capital, Hashed, Konvoy Ventures dẫn dắt."
    },
    {
        "name": "Chuyên gia Đào Hoàng Thanh: Startup blockchain Việt sẽ \"làm nên chuyện\"",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-dao-hoang-thanh-startup-blockchain-viet-se-lam-nen-chuyen-20211025172514826.htm",
        "content": "Là một trong những người tiên phong đưa công nghệ blockchain vào Việt Nam, CTO Đào Hoàng Thanh - Founder LaunchZone chia sẻ, Việt Nam đang có những bước tiếp cận vững chắc và dự đoán startup Việt sẽ \"làm nên chuyện\" thời gian tới."
    },
    {
        "name": "Không thể hát ngoài trời, cặp đôi mở công ty âm nhạc trực tuyến triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/khong-the-hat-ngoai-troi-cap-doi-mo-cong-ty-am-nhac-truc-tuyen-trieu-usd-20211025064336956.htm",
        "content": "Dịch Covid-19 bùng phát khiến cặp đôi người Mỹ mất đi chiếc \"cần câu cơm\" từ việc biểu diễn nhạc sống. Cho nên, họ đã mở công ty âm nhạc trực tuyến chuyên nhận sáng tác, viết nhạc theo yêu cầu."
    },
    {
        "name": "Từ sự cố rụng tóc, cô gái mở công ty sản xuất áo có mũ bảo vệ đầu",
        "link": "https://dantri.com.vn/kinh-doanh/tu-su-co-rung-toc-co-gai-mo-cong-ty-san-xuat-ao-co-mu-bao-ve-dau-20210505093819439.htm",
        "content": "Từ sự cố rụng tóc thời sinh viên, Philomina Kane đã khởi nghiệp, mở công ty chuyên về sản xuất áo nỉ có mũ đội đầu để phù hợp với nhiều kiểu tóc."
    },
    {
        "name": "Ông chủ Tik Tok trở thành người giàu nhất lĩnh vực internet Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/ong-chu-tik-tok-tro-thanh-nguoi-giau-nhat-linh-vuc-internet-trung-quoc-20211022090127303.htm",
        "content": "Tỷ phú Zhang Yiming, người sáng lập ByteDance, công ty mẹ của TikTok, đã trở thành người giàu nhất trong lĩnh vực internet Trung Quốc."
    },
    {
        "name": "Tiki tiệm cận mốc kỳ lân sau vòng gọi vốn 240 triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/tiki-tiem-can-moc-ky-lan-sau-vong-goi-von-240-trieu-usd-20211020071514565.htm",
        "content": "Sau khi nhận được 240 triệu USD vốn đầu tư vòng Series E, Tiki đã nâng mức định giá công ty lên 832 triệu USD và tiến dần tới mốc kỳ lân."
    },
    {
        "name": "Các gia đình giàu có ở Đông Nam Á rộ mốt đầu tư vào công ty khởi nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/cac-gia-dinh-giau-co-o-dong-nam-a-ro-mot-dau-tu-vao-cong-ty-khoi-nghiep-20211018092306769.htm",
        "content": "Một số ông trùm lão làng ở Đông Nam Á đang đẩy mạnh đầu tư vào các công ty khởi nghiệp công nghệ khi đại dịch ảnh hưởng đến các doanh nghiệp từ bán lẻ, đến khách sạn, sản xuất."
    },
    {
        "name": "Lạ lẫm cảnh cá Koi Nhật Bản được nông dân nuôi tại ao ruộng bùn lầy ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/la-lam-canh-ca-koi-nhat-ban-duoc-nong-dan-nuoi-tai-ao-ruong-bun-lay-o-tphcm-20211016142657023.htm",
        "content": "Sau gần 30 năm tâm huyết với đam mê nuôi cá cảnh, ông Quách Công Thanh (51 tuổi, ở Bình Chánh, TPHCM) đã thành công nuôi cá Koi bằng môi trường tự nhiên ở ao ruộng."
    },
    {
        "name": "Shark Nguyễn Hòa Bình: \"Startup sợ nhất là cô đơn chứ không phải kẻ thù\"",
        "link": "https://dantri.com.vn/kinh-doanh/shark-nguyen-hoa-binh-startup-so-nhat-la-co-don-chu-khong-phai-ke-thu-20211012120705470.htm",
        "content": "\"Startup sợ nhất là cô đơn chứ không phải kẻ thù, thiếu nhất là long mạch chứ không phải thiếu tiền\", ông chủ NextTech - Nguyễn Hòa Bình khẳng định khi bàn về câu chuyện \"startup sợ gì\"."
    },
    {
        "name": "Chuyện của founder 1 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-cua-founder-1-ty-usd-20211014113657306.htm",
        "content": "Tessa Wijaya - một phụ nữ Indonesia điều hành công ty khởi nghiệp fintech trị giá 1 tỷ USD ở Đông Nam Á - đã tự mô tả mình là \"kỳ lân độc nhất giữa những con kỳ lân\"."
    },
    {
        "name": "Startup DesignBold đóng cửa, rút khỏi thương trường sau 5 năm chinh chiến",
        "link": "https://dantri.com.vn/kinh-doanh/startup-designbold-dong-cua-rut-khoi-thuong-truong-sau-5-nam-chinh-chien-20211013084540222.htm",
        "content": "\"Chúng tôi đã thất bại trong việc đưa DesignBold trở thành một công cụ thiết kế hàng đầu và phổ biến. Điều này rất khó khăn khi đưa ra quyết định đóng cửa ngày hôm nay\", trích thông báo của startup."
    },
    {
        "name": "CEO công ty khởi nghiệp ngồi trên bồn cầu trong 50 giờ để gọi vốn",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-cong-ty-khoi-nghiep-ngoi-tren-bon-cau-trong-50-gio-de-goi-von-20211011000658245.htm",
        "content": "Who Gives A Crap bắt đầu sản xuất giấy vệ sinh với mục đích duy nhất là cải thiện điều kiện vệ sinh ở các nước đang phát triển và gần đây công ty này đã huy động được 30 triệu USD."
    },
    {
        "name": "3 chàng trai tạo ra đế chế tỷ USD với nền tảng bán ô tô cũ",
        "link": "https://dantri.com.vn/kinh-doanh/3-chang-trai-tao-ra-de-che-ty-usd-voi-nen-tang-ban-o-to-cu-20210722093304102.htm",
        "content": "Nền tảng bán ô tô cũ Carro nhanh chóng gia nhập câu lạc bộ kỳ lân Đông Nam Á với mức định giá công ty hơn 1 tỷ USD."
    },
    {
        "name": "Sàn giao dịch tiền điện tử lớn nhất Ấn Độ trở thành kỳ lân",
        "link": "https://dantri.com.vn/kinh-doanh/san-giao-dich-tien-dien-tu-lon-nhat-an-do-tro-thanh-ky-lan-20211009151334459.htm",
        "content": "CoinSwitch Kuber, sàn giao dịch tiền điện tử lớn nhất Ấn Độ, vừa trở thành kỳ lân khi huy động được 260 triệu USD, nâng mức định giá công ty lên 1,9 triệu USD."
    },
    {
        "name": "Tranh \"miếng bánh\" 44 tỷ USD ở Indonesia: Tỷ phú toàn cầu đổ về Đông Nam Á",
        "link": "https://dantri.com.vn/kinh-doanh/tranh-mieng-banh-44-ty-usd-o-indonesia-ty-phu-toan-cau-do-ve-dong-nam-a-20211007145333277.htm",
        "content": "CEO của Amazon không phải là tỷ phú duy nhất để mắt đến lĩnh vực thương mại điện tử trị giá 44 tỷ USD của Indonesia."
    },
    {
        "name": "Công ty game blockchain tỷ đô của 9X Việt \"hút\" được thêm 152 triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-game-blockchain-ty-do-cua-9x-viet-hut-duoc-them-152-trieu-usd-20211006084209835.htm",
        "content": "Sky Mavis, công ty chủ quản của Axie Infinity, vừa huy động được 152 triệu USD trong vòng gọi vốn series B với sự dẫn dắt của quỹ đầu tư Andreessen Horowitz (a16z) và một số nhà đầu tư khác."
    },
    {
        "name": "Nhiều startup công nghệ giáo dục Việt \"hút\" mạnh vốn đầu tư",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-startup-cong-nghe-giao-duc-viet-hut-manh-von-dau-tu-20211004080809726.htm",
        "content": "Dịch Covid-19 bùng phát khiến nhu cầu học tập trực tuyến gia tăng, nhờ thế các startup công nghệ giáo dục (edtech) Việt Nam đã bùng nổ, thu hút vốn mạnh của nhiều nhà đầu tư trong và ngoài nước."
    },
    {
        "name": "Nữ giáo viên 9X \"hô biến\" đất sét thành \"món ăn\" thu chục triệu đồng/tháng",
        "link": "https://dantri.com.vn/kinh-doanh/nu-giao-vien-9x-ho-bien-dat-set-thanh-mon-an-thu-chuc-trieu-dongthang-20211002140901736.htm",
        "content": "Với ý tưởng độc đáo, sáng tạo, chị Phạm Thùy Thanh Thảo (Ninh Kiều, Cần Thơ) đã \"hô biến\" đất sét thành những \"món ăn\" mini dưới dạng mô hình."
    },
    {
        "name": "Vượt tỷ phú Trung Quốc, Ấn Độ giữ 2 vị trí đầu bảng về giàu nhất châu Á",
        "link": "https://dantri.com.vn/kinh-doanh/vuot-ty-phu-trung-quoc-an-do-giu-2-vi-tri-dau-bang-ve-giau-nhat-chau-a-20211001092540441.htm",
        "content": "Tỷ phú Ấn Độ Gautam Adani đã vượt qua nhà sản xuất nước đóng chai Zhong Shanshan của Trung Quốc để vươn lên vị trí người giàu thứ 2 châu Á."
    },
    {
        "name": "Liều lĩnh ôm nho lên núi trồng, 7X người Tày thắng lớn",
        "link": "https://dantri.com.vn/kinh-doanh/lieu-linh-om-nho-len-nui-trong-7x-nguoi-tay-thang-lon-20210930115359942.htm",
        "content": "Sau 3 năm lên núi trồng nho hạ đen, chị Triệu Thị Nga (Bắc Kạn) đã thành công với mô hình mới mang lại hiệu quả kinh tế cao."
    },
    {
        "name": "Công ty đứng sau ví điện tử TrueMoney vừa trở thành kỳ lân",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-dung-sau-vi-dien-tu-truemoney-vua-tro-thanh-ky-lan-20210928160939978.htm",
        "content": "Ascend Money, công ty fintech chuyên cung cấp các dịch vụ thanh toán và tài chính có trụ sở ở Bangkok (Thái Lan), vừa trở thành kỳ lân sau vòng gọi vốn Series C."
    },
    {
        "name": "Đông Nam Á có thêm kỳ lân mới, startup này đang hoạt động tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/dong-nam-a-co-them-ky-lan-moi-startup-nay-dang-hoat-dong-tai-viet-nam-20210927105750143.htm",
        "content": "Ninja Van, một startup về logistics có trụ sở ở Singapore, đang hoạt động tại Việt Nam chính thức trở thành kỳ lân khi huy động được thêm 578 triệu USD, nâng định giá của công ty lên 1 tỷ USD."
    },
    {
        "name": "Bỏ phố về quê làm bột rau, 8X Hải Phòng thu tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/bo-pho-ve-que-lam-bot-rau-8x-hai-phong-thu-tien-ty-moi-nam-20210918115423276.htm",
        "content": "Luôn đau đáu, trăn trở tìm đầu ra cho nông sản, chị Ngô Thị Hiền (An Lão, Hải Phòng) đã quyết định bỏ phố về quê khởi nghiệp với mô hình sản xuất bột rau."
    },
    {
        "name": "Lo sợ scandal từ giới showbiz, doanh nghiệp đổ xô thuê người mẫu ảo",
        "link": "https://dantri.com.vn/kinh-doanh/lo-so-scandal-tu-gioi-showbiz-doanh-nghiep-do-xo-thue-nguoi-mau-ao-20210918094344067.htm",
        "content": "Một người mẫu ảo ở Hàn Quốc tên là Rozy được tạo ra bằng công nghệ trí tuệ nhân tạo (AI) đã giành được 100 hợp đồng quảng cáo trong năm nay."
    },
    {
        "name": "8X người Mường bỏ nghề giáo về quê \"hốt bạc\" từ nuôi gà 9 cựa",
        "link": "https://dantri.com.vn/kinh-doanh/8x-nguoi-muong-bo-nghe-giao-ve-que-hot-bac-tu-nuoi-ga-9-cua-20210914124059909.htm",
        "content": "Gác lại sự nghiệp \"gõ đầu trẻ\", chàng trai người dân tộc Mường - Nguyễn Văn Đức (Tân Sơn, Phú Thọ) quyết định về quê khởi nghiệp với mô hình nuôi gà 9 cựa."
    },
    {
        "name": "Lộ diện người soán ngôi giàu nhất Nhật Bản của ông chủ Uniqlo",
        "link": "https://dantri.com.vn/kinh-doanh/lo-dien-nguoi-soan-ngoi-giau-nhat-nhat-ban-cua-ong-chu-uniqlo-20210914092954162.htm",
        "content": "Tỷ phú Takemitsu Takizaki - người sáng lập của hãng sản xuất cảm biến điện tử Keyence Corp - đã vượt qua ông chủ Uniqlo để trở thành người giàu nhất Nhật Bản."
    },
    {
        "name": "Giúp con gái tự tin hơn: Người cha khởi nghiệp, mở công ty trở thành kỳ lân",
        "link": "https://dantri.com.vn/kinh-doanh/giup-con-gai-tu-tin-hon-nguoi-cha-khoi-nghiep-mo-cong-ty-tro-thanh-ky-lan-20210913114346542.htm",
        "content": "Với mức định giá gần 1,5 tỷ USD, Picsart, ứng dụng chỉnh sửa ảnh miễn phí nhanh chóng vươn lên trở thành công cụ photoshop được yêu thích trên nền tảng Tiktok và Instagram."
    },
    {
        "name": "Giữa đại dịch, nhiều startup Việt \"vượt bão\" gọi vốn thành công",
        "link": "https://dantri.com.vn/kinh-doanh/giua-dai-dich-nhieu-startup-viet-vuot-bao-goi-von-thanh-cong-20210909152311075.htm",
        "content": "Giữa đại dịch Covid-19, nhiều startup Việt vẫn ghi nhận những tín hiệu tích cực khi gọi vốn thành công từ các quỹ đầu tư lớn."
    },
    {
        "name": "Kế hoạch \"siêu khủng\": Công ty mẹ Shopee muốn huy động hơn 6 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/ke-hoach-sieu-khung-cong-ty-me-shopee-muon-huy-dong-hon-6-ty-usd-20210909200528097.htm",
        "content": "Sea, công ty mẹ Shopee, của tỷ phú giàu nhất Singapore Forrest Li vừa cho biết sẽ huy động hơn 6 tỷ USD phục vụ cho kế hoạch mở rộng quy mô hoạt động ra toàn cầu."
    },
    {
        "name": "Startup sách nói Việt nhận vốn 1,1 triệu USD từ quỹ ngoại",
        "link": "https://dantri.com.vn/kinh-doanh/startup-sach-noi-viet-nhan-von-11-trieu-usd-tu-quy-ngoai-20210909164642438.htm",
        "content": "Ứng dụng sách nói Fonos vừa nhận được 1,1 triệu USD trong vòng hạt giống (Seed Funding) từ các quỹ ngoại như Hustle Fund, iSeed, Angel Central và các nhà đầu tư thiên thần trong nước."
    },
    {
        "name": "Ứng dụng gọi xe Be thay Tổng Giám đốc giữa dịch",
        "link": "https://dantri.com.vn/kinh-doanh/ung-dung-goi-xe-be-thay-tong-giam-doc-giua-dich-20210908093226411.htm",
        "content": "Với việc bổ nhiệm tân Tổng Giám đốc từ ngày 8/9, Be đã có 3 Tổng Giám đốc sau 3 năm hoạt động."
    },
    {
        "name": "Nông dân vùng cao nguyên giàu lên nhờ trồng cây \"3 sao\"",
        "link": "https://dantri.com.vn/kinh-doanh/nong-dan-vung-cao-nguyen-giau-len-nho-trong-cay-3-sao-20210831211813184.htm",
        "content": "Mặc dù cây mắc ca chỉ là loại cây xen canh nhưng mỗi năm nông dân vùng cao cũng thu hàng trăm triệu đồng. Hiện nay, chính quyền đang khuyến khích trồng với hy vọng đây sẽ là cây thoát nghèo bền vững."
    },
    {
        "name": "Bóc mẽ chiêu dạy làm giàu, vay cả trăm triệu đồng ném qua... cửa sổ (!?)",
        "link": "https://dantri.com.vn/kinh-doanh/boc-me-chieu-day-lam-giau-vay-ca-tram-trieu-dong-nem-qua-cua-so-20210905143432894.htm",
        "content": "\"Đánh\" vào tâm lý làm giàu nhanh của giới trẻ, các khóa học dạy làm giàu mọc lên nhan nhản với mức học phí cao ngất ngưởng. Phải mất cả trăm triệu đồng tiền oan, học viên mới nhận ra sự thật."
    },
    {
        "name": "Quỹ ngoại rót 45 triệu USD vào start up KiotViet",
        "link": "https://dantri.com.vn/kinh-doanh/quy-ngoai-rot-45-trieu-usd-vao-start-up-kiotviet-20210904073005428.htm",
        "content": "KiotViet vừa nhận 45 triệu USD từ quỹ đầu tư quốc tế KKR với tư cách là nhà đầu tư chính trong vòng gọi vốn Series B."
    },
    {
        "name": "Nữ kiến trúc sư bỏ việc về mở xưởng bánh, bán mỏi tay với thu nhập \"khủng\"",
        "link": "https://dantri.com.vn/kinh-doanh/nu-kien-truc-su-bo-viec-ve-mo-xuong-banh-ban-moi-tay-voi-thu-nhap-khung-20210902205328403.htm",
        "content": "Đang là kiến trúc sư cho một công ty xây dựng ở Hà Nội, chị Nguyễn Bích Thủy đã tạm biệt công việc cũ để rẽ ngang, thử sức với nghề làm bánh."
    },
    {
        "name": "Cậu bé 14 tuổi và em gái kiếm hơn 30.000 USD/tháng nhờ \"đào coin\"",
        "link": "https://dantri.com.vn/kinh-doanh/cau-be-14-tuoi-va-em-gai-kiem-hon-30000-usdthang-nho-dao-coin-20210901093225118.htm",
        "content": "Ishaan Thakur (14 tuổi) và em gái Aanya (9 tuổi) (ở bang Texas, Mỹ) đã dành cả mùa hè để giải các thuật toán khai thác tiền điện tử hay còn gọi là \"đào coin\" và kiếm được 30.000 USD/tháng."
    },
    {
        "name": "9X Hải Phòng biến đá cuội thành tiền nhờ tài \"múa bút\"",
        "link": "https://dantri.com.vn/kinh-doanh/9x-hai-phong-bien-da-cuoi-thanh-tien-nho-tai-mua-but-20210826201914235.htm",
        "content": "Với ý tưởng thông minh, sáng tạo, Nguyễn Trung Kiên, sinh năm 1997, ở Hải Phòng đã biến những viên đá cuội thành các tác phẩm có giá trị cao, nhiều viên có giá lên tới 3 triệu đồng."
    },
    {
        "name": "Ông chủ Shopee trở thành người giàu nhất Singapore",
        "link": "https://dantri.com.vn/kinh-doanh/ong-chu-shopee-tro-thanh-nguoi-giau-nhat-singapore-20210831153146261.htm",
        "content": "Ông Forrest Li, tỷ phú đồng sáng lập, Chủ tịch kiêm CEO của Tập đoàn Sea, công ty mẹ của Shopee, vừa trở thành người giàu nhất Singapore nhờ giá cổ phiếu công ty tăng mạnh."
    },
    {
        "name": "Doanh nhân 29 tuổi tiết lộ bí quyết kiếm 1,2 triệu USD/năm từ podcast",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nhan-29-tuoi-tiet-lo-bi-quyet-kiem-12-trieu-usdnam-tu-podcast-20210828080546818.htm",
        "content": "Trong năm nay, Steven Bartlett - một doanh nhân trẻ người Anh - đã kiếm được 1,2 triệu USD từ podcast (một dạng phát thanh trên web) mang tên \"Nhật ký của một CEO\"."
    },
    {
        "name": "Gác bút về quê đào ao nuôi ốc nhồi, 8X đút túi tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/gac-but-ve-que-dao-ao-nuoi-oc-nhoi-8x-dut-tui-tien-ty-moi-nam-20210825171332330.htm",
        "content": "Sau 4 năm công tác trong ngành truyền thông, anh Bùi Văn Hải (Quảng Xương, Thanh Hóa) chuyển hướng sang làm kinh doanh và xây dựng thành công mô hình nuôi ốc nhồi."
    },
    {
        "name": "\"Coder\" 12 tuổi kiếm 400.000 USD nhờ bán tranh số NFT, mơ thành Elon Musk",
        "link": "https://dantri.com.vn/kinh-doanh/coder-12-tuoi-kiem-400000-usd-nho-ban-tranh-so-nft-mo-thanh-elon-musk-20210826162758147.htm",
        "content": "Cũng như những đứa trẻ ở độ tuổi 12, Benyamin Ahmed (London, Anh) thích bơi lội và Taekwondo. Ngoài ra, sau mỗi buổi học, cậu còn dành thời gian cho niềm đam mê lập trình."
    },
    {
        "name": "Rẽ ngang khởi nghiệp từ vỏ trái cây, nữ giám đốc thu kết quả bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/re-ngang-khoi-nghiep-tu-vo-trai-cay-nu-giam-doc-thu-ket-qua-bat-ngo-20210825094157075.htm",
        "content": "Bỏ nghề kiểm toán, chị Bùi Thị Bích Ngọc chuyển hướng sang nghiên cứu, khởi nghiệp từ việc tái chế thành công vỏ dứa thành những sản phẩm hữu ích, mỗi tháng thu về gần 100 triệu đồng."
    },
    {
        "name": "Bỏ phố về quê nấu nước gội đầu thảo mộc, bà mẹ 2 con chốt đơn mỏi tay",
        "link": "https://dantri.com.vn/kinh-doanh/bo-pho-ve-que-nau-nuoc-goi-dau-thao-moc-ba-me-2-con-chot-don-moi-tay-20210824212719494.htm",
        "content": "Sau một năm bỏ phố về quê, chị Phạm Thị Nhung (Hà Nội) khởi nghiệp thành công với mô hình nấu nước gội đầu thảo mộc."
    },
    {
        "name": "Hành trình xây dựng công ty tỷ USD khi mới 19 tuổi của chàng trai người Anh",
        "link": "https://dantri.com.vn/kinh-doanh/hanh-trinh-xay-dung-cong-ty-ty-usd-khi-moi-19-tuoi-cua-chang-trai-nguoi-anh-20210824222426506.htm",
        "content": "19 tuổi anh thành lập công ty, sau đó từ chức CEO vì nghĩ mình quá trẻ và để học hỏi thêm các lĩnh vực khác. Giờ đây ở độ tuổi 29, anh trở lại vị trí CEO với nhiều kế hoạch tham vọng."
    },
    {
        "name": "Đưa ong mật từ đất liền ra đảo, 9X thắng lớn thu tiền tỷ",
        "link": "https://dantri.com.vn/kinh-doanh/dua-ong-mat-tu-dat-lien-ra-dao-9x-thang-lon-thu-tien-ty-20210823213935054.htm",
        "content": "Nhận thấy khí hậu, điều kiện tự nhiên ở Phú Quốc hợp với việc nuôi ong mật, anh Lê Văn Ngọc (Phú Thọ) đã lập nghiệp trên đảo với mô hình nuôi ong lấy mật."
    },
    {
        "name": "\"F0 cách ly tại nhà cô đơn biết bao nhiêu, cần giúp họ bình tâm\"",
        "link": "https://dantri.com.vn/kinh-doanh/f0-cach-ly-tai-nha-co-don-biet-bao-nhieu-can-giup-ho-binh-tam-20210822170227617.htm",
        "content": "5 câu chuyện của 5 người sống ở Việt Nam, Mỹ, làm những công việc khác nhau nhưng giữa họ lại có điểm kết nối chung, với một nền tảng hướng đến giúp đỡ các F0 tự cách ly."
    },
    {
        "name": "Trở thành tỷ phú nhờ dân Thái đua nhau cải tạo nhà trong mùa dịch",
        "link": "https://dantri.com.vn/kinh-doanh/tro-thanh-ty-phu-nho-dan-thai-dua-nhau-cai-tao-nha-trong-mua-dich-20210823122038186.htm",
        "content": "Dohome có thể không đủ tiêu chuẩn để được coi là \"kỳ lân\" nhưng nhà bán lẻ vật liệu và đồ gia dụng Thái Lan này đã đưa người sáng lập Adisak Tangmitrphracha trở thành tỷ phú."
    },
    {
        "name": "Tài xế \"đóng\" ở khách sạn, chuyên chở nhân viên y tế, F0 khỏi bệnh",
        "link": "https://dantri.com.vn/kinh-doanh/tai-xe-dong-o-khach-san-chuyen-cho-nhan-vien-y-te-f0-khoi-benh-20210820170727250.htm",
        "content": "Các hãng gọi xe công nghệ phối hợp với ngành giao thông vận tải bố trí 150 taxi công nghệ vận chuyển lực lượng y tế, người khỏi bệnh Covid-19 tại TPHCM."
    },
    {
        "name": "Lái ô tô nhặt vỏ hộp sữa về tái chế: Kiến trúc sư \"biến\" rác thành tiền",
        "link": "https://dantri.com.vn/kinh-doanh/lai-o-to-nhat-vo-hop-sua-ve-tai-che-kien-truc-su-bien-rac-thanh-tien-20210820221810313.htm",
        "content": "Anh Thái Khắc Tiến, một kiến trúc sư ở Hà Nội từng đánh chiếc ô tô 7 chỗ đi khắp nơi xin vỏ hộp sữa đã qua sử dụng về tái chế, với niềm tin rác có thể biến thành tiền."
    },
    {
        "name": "Hành trình kiếm 13 tỷ USD từ trang trại lợn của tỷ phú giàu nhất Đài Loan",
        "link": "https://dantri.com.vn/kinh-doanh/hanh-trinh-kiem-13-ty-usd-tu-trang-trai-lon-cua-ty-phu-giau-nhat-dai-loan-20210820102404720.htm",
        "content": "Khi ông Zhang Congyuan bắt đầu kinh doanh giày thể thao từ hơn 30 năm trước, ông thậm chí còn không mua nổi một nhà máy mà phải sử dụng một trang trại lợn ở miền Tây (Đài Loan) làm nơi sản xuất."
    },
    {
        "name": "Sáng lập viện dưỡng lão trở thành tỷ phú khi bệnh viện quá tải vì Covid-19",
        "link": "https://dantri.com.vn/kinh-doanh/sang-lap-vien-duong-lao-tro-thanh-ty-phu-khi-benh-vien-qua-tai-vi-covid19-20210818102137839.htm",
        "content": "Khi các bệnh viện ở Nhật Bản tập trung vào việc điều trị bệnh nhân Covid-19, nhiều người cao tuổi đã đổ xô đến viện dưỡng lão, bao gồm các cơ sở do Amvis, công ty niêm yết tại Tokyo, điều hành."
    },
    {
        "name": "Ứng dụng đặt món, giao đồ ăn Now đổi tên thành ShopeeFood",
        "link": "https://dantri.com.vn/kinh-doanh/ung-dung-dat-mon-giao-do-an-now-doi-ten-thanh-shopeefood-20210818080807203.htm",
        "content": "Ứng dụng Now đã đổi tên thành ShopeeFood, đúng như thông báo của hãng gửi tới khách hàng và đối tác trước đó."
    },
    {
        "name": "Chàng trai 25 tuổi kiếm nửa triệu USD mỗi năm, sở hữu 5 bất động sản",
        "link": "https://dantri.com.vn/kinh-doanh/chang-trai-25-tuoi-kiem-nua-trieu-usd-moi-nam-so-huu-5-bat-dong-san-20210816151617289.htm",
        "content": "Mới 25 tuổi, một chàng trai trẻ người Mỹ đã có trong tay 5 bất động sản để cho thuê và kiếm được nửa triệu USD mỗi năm từ nghề kinh doanh bất động sản."
    },
    {
        "name": "Kiếm 1 triệu bảng mỗi năm nhờ ý tưởng bán tất độc đáo trên eBay",
        "link": "https://dantri.com.vn/kinh-doanh/kiem-1-trieu-bang-moi-nam-nho-y-tuong-ban-tat-doc-dao-tren-ebay-20210812225844817.htm",
        "content": "Khi người huấn luyện viên nghề nghiệp đưa cho Josh Turner 3.000 bảng để bắt đầu kinh doanh trên eBay, anh chưa bao giờ tưởng tượng một ngày nào đó mình sẽ trở thành triệu phú."
    },
    {
        "name": "Chuyện những người từ \"đếm tiền đô\" chuyển sang \"nhặt bạc lẻ\" chờ vượt dịch",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-nhung-nguoi-tu-dem-tien-do-chuyen-sang-nhat-bac-le-cho-vuot-dich-20210811053433821.htm",
        "content": "Từ \"đếm tiền đô\", khi Covid-19 ập đến, những người này chuyển sang \"nhặt bạc lẻ\" với nhiều công việc như hướng dẫn viên du lịch online, bán hoa lễ..."
    },
    {
        "name": "Khởi nghiệp với 200 USD, trở thành triệu phú và nghỉ hưu ở tuổi 25",
        "link": "https://dantri.com.vn/kinh-doanh/khoi-nghiep-voi-200-usd-tro-thanh-trieu-phu-va-nghi-huu-o-tuoi-25-20210810231305556.htm",
        "content": "Ở độ tuổi 25, giờ đây Isabel Sanchez - một bà mẹ trẻ người Mỹ - đã có thể nghỉ hưu để đi du lịch khắp thế giới sau khi trở thành triệu phú nhờ quyết định khởi nghiệp táo bạo chỉ với 200 USD."
    },
    {
        "name": "Tiki nhận đầu tư 20 triệu USD sau khi chuyển thành công ty Singapore",
        "link": "https://dantri.com.vn/kinh-doanh/tiki-nhan-dau-tu-20-trieu-usd-sau-khi-chuyen-thanh-cong-ty-singapore-20210811003650202.htm",
        "content": "Tiki đã hoàn tất việc tăng vốn, trở thành công ty con của pháp nhân đặt tại Singapore."
    },
    {
        "name": "Thời của các công ty khởi nghiệp ở Đông Nam Á đang đến?",
        "link": "https://dantri.com.vn/kinh-doanh/thoi-cua-cac-cong-ty-khoi-nghiep-o-dong-nam-a-dang-den-20210809112627196.htm",
        "content": "Nếu nhìn vào tốc độ tăng trưởng trong 3-5 năm qua của các công ty khởi nghiệp Đông Nam Á thì đến năm 2025, tổng giá trị của các công ty này sẽ đạt 1.000 tỷ USD"
    },
    {
        "name": "Covid-19 tung hoành, một bác sĩ Singapore trở thành tỷ phú",
        "link": "https://dantri.com.vn/kinh-doanh/covid19-tung-hoanh-mot-bac-si-singapore-tro-thanh-ty-phu-20210806144118381.htm",
        "content": "Một bác sĩ người Singapore đã gia nhập giới tỷ phú sau khi công ty của ông tham gia vào nỗ lực chống đại dịch Covid-19 khiến lợi nhuận và cổ phiếu tăng vọt."
    },
    {
        "name": "Con đường trở thành tỷ phú tự thân trẻ nhất nước Anh của chàng trai 27 tuổi",
        "link": "https://dantri.com.vn/kinh-doanh/con-duong-tro-thanh-ty-phu-tu-than-tre-nhat-nuoc-anh-cua-chang-trai-27-tuoi-20210805230314892.htm",
        "content": "Hai năm trước khi lập công ty sự kiện ảo, Boufarhat (27 tuổi, ở Anh) không thể ngờ mình có thể trở thành tỷ phú nhanh như vậy, nhưng đại dịch đã mang lại vận may cho anh."
    },
    {
        "name": "3 bí kíp kinh doanh thành công từ người giàu nhất thế giới Bernard Arnault",
        "link": "https://dantri.com.vn/kinh-doanh/3-bi-kip-kinh-doanh-thanh-cong-tu-nguoi-giau-nhat-the-gioi-bernard-arnault-20210805150900786.htm",
        "content": "Thế vận hội Tokyo sẽ kết thúc vào ngày 8/8 nhưng Thế vận hội Net Worth của các tỷ phú không bao giờ kết thúc và ông trùm hàng hiệu Pháp Bernard Arnault một lần nữa lại vượt lên dẫn đầu."
    },
    {
        "name": "Bỏ nghề ngân hàng đi bán mỹ phẩm, thành nữ tỷ phú giàu thứ 2 Ấn Độ",
        "link": "https://dantri.com.vn/kinh-doanh/bo-nghe-ngan-hang-di-ban-my-pham-thanh-nu-ty-phu-giau-thu-2-an-do-20210804141723840.htm",
        "content": "Từ một nữ cựu giám đốc ngân hàng đầu tư, ở độ tuổi 50, bà Falguni Nayar mới bắt đầu khởi nghiệp kinh doanh. Sau 9 năm, bà đã trở thành một trong 10 người phụ nữ giàu nhất Ấn Độ."
    },
    {
        "name": "9X Việt - từ con nghiện game đến founder startup được rót 5,7 triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/9x-viet-tu-con-nghien-game-den-founder-startup-duoc-rot-57-trieu-usd-20210729135317384.htm",
        "content": "Nguyễn Thành Trung chia sẻ, với anh \"game là sở thích, công nghệ là đam mê\". Trung là nhân vật nổi tiếng mạng xã hội những ngày gần đây với danh xưng \"tỷ phú tuổi 29\"."
    },
    {
        "name": "Thu hàng trăm tỷ đồng mỗi năm nhờ trồng loại quả vừa ngọt vừa dai",
        "link": "https://dantri.com.vn/kinh-doanh/thu-hang-tram-ty-dong-moi-nam-nho-trong-loai-qua-vua-ngot-vua-dai-20210724081914739.htm",
        "content": "Nhắc đến Bắc Giang không thể không nhắc đến sắc đỏ, vị ngọt của trái vải thiều Lục Ngạn, vẻ vàng óng, mọng nước của cam đường canh và đặc sản na dai vùng sông Lục - núi Huyền thơm ngon."
    },
    {
        "name": "Nghề lạ lương cao: Soi giới tính gà",
        "link": "https://dantri.com.vn/kinh-doanh/nghe-la-luong-cao-soi-gioi-tinh-ga-20210717115427621.htm",
        "content": "Chỉ cần một chiếc đèn bàn, người thợ làm nghề soi giới tính gà có thể phân loại chính xác được gà con mới nở là trống hay mái. Số tiền kiếm về mỗi ngày có thể lên đến 2 triệu đồng."
    },
    {
        "name": "Hai năm mở nhà hàng bán cho Tây: Lỗ thảm 2 tỷ đồng, đóng cửa đi làm thuê",
        "link": "https://dantri.com.vn/kinh-doanh/hai-nam-mo-nha-hang-ban-cho-tay-lo-tham-2-ty-dong-dong-cua-di-lam-thue-20210712085324777.htm",
        "content": "Cứ nghĩ chuyện kinh doanh mở nhà hàng chuyên phục vụ khách nước ngoài ở đất Sài Gòn là khá dễ dàng, thế nhưng cô nàng 28 tuổi này thất bại thảm hại."
    },
    {
        "name": "50 tuổi mới khởi nghiệp vẫn kiếm tiền tỷ mỗi năm nhờ hoa bất tử",
        "link": "https://dantri.com.vn/kinh-doanh/50-tuoi-moi-khoi-nghiep-van-kiem-tien-ty-moi-nam-nho-hoa-bat-tu-20210701113827655.htm",
        "content": "Trung bình mỗi tháng, bà Lê Thị Việt (Thanh Hóa) bán ra thị trường 4.000 - 5.000 bông hoa bất tử, với giá 160.000 đồng/bông."
    },
    {
        "name": "9X khởi nghiệp từ cá \"quý tộc\", thu hàng trăm triệu đồng mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/9x-khoi-nghiep-tu-ca-quy-toc-thu-hang-tram-trieu-dong-moi-nam-20210628072004248.htm",
        "content": "Vượt qua bao khó khăn ban đầu, anh Phạm Hưng Thịnh (SN 1995, phường Vĩnh Điện, thị xã Điện Bàn, Quảng Nam) đã thành công với mô hình nuôi cá Koi, lợi nhuận khoảng 300 triệu đồng/năm."
    },
    {
        "name": "9X gác bằng đại học, quyết làm giàu với nông nghiệp công nghệ cao",
        "link": "https://dantri.com.vn/kinh-doanh/9x-gac-bang-dai-hoc-quyet-lam-giau-voi-nong-nghiep-cong-nghe-cao-20210626072215319.htm",
        "content": "Gác bằng đại học, cô gái trẻ Huỳnh Thị Sang (huyện Núi Thành, Quảng Nam) đã thành công với nông trại rau sạch công nghệ cao không chỉ mang lại thu nhập khá còn tạo việc làm cho hơn chục lao động."
    },
    {
        "name": "Thời hoàng kim cho giới khởi nghiệp Đông Nam Á: Mọi thứ đều có màu hồng?",
        "link": "https://dantri.com.vn/kinh-doanh/thoi-hoang-kim-cho-gioi-khoi-nghiep-dong-nam-a-moi-thu-deu-co-mau-hong-20210624064934875.htm",
        "content": "Bây giờ là thời điểm hoàn hảo để các doanh nhân mới khởi nghiệp, Kevin Aluwi - đồng sáng lập kiêm CEO của hãng dịch vụ gọi xe Gojek, nhận định. Tuy nhiên, mọi thứ không hoàn toàn là màu hồng."
    },
    {
        "name": "Bỏ nghề kỹ sư về quê đào ao nuôi cá, 9x Hải Phòng kiếm tiền tỷ đều tay",
        "link": "https://dantri.com.vn/kinh-doanh/bo-nghe-ky-su-ve-que-dao-ao-nuoi-ca-9x-hai-phong-kiem-tien-ty-deu-tay-20210618115630138.htm",
        "content": "Sau 3 năm công tác ở một công ty xây dựng công trình hàng không, anh Vũ Văn Quân (Hải Phòng) quyết định xin nghỉ việc để về quê đào ao, nuôi cá."
    },
    {
        "name": "Biến đồng hoang thành đầm sen khổng lồ, anh nông dân lập kỷ lục mùa hái triệu bông hoa",
        "link": "https://dantri.com.vn/kinh-doanh/bien-dong-hoang-thanh-dam-sen-khong-lo-anh-nong-dan-lap-ky-luc-mua-hai-trieu-bong-hoa-20210609071615053.htm",
        "content": "Đam mê nghề trồng hoa và ước mơ làm giàu từ nông nghiệp, sau 4 năm, anh Khanh đã biến đồng hoang thành đầm sen khổng lồ, mỗi mùa hái được gần 1 triệu bông."
    },
    {
        "name": "Tham gia \"Nước mắt khởi nghiệp\" - nhận giải thưởng trị giá 50 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/tham-gia-nuoc-mat-khoi-nghiep-nhan-giai-thuong-tri-gia-50-trieu-dong-20210605150518298.htm",
        "content": "\"Nước mắt khởi nghiệp\" là một cuộc thi viết lần đầu tiên được tổ chức bởi Công ty Cổ phần hỗ trợ doanh nghiệp thông minh (eSmart). Người tham gia cuộc thi có cơ hội nhận giải thưởng lên đến 50 triệu đồng cùng nhiều phần quà hấp dẫn khác."
    },
    {
        "name": "Từ chối mức lương nghìn USD, 9X về quê khởi nghiệp kiếm 3 tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/tu-choi-muc-luong-nghin-usd-9x-ve-que-khoi-nghiep-kiem-3-ty-dong-moi-nam-20210529170017091.htm",
        "content": "Đang giữ chức phó phòng sản xuất một công ty của Nhật Bản với mức lương nghìn USD, nhưng Nguyễn Văn Tư vẫn quyết định về quê khởi nghiệp, từ đó cho thu nhập 3 tỷ đồng mỗi năm."
    },
    {
        "name": "Nam huấn luyện viên thể hình bỏ việc về nuôi \"gà lực sĩ\", thu lãi khủng",
        "link": "https://dantri.com.vn/kinh-doanh/nam-huan-luyen-vien-the-hinh-bo-viec-ve-nuoi-ga-luc-si-thu-lai-khung-20210527100539489.htm",
        "content": "Từ bỏ vị trí huấn luyện viên thể hình ở một trung tâm thể thao hiện đại, bậc nhất Hải Phòng, anh Hoàng Vũ quyết định về nhà nuôi \"gà lực sĩ\", ôm giấc mộng làm giàu."
    },
    {
        "name": "Nuôi dê cho ăn lá thừa, vợ chồng nghỉ hưu kiếm nửa tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/nuoi-de-cho-an-la-thua-vo-chong-nghi-huu-kiem-nua-ty-dong-moi-nam-20210526094358617.htm",
        "content": "Vợ chồng bà Hà nuôi dê với mục đích ban đầu là để tiêu thụ lá cây thừa trong vườn. Nhờ tận dụng nguồn thức ăn có sẵn, ông bà bỏ túi nửa tỷ đồng mỗi năm từ phân dê và bán con giống."
    },
    {
        "name": "Cắm sổ đỏ mua ô tô chạy dịch vụ, sau 2 năm bán lỗ rồi còng lưng trả nợ",
        "link": "https://dantri.com.vn/kinh-doanh/cam-so-do-mua-o-to-chay-dich-vu-sau-2-nam-ban-lo-roi-cong-lung-tra-no-20210525204730823.htm",
        "content": "Tháng 12/2018, vợ chồng chị Hương quyết định cắm sổ đỏ căn hộ đang ở để vay ngân hàng 1,3 tỷ đồng mua thêm một chiếc xe 5 chỗ cũ trị giá 520 triệu đồng, một chiếc 12 chỗ cũng là xe cũ giá 800 triệu đồng cho thuê chạy dịch vụ."
    },
    {
        "name": "9X thu gần nửa tỷ đồng mỗi năm từ những thứ tưởng như bỏ đi",
        "link": "https://dantri.com.vn/kinh-doanh/9-x-thu-gan-nua-ty-dong-moi-nam-tu-nhung-thu-tuong-nhu-bo-di-20210521213813149.htm",
        "content": "Bằng những nguyên liệu bỏ đi như vỏ trấu, vỏ lạc, chàng trai 9X ở Thanh Hóa đã tái chế thành than đem bán, kiếm hàng vài trăm triệu đồng mỗi năm."
    },
    {
        "name": "Chỉ 8 triệu đồng, 2 năm làm chơi ăn thật chàng sinh viên mua nhà Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/chi-8-trieu-dong-2-nam-lam-choi-an-that-chang-sinh-vien-mua-nha-ha-noi-20210522210752216.htm",
        "content": "Đi làm thêm chăm chỉ trong 4 tháng, Trung có đủ số tiền mua chú chó cưng yêu thích của mình. Đặc biệt hơn, cũng từ chú chó cảnh này mà Trung đã nảy ra ý tưởng kinh doanh riêng cho bản thân."
    },
    {
        "name": "8X gác 2 bằng đại học về quê làm bánh đa nem, thu tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/8-x-gac-2-bang-dai-hoc-ve-que-lam-banh-da-nem-thu-tien-ty-moi-nam-20210519111653922.htm",
        "content": "Dù có 2 bằng đại học trong tay, chàng trai xứ Thanh vẫn quyết định về quê làm ông chủ của xưởng sản xuất bánh đa nem, tạo việc làm cho hàng chục lao động,\"bỏ túi\" tiền tỷ mỗi năm."
    },
    {
        "name": "Nông dân Bình Định khiến vùng đất \"chết\" đẻ ra tiền",
        "link": "https://dantri.com.vn/kinh-doanh/nong-dan-binh-dinh-khien-vung-dat-chet-de-ra-tien-20210515075131161.htm",
        "content": "Vùng đất cát trắng ở Phù Cát (Bình Định) được ví như \"sa mạc chết\", bởi gần như trồng loại cây gì cũng thất bại. Từ khi có cây xoài, vùng đất khắc nghiệt đã \"đẻ\" ra thu nhập tiền tỷ cho nhà nông."
    },
    {
        "name": "CEO Wiibike nói gì về câu chốt deal đang \"gây bão\" dư luận của shark Phú?",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-wiibike-noi-gi-ve-cau-chot-deal-dang-gay-bao-du-luan-cua-shark-phu-20210514131358987.htm",
        "content": "Theo CEO Wiibike Nguyễn Thị Thu Hằng, trong hoàn cảnh đó, bà hiểu ý shark Phú rằng \"còn quá sớm để đánh giá về business nhưng shark quan tâm đến yếu tố con người của đội ngũ sáng lập công ty\"."
    },
    {
        "name": "Phát ngôn \"Anh quan tâm đến mỗi em thôi\" của shark Phú: Mổ xẻ các góc nhìn",
        "link": "https://dantri.com.vn/kinh-doanh/phat-ngon-anh-quan-tam-den-moi-em-thoi-cua-shark-phu-mo-xe-cac-goc-nhin-20210513131918593.htm",
        "content": "Phát ngôn gây sốc của shark Phú \"Anh không quan tâm đến sản phẩm mà quan tâm đến mỗi em thôi\", được cho là nói về việc chọn đầu tư vì CEO xinh, không vì sản phẩm vẫn đang làm \"nóng\" không ít diễn đàn."
    },
    {
        "name": "Kiểu đầu tư lạ lùng của Shark Phú: Rót vốn vì CEO xinh, không do sản phẩm?",
        "link": "https://dantri.com.vn/kinh-doanh/kieu-dau-tu-la-lung-cua-shark-phu-rot-von-vi-ceo-xinh-khong-do-san-pham-20210511232129034.htm",
        "content": "\"Em không cần giải thích gì thêm về business. Anh không quan tâm đến business, không quan tâm đến sản phẩm mà đang quan tâm đến mỗi em thôi\" - Shark Phú nói với một startup nữ. \n\n\n\n\n\n22"
    },
    {
        "name": "Nuôi con ăn hè, ngủ đông, ông nông dân sắm xe hơi, xây nhà lầu",
        "link": "https://dantri.com.vn/kinh-doanh/nuoi-con-an-he-ngu-dong-ong-nong-dan-sam-xe-hoi-xay-nha-lau-20210511092927493.htm",
        "content": "Nhờ nuôi con ăn hè, ngủ đông này, gia đình ông Tuân không chỉ thu nhập hàng trăm triệu đồng mỗi năm, mà còn xây nhà cửa khang trang, sắm xe ô tô."
    },
    {
        "name": "Nuôi thứ cá lạ trên tận đỉnh núi cao, dân tình thấy cứ hỏi cá gì mà nhìn như tàu ngầm mi ni",
        "link": "https://dantri.com.vn/kinh-doanh/nuoi-thu-ca-la-tren-tan-dinh-nui-cao-dan-tinh-thay-cu-hoi-ca-gi-ma-nhin-nhu-tau-ngam-mi-ni-20210509065634212.htm",
        "content": "Nhận thấy trên đỉnh núi Pù Lầu quanh năm mát mẻ, khí hậu trong lành, thanh niên trẻ người dân tộc Dao Đặng Hành Dũng, thôn Phiêng Phàng, xã Yến Dương (huyện Ba Bể, tỉnh Bắc Kạn) đã lựa chọn nơi này để khởi nghiệp với mô hình nuôi cá tầm, cá hồi."
    },
    {
        "name": "Cô gái \"phù phép\" quần áo cũ thành túi xách thời trang tiền triệu",
        "link": "https://dantri.com.vn/kinh-doanh/co-gai-phu-phep-quan-ao-cu-thanh-tui-xach-thoi-trang-tien-trieu-20210505060319675.htm",
        "content": "Tận dụng những tấm vải cũ hay quần áo bỏ đi mà nhiều người không dùng đến, chị Hoàng Huệ đã \"phù phép\" thành các sản phẩm thời trang như phụ kiện, túi, ví đẹp mắt, đắt giá."
    },
    {
        "name": "Bỏ lương nghìn đô, cô gái Hà Nội khởi nghiệp với nghề điêu khắc da bò",
        "link": "https://dantri.com.vn/kinh-doanh/bo-luong-nghin-do-co-gai-ha-noi-khoi-nghiep-voi-nghe-dieu-khac-da-bo-20210502093657696.htm",
        "content": "Từ miếng da vụn được tặng, chị Nguyễn Ngọc Diệu Linh (Hà Nội) đã sáng tạo ra những tác phẩm độc đáo và nghề điêu khắc da bò hình thành từ đó."
    },
    {
        "name": "8X cất bằng về quê nuôi vịt Cổ Lũng, thu hàng trăm triệu đồng mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/8-x-cat-bang-ve-que-nuoi-vit-co-lung-thu-hang-tram-trieu-dong-moi-nam-20210501001709337.htm",
        "content": "Gác tấm bằng Cao đẳng Nông Lâm, anh Hà Văn Sinh và Lục Văn Nam (Thanh Hóa) đều quyết định về quê nuôi vịt. Với đàn vịt cả nghìn con, hai anh bỏ túi hàng trăm triệu đồng mỗi năm."
    },
    {
        "name": "Nên xem Shark Tank như gameshow, đừng quá kỳ vọng: \"Cá mập\" nói gì?",
        "link": "https://dantri.com.vn/kinh-doanh/nen-xem-shark-tank-nhu-gameshow-dung-qua-ky-vong-ca-map-noi-gi-20210427071201178.htm",
        "content": "10 startup lên hình cũng chỉ có 2 - 3 tồn tại, không phải \"thấy người ta ăn khoai thì vác mai đi đào\" là ý kiến \"cá mập\" Nguyễn Hòa Bình liên quan đến câu chuyện \"xem Shark Tank chỉ như gameshow\"."
    },
    {
        "name": "Ông nông dân \"rót\" tiền tỷ vào rừng vì một lý do",
        "link": "https://dantri.com.vn/kinh-doanh/ong-nong-dan-rot-tien-ty-vao-rung-vi-mot-ly-do-20210329102736690.htm",
        "content": "Với lý do dần thay đổi nhận thức người dân làm nông nghiệp, hạn chế sử dụng thuốc bảo vệ thực vật, ông nông dân 61 tuổi ở Bình Định bỏ phố vào rừng để trồng rau, quả sạch."
    },
    {
        "name": "Chàng trai rước loài ong tí hon về nhà nuôi không ngờ thu bạc triệu",
        "link": "https://dantri.com.vn/kinh-doanh/chang-trai-ruoc-loai-ong-ti-hon-ve-nha-nuoi-khong-ngo-thu-bac-trieu-20210422170919270.htm",
        "content": "Sau 5 năm, từ một tổ ong dú được tình cờ phát hiện trong rừng rồi \"rước\" về nhà nuôi thử, đàn ong sinh sôi nảy nở và giúp gia đình anh Tô Vũ Thành Tín có nguồn thu nhập cao bất ngờ."
    },
    {
        "name": "8X bỏ nghề điều dưỡng về quê làm bạn với ốc, cá, kiếm nửa tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/8-x-bo-nghe-dieu-duong-ve-que-lam-ban-voi-oc-ca-kiem-nua-ty-dong-moi-nam-20210420220453927.htm",
        "content": "Từ bỏ nghề điều dưỡng, chàng trai 8X ở xứ Thanh về quê nuôi ốc nhồi, cá chạch đem về thu nhập nửa tỷ đồng/năm."
    },
    {
        "name": "Kiếm hàng trăm triệu đồng từ mo cau tưởng bỏ đi",
        "link": "https://dantri.com.vn/kinh-doanh/kiem-hang-tram-trieu-dong-tu-mo-cau-tuong-bo-di-20210418200839128.htm",
        "content": "Mo cau trước đây chỉ là vật bỏ đi thì nay được làm thành chén, đĩa, xuất khẩu sang thị trường nước ngoài."
    },
    {
        "name": "Liều vay 300 triệu đồng làm ăn, 9 năm sau anh nông dân đếm tiền tỷ",
        "link": "https://dantri.com.vn/kinh-doanh/lieu-vay-300-trieu-dong-lam-an-9-nam-sau-anh-nong-dan-dem-tien-ty-20210420113919184.htm",
        "content": "Cách đây 9 năm, vợ chồng anh Được quyết liều vay tiền mua 6 con bò sữa về nuôi. Đến nay, gia đình anh sở hữu trang trại bò sữa lớn nhất nhì xã và năm nào cũng ngồi đếm tiền tỷ đút túi."
    },
    {
        "name": "14 tuổi bỏ học, 17 tuổi chơi chứng khoán rồi thành tỷ phú trẻ nhất Ấn Độ",
        "link": "https://dantri.com.vn/kinh-doanh/14-tuoi-bo-hoc-17-tuoi-choi-chung-khoan-roi-thanh-ty-phu-tre-nhat-an-do-20210414081221820.htm",
        "content": "Khởi nghiệp năm 14 tuổi, Nikhil Kamath bị mẹ trút hết điện thoại - sản phẩm kinh doanh đầu tiên - vào bồn cầu. 17 tuổi bắt đầu giao dịch chứng khoán và đến nay anh trở thành tỷ phú trẻ nhất Ấn Độ."
    },
    {
        "name": "Cô gái Quảng Nam bỏ thành phố về quê khởi nghiệp với mo cau",
        "link": "https://dantri.com.vn/kinh-doanh/co-gai-quang-nam-bo-thanh-pho-ve-que-khoi-nghiep-voi-mo-cau-20210407114224509.htm",
        "content": "Mo cau tưởng như là thứ bỏ đi nhưng cô gái quê Quảng Nam đã biến chúng thành những mặt hàng \"xịn xò\", cung cấp cho các nhà hàng, khách sạn phục vụ khách du lịch ở các thành phố lớn."
    },
    {
        "name": "AWS EdStart hỗ trợ phát triển các công cụ dạy và học sáng tạo",
        "link": "https://dantri.com.vn/kinh-doanh/aws-ed-start-ho-tro-phat-trien-cac-cong-cu-day-va-hoc-sang-tao-20210406113222553.htm",
        "content": "Amazon Web Services (AWS) vừa ra mắt AWS EdStart tại Việt Nam, một chương trình tăng tốc khởi nghiệp trực tuyến nhằm hỗ trợ cho các startup trong lĩnh vực công nghệ giáo dục (EdTech) phát triển các giải pháp dạy và học sáng tạo."
    },
    {
        "name": "Trồng rau bằng smartphone, chị nông dân đều tay thu tiền tỷ",
        "link": "https://dantri.com.vn/kinh-doanh/trong-rau-bang-smartphone-chi-nong-dan-deu-tay-thu-tien-ty-20210405064345457.htm",
        "content": "Sản phẩm bán ra có mã QR truy xuất nguồn gốc, được bán trong nước và xuất khẩu nhờ vào số hóa nông nghiệp mà người nông dân không còn phải lo kêu gọi \"giải cứu\"."
    },
    {
        "name": "Vú sữa lạ màu vàng ươm, vị thơm nức \"cháy\" hàng cây giống",
        "link": "https://dantri.com.vn/kinh-doanh/vu-sua-la-mau-vang-uom-vi-thom-nuc-chay-hang-cay-giong-20210323205641494.htm",
        "content": "Lão nông Nguyễn Văn Dũng 55 tuổi ( Đồng Tháp) đang có những cây vú sữa lạ, trái chín vàng óng và có hương vị thơm ngon. Ông Dũng ươm bao nhiêu cây giống cũng không đủ bán."
    },
    {
        "name": "\"Bắt\" đất cằn, sỏi đá \"đẻ\" tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/bat-dat-can-soi-da-de-tien-ty-moi-nam-20210321112126991.htm",
        "content": "Thực hiện đề án chuyển đổi cơ cấu cây trồng, người nông dân ở xã Thành Tâm (Thạch Thành, Thanh Hóa) đã biến hàng chục ha đất cằn cỗi sinh ra những trái ngọt, cho thu nhập tiền tỷ mỗi năm."
    },
    {
        "name": "Loại cây \"xóa đói giảm nghèo\" có một không hai của người dân Quảng Nam",
        "link": "https://dantri.com.vn/kinh-doanh/loai-cay-xoa-doi-giam-ngheo-co-mot-khong-hai-cua-nguoi-dan-quang-nam-20210314155335796.htm",
        "content": "Với diện tích hơn 272ha trồng măng cụt ở huyện Tiên Phước, bước đầu đã có hơn 48ha cho quả. Với giá trên dưới 100 nghìn đồng/kg, cây măng cụt bước đầu mang lại hiệu quả kinh tế cho người dân."
    },
    {
        "name": "Cử nhân bỏ việc ở phố về quê nuôi chim trĩ, thành công ngoài mong đợi",
        "link": "https://dantri.com.vn/kinh-doanh/cu-nhan-bo-viec-o-pho-ve-que-nuoi-chim-tri-thanh-cong-ngoai-mong-doi-20210313181100633.htm",
        "content": "Tốt nghiệp đại học chuyên ngành xây dựng nhưng anh Tô Vũ Thành Tín (30 tuổi, ở xã Ân Tín, huyện Hoài Ân, Bình Định) có quyết định táo bạo khi bỏ việc ở phố về quê nuôi chim trĩ, gặt hái thành công."
    },
    {
        "name": "Nữ giám đốc điều hành quỹ đầu tư 1.100 tỷ: \"Startup phải có độ lì\"",
        "link": "https://dantri.com.vn/kinh-doanh/nu-giam-doc-dieu-hanh-quy-dau-tu-1100-ty-startup-phai-co-do-li-20210307111730763.htm",
        "content": "Lê Hoàng Uyên Vy, Giám đốc điều hành Do Ventures - quỹ đầu tư 50 triệu USD (hơn 1.100 tỷ đồng) - đã có những chia sẻ với Dân Trí về câu chuyện startup cũng như \"săn\" startup."
    },
    {
        "name": "Vùng đất nông dân toàn chôn \"kho báu\" ngoài vườn, hễ ra ngõ là gặp tỷ phú",
        "link": "https://dantri.com.vn/kinh-doanh/vung-dat-nong-dan-toan-chon-kho-bau-ngoai-vuon-he-ra-ngo-la-gap-ty-phu-20210304065327367.htm",
        "content": "Nhắc đến xã Tiên Du, huyện Phù Ninh, tỉnh Phú Thọ, nhiều người nghĩ ngay đến thủ phủ trồng cây sưa đỏ của tỉnh này. Cây sưa đỏ, gỗ sưa đỏ bán đắt hơn vàng ròng."
    },
    {
        "name": "Nuôi toàn con đặc sản, lão nông Nam Định bỏ túi hàng trăm triệu đồng/năm",
        "link": "https://dantri.com.vn/kinh-doanh/nuoi-toan-con-dac-san-lao-nong-nam-dinh-bo-tui-hang-tram-trieu-dongnam-20210227073446094.htm",
        "content": "Trang trại nuôi con đặc sản của ông nông dân Ninh Văn Tài (51 tuổi) ở xóm 2, xã Hải Sơn, huyện Hải Hậu (tỉnh Nam Định) nổi tiếng trong giới nuôi con đặc sản. Nhờ nuôi con đặc sản, mỗi năm gia đình ông thu về hàng trăm triệu đồng."
    },
    {
        "name": "Biến thứ lá không ai ngờ đến thành kiệt tác, chàng trai thu cả chục triệu đồng/tháng",
        "link": "https://dantri.com.vn/kinh-doanh/bien-thu-la-khong-ai-ngo-den-thanh-kiet-tac-chang-trai-thu-ca-chuc-trieu-dongthang-20210225070301002.htm",
        "content": "Nhiều người tỏ ra ngỡ ngàng trước vẻ đẹp của những bức tranh xương lá bồ đề của chàng trai miền Tây - Đặng Duy Khánh (thị xã Vĩnh Châu, tỉnh Sóc Trăng)."
    },
    {
        "name": "Xóm lặn \"độc nhất\" miền Tây, bắt toàn cá \"khủng\"",
        "link": "https://dantri.com.vn/kinh-doanh/xom-lan-doc-nhat-mien-tay-bat-toan-ca-khung-20210222093724301.htm",
        "content": "\"Con cá hô được cha tui xẻ thịt đổi lúa để người dân trong xóm thưởng thức. Thịt cá dai ngon sần sật. Mỗi ký cá, cha tôi đổi 1 giạ lúa\" - Hai Hoàng nhớ lại."
    },
    {
        "name": "Chuyện lạ Tây Bắc: Chanh mà lại ngọt, quả vàng treo khắp núi đồi thu về tiền tỷ",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-la-tay-bac-chanh-ma-lai-ngot-qua-vang-treo-khap-nui-doi-thu-ve-tien-ty-20210219063800231.htm",
        "content": "Không còn những nương ngô, nương sắn cằn cỗi, giờ đây cây chanh leo ngọt phủ kín các sườn đồi ở bản Mô Cổng. Đến mùa chanh chín vàng ruộm, người dân hái quả bán cho doanh nghiệp liên kết thu lãi hàng trăm triệu, thậm chí hàng tỷ đồng."
    },
    {
        "name": "Tiệm bánh pía thu hàng trăm triệu đồng mỗi dịp cuối năm",
        "link": "https://dantri.com.vn/kinh-doanh/tiem-banh-pia-thu-hang-tram-trieu-dong-moi-dip-cuoi-nam-20210126085236591.htm",
        "content": "Những ngày cuối năm, tiệm bánh pía của gia đình ông Triệu An phải liên tục tăng ca vì lượng khách đặt mua tăng cao. Dịp này, tiệm bánh có thể thu nhập lên đến 100 triệu đồng/ tháng."
    },
    {
        "name": "Cà Mau ra mắt sàn giao dịch điện tử và không gian khởi nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/ca-mau-ra-mat-san-giao-dich-dien-tu-va-khong-gian-khoi-nghiep-20210123103716490.htm",
        "content": "UBND tỉnh Cà Mau vừa tổ chức ra mắt Sàn giao dịch thương mại điện tử và khánh thành Không gian khởi nghiệp tỉnh Cà Mau."
    },
    {
        "name": "Kinh doanh online, một cá nhân ở Hà Nội nộp thuế 23 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/kinh-doanh-online-mot-ca-nhan-o-ha-noi-nop-thue-23-ty-dong-20210116075556825.htm",
        "content": "Theo Cục Thuế Hà Nội, năm 2020, đơn vị này thu thuế từ hoạt động thương mại điện tử (Google, Facebook, Youtube) tăng 492% so với năm 2019. Cá biệt có 3 cá nhân nộp thuế trên 7 tỷ đồng."
    },
    {
        "name": "Nuôi chim trích cồ \"nóng tính\", biết giữ nhà, bán 1 con bé tý 1,5 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/nuoi-chim-trich-co-nong-tinh-biet-giu-nha-ban-1-con-be-ty-15-trieu-dong-20210113132713132.htm",
        "content": "Chim trích cồ được nhiều nông hộ ở huyện Phụng Hiệp (tỉnh Hậu Giang) phát triển nuôi trong thời gian gần đây. Bởi loài động vật hoang dã này không chỉ cho giá trị kinh tế cao mà trích cồ còn được nuôi để giữ nhà."
    },
    {
        "name": "Làm giàu khác người: Lãi 20 triệu đồng/tháng nhờ ham đá gà từ nhỏ",
        "link": "https://dantri.com.vn/kinh-doanh/lam-giau-khac-nguoi-lai-20-trieu-dongthang-nho-ham-da-ga-tu-nho-20210101175917978.htm",
        "content": "Thời gian gần đây, nhiều hộ dân ở huyện Phù Cát và huyện Phù Mỹ (tỉnh Bình Định) đã đẩy mạnh nuôi gà nòi (gà chọi) làm kinh tế. Hầu như những hộ này đều xuất phát từ chỗ thích nuôi gà nòi để đá, sau đó mới nuôi gà nòi làm kinh tế."
    },
    {
        "name": "Anh nông dân thu 5 tỷ đồng mỗi năm nhờ 3.000 gốc bưởi Diễn",
        "link": "https://dantri.com.vn/kinh-doanh/anh-nong-dan-thu-5-ty-dong-moi-nam-nho-3000-goc-buoi-dien-20201229214412576.htm",
        "content": "Với gần 3.000 gốc bưởi Diễn trồng theo phương thức hữu cơ, trang trại của anh Nguyễn Xuân Khải mỗi năm xuất ra thị trường khoảng 250 tấn quả, thu về 4 tỷ đồng - 5 tỷ đồng."
    },
    {
        "name": "Về quê \"ở ẩn\", nữ nhiếp ảnh gia Sài Gòn dễ dàng kiếm trăm triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/kinh-doanh/ve-que-o-an-nu-nhiep-anh-gia-sai-gon-de-dang-kiem-tram-trieu-dong-moi-thang-20201225102513801.htm",
        "content": "Bỏ phố về quê \"ở ẩn\", nữ nhiếp ảnh gia Sài Gòn đã xây dựng cho mình khu vườn rộng 1ha đẹp như mơ và thu hút nhiều du khách ghé thăm. Chị chia sẻ, sau thời gian mở cửa đón khách, khu vườn đang giúp chị có một nguồn thu nhập ổn định."
    },
    {
        "name": "Nghề makeup cây cảnh dịp Tết, vừa làm vừa chơi cũng ra tiền",
        "link": "https://dantri.com.vn/kinh-doanh/nghe-makeup-cay-canh-dip-tet-vua-lam-vua-choi-cung-ra-tien-20201224141159086.htm",
        "content": "Nghệ thuật cây cảnh bonsai ở tỉnh Long An là một thú chơi tao nhã, giúp người chơi vừa thỏa mãn đam mê, vừa có nguồn thu nhập ổn định."
    },
    {
        "name": "Nhờ cây giống này, lão nông Thái Bình lãi gần 1 tỷ đồng/năm, thoát cảnh sạt nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/nho-cay-giong-nay-lao-nong-thai-binh-lai-gan-1-ty-dongnam-thoat-canh-sat-nghiep-20201223100837803.htm",
        "content": "Từ khi chuyên tâm ươm, trồng cây hồng xiêm giống, gia đình ông Mạnh thu 1,5 tỷ đồng mỗi năm, thoát cảnh sạt nghiệp vì nuôi lợn."
    },
    {
        "name": "8X bỏ việc lương hàng chục triệu đồng về quê làm nước mắm",
        "link": "https://dantri.com.vn/kinh-doanh/8-x-bo-viec-luong-hang-chuc-trieu-dong-ve-que-lam-nuoc-mam-20201216213151690.htm",
        "content": "Với thu nhập gần 3.000 USD/tháng (hơn 60 triệu đồng) ở Nhật Bản, nhưng anh Nguyễn Văn Các (34 tuổi) vẫn quyết định quay trở về quê hương để phát triển nghề làm nước mắm của gia đình đã hơn 100 năm."
    },
    {
        "name": "Thôn nữ xinh như hot girl trồng 200.000 chậu phong lan với 100 loài hoa, lời 2 tỷ đồng/năm",
        "link": "https://dantri.com.vn/kinh-doanh/thon-nu-xinh-nhu-hot-girl-trong-200000-chau-phong-lan-voi-100-loai-hoa-loi-2-ty-dongnam-20201217095933521.htm",
        "content": "Trồng hoa phong lan không chỉ là một thú vui tao nhã mà còn là một nghề mang lại nguồn thu nhập khá cho không ít người thực sự đam mê loài hoa này."
    },
    {
        "name": "CEO Bùi Sỹ Phong bật mí về mục tiêu \"khủng\" của Telio",
        "link": "https://dantri.com.vn/kinh-doanh/ceo-bui-sy-phong-bat-mi-ve-muc-tieu-khung-cua-telio-20201216155347804.htm",
        "content": "Chỉ sau hơn 1 năm ra mắt, Telio đã có những bước đột phá đầy ấn tượng nhờ nền tảng công nghệ đổi mới, luôn biết lắng nghe và đồng hành với khách hàng."
    },
    {
        "name": "Thuần hóa chim công bằng nước muối, bán tới 80 triệu đồng 1 trống 3 mái",
        "link": "https://dantri.com.vn/kinh-doanh/thuan-hoa-chim-cong-bang-nuoc-muoi-ban-toi-80-trieu-dong-1-trong-3-mai-20201209092953380.htm",
        "content": "Chim công trống 10 tuổi đời, kết hợp với 3 con mái có tuổi đời tương đương, có thể bán với giá 80 triệu đồng (4 con)."
    },
    {
        "name": "Ra mắt hoành tráng hút về triệu USD rồi bất ngờ... thảm bại",
        "link": "https://dantri.com.vn/kinh-doanh/ra-mat-hoanh-trang-hut-ve-trieu-usd-roi-bat-ngo-tham-bai-20201206071745072.htm",
        "content": "Sự ra đi của hàng loạt startup trong năm 2020 cho thấy một ý tưởng giàu tiềm năng nhưng thiếu thực tế, dốc hết tiền bạc để đầu tư, cuối cùng nếm mùi thất bại."
    },
    {
        "name": "9X bỏ việc an nhàn về quê chế biến gạo, thu hàng chục tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/9-x-bo-viec-an-nhan-ve-que-che-bien-gao-thu-hang-chuc-ty-dong-moi-nam-20201127082627076.htm",
        "content": "Dù đang là cán bộ triển vọng của một đơn vị Nhà nước, thế nhưng Thế Anh bất ngờ xin nghỉ việc để về quê thành lập nhà máy chế biến gạo."
    },
    {
        "name": "9X chế biến món ăn lạ từ bí đỏ và đậu đũa muối chua, xuất khẩu thu tiền tỷ",
        "link": "https://dantri.com.vn/kinh-doanh/9-x-che-bien-mon-an-la-tu-bi-do-va-dau-dua-muoi-chua-xuat-khau-thu-tien-ty-20201120131846244.htm",
        "content": "Có 200 triệu đồng trong tay, chàng trai trẻ liều vay bạn bè gần một tỷ để bắt tay mở xưởng sấy bí đỏ, trồng đậu đũa muối chua xuất khẩu thu hàng tỷ đồng..."
    },
    {
        "name": "Nuôi gà thả rông, kiếm tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/nuoi-ga-tha-rong-kiem-tien-ty-moi-nam-20201119102039485.htm",
        "content": "Nuôi gà ta thả đồi đang là hướng đi mới trong chăn nuôi gia cầm ở vùng miền núi tỉnh Bình Định. Mô hình này tiết kiệm chi phí, lãi cao, chất lượng thịt gà lại thơm ngon."
    },
    {
        "name": "Bỏ việc về quê trồng cây không ai thèm lấy, cử nhân thu đều 4 tỷ đồng/năm",
        "link": "https://dantri.com.vn/kinh-doanh/bo-viec-ve-que-trong-cay-khong-ai-them-lay-cu-nhan-thu-deu-4-ty-dongnam-20201117150657610.htm",
        "content": "Đang là nhân viên ở một đài truyền hình, anh Nông Chí Khiêm (Bắc Giang) vẫn quyết nghỉ việc để về quê trồng sim. Sau 6 năm gây dựng, 180 ha sim của anh đã cho thu nhập đều đặn 4 tỷ đồng/năm."
    },
    {
        "name": "Bỏ nghề luật sư về làm “vua côn trùng” đất Bắc, thu tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/bo-nghe-luat-su-ve-lam-vua-con-trung-dat-bac-thu-tien-ty-moi-nam-20201116092059790.htm",
        "content": "Không chỉ nuôi dế theo cách thông thường, anh Lâm Ngọc Kiên đã nuôi dế bằng rau sạch không hóa chất sau đó làm mồi ăn cho các loại bò sát đắt tiền."
    },
    {
        "name": "15 tuổi khởi nghiệp với nghề chăm sóc môi, cô gái thu hơn 3 tỷ đồng/năm",
        "link": "https://dantri.com.vn/kinh-doanh/15-tuoi-khoi-nghiep-voi-nghe-cham-soc-moi-co-gai-thu-hon-3-ty-dongnam-20201108112115989.htm",
        "content": "Trước đó, vào năm 2018, cô gái trẻ này được vinh danh là CEO tuổi teen có triển vọng nhất của Anh và Ireland trong cuộc thi “20 Under 20” của TransferWise, Anh."
    },
    {
        "name": "Trứng loài chim hoang dã giống như vịt, 50 ngàn đồng/quả vẫn không có bán",
        "link": "https://dantri.com.vn/kinh-doanh/trung-loai-chim-hoang-da-giong-nhu-vit-50-ngan-dongqua-van-khong-co-ban-20201106064605202.htm",
        "content": "Trứng chim le le dù kích cỡ nhỏ xíu mà giá đắt đỏ nhưng do số lượng ít ỏi và quý hiếm nên hầu như rất ít người được sở hữu."
    },
    {
        "name": "Những dấu ấn “nhảy vọt” của JobsGO trong tìm kiếm việc làm cho ứng viên",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-dau-an-nhay-vot-cua-jobs-go-trong-tim-kiem-viec-lam-cho-ung-vien-20201105155001420.htm",
        "content": "Chỉ cần một chiếc điện thoại thông minh kết nối internet, người dùng có thể dễ dàng tìm kiếm việc làm mọi lúc mọi nơi. Đây là một bước đột phá của JobsGO khi phát triển nền tảng tìm kiếm việc làm trên di động đầu tiên tại Việt Nam."
    },
    {
        "name": "Lão nông nuôi hàng chục ngàn con rắn hổ mang, cứ bán 1 con lời 1 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/lao-nong-nuoi-hang-chuc-ngan-con-ran-ho-mang-cu-ban-1-con-loi-1-trieu-dong-20201104102632179.htm",
        "content": "Đây là trang trại nuôi rắn hổ mang quy mô lớn nhất tỉnh Sóc Trăng. Ông nông dân ngày ngày làm bạn với loài bò sát cực độc phun phì phì này là Phan Thanh Bình."
    },
    {
        "name": "Thành lập Hiệp hội Nước mắm Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/thanh-lap-hiep-hoi-nuoc-mam-viet-nam-20201027103847261.htm",
        "content": "Hôm nay (27/10), tại Hà Nội, Ban Vận động thành lập Hiệp hội Nước mắm Việt Nam đã tổ chức Đại hội thành lập Hiệp hội Nước mắm Việt Nam, nhiệm kỳ 2020-2025."
    },
    {
        "name": "Trồng thứ tưởng đã biến mất ở Việt Nam, nhàn tênh mà \"hốt\" tiền \"ầm ầm\"",
        "link": "https://dantri.com.vn/kinh-doanh/trong-thu-tuong-da-bien-mat-o-viet-nam-nhan-tenh-ma-hot-tien-am-am-20201024161343465.htm",
        "content": "Loại cây này trồng đơn giản, người trồng cũng không cần chăm sóc quá nhiều song tiền thu về lớn."
    },
    {
        "name": "Từ 4 cây mai trồng vì đam mê, anh nông dân thu 5 tỷ đồng/năm",
        "link": "https://dantri.com.vn/kinh-doanh/tu-4-cay-mai-trong-vi-dam-me-anh-nong-dan-thu-5-ty-dongnam-20201023062347662.htm",
        "content": "Nhìn 4 cây mai bonsai của mình cho hoa quá đẹp, năm 2001, anh Lê Hoàng Minh Phụng (TP.HCM) quyết định nhân giống để tự tạo công ăn việc làm, thu nhập cho mình."
    },
    {
        "name": "Từ 10 cây mít lạ, lão nông bất ngờ thắng lớn tiền tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/tu-10-cay-mit-la-lao-nong-bat-ngo-thang-lon-tien-ty-dong-moi-nam-20201021084724087.htm",
        "content": "Sau một chuyến đi du lịch vào miền Nam, ông Thủy tình cờ biết đến giống mít Thái Changai và mua 10 cây về trồng trên mảnh đất quê hương. Đến nay, ông sở hữu trang trại trồng mít rộng 1ha, cho doanh thu 1 tỷ đồng/năm."
    },
    {
        "name": "Kỳ lạ: \"Rót\" 500 triệu đồng, ngồi một chỗ \"điều khiển\" nấm mọc theo ý muốn",
        "link": "https://dantri.com.vn/kinh-doanh/ky-la-rot-500-trieu-dong-ngoi-mot-cho-dieu-khien-nam-moc-theo-y-muon-20201017153048860.htm",
        "content": "Công nghệ trồng nấm bào ngư 4.0 của nhóm bạn trẻ ở Bình Định gần như điều khiển tự động bằng điện thoại thông minh, đặc biệt kiểm soát được thời gian và số lượng nấm mọc theo đơn đặt hàng…"
    },
    {
        "name": "Phó Chủ tịch Đồng Tháp: Không để sản phẩm chấm giải xong cất vào hộc tủ!",
        "link": "https://dantri.com.vn/kinh-doanh/pho-chu-tich-dong-thap-khong-de-san-pham-cham-giai-xong-cat-vao-hoc-tu-20201014092239859.htm",
        "content": "Ông Phạm Thiện Nghĩa - Phó Chủ tịch UBND tỉnh Đồng Tháp - chỉ đạo các Sở, ngành hỗ trợ các em học sinh hoàn thiện sản phẩm, thương mại sản phẩm. Không để sản phẩm chấm giải xong, cất vào hộc tủ."
    },
    {
        "name": "Đàn lợn rừng ăn dược liệu: Anh cán bộ xã thu tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/dan-lon-rung-an-duoc-lieu-anh-can-bo-xa-thu-tien-ty-moi-nam-20201008064504196.htm",
        "content": "Ngoài giờ hành chính, anh Trần Nam Giang, cán bộ xã ở một huyện miền núi thuộc tỉnh Hà Tĩnh tập trung thời gian vào chăn nuôi lợn rừng, đưa lại doanh thu hơn 1 tỷ đồng mỗi năm."
    },
    {
        "name": "Nuôi la liệt con \"ông trời bắt chết sớm\", anh nông dân bắt không kịp bán",
        "link": "https://dantri.com.vn/kinh-doanh/nuoi-la-liet-con-ong-troi-bat-chet-som-anh-nong-dan-bat-khong-kip-ban-20201005102458397.htm",
        "content": "Với quy mô gần 300 m2, mỗi tháng nuôi được gần 600 kg dế thịt thương phẩm, mang về cho người nông dân Nguyễn Kim Ngữ (SN 1973) ở thôn Bình Minh, xã Bách Thuận, huyện Vũ Thư (Thái Bình) thu nhập ổn định 30 triệu đồng/tháng."
    },
    {
        "name": "Nuôi toàn con \"độc lạ\", chàng trai xứ Thanh thu lãi tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/kinh-doanh/nuoi-toan-con-doc-la-chang-trai-xu-thanh-thu-lai-tien-ty-moi-nam-20200927223702288.htm",
        "content": "Trang trại nuôi dế mèn, bọ cạp, cà cuống, tắc kè, thằn lằn với quy mô hàng nghìn m2 của anh Lâm Ngọc Tâm tại huyện Thường Tín (Hà Nội) mang lại việc làm, thu nhập cho nhiều lao động."
    },
    {
        "name": "Bỏ nghề báo, chàng trai Hà Nội về quê trồng dưa lưới, mỗi năm thu hơn 2,1 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/bo-nghe-bao-chang-trai-ha-noi-ve-que-trong-dua-luoi-moi-nam-thu-hon-21-ty-dong-20200929063109847.htm",
        "content": "Mạnh dạn bỏ ra cả tỷ đồng để đầu tư sản xuất nông nghiệp công nghệ cao, với mô hình trồng dưa lưới và măng tây, anh Phan Đức Bình, xã Minh Trí, huyện Sóc Sơn (Hà Nội) đã bắt đầu thu trái ngọt."
    },
    {
        "name": "Microsoft sa thải 6.000 nhân viên cho \"canh bạc\" AI tỷ đô",
        "link": "https://dantri.com.vn/kinh-doanh/microsoft-sa-thai-6000-nhan-vien-cho-canh-bac-ai-ty-do-20250514104353451.htm",
        "content": "Hãng công nghệ khổng lồ Microsoft vừa thông báo cắt giảm gần 3% lực lượng lao động toàn cầu - đợt sa thải lớn nhất trong hơn 2 năm qua - giữa lúc công ty tăng tốc đầu tư vào trí tuệ nhân tạo (AI)."
    },
    {
        "name": "AI khiến bằng đại học trở nên lỗi thời trong mắt gen Z?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-khien-bang-dai-hoc-tro-nen-loi-thoi-trong-mat-gen-z-20250428195859850.htm",
        "content": "AI trỗi dậy khiến bằng đại học bị nghi ngờ. Gen Z, millennials lo kỹ năng lỗi thời, nợ nần và đặt ra không ít câu hỏi."
    },
    {
        "name": "Cha đẻ ChatGPT tiết lộ cách giúp gen Z không bị AI \"cướp việc\"",
        "link": "https://dantri.com.vn/kinh-doanh/cha-de-chatgpt-tiet-lo-cach-giup-gen-z-khong-bi-ai-cuop-viec-20250429162752102.htm",
        "content": "Nhà sáng lập kiêm CEO OpenAI - đơn vị sở hữu ChatGPT - nhấn mạnh sinh viên, học sinh gen Z cần ưu tiên phát triển kỹ năng làm chủ AI."
    },
    {
        "name": "Warren Buffett tiết lộ 13 mẹo tiền bạc ai cũng làm được để giàu lên",
        "link": "https://dantri.com.vn/kinh-doanh/warren-buffett-tiet-lo-13-meo-tien-bac-ai-cung-lam-duoc-de-giau-len-20250429224252223.htm",
        "content": "Tỷ phú Warren Buffett chia sẻ 13 bí quyết tài chính đơn giản, hiệu quả để tăng tài sản và xây dựng giàu có lâu dài."
    },
    {
        "name": "AI tạo cơ hội mới: 5 nghề \"hái ra tiền\", mở lối thoát cho làn sóng mất việc",
        "link": "https://dantri.com.vn/kinh-doanh/ai-tao-co-hoi-moi-5-nghe-hai-ra-tien-mo-loi-thoat-cho-lan-song-mat-viec-20250428125018537.htm",
        "content": "AI đang định hình lại thị trường việc làm. Dưới đây là 5 nghề AI mới đang bùng nổ, cho mức lương tới hàng tỷ đồng mỗi năm khi quy ra tiền Việt Nam, nhiều vị trí còn không yêu cầu bằng đại học."
    },
    {
        "name": "7 nghề AI lương khủng đang gây sốt: Bạn có sẵn sàng bứt phá?",
        "link": "https://dantri.com.vn/kinh-doanh/7-nghe-ai-luong-khung-dang-gay-sot-ban-co-san-sang-but-pha-20250426144224771.htm",
        "content": "Trí tuệ nhân tạo (AI) không còn là viễn cảnh, mà nó đang là \"cỗ máy\" tạo ra tăng trưởng kinh tế và định hình lại toàn bộ thị trường lao động. 7 nghề liên quan đến AI dưới đây đang \"khát nhân lực\"."
    },
    {
        "name": "Những nghề nghiệp sẽ \"bay màu\" đầu tiên khi AI thống trị",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-nghe-nghiep-se-bay-mau-dau-tien-khi-ai-thong-tri-20250426160058436.htm",
        "content": "Trí tuệ nhân tạo (AI) đang bùng nổ, đe dọa càn quét hàng triệu việc làm. Công việc của bạn có nằm trong danh sách những công việc đầu tiên sẽ bị AI thay thế?"
    },
    {
        "name": "Microsoft \"mời\" nhân viên nghỉ việc với 4 tháng lương",
        "link": "https://dantri.com.vn/kinh-doanh/microsoft-moi-nhan-vien-nghi-viec-voi-4-thang-luong-20250426150737522.htm",
        "content": "Thay vì sa thải công khai, Microsoft chọn cách trả lương hậu hĩnh cho những nhân viên bị đánh giá yếu kém để họ tự nguyện rời đi. Nhưng đằng sau làn sóng \"làm đẹp hồ sơ\" này là gì?"
    },
    {
        "name": "2 nghề trí thức có nguy cơ \"tuyệt chủng\" vì AI",
        "link": "https://dantri.com.vn/kinh-doanh/2-nghe-tri-thuc-co-nguy-co-tuyet-chung-vi-ai-20250425221305937.htm",
        "content": "AI đang âm thầm soán ngôi con người trong nhiều ngành nghề, và theo nhà đầu tư kỳ cựu Victor Lazarte, có 2 nghề mà nhóm trí thức nên bắt đầu lo lắng."
    }
]