[
    {
        "name": "Tình huống xe tải lật nhào trên đường đèo và bài học lớn cho các tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-xe-tai-lat-nhao-tren-duong-deo-va-bai-hoc-lon-cho-cac-tai-xe-20250416115910411.htm",
        "content": "Lái xe đường đèo dốc tiềm ẩn nguy cơ tai nạn cao, đặc biệt là với các xe có tải trọng lớn, đòi hỏi tài xế phải có cả kỹ năng và sự cẩn trọng để tránh rơi vào những tình huống như trong clip."
    },
    {
        "name": "Từ ngày 1/1/2025, tài xế lái xe quá 48 tiếng/tuần sẽ bị phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-ngay-112025-tai-xe-lai-xe-qua-48-tiengtuan-se-bi-phat-20240927112946684.htm",
        "content": "Đây là quy định mới trong Luật Trật tự an toàn giao thông đường bộ 2024 vừa được thông qua vào tháng 6 và chính thức có hiệu lực từ ngày 1/1/2025. \n\n\n\n\n\n37"
    },
    {
        "name": "Cách lắp biển số chắc chắn, tránh nguy cơ bung rơi khi xe đi qua chỗ ngập",
        "link": "https://dantri.com.vn/o-to-xe-may/cach-lap-bien-so-chac-chan-tranh-nguy-co-bung-roi-khi-xe-di-qua-cho-ngap-20240917101333605.htm",
        "content": "Nếu lắp không chắc chắn, khi đi chỗ ngập sâu, nhiều ô tô và xe máy có nguy cơ bị nước kéo bung biển số, chủ xe sẽ mất thời gian đi tìm hoặc làm lại."
    },
    {
        "name": "Phá cửa kính nào trên ô tô để thoát hiểm nhanh nhất?",
        "link": "https://dantri.com.vn/o-to-xe-may/pha-cua-kinh-nao-tren-o-to-de-thoat-hiem-nhanh-nhat-20240911082853836.htm",
        "content": "Kính ở mỗi vị trí khác nhau trên ô tô có thể cùng hoặc khác loại, tùy mục đích và mục tiêu của nhà sản xuất; không phải loại nào cũng có thể dễ dàng bị phá vỡ bằng búa thoát hiểm."
    },
    {
        "name": "Từ vụ sập cầu Phong Châu: Những kỹ năng sống còn khi ô tô rơi xuống nước",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-vu-sap-cau-phong-chau-nhung-ky-nang-song-con-khi-o-to-roi-xuong-nuoc-20240910084014502.htm",
        "content": "Người ngồi trên ô tô chỉ có 1-2 phút để thoát thân khi xe rơi xuống nước."
    },
    {
        "name": "Đề xuất bảo hiểm bồi thường tổn thất toàn bộ cho xe bị cây đè được không?",
        "link": "https://dantri.com.vn/o-to-xe-may/de-xuat-bao-hiem-boi-thuong-ton-that-toan-bo-cho-xe-bi-cay-de-duoc-khong-20240909152237265.htm",
        "content": "Theo tôi, trong trường hợp ô tô bị cây đè hoặc ngập nặng, nếu chi phí sửa chữa lớn hơn 50% giá trị xe thì khi sửa xong xe cũng còn đầy lỗi, lại mất giá quá nhiều. (Độc giả Tiến Đức) \n\n\n\n\n\n13"
    },
    {
        "name": "Những việc cần làm sau khi ô tô bị ngập nước để tránh thiệt hại thêm nặng",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-viec-can-lam-sau-khi-o-to-bi-ngap-nuoc-de-tranh-thiet-hai-them-nang-20240909115641265.htm",
        "content": "Khi ô tô không may bị ngập nước, nếu tài xế biết cách xử lý kịp thời thì chi phí khắc phục sẽ không quá cao mà xe vẫn có thể hoạt động bình thường trở lại, không hư hỏng nặng đến mức phải \"bổ máy\"."
    },
    {
        "name": "12 điều lưu ý khi lái xe trong mùa mưa bão",
        "link": "https://dantri.com.vn/o-to-xe-may/12-dieu-luu-y-khi-lai-xe-trong-mua-mua-bao-20240906190521855.htm",
        "content": "Nếu có việc cấp thiết, buộc phải lái ô tô ra đường trong điều kiện mưa bão, tài xế cần có những kỹ năng nhất định để đảm bảo an toàn ở mức cao nhất có thể cho cả người và xe."
    },
    {
        "name": "Chủ ô tô cần lưu ý gì để bảo vệ xe và đảm bảo an toàn khi mưa bão",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-o-to-can-luu-y-gi-de-bao-ve-xe-va-dam-bao-an-toan-khi-mua-bao-20240906175909841.htm",
        "content": "Tìm nơi đỗ xe an toàn, khô ráo và hạn chế sử dụng ô tô, nhưng nếu bắt buộc phải lái xe ra đường ngày mưa bão thì nên tránh các khu vực ngập sâu và các đoạn có nguy cơ sạt lở, cây đổ."
    },
    {
        "name": "Phải làm gì khi lỡ bơm nhầm xăng cho xe máy dầu?",
        "link": "https://dantri.com.vn/o-to-xe-may/phai-lam-gi-khi-lo-bom-nham-xang-cho-xe-may-dau-20240904131227568.htm",
        "content": "Do chủ quan nên tôi đã để bơm nhầm xăng vào bình dầu; nhân viên cây xăng nói rằng xe còn dầu từ trước thì vẫn có thể chạy đến gara để xử lý, vì xăng nhẹ hơn, sẽ nổi lên trên. (Độc giả: Hoàng Tiến)."
    },
    {
        "name": "Có giấy phép lái xe hạng B1 cấp sau ngày 1/1/2025 sẽ không được lái ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/co-giay-phep-lai-xe-hang-b1-cap-sau-ngay-112025-se-khong-duoc-lai-o-to-20240903214552276.htm",
        "content": "Theo quy định mới tại Luật Trật tự an toàn giao thông đường bộ 2024, người sở hữu giấy phép lái xe hạng B1 cấp từ ngày 1/1/2025 sẽ không được phép điều khiển ô tô như hiện tại. \n\n\n\n\n\n28"
    },
    {
        "name": "Luật mới bổ sung trường hợp được phép chở người trên xe chở hàng",
        "link": "https://dantri.com.vn/o-to-xe-may/luat-moi-bo-sung-truong-hop-duoc-phep-cho-nguoi-tren-xe-cho-hang-20240831220442334.htm",
        "content": "Luật Trật tự, an toàn giao thông đường bộ 2024 vừa được thông qua có một số quy định mới về các trường hợp xe chở hàng được phép chở người mà không bị phạt."
    },
    {
        "name": "Kinh nghiệm cho trẻ nhỏ đi chơi xa bằng xe nhà, phụ huynh xem để bớt áp lực",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-nghiem-cho-tre-nho-di-choi-xa-bang-xe-nha-phu-huynh-xem-de-bot-ap-luc-20240831031344045.htm",
        "content": "Làm sao để không phải dừng xe giữa đường cao tốc cho trẻ đi vệ sinh, làm gì để \"mua vui\", dỗ trẻ không quấy khóc, quậy phá trên xe... là những điều các bậc phụ huynh cần quan tâm."
    },
    {
        "name": "Khi đòi quyền lợi bảo hiểm, chủ xe có cần cung cấp hồ sơ công an không?",
        "link": "https://dantri.com.vn/o-to-xe-may/khi-doi-quyen-loi-bao-hiem-chu-xe-co-can-cung-cap-ho-so-cong-an-khong-20240828091445698.htm",
        "content": "Với lý do nghi ngờ tổn thất là do chủ xe cố ý để trục lợi, không ít trường hợp công ty bảo hiểm yêu cầu chủ xe phải cung cấp biên bản sự việc của công an. Thủ tục này có đúng quy định pháp luật không?"
    },
    {
        "name": "Tài xế liều lĩnh cố vượt ngầm tràn, xe đầu kéo bị lũ cuốn trôi",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-lieu-linh-co-vuot-ngam-tran-xe-dau-keo-bi-lu-cuon-troi-20240826085136023.htm",
        "content": "Tình huống nguy hiểm này cho thấy trước sức nước mùa lũ ở vùng cao, những chiếc ô tô nặng cả chục tấn cũng có thể bị cuốn trôi như cuốn chiếc lá."
    },
    {
        "name": "Những điều cần đặc biệt lưu ý khi lái ô tô trên đường cao tốc vào ban đêm",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-dieu-can-dac-biet-luu-y-khi-lai-o-to-tren-duong-cao-toc-vao-ban-dem-20240821103218283.htm",
        "content": "Sự việc tài xế tử vong do ô tô đâm vào đuôi xe tải đang dừng trên đường cao tốc Hà Nội - Thái Nguyên vào đêm 20/8 cho thấy những nguy cơ tai nạn mà các tài xế cần lưu ý để có biện pháp phòng tránh."
    },
    {
        "name": "Máy thay nhớt tự động 3R: Đột phá công nghệ, hướng đến phát triển bền vững",
        "link": "https://dantri.com.vn/o-to-xe-may/may-thay-nhot-tu-dong-3r-dot-pha-cong-nghe-huong-den-phat-trien-ben-vung-20241116091710987.htm",
        "content": "Tên gọi của máy thay nhớt tự động 3R đại diện cho ba tiêu chí bền vững: Reduce (giảm thiểu), Reuse (tái sử dụng), Recycle (tái chế), đây là sự đột phá mà AP Saigon Petro cung cấp trong lĩnh vực bảo dưỡng xe máy."
    },
    {
        "name": "Những trường hợp chở ba người bằng xe máy mà không bị phạt từ 1/1/2025",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-truong-hop-cho-ba-nguoi-bang-xe-may-ma-khong-bi-phat-tu-112025-20240820232135702.htm",
        "content": "So với quy định hiện hành, Luật Trật tự an toàn giao thông đường bộ 2024 bổ sung thêm một trường hợp người điều khiển xe mô-tô hai bánh và xe gắn máy được phép chở hai người mà không bị phạt."
    },
    {
        "name": "Mất sổ đăng kiểm có được cấp lại không, đi đường có bị phạt không?",
        "link": "https://dantri.com.vn/o-to-xe-may/mat-so-dang-kiem-co-duoc-cap-lai-khong-di-duong-co-bi-phat-khong-20240819111239974.htm",
        "content": "Bên cạnh sổ đăng kiểm, xe ô tô còn có tem kiểm định, nên nhiều người băn khoăn không biết nếu mất sổ thì có thể chỉ dùng tem kiểm định hay không."
    },
    {
        "name": "Những trường hợp được đi đè vạch xương cá",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-truong-hop-duoc-di-de-vach-xuong-ca-20240812092144222.htm",
        "content": "Hiện nay, có không ít vạch xương cá được kẻ bất hợp lý trên đường, khiến người tham gia giao thông lúng túng, không biết đi như thế nào cho đúng. \n\n\n\n\n\n11"
    },
    {
        "name": "Nổi bật tuần qua: Tài xế container chấp nhận bị nạn để tránh xe tải vượt ẩu",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-container-chap-nhan-bi-nan-de-tranh-xe-tai-vuot-au-20240803233939414.htm",
        "content": "Khi phát hiện chiếc xe tải vượt ẩu, tài xế container đã buộc phải đánh lái gấp, chấp nhận chịu tai nạn để tránh pha đối đầu trực diện. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Dầu Mobil SHC đem lại hiệu suất tối ưu cho thiết bị công nghiệp",
        "link": "https://dantri.com.vn/o-to-xe-may/dau-mobil-shc-dem-lai-hieu-suat-toi-uu-cho-thiet-bi-cong-nghiep-20241007162733317.htm",
        "content": "Mobil SHC là dòng sản phẩm nổi bật trong các dòng dầu mỡ công nghiệp của Mobil. Mobil SHC được đánh giá cao trên toàn thế giới vì sự đổi mới và hiệu suất tối ưu của sản phẩm."
    },
    {
        "name": "Sau cơn mưa lớn, hàng loạt ô tô dính đinh tại Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-con-mua-lon-hang-loat-o-to-dinh-dinh-tai-ha-noi-20240724164333926.htm",
        "content": "Mưa lớn, tình trạng ngập sâu ảnh hưởng đến khả năng quan sát của các chủ xe ô tô, gặp nguy cơ dính đinh hoặc thậm chí là vỡ lốp."
    },
    {
        "name": "Xe máy bị ngập nước sau mưa lớn: Chỉ cần lau khô bugi là đủ?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-bi-ngap-nuoc-sau-mua-lon-chi-can-lau-kho-bugi-la-du-20240724111112351.htm",
        "content": "Mưa lớn kéo dài vào buổi đêm đã khiến không ít xe máy để trong nhà hoặc hầm chung cư bị nhấn chìm trong nước. Việc lau bugi có thể khiến xe nổ máy được nhưng vẫn còn những nguy cơ khác."
    },
    {
        "name": "Xe ngập nước nhưng không nổ máy, không di chuyển thì có bị hỏng?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ngap-nuoc-nhung-khong-no-may-khong-di-chuyen-thi-co-bi-hong-20240724092930215.htm",
        "content": "Tôi đỗ ô tô trên vỉa hè nhưng cơn mưa lớn đêm qua đã khiến nước ngập hết bánh xe, như vậy liệu có bị thủy kích (Độc giả Phan Thư). \n\n\n\n\n\n11"
    },
    {
        "name": "Phân hạng giấy phép lái xe có gì thay đổi theo luật mới?",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-hang-giay-phep-lai-xe-co-gi-thay-doi-theo-luat-moi-20240723130635465.htm",
        "content": "Theo Luật Trật tự an toàn giao thông đường bộ 2024, một số hạng GPLX sẽ không còn, nên nhiều người băn khoăn không biết có được tiếp tục sử dụng GPLX hiện tại không hay phải đổi sang loại mới. \n\n\n\n\n\n17"
    },
    {
        "name": "Bị tạm giữ và bị tước giấy phép lái xe có gì khác nhau?",
        "link": "https://dantri.com.vn/o-to-xe-may/bi-tam-giu-va-bi-tuoc-giay-phep-lai-xe-co-gi-khac-nhau-20240717162030717.htm",
        "content": "Nhiều người vẫn nhầm lẫn giữa hai việc này và không biết khi bị tạm giữ bằng lái thì có được điều khiển xe tham gia giao thông hay không."
    },
    {
        "name": "Công nghệ ADAS không phải \"bùa hộ mệnh\" cho người dùng ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-nghe-adas-khong-phai-bua-ho-menh-cho-nguoi-dung-o-to-20240715010535826.htm",
        "content": "Nếu hiểu sai cơ chế hoạt động hoặc quá tin tưởng vào các hệ thống hỗ trợ an toàn chủ động, thì tài xế sẽ đặt bản thân và hành khách vào nguy hiểm."
    },
    {
        "name": "Bị tước giấy phép lái xe trên VNeID thì có được dùng bản cứng không?",
        "link": "https://dantri.com.vn/o-to-xe-may/bi-tuoc-giay-phep-lai-xe-tren-vneid-thi-co-duoc-dung-ban-cung-khong-20240710153648596.htm",
        "content": "Đây là vấn đề nhiều người băn khoăn, khi từ ngày 1/7 vừa qua, lực lượng cảnh sát giao thông bắt đầu kiểm tra, xử lý, tạm giữ hoặc tước giấy phép lái xe trên ứng dụng VNeID."
    },
    {
        "name": "Tầm 500 triệu, chọn VinFast VF 5 hay Honda City 2022 để phục vụ gia đình?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-500-trieu-chon-vinfast-vf-5-hay-honda-city-2022-de-phuc-vu-gia-dinh-20240710091731563.htm",
        "content": "Gia đình tôi sống tại Hà Nội, đã có 1 cháu 4 tuổi, tổng thu nhập khoảng 40 triệu mỗi tháng, muốn tìm xe đi ổn định, lâu dài và phù hợp với khả năng tài chính (Độc giả Phan Đức). \n\n\n\n\n\n17"
    },
    {
        "name": "Ô tô bị ngập nước: Những nguy cơ hỏng hóc và cách xử lý",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-bi-ngap-nuoc-nhung-nguy-co-hong-hoc-va-cach-xu-ly-20240610132450165.htm",
        "content": "Nếu bạn không mua bảo hiểm cho xe, hoặc phạm vi bảo hiểm không bao gồm, thì việc ô tô bị ngập nước tùy mức độ có thể khiến bạn cực kỳ tốn kém hoặc thậm chí mất trắng chiếc xe."
    },
    {
        "name": "Đỗ xe sát đường tàu: Biết nguy hiểm sao vẫn làm?",
        "link": "https://dantri.com.vn/o-to-xe-may/do-xe-sat-duong-tau-biet-nguy-hiem-sao-van-lam-20240606131819490.htm",
        "content": "Việc đỗ xe trong khu vực hành lang an toàn đường sắt không chỉ tự đặt tài sản của bản thân vào nguy hiểm, mà còn là hành vi coi thường Luật Giao thông và tài sản nhà nước."
    },
    {
        "name": "Vì sao khó tích hợp giấy phép lái xe vào VNeID?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-kho-tich-hop-giay-phep-lai-xe-vao-vneid-20240602211524806.htm",
        "content": "Từ ngày 1/6, có thể dùng giấy phép lái xe trên VNeID làm giấy tờ hợp lệ, nên nhiều người hào hứng thực hiện việc tích hợp trên ứng dụng. Tuy nhiên, đã có không ít trường hợp xác thực không thành công."
    },
    {
        "name": "Kỹ năng thoát hiểm dành cho trẻ nhỏ khi không may bị bỏ quên trên xe",
        "link": "https://dantri.com.vn/o-to-xe-may/ky-nang-thoat-hiem-danh-cho-tre-nho-khi-khong-may-bi-bo-quen-tren-xe-20240531092543165.htm",
        "content": "Nếu trẻ nhỏ được hướng dẫn các kỹ năng này thì có thể tự giải thoát bản thân khỏi nguy hiểm khi không may bị bỏ quên trên xe ô tô."
    },
    {
        "name": "Mùa phơi rơm rạ: Nguy cơ cháy ô tô vì bất cẩn, chủ quan",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-phoi-rom-ra-nguy-co-chay-o-to-vi-bat-can-chu-quan-20240517150459790.htm",
        "content": "Nhiều địa phương đang vào mùa gặt, cũng là thời điểm nắng nóng đầu hè, việc người dân phơi rơm rạ trên đường tiềm ẩn nguy cơ cháy rất cao đối với ô tô, xe máy đi ngang qua."
    },
    {
        "name": "Tình huống không đủ tiền trong tài khoản ETC: Chủ xe nên xử lý như thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-khong-du-tien-trong-tai-khoan-etc-chu-xe-nen-xu-ly-nhu-the-nao-20240516002736411.htm",
        "content": "Theo quy định, người điều khiển xe ô tô không đủ tiền trong tài khoản trả phí tự động mà vẫn cố tình đi vào làn thu phí không dừng ETC tại các trạm thu phí sẽ bị xử phạt hành chính. \n\n\n\n\n\n17"
    },
    {
        "name": "Đang bị tạm giữ GPLX tích hợp thì có được lái xe không?",
        "link": "https://dantri.com.vn/o-to-xe-may/dang-bi-tam-giu-gplx-tich-hop-thi-co-duoc-lai-xe-khong-20240427221202638.htm",
        "content": "Khi sử dụng GPLX tích hợp, nếu tài xế vi phạm luật giao thông và bị tạm giữ GPLX mô-tô thì cũng đồng nghĩa với việc không có GPLX ô tô để mang theo khi tham gia giao thông."
    },
    {
        "name": "Ô tô gặp sự cố trên đường cao tốc: Tài xế nên xử lý như thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-gap-su-co-tren-duong-cao-toc-tai-xe-nen-xu-ly-nhu-the-nao-20240427002422134.htm",
        "content": "Hỏng xe giữa đường là điều không ai mong muốn, đặc biệt là khi đi trên cao tốc; nếu tài xế không xử lý đúng cách, từ một sự cố nhỏ có thể dẫn tới những tai nạn thảm khốc."
    },
    {
        "name": "Đã tích hợp bằng lái ô tô và xe máy vào nhau rồi có tách ra được không?",
        "link": "https://dantri.com.vn/o-to-xe-may/da-tich-hop-bang-lai-o-to-va-xe-may-vao-nhau-roi-co-tach-ra-duoc-khong-20240419180743928.htm",
        "content": "Nhiều người đã ghép bằng lái ô tô và xe máy vào một thẻ PET, nhưng trong quá trình sử dụng thấy bất tiện vì nếu bị tạm giữ bằng lái xe máy do vi phạm luật giao thông thì sẽ \"mất\" luôn bằng lái ô tô."
    },
    {
        "name": "\"Tài mới\" thuê xe tự lái đi chơi xa: Cần lưu ý gì để có chuyến đi suôn sẻ?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-moi-thue-xe-tu-lai-di-choi-xa-can-luu-y-gi-de-co-chuyen-di-suon-se-20240417234856658.htm",
        "content": "Xe bị trục trặc giữa đường, bị cảnh sát giao thông \"tuýt còi\" hoặc dính phạt nguội, không kiểm soát được chi phí phát sinh... là những mối lo dễ khiến người mới có bằng sợ không dám thuê xe tự lái."
    },
    {
        "name": "Một số lưu ý để tránh \"rước bực\" khi đi rửa xe ngoài tiệm",
        "link": "https://dantri.com.vn/o-to-xe-may/mot-so-luu-y-de-tranh-ruoc-buc-khi-di-rua-xe-ngoai-tiem-20240416140829652.htm",
        "content": "Mất tiền, mất tài sản có giá trị hoặc xảy ra sự cố với xe là những nguy cơ bạn hoàn toàn có thể gặp phải khi giao ô tô cho tiệm rửa xe, nhưng lại dễ dàng chủ động phòng tránh."
    },
    {
        "name": "Từ 1/6 sẽ bị thu hồi GPLX nếu cho người khác mượn để đối phó phạt nguội",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-16-se-bi-thu-hoi-gplx-neu-cho-nguoi-khac-muon-de-doi-pho-phat-nguoi-20240411124614329.htm",
        "content": "Người bị thu hồi GPLX do hành vi cho người khác mượn sẽ không được xin cấp lại GPLX trong vòng một năm."
    },
    {
        "name": "Bị phạt nguội ở Thanh Hóa, nộp phạt ở Hà Nội có được không?",
        "link": "https://dantri.com.vn/o-to-xe-may/bi-phat-nguoi-o-thanh-hoa-nop-phat-o-ha-noi-co-duoc-khong-20240410095309243.htm",
        "content": "Nếu quá thời hạn mà chủ phương tiện vi phạm không giải quyết vụ việc, hoàn tất việc nộp phạt thì thông tin về phương tiện vi phạm sẽ bị đưa vào phần mềm cảnh báo đăng kiểm."
    },
    {
        "name": "Có thể dùng giấy phép lái xe trên VNeID làm giấy tờ hợp lệ từ 1/6",
        "link": "https://dantri.com.vn/o-to-xe-may/co-the-dung-giay-phep-lai-xe-tren-vneid-lam-giay-to-hop-le-tu-16-20240403174122735.htm",
        "content": "Theo quy định mới, thông tin giấy phép lái xe đã được xác thực trên ứng dụng VNeID cũng được coi là giấy phép lái xe hợp lệ, áp dụng từ ngày 1/6/2024."
    },
    {
        "name": "Có cần làm thủ tục chuyển đổi bằng lái nếu bỏ giấy phép lái xe hạng B2?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-can-lam-thu-tuc-chuyen-doi-bang-lai-neu-bo-giay-phep-lai-xe-hang-b2-20240402135355437.htm",
        "content": "Bộ Công an đã có đề xuất bỏ giấy phép lái xe hạng B2, chỉ có hạng B và B1."
    },
    {
        "name": "Có hơn 200 triệu, chọn Kia Morning đời 2011 hay mua trả góp xe mới?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-hon-200-trieu-chon-kia-morning-doi-2011-hay-mua-tra-gop-xe-moi-20240331111136824.htm",
        "content": "Tôi mới lấy bằng lái, muốn tìm chiếc xe để đi lại che mưa nắng, đưa đón con đi học, trong khi tài chính chỉ có tầm đó (Độc giả Thanh Lâm). \n\n\n\n\n\n15"
    },
    {
        "name": "Đi thẳng ở làn dành cho xe rẽ phải có bị phạt không?",
        "link": "https://dantri.com.vn/o-to-xe-may/di-thang-o-lan-danh-cho-xe-re-phai-co-bi-phat-khong-20240327104553724.htm",
        "content": "Làn đường có vạch mắt võng dành cho xe rẽ phải khi đèn đỏ liệu có hiệu lực ngay cả khi đèn xanh không? (Độc giả Tuấn Linh) \n\n\n\n\n\n13"
    },
    {
        "name": "Có được dừng chờ đi thẳng ở làn có mũi tên vừa rẽ trái vừa đi thẳng không?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-duoc-dung-cho-di-thang-o-lan-co-mui-ten-vua-re-trai-vua-di-thang-khong-20240322143553801.htm",
        "content": "Rất nhiều ngã tư có đèn tín hiệu riêng cho các phương tiện rẽ trái, nhưng trên mặt đường có mũi tên báo hiệu làn dành cho cả phương tiện rẽ trái và đi thẳng (Độc giả Hoài Nam)."
    },
    {
        "name": "Chi phí phụ tùng, bảo dưỡng xe Skoda tại Việt Nam thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-phi-phu-tung-bao-duong-xe-skoda-tai-viet-nam-the-nao-20240320170410765.htm",
        "content": "Tôi khá thích dòng ô tô của thương hiệu này vì là xe châu Âu nhưng không biết chi phí bảo dưỡng, linh kiện thay thế giá cả có đắt như các dòng xe châu Âu khác (Độc giả Nguyên Vũ)."
    },
    {
        "name": "300 triệu, người mua ô tô lần đầu có nên chọn VinFast Fadil?",
        "link": "https://dantri.com.vn/o-to-xe-may/300-trieu-nguoi-mua-o-to-lan-dau-co-nen-chon-vinfast-fadil-20240319143923944.htm",
        "content": "Tôi muốn tìm chiếc xe để gia đình đi lại, chủ yếu về quê và đưa đón con những ngày mưa gió, ưu tiên độ ổn định và an toàn nhưng cũng cần hiệu quả về kinh tế (Độc giả Văn Tú). \n\n\n\n\n\n15"
    },
    {
        "name": "Tại sao lốp dự phòng lại bé hơn lốp chính, thay đi tạm cần lưu ý gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-sao-lop-du-phong-lai-be-hon-lop-chinh-thay-di-tam-can-luu-y-gi-20240319075807581.htm",
        "content": "Chiếc ô tô của tôi có lốp dự phòng nhỏ hơn hẳn so với 4 bánh đang lắp trên xe, mâm cũng xấu hơn, trông \"lạc tông\" với tổng thể và trông rất mỏng manh (Độc giả Vũ Tiến). \n\n\n\n\n\n20"
    },
    {
        "name": "Mẹo xác định vị trí nắp bình xăng mà không cần ra khỏi ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/meo-xac-dinh-vi-tri-nap-binh-xang-ma-khong-can-ra-khoi-o-to-20240318102144784.htm",
        "content": "Thông qua một ký hiệu nhỏ trên bảng đồng hồ phía sau vô-lăng, tài xế có thể dễ dàng xác định được bên đặt nắp bình nhiên liệu để thuận tiện khi thao tác."
    },
    {
        "name": "Tại sao có nhiều ô tô đi vài nghìn km đã bán lại, có nên mua dòng xe đó?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-sao-co-nhieu-o-to-di-vai-nghin-km-da-ban-lai-co-nen-mua-dong-xe-do-20240318081657334.htm",
        "content": "Không hiểu vì sao một số dòng xe có những chiếc được rao bán lại khi mới chỉ lăn bánh được vài nghìn km, có nên đặt dấu hỏi về chất lượng sản phẩm (Độc giả Thu Lan). \n\n\n\n\n\n11"
    },
    {
        "name": "Để ra 10 triệu đồng mỗi tháng, có nên mua ô tô trả góp trước khi lấy vợ?",
        "link": "https://dantri.com.vn/o-to-xe-may/de-ra-10-trieu-dong-moi-thang-co-nen-mua-o-to-tra-gop-truoc-khi-lay-vo-20240316115818231.htm",
        "content": "Tôi 28 tuổi, chưa lập gia đình, đã có chung cư ở Hà Nội, thu nhập hiện tại trừ đi các chi phí thì mỗi tháng bỏ ra được 10 triệu đồng (Độc giả Tuấn Tú)."
    },
    {
        "name": "Nhai kẹo cao su có thể dương tính giả với nồng độ cồn, tài xế cần làm gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/nhai-keo-cao-su-co-the-duong-tinh-gia-voi-nong-do-con-tai-xe-can-lam-gi-20240313153147658.htm",
        "content": "Sử dụng một số loại thuốc, nhai kẹo cao su có thể cho kết quả dương tính khi kiểm tra nồng độ cồn, tuy nhiên người dân không nên quá lo lắng vì vấn đề này, theo chuyên gia."
    },
    {
        "name": "Cho con đi vệ sinh, dừng đỗ ô tô trên cao tốc thế nào để không bị phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/cho-con-di-ve-sinh-dung-do-o-to-tren-cao-toc-the-nao-de-khong-bi-phat-20240313093159126.htm",
        "content": "Gia đình tôi có 3 con nhỏ, mỗi lần đi trên cao tốc để về quê rất hay phải dừng giữa đường để cho các cháu đi vệ sinh, vậy có được phép không và phải dừng đỗ như thế nào mới đúng luật (Độc giả Văn Tú)."
    },
    {
        "name": "Vạch mắt võng ở làn rẽ phải, có đèn đỏ - được phép đi hay phải dừng lại?",
        "link": "https://dantri.com.vn/o-to-xe-may/vach-mat-vong-o-lan-re-phai-co-den-do-duoc-phep-di-hay-phai-dung-lai-20240312143805991.htm",
        "content": "Trên đường có kẻ vạch mắt võng màu vàng, mũi tên rẽ phải, nhưng không có biển được phép rẽ phải khi đèn đỏ, thì tài xế cần xử lý như nào cho đúng luật (Độc giả Thanh Long). \n\n\n\n\n\n30"
    },
    {
        "name": "Muốn tiết kiệm tiền, bây giờ có nên mua ô tô số sàn để đi lại gia đình?",
        "link": "https://dantri.com.vn/o-to-xe-may/muon-tiet-kiem-tien-bay-gio-co-nen-mua-o-to-so-san-de-di-lai-gia-dinh-20240311095039291.htm",
        "content": "Tôi học bằng lái số sàn, dự định mua ô tô số sàn để tiết kiệm chi phí mua xe, đỡ tốn nhiên liệu hơn.. nhưng nhiều người quen \"gàn\" lại (Độc giả Minh Phúc). \n\n\n\n\n\n23"
    },
    {
        "name": "Cần làm gì để tránh việc mở cửa ô tô gây nguy hiểm chết người?",
        "link": "https://dantri.com.vn/o-to-xe-may/can-lam-gi-de-tranh-viec-mo-cua-o-to-gay-nguy-hiem-chet-nguoi-20240310015642486.htm",
        "content": "Việc cửa ô tô bất ngờ bật mở, gây tai nạn có thể đến từ nhiều nguyên nhân: mở cửa sai cách, mở cửa sai bên, không khóa cửa đúng cách... \n\n\n\n\n\n11"
    },
    {
        "name": "Ghế ngồi ô tô trẻ em và các tiêu chuẩn an toàn cha mẹ cần biết",
        "link": "https://dantri.com.vn/o-to-xe-may/ghe-ngoi-o-to-tre-em-va-cac-tieu-chuan-an-toan-cha-me-can-biet-20240417163826739.htm",
        "content": "Theo quy định của châu Âu về tiêu chuẩn an toàn khi sử dụng ghế ngồi ô tô cho trẻ em có đề cập, trẻ dưới 12 tuổi phải sử dụng loại ghế ngồi ô tô riêng biệt để đảm bảo an toàn."
    },
    {
        "name": "7 giải pháp cực đơn giản để tránh buồn ngủ khi lái xe",
        "link": "https://dantri.com.vn/o-to-xe-may/7-giai-phap-cuc-don-gian-de-tranh-buon-ngu-khi-lai-xe-20240309174416928.htm",
        "content": "Lái xe ô tô trong tình trạng buồn ngủ có thể tiềm ẩn những nguy hiểm gây ra các vụ tai nạn giao thông nghiêm trọng. Vì vậy, những lời khuyên sau đây có thể sẽ cứu mạng cho bạn."
    },
    {
        "name": "Nên bảo dưỡng ô tô trong hãng hay chọn gara ngoài để tiết kiệm chi phí?",
        "link": "https://dantri.com.vn/o-to-xe-may/nen-bao-duong-o-to-trong-hang-hay-chon-gara-ngoai-de-tiet-kiem-chi-phi-20240308194320544.htm",
        "content": "Xe tôi đã đi được hơn 1 năm, bảo dưỡng trong hãng đắt hơn khoảng 30% so với bảo dưỡng ở bên ngoài, nhưng tôi cũng lo lắng về vấn đề bảo hành (Độc giả Nguyễn Hùng)."
    },
    {
        "name": "Bệnh vặt của ô tô cũ: Cửa kính bị kẹt đúng ngày nồm ẩm, phải làm sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/benh-vat-cua-o-to-cu-cua-kinh-bi-ket-dung-ngay-nom-am-phai-lam-sao-20240308082700943.htm",
        "content": "Mùa nồm ẩm ướt, việc cửa kính ô tô cũ bỗng dưng \"đình công\" khiến không ít người dùng \"khóc dở, mếu dở\" khi bật nút nâng hạ không có tác dụng."
    },
    {
        "name": "Mẹo tăng khoảng cách mở khóa ô tô từ xa không phải tài xế nào cũng biết",
        "link": "https://dantri.com.vn/o-to-xe-may/meo-tang-khoang-cach-mo-khoa-o-to-tu-xa-khong-phai-tai-xe-nao-cung-biet-20240307083823572.htm",
        "content": "Chỉ với một thủ thuật nhỏ, lái xe có thể khóa hoặc mở khóa cửa xe ở khoảng cách gấp đôi thông thường, dễ dàng tìm xe trong bãi hơn."
    },
    {
        "name": "Giới hạn tốc độ theo làn gây khó cho ô tô muốn vượt xe chạy bám làn trái?",
        "link": "https://dantri.com.vn/o-to-xe-may/gioi-han-toc-do-theo-lan-gay-kho-cho-o-to-muon-vuot-xe-chay-bam-lan-trai-20240222141256234.htm",
        "content": "Việc nhiều ô tô chạy chậm nhưng bám làn bên trái khiến tài xế xe phía sau buộc phải vượt ở làn bên cạnh, dễ vi phạm quy định giới hạn tốc độ. \n\n\n\n\n\n11"
    },
    {
        "name": "Kinh nghiệm vượt an toàn trên đường cao tốc, tránh tai nạn dồn toa",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-nghiem-vuot-an-toan-tren-duong-cao-toc-tranh-tai-nan-don-toa-20240219135818923.htm",
        "content": "Khi lái xe trên đường cao tốc, không ít người cho rằng chỉ cần là đoạn đường có vạch đứt, xe trước vượt được thì mình cũng có thể vượt. Đây là quan niệm hoàn toàn sai lầm."
    },
    {
        "name": "Kích hoạt tính năng ẩn trên ô tô, chủ xe cần lưu ý vấn đề này",
        "link": "https://dantri.com.vn/o-to-xe-may/kich-hoat-tinh-nang-an-tren-o-to-chu-xe-can-luu-y-van-de-nay-20240215125645496.htm",
        "content": "Kích hoạt tính năng ẩn trên xe ô tô sẽ giúp xe có thêm những tính năng hữu ích và đem lại trải nghiệm thú vị hơn cho người dùng. Song điều này không dành cho những chủ xe kỹ tính."
    },
    {
        "name": "5 lỗi tài xế Việt hay mắc phải trên đường cao tốc và mức phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/5-loi-tai-xe-viet-hay-mac-phai-tren-duong-cao-toc-va-muc-phat-20240212010101211.htm",
        "content": "Đúng như tên gọi, đường cao tốc là nơi các xe chạy với tốc độ cao, nên chúng ta không thể áp dụng cách lái như ở đường đô thị, nếu không muốn đặt bản thân vào nguy hiểm và có nguy cơ bị phạt rất nặng."
    },
    {
        "name": "Các mức phạt chạy xe quá tốc độ hiện nay là bao nhiêu?",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-muc-phat-chay-xe-qua-toc-do-hien-nay-la-bao-nhieu-20240211005649215.htm",
        "content": "Mức phạt tối đa đối với lỗi chạy quá tốc độ đối với người điều khiển xe cơ giới lên tới 12 triệu đồng, kèm hình phạt bổ sung là tước quyền sử dụng giấy phép lái xe. Cụ thể như thế nào?"
    },
    {
        "name": "Cách phòng tránh bất trắc trên đường khi tự lái ô tô đi du xuân",
        "link": "https://dantri.com.vn/o-to-xe-may/cach-phong-tranh-bat-trac-tren-duong-khi-tu-lai-o-to-di-du-xuan-20240209004723037.htm",
        "content": "Ngay cả với những người đã cầm lái lâu năm, việc chủ quan, thiếu chuẩn bị kỹ lưỡng trước chuyến đi có thể dẫn tới nhiều phiền toái, tốn kém chi phí khi lái xe đường dài đi du xuân."
    },
    {
        "name": "Cần kiểm tra những gì trước khi \"phượt\" mô-tô đầu năm?",
        "link": "https://dantri.com.vn/o-to-xe-may/can-kiem-tra-nhung-gi-truoc-khi-phuot-mo-to-dau-nam-20240208055727625.htm",
        "content": "Nhằm đảm bảo hành trình du xuân cùng xế nổ diễn ra một cách an toàn và trọn vẹn, người dùng nên kiểm tra thật kỹ \"chiến mã\" trước khi lên đường."
    },
    {
        "name": "Những thứ không nên thiếu trên ô tô khi đi chơi xa ngày Tết",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-thu-khong-nen-thieu-tren-o-to-khi-di-choi-xa-ngay-tet-20240208023805990.htm",
        "content": "Vào dịp Tết Nguyên đán, nhiều cửa hàng cung cấp hàng hóa, dịch vụ sẽ đóng cửa, nên bạn cần chuẩn bị một số vật dụng mang theo trên xe để có thể chủ động xử lý sự cố trên đường."
    },
    {
        "name": "Lái xe đường sương mù: Làm gì để cải thiện tầm nhìn, tránh va chạm?",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-xe-duong-suong-mu-lam-gi-de-cai-thien-tam-nhin-tranh-va-cham-20240202110136147.htm",
        "content": "Mùa đông ở miền Bắc nước ta, không chỉ trên vùng núi cao mà ngay ở đồng bằng cũng thường có hiện tượng mây mù, nhất là ở những nơi chất lượng không khí thấp, khiến việc lái xe tiềm ẩn nhiều nguy hiểm."
    },
    {
        "name": "Lái xe trên đường băng tuyết tiềm ẩn những rủi ro gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-xe-tren-duong-bang-tuyet-tiem-an-nhung-rui-ro-gi-20240124113245577.htm",
        "content": "Nếu bạn định hoặc đã \"lên đường\" để chiêm ngưỡng băng giá ở vùng núi phía bắc, hiện tượng không thường thấy ở một nước nhiệt đới như Việt Nam, thì nên chuẩn bị cả phương án xử lý những tình huống xấu."
    },
    {
        "name": "Vượt ẩu nơi giao lộ, người đi xe máy suýt phải trả giá đắt trước mũi ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-au-noi-giao-lo-nguoi-di-xe-may-suyt-phai-tra-gia-dat-truoc-mui-o-to-20240122145025777.htm",
        "content": "Qua giao lộ khuất tầm nhìn nhưng người điều khiển xe máy vẫn chạy khá nhanh, sau đó ngã ra đường, ngay trước mũi ô tô, vì tránh phương tiện khác."
    },
    {
        "name": "Độ tuổi và quãng đường tốt nhất để người dùng mua được chiếc xe cũ ưng ý",
        "link": "https://dantri.com.vn/o-to-xe-may/do-tuoi-va-quang-duong-tot-nhat-de-nguoi-dung-mua-duoc-chiec-xe-cu-ung-y-20240122134921775.htm",
        "content": "Mua xe cũ có thể tiết kiệm chi phí và sở hữu thiết thực một chiếc xe mà không bị khấu hao quá mức như khi mua mới. Tuy nhiên, việc quyết định độ tuổi và quãng đường lý tưởng của một chiếc xe cũ có thể là một nhiệm vụ đầy thách thức."
    },
    {
        "name": "Có cần thi lại lý thuyết nếu trượt thực hành sát hạch bằng lái B2?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-can-thi-lai-ly-thuyet-neu-truot-thuc-hanh-sat-hach-bang-lai-b2-20240120153331232.htm",
        "content": "Một bài sát hạch GPLX ô tô gồm 3 phần thi: lý thuyết, thực hành trong sa hình và thực hành trên đường trường. Nếu không đạt phần thi lý thuyết thì học viên sẽ không được thi phần thực hành."
    },
    {
        "name": "Bỏ chạy sau va chạm giao thông: Tự từ bỏ quyền lợi bảo hiểm bắt buộc TNDS",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-chay-sau-va-cham-giao-thong-tu-tu-bo-quyen-loi-bao-hiem-bat-buoc-tnds-20240111105228024.htm",
        "content": "Với nhiều chủ phương tiện, việc mua bảo hiểm trách nhiệm dân sự bắt buộc chỉ mang tính chất đối phó, để không bị phạt, mà không hề biết quyền lợi của bản thân trong trường hợp gây va chạm giao thông. \n\n\n\n\n\n11"
    },
    {
        "name": "\"Độ\" xe, làm đẹp cho xe như thế nào để không bị trượt đăng kiểm?",
        "link": "https://dantri.com.vn/o-to-xe-may/do-xe-lam-dep-cho-xe-nhu-the-nao-de-khong-bi-truot-dang-kiem-20240103172629149.htm",
        "content": "Lắp thêm đèn pha, đèn sương mù dạng rời hoặc giá nóc là những hạng mục rất được ưa chuộng trong cộng đồng người chơi xe, đặc biệt là với dòng SUV và bán tải, nhưng vẫn còn nhiều e ngại về đăng kiểm."
    },
    {
        "name": "7 kỹ năng kiểm tra và sửa chữa ô tô cơ bản mà người dùng xe nên biết",
        "link": "https://dantri.com.vn/o-to-xe-may/7-ky-nang-kiem-tra-va-sua-chua-o-to-co-ban-ma-nguoi-dung-xe-nen-biet-20240101225922625.htm",
        "content": "Trong quá trình sử dụng xe, có những kỹ năng sửa chữa ô tô rất cơ bản mà người dùng nếu biết sẽ không cần đến các gara mà vẫn có thể tự mình xử lý được."
    },
    {
        "name": "Có được dùng máy đo nồng độ cồn tự mua để đối chứng không?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-duoc-dung-may-do-nong-do-con-tu-mua-de-doi-chung-khong-20231222182214076.htm",
        "content": "Nếu thấy \"lăn tăn\" về kết quả đo nồng độ cồn từ máy của cảnh sát giao thông thì tôi có được dùng máy do mình tự mua để đối chứng không? (Bạn đọc Tuấn Nghĩa)"
    },
    {
        "name": "Hiện tượng giật tê tay khi mở cửa ô tô vào mùa đông có phải do rò điện?",
        "link": "https://dantri.com.vn/o-to-xe-may/hien-tuong-giat-te-tay-khi-mo-cua-o-to-vao-mua-dong-co-phai-do-ro-dien-20231218155406400.htm",
        "content": "Vào mùa đông, khi chạm tay vào cánh cửa xe, thỉnh thoảng tôi thấy giật tê tay và cảm giác như có luồng điện chạy khắp người (Bạn đọc Nguyễn Linh)."
    },
    {
        "name": "Trang bị an toàn cần thiết nhưng dễ bị bỏ sót trong những chuyến đi",
        "link": "https://dantri.com.vn/o-to-xe-may/trang-bi-an-toan-can-thiet-nhung-de-bi-bo-sot-trong-nhung-chuyen-di-20231217014146109.htm",
        "content": "Trước mỗi chuyến du lịch tự lái vào cuối tuần hoặc các kỳ nghỉ lễ, mọi người thường tập trung chuẩn bị phương tiện, chỗ ăn, chỗ ngủ, mà có xu hướng \"quên\" một số trang bị và kiến thức an toàn cơ bản."
    },
    {
        "name": "Để ô tô quá hạn đăng kiểm bị phạt bao nhiêu tiền, đi ra đường có bị bắt?",
        "link": "https://dantri.com.vn/o-to-xe-may/de-o-to-qua-han-dang-kiem-bi-phat-bao-nhieu-tien-di-ra-duong-co-bi-bat-20231208011622251.htm",
        "content": "Bạn đọc Linh Mai hỏi: Con gái tôi đi công tác nước ngoài hơn một năm, có chiếc ô tô không dùng đến, nay bị quá hạn đăng kiểm 3 tháng, nhờ tôi mang đi kiểm định để sang tháng cháu về tiếp tục sử dụng."
    },
    {
        "name": "Quy định cấp đổi Giấy phép lái xe có gì mới từ ngày 1/12?",
        "link": "https://dantri.com.vn/o-to-xe-may/quy-dinh-cap-doi-giay-phep-lai-xe-co-gi-moi-tu-ngay-112-20231127083125355.htm",
        "content": "Theo quy định mới, người dân được khuyến khích sử dụng dịch vụ công trực tuyến khi có nhu cầu cấp mới, cấp lại hoặc cấp đổi Giấy phép lái xe các loại. \n\n\n\n\n\n15"
    },
    {
        "name": "Xe thu hồi biển số định danh có được tham gia giao thông không?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-thu-hoi-bien-so-dinh-danh-co-duoc-tham-gia-giao-thong-khong-20231123151729342.htm",
        "content": "Tôi mua một chiếc ô tô cũ, chủ xe đã làm thủ tục thu hồi biển số định danh, còn tôi đang chờ cấp biển mới, vậy nếu lái xe ra đường thì có bị phạt không? (Bạn đọc Huy Lâm)"
    },
    {
        "name": "Vượt đèn vàng cũng bị phạt như vượt đèn đỏ?",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-den-vang-cung-bi-phat-nhu-vuot-den-do-20231115165116966.htm",
        "content": "Nếu người điều khiển phương tiện lỡ vượt qua vạch dừng đúng lúc đèn tín hiệu giao thông chuyển sang màu vàng thì có được đi tiếp không hay phải dừng lại ngay? \n\n\n\n\n\n30"
    },
    {
        "name": "Ô tô được tự động gia hạn đăng kiểm, chủ xe có cần in giấy xác nhận không?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-duoc-tu-dong-gia-han-dang-kiem-chu-xe-co-can-in-giay-xac-nhan-khong-20231107120605622.htm",
        "content": "Nếu tất cả ô tô dưới 9 chỗ không kinh doanh vận tải có hạn đăng kiểm trong khoảng từ ngày 3/6/2023 đến hết ngày 30/6/2024 được tự động gia hạn thì tại sao còn phải in giấy xác nhận? (Bạn đọc Anh Tú)."
    },
    {
        "name": "Mua ô tô cũ biển tỉnh không phải mất phí 20 triệu đồng đổi sang biển Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-o-to-cu-bien-tinh-khong-phai-mat-phi-20-trieu-dong-doi-sang-bien-ha-noi-20231101121851202.htm",
        "content": "Quy định mới giúp người mua ô tô không còn phải lăn tăn về mức phí 20 triệu đồng để chuyển vùng cho xe cũ từ các tỉnh về Hà Nội và TPHCM."
    },
    {
        "name": "Hỏng xe giữa đường, nên đặt vật cảnh báo cách bao xa ở phía sau?",
        "link": "https://dantri.com.vn/o-to-xe-may/hong-xe-giua-duong-nen-dat-vat-canh-bao-cach-bao-xa-o-phia-sau-20231031234736125.htm",
        "content": "Vụ tai nạn vào sáng 31/10 khiến 5 người tử vong ở Lạng Sơn đã gợi lên những băn khoăn về khoảng cách phù hợp để đặt vật cảnh báo ở phía sau xe dừng đỗ trên đường do gặp sự cố. \n\n\n\n\n\n11"
    },
    {
        "name": "Người mượn xe vi phạm nồng độ cồn thì chủ xe có bị phạt và giữ xe không?",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-muon-xe-vi-pham-nong-do-con-thi-chu-xe-co-bi-phat-va-giu-xe-khong-20231023110545564.htm",
        "content": "Theo quy định, tất cả các hành vi vi phạm giao thông liên quan đến nồng độ cồn đều có thể bị tạm giữ xe. Vậy sẽ xử lý như thế nào nếu đó là xe đi mượn? \n\n\n\n\n\n24"
    },
    {
        "name": "Có bắt buộc phải đổi bằng lái xe sang loại thẻ PET ngay không?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-bat-buoc-phai-doi-bang-lai-xe-sang-loai-the-pet-ngay-khong-20231017121756668.htm",
        "content": "Gần đây, nhiều người đổ xô đi đổi bằng lái xe sang lại thẻ PET do thấy dự thảo Luật Trật tự ATGT đường bộ quy định GPLX được cấp trước ngày 1/7/2012 phải được đổi sang GPLX mới."
    },
    {
        "name": "Ô tô được tự động gia hạn đăng kiểm có phải nộp phí đường bộ ngay không?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-duoc-tu-dong-gia-han-dang-kiem-co-phai-nop-phi-duong-bo-ngay-khong-20231003232228029.htm",
        "content": "Theo quy định mới, gần 2 triệu ô tô được tự động gia hạn đăng kiểm nhưng phí đường bộ lại đóng theo hạn đăng kiểm cũ khiến nhiều người lo lắng sẽ bị phạt khi tham gia giao thông."
    },
    {
        "name": "Có thể dùng bằng lái xe trên ứng dụng VNeID thay cho bằng cứng được không?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-the-dung-bang-lai-xe-tren-ung-dung-vneid-thay-cho-bang-cung-duoc-khong-20230929134740276.htm",
        "content": "Bộ Công an đang phối hợp với Bộ Giao thông vận tải dự thảo Luật Giao thông đường bộ sửa đổi để bảo đảm ứng dụng tài khoản định danh điện tử. \n\n\n\n\n\n12"
    },
    {
        "name": "Nhiều mẫu xe bán tải không bị áp phí ra biển 20 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-mau-xe-ban-tai-khong-bi-ap-phi-ra-bien-20-trieu-dong-20230920153312850.htm",
        "content": "\"Xe con pick-up\" mới được bổ sung vào hạng mục xe chở người từ 9 chỗ trở xuống và bị áp mức thu lệ phí cấp biển 20 triệu đồng, thay vì mức 500.000 đồng như xe bán tải, khiến nhiều người thắc mắc."
    },
    {
        "name": "Cháy xe điện, vì sao khó dập lửa?",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-xe-dien-vi-sao-kho-dap-lua-20230914145658082.htm",
        "content": "Nếu như với các đám cháy thông thường, chỉ cần cắt nguồn cung cấp oxy và hạ nhiệt là có thể kiểm soát được ngọn lửa, thì với xe điện dùng pin lithium-ion, phải dùng cách khác. \n\n\n\n\n\n26"
    },
    {
        "name": "Sạc xe điện qua đêm có an toàn không?",
        "link": "https://dantri.com.vn/o-to-xe-may/sac-xe-dien-qua-dem-co-an-toan-khong-20230913100705687.htm",
        "content": "Các nhà sản xuất và đại lý thường khẳng định rằng có thể cắm sạc pin qua đêm cho xe đạp, xe máy điện, nhưng thực tế việc này đã dẫn tới không ít vụ hỏa hoạn nghiêm trọng. Vì sao? \n\n\n\n\n\n16"
    },
    {
        "name": "Năm mới 2024, TFSVN ưu đãi lãi suất 0% dành cho khách hàng vay mua ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-moi-2024-tfsvn-uu-dai-lai-suat-0-danh-cho-khach-hang-vay-mua-o-to-20240117144104833.htm",
        "content": "Bước sang năm mới 2024, Tài chính Toyota Việt Nam (TFSVN) tung chương trình lãi suất 0%/năm dành tặng cho khách hàng cá nhân, doanh nghiệp vay mua xe Toyota và kéo dài đến hết tháng 1/2024."
    },
    {
        "name": "Có được giữ số đẹp cho ô tô nếu đổi từ biển vàng sang biển trắng?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-duoc-giu-so-dep-cho-o-to-neu-doi-tu-bien-vang-sang-bien-trang-20230911122423135.htm",
        "content": "Trước đây, chuyển đổi hình thức biển từ màu trắng sang vàng và ngược lại sẽ được giữ nguyên số đẹp, nhưng theo quy định mới áp dụng từ ngày 15/8, việc này đã thay đổi."
    },
    {
        "name": "Lái xe chạy chậm ở làn ngoài cùng bên trái đường cao tốc có bị phạt không?",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-xe-chay-cham-o-lan-ngoai-cung-ben-trai-duong-cao-toc-co-bi-phat-khong-20230907173932885.htm",
        "content": "Khi lái xe trên đường cao tốc ở Việt Nam, nhiều tài xế bức xúc với việc ô tô chạy chậm bám làn ngoài cùng bên trái, gây cản trở giao thông. Tuy nhiên, trong một số trường hợp, việc này không sai luật. \n\n\n\n\n\n20"
    },
    {
        "name": "5 \"gạch đầu dòng\" quan trọng không nên bỏ qua khi mua ô tô cũ",
        "link": "https://dantri.com.vn/o-to-xe-may/5-gach-dau-dong-quan-trong-khong-nen-bo-qua-khi-mua-o-to-cu-20230903170744045.htm",
        "content": "Đừng phó thác hoàn toàn cho hãng hay thợ, chỉ với một số kiến thức cơ bản, bạn cũng có thể tự mình kiểm tra xe cũ trước khi quyết định có \"chốt đơn\" hay không."
    },
    {
        "name": "Những lưu ý khi thuê ô tô tự lái dịp nghỉ lễ để tránh mất tiền oan",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-luu-y-khi-thue-o-to-tu-lai-dip-nghi-le-de-tranh-mat-tien-oan-20230901110616530.htm",
        "content": "Nghiên cứu trước một số lưu ý và kinh nghiệm khi thuê ô tô tự lái sẽ giúp người dùng tiết kiệm thời gian, đảm bảo thuận lợi trong quá trình trải nghiệm dịch vụ."
    },
    {
        "name": "Cần mang theo những gì trên ô tô khi đi xa vào dịp nghỉ lễ dài ngày?",
        "link": "https://dantri.com.vn/o-to-xe-may/can-mang-theo-nhung-gi-tren-o-to-khi-di-xa-vao-dip-nghi-le-dai-ngay-20230831101754765.htm",
        "content": "Đó là những gì cần thiết cho các tình huống khẩn cấp có thể xảy ra trên đường đi, như hỏng xe, tắc đường lâu, hoặc va chạm giao thông..."
    },
    {
        "name": "500 triệu đồng, mua Honda City RS 2021 hay Toyota Vios cũ?",
        "link": "https://dantri.com.vn/o-to-xe-may/500-trieu-dong-mua-honda-city-rs-2021-hay-toyota-vios-cu-20230823092035618.htm",
        "content": "Tôi không thích xe Hàn nên chỉ phân vân giữa Vios bản 1.5G sản xuất năm 2021 hoặc City RS cùng đời, muốn chiếc nào dùng ổn định và lâu dài (Độc giả Nguyễn Tuấn). \n\n\n\n\n\n14"
    },
    {
        "name": "Mazda6 cũ đời 2018 giá 580 triệu đồng, có nên mua thời điểm này?",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda6-cu-doi-2018-gia-580-trieu-dong-co-nen-mua-thoi-diem-nay-20230822080806440.htm",
        "content": "Mức giá khoảng 580 triệu đồng cho chiếc Mazda6 phiên bản 2.0 Premium, đã lăn bánh 5 năm có thể là lựa chọn cho khách hàng thay vì mua một mẫu sedan hạng B đời mới. \n\n\n\n\n\n11"
    },
    {
        "name": "Ô tô bị ngập nước sau mưa lớn, chủ xe cần làm gì để khắc phục hậu quả?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-bi-ngap-nuoc-sau-mua-lon-chu-xe-can-lam-gi-de-khac-phuc-hau-qua-20230820230954051.htm",
        "content": "Tùy vào mức độ ngập nước và tình trạng của xe mà chủ phương tiện cần dọn nội thất, xử lý hệ thống điện và máy móc để chiếc ô tô có thể hoạt động bình thường trở lại."
    },
    {
        "name": "\"Điểm mù\" khiến ô tô cỡ nhỏ cũng có thể gây họa lớn",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-mu-khien-o-to-co-nho-cung-co-the-gay-hoa-lon-20230817001418594.htm",
        "content": "Sự việc bố lái ô tô vào sân vô ý cán chết con gái 2 tuổi ở Bình Dương hôm 16/8 cho thấy \"điểm mù\" không phải là vấn đề của riêng các loại ô tô cỡ lớn như xe tải, xe container..."
    },
    {
        "name": "Ô tô bị đất đá vùi lấp là coi như \"mất trắng\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-bi-dat-da-vui-lap-la-coi-nhu-mat-trang-20230804181339843.htm",
        "content": "Tương tự như khi bị ngập nước, ô tô bị đất đá sạt lở vùi lấp nếu tình trạng không quá nghiêm trọng và được xử lý đúng cách thì vẫn sẽ hoạt động tốt."
    },
    {
        "name": "Công ty Tài chính Toyota tung lãi suất 0% hỗ trợ khách vay mua xe Toyota",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-ty-tai-chinh-toyota-tung-lai-suat-0-ho-tro-khach-vay-mua-xe-toyota-20231110072723931.htm",
        "content": "Nhân dịp 15 năm thành lập, Công ty Tài chính Toyota Việt Nam (TFSVN) mang đến nhiều chương trình ưu đãi dành cho khách hàng có nhu cầu vay mua xe Toyota."
    },
    {
        "name": "Tua công-tơ-mét, chuyện như \"cơm bữa\" trên thị trường ô tô cũ tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/tua-cong-to-met-chuyen-nhu-com-bua-tren-thi-truong-o-to-cu-tai-viet-nam-20230727144212795.htm",
        "content": "Lùm xùm xung quanh chiếc Honda City tại một showroom có tiếng ở Hà Nội bị \"tua lùi\" ODO tới 12 vạn km đang gây xôn xao cộng đồng nhưng đây là câu chuyện không mới ở nước ta (Độc giả Phạm Tâm)."
    },
    {
        "name": "Lưu ý này giúp tránh mất tiền gọi cứu hộ, sửa chữa ô tô trong mùa mưa bão",
        "link": "https://dantri.com.vn/o-to-xe-may/luu-y-nay-giup-tranh-mat-tien-goi-cuu-ho-sua-chua-o-to-trong-mua-mua-bao-20230717143445192.htm",
        "content": "Ô tô bị chết máy khi đang chạy giữa trời mưa là mối lo của nhiều tài xế. Nếu không thể không ra đường giữa lúc mưa bão, cần lưu ý những gì để không mất tiền triệu, thậm chí cả trăm triệu đồng, sửa xe."
    },
    {
        "name": "Tầm 250 triệu đồng, có nên mua ô tô điện mini như Wuling hay VinFast VF 3?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-250-trieu-dong-co-nen-mua-o-to-dien-mini-nhu-wuling-hay-vinfast-vf-3-20230706121804210.htm",
        "content": "Tôi nghe nói xe điện có chi phí sử dụng rất thấp, chỉ ngang với xe máy, trong khi đó nhu cầu đi lại cũng chỉ khoảng 30km mỗi ngày, nhưng vẫn còn e dè vì loại phương tiện mới này (Độc giả Phạm Ái). \n\n\n\n\n\n11"
    },
    {
        "name": "Sau khi ăn rượu nếp bao lâu có thể lái xe mà không bị phạt nồng độ cồn?",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-khi-an-ruou-nep-bao-lau-co-the-lai-xe-ma-khong-bi-phat-nong-do-con-20230622094051391.htm",
        "content": "Vào dịp Tết Đoan Ngọ (5/5 âm lịch), nhiều người vẫn vô tư \"diệt sâu bọ\" rồi lái xe mà quên mất rằng trong rượu nếp (còn được gọi là cơm rượu nếp) có cồn. \n\n\n\n\n\n11"
    },
    {
        "name": "Vì sao kính lái ô tô khó phá?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-kinh-lai-o-to-kho-pha-20230621093750086.htm",
        "content": "Trong trường hợp khẩn cấp cần phá kính ô tô, đập vào cửa bên sẽ dễ vỡ hơn đập kính lái. Đây là thiết kế đã được các nhà sản xuất ô tô tính toán và thử nghiệm cẩn thận."
    },
    {
        "name": "Sẽ không được chuyển nhượng biển số định danh?",
        "link": "https://dantri.com.vn/o-to-xe-may/se-khong-duoc-chuyen-nhuong-bien-so-dinh-danh-20230615161116634.htm",
        "content": "Từ ngày 1/7, lực lượng chức năng sẽ thí điểm cấp biển kiểm soát phương tiện theo mã định danh cá nhân. Tuy nhiên, nhiều người vẫn chưa rõ nguyên tắc của việc quản lý biển số theo hình thức này. \n\n\n\n\n\n13"
    },
    {
        "name": "Những sai lầm thường gặp ở người lần đầu sử dụng ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-sai-lam-thuong-gap-o-nguoi-lan-dau-su-dung-o-to-dien-20230612114944472.htm",
        "content": "Ô tô điện không chỉ mới với người Việt mà vẫn là công nghệ mới trên thế giới nói chung, nên người dùng cần có thời gian làm quen và học cách sử dụng."
    },
    {
        "name": "Những sai lầm tài xế Việt dễ mắc phải khi sử dụng điều hòa ô tô vào mùa hè",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-sai-lam-tai-xe-viet-de-mac-phai-khi-su-dung-dieu-hoa-o-to-vao-mua-he-20230605115059673.htm",
        "content": "Trong thời tiết nắng nóng mùa hè, nhiều người có thói quen lên xe ô tô là lập tức nổ máy, bật điều hòa hết cỡ và chỉnh cửa gió hướng thẳng vào mình. Tuy nhiên, đó không phải cách làm đúng."
    },
    {
        "name": "Cách tra cứu Giấy xác nhận tự động gia hạn chu kỳ kiểm định ô tô gia đình",
        "link": "https://dantri.com.vn/o-to-xe-may/cach-tra-cuu-giay-xac-nhan-tu-dong-gia-han-chu-ky-kiem-dinh-o-to-gia-dinh-20230603101319706.htm",
        "content": "Từ ngày 3/6, chủ ô tô dưới 9 chỗ không kinh doanh vận tải có thể tự tra cứu thông tin và in Giấy xác nhận thời hạn hiệu lực của Giấy chứng nhận, Tem kiểm định. \n\n\n\n\n\n12"
    },
    {
        "name": "Có nên ngủ trong ô tô bật điều hòa khi trời nóng?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-nen-ngu-trong-o-to-bat-dieu-hoa-khi-troi-nong-20230531001851551.htm",
        "content": "Nhiều người vẫn chủ quan cho rằng việc này cũng giống như bật điều hòa ngủ trong nhà, không có gì nguy hiểm. Tuy nhiên trên thực tế, đó là hai việc khác nhau. Vì sao?"
    },
    {
        "name": "Đây là lý do nên giữ khoảng cách an toàn khi lái xe trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/day-la-ly-do-nen-giu-khoang-cach-an-toan-khi-lai-xe-tren-duong-cao-toc-20230601111136458.htm",
        "content": "Hình ảnh hiện trường 5 ô tô đâm \"dồn toa\" trên cao tốc TPHCM - Long Thành - Dầu Giây vào sáng 31/5 là minh chứng rõ rệt cho tầm quan trọng của việc giữ khoảng cách an toàn khi tham gia giao thông. \n\n\n\n\n\n17"
    },
    {
        "name": "Có thể cháy ô tô vì một chiếc kính râm để trong xe đỗ dưới trời nắng",
        "link": "https://dantri.com.vn/o-to-xe-may/co-the-chay-o-to-vi-mot-chiec-kinh-ram-de-trong-xe-do-duoi-troi-nang-20230531115223228.htm",
        "content": "Mới đây ở Anh, một chiếc ô tô đã bị cháy do ánh nắng rọi vào chiếc kính râm để trên táp-lô."
    },
    {
        "name": "Đi xe máy cùng trẻ nhỏ: Đừng chủ quan để phải ân hận!",
        "link": "https://dantri.com.vn/o-to-xe-may/di-xe-may-cung-tre-nho-dung-chu-quan-de-phai-an-han-20230530104027167.htm",
        "content": "Đã có không ít trường hợp tai nạn do người lớn bất cẩn khi đi xe máy cùng trẻ nhỏ, gây chấn thương nghiêm trọng, thậm chí dẫn tới tử vong, nhưng dường như nhiều người vẫn rất chủ quan..."
    },
    {
        "name": "Đường đầy rơm, tài xế vừa chạy vừa nơm nớp lo xe phát hỏa",
        "link": "https://dantri.com.vn/o-to-xe-may/duong-day-rom-tai-xe-vua-chay-vua-nom-nop-lo-xe-phat-hoa-20230527174334516.htm",
        "content": "Sau một lần lôi nắm rơm đã bị cháy sém dưới gầm xe ra, anh Úy phải liên tục dừng ô tô, xuống để kiểm tra, phòng phương tiện phát hỏa."
    },
    {
        "name": "Nắng nóng và mùa phơi rơm rạ: Đừng để cháy xe vì chủ quan!",
        "link": "https://dantri.com.vn/o-to-xe-may/nang-nong-va-mua-phoi-rom-ra-dung-de-chay-xe-vi-chu-quan-20230521233910849.htm",
        "content": "Dù đã có không ít thông tin cảnh báo về nguy cơ cháy ô tô do xe cuốn rơm rạ phơi trên đường, nhưng nhiều tài xế vẫn khá \"mất cảnh giác\", cho tới khi quá muộn."
    },
    {
        "name": "Nguy cơ mất xe Vespa GTS 300 2023 vì cơ chế \"kém thông minh\" của smartkey",
        "link": "https://dantri.com.vn/o-to-xe-may/nguy-co-mat-xe-vespa-gts-300-2023-vi-co-che-kem-thong-minh-cua-smartkey-20230517145621783.htm",
        "content": "Trong trường hợp không ngắt điện hoàn toàn, xe Vespa GTS 300 2023 vẫn có thể nổ máy bình thường kể cả khi chìa khóa smartkey nằm ngoài vùng phủ sóng."
    },
    {
        "name": "Những vật dụng tưởng như vô hại có thể gây cháy nổ ô tô khi trời nắng",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-vat-dung-tuong-nhu-vo-hai-co-the-gay-chay-no-o-to-khi-troi-nang-20230517175922773.htm",
        "content": "Ô tô sẽ hóa \"lò thiêu\" khi đỗ lâu dưới trời nắng; nhiều vị trí trên xe có thể nóng trên 80 độ C, biến những vật dụng tưởng chừng vô hại trở thành thứ nguy hiểm, thậm chí gây cháy nổ..."
    },
    {
        "name": "Những khẩu quyết hữu ích mà \"lái mới\" nên thuộc lòng",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-khau-quyet-huu-ich-ma-lai-moi-nen-thuoc-long-20230516154600930.htm",
        "content": "Đây là những khẩu quyết được đúc kết từ kinh nghiệm của nhiều người, đã truyền qua nhiều thế hệ, khá dễ hiểu, dễ nhớ, có thể giúp \"tài mới\" lái xe an toàn hơn."
    },
    {
        "name": "Những mẫu xe có chi phí bảo dưỡng, sửa chữa thấp nhất trong 10 năm",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-mau-xe-co-chi-phi-bao-duong-sua-chua-thap-nhat-trong-10-nam-20230508091136250.htm",
        "content": "Không ai thích nhận hóa đơn sửa chữa nhiều tiền, nên nếu bạn định gắn bó với một chiếc xe lâu dài thì nên cân nhắc lựa chọn loại có chi phí sửa chữa thấp, ít hỏng vặt."
    },
    {
        "name": "\"Phó mặc\" cho chiếc VinFast VF 8 tự lái trên đường, chủ xe bị phạt thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/pho-mac-cho-chiec-vinfast-vf-8-tu-lai-tren-duong-chu-xe-bi-phat-the-nao-20230505234612153.htm",
        "content": "Hành vi rời khỏi ghế lái và để xe tự vận hành trên cao tốc thông qua tính năng hỗ trợ lái nâng cao (ADAS) là vô cùng nguy hiểm và chủ xe có thể đối mặt với án tù nếu để xảy ra hậu quả nghiêm trọng. \n\n\n\n\n\n20"
    },
    {
        "name": "Kinh nghiệm lái xe trở lại thành phố an toàn sau dịp lễ, tránh tắc đường",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-nghiem-lai-xe-tro-lai-thanh-pho-an-toan-sau-dip-le-tranh-tac-duong-20230501225048048.htm",
        "content": "Để có một hành trình an toàn và tránh việc phải nhích từng mét giữa dòng xe cộ trên đường quay trở lại thành phố sau kỳ nghỉ lễ dài ngày, người lái xe cần lưu ý một số vấn đề."
    },
    {
        "name": "Đèn đỗ - tính năng thú vị trên ô tô không phải tài xế nào cũng biết",
        "link": "https://dantri.com.vn/o-to-xe-may/den-do-tinh-nang-thu-vi-tren-o-to-khong-phai-tai-xe-nao-cung-biet-20230428092358567.htm",
        "content": "Đèn định vị ban ngày và đèn hậu trên một số xe VinFast, Ford... sẽ chỉ sáng một nửa khi bật Parking Light - chế độ nhằm báo hiệu cho người và các phương tiện khác biết rằng có một chiếc xe đang đỗ."
    },
    {
        "name": "VinFast VF 5 Plus không có số P, tài xế muốn đỗ phải làm thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-5-plus-khong-co-so-p-tai-xe-muon-do-phai-lam-the-nao-20230424135856681.htm",
        "content": "Mẫu xe điện VinFast VF 5 Plus không có số P nên tài xế chỉ cần về số N và kéo phanh tay."
    },
    {
        "name": "Smith Club cung cấp phim cách nhiệt độc quyền cho Mercedes Benz tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/smith-club-cung-cap-phim-cach-nhiet-doc-quyen-cho-mercedes-benz-tai-viet-nam-20230628115000711.htm",
        "content": "Thương hiệu phụ kiện ô tô đến từ Hàn Quốc - Smith Club và Vietnam Star Automobile đã có buổi ký kết hợp tác cung cấp độc quyền phim cách nhiệt cho dòng xe Mercedes Benz tại thị trường Việt Nam."
    },
    {
        "name": "Nguy cơ mất tiền tỷ, gặp rắc rối với pháp luật khi giao xe cho người khác",
        "link": "https://dantri.com.vn/o-to-xe-may/nguy-co-mat-tien-ty-gap-rac-roi-voi-phap-luat-khi-giao-xe-cho-nguoi-khac-20230418181042868.htm",
        "content": "Khi đi rửa xe, sửa xe, hoặc gửi xe vào nhà hàng, khách sạn... nhiều người vẫn chủ quan giao ô tô kèm chìa khóa cho người lạ để rồi phải gánh cả loạt rắc rối sau đó, cả về tiền bạc và luật pháp."
    },
    {
        "name": "Đây là lý do người đi ô tô nên bỏ ra 5 giây \"soi gầm\" trước khi khởi hành",
        "link": "https://dantri.com.vn/o-to-xe-may/day-la-ly-do-nguoi-di-o-to-nen-bo-ra-5-giay-soi-gam-truoc-khi-khoi-hanh-20230411175015559.htm",
        "content": "Sau khi xem hình ảnh này, chắc chắn bạn sẽ cân nhắc hình thành thói quen kiểm tra xung quanh và cả gầm xe trước khi khởi hành, đặc biệt là những người lái xe gầm cao."
    },
    {
        "name": "Đi xuyên Việt bằng Nissan Almera, chủ xe bất ngờ với động cơ \"chấm nhỏ\"",
        "link": "https://dantri.com.vn/o-to-xe-may/di-xuyen-viet-bang-nissan-almera-chu-xe-bat-ngo-voi-dong-co-cham-nho-20230410210337363.htm",
        "content": "Hành trình hơn 4.000km từ Bắc vào Nam và ngược lại của vợ chồng anh Nguyễn Tuấn Linh được thực hiện với Nissan Almera, chiếc sedan hạng B với máy 1.0 Turbo nhưng cho trải nghiệm bất ngờ."
    },
    {
        "name": "Đây là lý do xe VinFast hay Ford khi đỗ có thể chỉ sáng 1 bên đèn",
        "link": "https://dantri.com.vn/o-to-xe-may/day-la-ly-do-xe-vinfast-hay-ford-khi-do-co-the-chi-sang-1-ben-den-20230410085653416.htm",
        "content": "Những chiếc VinFast, Mercedes, BMW hay Ford khi đỗ bên đường mà đèn hậu, đèn daylight chỉ sáng một bên thì rất có thể đó là tính năng chứ không phải xe bị lỗi (Độc giả Hội Phan)."
    },
    {
        "name": "3 lưu ý để tránh nhầm chân ga khi đi ô tô, tài xế Việt cần \"nằm lòng\"",
        "link": "https://dantri.com.vn/o-to-xe-may/3-luu-y-de-tranh-nham-chan-ga-khi-di-o-to-tai-xe-viet-can-nam-long-20230406095755336.htm",
        "content": "Nắm rõ vị trí chân ga và chân phanh, sử dụng chân đúng quy tắc, tập trung lái xe và sử dụng trang phục phù hợp sẽ giúp người lái kiểm soát tốt phương tiện, từ đó tránh các sự cố không mong muốn. \n\n\n\n\n\n13"
    },
    {
        "name": "Ô tô mất phanh: Có phòng tránh được không?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-mat-phanh-co-phong-tranh-duoc-khong-20230406081336370.htm",
        "content": "Ngoài việc bảo dưỡng ô tô đúng hạn, bạn có thể tự kiểm tra xem hệ thống phanh của xe có đang hoạt động \"chuẩn\" không. Dưới đây là những dấu hiệu cho thấy hệ thống phanh ô tô đang có vấn đề."
    },
    {
        "name": "Những lỗi vi phạm mà tài xế bị CSGT giữ bằng lái xe ngay lập tức",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-loi-vi-pham-ma-tai-xe-bi-csgt-giu-bang-lai-xe-ngay-lap-tuc-20230405135222014.htm",
        "content": "Có những hành vi vi phạm được đánh giá là gây mất an toàn giao thông nghiêm trọng, tài xế sẽ bị CSGT tước giấy phép lái xe (GPLX) cả tháng, thậm chí đến 2 năm."
    },
    {
        "name": "Độ đèn, nâng cấp đèn vẫn được phép đăng kiểm nhưng chủ xe cần lưu ý gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/do-den-nang-cap-den-van-duoc-phep-dang-kiem-nhung-chu-xe-can-luu-y-gi-20230324093500892.htm",
        "content": "Thông tư 02 đã nới các quy định đăng kiểm đối với đèn chiếu sáng, khiến các chủ xe đã thay đèn, nâng cấp đèn có thể \"thở phào\", không phải tốn tiền \"về zin\", nhưng vẫn có một số điểm cần lưu ý."
    },
    {
        "name": "Thuê người xếp hàng chờ đăng kiểm: Không vi phạm nhưng tiềm ẩn rủi ro",
        "link": "https://dantri.com.vn/o-to-xe-may/thue-nguoi-xep-hang-cho-dang-kiem-khong-vi-pham-nhung-tiem-an-rui-ro-20230309110355794.htm",
        "content": "Không có thời gian hoặc không đủ kiên nhẫn chờ đợi cả ngày, thậm chí vài ngày, để đăng kiểm xe, nhiều chủ ô tô đã chọn giải pháp thuê người xếp hàng. Tuy nhiên, việc này tiềm ẩn khá nhiều rủi ro."
    },
    {
        "name": "Ô tô mang biển 80-NG có gì đặc biệt, sao lại được đeo trên nhiều siêu xe?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-mang-bien-80-ng-co-gi-dac-biet-sao-lai-duoc-deo-tren-nhieu-sieu-xe-20230228112937504.htm",
        "content": "Không ít người vẫn nhầm tưởng ô tô mang biển 80-NG là xe nhà nước và có một số quyền ưu tiên khi tham gia giao thông."
    },
    {
        "name": "Phải làm gì khi không uống rượu bia mà vẫn thổi lên nồng độ cồn?",
        "link": "https://dantri.com.vn/o-to-xe-may/phai-lam-gi-khi-khong-uong-ruou-bia-ma-van-thoi-len-nong-do-con-20230220112132893.htm",
        "content": "Thổi lên nồng độ cồn vì uống siro hoặc ăn sữa chua nếp cẩm là trường hợp có thể xảy ra trên thực tế, nhưng ít gặp, và vẫn có cách để chứng minh với cơ quan chức năng. \n\n\n\n\n\n37"
    },
    {
        "name": "Để ô tô quá hạn đăng kiểm bao lâu thì bị phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/de-o-to-qua-han-dang-kiem-bao-lau-thi-bi-phat-20230210175325257.htm",
        "content": "Tình trạng hàng loạt trung tâm đăng kiểm quá tải hoặc đóng cửa, cũng như công tác kiểm định được siết chặt đã khiến không ít chủ xe trì hoãn, dẫn tới nguy cơ bị phạt nặng vì quá hạn đăng kiểm. \n\n\n\n\n\n14"
    },
    {
        "name": "Những trường hợp nào được phép chở người trên thùng xe bán tải?",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-truong-hop-nao-duoc-phep-cho-nguoi-tren-thung-xe-ban-tai-20230208095213427.htm",
        "content": "Hình ảnh chiếc xe bán tải chở 3 em nhỏ ở thùng phía sau đang gây nhiều tranh cãi trên mạng xã hội không phải về việc đúng sai mà là sự an toàn. \n\n\n\n\n\n11"
    },
    {
        "name": "Mẹo xử lý kính ô tô bị mờ hơi nước và kinh nghiệm lái xe khi trời sương mù",
        "link": "https://dantri.com.vn/o-to-xe-may/meo-xu-ly-kinh-o-to-bi-mo-hoi-nuoc-va-kinh-nghiem-lai-xe-khi-troi-suong-mu-20230203115710567.htm",
        "content": "Vào mùa xuân, không khí lạnh kết hợp với độ ẩm cao ở bên ngoài sẽ dẫn tới hiện tượng mờ cửa kính ô tô, gây khó chịu cho lái xe vì tầm quan sát bị hạn chế, dễ dẫn đến tai nạn."
    },
    {
        "name": "Những gạch đầu dòng có ý nghĩa sống còn với tài xế khi lên dốc, đổ đèo",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-gach-dau-dong-co-y-nghia-song-con-voi-tai-xe-khi-len-doc-do-deo-20230131112058111.htm",
        "content": "Đường đèo dốc nhiều tài xế e ngại trước những hành trình dài, bởi chỉ một chút sơ sẩy là ô tô có thể lao xuống vực. Một số kinh nghiệm dưới đây sẽ giúp bạn tự tin hơn trong những chuyến du xuân."
    },
    {
        "name": "Thắc mắc đèn ban ngày trên xe Đức hay bị vàng, xe Hàn và Nhật thì không?",
        "link": "https://dantri.com.vn/o-to-xe-may/thac-mac-den-ban-ngay-tren-xe-duc-hay-bi-vang-xe-han-va-nhat-thi-khong-20230128112824832.htm",
        "content": "Tôi để ý thấy không ít xe như Mercedes, BMW hay Audi… sau vài năm sử dụng thì đèn daylight chuyển sang vàng, trong khi tình trạng này gần như không thấy trên mấy xe châu Á."
    },
    {
        "name": "Kinh nghiệm lái xe đường dài, mẹo tránh buồn ngủ cho những chuyến du xuân",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-nghiem-lai-xe-duong-dai-meo-tranh-buon-ngu-cho-nhung-chuyen-du-xuan-20230127111654269.htm",
        "content": "Khi lái xe đường dài, tài xế tuyệt đối không chủ quan và thiếu quan sát, chuẩn bị kỹ lưỡng cũng như có các phương án để tránh buồn ngủ."
    },
    {
        "name": "Thông tin và quy định về xử phạt nồng độ cồn năm 2023 mà lái xe cần biết",
        "link": "https://dantri.com.vn/o-to-xe-may/thong-tin-va-quy-dinh-ve-xu-phat-nong-do-con-nam-2023-ma-lai-xe-can-biet-20230126115447416.htm",
        "content": "Người điều khiển ô tô vi phạm quy định về nồng độ cồn có thể bị phạt tiền cao nhất tới 40 triệu đồng và tước giấy phép lái xe hai năm. \n\n\n\n\n\n36"
    },
    {
        "name": "Trời lạnh và sương mù, lái xe cần lưu ý gì để du xuân an toàn",
        "link": "https://dantri.com.vn/o-to-xe-may/troi-lanh-va-suong-mu-lai-xe-can-luu-y-gi-de-du-xuan-an-toan-20230121230428193.htm",
        "content": "Khi lái xe trong điều kiện thời tiết sương mù dày đặc, tài xế cần tập trung quan sát nhưng cũng có một số lưu ý để giúp hành trình được an toàn hơn."
    },
    {
        "name": "Lưu ý về áp suất lốp ô tô để có những chuyến du xuân an toàn, thuận lợi",
        "link": "https://dantri.com.vn/o-to-xe-may/luu-y-ve-ap-suat-lop-o-to-de-co-nhung-chuyen-du-xuan-an-toan-thuan-loi-20230121084611162.htm",
        "content": "Việc giữ áp suất lốp ô tô ở mức độ chuẩn không chỉ giữ an toàn cho người dùng mà còn góp phần tiết kiệm nhiên liệu, giúp chuyến du xuân cùng gia đình trở nên trọn vẹn."
    },
    {
        "name": "Bọc nilon cho trần xe: Lợi trước mắt nhưng hại cũng chẳng ít",
        "link": "https://dantri.com.vn/o-to-xe-may/boc-nilon-cho-tran-xe-loi-truoc-mat-nhung-hai-cung-chang-it-20230104151650106.htm",
        "content": "Bọc nilon cho trần xe ngoại trừ giúp giữ được sạch sẽ cho trần xe, còn lại chủ yếu đem đến sự khó chịu cho những người ngồi trong xe nhiều hơn."
    },
    {
        "name": "Thuế VAT quay về mức 10%, tại sao phí cao tốc ETC lại đắt hơn trước?",
        "link": "https://dantri.com.vn/o-to-xe-may/thue-vat-quay-ve-muc-10-tai-sao-phi-cao-toc-etc-lai-dat-hon-truoc-20230103100951814.htm",
        "content": "Trước đây, khi thuế giá trị gia tăng là 10%, tôi hết 65 nghìn để đi cao tốc, khi thuế còn 8% thì cước là 63 nghìn đồng. Từ 2023 thuế về lại 10% thì cước lại tăng thành 66 nghìn đồng (Độc giả Anh Thư)."
    },
    {
        "name": "Những quy định mới từ năm 2023 mà người mua ô tô và học lái xe cần lưu ý",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-quy-dinh-moi-tu-nam-2023-ma-nguoi-mua-o-to-va-hoc-lai-xe-can-luu-y-20230101104926019.htm",
        "content": "Bắt đầu từ năm 2023 có một số quy định mới về đăng kiểm, đăng ký và học lái xe ô tô. \n\n\n\n\n\n22"
    },
    {
        "name": "Lý do trung tâm đăng kiểm từ chối ô tô \"độ\" mặt ca-lăng, cản trước sau",
        "link": "https://dantri.com.vn/o-to-xe-may/ly-do-trung-tam-dang-kiem-tu-choi-o-to-do-mat-ca-lang-can-truoc-sau-20221226230615997.htm",
        "content": "Một số chủ xe đặt câu hỏi về việc ô tô đã \"độ\" mặt ca-lăng hay thay đổi cản trước hoặc cản sau có bị từ chối kiểm định và thực tế cơ quan đăng kiểm đã có quy định rõ ràng về vấn đề này. \n\n\n\n\n\n62"
    },
    {
        "name": "Ô tô lắp màn hình Android, camera hành trình có được đăng kiểm?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lap-man-hinh-android-camera-hanh-trinh-co-duoc-dang-kiem-20221226010508522.htm",
        "content": "Xe của tôi đã thay bộ giải trí nguyên bản bằng màn hình Android, liệu có cần \"về zin\" trước khi đưa xe đi đăng kiểm (Độc giả Trí Trung). \n\n\n\n\n\n26"
    },
    {
        "name": "Thực hư chuyện ô tô \"độ\" đèn đều bị từ chối đăng kiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/thuc-hu-chuyen-o-to-do-den-deu-bi-tu-choi-dang-kiem-20221225155834277.htm",
        "content": "Câu chuyện về đăng kiểm ô tô đang \"nóng\" lên thời gian gần đây, trong đó vấn đề rất được quan tâm rằng liệu xe đã nâng cấp hệ thống chiếu sáng thì có được cơ quan chuyên môn chấp nhận. \n\n\n\n\n\n75"
    },
    {
        "name": "Tại sao ô tô nên được bảo dưỡng ở đại lý chính hãng",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-sao-o-to-nen-duoc-bao-duong-o-dai-ly-chinh-hang-20221223095140017.htm",
        "content": "Bảo dưỡng xe tại các đại lý chính hãng sẽ giúp ô tô được chăm sóc chuẩn mực đúng tiêu chuẩn, linh kiện rõ nguồn gốc, bảo đảm quyền lợi bảo hành từ nhà sản xuất."
    },
    {
        "name": "Có phải ô tô cứ \"độ\" đèn là sẽ bị từ chối đăng kiểm?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-phai-o-to-cu-do-den-la-se-bi-tu-choi-dang-kiem-20221222075550141.htm",
        "content": "Xe tôi đời cũ, ánh sáng kém mà nhu cầu đi đêm nhiều đã \"mổ\" đèn để thay bóng halogen bằng bi cầu, không biết như vậy khi đi đăng kiểm đợt này có được chấp nhận không (Độc giả Thái Hà). \n\n\n\n\n\n43"
    },
    {
        "name": "Ô tô sẽ bị từ chối đăng kiểm nếu mắc những lỗi này, chủ xe lưu ý để tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-se-bi-tu-choi-dang-kiem-neu-mac-nhung-loi-nay-chu-xe-luu-y-de-tranh-20221222003350877.htm",
        "content": "Bên cạnh việc can thiệp vào kết cấu hay lắp thêm các phụ kiện không phù hợp thì ô tô còn có thể bị từ chối nếu chưa hoàn tất một số thủ tục hành chính. \n\n\n\n\n\n47"
    },
    {
        "name": "Tự tra cứu hạng mục, chi phí bảo dưỡng ô tô với ứng dụng trên điện thoại",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-tra-cuu-hang-muc-chi-phi-bao-duong-o-to-voi-ung-dung-tren-dien-thoai-20221220152014464.htm",
        "content": "Hyundai ME! là phần mềm được phát triển chuyên biệt dành cho các chủ xe Hyundai, hỗ trợ tra cứu thông tin về sản phẩm, lịch trình bảo dưỡng, đặt lịch hẹn nhanh chóng."
    },
    {
        "name": "Bảo dưỡng, sử dụng ô tô dùng động cơ Turbo thế nào để xe được bền bỉ?",
        "link": "https://dantri.com.vn/o-to-xe-may/bao-duong-su-dung-o-to-dung-dong-co-turbo-the-nao-de-xe-duoc-ben-bi-20221219121957980.htm",
        "content": "Ô tô sử dụng động cơ xăng Turbo có kết cấu không quá phức tạp nhưng cần một số lưu ý trong quá trình sử dụng cũng như bảo dưỡng để đảm bảo hiệu suất và sử dụng ổn định."
    },
    {
        "name": "Bao lâu thì nên thay dầu phanh ô tô?",
        "link": "https://dantri.com.vn/o-to-xe-may/bao-lau-thi-nen-thay-dau-phanh-o-to-20221217213701523.htm",
        "content": "Dầu được sử dụng trên phanh của ô tô là loại khác so với dầu động cơ và nó cũng cần thay định kỳ, song không ít người sử dụng ô tô lại quên."
    },
    {
        "name": "Bao lâu thì cần thay pin cho chìa khóa thông minh ô tô?",
        "link": "https://dantri.com.vn/o-to-xe-may/bao-lau-thi-can-thay-pin-cho-chia-khoa-thong-minh-o-to-20221214090021992.htm",
        "content": "Hầu hết các mẫu ô tô trên thị trường hiện nay đều sử dụng chìa khóa thông minh (smartkey) và điều khiến nhiều người tò mò chính là bao lâu thì cần thay pin cho chúng."
    },
    {
        "name": "Người khuyết tật vẫn có thể được cấp giấy phép lái xe ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-khuyet-tat-van-co-the-duoc-cap-giay-phep-lai-xe-o-to-20221213105435348.htm",
        "content": "Theo quy định của pháp luật, nếu đáp ứng đủ điều kiện sức khỏe thì người khuyết tật vẫn được đào tạo, sát hạch cấp giấy phép lái xe ô tô hạng B1 số tự động."
    },
    {
        "name": "Xe bán tải dưới 700 triệu đồng, chọn Ranger XLS hay Navara EL?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-duoi-700-trieu-dong-chon-ranger-xls-hay-navara-el-20221207161959662.htm",
        "content": "Tôi muốn mua xe bán tải một cầu, đang cân nhắc giữa Ranger XLS và Navara EL để chở hàng hóa và thỉnh thoảng gia đình về quê (160km), ngân sách tầm 700 triệu đồng (Độc giả Anh Tiến). \n\n\n\n\n\n29"
    },
    {
        "name": "Ô tô bị vỡ hộp số, bó máy vì một sơ suất của tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-bi-vo-hop-so-bo-may-vi-mot-so-suat-cua-tai-xe-20221204231403153.htm",
        "content": "Một chiếc ô tô đã được mang tới xưởng sửa chữa vì không thể khởi động sau khi được lai dắt bởi xe khác. Kết quả kiểm tra cho thấy hộp số đã bị vỡ tung và xe bị bó máy."
    },
    {
        "name": "Có được miễn sát hạch lại nếu bị tước quyền sử dụng khi GPLX sắp hết hạn?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-duoc-mien-sat-hach-lai-neu-bi-tuoc-quyen-su-dung-khi-gplx-sap-het-han-20221123110123713.htm",
        "content": "Theo quy định, người có Giấy phép lái xe (GPLX) quá hạn sử dụng từ 3 tháng đến dưới 1 năm sẽ phải sát hạch lại lý thuyết khi làm thủ tục cấp đổi."
    },
    {
        "name": "Cẩn thận bị phạt nặng khi lái xe trên vạch mắt võng",
        "link": "https://dantri.com.vn/o-to-xe-may/can-than-bi-phat-nang-khi-lai-xe-tren-vach-mat-vong-20221121095739990.htm",
        "content": "Theo cách hiểu thông thường, các phương tiện không được phép dừng đỗ tại khu vực có kẻ vạch mắt võng. Tuy nhiên, không phải ai cũng hiểu tường tận ý nghĩa của loại vạch này để di chuyển đúng. \n\n\n\n\n\n18"
    },
    {
        "name": "Ô tô hoàn toàn mất lái, trôi tự do \"như trượt ván\" trên mặt đường bùn lầy",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-hoan-toan-mat-lai-troi-tu-do-nhu-truot-van-tren-mat-duong-bun-lay-20221114081610768.htm",
        "content": "Với điều kiện mặt đường trơn trượt, lời khuyên tốt nhất dành cho các tài xế là... không nên đi vào."
    },
    {
        "name": "Đỗ ô tô cách 299 mét so với biển cấm dừng đỗ 300 mét thì có bị xử phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/do-o-to-cach-299-met-so-voi-bien-cam-dung-do-300-met-thi-co-bi-xu-phat-20221114082654088.htm",
        "content": "Phương tiện rẽ phải từ ngõ ra, tại điểm giao cắt không có biển nhắc lại, tôi thắc mắc không biết khi đó biển cấm dừng đỗ có còn hiệu lực (Độc giả Minh Hoàng). \n\n\n\n\n\n15"
    },
    {
        "name": "Mất hồ sơ gốc có phải sát hạch lại khi đổi giấy phép lái xe không?",
        "link": "https://dantri.com.vn/o-to-xe-may/mat-ho-so-goc-co-phai-sat-hach-lai-khi-doi-giay-phep-lai-xe-khong-20221109143358877.htm",
        "content": "Tùy trường hợp cụ thể, người bị mất hồ sơ gốc có thể không cần phải sát hạch lại khi có nhu cầu đổi giấy phép lái xe."
    },
    {
        "name": "Để lốp quá non hơi, chủ xe \"thiệt đơn thiệt kép\"",
        "link": "https://dantri.com.vn/o-to-xe-may/de-lop-qua-non-hoi-chu-xe-thiet-don-thiet-kep-20221109141502071.htm",
        "content": "Theo nghiên cứu, nếu áp suất lốp giảm 0,6 Bar thì sẽ tiêu tốn thêm 4% nhiên liệu của xe, đồng thời làm giảm 50% tuổi thọ lốp. Cùng với đó, việc để lốp non ẩn chứa nhiều hệ lụy và mất an toàn trên đường."
    },
    {
        "name": "Hơn 700 triệu đồng, có nên mua Beijing X7 \"lướt\" đời 2021?",
        "link": "https://dantri.com.vn/o-to-xe-may/hon-700-trieu-dong-co-nen-mua-beijing-x7-luot-doi-2021-20221108164416213.htm",
        "content": "Tôi khá thích kiểu dáng và nội thất của chiếc xe này, tuy nhiên gần đây thấy rất nhiều người rao bán xe Beijing X7 đã qua sử dụng nên đâm ra thắc mắc (Độc giả Anh Tú). \n\n\n\n\n\n12"
    },
    {
        "name": "Chạy ô tô đến cạn bình xăng có hại gì không?",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-o-to-den-can-binh-xang-co-hai-gi-khong-20221107100956040.htm",
        "content": "Chỉ một vài lần có thể không sao, nhưng nếu thường xuyên chạy đến lúc gần hết xăng mới đổ thêm sẽ gây hại cho động cơ ô tô."
    },
    {
        "name": "Chọn gì với 800 triệu khi chồng thích Tucson nhập cũ, vợ muốn Seltos mới?",
        "link": "https://dantri.com.vn/o-to-xe-may/chon-gi-voi-800-trieu-khi-chong-thich-tucson-nhap-cu-vo-muon-seltos-moi-20221103152128791.htm",
        "content": "Gia đình tôi dự định mua xe gầm cao với tài chính khoảng 800 triệu đồng (bao gồm phí lăn bánh) nhưng hai vợ chồng chưa thống nhất được lựa chọn (Độc giả Thanh Hà)."
    },
    {
        "name": "Tại sao xe Mazda3 đẹp nhưng ồn vậy, có cách nào khắc phục không?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-sao-xe-mazda3-dep-nhung-on-vay-co-cach-nao-khac-phuc-khong-20221101153803823.htm",
        "content": "Tôi khá thích chiếc Mazda3, đặc biệt ở khoản thiết kế, nhưng lại rất lăn tăn khi lựa chọn vì ngồi trong xe không rộng và còn ồn (Độc giả Nguyễn Nghĩa). \n\n\n\n\n\n11"
    },
    {
        "name": "Ngoài Ford Ranger, chọn xe bán tải nào cho người đề cao sự ổn định?",
        "link": "https://dantri.com.vn/o-to-xe-may/ngoai-ford-ranger-chon-xe-ban-tai-nao-cho-nguoi-de-cao-su-on-dinh-20221029113847352.htm",
        "content": "Mặc dù Ranger được nhiều người chọn nhưng tôi lại loại sản phẩm này ra đầu tiên vì mẫu xe này vướng nhiều lùm xùm xung quanh chất lượng (Độc giả Phú Thái). \n\n\n\n\n\n26"
    },
    {
        "name": "CSGT có được phạt khi ô tô con, gia đình sử dụng mà chở hàng hóa phía sau?",
        "link": "https://dantri.com.vn/o-to-xe-may/csgt-co-duoc-phat-khi-o-to-con-gia-dinh-su-dung-ma-cho-hang-hoa-phia-sau-20221025121624581.htm",
        "content": "Tôi thắc mắc về trường hợp CSGT đòi xử phạt lỗi \"chở hàng hóa trong xe chở người\" khi đó là xe không kinh doanh dịch vụ vận tải, gập hàng ghế phía sau lại để chở 2 kiện quần áo (Độc giả Tiến Linh). \n\n\n\n\n\n38"
    },
    {
        "name": "Kính lái ô tô liệu có dễ bị đạp vỡ?",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-lai-o-to-lieu-co-de-bi-dap-vo-20221024125916243.htm",
        "content": "Sự việc một người phụ nữ đạp vỡ kính ô tô bằng chân trần gây xôn xao mạng xã hội cuối tuần qua đã khiến nhiều chủ xe băn khoăn về độ an toàn của kính lái."
    },
    {
        "name": "Uống bia không cồn rồi lái ô tô, CSGT thổi nồng độ thì có bị xử phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/uong-bia-khong-con-roi-lai-o-to-csgt-thoi-nong-do-thi-co-bi-xu-phat-20221024094143182.htm",
        "content": "Tôi có thắc mắc về việc bia không cồn trên thị trường liệu có là 0 độ tuyệt đối, sử dụng loại nước uống này sau đó lái xe thì khi thổi có lên nồng độ cồn không (Độc giả Minh Phú). \n\n\n\n\n\n19"
    },
    {
        "name": "Làn có biển đường dành cho xe máy, ô tô đi vào liệu có bị phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-co-bien-duong-danh-cho-xe-may-o-to-di-vao-lieu-co-bi-phat-20221022230230136.htm",
        "content": "Tôi thấy không ít người đi ô tô được CSGT yêu cầu dừng lại khi đi vào làn này, xin hỏi lỗi vi phạm ở đây là gì và căn cứ nào để xử phạt (Độc giả Nguyễn Tiến). \n\n\n\n\n\n20"
    },
    {
        "name": "Ô tô đang đỗ ở số P mà bị xe khác lùi vào thì có hỏng hộp số?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dang-do-o-so-p-ma-bi-xe-khac-lui-vao-thi-co-hong-hop-so-20221020150317819.htm",
        "content": "Trường hợp của một người ở trên mạng khiến tôi đặt câu hỏi liệu hộp số có gặp vấn đề khi mà ô tô đang đỗ thì bị lực mạnh tác động khiến xe dịch chuyển (Độc giả Hoàng Đức). \n\n\n\n\n\n16"
    },
    {
        "name": "Có cách nào mua được xe Honda Vision sát với giá niêm yết?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-cach-nao-mua-duoc-xe-honda-vision-sat-voi-gia-niem-yet-20221017121813810.htm",
        "content": "Tôi muốn mua Honda Vision cho con gái nhưng ra đại lý hỏi thì được đại lý báo chênh lên 5-8 triệu so với giá trên website (Độc giả Minh Tú). \n\n\n\n\n\n16"
    },
    {
        "name": "Trong khoảnh khắc \"sinh tử\", ô tô là tài sản lớn cũng không còn quan trọng",
        "link": "https://dantri.com.vn/o-to-xe-may/trong-khoanh-khac-sinh-tu-o-to-la-tai-san-lon-cung-khong-con-quan-trong-20221016090605187.htm",
        "content": "Nhiều người đã bỏ xe, của cải chạy đến vị trí an toàn hơn do nước dâng nhanh và quá cao."
    },
    {
        "name": "Vì sao cần lập tức tháo dây an toàn khi ô tô rơi xuống nước?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-can-lap-tuc-thao-day-an-toan-khi-o-to-roi-xuong-nuoc-20221007092713129.htm",
        "content": "Tai nạn ô tô nào cũng đáng sợ, nhưng việc bị mắc kẹt trong một chiếc ô tô đang chìm xuống nước cực kỳ kinh khủng."
    },
    {
        "name": "Lần đầu mua xe gia đình, lấy Mitsubishi Xpander hay Toyota Veloz?",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-dau-mua-xe-gia-dinh-lay-mitsubishi-xpander-hay-toyota-veloz-20221014115831856.htm",
        "content": "Tài chính khoảng 700 triệu đồng, tôi vẫn phân vân giữa hai lựa chọn này trong phân khúc xe 7 chỗ (Độc giả Trần Lưu). \n\n\n\n\n\n20"
    },
    {
        "name": "Với 900 triệu đồng, có nên mua VinFast Lux SA2.0 thời điểm này?",
        "link": "https://dantri.com.vn/o-to-xe-may/voi-900-trieu-dong-co-nen-mua-vinfast-lux-sa20-thoi-diem-nay-20221010180653625.htm",
        "content": "Tôi thích cảm giác lái nên đang ngắm Lux SA2.0 nhưng mọi người lại khuyên suy nghĩ kỹ vì VinFast đã ngừng sản xuất xe xăng (Độc giả Minh Thành). \n\n\n\n\n\n23"
    },
    {
        "name": "Ô tô máy dầu có phí bảo dưỡng cấp lớn đắt hơn đáng kể xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-may-dau-co-phi-bao-duong-cap-lon-dat-hon-dang-ke-xe-xang-20221005082804770.htm",
        "content": "Việc lựa chọn xe máy xăng hoặc dầu ngoài căn cứ vào chi phí mua ban đầu, giá nhiên liệu, thì người dùng cũng cần tính đến chi phí bảo dưỡng sau 3-5 năm trở đi."
    },
    {
        "name": "Sau mưa lũ ở Nghệ An, những ô tô bị ngập nước là coi như \"vứt bỏ\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-mua-lu-o-nghe-an-nhung-o-to-bi-ngap-nuoc-la-coi-nhu-vut-bo-20221003122528934.htm",
        "content": "Nếu bị ngập nước, chắc chắn là ô tô mất giá trị, nhưng việc mất giá đến đâu còn tùy thuộc vào mức độ ngập nước và tình trạng của xe."
    },
    {
        "name": "Đi ô tô Trung Quốc mà gắn logo xe sang Audi, Porsche... thì có bị phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/di-o-to-trung-quoc-ma-gan-logo-xe-sang-audi-porsche-thi-co-bi-phat-20221003120232650.htm",
        "content": "Tôi thấy xe máy dán tem, thay đổi nhãn hiệu thì bị phạt nhưng không rõ quy định với ô tô thì sao, vì thấy nhiều ô tô Trung Quốc gắn logo xe hạng sang (Độc giả Đức Trung). \n\n\n\n\n\n11"
    },
    {
        "name": "700 triệu đồng, lấy Toyota Innova 2019 của người quen hay Xpander mới?",
        "link": "https://dantri.com.vn/o-to-xe-may/700-trieu-dong-lay-toyota-innova-2019-cua-nguoi-quen-hay-xpander-moi-20221001162105976.htm",
        "content": "Tôi đang phân vân giữa việc lấy xe cũ nhưng biết rõ nguồn gốc và lịch sử do xe của người nhà hoặc mua xe mới (Độc giả Minh Tiến). \n\n\n\n\n\n34"
    },
    {
        "name": "Thắc mắc về quy định, quy tắc cấp biển số xe ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/thac-mac-ve-quy-dinh-quy-tac-cap-bien-so-xe-o-to-20220929140719640.htm",
        "content": "Tôi có thắc mắc vì sao việc đánh số thứ tự trên xe tại các tỉnh lại khác nhau, điều này có được quy định rõ ràng hay không?"
    },
    {
        "name": "Làm sao để thuyết phục vợ cho mua ô tô Trung Quốc?",
        "link": "https://dantri.com.vn/o-to-xe-may/lam-sao-de-thuyet-phuc-vo-cho-mua-o-to-trung-quoc-20220928071636501.htm",
        "content": "Tôi thích chiếc Beijing X7 nhưng vợ nhất quyết ngăn cản vì cho rằng đây là xe Trung Quốc, ở mình ít người đi và có thể sau này sẽ mất giá, phiền phức trong quá trình sử dụng. \n\n\n\n\n\n68"
    },
    {
        "name": "Chủ xe ô tô cần làm gì trong mưa bão?",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-o-to-can-lam-gi-trong-mua-bao-20220926170714225.htm",
        "content": "Ô tô bị ngập nước là một trong những mối đe dọa đáng sợ nhất đối với các chủ xe, ngang hỏa hoạn, vì sức tàn phá và tốc độ tàn phá kinh khủng."
    },
    {
        "name": "Chọn MG ZS để trải nghiệm xe gầm cao hay ăn chắc mặc bền với Honda City?",
        "link": "https://dantri.com.vn/o-to-xe-may/chon-mg-zs-de-trai-nghiem-xe-gam-cao-hay-an-chac-mac-ben-voi-honda-city-20220926074725309.htm",
        "content": "Tôi thích SUV vì dáng ngồi cao và sử dụng linh hoạt nhưng với tài chính hơn 600 triệu đồng thì không có nhiều lựa chọn tên tuổi, hoặc phải chấp nhận đi sedan. \n\n\n\n\n\n13"
    },
    {
        "name": "Chấp nhận \"lạc\" 30 triệu đồng lấy Toyota Raize hay chuyển sang Kia Sonet?",
        "link": "https://dantri.com.vn/o-to-xe-may/chap-nhan-lac-30-trieu-dong-lay-toyota-raize-hay-chuyen-sang-kia-sonet-20220925172420857.htm",
        "content": "Tôi thích Toyota Raize nhưng nếu muốn lấy xe trong tháng tới thì phải mua chênh 30 triệu đồng, khi đó số tiền bỏ ra ngang với mua Kia Sonet bản 1.5 Luxury nên mới phân vân. \n\n\n\n\n\n25"
    },
    {
        "name": "Thêm 100 triệu đồng để lấy Corolla Cross bản Hybrid liệu có xứng đáng?",
        "link": "https://dantri.com.vn/o-to-xe-may/them-100-trieu-dong-de-lay-corolla-cross-ban-hybrid-lieu-co-xung-dang-20220924112114567.htm",
        "content": "Tôi đang phân vân giữa bản 1.8V và bản được trang bị động cơ hybrid 1.8HV đối với mẫu Corolla Cross của Toyota. \n\n\n\n\n\n14"
    },
    {
        "name": "800 triệu đồng mua xe cho nữ, lấy Mazda CX-3 mới hay CX-5 đời 2018?",
        "link": "https://dantri.com.vn/o-to-xe-may/800-trieu-dong-mua-xe-cho-nu-lay-mazda-cx-3-moi-hay-cx-5-doi-2018-20220921075846604.htm",
        "content": "Tôi đang phân vân giữa việc chọn mua xe mới thì sẽ yên tâm sử dụng lâu dài mà không phải lo nghĩ, còn nếu chấp nhận mua xe cũ thì được phân khúc cao hơn lại đúng ý thích."
    },
    {
        "name": "800 triệu đồng mua xe cho nữ, lấy Mazda CX-3 mới hay CX-5 đời 2018?",
        "link": "https://dantri.com.vn/o-to-xe-may/800-trieu-dong-mua-xe-cho-nu-lay-mazda-cx-3-moi-hay-cx-5-doi-2018-20220921075846604.htm",
        "content": "Tôi đang phân vân giữa việc chọn mua xe mới thì sẽ yên tâm sử dụng lâu dài mà không phải lo nghĩ, còn nếu chấp nhận mua xe cũ thì được phân khúc cao hơn lại đúng ý thích."
    },
    {
        "name": "Mua Mazda3 phiên bản 2.0 đang giảm giá sâu hay chờ Elantra mẫu mới?",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-mazda3-phien-ban-20-dang-giam-gia-sau-hay-cho-elantra-mau-moi-20211227112337928.htm",
        "content": "Nhà phân phối đã có kế hoạch dừng bán Mazda3 phiên bản 2.0 nên hiện tại đại lý đang giảm giá sâu để bán nốt xe tồn. Đây vốn là bản kén khách do giá cao nên tôi thấy mức giá hiện tại khá hấp dẫn."
    },
    {
        "name": "Giá dầu đắt hơn xăng, đi xe diesel tại Việt Nam không còn lợi thế như trước",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-dau-dat-hon-xang-di-xe-diesel-tai-viet-nam-khong-con-loi-the-nhu-truoc-20220822232804517.htm",
        "content": "Chi phí sở hữu ban đầu cao, bảo dưỡng đắt đỏ hơn, cộng thêm việc giá dầu hiện nay cao hơn đáng kể so với giá xăng khiến chi phí sử dụng xe diesel bị đắt lên nhiều."
    },
    {
        "name": "Những lưu ý cho tài xế Việt khi sử dụng phanh tay ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-luu-y-cho-tai-xe-viet-khi-su-dung-phanh-tay-o-to-20220902075802558.htm",
        "content": "Người dùng cần nắm rõ nguyên lý hoạt động, bảo dưỡng định kỳ với phanh tay và có thể chèn bánh khi đỗ ở khu vực dốc hoặc trơn trượt thay vì phụ thuộc hoàn toàn vào phanh tay."
    },
    {
        "name": "\"Cháy\" dịch vụ thuê ô tô tự lái trong dịp nghỉ lễ Quốc khánh 2/9",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-dich-vu-thue-o-to-tu-lai-trong-dip-nghi-le-quoc-khanh-29-20220830154553734.htm",
        "content": "Đợt nghỉ lễ Quốc khánh năm nay kéo dài tới 4 ngày, lượng người đi du lịch và về quê tăng cao, kéo theo nhu cầu thuê ô tô tự lái \"cung không đủ cầu\"."
    },
    {
        "name": "Tài xế chỉ có 1-2 phút để tự cứu mình khi ô tô rơi xuống nước",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-chi-co-1-2-phut-de-tu-cuu-minh-khi-o-to-roi-xuong-nuoc-20220830133601019.htm",
        "content": "Khoảng thời gian 1-2 phút đầu tiên sau khi ô tô rơi xuống nước có ý nghĩa sống còn đối với tài xế và những người ngồi trong xe trong việc cứu nạn."
    },
    {
        "name": "Ô tô bị \"vật thể lạ\" rơi trúng có được bảo hiểm đền không?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-bi-vat-the-la-roi-trung-co-duoc-bao-hiem-den-khong-20220829161747783.htm",
        "content": "Ô tô bị cành cây to rơi trúng, bị tường đổ đè vào, hoặc bị \"vật thể lạ\" tác động... là những tình huống có thể xảy ra khi xe đang đỗ, dẫn tới thiệt hại đôi khi không nhỏ. Phía bảo hiểm liệu có đền bù?"
    },
    {
        "name": "Mất bằng lái xe trong nước, có được dùng bằng quốc tế để thay thế?",
        "link": "https://dantri.com.vn/o-to-xe-may/mat-bang-lai-xe-trong-nuoc-co-duoc-dung-bang-quoc-te-de-thay-the-20220825131520637.htm",
        "content": "Giấp phép lái xe (GPLX) quốc tế có giá trị sử dụng tại Việt Nam nhưng kèm theo một số điều kiện mà các tài xế cần biết để tránh bị xử phạt."
    },
    {
        "name": "Chỉ uống một cốc bia, lái xe có bị xử phạt về nồng độ cồn?",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-uong-mot-coc-bia-lai-xe-co-bi-xu-phat-ve-nong-do-con-20220824083824031.htm",
        "content": "Không ít người vẫn quan niệm rằng nếu chỉ uống ít bia/rượu thì vẫn đủ tỉnh táo để lái xe an toàn và không vi phạm pháp luật. Điều này liệu có đúng? \n\n\n\n\n\n11"
    },
    {
        "name": "Phanh tay trên ô tô có thực sự dễ trôi và tuột khi vô tình gạt trúng?",
        "link": "https://dantri.com.vn/o-to-xe-may/phanh-tay-tren-o-to-co-thuc-su-de-troi-va-tuot-khi-vo-tinh-gat-trung-20220822110533553.htm",
        "content": "Sự cố dẫn tới việc phanh tay mất tác dụng khá hiếm gặp như đứt cáp hoặc do điều kiện địa hình thay đổi, trong khi đó việc nhả phanh tay cũng đòi hỏi nhiều thao tác."
    },
    {
        "name": "\"Thương vụ\" mua nhanh, bán vội và bài học cho nhiều người về giấc mơ 4 bánh",
        "link": "https://dantri.com.vn/o-to-xe-may/thuong-vu-mua-nhanh-ban-voi-va-bai-hoc-cho-nhieu-nguoi-ve-giac-mo-4-banh-20220821035058075.htm",
        "content": "Khi mua chiếc ô tô đầu tiên trong đời, tôi háo hức bao nhiêu thì lúc bán lại vội vàng,chán nản bấy nhiêu, bởi chiếc xe để che mưa che nắng, để bằng bạn bằng bè bỗng trở thành \"gánh nặng\"."
    },
    {
        "name": "Ô tô bị từ chối đăng kiểm: Những lỗi chủ xe cần lưu ý để tránh mắc phải",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-bi-tu-choi-dang-kiem-nhung-loi-chu-xe-can-luu-y-de-tranh-mac-phai-20211114001133203.htm",
        "content": "Ngoài những việc liên quan đến quản lý hành chính, có một số lỗi chủ xe rất dễ mắc phải, khiến ô tô bị từ chối đăng kiểm, có nguy cơ không được phép tham gia giao thông."
    },
    {
        "name": "Gửi ô tô kèm chìa khóa: Vì chữ \"tiện\" mà có thể thiệt hại cả tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/gui-o-to-kem-chia-khoa-vi-chu-tien-ma-co-the-thiet-hai-ca-ty-dong-20211208132221697.htm",
        "content": "\"Đồng tiền liền khúc ruột\", việc giao một tài sản lớn như ô tô cho người khác trông giữ và quản lý luôn ẩn chứa những rủi ro, nên các chủ xe cần lưu ý một số biện pháp có tính phòng ngừa."
    },
    {
        "name": "Cho người không có bằng lái mượn xe: Nguy cơ dính án hình sự",
        "link": "https://dantri.com.vn/o-to-xe-may/cho-nguoi-khong-co-bang-lai-muon-xe-nguy-co-dinh-an-hinh-su-20220808135639187.htm",
        "content": "Vì là bạn bè, người quen, từng thấy người đó lái ô tô nhiều lần nên chủ quan không nghĩ là người chưa có bằng lái, chủ xe có thể rơi vào tình huống phạm luật hình sự nếu xảy ra tai nạn nghiêm trọng."
    },
    {
        "name": "Bất ngờ với một mẫu xe Nhật 7 chỗ, trang bị xịn, chi phí lại vô cùng tiết kiệm",
        "link": "https://dantri.com.vn/o-to-xe-may/bat-ngo-voi-mot-mau-xe-nhat-7-cho-trang-bi-xin-chi-phi-lai-vo-cung-tiet-kiem-20220805072317419.htm",
        "content": "Trên thị trường, đang có một mẫu xe sở hữu giá bán thuộc hàng tốt nhất phân khúc, lại sở hữu khả năng\"tiết kiệm\" nhiên liệu đáng nể, chi phí sử dụng chỉ tương đương những mẫu xe sẽ cỡ nhỏ 5 chỗ ngồi."
    },
    {
        "name": "Ô tô chỉ sử dụng đi nội đô, có nên mua bảo hiểm thân vỏ?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-chi-su-dung-di-noi-do-co-nen-mua-bao-hiem-than-vo-20220801111357105.htm",
        "content": "Tôi mua ô tô cũ, chủ yếu đi trong phố, nên nghĩ không cần mua bảo hiểm thân vỏ, cũng tiết kiệm được một khoản không nhỏ. Nhưng sau vụ tai nạn siêu xe Ferrari gần đây ở Hà Nội, tôi bỗng thấy hơi lo."
    },
    {
        "name": "Độ ngả ghế sau xe bán tải có đăng kiểm được không?",
        "link": "https://dantri.com.vn/o-to-xe-may/do-nga-ghe-sau-xe-ban-tai-co-dang-kiem-duoc-khong-20220726124954724.htm",
        "content": "Gói độ ngả ghế sau xe bán tải có giá từ 5 tới 7 triệu đồng, tuy nhiên tôi băn khoăn sau khi độ xong xe có đăng kiểm được không?"
    },
    {
        "name": "Thu phí không dừng ETC, nên dán thẻ ePass của Viettel hay thẻ của VETC?",
        "link": "https://dantri.com.vn/o-to-xe-may/thu-phi-khong-dung-etc-nen-dan-the-epass-cua-viettel-hay-the-cua-vetc-20220724231049640.htm",
        "content": "Đã sắp đến thời điểm các tuyến đường cao tốc sẽ triển khai thu phí hoàn toàn tự động, dừng thu phí thủ công mà tôi vẫn băn khoăn chưa biết nên dán thẻ ePass hay VETC vì có nhiều thông tin trái chiều. \n\n\n\n\n\n67"
    },
    {
        "name": "Chủ xe ô tô phải làm gì khi bị phạt nguội oan?",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-o-to-phai-lam-gi-khi-bi-phat-nguoi-oan-20220721131729943.htm",
        "content": "Vấn nạn dùng chiêu trò làm sai lệch biển số, hoặc thậm chí dùng biển số giả để lách phạt nguội đã khiến nhiều chủ xe gặp phiền toái vì bỗng nhiên rơi vào cảnh \"quýt làm cam chịu\". \n\n\n\n\n\n15"
    },
    {
        "name": "\"Tài già\" chỉ ra mẹo giúp tiết kiệm nhiên liệu cho ô tô khi trời nắng nóng",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-gia-chi-ra-meo-giup-tiet-kiem-nhien-lieu-cho-o-to-khi-troi-nang-nong-20220719141029512.htm",
        "content": "Trong những ngày hè nắng nóng, ô tô thường \"ngốn\" nhiên liệu nhiều hơn đáng kể so với bình thường. Nhưng những kinh nghiệm được 'tài già' đúc kết dưới đây sẽ giúp bạn yên tâm phần nào khi sử dụng xe."
    },
    {
        "name": "Bi led gầm Owleye F350 với công nghệ chóa kép sẽ là trợ thủ đắc lực khi lái xe",
        "link": "https://dantri.com.vn/o-to-xe-may/bi-led-gam-owleye-f350-voi-cong-nghe-choa-kep-se-la-tro-thu-dac-luc-khi-lai-xe-20220714163208184.htm",
        "content": "Owleye F350 sẽ có hai phiên bản bao gồm F350W với ánh sáng trắng 6000K và F350Y sẽ cho ánh sáng vàng phá sương 3000K, đây là dòng sản phẩm bi led gầm trong phân khúc cao cấp với công nghệ mới nhất hiện nay được ra mắt bởi Owleye."
    },
    {
        "name": "Những bí mật ít biết về dây đai an toàn trên xe hơi",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-bi-mat-it-biet-ve-day-dai-an-toan-tren-xe-hoi-20220701000138104.htm",
        "content": "Dù lái xe hàng ngày nhưng chưa chắc bạn đã hiểu rõ về dây đai an toàn, ngoài tính năng ghìm giữ cơ thể người ngồi trên ghế ô tô nhằm giảm nguy cơ chấn thương và tử vong trong các trường hợp tai nạn."
    },
    {
        "name": "5 việc đơn giản giúp tiết kiệm nhiên liệu cho ô tô khi giá xăng đắt đỏ",
        "link": "https://dantri.com.vn/o-to-xe-may/5-viec-don-gian-giup-tiet-kiem-nhien-lieu-cho-o-to-khi-gia-xang-dat-do-20220627211503994.htm",
        "content": "Lái xe đúng cách không quá phức tạp và gò bó nhưng có thể giúp tài xế tiết kiệm đáng kể chi phí xăng dầu, đặc biệt trong bối cảnh giá nhiên liệu liên tục lập đỉnh mới."
    },
    {
        "name": "Ô tô có chạy được bằng dầu ăn thay cho xăng và diesel không?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-co-chay-duoc-bang-dau-an-thay-cho-xang-va-diesel-khong-20220626001204999.htm",
        "content": "Cộng đồng đang xôn xao trước thông tin các tài xế ở châu Âu đổ 17.000 tấn dầu ăn vào phương tiện đi lại mỗi ngày. Thực hư việc này ra sao và liệu ô tô có chạy được bằng dầu ăn thay cho xăng không?"
    },
    {
        "name": "Những việc phải làm ngay nếu ô tô cũ của bạn đang rất hao xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-viec-phai-lam-ngay-neu-o-to-cu-cua-ban-dang-rat-hao-xang-20220624084906390.htm",
        "content": "Giá xăng tăng chóng mặt chắc chắn khiến bạn phải thường xuyên theo dõi mức độ hao xăng của chiếc ô tô mình đang đi, nhất là xe cũ. Những việc cần làm sau đây là cần thiết nếu bạn thấy xe có vấn đề."
    },
    {
        "name": "Nắng nóng, tài xế cần tỉnh táo khi đi qua những đoạn đường phơi rơm rạ",
        "link": "https://dantri.com.vn/o-to-xe-may/nang-nong-tai-xe-can-tinh-tao-khi-di-qua-nhung-doan-duong-phoi-rom-ra-20220622231134668.htm",
        "content": "Việc chiếm dụng lòng đường, vỉa hè làm nơi phơi thóc, rơm rạ tiềm ẩn nhiều nguy hiểm cho người tham gia giao thông nên sẽ bị xử lý vi phạm hành chính, thậm chí truy cứu trách nhiệm hình sự."
    },
    {
        "name": "10 lời khuyên hữu ích để tránh nổ lốp ngày nắng nóng",
        "link": "https://dantri.com.vn/o-to-xe-may/10-loi-khuyen-huu-ich-de-tranh-no-lop-ngay-nang-nong-20220621081453341.htm",
        "content": "Hà Nội đang trải qua những ngày nắng nóng gay gắt với nền nhiệt độ lên tới hơn 38 độ C. Lái xe trên nền đường nóng bỏng luôn tiềm ẩn nguy cơ nổ lốp, dễ dẫn tới những tai nạn nghiêm trọng."
    },
    {
        "name": "Cấp đổi bằng lái xe: Không chỉ người cao tuổi mới cần giấy khám sức khỏe",
        "link": "https://dantri.com.vn/o-to-xe-may/cap-doi-bang-lai-xe-khong-chi-nguoi-cao-tuoi-moi-can-giay-kham-suc-khoe-20220602133821921.htm",
        "content": "Video ghi lại cảnh ông cụ 83 tuổi ở Nghệ An vẫn lái ô tô bon bon trên đường khiến nhiều người băn khoăn về quy định độ tuổi và thủ tục cấp đổi giấy phép lái xe."
    },
    {
        "name": "Những lưu ý khi xuống dốc, đổ đèo bằng xe tay ga",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-luu-y-khi-xuong-doc-do-deo-bang-xe-tay-ga-20220531074208511.htm",
        "content": "Xe tay ga thường được sử dụng để di chuyển trong đô thị. Tuy nhiên, nếu nắm chắc một số nguyên tắc dưới đây thì người dùng hoàn toàn có thể sử dụng xe ga đi đường đèo dốc an toàn."
    },
    {
        "name": "Giao xe cho người khác lái: Tình huống phổ biến, nguy cơ phạm luật hình sự",
        "link": "https://dantri.com.vn/o-to-xe-may/giao-xe-cho-nguoi-khac-lai-tinh-huong-pho-bien-nguy-co-pham-luat-hinh-su-20220528132000337.htm",
        "content": "Đây là tình huống mà nhiều chủ xe có thể rơi vào, như khi đi rửa xe, vào nhà hàng, khách sạn, hay gửi xe dưới hầm chung cư..."
    },
    {
        "name": "Thợ xe \"mách\" những dấu hiệu nhận biết ô tô bị ngập nước để tránh mua phải",
        "link": "https://dantri.com.vn/o-to-xe-may/tho-xe-mach-nhung-dau-hieu-nhan-biet-o-to-bi-ngap-nuoc-de-tranh-mua-phai-20220525072726283.htm",
        "content": "Xe bị ngập nước là một trong những vấn đề mà người mua ô tô cũ cần lưu ý để tránh chọn phải."
    },
    {
        "name": "\"Khôn lỏi\" chạy xe vào làn dừng khẩn cấp, tài xế sẽ bị phạt như thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/khon-loi-chay-xe-vao-lan-dung-khan-cap-tai-xe-se-bi-phat-nhu-the-nao-20220521233733918.htm",
        "content": "Một số lái xe điều khiển phương tiện vào làn dừng khẩn cấp để đi nhanh hơn mà không biết có thể bị \"treo bằng\" tới 3 tháng và xử phạt nặng về tài chính."
    },
    {
        "name": "Xe chưa dán thẻ ETC vào cao tốc Hà Nội - Hải Phòng bị áp mức phạt nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-chua-dan-the-etc-vao-cao-toc-ha-noi-hai-phong-bi-ap-muc-phat-nao-20220512001755973.htm",
        "content": "Mức phạt cao nhất áp dụng đối với hành vi điều khiển xe không đủ điều kiện đi vào làn thu phí tự động lên tới 2 triệu đồng, kèm hình thức xử phạt bổ sung."
    },
    {
        "name": "Những quy định mới về phạt nguội sắp áp dụng với ô tô vi phạm giao thông",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-quy-dinh-moi-ve-phat-nguoi-sap-ap-dung-voi-o-to-vi-pham-giao-thong-20220510120031293.htm",
        "content": "Từ ngày 21/5 tới, nếu sau 20 ngày kể từ ngày cơ quan Công an gửi thông báo phạt nguội mà người vi phạm không đến giải quyết thì phương tiện có thể sẽ bị từ chối đăng kiểm."
    },
    {
        "name": "Choáng trước khả năng \"hồi sinh\" ô tô tai nạn của thợ Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/choang-truoc-kha-nang-hoi-sinh-o-to-tai-nan-cua-tho-viet-20220508054954208.htm",
        "content": "Nhiều chiếc xe gây tai nạn liên hoàn, đâm vào gốc cây được thợ xe phục hồi như mới, đăng bài rao bán với cam kết không đâm đụng, thủy kích."
    },
    {
        "name": "Ô tô lật ngửa giữa đường vì không giảm tốc độ khi đi vào vòng xuyến",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lat-ngua-giua-duong-vi-khong-giam-toc-do-khi-di-vao-vong-xuyen-20220505113336251.htm",
        "content": "Trong clip là một tình huống giao thông hầu như ai cũng gặp mỗi ngày, khá đơn giản, nhưng lại dẫn tới kết cục đáng tiếc."
    },
    {
        "name": "Những cách xử trí khi xe bị sa lầy",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-cach-xu-tri-khi-xe-bi-sa-lay-20220505081705390.htm",
        "content": "Khi ô tô bị sa lầy, tài xế cần có những biện pháp quyết đoán để vượt qua thử thách."
    },
    {
        "name": "Đồng hồ nhiên liệu về vạch E đỏ, ô tô còn có thể đi được bao xa?",
        "link": "https://dantri.com.vn/o-to-xe-may/dong-ho-nhien-lieu-ve-vach-e-do-o-to-con-co-the-di-duoc-bao-xa-20220503225602129.htm",
        "content": "Khi kim đồng hồ nhiên liệu về mức E tức là xăng trong bình đã gần cạn, nhưng sẽ vẫn đủ để xe di chuyển tới trạm xăng gần nhất."
    },
    {
        "name": "Những thói quen nguy hiểm khi lái xe đi chơi xa",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-thoi-quen-nguy-hiem-khi-lai-xe-di-choi-xa-20220430000509447.htm",
        "content": "Bên cạnh việc chuẩn bị xe, bạn cũng cần lưu ý loại bỏ một số thói quen xấu để tránh rủi ro khi lái xe đường dài đi chơi xa."
    },
    {
        "name": "Bạn có cài dây an toàn khi ngồi ghế sau ô tô không?",
        "link": "https://dantri.com.vn/o-to-xe-may/ban-co-cai-day-an-toan-khi-ngoi-ghe-sau-o-to-khong-20220330012705758.htm",
        "content": "Nhiều người vẫn chủ quan cho rằng không cần cài dây an toàn khi ngồi ghế sau ô tô, vì nếu không may xảy ra tai nạn thì người ngồi trước mới dễ gặp nguy hiểm."
    },
    {
        "name": "Dây an toàn có thể cứu mạng người trong tai nạn ô tô như thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/day-an-toan-co-the-cuu-mang-nguoi-trong-tai-nan-o-to-nhu-the-nao-20220329214039846.htm",
        "content": "Dây an toàn là bộ phận tuy nhỏ nhưng đóng vai trò rất quan trọng trong việc đảm bảo an toàn cho người ngồi trên xe. Tuy nhiên, hiện còn rất nhiều người thờ ơ, xem nhẹ sự quan trọng của chi tiết này."
    },
    {
        "name": "Ô tô bị nổ lốp trên đường cao tốc: Nguyên nhân và cách phòng tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-bi-no-lop-tren-duong-cao-toc-nguyen-nhan-va-cach-phong-tranh-20220329144457094.htm",
        "content": "Ô tô bị nổ lốp sẽ rất chao đảo, dễ khiến tài xế hốt hoảng mà xử lý theo phản xạ, có thể dẫn tới tình huống xe bị lật hoặc mất lái, tông vào dải phân cách, va chạm với các phương tiện khác."
    },
    {
        "name": "Ô tô \"đeo chung\" biển số, mang BKS giả sẽ bị xử phạt thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-deo-chung-bien-so-mang-bks-gia-se-bi-xu-phat-the-nao-20220322120914084.htm",
        "content": "Hàng loạt ô tô bị phát hiện mang chung biển kiểm soát thời gian qua đã gây xôn xao dư luận và việc sử dụng BKS giả có thể bị truy cứu trách nhiệm hình sự."
    },
    {
        "name": "Bỏ túi những mẹo giúp ô tô tiết kiệm nhiên liệu khi giá xăng cao kỷ lục",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-tui-nhung-meo-giup-o-to-tiet-kiem-nhien-lieu-khi-gia-xang-cao-ky-luc-20220314005725331.htm",
        "content": "Giá nhiên liệu đang cao kỷ lục, một vài mẹo hay dưới đây sẽ giúp tài xế tiết kiệm nhiên liệu, đồng thời mang lại sự ổn định, an toàn cho chiếc xe khi vận hành."
    },
    {
        "name": "Những phụ kiện ô tô làm quà cho chị em ngày 8/3, giá dưới 1 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-phu-kien-o-to-lam-qua-cho-chi-em-ngay-83-gia-duoi-1-trieu-dong-20220307161725612.htm",
        "content": "Bọc vô-lăng, sạc điện thoại không dây, bơm lốp hay nước hoa ô tô là những món phụ kiện với chi phí vừa phải, thích hợp làm quà tặng dành cho các chị em có ô tô."
    },
    {
        "name": "Kinh nghiệm \"bỏ túi\" khi đi xe trên đường đóng băng",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-nghiem-bo-tui-khi-di-xe-tren-duong-dong-bang-20220221115548916.htm",
        "content": "Với những lý do khác nhau, công việc hoặc nhu cầu khám phá \"thế giới băng giá\", nhiều người phải điều khiển xe đi trên đường đóng băng trơn trượt, khi có nơi ở vùng núi phía bắc lạnh dưới 0 độ C."
    },
    {
        "name": "Những dấu hiệu nhận biết khi xe gặp sự cố về hộp số",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-dau-hieu-nhan-biet-khi-xe-gap-su-co-ve-hop-so-20220220130646454.htm",
        "content": "Sự cố về hộp số (hay hệ truyền động) trên xe hơi là một hỏng hóc dễ xảy ra do đây là bộ phận phải làm việc liên tục ở cường độ cao."
    },
    {
        "name": "Những bệnh \"đặc sản\" của ô tô máy dầu và cách khắc phục",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-benh-dac-san-cua-o-to-may-dau-va-cach-khac-phuc-20220217071817760.htm",
        "content": "Ô tô sử dụng động cơ máy dầu diesel luôn đem đến sự mạnh mẽ và bền bỉ. Tuy nhiên, xe máy dầu cũng có nhiều hư hỏng rất riêng mà chủ xe cần nắm được."
    },
    {
        "name": "Nơi nào bẩn nhất và nơi nào sạch nhất trên xe ô tô?",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-nao-ban-nhat-va-noi-nao-sach-nhat-tren-xe-o-to-20220207185438188.htm",
        "content": "Kết quả khảo sát khá bất ngờ, khi mà nơi tưởng như bẩn nhất trên xe ô tô lại là một trong những nơi sạch nhất."
    },
    {
        "name": "Người nhà mượn ô tô đi trong dịp Tết, làm sao từ chối mà không mất lòng?",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-nha-muon-o-to-di-trong-dip-tet-lam-sao-tu-choi-ma-khong-mat-long-20220202224617512.htm",
        "content": "Đây là năm đầu vợ chồng tôi đi ô tô về quê ăn Tết, nhưng người nhà bên ngoại đã hỏi mượn xe đi lại. Thực lòng mình không dám giao một tài sản lớn cho người khác nhưng từ chối thế nào cũng rất khó."
    },
    {
        "name": "\"Nằm lòng\" các bí quyết xuống dốc, đổ đèo để lái xe an toàn trong dịp Tết",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-long-cac-bi-quyet-xuong-doc-do-deo-de-lai-xe-an-toan-trong-dip-tet-20220131103108150.htm",
        "content": "Những cung đường đèo dốc luôn là thử thách ngay cả với những lái xe có kinh nghiệm và việc nắm vững những yêu cầu kỹ thuật sẽ giúp bạn điều khiển phương tiện một cách an toàn."
    },
    {
        "name": "Garage đóng cửa dịp Tết, đây là các bước để tự thay lốp dự phòng khi cần",
        "link": "https://dantri.com.vn/o-to-xe-may/garage-dong-cua-dip-tet-day-la-cac-buoc-de-tu-thay-lop-du-phong-khi-can-20220201022750658.htm",
        "content": "Việc thay lốp dự phòng không quá khó nhưng lái xe cần chú ý thực hiện đúng các bước để đảm bảo an toàn, tránh trường hợp phải lỡ chuyến đi vì những sự cố bất ngờ."
    },
    {
        "name": "Đừng tiếc thời gian \"liếc mắt\" qua 5 vị trí này trước mỗi chuyến đi dài",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-tiec-thoi-gian-liec-mat-qua-5-vi-tri-nay-truoc-moi-chuyen-di-dai-20220129095509191.htm",
        "content": "Trước mỗi chuyến đi xa bằng ô tô như về quê ăn Tết hay du xuân, bạn chỉ cần bỏ ra 1-2 phút quan sát, kiểm tra xe nhưng sẽ giúp cả gia đình có một hành trình an tâm và an toàn hơn."
    },
    {
        "name": "\"Tất tật\" về phủ ceramic cho xe ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/tat-tat-ve-phu-ceramic-cho-xe-o-to-20220130023840292.htm",
        "content": "Công nghệ phủ ceramic được giới thiệu là giúp xe luôn bóng sạch và chống xước, nhưng nếu nó ưu việt như vậy thì tại sao các nhà sản xuất ô tô không áp dụng luôn từ nhà máy?"
    },
    {
        "name": "Thuê xe tự lái chở gia đình đi chơi Tết, người dùng cần lưu ý những gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/thue-xe-tu-lai-cho-gia-dinh-di-choi-tet-nguoi-dung-can-luu-y-nhung-gi-20220126233106004.htm",
        "content": "Cận Tết, do dịch bệnh diễn biến phức tạp nên nhiều người có nhu cầu thuê xe tự lái đi Tết, nên việc lựa chọn một chiếc xe phù hợp, an toàn và giá cả phải chăng là rất cần thiết."
    },
    {
        "name": "Năm bộ phận trên \"xe cỏ\" không hỏng cũng sửa để yên tâm chơi Tết",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-bo-phan-tren-xe-co-khong-hong-cung-sua-de-yen-tam-choi-tet-20220115100450629.htm",
        "content": "Ô tô bình dân sau nhiều năm sử dụng thường nhanh xuống cấp, hỏng vặt. Tuy nhiên, chỉ cần chú ý bảo dưỡng các bộ phận dưới đây là \"xe cỏ\" sẽ trở nên êm mượt, vận hành trơn tru để vi vu chơi Tết."
    },
    {
        "name": "Ngân hàng ồ ạt thanh lý ô tô cũ, người dùng mua xe \"chơi Tết\" cần lưu ý gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/ngan-hang-o-at-thanh-ly-o-to-cu-nguoi-dung-mua-xe-choi-tet-can-luu-y-gi-20220111122616470.htm",
        "content": "Dịp cận Tết, nhiều ngân hàng rao bán thanh lý ô tô cũ nhằm thu hồi nợ với mức giá khá mềm, người dùng mua xe cần đặc biệt lưu ý để tránh những rủi ro và phát sinh không đáng có."
    },
    {
        "name": "Đi xe không chính chủ: Khi nào bị CSGT xử phạt? Khi nào cần sang tên?",
        "link": "https://dantri.com.vn/o-to-xe-may/di-xe-khong-chinh-chu-khi-nao-bi-csgt-xu-phat-khi-nao-can-sang-ten-20220107131100111.htm",
        "content": "Nhiều người vẫn hiểu sai khái niệm \"đi xe không chính chủ\", dẫn tới tâm lý hoang mang, nơm nớp lo bị CSGT xử phạt, thậm chí có người tỏ thái độ bất bình cho dù thực tế chưa hề bị phạt. \n\n\n\n\n\n11"
    },
    {
        "name": "Hành vi che biển số qua mặt CSGT sẽ bị phạt tới 6 triệu đồng, kể từ 1/1",
        "link": "https://dantri.com.vn/o-to-xe-may/hanh-vi-che-bien-so-qua-mat-csgt-se-bi-phat-toi-6-trieu-dong-ke-tu-11-20220101022247930.htm",
        "content": "Hành vi gắn biển số không rõ, dán thêm làm thay đổi chữ và số hoặc thay đổi màu sắc biển số xe ô tô sẽ bị phạt tiền từ 4-6 triệu đồng, theo Nghị định 123/2021/NĐ - CP có hiệu lực từ ngày 1/1/2022."
    },
    {
        "name": "Đi nhầm làn thu phí tự động, tài xế tá hỏa vì bị phạt tiền triệu, tước bằng",
        "link": "https://dantri.com.vn/o-to-xe-may/di-nham-lan-thu-phi-tu-dong-tai-xe-ta-hoa-vi-bi-phat-tien-trieu-tuoc-bang-20211231074008097.htm",
        "content": "Dù đã có quy định xong nhiều tài xế vẫn đi vào làn thu phí tự động (ETC), khi bị CSGT xử phạt họ tỏ ra ngỡ ngàng vì lần đầu bị phạt lỗi này. \n\n\n\n\n\n19"
    },
    {
        "name": "Xe Range Rover Sport bất lực trên dốc trơn, dân mạng \"mổ xẻ\" lý do",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-range-rover-sport-bat-luc-tren-doc-tron-dan-mang-mo-xe-ly-do-20211230191940508.htm",
        "content": "Range Rover Sport có khả năng off-road rất tốt, nhưng trong clip này lại bị \"hạ gục\" bởi một con đường dốc phủ đầy tuyết, có vẻ khá \"mất mặt\"."
    },
    {
        "name": "4 điểm trên xe máy Honda gây bất tiện và nguy hiểm cho người dùng",
        "link": "https://dantri.com.vn/o-to-xe-may/4-diem-tren-xe-may-honda-gay-bat-tien-va-nguy-hiem-cho-nguoi-dung-20211229114854369.htm",
        "content": "Ống xả phả vào mặt người khác, gác chân phía sau dễ gây thương tích, hay lốc máy có thể bị thủng khi va chạm là những điểm mà một số người dùng xe máy Honda chưa hài lòng."
    },
    {
        "name": "3 việc chủ xe cần thực hiện trong năm 2021 để tránh bị mất tiền",
        "link": "https://dantri.com.vn/o-to-xe-may/3-viec-chu-xe-can-thuc-hien-trong-nam-2021-de-tranh-bi-mat-tien-20211228154551099.htm",
        "content": "Trong năm 2021, chủ phương tiện cần thực hiện sang tên đổi chủ không có giấy tờ chuyển nhượng, đổi biển vàng cho xe kinh doanh hay dán thẻ thu phí không dừng."
    },
    {
        "name": "Ngỡ ngàng xe nằm nhà vẫn nhận phạt nguội",
        "link": "https://dantri.com.vn/o-to-xe-may/ngo-ngang-xe-nam-nha-van-nhan-phat-nguoi-20211228112758344.htm",
        "content": "Không ít chủ xe gặp tình cảnh trớ trêu khi sửa chữa nằm gara, cả tháng chưa ra khỏi thành phố vẫn nhận thông báo vi phạm giao thông ở tỉnh khác."
    },
    {
        "name": "Sau 31/12, nhiều loại ô tô tiếp tục được giảm 30% phí sử dụng đường bộ",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-3112-nhieu-loai-o-to-tiep-tuc-duoc-giam-30-phi-su-dung-duong-bo-20211227112926479.htm",
        "content": "Từ 1/1/2022 đến hết 30/6/2022, ô tô kinh doanh vận tải hành khách tiếp tục được giảm 30% mức phí sử dụng đường bộ so với hiện hành. Mức giảm với xe tải, xe ô tô chuyên dùng, xe đầu kéo,... là 10%."
    },
    {
        "name": "Nên mua Kia K3 Deluxe hay xe phân khúc B?",
        "link": "https://dantri.com.vn/o-to-xe-may/nen-mua-kia-k3-deluxe-hay-xe-phan-khuc-b-20211223141819179.htm",
        "content": "Vợ chồng mới ra riêng, tài chính 600 quay đầu đang phân vân nên mua K3 Deluxe hay xe phân khúc B. \n\n\n\n\n\n29"
    },
    {
        "name": "Camera hành trình 70mai A500S \"ăn khách\" tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/camera-hanh-trinh-70mai-a500s-an-khach-tai-viet-nam-20211222144639905.htm",
        "content": "Thương hiệu camera hành trình 70mai ngày càng khẳng định được vị thế của mình tại thị trường Việt Nam, trong đó phải kể đến model 70mai A500S với thiết kế hiện đại và cấu hình cao."
    },
    {
        "name": "5 quy định chủ xe cần thực hiện trước 31/12 nếu không muốn bị phạt nặng",
        "link": "https://dantri.com.vn/o-to-xe-may/5-quy-dinh-chu-xe-can-thuc-hien-truoc-3112-neu-khong-muon-bi-phat-nang-20211221112318468.htm",
        "content": "Xe kinh doanh buộc phải đổi sang biển số vàng, ô tô qua nhiều đời chủ được tạo điều kiện sang tên hay xe khách giường nằm bắt buộc phải trang bị dây an toàn,... là những quy định mà \"deadline\" chỉ đến ngày 31/12 tới."
    },
    {
        "name": "Phạm vi hoạt động thực tế của ô tô điện được tính thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/pham-vi-hoat-dong-thuc-te-cua-o-to-dien-duoc-tinh-the-nao-20211219005300158.htm",
        "content": "Quãng đường di chuyển thực tế xe điện kém hơn nhiều so với thông số mà nhà sản xuất công bố, do còn phụ thuộc vào nhiều yếu tố như nhiệt độ môi trường hay cách tài xế sử dụng phương tiện."
    },
    {
        "name": "'Điểm mặt' những bộ phận nhanh bị hỏng nhất trên ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-mat-nhung-bo-phan-nhanh-bi-hong-nhat-tren-o-to-20211218110529302.htm",
        "content": "Cùng một thời điểm \"bóc tem\" như nhau nhưng sau một thời gian sử dụng, những bộ phận dưới đây trên ô tô sẽ nhanh hỏng và cần phải chăm sóc đặc biệt hơn."
    },
    {
        "name": "Tình huống tai nạn rất dễ vướng phải trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-tai-nan-rat-de-vuong-phai-tren-duong-cao-toc-20211207153246542.htm",
        "content": "Khi buộc phải dừng ô tô trên đường cao tốc do gặp sự cố, như hỏng xe, thủng lốp..., cần đặc biệt chú ý phòng tránh nguy cơ bị xe khác đâm vào, như tình huống trong clip."
    },
    {
        "name": "Thảm kịch đau lòng khi tài xế để con nhỏ ngồi vào lòng hoặc ngồi ghế trước",
        "link": "https://dantri.com.vn/o-to-xe-may/tham-kich-dau-long-khi-tai-xe-de-con-nho-ngoi-vao-long-hoac-ngoi-ghe-truoc-20211204134844594.htm",
        "content": "Bài học cảnh tỉnh là sự việc mới đây, một cháu bé 14 tháng tuổi ở Nghệ An bị vỡ tim, dập phổi do ngồi trước vô lăng ô tô, không may người lái đạp nhầm chân ga khiến chiếc xe mất lái đâm vào tường."
    },
    {
        "name": "Điểm mù ô tô - hiểm họa chết người nhưng ít được chú ý",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-mu-o-to-hiem-hoa-chet-nguoi-nhung-it-duoc-chu-y-20211123131505682.htm",
        "content": "Vụ việc mẹ lái xe tông chết con trai 4 tuổi gần đây ở Thái Nguyên khiến nhiều người giật mình trước mối nguy hiểm chết người đến từ điểm mù ô tô."
    },
    {
        "name": "Năm điều cần phải làm ngay sau khi 'tậu' ô tô cũ",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-dieu-can-phai-lam-ngay-sau-khi-tau-o-to-cu-20211122003900529.htm",
        "content": "Nhiều chủ xe sẽ cố gắng tiết kiệm và có xu hướng ít thay thế, bảo dưỡng trước khi bán. Do đó, khi \"tậu\" một chiếc xe cũ, bạn phải thực hiện ngay những hạng mục này để biến chiếc xe thực sự thành của mình."
    },
    {
        "name": "Điều kiện để được đổi xe máy cũ, hỗ trợ 4 triệu đồng ở Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/dieu-kien-de-duoc-doi-xe-may-cu-ho-tro-4-trieu-dong-o-ha-noi-20211113104431250.htm",
        "content": "Tất cả các xe máy thuộc 5 hãng Honda, Yamaha, Suzuki, Piaggio, SYM ở Hà Nội đều có thể được kiểm tra khí thải miễn phí. Tuy nhiên, để được hỗ trợ sửa chữa hoặc đổi xe mới, chủ xe phải đáp ứng nhiều điều kiện. \n\n\n\n\n\n13"
    },
    {
        "name": "Đỗ quay đầu xe ra ngoài được lợi gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/do-quay-dau-xe-ra-ngoai-duoc-loi-gi-20211110104740237.htm",
        "content": "Vì nhiều lý do, quay đầu xe ra ngoài khi đỗ ô tô trong hầm hoặc bãi gửi chia lô vẫn là cách an toàn, tiết kiệm thời gian nhất."
    },
    {
        "name": "Vì sao không nên bật đèn khẩn cấp khi lái xe trời mưa?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-khong-nen-bat-den-khan-cap-khi-lai-xe-troi-mua-20211028171540718.htm",
        "content": "Đúng như tên gọi, đèn khẩn cấp được thiết kế chỉ để dùng trong những trường hợp khẩn cấp, và trời mưa thì không phải. Tuy nhiên trên thực tế, rất nhiều người vẫn dùng sai loại đèn này. \n\n\n\n\n\n14"
    },
    {
        "name": "Những điều cần biết khi di chuyển dưới trời mưa để đảm bảo an toàn",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-dieu-can-biet-khi-di-chuyen-duoi-troi-mua-de-dam-bao-an-toan-20211023075354878.htm",
        "content": "Tham gia giao thông dưới trời mưa có thể gặp rất nhiều rủi ro, sự cố bất ngờ, gây nguy hiểm cho bản thân và các phương tiện khác. Những lưu ý dưới đây giúp bạn có thêm kỹ năng an toàn để di chuyển."
    },
    {
        "name": "Những lưu ý cần biết để sử dụng ô tô điện đúng cách",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-luu-y-can-biet-de-su-dung-o-to-dien-dung-cach-20211015193755636.htm",
        "content": "Sử dụng ô tô điện khác với xe chạy động cơ nhiệt, để đảm bảo an toàn cho người dùng và tránh được những rủi ro khi di chuyển, cần lưu ý những điều dưới đây."
    },
    {
        "name": "Mazda6 lúc nào cũng bốc mùi khét, chủ xe ôm hận vì lý do không ngờ tới",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda6-luc-nao-cung-boc-mui-khet-chu-xe-om-han-vi-ly-do-khong-ngo-toi-20211013104651818.htm",
        "content": "Muốn chiếc Mazda6 đang đi giảm tiếng ồn từ dưới đường vọng lên, chủ xe đã đầu tư dán tấm cách âm chống ồn. Sau một năm cảm thấy xe lúc nào cũng có mùi khét, kiểm tra mới tá hỏa bởi lớp keo dán đã chảy lem nhem."
    },
    {
        "name": "Chủ xe lĩnh hậu quả vì dán tấm cách âm, chống ồn \"rởm\" cho ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-linh-hau-qua-vi-dan-tam-cach-am-chong-on-rom-cho-o-to-20211008113329233.htm",
        "content": "Tấm vật liệu dán thêm bị cháy làm hỏng linh kiện, gây đọng nước khiến khung xe dễ \"mọt\" và nhanh rỉ hơn là những hậu quả khi dùng tấm dán chống ồn kém chất lượng."
    },
    {
        "name": "Từ vụ tai nạn khiến Nam \"Ok\" tử vong: Chủ xe có thể phải ngồi tù tới 10 năm?",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-vu-tai-nan-khien-nam-ok-tu-vong-chu-xe-co-the-phai-ngoi-tu-toi-10-nam-20211007184139094.htm",
        "content": "Liên quan đến vụ Nam \"Ok\" - Youtuber, Tiktoker nổi tiếng đã tử vong do tai nạn giao thông khi đang điều khiển chiếc xe đã quá hạn đăng kiểm, theo các luật sư, chủ xe này có thể đối diện mức án 10 năm tù."
    },
    {
        "name": "Vì sao đỗ ô tô trong hầm, bãi gửi xe luôn phải quay đầu ra ngoài?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-do-o-to-trong-ham-bai-gui-xe-luon-phai-quay-dau-ra-ngoai-20211007084229928.htm",
        "content": "Lùi và quay đầu ra ngoài khi đỗ ô tô có ưu điểm hơn nhiều so với việc \"cắm đầu\" xe vào trong. Do vậy tại nhiều hầm, bãi gửi xe, người ta luôn bắt buộc tài xế phải đỗ quay đầu xe ra ngoài."
    },
    {
        "name": "Lắp gioăng cao su chống ồn, chủ xe tá hỏa vì hậu quả khó lường",
        "link": "https://dantri.com.vn/o-to-xe-may/lap-gioang-cao-su-chong-on-chu-xe-ta-hoa-vi-hau-qua-kho-luong-20211006111021848.htm",
        "content": "Món phụ kiện được chủ xe lắp thêm, không chắc có hiệu quả về mặt chống ồn nhưng chắc chắn sẽ khiến người này phải sơn lại phần cánh cửa nếu muốn trở về hiện trạng ban đầu."
    },
    {
        "name": "Những nơi \"mặc định\" cấm dừng đỗ xe dù không có biển cấm",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-noi-mac-dinh-cam-dung-do-xe-du-khong-co-bien-cam-20211002170003672.htm",
        "content": "Dù không có biển cấm nhưng nếu lái xe không để ý và dừng đỗ xe trong những trường hợp sau vẫn có thể bị CSGT phạt nặng."
    },
    {
        "name": "Để phòng cháy xe, cần chú ý bảo dưỡng những bộ phận nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/de-phong-chay-xe-can-chu-y-bao-duong-nhung-bo-phan-nao-20210930150349941.htm",
        "content": "Ngoài các nguyên nhân khách quan dẫn tới cháy xe, như nhiên liệu kém chất lượng, rơm rạ khô trên đường cuốn vào gầm xe..., còn có nguyên nhân đến từ việc chăm sóc, bảo dưỡng xe không đúng cách."
    },
    {
        "name": "Những thói quen lái xe nguy hiểm có thể gây tai nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-thoi-quen-lai-xe-nguy-hiem-co-the-gay-tai-nan-20210927103215901.htm",
        "content": "Hầu hết vụ tai nạn giao thông là do sự bất cẩn của con người nên chúng ta hoàn toàn có thể phòng ngừa được."
    },
    {
        "name": "Ô tô dính \"phạt nguội\" vẫn được đăng kiểm tạm với thời hạn 15 ngày",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dinh-phat-nguoi-van-duoc-dang-kiem-tam-voi-thoi-han-15-ngay-20210921085621165.htm",
        "content": "Từ ngày 1/10, ô tô bị phát hiện vi phạm giao thông qua hệ thống camera giám sát (phạt nguội) mà chưa giải quyết sẽ vẫn được tiếp nhận đăng kiểm, nhưng tem chỉ có hạn trong 15 ngày."
    },
    {
        "name": "Lái xe khi buồn ngủ - Hiểm họa khôn lường nhưng tài xế Việt vẫn chủ quan?",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-xe-khi-buon-ngu-hiem-hoa-khon-luong-nhung-tai-xe-viet-van-chu-quan-20210920113230874.htm",
        "content": "Việc điều khiển phương tiện trong trạng thái không tỉnh táo vì buồn ngủ có thể tiềm ẩn những nguy cơ gây tai nạn, nguy hiểm không kém việc lái xe khi uống rượu bia, song không ít tài xế còn lơ là."
    },
    {
        "name": "Mua xe máy cũ cần lưu ý gì để tránh \"tiền mất tật mang\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-xe-may-cu-can-luu-y-gi-de-tranh-tien-mat-tat-mang-20210917024324719.htm",
        "content": "Những bước sau đây có thể giúp người dùng tìm được một chiếc xe máy đã qua sử dụng phù hợp với nhu cầu, giá cả hợp lý cũng như hạn chế phần nào rủi ro."
    },
    {
        "name": "Ba tháng không đi ô tô, chủ xe hoảng hốt khi mở cửa kiểm tra",
        "link": "https://dantri.com.vn/o-to-xe-may/ba-thang-khong-di-o-to-chu-xe-hoang-hot-khi-mo-cua-kiem-tra-20210916101653390.htm",
        "content": "Gần 3 tháng đỗ ô tô ở dưới mái che, anh Thắng hoảng hốt khi mở cửa xe và không thể nhận ra đây là chiếc xe quen thuộc của mình."
    },
    {
        "name": "Bảo quản xe mùa dịch: Ô tô để lâu không đi có cần thay dầu động cơ?",
        "link": "https://dantri.com.vn/o-to-xe-may/bao-quan-xe-mua-dich-o-to-de-lau-khong-di-co-can-thay-dau-dong-co-20210907004944533.htm",
        "content": "Xe để cố định một chỗ trong thời gian dài, chưa đi đủ số km nhưng có thể vẫn cần thay dầu nhằm đảm bảo cho khả năng bôi trơn và bảo vệ động cơ được duy trì ở mức tốt."
    },
    {
        "name": "Đi đăng kiểm mùa dịch, nơi mời gọi, chỗ chốt chặn bảo không cần thiết",
        "link": "https://dantri.com.vn/o-to-xe-may/di-dang-kiem-mua-dich-noi-moi-goi-cho-chot-chan-bao-khong-can-thiet-20210903103355774.htm",
        "content": "Các trung tâm đăng kiểm vẫn hoạt động bình thường trong thời gian giãn cách xã hội, nhưng nhiều người đưa xe đi kiểm định lại gặp khó khi đi qua các chốt kiểm tra trên đường."
    },
    {
        "name": "Xe bị trục trặc, dừng đỗ ở làn khẩn cấp thế nào cho an toàn?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-bi-truc-trac-dung-do-o-lan-khan-cap-the-nao-cho-an-toan-20210826082939117.htm",
        "content": "Thời gian gần đây, nhiều vụ va chạm, thậm chí tai nạn chết người liên tiếp xảy ra mà nguyên nhân do ô tô va chạm với xe đang dừng đỗ ở làn khẩn cấp. Vậy, trong tình huống này, chúng ta phải làm gì để an toàn?"
    },
    {
        "name": "Những nút trên cần số mà lái xe hay bỏ qua",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-nut-tren-can-so-ma-lai-xe-hay-bo-qua-20210824085617686.htm",
        "content": "Hộp số tự động mang đến nhiều sự thuận tiện cho lái xe; tuy nhiên không phải ai cũng biết mọi chức năng của hộp số tự động nằm ở đâu và sẽ sử dụng khi nào."
    },
    {
        "name": "Hình ảnh ghế ô tô mốc trắng vì để lâu ngày khiến nhiều chủ xe giật mình",
        "link": "https://dantri.com.vn/o-to-xe-may/hinh-anh-ghe-o-to-moc-trang-vi-de-lau-ngay-khien-nhieu-chu-xe-giat-minh-20210823130125059.htm",
        "content": "Ô tô để lâu không đi tới có thể bị mốc nội thất, đặc biệt là phần ghế da nếu chủ xe không vệ sinh cũng như bảo quản đúng cách."
    },
    {
        "name": "Ô tô đi thêm được bao xa sau khi đèn báo xăng bật sáng?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-di-them-duoc-bao-xa-sau-khi-den-bao-xang-bat-sang-20210820150338412.htm",
        "content": "Việc đèn báo xăng bật sáng khi xe đang còn cách xa điểm đến, hoặc đang ở nơi xa lạ, sẽ tạo cảm giác bất an cho người lái. Tuy nhiên, đừng quá lo lắng, vì khi đó xe bạn vẫn có thể đi tới trạm xăng."
    },
    {
        "name": "Những điều nên làm trước khi cất xe máy dài ngày",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-dieu-nen-lam-truoc-khi-cat-xe-may-dai-ngay-20210405150234453.htm",
        "content": "Trong trường hợp phải để xe dài ngày không sử dụng, chủ xe cần lưu ý một số mẹo sau đây để tránh hư hỏng do lâu ngày không hoạt động."
    },
    {
        "name": "Chiếc Chevrolet ở Đắk Lắk phát nổ, hư hại nặng vì chủ xe bất cẩn",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-chevrolet-o-dak-lak-phat-no-hu-hai-nang-vi-chu-xe-bat-can-20210819085549957.htm",
        "content": "Giật mình vì có tiếng nổ lạ ngoài cửa nhà, anh Trần Duy đang ngủ trưa, bật dậy chạy ra ngoài thì chứng kiến cảnh tượng khói đang bốc ra nghi ngút từ chiếc Chevrolet Orlando của mình."
    },
    {
        "name": "Bảo quản ô tô mùa dịch: Chăm sóc lốp thế nào để không bị méo, dùng bền?",
        "link": "https://dantri.com.vn/o-to-xe-may/bao-quan-o-to-mua-dich-cham-soc-lop-the-nao-de-khong-bi-meo-dung-ben-20210819005548097.htm",
        "content": "Tôi nghe nói nếu ô tô lâu không đi thì lốp sẽ nhanh hỏng hơn. Thực hư chuyện nào thế nào và cần làm gì để bảo vệ khi Hà Nội đang giãn cách xã hội nên xe để lâu một chỗ, không đi lại tới đâu."
    },
    {
        "name": "Từ 1/10, ô tô đi đăng kiểm không cần xuất trình bảo hiểm trách nhiệm dân sự",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-110-o-to-di-dang-kiem-khong-can-xuat-trinh-bao-hiem-trach-nhiem-dan-su-20210818152229880.htm",
        "content": "Người đi đăng kiểm không phải xuất trình chứng nhận bảo hiểm trách nhiệm dân sự xe cho đơn vị đăng kiểm kể cả lần đầu hay định kỳ như hiện nay."
    },
    {
        "name": "Xe quá hạn đăng kiểm có thể không bị xử phạt trong thời gian giãn cách",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-qua-han-dang-kiem-co-the-khong-bi-xu-phat-trong-thoi-gian-gian-cach-20210818102654964.htm",
        "content": "Trong bối cảnh nhiều phương tiện khó khăn để đến trạm đăng kiểm do lệnh giãn cách xã hội, Cục Đăng kiểm Việt Nam đã có đề xuất tạm thời không xử phạt đối với ô tô quá hạn kiểm định."
    },
    {
        "name": "Đỗ xe dài ngày trong mùa dịch có nên kéo phanh tay, bị bó phanh cần làm gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/do-xe-dai-ngay-trong-mua-dich-co-nen-keo-phanh-tay-bi-bo-phanh-can-lam-gi-20210818012503077.htm",
        "content": "Thông thường, tôi đều kéo phanh tay, về số P rồi tắt máy khi đỗ xe, tuy nhiên nhiều người lại khuyên không nên kéo phanh tay trong đợt giãn cách này, liệu có đúng."
    },
    {
        "name": "Kích bình ắc-quy: Kinh nghiệm tài xế Việt nên biết khi xe để lâu không đi",
        "link": "https://dantri.com.vn/o-to-xe-may/kich-binh-acquy-kinh-nghiem-tai-xe-viet-nen-biet-khi-xe-de-lau-khong-di-20210816223312559.htm",
        "content": "Trong thời gian giãn cách xã hội, ô tô ít đi đến dễ dẫn đến tình trạng yếu điện, không khởi động được và tài xế cần \"câu bình\" hoặc dùng bộ kích dự phòng để xử lý sự cố này."
    },
    {
        "name": "Bảo quản ô tô trong mùa dịch thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/bao-quan-o-to-trong-mua-dich-the-nao-20210816121007703.htm",
        "content": "Ô tô không được sử dụng trong thời gian dài có thể dẫn đến những hỏng hóc, hao mòn nên chủ xe cần lưu ý bảo quản."
    },
    {
        "name": "Dưới 1,5 tỷ đồng nên mua xe 7 chỗ nào để vừa đi làm, vừa đi chơi xa?",
        "link": "https://dantri.com.vn/o-to-xe-may/duoi-15-ty-dong-nen-mua-xe-7-cho-nao-de-vua-di-lam-vua-di-choi-xa-20210813060436287.htm",
        "content": "Gia đình tôi đang cân nhắc giữa Hyundai SantaFe, Toyota Fortuner và Mazda CX-8, ngoài ra có lựa chọn nào tốt hơn trong tầm giá dưới 1,5 tỷ đồng? \n\n\n\n\n\n16"
    },
    {
        "name": "Ô tô để hơn hai tháng không đi, bị bó phanh tay cần xử lý thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-de-hon-hai-thang-khong-di-bi-bo-phanh-tay-can-xu-ly-the-nao-20210812085801001.htm",
        "content": "Tôi đã thử hạ phanh tay mà bánh vẫn bị khóa, không thể di chuyển được, trong khi không thể gọi cứu hộ hay kỹ thuật từ hãng vì đang giãn cách xã hội."
    },
    {
        "name": "Có 500-700 triệu đồng, mua xe sedan nào phù hợp cho nữ?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-500700-trieu-dong-mua-xe-sedan-nao-phu-hop-cho-nu-20210811150011763.htm",
        "content": "Vợ tôi đi xe Kia Morning đã được 5 năm, nay lái đã thành thạo và muốn \"lên đời\" xe sedan cho sang, chủ yếu chỉ để đi làm trong thành phố... \n\n\n\n\n\n11"
    },
    {
        "name": "Cách xử lý khi đổ nhầm nhiên liệu cho xe",
        "link": "https://dantri.com.vn/o-to-xe-may/cach-xu-ly-khi-do-nham-nhien-lieu-cho-xe-20210809142659852.htm",
        "content": "Xe đi mượn, nhân viên cây xăng lơ đãng, hoặc chủ xe mới chuyển từ xe chạy xăng sang xe chạy dầu... là những lý do phổ biến nhất dẫn tới việc đổ nhầm xăng vào xe động cơ diesel."
    },
    {
        "name": "Ô tô mới mua mà phanh đĩa đã bị rỉ sét, liệu có phải xe kém chất lượng?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-moi-mua-ma-phanh-dia-da-bi-ri-set-lieu-co-phai-xe-kem-chat-luong-20210807223501082.htm",
        "content": "Xe thời gian này không đi, tôi để ý thì phát hiện cả bốn đĩa phanh đều bị han rỉ, liệu có phải chiếc này kém chất lượng nên mới bị thế. \n\n\n\n\n\n25"
    },
    {
        "name": "Phải làm gì nếu lỡ đổ nhầm nhiên liệu cho xe?",
        "link": "https://dantri.com.vn/o-to-xe-may/phai-lam-gi-neu-lo-do-nham-nhien-lieu-cho-xe-20210806004926945.htm",
        "content": "Tôi mới mua một chiếc xe bán tải chạy diesel, thấy nhiều người dặn là phải luôn cẩn thận đừng bơm nhầm xăng; nếu không, xe sẽ lập tức bị hỏng động cơ..."
    },
    {
        "name": "Làm gì khi giấy phép lái xe hết hạn trong thời gian giãn cách xã hội?",
        "link": "https://dantri.com.vn/o-to-xe-may/lam-gi-khi-giay-phep-lai-xe-het-han-trong-thoi-gian-gian-cach-xa-hoi-20210805175022011.htm",
        "content": "Một số lái xe trong những ngày gần đây đã lên mạng xã hội, đặt câu hỏi nên làm gì khi giấy phép lái xe của họ đã hết hạn, trong khi nơi ở đang giãn cách xã hội theo chỉ thị 16."
    },
    {
        "name": "Hành khách trên ô tô bất ngờ rơi xuống đường và bài học an toàn để tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/hanh-khach-tren-o-to-bat-ngo-roi-xuong-duong-va-bai-hoc-an-toan-de-tranh-20210805024523266.htm",
        "content": "Chiếc xe đang di chuyển thì cửa sau bất ngờ mở ra, khiến người trong ô tô rơi xuống đường nhưng may mắn là các phương tiện khác kịp xử lý để tránh."
    },
    {
        "name": "Thủ tục sang tên xe máy mới nhất 2021: Có phức tạp và tốn kém?",
        "link": "https://dantri.com.vn/o-to-xe-may/thu-tuc-sang-ten-xe-may-moi-nhat-2021-co-phuc-tap-va-ton-kem-20210804171309449.htm",
        "content": "Chi phí không quá cao, thủ tục về cơ bản chỉ có 4 bước, nên đừng để xe mình mua cho mình đi mà lại không mang tên mình."
    },
    {
        "name": "Thị trường \"đóng băng\" vì Covid-19, làm sao để biết ô tô tồn kho lâu ngày?",
        "link": "https://dantri.com.vn/o-to-xe-may/thi-truong-dong-bang-vi-covid19-lam-sao-de-biet-o-to-ton-kho-lau-ngay-20210804115812265.htm",
        "content": "Căn cứ vào số VIN, người mua ô tô có thể biết được chiếc xe mình định mua sản xuất năm nào, từ đó tránh bị qua mặt nhất là khi mua xe thanh lý hay xe tồn kho đang được giảm giá."
    },
    {
        "name": "Điều bất ngờ về lốp dự phòng ô tô, nhiều chủ xe Việt ít biết",
        "link": "https://dantri.com.vn/o-to-xe-may/dieu-bat-ngo-ve-lop-du-phong-o-to-nhieu-chu-xe-viet-it-biet-20210802084435057.htm",
        "content": "Theo nhà sản xuất, lái xe với lốp dự phòng lắp ở bánh trước rất nguy hiểm khiến việc xử lý tình huống bị ảnh hưởng, nhất là ở nơi đường trơn ướt."
    },
    {
        "name": "Cách chống chuột vào khoang máy ô tô rẻ mà hiệu quả",
        "link": "https://dantri.com.vn/o-to-xe-may/cach-chong-chuot-vao-khoang-may-o-to-re-ma-hieu-qua-20210729191818870.htm",
        "content": "Chỉ với vài chục nghìn hoặc vài trăm nghìn đồng cho một chút mỡ bò (loại sử dụng bôi trơn cơ khí) và chai dung dịch chứa tinh dầu chống chuột, chủ xe có thể ngăn được chuột vào khoang máy một cách khá hiệu quả."
    },
    {
        "name": "Đi đăng kiểm trong ngày giãn cách, vẫn cần chứng minh lý do",
        "link": "https://dantri.com.vn/o-to-xe-may/di-dang-kiem-trong-ngay-gian-cach-van-can-chung-minh-ly-do-20210727104925252.htm",
        "content": "Sợ ô tô quá hạn đăng kiểm sẽ bị phạt nặng, thế nhưng nhiều chủ xe vẫn lo ngại nếu đưa phương tiện đi kiểm định trong thời gian giãn cách xã hội như hiện nay sẽ là \"không chính đáng\"."
    },
    {
        "name": "Ô tô hết hạn đăng kiểm khi Hà Nội giãn cách, đi ra đường có bị xử phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-het-han-dang-kiem-khi-ha-noi-gian-cach-di-ra-duong-co-bi-xu-phat-20210726062613148.htm",
        "content": "Chiếc xe của tôi hết hạn đăng kiểm vào ngày hôm nay, trong khi Hà Nội đang thực hiện giãn cách xã hội theo Chỉ thị 16, vậy tôi cần làm gì để không bị xử phạt. \n\n\n\n\n\n21"
    },
    {
        "name": "5 sai lầm khiến ô tô dễ bị hư hỏng nếu lâu không sử dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/5-sai-lam-khien-o-to-de-bi-hu-hong-neu-lau-khong-su-dung-20210726083922642.htm",
        "content": "Khi không sử dụng ô tô trong một thời gian dài, nhiều người vẫn giữ thói quen đỗ xe hàng ngày hoặc dùng biện pháp bảo vệ chưa đúng khiến xe có thể hư hỏng, xuống cấp."
    },
    {
        "name": "Xe gầm cao dưới một tỷ đồng, chọn Mazda CX-5, Tucson hay Corolla Cross?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-gam-cao-duoi-mot-ty-dong-chon-mazda-cx5-tucson-hay-corolla-cross-20210724061917221.htm",
        "content": "Tôi muốn tìm một mẫu xe để phục vụ cho gia đình, tổng chi phí mua xe và các thủ tục đăng ký dưới một tỷ đồng."
    },
    {
        "name": "Khoảng 750 triệu đồng, mua Kia Cerato mới hay Mazda CX-5 cũ?",
        "link": "https://dantri.com.vn/o-to-xe-may/khoang-750-trieu-dong-mua-kia-cerato-moi-hay-mazda-cx5-cu-20210723062330361.htm",
        "content": "Số tiền 750 triệu đồng tính cả chi phí lăn bánh, một bên là sedan mới của Hàn Quốc, một bên là xe gầm cao lại được thương hiệu Nhật Bản nhưng chấp nhận đi xe đã qua sử dụng. \n\n\n\n\n\n11"
    },
    {
        "name": "Thêm hình thức đăng ký, khai báo xe online",
        "link": "https://dantri.com.vn/o-to-xe-may/them-hinh-thuc-dang-ky-khai-bao-xe-online-20210722095606933.htm",
        "content": "Người dân không chỉ đăng ký xe theo hình thức trực tuyến mà còn có thể khai báo các thông tin về phương tiện như báo mất xe, mất giấy tờ, biển số… hoàn toàn online."
    },
    {
        "name": "Xe hạng A nào rộng nhất: Hyundai Grand i10, VinFast Fadil hay Toyota Wigo?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-hang-a-nao-rong-nhat-hyundai-grand-i10-vinfast-fadil-hay-toyota-wigo-20210716112449845.htm",
        "content": "Gia đình tôi muốn mua một chiếc xe hatchback cỡ A, giá lăn bánh khoảng 400 triệu đồng, trong đó quan tâm hàng đầu của tôi là không gian rộng rãi và thoải mái cho mọi người. \n\n\n\n\n\n19"
    },
    {
        "name": "Những kiểu hỏng vặt trên ô tô đắt tiền",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-kieu-hong-vat-tren-o-to-dat-tien-20210716011138069.htm",
        "content": "Nhiều mẫu xe tiền tỷ trên thị trường hiện nay bị người dùng chê rằng có quá nhiều chi tiết dễ hỏng."
    },
    {
        "name": "12 ô tô bị tường đổ vào, chủ xe sẽ được bảo hiểm chi trả ra sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/12-o-to-bi-tuong-do-vao-chu-xe-se-duoc-bao-hiem-chi-tra-ra-sao-20210709161935523.htm",
        "content": "Với trường hợp bị tường đổ vào, chủ xe có thể nhận được tiền đền bù bằng với chi phí sửa chữa, kèm theo các chế tài trong điều khoản bảo hiểm."
    },
    {
        "name": "Tranh cãi chuyện ô tô bị từ chối bảo hành vì không... thay dầu chính hãng",
        "link": "https://dantri.com.vn/o-to-xe-may/tranh-cai-chuyen-o-to-bi-tu-choi-bao-hanh-vi-khong-thay-dau-chinh-hang-20210709090124538.htm",
        "content": "Một số chủ xe gặp lỗi liên quan đến màn hình giải trí, ghế chỉnh điện… nhưng đại lý không tiếp nhận bảo hành với lý do ô tô của khách không bảo dưỡng định kỳ tại các đơn vị ủy quyền chính hãng."
    },
    {
        "name": "Ô tô có cửa sổ trời tại Việt Nam: Trong chán ngoài thèm",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-co-cua-so-troi-tai-viet-nam-trong-chan-ngoai-them-20210707051704505.htm",
        "content": "Chiếc xe của tôi có trang bị cửa sổ trời nhưng rất ít khi được mở ra, trong khi đó tôi phải tốn thêm tiền dán phim cách nhiệt, thay gioăng cao su cho chi tiết này sau hơn 3 năm sử dụng. \n\n\n\n\n\n14"
    },
    {
        "name": "Rẻ thêm được vài chục triệu, có nên mua ô tô vào tháng Ngâu?",
        "link": "https://dantri.com.vn/o-to-xe-may/re-them-duoc-vai-chuc-trieu-co-nen-mua-o-to-vao-thang-ngau-20210706081014448.htm",
        "content": "Người quen tôi khuyên chờ sang tháng 7 âm lịch mua xe cho rẻ nhưng cũng có người lại bảo nên mua luôn tháng này vì đang khuyến mại nhiều rồi mà \"chẳng ai mua xe tháng Ngâu cả\"."
    },
    {
        "name": "750 triệu đồng, nên mua Kia Seltos mới hay Honda CR-V cũ người quen để lại?",
        "link": "https://dantri.com.vn/o-to-xe-may/750-trieu-dong-nen-mua-kia-seltos-moi-hay-honda-crv-cu-nguoi-quen-de-lai-20210701062423791.htm",
        "content": "Nhu cầu của tôi là đi từ nhà ở Long Biên (Hà Nội) lên cơ quan tại Sơn Tây (Hà Nội), cuối tuần đưa con cháu đi chơi và thi thoảng về quê cách nhà hơn 100 km. \n\n\n\n\n\n29"
    },
    {
        "name": "Đồng nghiệp bán lại Honda CR-V, nói tự khảo giá: Có nên mua?",
        "link": "https://dantri.com.vn/o-to-xe-may/dong-nghiep-ban-lai-honda-crv-noi-tu-khao-gia-co-nen-mua-20210630124506134.htm",
        "content": "Anh bạn đồng nghiệp cùng cơ quan lên đời xe mới, đồng ý bán lại chiếc Honda CR-V bản 2.0 đời 2014. Anh bảo tôi tự đem xe đi khảo giá ở showroom rồi cộng thêm 20 triệu đồng. \n\n\n\n\n\n22"
    },
    {
        "name": "Mua xe bền bỉ và tiết kiệm nhiên liệu, chọn Toyota Vios hay Hyundai Accent?",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-xe-ben-bi-va-tiet-kiem-nhien-lieu-chon-toyota-vios-hay-hyundai-accent-20210630080719145.htm",
        "content": "Tôi lần đầu mua ô tô và có lẽ sẽ chỉ sử dụng chiếc này để đi mãi, nên ưu tiên sự bền bỉ và tiết kiệm nhiên liệu, chi phí bảo dưỡng thấp bởi thu nhập của bản thân càng về sau sẽ càng thu hẹp. \n\n\n\n\n\n28"
    },
    {
        "name": "Quên uống nước khi lái xe nguy hiểm không kém gì say xỉn",
        "link": "https://dantri.com.vn/o-to-xe-may/quen-uong-nuoc-khi-lai-xe-nguy-hiem-khong-kem-gi-say-xin-20210629010302307.htm",
        "content": "Hầu như ai cũng biết việc dùng đồ uống có cồn trước và trong khi lái xe là rất nguy hiểm vì tài xế có nguy cơ mất kiểm soát hành vi, dễ gây tai nạn, nhưng lại ít người biết vai trò của nước."
    },
    {
        "name": "Chế độ 2H, 4H, 4L trên ô tô có ý nghĩa gì và sử dụng khi nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/che-do-2h-4h-4l-tren-o-to-co-y-nghia-gi-va-su-dung-khi-nao-20210625024120690.htm",
        "content": "Một số dòng xe dẫn động bốn bánh bán thời gian được trang bị bộ phận gài cầu, với các tùy chọn phổ biến như 2H, 4H, 4L… để sử dụng cho các dạng địa hình và nhu cầu lái khác nhau."
    },
    {
        "name": "\"Giấc ngủ trắng\"- nỗi ám ảnh kinh khủng không kém trạng thái say xỉn",
        "link": "https://dantri.com.vn/o-to-xe-may/giac-ngu-trang-noi-am-anh-kinh-khung-khong-kem-trang-thai-say-xin-20210616143922377.htm",
        "content": "Ngủ gật sau vô lăng cực kỳ nguy hiểm, chỉ cần tài xế chợp mắt một giây cũng có thể để lại hậu quả khủng khiếp. Tuy nhiên, nhiều người vẫn xem nhẹ mối nguy này, cho đến khi có trải nghiệm thực tế..."
    },
    {
        "name": "Tài xế Việt tá hỏa vì ghế da ô tô bị đốt cháy bởi một tác nhân rất dễ gặp",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-viet-ta-hoa-vi-ghe-da-o-to-bi-dot-chay-boi-mot-tac-nhan-rat-de-gap-20210617161301879.htm",
        "content": "Phần da nội thất của chiếc ô tô đã bị cháy do chủ xe để một chai nước bên trong rồi đỗ dưới trời nắng - tình huống mà rất nhiều người có thể gặp phải trong những ngày hè này."
    },
    {
        "name": "Giấc ngủ trắng - Mối nguy hiểm rình rập phía sau tay lái",
        "link": "https://dantri.com.vn/o-to-xe-may/giac-ngu-trang-moi-nguy-hiem-rinh-rap-phia-sau-tay-lai-20210616162736087.htm",
        "content": "Những giấc ngủ chớp nhoáng mà chính cơ thể không nhận ra có thể ập đến với các tài xế, tiềm ẩn nguy cơ gây mất an toàn khi tiếp tục tham gia giao thông."
    },
    {
        "name": "Xe gầm cao 7 chỗ, chọn Kia Sorento All New hay Hyundai SantaFe 2021?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-gam-cao-7-cho-chon-kia-sorento-all-new-hay-hyundai-santafe-2021-20210615235339709.htm",
        "content": "Kia Sorento 2.2D Signature AWD và Hyundai Santa Fe 2.2 Dầu Cao cấp đều có mức giá lăn bánh trên 1,4 tỷ đồng, cùng có xuất xứ Hàn Quốc và cạnh tranh trực tiếp với nhau trong phân khúc."
    },
    {
        "name": "Dùng tinh dầu giá rẻ trong ô tô, chủ xe \"méo mặt\" vì hậu quả khó lường",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-tinh-dau-gia-re-trong-o-to-chu-xe-meo-mat-vi-hau-qua-kho-luong-20210615083701034.htm",
        "content": "Một số chủ xe treo tinh dầu với mục đích tạo hương thơm bên trong ô tô nhưng không lường trước rằng phụ kiện này có thể làm \"cháy\" các chi tiết nội thất."
    },
    {
        "name": "Ống xả ô tô bị nung đỏ như lò rèn, mối nguy rình rập ít người biết",
        "link": "https://dantri.com.vn/o-to-xe-may/ong-xa-o-to-bi-nung-do-nhu-lo-ren-moi-nguy-rinh-rap-it-nguoi-biet-20210615083930984.htm",
        "content": "Khi bầu lọc khí thải trên ô tô bị tắc, nhiệt độ có thể tăng lên rất cao, tới cả nghìn độ C khiến ống xả bị nung đỏ. Nếu không may gầm xe chạm vào lá cây khô, rơm rạ,…, hệ quả sẽ rất khó lường."
    },
    {
        "name": "Xe \"full hybrid\" và \"mild hybrid\" có gì khác biệt?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-full-hybrid-va-mild-hybrid-co-gi-khac-biet-20210612005901003.htm",
        "content": "Ngày nay, ô tô sử dụng động cơ lai, hay xe hybrid, không còn là một khái niệm xa lạ, nhưng không nhiều người hiểu rõ sự khác nhau giữa xe full hybrid và xe mild hybrid."
    },
    {
        "name": "Nam thanh niên khoe tự sơn ô tô hết 350 ngàn, gara lắc đầu",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-thanh-nien-khoe-tu-son-o-to-het-350-ngan-gara-lac-dau-20210608091908982.htm",
        "content": "Nam thanh niên khoe tự sơn quây chiếc Hyundai Grand i10 bằng bình xịt cầm tay, chỉ tốn 350 ngàn tiền vật liệu, tiết kiệm tới 8 triệu đồng nếu ra gara."
    },
    {
        "name": "Sách hướng dẫn sử dụng ô tô: \"Bí kíp\" phòng thân cần đọc ít nhất một lần",
        "link": "https://dantri.com.vn/o-to-xe-may/sach-huong-dan-su-dung-o-to-bi-kip-phong-than-can-doc-it-nhat-mot-lan-20210607105910145.htm",
        "content": "Dù có thể dài hàng ngàn trang, nhưng sách hướng dẫn sử dụng chứa đựng nhiều thông tin hữu ích, không chỉ giúp chủ ô tô chăm sóc xe tốt hơn, mà còn tránh được rủi ro và các tình huống nguy hiểm chết người."
    },
    {
        "name": "Ô tô hỏng nặng vì bà chủ đi 3 năm không thay dầu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-hong-nang-vi-ba-chu-di-3-nam-khong-thay-dau-20210607111141639.htm",
        "content": "Thật khó tin khi một chiếc ô tô đi liên tục đến hơn 3 năm không thay dầu nhớt. Chỉ đến khi chiếc xe này có hiện tượng bó máy, nữ chủ nhân mới tá hỏa mang đi sửa hết gần 20 triệu."
    },
    {
        "name": "Kí hiệu \"nhỏ mà có võ\" trên cụm đồng hồ ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/ki-hieu-nho-ma-co-vo-tren-cum-dong-ho-o-to-20210603173913719.htm",
        "content": "Đây là kí hiệu rất nhỏ, ít được chú ý, ngay cả với những người đã cầm lái lâu năm, nhưng lại cực kỳ hữu ích, giúp tiết kiệm thời gian, giảm phiền toái."
    },
    {
        "name": "'Bí kíp' mở cửa xe khi chìa khóa thông minh hết pin",
        "link": "https://dantri.com.vn/o-to-xe-may/bi-kip-mo-cua-xe-khi-chia-khoa-thong-minh-het-pin-20210604135837079.htm",
        "content": "Hiện nay các dòng xe thế hệ mới đều được trang bị chìa khóa thông minh (Smart Key) bởi nhiều tính năng tiện ích. Nhưng, khi chiếc chìa khóa này hết pin thì sao?"
    },
    {
        "name": "Tình huống xe \"nằm đường\" và bài học không bao giờ thừa cho các tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-xe-nam-duong-va-bai-hoc-khong-bao-gio-thua-cho-cac-tai-xe-20210603232319144.htm",
        "content": "Gặp sự cố giữa đường là việc không ai mong muốn nhưng lại khó tránh, nên người cầm lái cần phải học một số kỹ năng xử lý tình huống khẩn cấp cơ bản để tự cứu mình và không gây thêm họa."
    },
    {
        "name": "5 cách đơn giản tránh ô tô thành \"lò thiêu\" trong mùa hè này",
        "link": "https://dantri.com.vn/o-to-xe-may/5-cach-don-gian-tranh-o-to-thanh-lo-thieu-trong-mua-he-nay-20210602063036234.htm",
        "content": "Đỗ xe dưới bóng râm, sử dụng bạt hoặc tấm chắn, dán phim cách nhiệt hay đẩy hơi nóng trước khi vào ô tô sẽ giúp việc lái xe trong những ngày nắng gắt trở nên dễ chịu hơn."
    },
    {
        "name": "Sốc với clip chai nước đốt cháy ghế da ô tô dưới trời nắng",
        "link": "https://dantri.com.vn/o-to-xe-may/soc-voi-clip-chai-nuoc-dot-chay-ghe-da-o-to-duoi-troi-nang-20210531101140751.htm",
        "content": "Nếu bạn cũng có thói quen để chai nước bên trong xe ô tô, hãy xem clip và cân nhắc lại. \n\n\n\n\n\n11"
    },
    {
        "name": "Khi nào sử dụng số D3, 2, L trên hộp số tự động?",
        "link": "https://dantri.com.vn/o-to-xe-may/khi-nao-su-dung-so-d3-2-l-tren-hop-so-tu-dong-20210528150730830.htm",
        "content": "Xe số tự động còn có nhiều vị trí cần số khác nhau, nhưng đáng ngạc nhiên là nhiều người chỉ sử dụng các vị trí P, R, N và D trong suốt nhiều năm cầm lái."
    },
    {
        "name": "Mùa hè đến, đừng để cháy xe vì rơm rạ!",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-he-den-dung-de-chay-xe-vi-rom-ra-20210527190749672.htm",
        "content": "Vào đầu hè, cũng là mùa gặt, đã xảy ra không ít trường hợp ô tô bị cháy khi đi qua khu vực người dân phơi và thậm chí đốt rơm rạ trên mặt đường."
    },
    {
        "name": "Ốp lốc máy - phụ kiện khiến chủ xe tiền mất, tật mang",
        "link": "https://dantri.com.vn/o-to-xe-may/op-loc-may-phu-kien-khien-chu-xe-tien-mat-tat-mang-20210528005829289.htm",
        "content": "Một số chủ xe gắn thêm ốp lốc máy để trang trí hoặc với ý định chống trầy xước nhưng không ngờ rằng phụ kiện này có thể gây hư hại cho chiếc xe."
    },
    {
        "name": "Sai lầm lớn khi dội nước để dập lửa chữa cháy xe",
        "link": "https://dantri.com.vn/o-to-xe-may/sai-lam-lon-khi-doi-nuoc-de-dap-lua-chua-chay-xe-20210526191001641.htm",
        "content": "Người thợ hàn càng dội nước vào chiếc xe đang cháy thì lửa càng bùng lên lớn hơn."
    },
    {
        "name": "Dùng ốp trang trí cho ô tô, tài xế \"tá hỏa\" sau khi bóc ra",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-op-trang-tri-cho-o-to-tai-xe-ta-hoa-sau-khi-boc-ra-20210519171917221.htm",
        "content": "Một số chủ xe đã tháo các loại ốp bảo vệ chống xước, gỡ nẹp trang trí gắn trên ô tô vì làm hỏng bề mặt xe, gây han gỉ hay phát ra âm thanh gây khó chịu."
    },
    {
        "name": "Ô tô han gỉ chỉ vì ông chủ quá chăm rửa xe",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-han-gi-chi-vi-ong-chu-qua-cham-rua-xe-20210517092407374.htm",
        "content": "Nhiều chiếc ô tô khi \"soi\" kỹ những bộ phận ngóc ngách sẽ thấy hiện tượng mọt, han gỉ thân vỏ. Một phần của tình trạng trên đến từ việc rửa xe chưa đúng cách."
    },
    {
        "name": "Áp dụng chuẩn khí thải Euro 5, khách mua xe cần lưu ý gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/ap-dung-chuan-khi-thai-euro-5-khach-mua-xe-can-luu-y-gi-20210516003217296.htm",
        "content": "Từ ngày 1/1/2022, các loại ô tô lắp ráp, nhập khẩu mới phải áp dụng tiêu chuẩn khí thải mức 5 (Euro 5) với những tiêu chuẩn khắt khe hơn."
    },
    {
        "name": "Bọc vô lăng ô tô 5 năm, chủ xe xót xa hối hận",
        "link": "https://dantri.com.vn/o-to-xe-may/boc-vo-lang-o-to-5-nam-chu-xe-xot-xa-hoi-han-20210511095804201.htm",
        "content": "Nếu không vệ sinh và chăm sóc bọc vô lăng đúng cách, bạn có thể sẽ gặp phải những rủi ro không ngờ tới, có thể làm hỏng cả chiếc vô lăng nguyên bản của xe."
    },
    {
        "name": "Ô tô cũ trên 10 năm tuổi: Nhiều bệnh vặt, dễ nằm đường",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-cu-tren-10-nam-tuoi-nhieu-benh-vat-de-nam-duong-20210506063212308.htm",
        "content": "Mua chiếc Mazda đã 16 năm tuổi được 2 năm nhưng lần chạy xa nhất của anh Phong cũng chỉ hơn 300 km về quê. Anh rất muốn đi chơi xa vài ngày nhưng vẫn còn e ngại về chuyện sức khỏe của \"ngựa già\"."
    },
    {
        "name": "Có trẻ ngồi trên ô tô, phụ huynh cần lưu ý gì để đảm bảo an toàn?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-tre-ngoi-tren-o-to-phu-huynh-can-luu-y-gi-de-dam-bao-an-toan-20210429234833834.htm",
        "content": "Khi có trẻ em trên ô tô, ngoài việc để mắt liên tục tới con trẻ thì cha mẹ cần lưu ý tới vị trí ngồi, dây an toàn cho trẻ em hay hướng dẫn các kỹ năng cần thiết cho bé."
    },
    {
        "name": "Cách sắp xếp hành lý trên ô tô gọn gàng, tối ưu cho các chuyến đi chơi",
        "link": "https://dantri.com.vn/o-to-xe-may/cach-sap-xep-hanh-ly-tren-o-to-gon-gang-toi-uu-cho-cac-chuyen-di-choi-20210428054905916.htm",
        "content": "Trước mỗi chuyến đi xa bằng ô tô, ngoài việc dành thời gian kiểm tra chiếc xe thì việc sắp xếp đồ đạc mang theo sao cho gọn gàng, thuận tiện cũng là việc rất quan trọng."
    },
    {
        "name": "Để điều hòa ô tô vừa mát xe lại tiết kiệm xăng, đừng bỏ qua 6 lưu ý này",
        "link": "https://dantri.com.vn/o-to-xe-may/de-dieu-hoa-o-to-vua-mat-xe-lai-tiet-kiem-xang-dung-bo-qua-6-luu-y-nay-20210427010951394.htm",
        "content": "Điều hòa trở thành \"thần hộ mệnh\" đối với người sử dụng ô tô vào những ngày hè nhưng dùng thế nào để tốt cho người dùng và xe, đồng thời tiết kiệm nhiên liệu thì không phải ai cũng biết."
    },
    {
        "name": "Độ vô-lăng kiểu \"kỳ quái\" - Tài xế Việt đang thách thức nguy hiểm?",
        "link": "https://dantri.com.vn/o-to-xe-may/do-volang-kieu-ky-quai-tai-xe-viet-dang-thach-thuc-nguy-hiem-20210424012033036.htm",
        "content": "Một số người chơi ô tô đã độ lại chiếc vô-lăng nguyên bản bằng cách cắt bỏ hẳn một cạnh của vòng tròn, thậm chí có chiếc còn cắt cả phần trên và dưới để giống với xe đua."
    },
    {
        "name": "\"Thổi bay\" vết trầy xước, rỉ sét, vết lõm trên ô tô bằng vài mẹo nhỏ",
        "link": "https://dantri.com.vn/o-to-xe-may/thoi-bay-vet-tray-xuoc-ri-set-vet-lom-tren-o-to-bang-vai-meo-nho-20210421025918668.htm",
        "content": "Vết trầy xước, rỉ sét, vết lõm... ảnh hưởng đến chất lượng, độ bền và tính thẩm mỹ của ô tô nhưng chúng có thể được khắc phục bằng những cách đơn giản để khôi phục lại vẻ ngoài cho chiếc xe."
    },
    {
        "name": "Đi ô tô gặp sự cố, cần làm gì trước khi gọi cứu hộ để tránh mất tiền oan?",
        "link": "https://dantri.com.vn/o-to-xe-may/di-o-to-gap-su-co-can-lam-gi-truoc-khi-goi-cuu-ho-de-tranh-mat-tien-oan-20210416235743347.htm",
        "content": "Điều không ít người nghĩ đến đầu tiên khi ô tô bất ngờ \"giở chứng\" trên đường là gọi cứu hộ. Tuy nhiên trước đó, tài xế chủ động làm một số việc để công tác cứu hộ được thuận lợi."
    },
    {
        "name": "Ô tô ngốn xăng: Tài xế bỏ thói quen dưới đây sẽ thấy cải thiện",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-ngon-xang-tai-xe-bo-thoi-quen-duoi-day-se-thay-cai-thien-20210409000342751.htm",
        "content": "Không ít nguyên nhân khiến ô tô ngốn xăng xuất phát từ những thói quen sử dụng xe không đúng cách của tài xế."
    },
    {
        "name": "Những tính năng tiện lợi người dùng nên chọn khi mua xe",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-tinh-nang-tien-loi-nguoi-dung-nen-chon-khi-mua-xe-20210407091404830.htm",
        "content": "Gạt mưa tích hợp vòi phun nước, đèn pha tự hạ khi gặp xe đi ngược chiều, hộc để cốc có thể làm lạnh đồ uống... là những tính năng tiên tiến đem tới nhiều ích lợi cho việc sử dụng ô tô mỗi ngày."
    },
    {
        "name": "Đỗ ô tô trên vỉa hè có bị phạt không?",
        "link": "https://dantri.com.vn/o-to-xe-may/do-o-to-tren-via-he-co-bi-phat-khong-20210406121106551.htm",
        "content": "Sự việc chiếc Honda CR-V đỗ trên vỉa hè ở Hải Phòng bị xịt sơn trắng loang lổ, ngoài vấn đề văn hóa đỗ xe, còn khiến nhiều người đặt ra câu hỏi: Đỗ ô tô trên vỉa hè liệu có trái luật?"
    },
    {
        "name": "Những phụ kiện cho vô-lăng tài xế Việt hay lắp mà không lường hết tác hại",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-phu-kien-cho-volang-tai-xe-viet-hay-lap-ma-khong-luong-het-tac-hai-20210403031447275.htm",
        "content": "Đính đá, lắp núm vặn để dễ \"vần\" vô-lăng bằng một tay, dùng các loại bọc chất lượng kém trên vô-lăng… có thể mang lại những tác động không tốt cho tài xế cũng như ô tô."
    },
    {
        "name": "Những thói quen khiến ắc-quy ô tô nhanh hỏng mà tài xế nên tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-thoi-quen-khien-acquy-o-to-nhanh-hong-ma-tai-xe-nen-tranh-20210401002945201.htm",
        "content": "Ắc-quy là một trong những bộ phận trên ô tô chịu hao mòn theo thời gian, song thói quen sử dụng của chủ xe cũng ảnh hưởng không nhỏ tới tuổi thọ của linh kiện này."
    },
    {
        "name": "Thủ tục đổi màu sơn ô tô không quá phức tạp, đừng để bị phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/thu-tuc-doi-mau-son-o-to-khong-qua-phuc-tap-dung-de-bi-phat-20210323232507705.htm",
        "content": "Không ít người \"hồn nhiên\" nghĩ rằng đã là ô tô của mình thì có thể tự ý đổi màu sơn tùy thích, để rồi ngỡ ngàng khi bị phạt, thậm chí xe bị từ chối cấp phép lưu hành khi đi đăng kiểm."
    },
    {
        "name": "Những dấu hiệu ô tô cần thay lốp sớm để tránh gặp họa trên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-dau-hieu-o-to-can-thay-lop-som-de-tranh-gap-hoa-tren-duong-20210322224654978.htm",
        "content": "Lốp xe bị mòn dễ phát sinh sự cố bất ngờ, không đảm bảo an toàn và trước mỗi hành trình, tài xế nên kiểm tra lốp xe kỹ càng và thay lốp ngay khi thấy cần thiết."
    },
    {
        "name": "Động cơ ô tô có thể bị phá hỏng như thế nào nếu kéo xe sai cách?",
        "link": "https://dantri.com.vn/o-to-xe-may/dong-co-o-to-co-the-bi-pha-hong-nhu-the-nao-neu-keo-xe-sai-cach-20210320105029958.htm",
        "content": "Động cơ của một chiếc Jeep Wrangler Rubicon 2021 đã vỡ toác sau khi xe bị kéo đi không đúng cách."
    },
    {
        "name": "Khoảng 400 triệu đồng mua Toyota Wigo hay Vinfast Fadil?",
        "link": "https://dantri.com.vn/o-to-xe-may/khoang-400-trieu-dong-mua-toyota-wigo-hay-vinfast-fadil-20210319082155759.htm",
        "content": "Vẫn là thắc mắc muôn thuở vì cùng một mức giá, xe nào cũng có ưu nhược điểm khác nhau. \n\n\n\n\n\n13"
    },
    {
        "name": "Giao ô tô hết hạn đăng kiểm cho người khác lái, chủ xe có bị xử phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/giao-o-to-het-han-dang-kiem-cho-nguoi-khac-lai-chu-xe-co-bi-xu-phat-20210318060138720.htm",
        "content": "Người điều khiển ô tô quá thời hạn đăng kiểm có thể bị phạt tiền từ 2 đến 6 triệu đồng, trong khi chủ xe có thể bị phạt mức cao nhất lên đến 16 triệu đồng, theo quy định tại Nghị định 100/2019/NĐ-CP."
    },
    {
        "name": "Điều khiển ô tô kéo theo xe khác có bị tước bằng lái không?",
        "link": "https://dantri.com.vn/o-to-xe-may/dieu-khien-o-to-keo-theo-xe-khac-co-bi-tuoc-bang-lai-khong-20210316115458269.htm",
        "content": "Hình ảnh chiếc xe tải chở vật liệu xây dựng kéo theo xe lôi gánh một bó thép dài chạy vung vẩy trên đường khiến nhiều người xem thấy vừa buồn cười vừa tức giận, và không khỏi băn khoăn về mức phạt."
    },
    {
        "name": "BMW 218i giảm giá rẻ ngang Toyota Innova, nên mua xe nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/bmw-218-i-giam-gia-re-ngang-toyota-innova-nen-mua-xe-nao-20210312174519618.htm",
        "content": "Với cùng số tiền 999 triệu đồng, khách có thể mua Toyota Innova mới bản cao cấp nhất hoặc chọn mua xe sang Đức BMW mới nhưng đời xe cũ hơn 2-3 năm tuổi đang được giảm giá giá sập sàn."
    },
    {
        "name": "Tìm hiểu mức phạt kịch khung dành cho tài xế uống rượu bia gây tai nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/tim-hieu-muc-phat-kich-khung-danh-cho-tai-xe-uong-ruou-bia-gay-tai-nan-20210305134436558.htm",
        "content": "Theo luật pháp Việt Nam, hành vi lái ôtô sau khi đã uống bia/rượu bị cấm hoàn toàn; mức phạt có thể lên tới 40 triệu đồng, tước bằng lái, và thậm chí là phạt tù 15 năm nếu gây tai nạn nghiêm trọng."
    },
    {
        "name": "Xử lý thế nào khi động cơ bị quá nhiệt",
        "link": "https://dantri.com.vn/o-to-xe-may/xu-ly-the-nao-khi-dong-co-bi-qua-nhiet-20210305100003678.htm",
        "content": "Động cơ bị quá nhiệt là một vấn đề nghiêm trọng và không hiếm gặp. Khi gặp phải tình huống này, bạn cần phải xử lý cẩn thận nếu không sẽ có nguy cơ thương tích hoặc dẫn đến những thiệt hại khác về kinh tế."
    },
    {
        "name": "Nguyên nhân vô-lăng bị nặng, sượng hay trả lái chậm và cách khắc phục",
        "link": "https://dantri.com.vn/o-to-xe-may/nguyen-nhan-volang-bi-nang-suong-hay-tra-lai-cham-va-cach-khac-phuc-20210223001407870.htm",
        "content": "Vô lăng nặng, khó xoay hoặc trả lái chậm ảnh hưởng nghiêm trọng tới trải nghiệm lái và trong một số trường hợp nguy hiểm có thể khiến người điều khiển giảm khả năng kiểm soát chiếc ô tô."
    },
    {
        "name": "Hàng trăm nghìn ô tô bắt đầu phải lắp bình cứu hỏa, búa phá kính",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-tram-nghin-o-to-bat-dau-phai-lap-binh-cuu-hoa-bua-pha-kinh-20210220223132159.htm",
        "content": "Thông tư số 148/2020 của Bộ Công an quy định về danh mục, định mức trang bị PCCC trên xe ô tô có một số thay đổi đáng chú ý so với trước."
    },
    {
        "name": "Nếu ô tô lắp những món phụ kiện này, cần bỏ ngay trước khi quá muộn",
        "link": "https://dantri.com.vn/o-to-xe-may/neu-o-to-lap-nhung-mon-phu-kien-nay-can-bo-ngay-truoc-khi-qua-muon-20210217014130333.htm",
        "content": "Chốt giả dây an toàn, các vật trang trí để mặt táp-lô, tinh dầu treo trên kính chiếu hậu trong xe, đệm nằm… là những phụ kiện được không ít tài xế sử dụng nhưng nó có thể để lại hậu quả khó lường. \n\n\n\n\n\n11"
    },
    {
        "name": "Bảo dưỡng ô tô chơi Tết cần lưu ý những gì để xe luôn trơn tru?",
        "link": "https://dantri.com.vn/o-to-xe-may/bao-duong-o-to-choi-tet-can-luu-y-nhung-gi-de-xe-luon-tron-tru-20210203003404869.htm",
        "content": "Sau một năm vận hành, các bộ phận trên xe bắt đầu xuống cấp và để đảm bảo an toàn cho chuyến du xuân sắp tới, bạn cần lên danh sách các hạng mục cần bảo dưỡng."
    },
    {
        "name": "10 thói quen tai hại làm ô tô của bạn nhanh hỏng",
        "link": "https://dantri.com.vn/o-to-xe-may/10-thoi-quen-tai-hai-lam-o-to-cua-ban-nhanh-hong-20210129080206073.htm",
        "content": "Khởi động xe rồi đi ngay, đặt tay lên cần số khi đang chạy, để xăng quá kiệt,… là những thói quen có thể khiến \"xế cưng\" của bạn nhanh phải vào gara để sửa hơn."
    },
    {
        "name": "3 kiểu \"lên đời\" ngoại thất các chủ xe ô tô ở Việt Nam nên tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/3-kieu-len-doi-ngoai-that-cac-chu-xe-o-to-o-viet-nam-nen-tranh-20210125125409272.htm",
        "content": "Nâng cấp đèn hay dán phim cách nhiệt tối màu... đều là những việc nhiều chủ xe ô tô ở Việt Nam thích làm, trong khi đáng ra nên tránh."
    },
    {
        "name": "Quy định mới: Từ chối bồi thường bảo hiểm lái xe uống rượu bia gây tai nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/quy-dinh-moi-tu-choi-boi-thuong-bao-hiem-lai-xe-uong-ruou-bia-gay-tai-nan-20210121102330928.htm",
        "content": "Rất nhiều điểm mới trong Nghị định 03/2021/NĐ-CP về bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới, vừa được Thủ tướng Chính phủ ký ban hành."
    },
    {
        "name": "Dán đè hoặc che biển số để \"né\" phạt nguội sẽ bị xử phạt như thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/dan-de-hoac-che-bien-so-de-ne-phat-nguoi-se-bi-xu-phat-nhu-the-nao-20210120002018027.htm",
        "content": "Để tránh bị phạt nguội vì vi phạm luật giao thông, một số chủ xe đã có hành vi che chắn biển số, trong khi một số khác khôn lỏi lại có \"sáng kiến\" dùng băng dính đen để thay đổi chữ số trên biển."
    },
    {
        "name": "Nở rộ tua công-tơ-mét ô tô để trục lợi",
        "link": "https://dantri.com.vn/o-to-xe-may/no-ro-tua-congtomet-o-to-de-truc-loi-20210118105738122.htm",
        "content": "Chiêu thức tua công-tơ-mét đang được nhiều lái xe thực hiện để ăn gian cước vận chuyển hay rút ruột tiền thanh toán chi phí xăng dầu."
    },
    {
        "name": "Giữ khoảng cách với xe trước thế nào để an toàn và tránh bị phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/giu-khoang-cach-voi-xe-truoc-the-nao-de-an-toan-va-tranh-bi-phat-20210116083132023.htm",
        "content": "Giữ khoảng cách an toàn với xe trước sẽ giúp bạn có đủ thời gian xử lý đạp phanh, dừng xe mà không va chạm với xe phía trước, đồng thời còn tránh bị cảnh sát giao thông xử phạt."
    },
    {
        "name": "Những vị trí cần kiểm tra để ô tô hoạt động tốt trong ngày lạnh nhất",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-vi-tri-can-kiem-tra-de-o-to-hoat-dong-tot-trong-ngay-lanh-nhat-20210114071755989.htm",
        "content": "Vào mùa đông khi thời tiết lạnh sâu, nhiều chủ xe phàn nàn ô tô khó khởi động hoặc gặp sự cố ảnh hưởng đến công việc. Do đó, tài xế cần lưu ý một số vị trí cần kiểm tra kỹ để tránh rủi ro trên đường."
    },
    {
        "name": "Ở Việt Nam cũng cần \"bỏ túi\" kinh nghiệm lái xe đường băng tuyết",
        "link": "https://dantri.com.vn/o-to-xe-may/o-viet-nam-cung-can-bo-tui-kinh-nghiem-lai-xe-duong-bang-tuyet-20210111143148569.htm",
        "content": "Trong những ngày giá rét, nhiều nơi ở vùng núi phía bắc đã xuất hiện lớp băng khá dày trên mặt đường, khiến không ít phương tiện giao thông gặp nạn. Vậy tài xế cần lưu ý những gì để phòng tránh?"
    },
    {
        "name": "Năm chi tiết \"nhỏ nhưng có võ\" trên ô tô ít người biết",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-chi-tiet-nho-nhung-co-vo-tren-o-to-it-nguoi-biet-20210107072242817.htm",
        "content": "Tất cả những bộ phận trên ô tô đều có những tác dụng riêng của nó nhưng không phải ai cũng biết. Bạn sẽ bất ngờ với chức năng của nhiều bộ phận \"nhỏ nhưng có võ\" này."
    },
    {
        "name": "Không nên \"tiếc tiền\", hãy sắm ngay những phụ kiện này sau khi sở hữu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-nen-tiec-tien-hay-sam-ngay-nhung-phu-kien-nay-sau-khi-so-huu-o-to-20210104010908740.htm",
        "content": "Camera hành trình, dán phim cách nhiệt, bọc sàn hay thảm trải sàn, cảm biến áp suất lốp là những phụ kiện đáng để chủ xe đầu tư nhằm nâng cao trải nghiệm, tăng độ an toàn cho chiếc ô tô."
    },
    {
        "name": "Lái mới chạy đường dài cần lưu ý những gì trong dịp nghỉ Tết Dương lịch?",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-moi-chay-duong-dai-can-luu-y-nhung-gi-trong-dip-nghi-tet-duong-lich-20210101060821844.htm",
        "content": "Những ngày nghỉ đầu năm 2021 là thời gian mọi người thường di chuyển nhiều và những kinh nghiệm dưới đây sẽ giúp bạn lái xe an toàn hơn, đặc biệt với những tài xế mới."
    },
    {
        "name": "Những món phụ kiện giá chỉ vài chục nghìn mà người mới mua ô tô nên sắm",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-mon-phu-kien-gia-chi-vai-chuc-nghin-ma-nguoi-moi-mua-o-to-nen-sam-20201227061928946.htm",
        "content": "Gương cầu lồi để mở rộng góc quan sát, bảng ghi để lại số điện thoại của chủ xe, giá đỡ smartphone hay búa khẩn cấp là những phụ kiện có chi phí không cao nhưng được đánh giá là cần thiết cho xe mới."
    },
    {
        "name": "\"Hỏng gì sửa nấy\", thói quen khiến xe bạn nằm đường khi đi chơi cuối tuần",
        "link": "https://dantri.com.vn/o-to-xe-may/hong-gi-sua-nay-thoi-quen-khien-xe-ban-nam-duong-khi-di-choi-cuoi-tuan-20201225074350762.htm",
        "content": "Người Việt thường có thói quen \"hỏng gì sửa nấy\", đây là điều rất tai hại. Để chiếc xe vận hành hoàn hảo, nhiều chi tiết trên xe cần kiểm tra, thay thế định kỳ ngay cả khi chúng hoạt động bình thường."
    },
    {
        "name": "Khi nào phải bảo dưỡng, láng đĩa phanh ô tô?",
        "link": "https://dantri.com.vn/o-to-xe-may/khi-nao-phai-bao-duong-lang-dia-phanh-o-to-20201225070302361.htm",
        "content": "Phanh xe là bộ phận an toàn quan trọng hàng đầu trên chiếc xe. Người dùng cần bảo dưỡng và thay thế định kỳ."
    },
    {
        "name": "Xe bán tải không tháo được lốp dự phòng do vướng biển số",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-khong-thao-duoc-lop-du-phong-do-vuong-bien-so-20201223233204384.htm",
        "content": "Nguy cơ không thể thay lốp dự phòng trên xe bán tải do khoảng trống cần thiết để luồn dụng cụ chuyên dụng phía đuôi xe bị che khuất bởi cách lắp biển số bất hợp lý."
    },
    {
        "name": "Ai là người cần cài dây an toàn khi đi ô tô?",
        "link": "https://dantri.com.vn/o-to-xe-may/ai-la-nguoi-can-cai-day-an-toan-khi-di-o-to-20201222160739610.htm",
        "content": "Dây an toàn là bộ phận tuy nhỏ nhưng đóng vai trò rất quan trọng trong việc đảm bảo an toàn cho người ngồi trên xe. Tuy nhiên, nhiều người lại sử dụng chốt giả, hoặc cài dây an toàn ra sau lưng..."
    },
    {
        "name": "5 phụ kiện \"lợi bất cập hại\" mà chủ xe ô tô nên cân nhắc trước khi mua",
        "link": "https://dantri.com.vn/o-to-xe-may/5-phu-kien-loi-bat-cap-hai-ma-chu-xe-o-to-nen-can-nhac-truoc-khi-mua-20201222062339970.htm",
        "content": "Chốt dây an toàn, vè che mưa, đệm hơi cho hàng ghế sau, các loại ốp bảo vệ trong và ngoài xe… là những phụ kiện được quảng cáo với các công dụng hấp dẫn nhưng nó cũng đi kèm với những bất tiện."
    },
    {
        "name": "Cần bảo dưỡng những bộ phận nào để \"xe cỏ\" êm mượt đi Tết?",
        "link": "https://dantri.com.vn/o-to-xe-may/can-bao-duong-nhung-bo-phan-nao-de-xe-co-em-muot-di-tet-20201221060333605.htm",
        "content": "Những chiếc ô tô sử dụng trên 10 năm thường có nhiều bộ phận xuống cấp, hỏng hóc. Tuy nhiên, chỉ cần chú ý bảo dưỡng các bộ phận dưới đây là chiếc xe trở nên êm mượt, trơn tru để vi vu dịp cuối năm."
    },
    {
        "name": "6 điều cần lưu ý trước khi xuống tiền mua ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/6-dieu-can-luu-y-truoc-khi-xuong-tien-mua-o-to-20201219224804057.htm",
        "content": "Để mua được chiếc ôtô đáp ứng đúng nhu cầu, có giá trị sử dụng lâu dài và phù hợp với điều kiện tài chính không phải là điều dễ dàng. Vì thế đừng bỏ qua các yếu tố quan trọng dưới đây."
    },
    {
        "name": "Với 650 triệu đồng, chọn Kia Cerato Deluxe hay Honda City L?",
        "link": "https://dantri.com.vn/o-to-xe-may/voi-650-trieu-dong-chon-kia-cerato-deluxe-hay-honda-city-l-20201219054655893.htm",
        "content": "Hai mẫu xe này có mức giá tương đương nhau, khoảng 650 triệu đồng là có thể lăn bánh, nhưng một xe phân khúc B, một chiếc phân khúc C."
    },
    {
        "name": "Bên ngoài rét đậm, xử lý thế nào khi kính lái ô tô bị mờ do bật sưởi?",
        "link": "https://dantri.com.vn/o-to-xe-may/ben-ngoai-ret-dam-xu-ly-the-nao-khi-kinh-lai-o-to-bi-mo-do-bat-suoi-20201217074544185.htm",
        "content": "Vào mùa đông, khi nhiệt độ ngoài trời thấp, bên trong xe bật sưởi sẽ khiến lượng hơi nước ngưng tụ, bám phía trong kính lái, gây mờ, hạn chế khả năng quan sát của tài xế, dễ gây tai nạn."
    },
    {
        "name": "Thương hiệu ô tô nào uy tín nhất năm 2020?",
        "link": "https://dantri.com.vn/o-to-xe-may/thuong-hieu-o-to-nao-uy-tin-nhat-nam-2020-20201216182326206.htm",
        "content": "Đến hẹn lại lên, Consumer Reports - tạp chí tiêu dùng nổi tiếng của Mỹ đã công bố bảng xếp hạng mức độ uy tín của các hãng xe hơi trong năm 2020."
    },
    {
        "name": "So sánh thông số giữa Honda City 2021 và Toyota Vios, Hyundai Accent",
        "link": "https://dantri.com.vn/o-to-xe-may/so-sanh-thong-so-giua-honda-city-2021-va-toyota-vios-hyundai-accent-20201216005956087.htm",
        "content": "Mẫu sedan cỡ B của Honda được định giá cao hơn đối thủ nhưng đi kèm đó là kích thước xe lớn hơn, thông số động cơ mạnh hơn cùng hàm lượng công nghệ và trang bị dồi dào."
    },
    {
        "name": "Người đi xe máy gánh họa vì tài xế mở cửa ô tô bất cẩn",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-ganh-hoa-vi-tai-xe-mo-cua-o-to-bat-can-20201215145121370.htm",
        "content": "Mở cửa xe ô tô tưởng như là việc dễ nhất, ai cũng làm được, nhưng thực tế lại hoàn toàn có thể dẫn tới tai nạn nghiêm trọng nếu bất cẩn. Clip dưới đây là một ví dụ. \n\n\n\n\n\n25"
    },
    {
        "name": "Những sai lầm dễ mắc phải khi lái xe số tự động",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-sai-lam-de-mac-phai-khi-lai-xe-so-tu-dong-20201214195542613.htm",
        "content": "Lái xe số tự động dễ và \"nhàn\" hơn xe số sàn, nhưng cũng cần một số mẹo nhỏ để giúp xe vận hành êm ái và bền bỉ hơn."
    },
    {
        "name": "Từ vụ ô tô bốc cháy khiến tài xế tử vong: Cách thoát hiểm khi xe cháy",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-vu-o-to-boc-chay-khien-tai-xe-tu-vong-cach-thoat-hiem-khi-xe-chay-20201215005623795.htm",
        "content": "Tự cứu mình được xem là cách tốt nhất để thoát khỏi chiếc xe bốc cháy nhưng không phải ai cũng có kỹ năng và kiến thức để vận dụng khi gặp nạn."
    },
    {
        "name": "Có nên đổi ô tô vào thời điểm cuối năm, xét về bài toán kinh tế?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-nen-doi-o-to-vao-thoi-diem-cuoi-nam-xet-ve-bai-toan-kinh-te-20201207081417752.htm",
        "content": "Mua xe dịp cuối năm thực tế mức ưu đãi không nhiều, thậm chí có mẫu còn bị \"đội giá\", trong khi năm sản xuất và năm đăng ký sẽ bị \"thiệt\" khi cần bán lại."
    },
    {
        "name": "Hiểu đúng về vạch chia làn đường, chiều đường để tránh bị phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/hieu-dung-ve-vach-chia-lan-duong-chieu-duong-de-tranh-bi-phat-20201205013922804.htm",
        "content": "Bạn có tự tin rằng mình hiểu hết ý nghĩa của những vạch kẻ dọc đường khi tham gia giao thông ở Việt Nam? Bạn có biết rằng vạch kẻ đường còn báo hiệu mức độ nguy hiểm, nguy cơ xảy ra va chạm?"
    },
    {
        "name": "Ở thành phố, dừng đỗ xe thế nào để không bị phạt?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-thanh-pho-dung-do-xe-the-nao-de-khong-bi-phat-20201130162304744.htm",
        "content": "Dừng đỗ xe ở thành phố, nơi có lòng đường hẹp, giao thông đông đúc dễ làm nản lòng các tài xế. Tuy nhiên, chỉ cần chú ý quan sát và tuân thủ các nguyên tắc dưới đây, các lái xe hoàn toàn có thể tự tin trong việc đi phố."
    },
    {
        "name": "Bấm nút khởi động ô tô khi xe đang chạy, hậu quả thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/bam-nut-khoi-dong-o-to-khi-xe-dang-chay-hau-qua-the-nao-20201130110857744.htm",
        "content": "Có rất nhiều trường hợp khi xe đang chạy, tài xế vô tình đụng nhầm vào nút Start/Stop khiến chiếc xe gặp những tình huống khó lường."
    },
    {
        "name": "Nếu ô tô điện là tương lai, hãy tìm hiểu về cách sạc ngay từ bây giờ",
        "link": "https://dantri.com.vn/o-to-xe-may/neu-o-to-dien-la-tuong-lai-hay-tim-hieu-ve-cach-sac-ngay-tu-bay-gio-20201128221424230.htm",
        "content": "Hầu như ai cũng biết thế giới đang có xu hướng chuyển sang dùng xe chạy điện, nhưng không phải ai cũng biết hệ thống sạc hoạt động như thế nào; bạn cần biết nhiều hơn là chỉ... cắm điện."
    },
    {
        "name": "Loạt lỗi ô tô ở Việt Nam khiến chủ xe bất an",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-loi-o-to-o-viet-nam-khien-chu-xe-bat-an-20201128070659138.htm",
        "content": "Trong tổng số 32 vụ việc triệu hồi xe báo cáo tới Cục đăng kiểm Việt Nam trong năm 2020, có tới 29 vụ là của các hãng xe ô tô như Ford, Mercedes-Benz, Mitsubishi..."
    },
    {
        "name": "Ô tô dưới 9 chỗ không còn bắt buộc phải lắp bình cứu hỏa",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-duoi-9-cho-khong-con-bat-buoc-phai-lap-binh-cuu-hoa-20201128054151476.htm",
        "content": "Từ 10/1/2021, ô tô dưới 9 chỗ ngồi không còn phải lắp bình cứu hỏa mà chỉ cần tuân thủ điều kiện hoạt động đã được kiểm định, vật tư, hàng hóa bố trí, sắp xếp trên xe bảo đảm an toàn PCCC."
    },
    {
        "name": "Lái xe ô tô đi quá tốc độ cho phép sẽ bị xử phạt như thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-xe-o-to-di-qua-toc-do-cho-phep-se-bi-xu-phat-nhu-the-nao-20201125121646283.htm",
        "content": "Nhân sự việc chiếc xe BMW chạy với tốc độ lên tới 223 km/h trên đường cao tốc Bắc Giang - Lạng Sơn ngày 24/11, hãy cùng tìm hiểu các mức xử phạt hiện nay đối với lỗi ô tô chạy quá tốc độ cho phép."
    },
    {
        "name": "Những quan niệm sai lầm về xe hơi",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-quan-niem-sai-lam-ve-xe-hoi-20201124185214465.htm",
        "content": "Có khá nhiều điều về xe hơi mà mọi người có thể hiểu lầm. Nhưng đáng tiếc là không ít đại lý, thợ sửa xe \"cơ hội\" đã lợi dụng điều đó để moi tiền của khách hàng."
    },
    {
        "name": "Triệu hồi xe Mercedes C-Class tại Việt Nam do lỗi túi khí",
        "link": "https://dantri.com.vn/o-to-xe-may/trieu-hoi-xe-mercedes-c-class-tai-viet-nam-do-loi-tui-khi-20201123084141708.htm",
        "content": "Cục Đăng kiểm Việt Nam vừa phê duyệt chương trình triệu hồi của Công ty TNHH Mercedes-Benz Việt Nam đối với hai mẫu xe C-Class và GLK."
    },
    {
        "name": "Xe gia đình 7 chỗ nên mua Honda CR-V hay Hyundai SantaFe?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-gia-dinh-7-cho-nen-mua-honda-crv-hay-hyundai-santa-fe-20201122060648113.htm",
        "content": "Xe của Honda thì được tiếng lành, tiết kiệm nhiên liệu nhưng SantaFe thì thiết kế đẹp, kích thước lớn hơn và nằm ở trên một phân khúc."
    },
    {
        "name": "Hướng dẫn tra cứu phạt nguội giao thông bằng ứng dụng trên smartphone",
        "link": "https://dantri.com.vn/o-to-xe-may/huong-dan-tra-cuu-phat-nguoi-giao-thong-bang-ung-dung-tren-smartphone-20201114041329560.htm",
        "content": "Ứng dụng miễn phí này không chỉ giúp chủ phương tiện kiểm tra xem mình có bị phạt nguội vi phạm luật giao thông hay không, mà còn giúp ôn luyện để thi giấy phép lái xe ngay trên smartphone."
    },
    {
        "name": "Mua xe ôtô 800 triệu đời 2017 từ Bắc Kạn, phải nộp những loại thuế phí nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-xe-oto-800-trieu-doi-2017-tu-bac-kan-phai-nop-nhung-loai-thue-phi-nao-20201113075632016.htm",
        "content": "Để hoàn thiện sang tên một chiếc xe cũ, người mua cần đóng những loại thuế phí gì, còn có lưu ý gì khác không?"
    },
    {
        "name": "Cơn sốt ô tô Trung Quốc tại Việt Nam: Bài học về xe Wave, Dream còn đó",
        "link": "https://dantri.com.vn/o-to-xe-may/con-sot-o-to-trung-quoc-tai-viet-nam-bai-hoc-ve-xe-wave-dream-con-do-20201106001456953.htm",
        "content": "Những mẫu xe hơi Trung Quốc vào thị trường Việt Nam có thể khiến người dùng “hoa mắt” bởi các tính năng, công nghệ nhưng chất lượng xe, độ bền vẫn là yếu tố quan trọng nhưng chưa được kiểm chứng. \n\n\n\n\n\n72"
    },
    {
        "name": "Làm thế nào để giảm bớt tiếng ồn cho ô tô?",
        "link": "https://dantri.com.vn/o-to-xe-may/lam-the-nao-de-giam-bot-tieng-on-cho-o-to-20201104072127923.htm",
        "content": "Tiếng ồn trong khoang lái có thể xuất phát từ khoang động cơ, từ lốp xe, tiếng vọng từ mặt đường, âm thanh bên ngoài, tiếng gió rít hoặc từ chính các chi tiết trên xe va chạm, cọ xát vào nhau."
    },
    {
        "name": "Những hình ảnh sốc kinh hoàng, hệ lụy từ thói quen ngồi xe của nhiều người",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-hinh-anh-soc-kinh-hoang-he-luy-tu-thoi-quen-ngoi-xe-cua-nhieu-nguoi-20201104090330022.htm",
        "content": "Khi ngồi ở ghế phụ phía trước, nhiều người hay gác chân lên táp-lô cho đỡ mỏi. Tuy nhiên, thói quen này có thể dẫn tới những chấn thương khủng khiếp. Nếu bạn không tin thì hãy xem những hình ảnh này."
    },
    {
        "name": "Mua ô tô cũ, vào hãng kiểm tra đã đủ yên tâm hay cần thuê thợ ngoài?",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-o-to-cu-vao-hang-kiem-tra-da-du-yen-tam-hay-can-thue-tho-ngoai-20201103214556437.htm",
        "content": "Tôi dự định mua một chiếc ô tô cũ và để yên tâm nên muốn nhờ một bên thứ ba kiểm tra nhưng đang phân vân về việc vào hãng hay nhờ thợ tại gara, sử dụng dịch vụ “check” xe thuê."
    },
    {
        "name": "Mua Mazda3 hay Kia Cerato với 650 triệu đồng để đi ngoại giao, công việc?",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-mazda-3-hay-kia-cerato-voi-650-trieu-dong-de-di-ngoai-giao-cong-viec-20201102054207110.htm",
        "content": "Tôi đang phân vân giữa một mẫu sedan cỡ C của Nhật Bản với thiết kế bắt mắt, nội thất rất đẹp và một chiếc của Hàn Quốc có động cơ mạnh hơn, kiểu dáng thể thao. \n\n\n\n\n\n13"
    },
    {
        "name": "Làm gì để ô tô luôn trông như mới?",
        "link": "https://dantri.com.vn/o-to-xe-may/lam-gi-de-o-to-luon-trong-nhu-moi-20201028132645338.htm",
        "content": "Nếu được chăm sóc đúng cách thì sau chục năm sử dụng, xe ô tô vẫn có thể \"toả sáng\". Việc này không chỉ giúp bạn luôn xuất hiện với vẻ tinh tươm, mà còn giúp tăng giá trị xe khi cần bán lại."
    },
    {
        "name": "Lần đầu mua xe, nên chọn VinFast Fadil hay Hyundai Grand i10?",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-dau-mua-xe-nen-chon-vin-fast-fadil-hay-hyundai-grand-i-10-20201031061224509.htm",
        "content": "Đây là hai mẫu ô tô phù hợp nhất với hợp túi tiền của gia đình tôi, đều là xe hạng A nhỏ gọn để phục vụ công việc đi lại hằng ngày và cuối tuần về quê nhưng mỗi loại lại có điểm riêng. \n\n\n\n\n\n23"
    },
    {
        "name": "Đi xe máy mùa mưa bão cần lưu ý điều gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/di-xe-may-mua-mua-bao-can-luu-y-dieu-gi-20201029183720268.htm",
        "content": "Mùa mưa bão, đường phố thường hay bị ngập, cây đổ, trơn trượt... những lưu ý sau đây sẽ rất hữu ích giúp bạn di chuyển an toàn khi bạn gặp thời tiết xấu."
    },
    {
        "name": "Xe Hàn nhập khẩu nguyên chiếc có thực sự khác biệt so với xe lắp ráp?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-han-nhap-khau-nguyen-chiec-co-thuc-su-khac-biet-so-voi-xe-lap-rap-20201028233811982.htm",
        "content": "Tôi phân vân giữa xe nhập khẩu nguyên chiếc, phân khúc cao hơn nhưng chấp nhận đi xe đã qua sử dụng; hoặc chọn xe lắp ráp trong nước mới tinh, song tôi vẫn nghi ngại về chất lượng hoàn thiện. \n\n\n\n\n\n11"
    },
    {
        "name": "Takata phá sản vẫn chưa hết bê bối, phát hiện lỗi liên quan dây an toàn",
        "link": "https://dantri.com.vn/o-to-xe-may/takata-pha-san-van-chua-het-be-boi-phat-hien-loi-lien-quan-day-an-toan-20201026225847562.htm",
        "content": "Dù đã phải tuyên bố phá sản và bán mình cho một doanh nghiệp Trung Quốc vì vụ bê bối lỗi túi khí, nhưng Takata giờ đây lại bị nghi ngờ thiếu trung thực về chất lượng dây an toàn do hãng sản xuất."
    },
    {
        "name": "Camera hành trình Blackvue DR750-2CH LTE bom tấn trình làng, cấu hình cực khủng",
        "link": "https://dantri.com.vn/o-to-xe-may/camera-hanh-trinh-blackvue-dr-7502-ch-lte-bom-tan-trinh-lang-cau-hinh-cuc-khung-20201026125542836.htm",
        "content": "Nhà sản xuất camera hành trình hàng đầu thế giới Pittasoft vừa cho ra mắt bom tấn Blackvue DR750-2CH LTE với nhiều đột phá từ thiết kế đến công nghệ. Sản phẩm này được chính thức mở bán tại Việt Nam vào tháng 10/2020."
    },
    {
        "name": "5 lý do khiến Suzuki Super Carry Pro là sự lựa chọn của nhiều khách hàng",
        "link": "https://dantri.com.vn/o-to-xe-may/5-ly-do-khien-suzuki-super-carry-pro-la-su-lua-chon-cua-nhieu-khach-hang-20201025082330148.htm",
        "content": "Đã có hơn 2 triệu khách hàng trên thế giới và nhiều người tiêu dùng Việt tự tin lựa chọn Suzuki Super Carry Pro nhờ tính kinh tế, hiệu quả và bền bỉ, là người bạn tin cậy trong kinh doanh. Vậy đâu là lý do cho điều này?"
    },
    {
        "name": "Các cách tra cứu phạt nguội ô tô, xe máy đơn giản",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-cach-tra-cuu-phat-nguoi-o-to-xe-may-don-gian-20201023101019149.htm",
        "content": "Thông qua phần mềm tra cứu của Cục CSGT, Cục Đăng kiểm Việt Nam, Sở GTVT..., tài xế dễ dàng tự tra cứu thông tin phạt nguội chiếc xe của mình."
    },
    {
        "name": "Những tính năng trên ô tô được phụ nữ Việt ưa chuộng",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-tinh-nang-tren-o-to-duoc-phu-nu-viet-ua-chuong-20201021074011724.htm",
        "content": "Với phụ nữ nói chung và phụ nữ Việt nói riêng, các tính năng trang bị trên ô tô được quan tâm nhiều nhất thường phải dễ sử dụng và phù hợp đời sống hàng ngày."
    },
    {
        "name": "Không nên dùng lại ghế ô tô dành cho trẻ em cũ, vì sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-nen-dung-lai-ghe-o-to-danh-cho-tre-em-cu-vi-sao-20201018231043565.htm",
        "content": "Hầu hết mọi thứ đều có hạn sử dụng, từ thực phẩm đến thuốc men... Ghế ô tô cũng vậy, chúng có hạn sử dụng nhất định. Nhưng tại sao và như thế nào?"
    },
    {
        "name": "Lái xe trong bão lũ: Mang theo ít nhất 1 số điện thoại cứu hộ",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-xe-trong-bao-lu-mang-theo-it-nhat-1-so-dien-thoai-cuu-ho-20201019081414327.htm",
        "content": "Trong tình hình bão lũ diễn biến phức tạp tại nhiều địa phương hiện nay, lái xe ra đường cần tuân thủ những nguyên tắc an toàn cho người và xe."
    },
    {
        "name": "Có 700 triệu, nên \"đánh liều\" mua xe Trung Quốc hay chọn ô tô Nhật, Hàn cũ?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-700-trieu-nen-danh-lieu-mua-xe-trung-quoc-hay-chon-o-to-nhat-han-cu-20201015125814715.htm",
        "content": "Đợt này tôi thấy vài mẫu xe Trung Quốc đang hot vì nhiều công nghệ, lắm tính năng nhưng giá chỉ bằng một nửa so với xe Nhật, xe Hàn Quốc và tên tuổi còn rất mới nên rất đắn đo lựa chọn. \n\n\n\n\n\n53"
    },
    {
        "name": "Chỉnh ghế lái như thế nào để ngồi lái xe liền vài giờ không mỏi?",
        "link": "https://dantri.com.vn/o-to-xe-may/chinh-ghe-lai-nhu-the-nao-de-ngoi-lai-xe-lien-vai-gio-khong-moi-20201014232622124.htm",
        "content": "Bạn thường xuyên bị nhức mỏi lưng và cổ vai gáy khi lái xe ô tô, hoặc cảm thấy tư thế ngồi lái không thoải mái? Hãy thử chỉnh lại ghế lái."
    },
    {
        "name": "Giữa Ford Everest 2019 và Pajero Sport 2020, chọn mua xe nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/giua-ford-everest-2019-va-pajero-sport-2020-chon-mua-xe-nao-20201009065935254.htm",
        "content": "Ford Everest 2019 2 cầu hiện nay đang có giá 1,2 tỉ đồng, trong khi Pajero Sport 2020 vừa ra mắt, bản 2 cầu có giá 1,345 tỉ đồng. Cả hai đều là những lựa chọn đáng nghiên cứu."
    },
    {
        "name": "5 vị trí “tố cáo” chiếc xe từng bị tai nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/5-vi-tri-to-cao-chiec-xe-tung-bi-tai-nan-20201008072140865.htm",
        "content": "Nhờ công nghệ “tút tát”, những chiếc xe ô tô từng bị đâm đụng, tai nạn dễ dàng được phù phép gần như nguyên bản. Tuy nhiên, dù có làm kỹ đến đâu thì vẫn có một số bộ phận rất khó có thể làm mới được."
    },
    {
        "name": "Mẹo sử dụng điện thoại thông minh để lưu và tìm vị trí đỗ xe",
        "link": "https://dantri.com.vn/o-to-xe-may/meo-su-dung-dien-thoai-thong-minh-de-luu-va-tim-vi-tri-do-xe-20201006163512027.htm",
        "content": "Bạn thường xuyên gặp khó khăn trong việc nhớ vị trí xe của mình trong bãi đậu xe? Bạn có biết Google Maps có thể gánh nỗi lo này giúp bạn?"
    },
    {
        "name": "Đang đi Hyundai i10, lên đời nên chọn Kia Seltos hay Toyota Corolla Cross?",
        "link": "https://dantri.com.vn/o-to-xe-may/dang-di-hyundai-i-10-len-doi-nen-chon-kia-seltos-hay-toyota-corolla-cross-20201007070258467.htm",
        "content": "Tôi đi xe Hàn Quốc từ 5 năm trước đến nay thấy cũng ổn, muốn lên đời chiếc xe mới nhưng đang phân vân có nên chuyển sang xe Nhật hay tiếp tục chọn xe Hàn cho nhiều công nghệ. \n\n\n\n\n\n13"
    },
    {
        "name": "Cân nhắc danh sách xe an toàn nhất năm 2020 trước khi \"xuống tiền\" mua",
        "link": "https://dantri.com.vn/o-to-xe-may/can-nhac-danh-sach-xe-an-toan-nhat-nam-2020-truoc-khi-xuong-tien-mua-20201006151631713.htm",
        "content": "Top Safety Pick+ là danh sách các mẫu xe an toàn nhất tại Mỹ, nhưng được rất nhiều người tiêu dùng toàn thế giới tham khảo trước khi xuống tiền mua xe."
    },
    {
        "name": "Có 500 triệu, nên mua ô tô hay tích góp thêm tiếp để mua nhà Hà Nội?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-500-trieu-nen-mua-o-to-hay-tich-gop-them-tiep-de-mua-nha-ha-noi-20201005114813363.htm",
        "content": "Tôi 25 tuổi, tiết kiệm được một khoản tiền nhỏ và đang phân vân dùng nó để mua xe đi lại công việc, về quê hay tiếp tục đi xe máy, tích góp thêm để mua nhà."
    },
    {
        "name": "Ô tô ít đi, để lâu một chỗ có thể sẽ tự hỏng những lỗi nghiêm trọng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-it-di-de-lau-mot-cho-co-the-se-tu-hong-nhung-loi-nghiem-trong-20201003151739080.htm",
        "content": "Các chuyên gia khuyên rằng, nếu có ô tô mà không dùng thường xuyên thì bạn cũng nên mang xe ra chạy ít nhất 2-3 tuần/lần để tránh những hỏng hóc nghiêm trọng."
    },
    {
        "name": "Những điểm mấu chốt bảo vệ xe máy không xảy ra cháy nổ",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-diem-mau-chot-bao-ve-xe-may-khong-xay-ra-chay-no-20201001073422133.htm",
        "content": "Xe máy đang đi bỗng nhiên khét lẹt, bén lửa và bốc cháy ngùn ngụt là chuyện không hiếm hiện nay. Nhưng bất cứ đám cháy nào cũng có nguyên nhân và cách phòng tránh."
    },
    {
        "name": "Kinh nghiệm lái xe an toàn dưới trời mưa bão",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-nghiem-lai-xe-an-toan-duoi-troi-mua-bao-20200819224648601.htm",
        "content": "Khi trời mưa, mặt đường trơn trượt, tầm nhìn hạn chế, việc di chuyển của các phương tiện trở nên khó khăn. Những kinh nghiệm dưới đây sẽ giúp bạn có một hành trình an toàn hơn."
    },
    {
        "name": "Cần lưu ý bảo dưỡng bộ phận nào trên ô tô để tránh cháy nổ?",
        "link": "https://dantri.com.vn/o-to-xe-may/can-luu-y-bao-duong-bo-phan-nao-tren-o-to-de-tranh-chay-no-20200929145345898.htm",
        "content": "Xăng dầu kém chất lượng, độ chế hệ thống điện, rơm rạ khô cuốn vào gầm… dễ dẫn đến cháy nổ ô tô. Để tránh rủi ro này, chủ xe cần lưu ý kiểm tra những bộ phận, chi tiết có nguy cơ cao."
    },
    {
        "name": "Cách xử lý nhanh gọn khi xe có dấu hiệu bốc cháy",
        "link": "https://dantri.com.vn/o-to-xe-may/cach-xu-ly-nhanh-gon-khi-xe-co-dau-hieu-boc-chay-20200929143248936.htm",
        "content": "Phát hiện các dấu hiệu cháy xe càng sớm bao nhiêu, cơ hội “cứu” chiếc xe của mình càng cao bấy nhiêu."
    },
    {
        "name": "Những câu hỏi thường gặp của lái mới",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-cau-hoi-thuong-gap-cua-lai-moi-20200929090234959.htm",
        "content": "Bỏ hai tay khỏi vô lăng khi xe đang chạy có bị phạt? Đi vào đường cong có cần bật đèn báo rẽ?... là những vấn đề mà một số lái mới còn đang thắc mắc."
    },
    {
        "name": "Dù xe mới hay cũ cũng cần đến những \"mẹo\" chăm sóc này",
        "link": "https://dantri.com.vn/o-to-xe-may/du-xe-moi-hay-cu-cung-can-den-nhung-meo-cham-soc-nay-20200928182457481.htm",
        "content": "Nhiều người vẫn có quan niệm sai lầm rằng xe mới thì không cần phải chăm sóc gì trong những năm đầu tiên, còn xe cũ thì luôn cần đến bàn tay của thợ chuyên nghiệp."
    },
    {
        "name": "Bộ Công an đề xuất 11 hạng giấy phép lái xe mới",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-cong-an-de-xuat-11-hang-giay-phep-lai-xe-moi-20200928101341314.htm",
        "content": "Trong dự thảo mới nhất của Luật đảm bảo trật tự, ATGT đường bộ, Bộ Công an đề xuất chia GPLX thành 11 hạng, thay vì 15 hạng như hiện nay, và không quy định người điều khiển xe dưới 50 cc phải có GPLX."
    },
    {
        "name": "Ứng dụng Kgo - Am hiểu người dùng, ngại gì thử thách!",
        "link": "https://dantri.com.vn/o-to-xe-may/ung-dung-kgo-am-hieu-nguoi-dung-ngai-gi-thu-thach-20200925140354461.htm",
        "content": "Ra đời muộn so với nhiều ứng dụng cùng tính năng khác nhưng với tầm nhìn khác biệt cùng một CEO 8x đầy nhiệt huyết, ứng dụng Kgo đã nhanh chóng được nhiều người đón nhận khi đi đúng hướng và đánh đúng đối tượng."
    },
    {
        "name": "Tại sao kính ô tô bị mờ hơi nước và phải làm gì để xử lý?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-sao-kinh-o-to-bi-mo-hoi-nuoc-va-phai-lam-gi-de-xu-ly-20200924230817476.htm",
        "content": "Kính lái ô tô bị hấp hơi nước, mờ đi là vấn đề mà có lẽ tài xế nào cũng từng gặp. Việc này gây khó chịu cho lái xe, vì tầm quan sát bị hạn chế, dễ dẫn đến tai nạn."
    },
    {
        "name": "Vì sao phần lớn ô tô có màu đen hoặc trắng?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-phan-lon-o-to-co-mau-den-hoac-trang-20200923121205690.htm",
        "content": "Kết quả khảo sát về lý do vì sao phần lớn ô tô có màu đen và trắng có thể sẽ khiến bạn bất ngờ."
    },
    {
        "name": "Thiếu nước làm mát gây nguy hại cho ô tô như thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/thieu-nuoc-lam-mat-gay-nguy-hai-cho-o-to-nhu-the-nao-20200921083958935.htm",
        "content": "Một trong những thành phần quan trọng nhất của xe ô tô là nước làm mát động cơ, nhưng lại thường bị quên lãng, cho tới khi... quá muộn."
    },
    {
        "name": "Những phụ kiện không nên lắp đặt trên ô tô nếu không muốn bị từ chối đăng kiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-phu-kien-khong-nen-lap-dat-tren-o-to-neu-khong-muon-bi-tu-choi-dang-kiem-20200921172116109.htm",
        "content": "Việc lắp thêm phụ kiện hay nâng cấp xe hơi không chỉ đơn giản là làm đẹp thêm cho xe mà còn cần phải tuân thủ các nguyên tắc về thiết kế và cấu trúc cũng như đảm bảo an toàn cho chiếc xe."
    },
    {
        "name": "Đừng quá tin vào các công nghệ hỗ trợ lái!",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-qua-tin-vao-cac-cong-nghe-ho-tro-lai-20200918110952397.htm",
        "content": "Nghiên cứu mới đây của Hiệp hội ôtô Mỹ (AAA) chỉ ra, việc quảng cáo quá đà về công nghệ lái xe “tự động” có thể khiến tài xế chủ quan, dẫn đến các tình huống nguy hiểm trên đường."
    },
    {
        "name": "5 sai lầm cơ bản người mới lái ô tô thường mắc phải",
        "link": "https://dantri.com.vn/o-to-xe-may/5-sai-lam-co-ban-nguoi-moi-lai-o-to-thuong-mac-phai-20200918022830682.htm",
        "content": "Những lỗi trong quá trình sử dụng, đặc biệt với tài mới, có thể khiến chiếc xe hoạt động kém hiệu quả và làm tăng chi phí chăm sóc, sửa chữa."
    },
    {
        "name": "Những vi phạm liên quan đến đèn xe và mức xử phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-vi-pham-lien-quan-den-den-xe-va-muc-xu-phat-20200917153525647.htm",
        "content": "Lỗi vi phạm liên quan đến đèn xe là một trong những lỗi phổ biến nhất của người tham gia giao thông."
    },
    {
        "name": "Điều gì xảy ra khi xe hết sạch dầu máy mà không biết?",
        "link": "https://dantri.com.vn/o-to-xe-may/dieu-gi-xay-ra-khi-xe-het-sach-dau-may-ma-khong-biet-20200917064016989.htm",
        "content": "Nhiều người đi ô tô nhưng không mấy khi để ý đến dầu máy của xe có còn đủ hay không. Chỉ đến khi chiếc xe “tự nhiên\" không thể đi được mới tá hoả kiểm tra, lúc đó có thể đã quá muộn."
    },
    {
        "name": "Chọn xe cho nhà giàu: Audi A8, BMW 7-Series, hay Mercedes S-Class mới?",
        "link": "https://dantri.com.vn/o-to-xe-may/chon-xe-cho-nha-giau-audi-a-8-bmw-7-series-hay-mercedes-s-class-moi-20200915101240048.htm",
        "content": "Khi Mercedes giới thiệu S-Class thế hệ mới, những người quan tâm tới phân khúc sedan cỡ lớn hạng sang chắc chắn khó cưỡng lại ý muốn so sánh với hai đối thủ \"truyền kiếp\" là Audi A8 và BMW 7-Series."
    },
    {
        "name": "Việt Nam Suzuki thay đổi tình thế ngoạn mục trong thời điểm khó khăn của thị trường ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/viet-nam-suzuki-thay-doi-tinh-the-ngoan-muc-trong-thoi-diem-kho-khan-cua-thi-truong-o-to-20200915182600151.htm",
        "content": "Đáp ứng nhiều nhu cầu sử dụng khác nhau, liên tục ra mắt sản phẩm mới chất lượng, thiết lập mức giá cạnh tranh và chi phí vận hành tốt nhất trong phân khúc là cách Suzuki chọn hướng đi trên thị trường ôtô Việt Nam."
    },
    {
        "name": "Có nên mua ô tô máy dầu, ưu nhược điểm so với xe máy xăng?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-nen-mua-o-to-may-dau-uu-nhuoc-diem-so-voi-xe-may-xang-20200913215618289.htm",
        "content": "Cùng với động cơ xăng, nhiều hãng xe cũng bổ sung các phiên bản máy dầu để cho khách hàng có thêm nhiều lựa chọn. Loại động cơ này có ưu, nhược điểm riêng so với động cơ xăng."
    },
    {
        "name": "Lười thay dầu xe, bên trong động cơ trông kinh khủng như thế này",
        "link": "https://dantri.com.vn/o-to-xe-may/luoi-thay-dau-xe-ben-trong-dong-co-trong-kinh-khung-nhu-the-nay-20200913101852422.htm",
        "content": "Thay dầu định kỳ là một trong những việc quan trọng cần lưu ý, nếu bạn không muốn tự mình từ từ phá huỷ chiếc xe ô tô."
    },
    {
        "name": "Xe Tesla hăng hái \"bắt trộm\" luôn hộ hàng xóm nhờ tính năng canh gác",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tesla-hang-hai-bat-trom-luon-ho-hang-xom-nho-tinh-nang-canh-gac-20200912012120261.htm",
        "content": "Ra đời với mục đích chính là bảo vệ xe Tesla khỏi các vụ trộm hoặc đột nhập, nhưng chế độ Canh gác - Sentry Mode vẫn thường xuyên \"vác tù và hàng tổng\", hăng hái \"bắt trộm\" luôn hộ hàng xóm."
    },
    {
        "name": "Mẹo nhỏ giúp xe ô tô đỡ ngốn xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/meo-nho-giup-xe-o-to-do-ngon-xang-20200910144938058.htm",
        "content": "Những lưu ý dưới đây sẽ giúp bạn tiết kiệm được kha khá tiền mua xăng hàng tháng cho xe ô tô."
    },
    {
        "name": "Mua xe lần đầu, có nên \"tậu\" Ford Escape 2009 giá 330 triệu đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-xe-lan-dau-co-nen-tau-ford-escape-2009-gia-330-trieu-dong-20200910083334150.htm",
        "content": "Với khoản tiền 330-350 triệu đồng có nên mua xe Ford Escape 2009, liệu xe có lỗi vặt gì không hay rất lành chỉ đổ xăng là chạy, giống như các bài bán xe quảng cáo? \n\n\n\n\n\n24"
    },
    {
        "name": "Suzuki Ertiga Sport, bài toán kinh tế thông minh cho trải nghiệm trọn vẹn",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-ertiga-sport-bai-toan-kinh-te-thong-minh-cho-trai-nghiem-tron-ven-20200909152142591.htm",
        "content": "Nếu so với chi phí sử dụng của đối thủ cùng phân khúc sau 5 năm, ước tính Suzuki Ertiga Sport 2020 giúp chủ xe tiết kiệm khoảng hơn 90 triệu đồng."
    },
    {
        "name": "Lương 15 triệu, sống ở tỉnh mà mua ô tô có thành ra rước \"của nợ\" không?",
        "link": "https://dantri.com.vn/o-to-xe-may/luong-15-trieu-song-o-tinh-ma-mua-o-to-co-thanh-ra-ruoc-cua-no-khong-20200909064514068.htm",
        "content": "Do sống ở tỉnh nên tôi không mất tiền gửi xe ở nhà hay cơ quan, đường chẳng bao giờ tắc nhưng không biết lương 15 triệu có đủ nuôi xe. \n\n\n\n\n\n28"
    },
    {
        "name": "Thói quen chạy gần hết xăng mới đổ thêm gây hại cho xe thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/thoi-quen-chay-gan-het-xang-moi-do-them-gay-hai-cho-xe-the-nao-20200909061121035.htm",
        "content": "Lái xe với mức nhiên liệu thấp tác động xấu đến động cơ, gây ra thiệt hại không đáng có và tăng chi phí chăm sóc bảo dưỡng."
    },
    {
        "name": "Dưới 800 triệu, chọn Toyota Corolla Cross mới hay Hyundai Tucson cũ?",
        "link": "https://dantri.com.vn/o-to-xe-may/duoi-800-trieu-chon-toyota-corolla-cross-moi-hay-hyundai-tucson-cu-20200908074414212.htm",
        "content": "Tôi đang đi sedan cỡ B, gia đình có thêm thành viên nên muốn chuyển sang xe rộng hơn và gầm cao để có trải nghiệm mới."
    },
    {
        "name": "28 lỗi vi phạm có thể bị trừ điểm trong giấy phép lái xe",
        "link": "https://dantri.com.vn/o-to-xe-may/28-loi-vi-pham-co-the-bi-tru-diem-trong-giay-phep-lai-xe-20200905232605182.htm",
        "content": "Trong Dự thảo Luật Bảo đảm trật tự, an toàn giao thông, Bộ Công an đề xuất 28 hành vi bị xử phạt hành chính và trừ điểm bằng lái xe."
    },
    {
        "name": "Không ngờ trang bị này trên ô tô lại bẩn gấp 4 lần bồn cầu",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-ngo-trang-bi-nay-tren-o-to-lai-ban-gap-4-lan-bon-cau-20200903173843913.htm",
        "content": "Nhiều người thường để khoang nội thất ô tô bừa bộn, mà không bao giờ nghĩ đến việc có chỗ bên trong xe có thể bẩn hơn bệ xí bệt trong nhà vệ sinh."
    },
    {
        "name": "Xe sedan và hatchback: đâu là lựa chọn phù hợp cho người dùng Việt?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-sedan-va-hatchback-dau-la-lua-chon-phu-hop-cho-nguoi-dung-viet-20200905012155976.htm",
        "content": "Việc các hãng tung ra phiên bản sedan và hatchback trên cùng một mẫu ô tô khiến không ít khách hàng “đau đầu” khi chọn mua và dưới đây là những gợi ý."
    },
    {
        "name": "Kia Seltos 2021 trượt xếp hạng an toàn uy tín bậc nhất ở Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-seltos-2021-truot-xep-hang-an-toan-uy-tin-bac-nhat-o-my-20200902234701654.htm",
        "content": "Kia Seltos 2021 đã không lọt vào danh sách xe an toàn Top Safety Pick của Viện Bảo hiểm An toàn đường cao tốc Mỹ (IIHS), trong khi đây là thông tin được rất nhiều người mua xe tham khảo."
    },
    {
        "name": "Quy tắc câu bình ắc-quy lái xe Việt cần biết cho những chuyến đi xa",
        "link": "https://dantri.com.vn/o-to-xe-may/quy-tac-cau-binh-acquy-lai-xe-viet-can-biet-cho-nhung-chuyen-di-xa-20200902000258426.htm",
        "content": "Đấu nối ắc-quy là một trong những kiến thức mà lái xe ô tô nên trang bị để dùng trong trường hợp xe gặp sự cố, đặc biệt trên những chuyến đi dài, những hành trình xa."
    },
    {
        "name": "Người dùng GPS trên Android Auto gặp vấn đề từ điện thoại Samsung",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dung-gps-tren-android-auto-gap-van-de-tu-dien-thoai-samsung-20200831084059616.htm",
        "content": "Lỗi GPS trên ứng dụng Android Auto không phải chuyện gì mới, nhưng gần đây, ngày càng nhiều người dùng điện thoại Samsung than phiền bị lỗi này và cuối cùng phải bỏ dùng chức năng GPS."
    },
    {
        "name": "Màn trộm đồ nhanh như chớp và lời cảnh báo những ai hay để ví trong cốp xe",
        "link": "https://dantri.com.vn/o-to-xe-may/man-trom-do-nhanh-nhu-chop-va-loi-canh-bao-nhung-ai-hay-de-vi-trong-cop-xe-20200831112326999.htm",
        "content": "Sau khi quan sát, người phụ nữ kiên trì đeo bám “con mồi” và chỉ mất khoảng 5 giây để lấy chiếc ví đặt dưới cốp xe của một khách đang mải mua hàng."
    },
    {
        "name": "Nguyên nhân ắc-quy ô tô yếu điện, chết bình khiến xe không thể khởi động",
        "link": "https://dantri.com.vn/o-to-xe-may/nguyen-nhan-acquy-o-to-yeu-dien-chet-binh-khien-xe-khong-the-khoi-dong-20200831005242381.htm",
        "content": "Chết ắc-quy hay bình điện yếu không thể khởi động xe có thể do tài xế quên tắt đèn hay các thiết bị điện tử trên xe, kết nối điện cực lỏng lẻo hoặc hao mòn theo thời gian."
    },
    {
        "name": "Tài xế Việt sáng tạo phụ kiện giúp đỗ xe “chuẩn từng centimet” trong nhà",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-viet-sang-tao-phu-kien-giup-do-xe-chuan-tung-centimet-trong-nha-20200827114530943.htm",
        "content": "Tận dụng gương của ô tô tải và ống nước trong nhà, một tài xế đã lắp đặt để giúp đỗ xe vào không gian chật hẹp mà hạn chế được va chạm gây trầy xước."
    },
    {
        "name": "Xe bị nổ lốp khi đang chạy, xử lý thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-bi-no-lop-khi-dang-chay-xu-ly-the-nao-20200826071135699.htm",
        "content": "Xe bị nổ lốp đột ngột trong lúc di chuyển không phải là 1 tình huống quá hiếm gặp và có thể xảy ra với bất kì ai. Việc bị nổ lốp xe ôtô bất ngờ sẽ thực sự gây ra hậu quả nghiêm trọng nếu như bạn không biết cách xử lý đúng."
    },
    {
        "name": "Công-tơ-mét bị tua, người mua ôtô cũ làm sao để nhận biết?",
        "link": "https://dantri.com.vn/o-to-xe-may/congtomet-bi-tua-nguoi-mua-oto-cu-lam-sao-de-nhan-biet-20200826070323354.htm",
        "content": "Hiện nay ở Việt Nam, việc tua lại đồng hồ công-tơ-mét được thực hiện khá dễ dàng với chi phí thấp và hầu như ở tất cả các dòng xe. Những lưu ý sau có thể sẽ giúp bạn nhận biết công-tơ-mét xe có bị tua hay không khi chọn mua ôtô cũ."
    },
    {
        "name": "Xử lý thế nào khi ôtô bị mất lái?",
        "link": "https://dantri.com.vn/o-to-xe-may/xu-ly-the-nao-khi-oto-bi-mat-lai-20200825091132356.htm",
        "content": "Khi ôtô bị mất lái, tài xế sẽ không thể kiểm soát chiếc xe của mình nữa, điều đó thực sự rất nguy hiểm. Trong trường hợp này cần phải làm gì?"
    },
    {
        "name": "Không được đăng kiểm khi lắp bộ cao su giảm chấn xe ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-duoc-dang-kiem-khi-lap-bo-cao-su-giam-chan-xe-o-to-20200825074437620.htm",
        "content": "Dù với mục đích hạn chế mài mòn bộ phận trên xe, tuy nhiên lắp bộ giảm chấn ô tô là sai quy định về đăng kiểm xe."
    },
    {
        "name": "Apple CarPlay và Android Auto có thực sự cần thiết trên ô tô?",
        "link": "https://dantri.com.vn/o-to-xe-may/apple-car-play-va-android-auto-co-thuc-su-can-thiet-tren-o-to-20200824161844080.htm",
        "content": "Apple CarPlay và Android Auto đang ngày càng phổ biến trên ô tô, giúp việc gọi điện, nghe nhạc và nhận thông tin chỉ đường trong khi lái xe thuận tiện hơn. Nhưng liệu đó có phải là trang bị thiết yếu?"
    },
    {
        "name": "Cháy xe chạy điện nguy hiểm như thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-xe-chay-dien-nguy-hiem-nhu-the-nao-20200823214732917.htm",
        "content": "Thân thiện với môi trường là lý do khiến xe chạy điện được coi là loại xe của tương lai, nhưng điều đó có còn đúng nếu xảy ra hoả hoạn?"
    },
    {
        "name": "Lý do khiến SantaFe New cực hút khách tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/ly-do-khien-santa-fe-new-cuc-hut-khach-tai-viet-nam-20200819091837666.htm",
        "content": "Santafe New với 100% linh kiện được Hyundai Thành Công nhập khẩu từ Hàn Quốc cùng với công nghệ lắp ráp hiện đại theo tiêu chuẩn toàn cầu, Santafe New sẽ mang đến những điểm nhấn khác biệt khi sử dụng."
    },
    {
        "name": "Dịch vụ vệ sinh xe tận nơi và diệt khuẩn chính thức ra mắt ứng dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/dich-vu-ve-sinh-xe-tan-noi-va-diet-khuan-chinh-thuc-ra-mat-ung-dung-20200818225344155.htm",
        "content": "PowerSteam sau 2 năm hoạt động tại Việt Nam đã hoàn thiện quá trình xây dựng nền tảng quản lý thông minh, từ đó mở ra một cơ hội kinh doanh lớn cho những cá nhân, tổ chức mong muốn bước chân vào ngành dịch vụ tiềm năng này."
    },
    {
        "name": "Mùa mưa bão, lái ô tô tránh để tránh thủy kích kẻo tốn cả trăm triệu sửa",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-mua-bao-lai-o-to-tranh-de-tranh-thuy-kich-keo-ton-ca-tram-trieu-sua-20200819011519228.htm",
        "content": "Mưa lớn kéo dài khiến các tuyến đường ở nhiều thành phố lớn bị ngập nghiêm trọng và khi đi qua các tuyến đường này, tài xế cần tránh xe bị thủy kích."
    },
    {
        "name": "Không sử dụng ô tô, 7 chi tiết này vẫn dễ bị hỏng sau một thời gian dài",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-su-dung-o-to-7-chi-tiet-nay-van-de-bi-hong-sau-mot-thoi-gian-dai-20200817143316642.htm",
        "content": "Các chi tiết như lốp, bình ắc quy, dầu bôi trơn, hệ thống bơm nhiên liệu... trên ô tô đều cần kiểm tra và có thể phải thay thế dù xe không sử dụng thường xuyên."
    },
    {
        "name": "Kích nâng bị hỏng, người đàn ông mắc kẹt dưới gầm xe ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/kich-nang-bi-hong-nguoi-dan-ong-mac-ket-duoi-gam-xe-o-to-20200817133135821.htm",
        "content": "Một người đàn ông đã cực kỳ may mắn khi không bị chấn thương nghiêm trọng dù kích nâng gầm bị hỏng, khiến chiếc Honda Civic sập xuống người khi anh đang nằm ngửa bên dưới..."
    },
    {
        "name": "800 triệu, nên mua Hyundai Kona, Kia Seltos mới hay Tucson, CX-5 cũ?",
        "link": "https://dantri.com.vn/o-to-xe-may/800-trieu-nen-mua-hyundai-kona-kia-seltos-moi-hay-tucson-cx-5-cu-20200814075744968.htm",
        "content": "Vợ tôi thích mua ô tô mới tinh, nhỏ một chút cũng được nhưng tôi thì sẵn sàng lấy ô tô lướt, chạy được 1-3 năm rồi nhưng bù lại ở phân khúc cao hơn nên to, rộng rãi hơn. \n\n\n\n\n\n13"
    },
    {
        "name": "Vì sao không nên cập nhật iOS 13.6 nếu nghe nhạc trên xe bằng CarPlay?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-khong-nen-cap-nhat-i-os-136-neu-nghe-nhac-tren-xe-bang-car-play-20200812133632015.htm",
        "content": "Apple đã ra mắt iOS 13.6 với rất nhiều cải tiến, nhưng một số người dùng cho biết, việc cập nhật hệ điều hành mới có thể ảnh hưởng tới khả năng chơi nhạc trên CarPlay."
    },
    {
        "name": "Vì sao không nên hạ kính cửa sổ khi xe đang chạy?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-khong-nen-ha-kinh-cua-so-khi-xe-dang-chay-20200811123300548.htm",
        "content": "Có nhiều lý do cho việc không nên hạ cửa kính lúc xe ô tô đang chạy trên đường."
    },
    {
        "name": "Xử lý xe máy sau ngập nước thế nào để an toàn, tiết kiệm?",
        "link": "https://dantri.com.vn/o-to-xe-may/xu-ly-xe-may-sau-ngap-nuoc-the-nao-de-an-toan-tiet-kiem-20200807004700849.htm",
        "content": "Tùy vào mức độ mà xe máy sẽ cần lau bugi, thay dầu, kiểm tra lại hệ thống điện hay thậm chí phải súc rửa động cơ sau khi đi vào vùng ngập nước."
    },
    {
        "name": "Các dấu hiệu nhận biết bugi thật và hàng giả",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-dau-hieu-nhan-biet-bugi-that-va-hang-gia-20200806111946214.htm",
        "content": "Bugi là một bộ phận quan trọng thuộc hệ thống đánh lửa trên xe ô tô, tuy nhiên trên thị trường xuất hiện nhiều sản phẩm làm nhái các thương hiệu bugi nổi tiếng."
    },
    {
        "name": "Biển số xe - Những quy định mới cần biết",
        "link": "https://dantri.com.vn/o-to-xe-may/bien-so-xe-nhung-quy-dinh-moi-can-biet-20200804215257420.htm",
        "content": "Căn cứ vào màu sắc và các kí hiệu trên biển số, bạn có thể biết một số thông tin cơ bản về chủ xe."
    },
    {
        "name": "12 vị trí cần lưu ý khi vệ sinh nội thất ô tô để phòng dịch Covid-19",
        "link": "https://dantri.com.vn/o-to-xe-may/12-vi-tri-can-luu-y-khi-ve-sinh-noi-that-o-to-de-phong-dich-covid-19-20200803005605034.htm",
        "content": "Việc khử trùng toàn bộ nội thất ô tô nên được thực hiện định kỳ theo tháng hoặc theo quý, tuỳ mức độ sử dụng xe, nhưng trong mùa dịch Covid, hàng ngày bạn nên chú ý vệ sinh tối thiểu 12 vị trí sau."
    },
    {
        "name": "Từ 1/8, sinh viên ngoại tỉnh không được đăng ký biển xe Hà Nội, TP HCM",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-18-sinh-vien-ngoai-tinh-khong-duoc-dang-ky-bien-xe-ha-noi-tp-hcm-20200801092041282.htm",
        "content": "Hàng loạt quy định mới bắt đầu có hiệu lực từ hôm nay, bao gồm các thay đổi trong việc cấp đổi, thu hồi biển số xe, mua bán sang tên quyền sở hữu xe…"
    },
    {
        "name": "Bình nhiên liệu trên ô tô và những điều lái xe cần biết",
        "link": "https://dantri.com.vn/o-to-xe-may/binh-nhien-lieu-tren-o-to-va-nhung-dieu-lai-xe-can-biet-20200731061236377.htm",
        "content": "Làm gì khi đổ nhầm xăng cho máy dầu và ngược lại, tại sao cần tránh chạy xe khi nhiên liệu trên ô tô gần cạn… là những thông tin lái xe nên trang bị để sử dụng phương tiện một cách tốt nhất."
    },
    {
        "name": "So sánh Mazda 3 Hatchback và Sedan 2020 - Xe nào có cốp rộng hơn?",
        "link": "https://dantri.com.vn/o-to-xe-may/so-sanh-mazda-3-hatchback-va-sedan-2020-xe-nao-co-cop-rong-hon-20200728005216463.htm",
        "content": "Việc thử xếp cùng số lượng túi xách và vali vào cốp xe sẽ cho câu trả lời chính xác. Mẫu Mazda CX-30 cũng được mang ra so sánh luôn, vì đây thực chất chỉ là bản gầm cao của Mazda 3."
    },
    {
        "name": "Mẹo khử mùi ô tô bằng nguyên liệu tự nhiên",
        "link": "https://dantri.com.vn/o-to-xe-may/meo-khu-mui-o-to-bang-nguyen-lieu-tu-nhien-20200728072206900.htm",
        "content": "Do nhiều nguyên nhân, như đồ ăn, thời tiết,… mà xế cưng của bạn có thể bị “bám” nhiều mùi khó chịu, gây ảnh hưởng đến trải nghiệm lái xe và sức khỏe của bạn."
    },
    {
        "name": "Trước khi lái thử ô tô, cần lưu ý những điều gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/truoc-khi-lai-thu-o-to-can-luu-y-nhung-dieu-gi-20200727083509419.htm",
        "content": "Tìm hiểu kỹ về chiếc xe sẽ dự định lái thử, tuân thủ theo người chỉ dẫn,... là những nguyên tắc hàng đầu trước khi lái thử ô tô."
    },
    {
        "name": "Sẽ thế nào nếu lấy nước để dập lửa chữa cháy xe?",
        "link": "https://dantri.com.vn/o-to-xe-may/se-the-nao-neu-lay-nuoc-de-dap-lua-chua-chay-xe-20200724163127971.htm",
        "content": "Khi xảy ra cháy, nhiều người sẽ nghĩ ngay đến việc dùng nước để dập lửa."
    },
    {
        "name": "5 điểm lợi khi mua ô tô cũ",
        "link": "https://dantri.com.vn/o-to-xe-may/5-diem-loi-khi-mua-o-to-cu-20200724000935849.htm",
        "content": "Sự sôi động của thị trường xe cũ cho thấy, không ít khách hàng hiện nay sẵn sàng chọn mua ô tô đã qua sử dụng, nhằm tiết kiệm chi phí."
    },
    {
        "name": "11 trường hợp bị thu hồi đăng ký và biển số xe từ ngày 1/8/2020",
        "link": "https://dantri.com.vn/o-to-xe-may/11-truong-hop-bi-thu-hoi-dang-ky-va-bien-so-xe-tu-ngay-182020-20200721003337575.htm",
        "content": "Thông tư 58 của Bộ Công an, có hiệu lực từ ngày 1/8/2020, quy định 11 trường hợp bị thu hồi đăng ký và biển số xe."
    },
    {
        "name": "Mua xe sang cũ: Cẩn thận \"một tiền gà ba tiền thóc\"",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-xe-sang-cu-can-than-mot-tien-ga-ba-tien-thoc-20200722004049374.htm",
        "content": "Với vài trăm triệu đồng, người dùng có thể sở hữu những chiếc xe sang trên dưới 10 năm tuổi, tuy nhiên chi phí bảo dưỡng, vận hành những mẫu ô tô này không hề rẻ."
    },
    {
        "name": "Công dụng của những chi tiết nhỏ trên ô tô không phải ai cũng biết",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-dung-cua-nhung-chi-tiet-nho-tren-o-to-khong-phai-ai-cung-biet-20200721075235774.htm",
        "content": "Lẫy khóa trẻ em, thanh báo mòn lốp, chốt mở khóa hộp số tự động... là những chi tiết nhỏ trên ô tô không phải ai cũng biết, dù đã dùng xe nhiều năm."
    },
    {
        "name": "Chọn ô tô đi trong thành phố cần quan tâm tiêu chí gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/chon-o-to-di-trong-thanh-pho-can-quan-tam-tieu-chi-gi-20200718001628936.htm",
        "content": "Một chiếc xe hơi có kích thước vừa phải giúp dễ dàng xoay chuyển giữa dòng phương tiện đông đúc cùng chi phí vận hành ở mức vừa phải."
    },
    {
        "name": "Honda SH 2019 đội giá 50 triệu đồng liệu có nên mua?",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-sh-2019-doi-gia-50-trieu-dong-lieu-co-nen-mua-20200716064632325.htm",
        "content": "Honda SH 2019 đang được các đại lý tại Hà Nội đẩy giá chênh lên đến hơn 50 triệu đồng. Dù rất thích thiết kế cũ, nhưng nhiều khách hàng vẫn băn khoăn liệu có nên mua không khi giá chênh tăng cao kỷ lục như vậy."
    },
    {
        "name": "Những sai lầm người mua ô tô lần đầu nên tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-sai-lam-nguoi-mua-o-to-lan-dau-nen-tranh-20200714134801006.htm",
        "content": "Người mua xe lần đầu nên tránh tâm lý nóng vội, chọn xe theo nhu cầu thay vì sở thích và đừng quên để ý chi phí vận hành, khả năng giữ giá khi bán lại..."
    },
    {
        "name": "Infographics: Đổi biển số xe màu vàng - Bao giờ, ở đâu, và như thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/infographics-doi-bien-so-xe-mau-vang-bao-gio-o-dau-va-nhu-the-nao-20200711232458256.htm",
        "content": "Người dân cần mang theo những gì khi đi đổi biển số màu vàng? Có được giữ nguyên biển số cũ (chỉ đổi màu)? Hay phải đăng ký biển số hoàn toàn mới?..."
    },
    {
        "name": "Hướng dẫn cách ngồi đúng tư thế khi lái xe ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/huong-dan-cach-ngoi-dung-tu-the-khi-lai-xe-o-to-20200712001035547.htm",
        "content": "Lái xe với một tư thế đúng là một trong những điều quan trọng và cơ bản nhất khi bắt đầu học lái xe."
    },
    {
        "name": "Đi đổi biển số màu vàng, cần đến đâu, mang theo gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/di-doi-bien-so-mau-vang-can-den-dau-mang-theo-gi-20200710142708851.htm",
        "content": "Khoảng 2 triệu ô tô kinh doanh sẽ bắt buộc phải đổi từ biến số trắng sang biển số vàng kể từ ngày1/8 đến trước ngày 31/12/2021. Những kinh nghiệm hữu ích sau sẽ giúp tài xế tránh khỏi việc mất thời gian, tiền bạc do đi lại nhiều lần."
    },
    {
        "name": "Chính thức bỏ đề xuất giấy phép lái xe hạng A0",
        "link": "https://dantri.com.vn/o-to-xe-may/chinh-thuc-bo-de-xuat-giay-phep-lai-xe-hang-a-0-20200709061724209.htm",
        "content": "Thay vì có thêm loại GPLX hạng A0 cho người điều khiển xe máy điện, xe gắn máy có dung tích dưới 50cc, những người này phải có bằng hạng A1. \n\n\n\n\n\n13"
    },
    {
        "name": "Daewoo Lacetti CDX giá 250 triệu - Xe Hàn sau 10 năm còn lại gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/daewoo-lacetti-cdx-gia-250-trieu-xe-han-sau-10-nam-con-lai-gi-20200709001218389.htm",
        "content": "Sau một thập kỷ, mẫu sedan cỡ C của thương hiệu Hàn Quốc hiện có giá rẻ hơn cả chiếc Kia Morning, khung gầm vẫn giữ được độ chắc chắn nhưng mức tiêu thụ nhiên liệu cao."
    },
    {
        "name": "Những quan niệm sai lầm trong việc sử dụng ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-quan-niem-sai-lam-trong-viec-su-dung-o-to-20200708062216047.htm",
        "content": "Ô tô cũ tốt hơn ô tô mới, xe to an toàn hơn xe bé,... là hai trong số những hiểu lầm của nhiều người về xe ô tô."
    },
    {
        "name": "Hiện tượng bỏ máy – ô tô rung giật: nguyên nhân và cách phát hiện",
        "link": "https://dantri.com.vn/o-to-xe-may/hien-tuong-bo-may-o-to-rung-giat-nguyen-nhan-va-cach-phat-hien-20200704002915416.htm",
        "content": "Sự cố xe hơi bỏ máy khiến ô tô bị rung giật bất thường không chỉ làm người điều khiển mất đi sự thoải mái mà còn để lại hậu quả cho động cơ."
    },
    {
        "name": "Liên tục cảnh báo về nguy cơ trẻ nhỏ tử vong do bị bỏ quên trên ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/lien-tuc-canh-bao-ve-nguy-co-tre-nho-tu-vong-do-bi-bo-quen-tren-o-to-20200703230546301.htm",
        "content": "Dưới cái nóng thiêu đốt của mặt trời mùa hè, một chiếc xe ô tô đóng kín cửa có thể trở thành cái bẫy chết người đối với trẻ nhỏ."
    },
    {
        "name": "Tự rửa khoang máy ô tô: dễ làm nhưng không phải ai cũng biết",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-rua-khoang-may-o-to-de-lam-nhung-khong-phai-ai-cung-biet-20200702142303069.htm",
        "content": "Khoang máy để bẩn sẽ dẫn làm xe tản nhiệt kém, các bộ phận bên trong nhanh xuống cấp và có thể gây mùi hôi."
    },
    {
        "name": "Volvo mở đợt triệu hồi xe lớn nhất trong lịch sử",
        "link": "https://dantri.com.vn/o-to-xe-may/volvo-mo-dot-trieu-hoi-xe-lon-nhat-trong-lich-su-20200702064806874.htm",
        "content": "Có khoảng 2,18 triệu xe Volvo trên toàn thế giới cần được triệu hồi để thay một bộ phận trên dây đai an toàn."
    },
    {
        "name": "Thay đổi bất ngờ trong bảng xếp hạng chất lượng ban đầu của ô tô tại Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/thay-doi-bat-ngo-trong-bang-xep-hang-chat-luong-ban-dau-cua-o-to-tai-my-20200701144407678.htm",
        "content": "Lần đầu tiên trong lịch sử, một thương hiệu ô tô của Mỹ đã đứng đầu bảng xếp hạng chất lượng ban đầu do công ty nghiên cứu thị trường hàng đầu thế giới J.D. Power & Associates thực hiện."
    },
    {
        "name": "Cửa nóc xe Mercedes-Benz nổ tung dưới trời nắng, chủ xe khởi kiện",
        "link": "https://dantri.com.vn/o-to-xe-may/cua-noc-xe-mercedes-benz-no-tung-duoi-troi-nang-chu-xe-khoi-kien-20200630162256957.htm",
        "content": "Theo miêu tả của chủ xe, khi cửa nóc vỡ tung, bên trong xe như có tiếng súng nổ."
    },
    {
        "name": "Không có chuyện bằng lái xe hạng B1 không được điều khiển ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-co-chuyen-bang-lai-xe-hang-b-1-khong-duoc-dieu-khien-o-to-20200701064519120.htm",
        "content": "Nhiều ý kiến cho rằng, theo dự thảo Luật GTĐB sửa đổi, bằng B1 không được lái ô tô và bằng A1 không được lái xe 150cc."
    },
    {
        "name": "9 dấu hiệu cảnh báo chủ xe sắp tốn tiền sửa chữa",
        "link": "https://dantri.com.vn/o-to-xe-may/9-dau-hieu-canh-bao-chu-xe-sap-ton-tien-sua-chua-20200630152520653.htm",
        "content": "Những dấu hiệu dưới đây cảnh báo tình trạng “sức khỏe nguy kịch” của ô tô, chủ xe có thể sẽ phải hao tiền tốn của để khắc phục."
    },
    {
        "name": "11 vi phạm bị tước ngay bằng lái theo dự thảo luật mới",
        "link": "https://dantri.com.vn/o-to-xe-may/11-vi-pham-bi-tuoc-ngay-bang-lai-theo-du-thao-luat-moi-20200630152231864.htm",
        "content": "Theo dự thảo Luật Bảo đảm Trật tự An toàn giao thông đường bộ, có 11 hành vi mà người điều khiển phương tiện sẽ bị tước quyền sử dụng giấy phép lái xe."
    },
    {
        "name": "Từ 1/7, nhiều dòng xe bán tải, xe tải không còn được coi là xe con",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-17-nhieu-dong-xe-ban-tai-xe-tai-khong-con-duoc-coi-la-xe-con-20200629235338394.htm",
        "content": "Quy định mới về khối lượng chuyên chở khiến một số mẫu ô tô tải hạng nhỏ, xe bán tải không còn được coi là xe con, dẫn đến việc bị cấm vào khu vực nội đô theo khung giờ."
    },
    {
        "name": "Mua phụ kiện chống nóng cho ô tô theo quảng cáo dễ gặp 'quả đắng'",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-phu-kien-chong-nong-cho-o-to-theo-quang-cao-de-gap-qua-dang-20200626061426874.htm",
        "content": "Nhiều người xem các đoạn quảng cáo phụ kiện quá hấp dẫn, lập tức đặt mua, để rồi phải \"ôm cục tức\" vào người."
    },
    {
        "name": "Chủ xe Ford tiếp tục tố bị lỗi hộp số, dù lùm xùm chảy dầu chưa xong",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-ford-tiep-tuc-to-bi-loi-hop-so-du-lum-xum-chay-dau-chua-xong-20200625131359715.htm",
        "content": "Một số chủ xe Ford lỗi hộp số lên tiếng về việc đang chạy thì xe có hiện tượng bị trôi, vòng tua tăng cao đột ngột, nghi là do vỡ bánh răng hộp số."
    },
    {
        "name": "Cháy xe vì chai nước rửa tay khô để trên táp-lô",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-xe-vi-chai-nuoc-rua-tay-kho-de-tren-taplo-20200623112345114.htm",
        "content": "Một vụ cháy xe đã xảy ra tại thành phố Waukegan (bang Illinois, Mỹ), với nguyên nhân được xác định bắt nguồn từ chai nước rửa tay khô để trên táp-lô."
    },
    {
        "name": "Bảo vệ động cơ ô tô đúng cách như thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/bao-ve-dong-co-o-to-dung-cach-nhu-the-nao-20200622061903050.htm",
        "content": "Ô tô giờ đây đang là phương tiện di chuyển hàng ngày của nhiều gia đình, nhưng không ít người vẫn duy trì những thói quen sử dụng có thể gây hại, hoặc chưa biết bảo vệ động cơ đúng cách."
    },
    {
        "name": "Lần đầu mua ô tô, chọn xe mới hay xe cũ?",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-dau-mua-o-to-chon-xe-moi-hay-xe-cu-20200618234811499.htm",
        "content": "Với những người lần đầu sở hữu ô tô, quyết định mua xe không hề dễ dàng và một trong những điều phân vân là chọn một chiếc mới tinh hay tìm các xe đã qua sử dụng."
    },
    {
        "name": "Lỗi nào bị xử lý nhiều nhất trong tháng tổng kiểm tra phương tiện?",
        "link": "https://dantri.com.vn/o-to-xe-may/loi-nao-bi-xu-ly-nhieu-nhat-trong-thang-tong-kiem-tra-phuong-tien-20200618134623036.htm",
        "content": "Từ 15/5 đến 14/6, lực lượng cảnh sát giao thông đã tiến hành tổng kiểm tra phương tiện cơ giới đường bộ trên cả nước, xử phạt hơn 400.000 trường hợp vi phạm..."
    },
    {
        "name": "Mitsubishi triệu hồi hơn 800 xe Pajero đời cũ do lỗi túi khí",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-trieu-hoi-hon-800-xe-pajero-doi-cu-do-loi-tui-khi-20200616082748450.htm",
        "content": "Một số xe Pajero có thời gian sản xuất từ 2013 - 2017 sẽ được Mitsubishi triệu hồi để thay ngòi nổ túi khí phía hành khách."
    },
    {
        "name": "Hơn 1/4 tổng số xe Bentley Bentayga có nguy cơ cháy do lỗi ống nhiên liệu",
        "link": "https://dantri.com.vn/o-to-xe-may/hon-14-tong-so-xe-bentley-bentayga-co-nguy-co-chay-do-loi-ong-nhien-lieu-20200615161131363.htm",
        "content": "Tính liên kết của hệ thống ống dẫn nhiên liệu trên xe Bentley Bentayga đã bị nghi ngờ có lỗi từ năm 2018."
    },
    {
        "name": "Nước rửa tay khô để trong ô tô dưới trời nắng có thể gây cháy xe",
        "link": "https://dantri.com.vn/o-to-xe-may/nuoc-rua-tay-kho-de-trong-o-to-duoi-troi-nang-co-the-gay-chay-xe-20200611220212949.htm",
        "content": "Nước rửa tay khô và găng tay là \"vật bất li thân\" của nhiều người trong thời gian gần đây, do lo ngại nguy cơ lây nhiễm Covid-19. Tuy nhiên, đây lại là những thứ được khuyến cáo không nên để trong xe."
    },
    {
        "name": "Những bộ phận trên ô tô dễ bị hỏng khi gặp mưa lớn",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-bo-phan-tren-o-to-de-bi-hong-khi-gap-mua-lon-20200612062833412.htm",
        "content": "Hệ thống lốp xe, đèn xe, kính chắn gió... là những bộ phận cần kiểm tra định kỳ để chiếc xe có thể vận hành một cách an toàn hơn trong mưa lớn."
    },
    {
        "name": "Độ phanh tay cơ thành phanh tay điện tử có bị từ chối đăng kiểm?",
        "link": "https://dantri.com.vn/o-to-xe-may/do-phanh-tay-co-thanh-phanh-tay-dien-tu-co-bi-tu-choi-dang-kiem-20200610074822551.htm",
        "content": "Một số chủ xe yêu thích công nghệ mới sẵn sàng chi ra số tiền khoảng vài triệu đồng để độ phanh tay dạng cơ khí sang thành phanh tay điện tử."
    },
    {
        "name": "Honda triệu hồi 1,4 triệu xe ô tô trên toàn thế giới vì lỗi bơm xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-trieu-hoi-14-trieu-xe-o-to-tren-toan-the-gioi-vi-loi-bom-xang-20200610085531969.htm",
        "content": "Các xe bị triệu hồi đợt này gồm: Honda Accord, Civic Hatchback, Civic Type R, HR-V, Fit, và Insight, cùng các xe Acura RDX, RLX, RLX Sport Hybrid, và NSX."
    },
    {
        "name": "Những bộ phận của ô tô cần 'chăm sóc đặc biệt' trong ngày nóng",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-bo-phan-cua-o-to-can-cham-soc-dac-biet-trong-ngay-nong-20200610075956555.htm",
        "content": "Bình ắc quy có thể \"chết\" đột ngột vì nhiệt độ quá cao. Đây là một trong những bộ phận cần lưu ý cho chiếc xe của bạn khi hoạt động trong thời tiết nắng nóng đỉnh điểm."
    },
    {
        "name": "Mẹo tránh nổ lốp khi lái xe giữa trời nóng đỉnh điểm",
        "link": "https://dantri.com.vn/o-to-xe-may/meo-tranh-no-lop-khi-lai-xe-giua-troi-nong-dinh-diem-20200609141747160.htm",
        "content": "Nhiệt độ mặt đường ở mức rất cao, áp suất lốp tăng đột ngột khi đang di chuyển có thể dẫn đến nổ lốp ô tô, nguy cơ tai nạn cao. Dưới đây là gợi ý giúp tài xế an toàn hơn giữa ngày nóng đỉnh điểm."
    },
    {
        "name": "Các loại Rotuyn trên ô tô và cách nhận biết Rotuyn bị hỏng",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-loai-rotuyn-tren-o-to-va-cach-nhan-biet-rotuyn-bi-hong-20200608164354907.htm",
        "content": "Với nhiều năm kinh nghiệm trong ngành phụ tùng ô tô chính hãng, Thành Dũng Auto luôn sẵn sàng tư vấn hỗ trợ và cung cấp các mặt hàng giá cả tốt nhất thị trường đến quý khách hàng"
    },
    {
        "name": "Điều gì tạo nên sự nổi bật của xe máy điện Gogo One?",
        "link": "https://dantri.com.vn/o-to-xe-may/dieu-gi-tao-nen-su-noi-bat-cua-xe-may-dien-gogo-one-20200608154318515.htm",
        "content": "Lấy cảm hứng từ nước Ý xa xôi, Gogo One Anbico với thiết kế trẻ trung, cá tính và sành điệu sẽ cùng bạn tỏa sáng trên những con phố đông đúc hay những con đường quê thanh bình…."
    },
    {
        "name": "Tại sao trên phanh đĩa xe máy có nhiều lỗ nhỏ?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-sao-tren-phanh-dia-xe-may-co-nhieu-lo-nho-20200608062922589.htm",
        "content": "Những lỗ nhỏ trên phanh đĩa xe máy giúp hệ thống phanh hoạt động ở mọi điều kiện vận hành, tăng thêm tính ổn định khi cần hãm tốc."
    },
    {
        "name": "Đây là lý do vì sao nên tránh đi gần xe cỡ lớn",
        "link": "https://dantri.com.vn/o-to-xe-may/day-la-ly-do-vi-sao-nen-tranh-di-gan-xe-co-lon-20200605124631309.htm",
        "content": "Có thể bạn không đi sai về luật, nhưng đừng tự đặt mình vào nguy hiểm, vì xung quanh các xe cỡ lớn có nhiều điểm mù, rất dễ xảy ra tai nạn, như tình huống trong clip dưới đây."
    },
    {
        "name": "Muôn kiểu chống nóng ô tô của tài xế Việt giữa 'chảo lửa' mùa hè",
        "link": "https://dantri.com.vn/o-to-xe-may/muon-kieu-chong-nong-o-to-cua-tai-xe-viet-giua-chao-lua-mua-he-20200605112602915.htm",
        "content": "Với thời tiết gần 40 độ C, không ít người lái xe hơi đã phải tìm mọi biện pháp để phần nào xua đi cái nóng bên trong ô tô."
    },
    {
        "name": "\"Bỏ túi\" 5 mẹo hạ nhiệt cho ô tô sau khi đỗ dưới trời nắng",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-tui-5-meo-ha-nhiet-cho-o-to-sau-khi-do-duoi-troi-nang-20200604154936747.htm",
        "content": "Những ngày nắng nóng đỉnh điểm, chỉ sau 30 phút đỗ ô tô ngoài trời, nhiệt độ bên trong khoang lái đã có thể lên đến 60 độ C. Vậy làm thế nào để làm mát nhanh chóng?"
    },
    {
        "name": "Những điểm mới trong Dự thảo Luật Giao thông đường bộ 2020",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-diem-moi-trong-du-thao-luat-giao-thong-duong-bo-2020-20200604122838690.htm",
        "content": "Dự thảo Luật Giao thông đường bộ 2020 có những điểm mới như: thêm GPLX hạng A0; xe máy, xe đạp điện phải bật đèn cả ngày; không được vượt đèn xanh tại nút giao có ùn tắc…"
    },
    {
        "name": "Khảo sát tại Mỹ: Xe cỡ nhỏ kém an toàn và có tỷ lệ tử vong cao",
        "link": "https://dantri.com.vn/o-to-xe-may/khao-sat-tai-my-xe-co-nho-kem-an-toan-va-co-ty-le-tu-vong-cao-20200602114113070.htm",
        "content": "Kết quả khảo sát tại Mỹ cho thấy, mẫu Ford Fiesta có độ an toàn thấp nhất, với tỷ lệ tử vong cao gấp 4 lần mức trung bình..."
    },
    {
        "name": "Hơn 12.400 xe Chevrolet tại Việt Nam phải triệu hồi vì lỗi túi khí Takata",
        "link": "https://dantri.com.vn/o-to-xe-may/hon-12400-xe-chevrolet-tai-viet-nam-phai-trieu-hoi-vi-loi-tui-khi-takata-20200531233111933.htm",
        "content": "Tổ hợp sản xuất ôtô, xe máy điện VinFast đã lần thứ hai phải triệu hồi các mẫu xe của GM Việt Nam với nguyên nhân đến từ túi khí Takata."
    },
    {
        "name": "Những hiểu nhầm không đáng có về ô tô máy dầu",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-hieu-nham-khong-dang-co-ve-o-to-may-dau-20200530235517950.htm",
        "content": "Ô tô máy dầu ồn, đi không bốc, gây ô nhiễm môi trường là những suy nghĩ sai lầm của nhiều người."
    },
    {
        "name": "Những vật dụng không nên để trong xe vào mùa hè",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-vat-dung-khong-nen-de-trong-xe-vao-mua-he-20200526000253615.htm",
        "content": "Bạn đã biết cách bảo dưỡng hệ thống điều hoà cũng như cách sử dụng hiệu quả nhất, và giờ là lúc phải quan tâm đến những vật dụng nào có thể gây nguy hiểm trong mùa hè này nếu để trong xe."
    },
    {
        "name": "Xe bốc khói nghi ngút vì... lên đời cặp gương",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-boc-khoi-nghi-ngut-vi-len-doi-cap-guong-20200525171755776.htm",
        "content": "Với mục đích “lên đời” cho gặp gương ô tô vốn gập bằng tay, chuyển sang điều khiển điện, nhưng vì chủ quan lắp đặt ở cửa hàng thiếu chuyên môn, nhiều chủ xe suýt rơi vào tình huống hối không kịp."
    },
    {
        "name": "Kinh nghiệm sử dụng điều hòa ôtô trong tiết trời nắng nóng giữa mùa hè",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-nghiem-su-dung-dieu-hoa-oto-trong-tiet-troi-nang-nong-giua-mua-he-20200525101659706.htm",
        "content": "Nhiều người có thói quen bật điều hòa hết cỡ ngay khi lên xe vì muốn mau làm mát cho khoang lái, tuy nhiên, đó không phải là cách đúng. Đôi khi điều đó còn làm giảm tuổi thọ thiết bị khác trên xe."
    },
    {
        "name": "Những ứng dụng di động hay và hữu ích cho người tham gia giao thông",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-ung-dung-di-dong-hay-va-huu-ich-cho-nguoi-tham-gia-giao-thong-20200522231748217.htm",
        "content": "Những ứng dụng miễn phí dưới đây giúp người dùng dễ dàng tra cứu thông tin kẹt xe, mức phạt vi phạm giao thông, hay kiểm tra nồng độ cồn… rất cần thiết và hữu ích cho người tham gia giao thông."
    },
    {
        "name": "Bảo dưỡng điều hòa ôtô – việc phải làm trước mùa hè",
        "link": "https://dantri.com.vn/o-to-xe-may/bao-duong-dieu-hoa-oto-viec-phai-lam-truoc-mua-he-20200522114125822.htm",
        "content": "Điều hòa đang mát tự nhiên lại không còn hơi lạnh? Tại sao phải ngồi trong xe 10 phút mới thấy mát? không có gió khi quạt vẫn chạy???... những dấu hiệu cho thấy hệ thống điều hoà cần được bảo dưỡng."
    },
    {
        "name": "Ford trả lời cơ quan bảo vệ người tiêu dùng về động cơ diesel 2.0L chảy dầu",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-tra-loi-co-quan-bao-ve-nguoi-tieu-dung-ve-dong-co-diesel-20-l-chay-dau-20200519115807242.htm",
        "content": "Cục CT & BVNTD đã nhận được câu trả lời của Ford về nguyên nhân chảy dầu trên động cơ diesel 2.0L. Hãng cũng thừa nhận đã có một số xe bị thấm dầu trở lại dù trước đó đã được xử lý."
    },
    {
        "name": "Những loại giấy tờ cần phải có khi điều khiển phương tiện ra đường",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-loai-giay-to-can-phai-co-khi-dieu-khien-phuong-tien-ra-duong-20200517231408929.htm",
        "content": "Nếu điều khiển phương tiện mà không mang giấy phép lái xe có thể bị phạt 6 triệu đồng, không có đăng ký xe có thể bị tịch thu phương tiện, tem đăng kiểm quá hạn cũng bị phạt rất nặng..."
    },
    {
        "name": "5 lưu ý giúp điều hòa ô tô nhanh mát vào mùa hè",
        "link": "https://dantri.com.vn/o-to-xe-may/5-luu-y-giup-dieu-hoa-o-to-nhanh-mat-vao-mua-he-20250425120834761.htm",
        "content": "Bật điều hòa hết cỡ ngay khi vừa lên xe, quên kiểm tra, bảo dưỡng điều hòa... là những sai lầm nhiều người mắc phải, dẫn đến việc xe tốn xăng, tốn điện mà vẫn kém mát vào mùa hè."
    },
    {
        "name": "5 ứng dụng cảnh báo tốc độ tài xế nên \"bỏ túi\" để tránh bị phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/5-ung-dung-canh-bao-toc-do-tai-xe-nen-bo-tui-de-tranh-bi-phat-20250320150944893.htm",
        "content": "Những ứng dụng cảnh báo tốc độ có thể phần nào giúp tài xế có thêm thông tin tham khảo khi tham gia giao thông, nhưng việc chú ý quan sát biển báo trên thực tế vẫn được xem là quan trọng nhất."
    },
    {
        "name": "Khóa tính năng thanh toán tự động VETC và ePass để tránh bị trừ tiền oan",
        "link": "https://dantri.com.vn/o-to-xe-may/khoa-tinh-nang-thanh-toan-tu-dong-vetc-va-epass-de-tranh-bi-tru-tien-oan-20250319101453735.htm",
        "content": "Nếu muốn kiểm soát việc trả phí giao thông đường bộ và phí đỗ xe bằng tài khoản VETC hoặc ePass, tránh tình trạng mất tiền oan, chủ ô tô cần khóa tính năng thanh toán tự động."
    },
    {
        "name": "Kinh nghiệm lái xe vào chỗ hẹp, bãi rửa xe để tránh va quệt, vọt ga",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-nghiem-lai-xe-vao-cho-hep-bai-rua-xe-de-tranh-va-quet-vot-ga-20250310150441359.htm",
        "content": "Để có thể lái ô tô an toàn vào những không gian hẹp hoặc căn chỉnh xe lên ram dốc ở chỗ rửa xe hoặc sửa xe, tài xế cần có cả kỹ năng và kinh nghiệm."
    },
    {
        "name": "Kính lái bị mờ khi trời nồm ẩm: Không khó xử lý nếu biết các mẹo này",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-lai-bi-mo-khi-troi-nom-am-khong-kho-xu-ly-neu-biet-cac-meo-nay-20250218113050617.htm",
        "content": "Cửa kính ô tô thường bị mờ khi trời nồm ẩm, gây khó chịu cho người cầm lái vì tầm quan sát bị hạn chế, dễ dẫn đến tai nạn."
    },
    {
        "name": "Những kinh nghiệm sống còn lái xe đường đèo đi du xuân đúc kết từ \"tài già\"",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-kinh-nghiem-song-con-lai-xe-duong-deo-di-du-xuan-duc-ket-tu-tai-gia-20250207113520863.htm",
        "content": "Các tỉnh miền núi phía Bắc là điểm du xuân yêu thích của nhiều người, bởi cảnh sắc được ví như tiên cảnh. Tuy nhiên, đường đèo núi tiềm ẩn nguy cơ tai nạn cao, nhất là khi trời mưa phùn, nhiều sương."
    },
    {
        "name": "Những nguyên tắc \"vàng\" khi lái xe về quê ăn Tết, đi du xuân lúc tối trời",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-nguyen-tac-vang-khi-lai-xe-ve-que-an-tet-di-du-xuan-luc-toi-troi-20250123085931299.htm",
        "content": "Sáng sớm và tối muộn là thời điểm tiềm ẩn nguy cơ tai nạn cao, do cả yếu tố chủ quan lẫn khách quan, nhưng lại được nhiều người lựa chọn di chuyển vì muốn tranh thủ thời gian, tránh đông đúc..."
    },
    {
        "name": "Chở vali trên nóc ô tô khi về quê ăn Tết, đi du xuân: Cẩn thận kẻo bị phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/cho-vali-tren-noc-o-to-khi-ve-que-an-tet-di-du-xuan-can-than-keo-bi-phat-20250115111539842.htm",
        "content": "Khi cốp sau hết chỗ, nhiều người lựa chọn phương án chất vali lên nóc ô tô khi cả gia đình về quê ăn Tết hoặc đi du xuân mà không biết rằng làm như vậy có thể bị phạt."
    },
    {
        "name": "Không nhận được thông báo phạt nguội thì có được \"xí xóa\" không?",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-nhan-duoc-thong-bao-phat-nguoi-thi-co-duoc-xi-xoa-khong-20250113114230912.htm",
        "content": "Quyết định xử phạt vi phạm hành chính cũng có thời hiệu thi hành; quá thời hạn này thì không thi hành quyết định đó nữa, trừ một số trường hợp."
    },
    {
        "name": "\"Tài mới\" nên chuẩn bị gì khi tự lái xe về quê, đi chơi xa dịp lễ Tết?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-moi-nen-chuan-bi-gi-khi-tu-lai-xe-ve-que-di-choi-xa-dip-le-tet-20241231022946772.htm",
        "content": "Những người lần đầu hoặc ít lái xe đường dài có thể vì thiếu kinh nghiệm mà thiếu sự chuẩn bị kỹ càng, đúng \"trọng tâm\"."
    },
    {
        "name": "Từ năm 2025, có thể đăng ký, bấm biển lần đầu cho mọi loại xe qua VNeID",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-nam-2025-co-the-dang-ky-bam-bien-lan-dau-cho-moi-loai-xe-qua-vneid-20241225102904044.htm",
        "content": "Trình tự đăng ký, bấm biển xe qua VNeID áp dụng từ năm 2025 sẽ bao gồm 8 bước. Người dân có thể ở nhà và truy cập ứng dụng VNeID, không phải đến cơ quan đăng ký xe."
    },
    {
        "name": "Bị mất bằng lái đã tích hợp trên VNeID có cần xin cấp lại bản cứng không?",
        "link": "https://dantri.com.vn/o-to-xe-may/bi-mat-bang-lai-da-tich-hop-tren-vneid-co-can-xin-cap-lai-ban-cung-khong-20241203140149684.htm",
        "content": "Đây là vấn đề mà không ít người tham gia giao thông quan tâm khi giấy phép lái xe tích hợp trên VNeID đã được công nhận là giấy tờ hợp lệ."
    },
    {
        "name": "Học lái xe bằng ô tô điện sẽ được cấp bằng loại nào, có được lái xe xăng?",
        "link": "https://dantri.com.vn/o-to-xe-may/hoc-lai-xe-bang-o-to-dien-se-duoc-cap-bang-loai-nao-co-duoc-lai-xe-xang-20241029151526093.htm",
        "content": "Hiện tại, hệ thống GPLX của Việt Nam không có sự phân biệt giữa xe điện với xe xăng, nhưng từ ngày 1/1/2025 có bổ sung cụ thể cho xe sử dụng động cơ điện."
    },
    {
        "name": "Dừng, đỗ ô tô ngược chiều lưu thông có bị phạt không?",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-do-o-to-nguoc-chieu-luu-thong-co-bi-phat-khong-20241022175056783.htm",
        "content": "Nhiều người cho rằng chỉ cần dừng, đỗ xe ở nơi không có biển cấm thì có thể đỗ xuôi hoặc ngược chiều lưu thông đều được."
    },
    {
        "name": "Làm điều cấm kị sau khi ô tô bị ngập nước, người đàn ông phải trả giá đắt",
        "link": "https://dantri.com.vn/o-to-xe-may/lam-dieu-cam-ki-sau-khi-o-to-bi-ngap-nuoc-nguoi-dan-ong-phai-tra-gia-dat-20241010092900296.htm",
        "content": "Một chủ xe Toyota tại Mỹ có lẽ đã tự phá động cơ chiếc ô tô bị ngập nước của mình vì một hành động đơn giản."
    },
    {
        "name": "Những lỗi thường gặp khi quay đầu ô tô và mức phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-loi-thuong-gap-khi-quay-dau-o-to-va-muc-phat-20241008140247068.htm",
        "content": "Quay đầu xe sai quy định là lỗi mà nhiều người điều khiển ô tô dễ mắc phải, có thể tạo nên những tình huống va chạm nguy hiểm hoặc gây tắc đường."
    },
    {
        "name": "5 tiêu chí quan trọng khi chọn mua xe cho gia đình",
        "link": "https://dantri.com.vn/o-to-xe-may/5-tieu-chi-quan-trong-khi-chon-mua-xe-cho-gia-dinh-20241005172015954.htm",
        "content": "Một chiếc xe phục vụ việc đi lại của cả gia đình cần đáp ứng được nhu cầu đa dạng, nhất là khi nhà đông người, có 3 thế hệ."
    }
]