[
    {
        "name": "8 cách đơn giản giúp nam giới tăng cường sinh lý, không dùng thuốc",
        "link": "https://dantri.com.vn/suc-khoe/8-cach-don-gian-giup-nam-gioi-tang-cuong-sinh-ly-khong-dung-thuoc-20250314094146272.htm",
        "content": "Duy trì hoạt động, ăn thực phẩm lành mạnh và từ bỏ một số thói quen xấu là chìa khóa giúp bạn và đối tác có trải nghiệm tình dục tốt hơn."
    },
    {
        "name": "Đặt điện thoại ở túi quần có dẫn đến yếu sinh lý?",
        "link": "https://dantri.com.vn/suc-khoe/dat-dien-thoai-o-tui-quan-co-dan-den-yeu-sinh-ly-20240404222936902.htm",
        "content": "Sử dụng điện thoại có thể ảnh hưởng xấu đến giấc ngủ, khớp cổ, cổ tay… Vậy liệu đặt điện thoại ở túi quần có khiến nam giới bị yếu \"chuyện ấy\"?"
    },
    {
        "name": "Mổ kéo dài dương vật, chàng trai gặp cảnh \"dở khóc dở cười\"",
        "link": "https://dantri.com.vn/suc-khoe/mo-keo-dai-duong-vat-chang-trai-gap-canh-do-khoc-do-cuoi-20240402214944698.htm",
        "content": "8 tháng sau ca phẫu thuật kéo dài dương vật, bệnh nhân nam (27 tuổi) phải cầu cứu bác sĩ vì không thể quan hệ tình dục được, dương vật bị cong."
    },
    {
        "name": "Ăn đậu phụ có làm suy giảm ham muốn tình dục?",
        "link": "https://dantri.com.vn/suc-khoe/an-dau-phu-co-lam-suy-giam-ham-muon-tinh-duc-20240330220535421.htm",
        "content": "Trong đậu phụ chứa một loại phytoestrogen, gọi là isoflavone, một hợp chất tương tự như estrogen. Vậy nam giới ăn nhiều đậu phụ có sao không?"
    },
    {
        "name": "Người đàn ông gặp họa chỉ vì \"độ của quý\"",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-gap-hoa-chi-vi-do-cua-quy-20240326082202825.htm",
        "content": "Cấy bi vào dương vật nhưng thấy đau rát khi ân ái nên người đàn ông (56 tuổi, Hà Nội) quyết định tháo bi. Tuy nhiên, sau đó ông bị nhiễm trùng vùng này, dự kiến việc điều trị mất nhiều thời gian."
    },
    {
        "name": "Quan hệ \"oral sex\" với vợ mừng sinh nhật, chồng suýt mất tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/quan-he-oral-sex-voi-vo-mung-sinh-nhat-chong-suyt-mat-tinh-hoan-20240315234921582.htm",
        "content": "Trong quá trình quan hệ tình dục, người đàn ông được vợ dùng miệng tác động nhiều vào vùng tinh hoàn. Sau đó, anh phải đi cấp cứu vì vùng bìu sưng đau dữ dội."
    },
    {
        "name": "Người đàn ông suýt mất \"hạt ngọc\" sau trận bóng đá",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-suyt-mat-hat-ngoc-sau-tran-bong-da-20240316183035026.htm",
        "content": "Trong lúc chơi thể thao, anh Minh (39 tuổi, Hà Nội) bị bóng đập vào vùng bìu, dẫn đến đau âm ỉ. 24 giờ sau cơn đau trở nên dữ dội, anh mới vào viện cấp cứu thì đã xuất hiện các tổ chức hoại tử."
    },
    {
        "name": "Rượu vang đỏ giúp tăng ham muốn ở cả nam và nữ?",
        "link": "https://dantri.com.vn/suc-khoe/ruou-vang-do-giup-tang-ham-muon-o-ca-nam-va-nu-20240306104917271.htm",
        "content": "Nghiên cứu mới cho thấy rượu vang đỏ không chỉ thúc đẩy men say tình ái, mà còn có tác dụng cải thiện sức khỏe tình dục cho cả nam và nữ."
    },
    {
        "name": "Lên mạng tìm \"tình 1 đêm\" để hết cô đơn, chàng trai 20 tuổi mắc bệnh lậu",
        "link": "https://dantri.com.vn/suc-khoe/len-mang-tim-tinh-1-dem-de-het-co-don-chang-trai-20-tuoi-mac-benh-lau-20240225034045111.htm",
        "content": "Buồn chán vì nghỉ học dài ngày, chàng trai vào một trang cung cấp dịch vụ \"tình một đêm\" để khỏa lấp nỗi cô đơn trống trải. Tuy nhiên sau khi vui vẻ, T. được chẩn đoán mắc bệnh lậu."
    },
    {
        "name": "Chồng ngày ăn cả cân hàu, vợ học chiêu lạ săn \"rồng vàng\"",
        "link": "https://dantri.com.vn/suc-khoe/chong-ngay-an-ca-can-hau-vo-hoc-chieu-la-san-rong-vang-20240221181530764.htm",
        "content": "Tình cảnh của nhiều gia đình đang trong cuộc đua săn \"rồng vàng\": Nhìn thấy hàu là sợ. Chuyên gia cho biết càng áp lực \"đúc con\" càng khó đạt thành quả."
    },
    {
        "name": "Sau Tết nhiều quý ông vội đi khám bệnh tình dục",
        "link": "https://dantri.com.vn/suc-khoe/sau-tet-nhieu-quy-ong-voi-di-kham-benh-tinh-duc-20240221220158974.htm",
        "content": "Từ khi kết thúc kỳ nghỉ Tết đến nay, lượng bệnh nhân đến khám vì các bệnh lý lây truyền qua đường tình dục tăng vọt."
    },
    {
        "name": "Trời rét, bỗng dưng đau vùng kín, nam giới nghĩ ngay đến bệnh tối cấp cứu",
        "link": "https://dantri.com.vn/suc-khoe/troi-ret-bong-dung-dau-vung-kin-nam-gioi-nghi-ngay-den-benh-toi-cap-cuu-20240122090901482.htm",
        "content": "Thiếu niên 16 tuổi đang ngủ thì đột ngột bị đau tức bìu trái, cơn đau liên tục, dữ dội. Cậu được chẩn đoán bị xoắn tinh hoàn, cần được mổ cấp cứu ngay để tránh \"hạt ngọc\" bị hoại tử."
    },
    {
        "name": "Trai trẻ có 97% tinh binh bất thường vì chăm chăm \"canh trứng\"",
        "link": "https://dantri.com.vn/suc-khoe/trai-tre-co-97-tinh-binh-bat-thuong-vi-cham-cham-canh-trung-20240115082053062.htm",
        "content": "Tinh trùng khi nằm lâu trong tinh hoàn sẽ dần bị thoái hóa và kém chất lượng từ đó dẫn tới tình trạng tỷ lệ tình trùng bất thường cao như bệnh nhân gặp phải."
    },
    {
        "name": "Thanh niên mê gym cạn sạch tinh trùng vì thói quen nhiều người áp dụng",
        "link": "https://dantri.com.vn/suc-khoe/thanh-nien-me-gym-can-sach-tinh-trung-vi-thoi-quen-nhieu-nguoi-ap-dung-20231228091316750.htm",
        "content": "Vấn đề xảy ra khi nam thanh niên kết hôn nhưng chờ đợi trong 2 năm vẫn chưa thể đón tin vui. Khi đi làm xét nghiệm tinh dịch đồ, anh tá hỏa vì nhận kết quả không có tinh trùng."
    },
    {
        "name": "Thường xuyên uống nước ép táo giúp tăng kích cỡ dương vật?",
        "link": "https://dantri.com.vn/suc-khoe/thuong-xuyen-uong-nuoc-ep-tao-giup-tang-kich-co-duong-vat-20231219102753328.htm",
        "content": "Hiện nay có nhiều thông tin cho rằng uống nước ép táo thường xuyên giúp tăng kích thước dương vật. Vậy thực sự cách này có hiệu quả? Có những phương pháp nào để cải thiện vấn đề này?"
    },
    {
        "name": "Nỗi khổ thầm kín của quý ông mắc bệnh tiểu đường",
        "link": "https://dantri.com.vn/suc-khoe/noi-kho-tham-kin-cua-quy-ong-mac-benh-tieu-duong-20231129095756844.htm",
        "content": "Bị tiểu đường 10 năm thì có 7 năm anh Huy phải sống với cảnh \"trên bảo dưới không nghe\". Mỗi lần muốn gần gũi vợ anh đều phải uống thuốc trước cả tiếng, nhưng gần đây thuốc cũng dần mất tác dụng."
    },
    {
        "name": "6 lý do phổ biến dẫn đến giảm ham muốn tình dục",
        "link": "https://dantri.com.vn/suc-khoe/6-ly-do-pho-bien-dan-den-giam-ham-muon-tinh-duc-20231118213329907.htm",
        "content": "Ham muốn tình dục có thể sẽ dao động trong suốt cuộc đời của một người. Không có gì lạ khi một người trải qua những lúc có ham muốn tình dục thấp vào một thời điểm nào đó trong cuộc đời."
    },
    {
        "name": "Top các thực phẩm nam giới tuổi nào cũng nên ăn",
        "link": "https://dantri.com.vn/suc-khoe/top-cac-thuc-pham-nam-gioi-tuoi-nao-cung-nen-an-20231114201358955.htm",
        "content": "Có nhiều lý do để tin rằng những gì bạn ăn hằng ngày có thể giúp ích cho đời sống tình dục của quý ông, ngay cả khi không có bằng chứng khoa học nào chứng minh tiềm năng của những thực phẩm sau."
    },
    {
        "name": "Sát ngày cưới, chàng trai cầu cứu bác sĩ vì \"trên bảo dưới không nghe\"",
        "link": "https://dantri.com.vn/suc-khoe/sat-ngay-cuoi-chang-trai-cau-cuu-bac-si-vi-tren-bao-duoi-khong-nghe-20231110100703322.htm",
        "content": "Vấn đề xảy ra khi mỗi lần lâm trận, \"cậu nhỏ\" của nam thanh niên rơi vào tình trạng \"trên bảo dưới không nghe\" mặc dù bản thân anh cảm thấy rất hưng phấn."
    },
    {
        "name": "Bị ghẻ nhưng bác sĩ chẩn đoán nhầm thành sùi mào gà",
        "link": "https://dantri.com.vn/suc-khoe/bi-ghe-nhung-bac-si-chan-doan-nham-thanh-sui-mao-ga-20231109210954640.htm",
        "content": "Đi khám tại một phòng khám tư ở Bắc Giang, người đàn ông 42 tuổi được chẩn đoán bị sùi mào gà. Điều trị 10 ngày không thấy đỡ, anh quyết định lên tuyến trên khám thì bất ngờ biết mình chỉ bị ghẻ."
    },
    {
        "name": "Bệnh \"khó nói\" của nam doanh nhân 47 tuổi",
        "link": "https://dantri.com.vn/suc-khoe/benh-kho-noi-cua-nam-doanh-nhan-47-tuoi-20231103160618214.htm",
        "content": "Anh Lâm (47 tuổi) là một doanh nhân thành đạt. Nhưng ít ai biết dưới mác thành đạt đó lại là một người đàn ông tự ti vì yếu trong chuyện chăn gối. Anh đã điều trị rối loạn cương 10 năm nay."
    },
    {
        "name": "Đi khám vì viêm bao quy đầu, vô tình phát hiện ra cả đống bệnh",
        "link": "https://dantri.com.vn/suc-khoe/di-kham-vi-viem-bao-quy-dau-vo-tinh-phat-hien-ra-ca-dong-benh-20231027085607510.htm",
        "content": "Tình trạng bao quy đầu sưng đỏ, ngứa rát kéo dài suốt nửa năm nay khiến anh Hưng (43 tuổi) không khỏi cảm thấy mệt mỏi. Tưởng chỉ viêm thông thường, anh không ngờ mình bị tiểu đường, mỡ máu cao."
    },
    {
        "name": "Không có tinh trùng, nam giới có thể sinh con?",
        "link": "https://dantri.com.vn/suc-khoe/khong-co-tinh-trung-nam-gioi-co-the-sinh-con-20231020070100115.htm",
        "content": "Sau 5 năm kết hôn không có con, anh V. (Bắc Ninh) đi khám khắp nơi, được chẩn đoán không có tinh trùng. Anh được xác định mắc Hội chứng Klinefelter khiến 2 bên tinh hoàn teo nhỏ."
    },
    {
        "name": "Xử trí như thế nào nếu dương vật bị gãy, chấn thương?",
        "link": "https://dantri.com.vn/suc-khoe/xu-tri-nhu-the-nao-neu-duong-vat-bi-gay-chan-thuong-20231017213827643.htm",
        "content": "Trong sinh hoạt hằng ngày, nam giới có thể bị gãy dương vật mà không biết, không đi khám. Sau một thời gian, \"cậu nhỏ\" hết tím, sưng, đau nhưng có thể bị xơ hóa, cong, vẹo, rối loạn cương dương..."
    },
    {
        "name": "Nam thanh niên tự lấy kéo cắt dương vật do bị ảo thanh",
        "link": "https://dantri.com.vn/suc-khoe/nam-thanh-nien-tu-lay-keo-cat-duong-vat-do-bi-ao-thanh-20231006210840503.htm",
        "content": "Chàng trai 20 tuổi được người nhà đưa vào viện cấp cứu với nhiều vết thương chằng chịt vùng dương vật, đang chảy máu. Theo bác sĩ bệnh nhân có hành vi tự cắt dương vật là do ảo thanh chi phối."
    },
    {
        "name": "Ăn rau răm có làm suy giảm sinh lực nam giới?",
        "link": "https://dantri.com.vn/suc-khoe/an-rau-ram-co-lam-suy-giam-sinh-luc-nam-gioi-20230909204356554.htm",
        "content": "Có ý kiến cho rằng ăn rau răm có thể khiến quý ông không muốn \"yêu\". Vậy điều này có đúng? Các nguyên nhân dẫn đến suy giảm ham muốn tình dục ở nam giới là gì?"
    },
    {
        "name": "Loại củ được mệnh danh \"gia vị của cuộc sống\" đặc biệt tốt với nam giới",
        "link": "https://dantri.com.vn/suc-khoe/loai-cu-duoc-menh-danh-gia-vi-cua-cuoc-song-dac-biet-tot-voi-nam-gioi-20230830213010605.htm",
        "content": "Riềng đã được chứng minh có khả năng chống ung thư vượt trội và thậm chí có thể giữ cho bộ não của chúng ta khỏe mạnh. Không những thế nó cũng mang lại lợi ích bất ngờ cho nam giới."
    },
    {
        "name": "Loại quả được coi là \"thần dược phòng the\", 500.000 đồng/kg vẫn hút khách",
        "link": "https://dantri.com.vn/suc-khoe/loai-qua-duoc-coi-la-than-duoc-phong-the-500000-dongkg-van-hut-khach-20230822150000679.htm",
        "content": "Có giá đắt hơn nhiều so với na thường nhưng na rừng vẫn được nhiều khách hàng săn lùng. Đặc biệt, loại na rừng khổng lồ, mỗi quả nặng 3-4kg có giá lên đến 500.000 đồng/kg."
    },
    {
        "name": "Rối loạn cương dương có chữa được không?",
        "link": "https://dantri.com.vn/suc-khoe/roi-loan-cuong-duong-co-chua-duoc-khong-20230815174229093.htm",
        "content": "Một dụng cụ được đặt vào trong thể hang dương vật giúp tạo ra sự cương cứng khi cần thiết. Đây được coi là một bước tiến trong điều trị tình trạng \"trên bảo dưới không nghe\" đang ngày càng phổ biến."
    },
    {
        "name": "Cơn đau bìu tưởng bình thường nhưng là cấp cứu tối khẩn cấp",
        "link": "https://dantri.com.vn/suc-khoe/con-dau-biu-tuong-binh-thuong-nhung-la-cap-cuu-toi-khan-cap-20230820074746063.htm",
        "content": "Cậu thiếu niên 15 tuổi (Hà Nội) đột ngột xuất hiện đau ở vùng bìu trái, đau nhói liên tục. Hơn 2 giờ sau, gia đình vội đưa con đi bệnh viện, bác sĩ xác định đây là trường hợp cấp cứu tối khẩn cấp."
    },
    {
        "name": "Phá thai tuổi vị thành niên: Gần một nửa là phá thai to",
        "link": "https://dantri.com.vn/suc-khoe/pha-thai-tuoi-vi-thanh-nien-gan-mot-nua-la-pha-thai-to-20230815155754837.htm",
        "content": "Nghiên cứu tại Bệnh viện Phụ sản Trung ương trong năm 2022, có 51 trẻ vị thành niên trong tổng số 4.717 trường hợp phá thai tự nguyện. Có trẻ 12 tuổi đã mang thai."
    },
    {
        "name": "Có dấu hiệu này nam giới cần đi khám ngay nếu không muốn \"nghỉ hưu non\"",
        "link": "https://dantri.com.vn/suc-khoe/co-dau-hieu-nay-nam-gioi-can-di-kham-ngay-neu-khong-muon-nghi-huu-non-20230808133405740.htm",
        "content": "Nhiều bệnh lý nam khoa nếu không được xử trí kịp thời có thể dẫn đến những hậu quả nghiêm trọng cho sức khỏe và vấn đề sinh sản. Bạn hãy ghi nhớ 5 dấu hiệu dưới đây để giảm tối đa hậu quả của bệnh."
    },
    {
        "name": "Yoga tốt cho \"chuyện ấy\" của nam giới như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/yoga-tot-cho-chuyen-ay-cua-nam-gioi-nhu-the-nao-20230802085310484.htm",
        "content": "Yoga không chỉ mang lại lợi ích cho phụ nữ mà còn giúp cải thiện đời sống tình dục ở nam giới. Nếu bạn đang gặp vấn đề trong \"chuyện ấy\", yoga có thể là liều thuốc tự nhiên, không có tác dụng phụ."
    },
    {
        "name": "\"Món tủ\" dễ khiến chị em già nhanh, ảnh hưởng chức năng sinh lý",
        "link": "https://dantri.com.vn/suc-khoe/mon-tu-de-khien-chi-em-gia-nhanh-anh-huong-chuc-nang-sinh-ly-20230719190220227.htm",
        "content": "Nhiều thói quen hàng ngày ảnh hưởng trực tiếp đến chức năng sinh lý và sức khỏe của chị em."
    },
    {
        "name": "Hà Nội: Quý ông nhận kết đắng khi nâng cấp \"vùng nhạy cảm\"",
        "link": "https://dantri.com.vn/suc-khoe/ha-noi-quy-ong-nhan-ket-dang-khi-nang-cap-vung-nhay-cam-20230707065158730.htm",
        "content": "Để tạo ra những giây phút thăng hoa bên bạn tình, tự tin trong chuyện chăn gối, không ít nam giới đã tìm cách tân trang, nâng cấp \"của quý\" của mình bằng nhiều cách khác nhau."
    },
    {
        "name": "Những dấu hiệu nam khoa nguy hiểm quý ông cần đi khám ngay",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dau-hieu-nam-khoa-nguy-hiem-quy-ong-can-di-kham-ngay-20230630094111594.htm",
        "content": "Trong nam khoa có nhiều bệnh lý nam giới cần đi viện khám ngay tránh để lại hậu quả khôn lường. Quý ông có thể bị vỡ vật hang do quan hệ sai tư thế, sưng đau vùng bìu do bị xoắn tinh hoàn…"
    },
    {
        "name": "Có phải \"chỗ ấy\" càng dài, chị em càng thỏa mãn?",
        "link": "https://dantri.com.vn/suc-khoe/co-phai-cho-ay-cang-dai-chi-em-cang-thoa-man-20230614102657527.htm",
        "content": "Nhiều người cho rằng chiều dài dương vật ảnh hưởng rất lớn đến sự thỏa mãn của chị em trong \"chuyện ấy\". Điều này có đúng không thưa bác sĩ?"
    },
    {
        "name": "Thủ dâm ở nam giới: Lợi ích và tác hại",
        "link": "https://dantri.com.vn/suc-khoe/thu-dam-o-nam-gioi-loi-ich-va-tac-hai-20230613103024792.htm",
        "content": "Thủ dâm là hoạt động mang tính bản năng của con người. Nó cũng như quan hệ tình dục là việc cần nhưng không nên quá đà."
    },
    {
        "name": "Chiều dài dương vật bao nhiêu là ngắn?",
        "link": "https://dantri.com.vn/suc-khoe/chieu-dai-duong-vat-bao-nhieu-la-ngan-20230607104711603.htm",
        "content": "Kích cỡ dương vật trung bình của nam giới Việt là 11,2cm và chu vi 8,8cm khi cương. Những trường hợp có kích thước dưới 6,8cm có thể lựa chọn phẫu thuật để kéo dài."
    },
    {
        "name": "Nguyên nhân nào dẫn đến tinh dịch loãng?",
        "link": "https://dantri.com.vn/suc-khoe/nguyen-nhan-nao-dan-den-tinh-dich-loang-20230520205937726.htm",
        "content": "Đôi khi, nam giới có thể thấy rằng tinh dịch bị loãng. Tình trạng này có phải báo hiệu về sự suy giảm khả năng sinh sản ở nam giới?"
    },
    {
        "name": "Lợi ích và tác hại của thủ dâm ở cả hai giới",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-va-tac-hai-cua-thu-dam-o-ca-hai-gioi-20230509164435828.htm",
        "content": "Thủ dâm dù ở nam hay nữ giới không hoàn toàn xấu mà có tác dụng tích cực nhất định. Tuy nhiên, cái gì quá cũng đều ảnh hưởng không tốt."
    },
    {
        "name": "Người đàn ông gặp họa vì tiêm silicon để tăng kích cỡ \"cậu nhỏ\"",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-gap-hoa-vi-tiem-silicon-de-tang-kich-co-cau-nho-20230505170011209.htm",
        "content": "Sau tiêm silicon vào dương vật, người đàn ông (43 tuổi, Hà Nội) thấy dương vật to, săn chắc hơn và đạt được khoái cảm khi quan hệ tình dục. Tuy nhiên, chỉ 5 tháng sau anh đã phải lãnh hậu quả."
    },
    {
        "name": "3 hiểu lầm phổ biến của nam giới về sức khỏe tình dục",
        "link": "https://dantri.com.vn/suc-khoe/3-hieu-lam-pho-bien-cua-nam-gioi-ve-suc-khoe-tinh-duc-20230428154211293.htm",
        "content": "Nhiều người cho rằng để điện thoại trong túi quần khiến quý ông bị \"yếu\" hay quan hệ tình dục bằng miệng an toàn hơn. Tuy nhiên, theo các chuyên gia đây là cách hiểu sai."
    },
    {
        "name": "7 nhóm nguyên nhân dẫn đến rối loạn cương dương nam giới cần biết",
        "link": "https://dantri.com.vn/suc-khoe/7-nhom-nguyen-nhan-dan-den-roi-loan-cuong-duong-nam-gioi-can-biet-20230423081929547.htm",
        "content": "Rối loạn cương dương là một rối loạn chức năng tình dục ở nam giới thường gặp. Bệnh có thể gặp ở mọi lứa tuổi."
    },
    {
        "name": "Những yếu tố cản trở việc sản xuất tinh trùng nam giới cần biết",
        "link": "https://dantri.com.vn/suc-khoe/nhung-yeu-to-can-tro-viec-san-xuat-tinh-trung-nam-gioi-can-biet-20230421063935117.htm",
        "content": "Tinh trùng mất khoảng 64 ngày để có thể phát triển từ tế bào mầm tinh thành tinh trùng trưởng thành. Rất nhiều yếu tố có thể ảnh hưởng đến số lượng, hình dạng, khả năng vận động... của tinh trùng."
    },
    {
        "name": "Chưa từng quan hệ có mắc bệnh phụ khoa không?",
        "link": "https://dantri.com.vn/suc-khoe/chua-tung-quan-he-co-mac-benh-phu-khoa-khong-20230417195415170.htm",
        "content": "Bệnh phụ khoa là bệnh lý thường gặp ở phụ nữ trong lứa tuổi sinh đẻ. Vậy những cô gái trẻ chưa từng quan hệ, thậm chí bé gái 12-13 tuổi có mắc bệnh này không?"
    },
    {
        "name": "Thực hư rượu bia làm tăng ham muốn tình dục",
        "link": "https://dantri.com.vn/suc-khoe/thuc-hu-ruou-bia-lam-tang-ham-muon-tinh-duc-20230411100020531.htm",
        "content": "Rượu bia chứa những chất kích thích hệ thần kinh nên có thể ảnh hưởng nhiều đến chức năng tình dục nam giới. Vậy thực chất nó có thể giúp tăng ham muốn hay gây hại đến chức năng sinh lý đàn ông?"
    },
    {
        "name": "Dấu hiệu bạn mắc bệnh lây truyền qua đường tình dục",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ban-mac-benh-lay-truyen-qua-duong-tinh-duc-20230405095917830.htm",
        "content": "Bệnh lây truyền qua đường tình dục là những bệnh có thể lây từ bạn tình qua tinh dịch hoặc dịch tiết âm đạo như HIV, lậu, giang mai... Tác nhân gây bệnh có thể là vi khuẩn, virus hoặc ký sinh trùng."
    },
    {
        "name": "9 dấu hiệu suy giảm testosterone nam giới cần biết",
        "link": "https://dantri.com.vn/suc-khoe/9-dau-hieu-suy-giam-testosterone-nam-gioi-can-biet-20230401085557422.htm",
        "content": "Không chỉ ảnh hưởng đến \"chuyện ấy\", suy giảm testosterone cũng ảnh hưởng tới sức khỏe nói chung của cánh mày râu. Hormone này giúp xây dựng cơ bắp, duy trì khối lượng xương, cải thiện tâm trạng…"
    },
    {
        "name": "Tác dụng phụ của \"chuyện ấy\" nhiều người chưa biết",
        "link": "https://dantri.com.vn/suc-khoe/tac-dung-phu-cua-chuyen-ay-nhieu-nguoi-chua-biet-20230404224811647.htm",
        "content": "Hoạt động tình dục có thể có tác dụng phụ hoặc để lại hậu quả không tốt như mắc bệnh lây truyền qua đường tình dục hay mang thai ngoài ý muốn."
    },
    {
        "name": "10 lợi ích sức khỏe đáng ngạc nhiên khi quan hệ tình dục",
        "link": "https://dantri.com.vn/suc-khoe/10-loi-ich-suc-khoe-dang-ngac-nhien-khi-quan-he-tinh-duc-20230325101910907.htm",
        "content": "Tình dục mang lại nhiều lợi ích sức khỏe cho bạn không chỉ là khoái cảm. Dưới đây là những gì một đời sống tình dục lành mạnh có thể giúp ích cho sức khỏe của bạn."
    },
    {
        "name": "Nam giới cần ăn bao nhiêu hàu mới có tác dụng?",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-can-an-bao-nhieu-hau-moi-co-tac-dung-20230325161412338.htm",
        "content": "Khi muốn giúp chồng khỏe \"chuyện ấy\", chị em thường nghĩ ngay đến món hàu. Vậy thực chất việc này có tác dụng? Nam giới cần ăn bao nhiêu hàu mới đủ?"
    },
    {
        "name": "\"Chuyện ấy\" bằng miệng và những điều ít người biết",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-ay-bang-mieng-va-nhung-dieu-it-nguoi-biet-20230325152555417.htm",
        "content": "Không có nguy cơ mang thai khi quan hệ tình dục bằng miệng, nhưng bạn có nguy cơ mắc các bệnh lây truyền qua đường tình dục."
    },
    {
        "name": "Bác sĩ tiết lộ: Nhiều ông chồng tưởng mình khỏe chỉ vì vợ giả vờ \"lên đỉnh\"",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-tiet-lo-nhieu-ong-chong-tuong-minh-khoe-chi-vi-vo-gia-vo-len-dinh-20230316072350242.htm",
        "content": "Chỉ vì vợ giả vờ \"lên đỉnh\", nhiều đấng mày râu lại mang ảo tưởng (thậm chí trong nhiều năm) rằng mình rất sung mãn trong chuyện ấy."
    },
    {
        "name": "Thủ dâm nhiều có khiến bạn trẻ bị liệt dương?",
        "link": "https://dantri.com.vn/suc-khoe/thu-dam-nhieu-co-khien-ban-tre-bi-liet-duong-20230311072955467.htm",
        "content": "Nam thanh niên 23 tuổi quan hệ tình dục lần đầu tiên nhưng không thể cương. Điều này khiến cậu lo lắng không biết có phải bị liệt dương không? Cậu có thói quen xem phim sex và thủ dâm nhiều."
    },
    {
        "name": "Bệnh tình dục: Ngã ngửa vì những hiểu lầm nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/benh-tinh-duc-nga-ngua-vi-nhung-hieu-lam-nguy-hiem-20230303160730665.htm",
        "content": "Bệnh tình dục ngày càng phổ biến. Nhiều người \"ngã ngửa\" vì tưởng hành vi vô hại nhưng lại gây hậu quả nặng nề."
    },
    {
        "name": "Hà Nội: Thử đổi gió, cô gái trẻ kẹt \"áo mưa\" trong vùng kín",
        "link": "https://dantri.com.vn/suc-khoe/ha-noi-thu-doi-gio-co-gai-tre-ket-ao-mua-trong-vung-kin-20230301115438327.htm",
        "content": "Để \"đổi gió\" nhân ngày kỷ niệm, đôi bạn trẻ ở Hà Nội đặt mua bao cao su có gai qua mạng để sử dụng. Tuy nhiên, giữa lúc \"lâm trận\" sự cố bất ngờ xảy ra khiến cặp đôi phải nhập viện ngay trong đêm."
    },
    {
        "name": "\"Cậu nhỏ\" lên xuống thất thường vì sự cố bất ngờ trong lần đầu lâm trận",
        "link": "https://dantri.com.vn/suc-khoe/cau-nho-len-xuong-that-thuong-vi-su-co-bat-ngo-trong-lan-dau-lam-tran-20230218083713489.htm",
        "content": "Cuộc sống trong mơ của nhiều đôi bạn trẻ sớm sụp đổ chỉ vì bạn trai gặp phải vấn đề \"trên bảo dưới không nghe\"."
    },
    {
        "name": "Người phụ nữ phải đi nới rộng âm đạo sau khi thu gọn \"cô bé\"",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-phai-di-noi-rong-am-dao-sau-khi-thu-gon-co-be-20230218081745453.htm",
        "content": "Sau khi đi tân trang vùng kín, thu gọn \"cô bé\", người phụ nữ gặp cảnh dở khóc dở cười bởi chồng không thể \"xâm nhập\" vùng kín, phải đến Bệnh viện Phụ sản Trung ương xử lý."
    },
    {
        "name": "Tinh trùng vón cục có bất thường không?",
        "link": "https://dantri.com.vn/suc-khoe/tinh-trung-von-cuc-co-bat-thuong-khong-20230207101050914.htm",
        "content": "Nhiều nam giới khi xuất tinh có tình trạng tinh trùng vón cục. Điều này có cảnh báo nguy cơ sức khỏe nào không, có gây vô sinh không?"
    },
    {
        "name": "Dùng bao cao su liệu đã an toàn tuyệt đối?",
        "link": "https://dantri.com.vn/suc-khoe/dung-bao-cao-su-lieu-da-an-toan-tuyet-doi-20230213082209836.htm",
        "content": "Bao cao su được sử dụng để phòng ngừa HIV/AIDS, phòng tránh bệnh lây nhiễm qua đường tình dục, tránh thai... Tuy nhiên, thực tế không có biện pháp nào có thể đảm bảo chắc chắn 100%."
    },
    {
        "name": "Chàng trai 19 tuổi ở Hà Nội mắc bệnh lậu, số bạn tình \"không đếm được\"",
        "link": "https://dantri.com.vn/suc-khoe/chang-trai-19-tuoi-o-ha-noi-mac-benh-lau-so-ban-tinh-khong-dem-duoc-20230209153623692.htm",
        "content": "Khi đến Bệnh viện Da liễu Trung ương khám vì bệnh lậu, chàng sinh viên 19 tuổi ở Hà Nội nói với bác sĩ \"không đếm được\" số bạn tình. Đây là lần thứ 2 bệnh nhân mắc lậu."
    },
    {
        "name": "Tôi có nên đi nới rộng \"cô bé\" trước quan hệ?",
        "link": "https://dantri.com.vn/suc-khoe/toi-co-nen-di-noi-rong-co-be-truoc-quan-he-20230209211938702.htm",
        "content": "Tôi có bạn trai nhưng chưa từng quan hệ tình dục. Tôi cao 1m65 nhưng chỉ nặng 44kg, ai nhìn tôi cũng nói \"gầy như cò hương\". Tôi muốn biết liệu một người gày gò thì âm đạo có bị nhỏ theo không?"
    },
    {
        "name": "Hà Nội: Bác sĩ phát hoảng vì nhiều học sinh mới lớp 8 đã làm \"chuyện ấy\"",
        "link": "https://dantri.com.vn/suc-khoe/ha-noi-bac-si-phat-hoang-vi-nhieu-hoc-sinh-moi-lop-8-da-lam-chuyen-ay-20230208221902042.htm",
        "content": "Một thực trạng hiện nay là các bạn trẻ quan hệ tình dục từ rất sớm. Mặc dù thừa sự \"liều lĩnh\" nhưng đa phần lại thiếu hụt kiến thức để bảo vệ chính bản thân mình. \n\n\n\n\n\n15"
    },
    {
        "name": "Vợ chồng quan hệ tần suất như thế nào là phù hợp?",
        "link": "https://dantri.com.vn/suc-khoe/vo-chong-quan-he-tan-suat-nhu-the-nao-la-phu-hop-20230202211847385.htm",
        "content": "Việc quan hệ với tần suất như thế nào để vừa đảm bảo sức khỏe vừa đủ để hâm nóng tình cảm là mối quan tâm của nhiều cặp vợ chồng."
    },
    {
        "name": "Rượu có \"giết chết\" tinh trùng không?",
        "link": "https://dantri.com.vn/suc-khoe/ruou-co-giet-chet-tinh-trung-khong-20230105181530685.htm",
        "content": "Rượu có thể ảnh hưởng đến khả năng sinh sản của nam giới bằng cách thay đổi số lượng, kích thước, hình dạng và khả năng vận động của tinh trùng."
    },
    {
        "name": "Làm thế nào để thoát khỏi sự cương cứng không mong muốn?",
        "link": "https://dantri.com.vn/suc-khoe/lam-the-nao-de-thoat-khoi-su-cuong-cung-khong-mong-muon-20221223103802275.htm",
        "content": "Cương cứng là một chức năng của cơ thể khỏe mạnh, diễn ra nhiều lần trong ngày đối với hầu hết nam giới. Tuy nhiên, nó có thể xảy ra ngẫu nhiên khiến cánh mày râu thấy khó chịu hoặc xấu hổ."
    },
    {
        "name": "Trời rét, liên tiếp 3 ca phải cắt bỏ \"hạt ngọc\" vì bị xoắn tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/troi-ret-lien-tiep-3-ca-phai-cat-bo-hat-ngoc-vi-bi-xoan-tinh-hoan-20221218210222368.htm",
        "content": "3 bệnh nhân này đều còn rất trẻ, 13-18 tuổi. Điều đáng tiếc các bệnh nhân đều tới viện muộn, tinh hoàn bị hoại tử, các bác sĩ buộc phải cắt bỏ."
    },
    {
        "name": "Chồng lười làm việc nhà sẽ khiến phụ nữ giảm ham muốn",
        "link": "https://dantri.com.vn/suc-khoe/chong-luoi-lam-viec-nha-se-khien-phu-nu-giam-ham-muon-20221217065053662.htm",
        "content": "Theo một điều tra mới đây, có đến gần 20% nam giới Việt cho biết không hề dành chút thời gian nào cho việc phụ giúp việc nhà."
    },
    {
        "name": "Sau lần quan hệ rách bao, nam thanh niên sùi mào gà đốt 15 lần chưa hết",
        "link": "https://dantri.com.vn/suc-khoe/sau-lan-quan-he-rach-bao-nam-thanh-nien-sui-mao-ga-dot-15-lan-chua-het-20221213104936205.htm",
        "content": "Sau lần quan hệ bị rách bao cao su, bệnh nhân ngứa vùng niệu đạo, nội soi phát hiện hàng loạt u sùi mào gà. Trước đó, nam thanh niên 30 tuổi chưa vợ này đã từng đốt sùi mào gà 15 lần chưa khỏi."
    },
    {
        "name": "Có dễ dính bầu không nếu bạn trai chỉ xuất tinh ngoài?",
        "link": "https://dantri.com.vn/suc-khoe/co-de-dinh-bau-khong-neu-ban-trai-chi-xuat-tinh-ngoai-20221205113649942.htm",
        "content": "Hết chu kỳ kinh 4 ngày, em và bạn trai có quan hệ, tuy nhiên lần đó bạn em xuất tinh ngoài. Vậy liệu em có thai không, em đang rất lo lắng? (Mỹ Hạnh, Hà Nội)"
    },
    {
        "name": "Lợi ích và tác hại của thủ dâm ở nữ giới",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-va-tac-hai-cua-thu-dam-o-nu-gioi-20221127074055129.htm",
        "content": "Thủ dâm ở nữ giới hoàn toàn không xấu, về bản chất là nhu cầu tâm sinh lý hoàn toàn bình thường. Tuy nhiên, nếu lạm dụng hoặc làm không đúng cách có thể dẫn đến tai nạn đáng tiếc, gây viêm nhiễm…"
    },
    {
        "name": "Thói quen của hơn 40% đàn ông Việt có thể gây \"hỏng súng\"",
        "link": "https://dantri.com.vn/suc-khoe/thoi-quen-cua-hon-40-dan-ong-viet-co-the-gay-hong-sung-20221112095146132.htm",
        "content": "Rối loạn cương dương là một trong những nguyên nhân gây giảm chất lượng cuộc sống và ảnh hưởng lớn tới hạnh phúc gia đình."
    },
    {
        "name": "Uống ít nước có khiến nam giới khó lên đỉnh?",
        "link": "https://dantri.com.vn/suc-khoe/uong-it-nuoc-co-khien-nam-gioi-kho-len-dinh-20221014103514858.htm",
        "content": "Tình trạng mất nước có thể làm giảm lượng máu và ảnh hưởng đến tâm trạng. Vì vậy, có ý kiến cho rằng uống đủ nước có thể giúp duy trì sự cương cứng."
    },
    {
        "name": "Thói quen sau khi \"lâm trận\" khiến chị em rước bệnh vào người",
        "link": "https://dantri.com.vn/suc-khoe/thoi-quen-sau-khi-lam-tran-khien-chi-em-ruoc-benh-vao-nguoi-20220920190652298.htm",
        "content": "Theo chuyên gia, đây là thói quen của nhiều chị em, tưởng là tốt nhưng lại tạo điều kiện thuận lợi để virus và vi khuẩn xâm nhập gây nhiễm khuẩn, viêm nhiễm."
    },
    {
        "name": "Nghiện xem sex và làm chuyện ấy, nam thanh niên phải đi khám tâm thần",
        "link": "https://dantri.com.vn/suc-khoe/nghien-xem-sex-va-lam-chuyen-ay-nam-thanh-nien-phai-di-kham-tam-than-20220920183943945.htm",
        "content": "Khi ở một mình, bệnh nhân thường thủ dâm. Những suy nghĩ và việc làm trên nhiều khi gây gián đoạn các hoạt động và công việc trong ngày. Bạn gái cũ hay phàn nàn vì bệnh nhân có nhu cầu quá cao."
    },
    {
        "name": "Tần suất quan hệ như thế nào để dễ có con?",
        "link": "https://dantri.com.vn/suc-khoe/tan-suat-quan-he-nhu-the-nao-de-de-co-con-20220914064827655.htm",
        "content": "Nhiều cặp đôi lựa chọn chiến thuật quan hệ với tần suất cao, thậm chí là 2 lần/ngày để dễ thụ thai, trong khi số khác lại kiêng quan hệ để tích trữ tinh binh canh ngày rụng trứng."
    },
    {
        "name": "Quan hệ với bạn gái quen qua mạng, chàng trai bị bệnh lậu ở mắt",
        "link": "https://dantri.com.vn/suc-khoe/quan-he-voi-ban-gai-quen-qua-mang-chang-trai-bi-benh-lau-o-mat-20220907153704922.htm",
        "content": "2 ngày sau khi có quan hệ tình dục, bệnh nhân thấy mắt phải bị đỏ, kèm cộm mắt khi chớp sau đó thì sưng, nề và tiết dịch mủ vàng xanh liên tục. Bác sĩ chẩn đoán anh bị bệnh lậu ở mắt."
    },
    {
        "name": "Bỗng dưng bị cong dương vật, người đàn ông cầu cứu bác sĩ",
        "link": "https://dantri.com.vn/suc-khoe/bong-dung-bi-cong-duong-vat-nguoi-dan-ong-cau-cuu-bac-si-20220901084721048.htm",
        "content": "Bệnh nhân nam 47 tuổi đi khám nam khoa vì phát hiện khối bất thường khiến \"cậu nhỏ\" bị cong lệch sang một bên. Anh được chẩn đoán mắc bệnh Peyronie, còn gọi là xơ cứng vật hang."
    },
    {
        "name": "Vì sao chị em dị ứng với tinh trùng?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-chi-em-di-ung-voi-tinh-trung-20220822102705326.htm",
        "content": "Dị ứng tinh dịch, còn được gọi là quá mẫn huyết tương (SPH) là một tình trạng hiếm gặp do phản ứng dị ứng nhẹ hoặc nghiêm trọng với protein trong tinh dịch của đàn ông."
    },
    {
        "name": "Chị em làm \"chuyện ấy\" càng nhiều, càng thông minh và nhớ lâu",
        "link": "https://dantri.com.vn/suc-khoe/chi-em-lam-chuyen-ay-cang-nhieu-cang-thong-minh-va-nho-lau-20220818062437177.htm",
        "content": "Theo chuyên gia, đời sống tình dục điều độ và thăng hoa chính là liều thuốc quý cho cả tinh thần và thể chất của chị em."
    },
    {
        "name": "Tinh trùng và những điều bất ngờ: Vẫy đuôi 20 lần/giây, mất 70 ngày để lớn",
        "link": "https://dantri.com.vn/suc-khoe/tinh-trung-va-nhung-dieu-bat-ngo-vay-duoi-20-langiay-mat-70-ngay-de-lon-20220805112230096.htm",
        "content": "Trong quá trình sinh tinh, tinh hoàn tạo ra vài triệu tinh trùng mỗi ngày với tốc độ khoảng 1.500 tinh trùng/giây."
    },
    {
        "name": "Đau nhói mỗi lần ân ái, vợ trẻ bàng hoàng khi nghe bác sĩ kết luận",
        "link": "https://dantri.com.vn/suc-khoe/dau-nhoi-moi-lan-an-ai-vo-tre-bang-hoang-khi-nghe-bac-si-ket-luan-20220712121833336.htm",
        "content": "Sau mỗi lần quan hệ, vùng bụng dưới của người vợ trẻ lại \"đau nhói\". Việc này khiến đời sống tình dục lẫn sinh hoạt hàng ngày của cô bị đảo lộn."
    },
    {
        "name": "Chán \"chuyện ấy\" vì chồng quá béo, người vợ 30 tuổi cầu cứu bác sĩ",
        "link": "https://dantri.com.vn/suc-khoe/chan-chuyen-ay-vi-chong-qua-beo-nguoi-vo-30-tuoi-cau-cuu-bac-si-20220711064333859.htm",
        "content": "Chứng kiến chồng tăng cân không kiểm soát, người phụ nữ đang tuổi hừng hực bỗng dần trở nên chán chuyện chăn gối."
    },
    {
        "name": "Đang ngủ bỗng đau vùng bìu, bệnh nhân hoảng hồn vì xoắn tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/dang-ngu-bong-dau-vung-biu-benh-nhan-hoang-hon-vi-xoan-tinh-hoan-20220616082003155.htm",
        "content": "Nam thanh niên 18 tuổi vào viện vào giờ thứ 2, được chẩn đoán bị xoắn tinh hoàn. Ngay lập tức, cậu được chuyển lên phòng mổ để can thiệp."
    },
    {
        "name": "Thực hư sừng tê giác, mật gấu giúp quý ông thêm sung mãn?",
        "link": "https://dantri.com.vn/suc-khoe/thuc-hu-sung-te-giac-mat-gau-giup-quy-ong-them-sung-man-20220627103448276.htm",
        "content": "Nhiều người tìm mua mật gấu, sừng tê giác, vảy tê tê với niềm tin có tác dụng chữa bệnh, tăng cường sức mạnh của nam giới. Tuy nhiên, theo chuyên gia ,chưa có tài liệu nào chứng minh điều này."
    },
    {
        "name": "Hy hữu: Chàng trai trẻ tự nhét đoạn dây tai nghe dài 20cm vào niệu đạo",
        "link": "https://dantri.com.vn/suc-khoe/hy-huu-chang-trai-tre-tu-nhet-doan-day-tai-nghe-dai-20cm-vao-nieu-dao-20220611062244710.htm",
        "content": "Bệnh nhân 25 tuổi nhập viện với triệu chứng tiểu khó, tiểu buốt, tiểu rắt. Các bác sĩ bất ngờ phát hiện một đoạn dây tai nghe điện thoại dài 20cm trong bàng quang."
    },
    {
        "name": "Các thuốc làm tăng kích thước dương vật có hiệu quả không?",
        "link": "https://dantri.com.vn/suc-khoe/cac-thuoc-lam-tang-kich-thuoc-duong-vat-co-hieu-qua-khong-20220609075115094.htm",
        "content": "Hiện nay, trên các trang mạng có rất nhiều quảng cáo về các sản phẩm làm tăng chiều dài, kích thước dương vật chỉ với một vài liệu trình. Vậy thực tế thực sự có \"thần dược\" nào làm được chuyện này?"
    },
    {
        "name": "Nhiều chị em nhắc đến \"chuyện ấy\" là rùng mình sau tai nạn phòng the",
        "link": "https://dantri.com.vn/suc-khoe/nhieu-chi-em-nhac-den-chuyen-ay-la-rung-minh-sau-tai-nan-phong-the-20220608160715569.htm",
        "content": "Nhiều chị em phụ nữ đang có nỗi ám ảnh tâm lý, sợ hãi khi nhắc đến chuyện ấy chỉ vì một lần gặp tai nạn... trên giường."
    },
    {
        "name": "Chồng khó bắt nhịp chuyện ấy vì vợ lúc rạo rực, khi nguội lạnh",
        "link": "https://dantri.com.vn/suc-khoe/chong-kho-bat-nhip-chuyen-ay-vi-vo-luc-rao-ruc-khi-nguoi-lanh-20220606072328584.htm",
        "content": "Khi thì hừng hực \"chuyện ấy\" như tuổi đôi mươi, nhưng lại có lúc chồng âu yếm vẫn nguội lạnh, đây là nỗi niềm khó nói của nhiều chị em tuổi tiền mãn kinh."
    },
    {
        "name": "Làm chuyện ấy sau nhiều năm \"ngủ chay\", người phụ nữ gặp tai nạn phòng the",
        "link": "https://dantri.com.vn/suc-khoe/lam-chuyen-ay-sau-nhieu-nam-ngu-chay-nguoi-phu-nu-gap-tai-nan-phong-the-20220603161903487.htm",
        "content": "Kể từ khi ly dị chồng, bệnh nhân không còn quan hệ tình dục. Cách đây 2 tháng, chị có bạn trai cùng tuổi và bất ngờ gặp tai nạn phòng the khi làm chuyện ấy."
    },
    {
        "name": "Hoang mang vì ngoài 50 tuổi vẫn rạo rực \"chuyện ấy\": Bác sĩ gỡ rối",
        "link": "https://dantri.com.vn/suc-khoe/hoang-mang-vi-ngoai-50-tuoi-van-rao-ruc-chuyen-ay-bac-si-go-roi-20220603073531285.htm",
        "content": "Khi mãn kinh, phụ nữ không thể mang thai được nữa. Tuy nhiên đó không phải là lí do để họ ngừng quan hệ tình dục."
    },
    {
        "name": "Những lý do khiến nam giới bị đau sau quan hệ",
        "link": "https://dantri.com.vn/suc-khoe/nhung-ly-do-khien-nam-gioi-bi-dau-sau-quan-he-20220531162840736.htm",
        "content": "Đau sau quan hệ tình dục là một trong những vấn đề thường gặp ở nam giới và thường tự hết sau một vài ngày. Tuy nhiên, nếu có những dấu hiệu bất thường, bạn nên đi khám để có hướng điều trị phù hợp."
    },
    {
        "name": "Vỡ tinh hoàn khi đá bóng, nam thanh niên nhập viện cấp cứu",
        "link": "https://dantri.com.vn/suc-khoe/vo-tinh-hoan-khi-da-bong-nam-thanh-nien-nhap-vien-cap-cuu-20220531103902412.htm",
        "content": "Sau một cú đạp của đối thủ vào vùng kín, nam thanh niên đau nhói. Dù anh đã tự chườm lạnh nhưng vùng tinh hoàn vẫn sưng nề, bầm tím, tụ máu, phải nhập viện cấp cứu."
    },
    {
        "name": "Vì sao đàn ông nên ăn nhiều cà chua, hành tây?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-dan-ong-nen-an-nhieu-ca-chua-hanh-tay-20220524184019180.htm",
        "content": "Những loại thực phẩm này có thể giúp phái mạnh tăng cường sức khỏe, bồi bổ khí huyết, bổ thận tráng dương, tránh xa các bệnh về tuyến tiền liệt."
    },
    {
        "name": "Chồng vật vã \"ngủ chay\" khi vợ mang thai: Bác sĩ chỉ ra quan niệm sai lầm",
        "link": "https://dantri.com.vn/suc-khoe/chong-vat-va-ngu-chay-khi-vo-mang-thai-bac-si-chi-ra-quan-niem-sai-lam-20220523210000158.htm",
        "content": "Các chị em hay lo lắng rằng, quan hệ tình dục trong quá trình mang thai có thể gây ra máu, đe dọa sẩy thai hay nguy hiểm hơn là có thể gây sang chấn thai nhi."
    },
    {
        "name": "Tình dục ảo: Lợi và hại như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/tinh-duc-ao-loi-va-hai-nhu-the-nao-20220521084807220.htm",
        "content": "Giống như thủ dâm, cybersex hay net sex cũng có mặt trái và mặt có lợi. Việc lạm dụng có thể khiến trẻ say mê, quên đi việc học hành, thậm chí khiến các em khao khát việc thực hiện tình dục thật."
    },
    {
        "name": "Nam thanh niên nhét quả dưa leo 10cm vào hậu môn để \"thử cảm giác lạ\"",
        "link": "https://dantri.com.vn/suc-khoe/nam-thanh-nien-nhet-qua-dua-leo-10cm-vao-hau-mon-de-thu-cam-giac-la-20220517101933329.htm",
        "content": "Vì muốn thử cảm giác mới lạ, nam thanh niên nhét quả dưa leo vào hậu môn rồi trượt tay nên dị vật bị kẹt sâu vào bên trong vùng kín, phải nhập viện cấp cứu."
    },
    {
        "name": "Người đàn ông gãy \"súng\" do quan hệ sai tư thế",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-gay-sung-do-quan-he-sai-tu-the-20220517095110620.htm",
        "content": "Ngày 17/5, Bệnh viện Việt Đức cho biết vừa cấp cứu, phẫu thuật một hợp gãy \"súng\" do quan hệ sai tư thế. Trong gần một tháng qua, Trung tâm tiếp nhận 5 trường hợp tương tự."
    },
    {
        "name": "Nỗi khổ của quý ông lấy vợ 2 năm chưa một lần \"lâm trận\" thành công",
        "link": "https://dantri.com.vn/suc-khoe/noi-kho-cua-quy-ong-lay-vo-2-nam-chua-mot-lan-lam-tran-thanh-cong-20220510071949946.htm",
        "content": "Lấy vợ được 2 năm nhưng người đàn ông vẫn chưa một lần quan hệ tình dục thành công với vợ. Vì thế, anh trở nên mặc cảm, xấu hổ và trở nên sợ hãi mỗi khi làm \"chuyện ấy\" với vợ."
    },
    {
        "name": "Bệnh lây truyền qua đường tình dục: Dùng bao cao su đã hoàn toàn yên tâm?",
        "link": "https://dantri.com.vn/suc-khoe/benh-lay-truyen-qua-duong-tinh-duc-dung-bao-cao-su-da-hoan-toan-yen-tam-20220509071408926.htm",
        "content": "Sử dụng bao cao su được coi là biện pháp đơn giản, rẻ tiền và hiệu quả cho các bệnh lây truyền qua đường tình dục (STDs). Tuy nhiên, bạn có thể yên tâm hoàn toàn hay không?"
    },
    {
        "name": "Lâm trận thấy dấu hiệu này cần đi khám ngay nếu không muốn \"hỏng súng\"",
        "link": "https://dantri.com.vn/suc-khoe/lam-tran-thay-dau-hieu-nay-can-di-kham-ngay-neu-khong-muon-hong-sung-20220506154544098.htm",
        "content": "Gãy dương vật là một chấn thương hiếm gặp và nguy hiểm có thể xảy ra khi quan hệ tình dục."
    },
    {
        "name": "\"Cậu nhỏ\" thuộc top ngắn nhất thế giới, quý ông Việt có bị kém \"chuyện ấy\"?",
        "link": "https://dantri.com.vn/suc-khoe/cau-nho-thuoc-top-ngan-nhat-the-gioi-quy-ong-viet-co-bi-kem-chuyen-ay-20220506083131247.htm",
        "content": "Kích thước \"cậu nhỏ\" phụ thuộc vào yếu tố di truyền, dinh dưỡng, thể trạng mỗi người. Theo bác sĩ, kích cỡ của dương vật là yếu tố hết sức quan trọng nhưng không phải là duy nhất để có cuộc yêu tốt."
    },
    {
        "name": "Xếp hạng mới: Đàn ông Việt có \"cậu nhỏ\" thuộc nhóm ngắn nhất",
        "link": "https://dantri.com.vn/suc-khoe/xep-hang-moi-dan-ong-viet-co-cau-nho-thuoc-nhom-ngan-nhat-20220504121549150.htm",
        "content": "Với chiều dài trung bình khi cương cứng đạt 11,47cm, đàn ông Việt Nam nằm ở nhóm có kích thước \"cậu nhỏ\" ngắn nhất."
    },
    {
        "name": "\"Chuyện ấy\" bằng miệng có lây các bệnh lây truyền qua đường tình dục?",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-ay-bang-mieng-co-lay-cac-benh-lay-truyen-qua-duong-tinh-duc-20220501183413336.htm",
        "content": "Quan hệ tình dục bằng miệng mang theo nguy cơ lây nhiễm và lây truyền một số bệnh lây truyền qua đường tình dục cả ở người nam và nữ."
    },
    {
        "name": "Chàng trai 23 tuổi cầu cứu bác sĩ vì thủ dâm theo phim đen",
        "link": "https://dantri.com.vn/suc-khoe/chang-trai-23-tuoi-cau-cuu-bac-si-vi-thu-dam-theo-phim-den-20220427093547993.htm",
        "content": "Thử thủ dâm bằng cách cho bút bi vào niệu đạo, thanh niên 23 tuổi (Hà Nội) gặp cái kết đắng khi đầu bút bi chạy từ niệu đạo vào bàng quang."
    },
    {
        "name": "Uống rượu ba kích, tắc kè có giúp quý ông lấy lại phong độ?",
        "link": "https://dantri.com.vn/suc-khoe/uong-ruou-ba-kich-tac-ke-co-giup-quy-ong-lay-lai-phong-do-20220415064642761.htm",
        "content": "Sau khi mắc Covid-19, nhiều nam giới thấy giảm ham muốn, nên tìm các loại rượu ngâm thảo dược cường dương như tắc kè, ba kích. Theo chuyên gia, cần phải uống đúng cách để không hại sức khỏe."
    },
    {
        "name": "Thường xuyên mơ quan hệ với người lạ, vợ trẻ \"cầu cứu\" bác sĩ",
        "link": "https://dantri.com.vn/suc-khoe/thuong-xuyen-mo-quan-he-voi-nguoi-la-vo-tre-cau-cuu-bac-si-20220421084037375.htm",
        "content": "Tỉnh dậy sau mỗi giấc mơ, người vợ luôn mang tâm lý dằn vặt, tội lỗi và tự trách bản thân."
    },
    {
        "name": "Cậu nhỏ bị \"nấm ăn\" chỉ vì... một đêm say",
        "link": "https://dantri.com.vn/suc-khoe/cau-nho-bi-nam-an-chi-vi-mot-dem-say-20220413074052081.htm",
        "content": "Vì quá say, nam thanh niên không sử dụng biện pháp phòng tránh trong cuộc tình một đêm. Chỉ vài ngày sau, \"cậu nhỏ\" của bệnh nhân mọc nấm và có nhiều vấn đề khác gây tổn thương cơ quan sinh dục."
    },
    {
        "name": "Quý ông cũng bốc hỏa, toát mồ hôi khi bước vào tuổi \"mãn kinh\"",
        "link": "https://dantri.com.vn/suc-khoe/quy-ong-cung-boc-hoa-toat-mo-hoi-khi-buoc-vao-tuoi-man-kinh-20220412075025987.htm",
        "content": "Triệu chứng mãn dục nam không nguy hiểm đến tính mạng nhưng nếu không điều trị có thể ảnh hưởng đến chất lượng cuộc sống. Nam giới có thể thấy bị giảm ham muốn, rối loạn cương, bốc hỏa, toát mồ hôi..."
    },
    {
        "name": "Sau đêm yêu quá trớn, quý ông hoảng loạn vì phải dùng \"súng giả\" cả đời",
        "link": "https://dantri.com.vn/suc-khoe/sau-dem-yeu-qua-tron-quy-ong-hoang-loan-vi-phai-dung-sung-gia-ca-doi-20220407220826649.htm",
        "content": "Đây là một trong nhiều trường hợp các quý ông \"hỏng súng\" vì quan hệ quá mức sau khi sử dụng ma túy tổng hợp."
    },
    {
        "name": "Sau cơn nhói đau, nhiều thanh niên phải cắt bỏ tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/sau-con-nhoi-dau-nhieu-thanh-nien-phai-cat-bo-tinh-hoan-20220406114354248.htm",
        "content": "Chỉ trong 2 ngày 5-6/4, Trung tâm Nam học (Bệnh viện Việt Đức) tiếp nhận 2 trường hợp bệnh nhân xoắn tinh hoàn, đến viện khi tinh hoàn đã tím đen, phải cắt bỏ."
    },
    {
        "name": "Đi xe đạp có làm ảnh hưởng đến \"cậu nhỏ\"?",
        "link": "https://dantri.com.vn/suc-khoe/di-xe-dap-co-lam-anh-huong-den-cau-nho-20220403082223563.htm",
        "content": "Nhiều nam giới thích môn thể dục đạp xe, thậm chí đi 40-50km ngày nhưng vẫn nơm nớp lo ảnh hưởng \"cậu nhỏ\"."
    },
    {
        "name": "Hậu Covid-19: Quý ông \"tránh vợ\" vì trên bảo dưới không nghe",
        "link": "https://dantri.com.vn/suc-khoe/hau-covid19-quy-ong-tranh-vo-vi-tren-bao-duoi-khong-nghe-20220401175712762.htm",
        "content": "Bị \"yếu\" sau khi khỏi Covid-19, nhiều quý ông lựa chọn cách \"tránh vợ\" nhưng điều này đôi khi lại dẫn đến những xích mích trong cuộc sống hôn nhân."
    },
    {
        "name": "Có nên kiêng \"quan hệ\" sau khi khỏi Covid-19 để hồi phục sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/co-nen-kieng-quan-he-sau-khi-khoi-covid19-de-hoi-phuc-suc-khoe-20220323081942298.htm",
        "content": "Đại dịch Covid-19 không chỉ ảnh hưởng đến sức khỏe mà còn ảnh hưởng tới chất lượng cuộc sống, đặc biệt là đời sống tình dục của con người."
    },
    {
        "name": "Người đàn ông 44 tuổi gãy \"cậu nhỏ\" khi đang lướt Tik Tok",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-44-tuoi-gay-cau-nho-khi-dang-luot-tik-tok-20220221142729718.htm",
        "content": "Thấy đau nhói phần hạ bộ, người đàn ông 44 tuổi vào nhà tắm kiểm tra thì thấy \"cậu nhỏ\" đã biến dạng."
    },
    {
        "name": "Thói quen xấu gãi khi... rảnh rỗi, nam thanh niên \"nở hoa\" vùng kín",
        "link": "https://dantri.com.vn/suc-khoe/thoi-quen-xau-gai-khi-ranh-roi-nam-thanh-nien-no-hoa-vung-kin-20220216173022409.htm",
        "content": "Không quan hệ ngoài luồng hay quan hệ tình dục qua đường hậu môn, nhưng nam thanh niên 22 tuổi ở Hà Nội bị \"nở hoa\" vùng kín vì thói quen xấu."
    },
    {
        "name": "5 cách đơn giản giúp nam giới có \"tinh binh\" khỏe",
        "link": "https://dantri.com.vn/suc-khoe/5-cach-don-gian-giup-nam-gioi-co-tinh-binh-khoe-20220212160618785.htm",
        "content": "Mỗi ngày có thể có đến vài trăm triệu tinh trùng được sinh ra từ mỗi tinh hoàn. Tuy nhiên, có rất nhiều yếu tố ảnh hưởng đến chất lượng cũng như số lượng của \"con giống\"."
    },
    {
        "name": "Hy hữu người đàn ông dập tinh hoàn vì đi xe máy phân khối lớn",
        "link": "https://dantri.com.vn/suc-khoe/hy-huu-nguoi-dan-ong-dap-tinh-hoan-vi-di-xe-may-phan-khoi-lon-20220127115616657.htm",
        "content": "Khi đang điều khiển xe máy phân khối lớn, bệnh nhân nhả tay côn khiến xe giật đột ngột, vùng bìu đập mạnh vào bình xăng khiến tinh hoàn bị tổn thương."
    },
    {
        "name": "6 giải pháp để quý ông tăng cường sức khỏe \"tinh binh\"",
        "link": "https://dantri.com.vn/suc-khoe/6-giai-phap-de-quy-ong-tang-cuong-suc-khoe-tinh-binh-20220125151558321.htm",
        "content": "Chất lượng tinh trùng phụ thuộc vào rất nhiều yếu tố, từ bản thân người bệnh đến môi trường bên ngoài tác động vào."
    },
    {
        "name": "Bác sĩ phát hoảng vì gymer 29 tuổi tụt giảm \"tinh binh\" thê thảm",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-phat-hoang-vi-gymer-29-tuoi-tut-giam-tinh-binh-the-tham-20220124091901927.htm",
        "content": "Chàng trai trẻ cưới vợ được 18 tháng nhưng chưa có con nên đi khám. Bác sĩ tá hỏa khi nhìn kết quả xét nghiệm tinh dịch đồ, cả số lượng và chất lượng tinh trùng đều giảm quá thấp."
    },
    {
        "name": "Vì sao nam giới sau tuổi 40 dễ suy giảm sinh dục?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-nam-gioi-sau-tuoi-40-de-suy-giam-sinh-duc-20220123194715254.htm",
        "content": "PGS.TS Nguyễn Quang, Giám đốc Trung tâm Nam học, Bệnh viện Việt Đức, cho biết nam giới sau tuổi 40 thường suy giảm chức năng sinh dục."
    },
    {
        "name": "Vì sao sử dụng bao cao su khi làm \"chuyện ấy\" mà vẫn có thai?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-su-dung-bao-cao-su-khi-lam-chuyen-ay-ma-van-co-thai-20220118152855741.htm",
        "content": "Sử dụng bao cao su khi quan hệ tình dục giúp cho phòng ngừa những bệnh lây nhiễm qua đường tình dục và cũng là biện pháp tránh thai an toàn. Nhưng việc sử dụng bao cao su có thực sự an toàn và không có tác dụng phụ?"
    },
    {
        "name": "Người đàn ông tiện tay bẻ gãy \"cậu nhỏ\" khi tự sướng",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-tien-tay-be-gay-cau-nho-khi-tu-suong-20220115150213786.htm",
        "content": "Chiều 15/1, thông tin từ Trung Tâm Y tế huyện Nghi Xuân (Hà Tĩnh), đơn vị vừa phẫu thuật, điều trị thành công cho một người đàn ông trên địa bàn tự tay làm gãy dương vật."
    },
    {
        "name": "Các biện pháp khắc phục xuất tinh sớm tại nhà",
        "link": "https://dantri.com.vn/suc-khoe/cac-bien-phap-khac-phuc-xuat-tinh-som-tai-nha-20220104105608522.htm",
        "content": "Xuất tinh sớm xảy ra khi đạt cực khoái rất nhanh hoặc đạt cực khoái mà không kiểm soát được. Nam giới bị xuất tinh sớm cũng có thể có rất ít cảnh báo trước khi đạt cực khoái, vì vậy họ rất khó trì hoãn nó."
    },
    {
        "name": "Sau mắc Covid-19, khả năng sinh sản của nam giới bị ảnh hưởng trong bao lâu?",
        "link": "https://dantri.com.vn/suc-khoe/sau-mac-covid19-kha-nang-sinh-san-cua-nam-gioi-bi-anh-huong-trong-bao-lau-20211230070702147.htm",
        "content": "Theo một nghiên cứu mới về kiểm tra chất lượng tinh trùng ở những bệnh nhân bị nhiễm Covid-19 có triệu chứng, việc mắc Covid-19 có thể ảnh hưởng đến khả năng sinh sản của nam giới trong nhiều tuần sau khi phục hồi bệnh."
    },
    {
        "name": "2 sản phẩm bổ thận tráng dương chứa chất cấm nguy hại",
        "link": "https://dantri.com.vn/suc-khoe/2-san-pham-bo-than-trang-duong-chua-chat-cam-nguy-hai-20211228074754362.htm",
        "content": "Hai sản phẩm thực phẩm bảo vệ sức khỏe bổ thận tráng dương bị phát hiện chứa chất cấm là tân dược dùng điều trị rối loạn cương dương."
    },
    {
        "name": "Khóc khi quan hệ tình dục là do cảm xúc hay bệnh lý?",
        "link": "https://dantri.com.vn/suc-khoe/khoc-khi-quan-he-tinh-duc-la-do-cam-xuc-hay-benh-ly-20211223084212845.htm",
        "content": "Đối với nhiều người, tình dục là một hành động rất dễ xúc động. Khi quan hệ tình dục, bạn có thể thấy mình trải qua nhiều cung bậc cảm xúc, từ khoái cảm đến sung sướng. Một số người thậm chí có thể bị cảm xúc lấn át đến mức bắt đầu khóc."
    },
    {
        "name": "11 lý do cản trở bạn ham muốn tình dục",
        "link": "https://dantri.com.vn/suc-khoe/11-ly-do-can-tro-ban-ham-muon-tinh-duc-20211214085932740.htm",
        "content": "Giảm ham muốn tình dục có thể ảnh hưởng đến cả phụ nữ và nam giới trong một số thời điểm trong cuộc sống. Giảm ham muốn tình dục có thể là vấn đề do căng thẳng, mệt mỏi những cũng có thể là nguyên nhân tiềm ẩn của một số bệnh lý."
    },
    {
        "name": "Nam giới không có \"tinh binh\", sinh con được không?",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-khong-co-tinh-binh-sinh-con-duoc-khong-20211207185411642.htm",
        "content": "Trong các nguyên nhân gây vô sinh ở nam giới, nhiều trường hợp không có \"tinh binh\". Dù họ vẫn quan hệ tình dục đều, có xuất tinh nhưng không có tinh trùng trong tinh dịch."
    },
    {
        "name": "Top 10 lý do để không nên quan hệ tình dục",
        "link": "https://dantri.com.vn/suc-khoe/top-10-ly-do-de-khong-nen-quan-he-tinh-duc-20211118144321804.htm",
        "content": "Quan hệ tình dục là một phần tất yếu không thể thiếu trong quan hệ của các cặp đôi. Tuy nhiên vì một sai lầm nào đó khiến cho chuyện ấy không thỏa mãn, không thú vị nữa..."
    },
    {
        "name": "Nam thanh niên mất ăn, mất ngủ lo bệnh xã hội sau lần \"ăn bánh, trả tiền\"",
        "link": "https://dantri.com.vn/suc-khoe/nam-thanh-nien-mat-an-mat-ngu-lo-benh-xa-hoi-sau-lan-an-banh-tra-tien-20211113073223049.htm",
        "content": "Sau lần \"ăn bánh, trả tiền\", nam thanh niên lo lắng vì căn bệnh giang mai đến mức không dám gần gũi người yêu hay đi hiến máu."
    },
    {
        "name": "\"Đội quân\" của quý ông bị ảnh hưởng bởi lối sống phản khoa học như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/doi-quan-cua-quy-ong-bi-anh-huong-boi-loi-song-phan-khoa-hoc-nhu-the-nao-20211012110721929.htm",
        "content": "Tiếp xúc với môi trường độc hại hay lạm dụng rượu bia, thuốc lá đều sẽ ảnh hưởng đến việc sản xuất tinh binh và gây nên tình trạng phân mảnh ADN, vốn chiếm đến 15 - 25% nguyên nhân vô sinh ở nam giới."
    },
    {
        "name": "Nam giới thắt ống dẫn tinh có con lại được không?",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-that-ong-dan-tinh-co-con-lai-duoc-khong-20211011190208061.htm",
        "content": "Thắt ống dẫn tinh là một phương pháp tránh thai vĩnh viễn với nam giới. Tuy nhiên, tin tốt là bác sĩ có thể nối chúng lại và sau đó nam giới vẫn có thể có con được."
    },
    {
        "name": "5 thời điểm cần tránh \"yêu\" để không hại sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/5-thoi-diem-can-tranh-yeu-de-khong-hai-suc-khoe-20211008214019966.htm",
        "content": "Tình dục là nhu cầu thiết yếu của cuộc sống, đem lại nhiều lợi ích tốt cho sức khỏe. Tuy nhiên, cuộc yêu ở một số thời điểm lại là yếu tố gây hại cho cơ thể."
    },
    {
        "name": "Miễn dịch tạo ra do mắc Covid-19 và tiêm vắc xin khác nhau thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/mien-dich-tao-ra-do-mac-covid19-va-tiem-vac-xin-khac-nhau-the-nao-20211003181844071.htm",
        "content": "Theo Infographic được Việt hóa bởi ĐH Y dược TPHCM, hầu hết những người đã tiêm vắc xin phòng Covid-19 tạo ra sự miễn dịch hiệu quả cao hơn, tồn tại lâu hơn so với người đã nhiễm SARS-Cov-2."
    },
    {
        "name": "Vợ làm chồng thét lên vì thử \"đổi gió\" cách yêu trong dịp giãn cách",
        "link": "https://dantri.com.vn/suc-khoe/vo-lam-chong-thet-len-vi-thu-doi-gio-cach-yeu-trong-dip-gian-cach-20211002111258565.htm",
        "content": "Muốn thay đổi cho đỡ chán, đôi vợ chồng trẻ ở Hà Nội đã thử quan hệ đường miệng. Tuy nhiên, đang đến cao trào thì người chồng kêu thét lên vì đau và thủ phạm là mắc cài niềng răng của vợ."
    },
    {
        "name": "Thời gian \"đáng mơ ước\" trong chuyện ấy",
        "link": "https://dantri.com.vn/suc-khoe/thoi-gian-dang-mo-uoc-trong-chuyen-ay-20210913094804333.htm",
        "content": "Không có thời gian ấn định cụ thể cho chuyện phòng the vì nó có thể thay đổi tùy thuộc vào cảm xúc của các cặp đôi và nhiều yếu tố khác. Một nghiên cứu đã đánh giá thời gian quan hệ tình dục theo từng mức độ."
    },
    {
        "name": "Bất ngờ về tác dụng của gừng đối với các cặp đôi",
        "link": "https://dantri.com.vn/suc-khoe/bat-ngo-ve-tac-dung-cua-gung-doi-voi-cac-cap-doi-20210907112834035.htm",
        "content": "Gừng là một loại thực vật có những đặc tính y học mạnh mẽ, gừng thường được sử dụng để điều trị nhiều bệnh tật. Bên cạnh đó, gừng còn được biết đến như một chất xúc tác mạnh mẽ trong chuyện phòng the."
    },
    {
        "name": "Thăng hoa hay âu sầu, đều do... màn dạo đầu",
        "link": "https://dantri.com.vn/suc-khoe/thang-hoa-hay-au-sau-deu-do-man-dao-dau-20210809190529573.htm",
        "content": "Màn dạo đầu là bước quan trọng để cặp đôi tự tin bước vào \"chuyện ấy\", có tác dụng mang đến những cảm xúc thăng hoa trong tình dục."
    },
    {
        "name": "Thực phẩm giúp nam giới sản sinh tinh binh",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-giup-nam-gioi-san-sinh-tinh-binh-20210701114018059.htm",
        "content": "Do nhiều nguyên nhân mà không ít nam giới đang gặp phải vấn đề cả về số lượng và chất lượng của tinh trùng, dẫn đến tình trạng khó khăn khi thụ thai, gây vô sinh hiếm muộn."
    },
    {
        "name": "Giúp quý ông tăng khoái cảm",
        "link": "https://dantri.com.vn/suc-khoe/giup-quy-ong-tang-khoai-cam-20210429090938142.htm",
        "content": "Ngoài việc rèn luyện thể chất, chơi thể thao thì ăn uống, tẩm bổ đúng cách sẽ khiến \"chuyện ấy\" của quý ông luôn là number 1 trong mắt vợ."
    },
    {
        "name": "Hàu biển và chuyện ấy của phái mạnh",
        "link": "https://dantri.com.vn/suc-khoe/hau-bien-va-chuyen-ay-cua-phai-manh-20210428072218509.htm",
        "content": "Hàu biển là loại hải sản được ưa chuộng và nhiều người truyền tai nhau như một vũ khí lợi hại cho phái mạnh bởi công dụng của hàu như một trợ thủ đắc lực cho việc tăng cường chức năng sinh lý và cải thiện khả năng sinh sản."
    },
    {
        "name": "Lý do bất ngờ khiến người đàn ông bị cương dương suốt 4 ngày",
        "link": "https://dantri.com.vn/suc-khoe/ly-do-bat-ngo-khien-nguoi-dan-ong-bi-cuong-duong-suot-4-ngay-20210427141703123.htm",
        "content": "Sau bữa cỗ uống nhiều rượu, người đàn ông 47 tuổi (Lạng Sơn) về quan hệ với vợ, nhưng sau đó do tai nạn bất ngờ dương vật không xìu xuống mà cương cứng kéo dài."
    },
    {
        "name": "Những thói quen xấu làm giảm phong độ quý ông",
        "link": "https://dantri.com.vn/suc-khoe/nhung-thoi-quen-xau-lam-giam-phong-do-quy-ong-20210426160703730.htm",
        "content": "Có rất nhiều thói quen xấu của nam giới dễ gây yếu sinh lý. Đôi khi chính những thói quen hằng ngày họ không nhận thức được đã khiến phong độ phòng the của họ ngày một yếu hơn."
    },
    {
        "name": "Làm điều này trước \"đêm quyết định\", quý ông coi chừng",
        "link": "https://dantri.com.vn/suc-khoe/lam-dieu-nay-truoc-dem-quyet-dinh-quy-ong-coi-chung-20210422081845193.htm",
        "content": "Một thói quen phổ biến ở quý ông nếu diễn ra trong vòng 6 tháng trước buổi quan hệ khiến đứa con được hoài thai, nguy cơ bệnh và dị tật ở trẻ sẽ tăng đến đáng sợ."
    },
    {
        "name": "Dị ứng khi \"yêu\" - kẻ phá bĩnh tiệc vui",
        "link": "https://dantri.com.vn/suc-khoe/di-ung-khi-yeu-ke-pha-binh-tiec-vui-20210421091045586.htm",
        "content": "Dị ứng khi \"yêu\" là tình trạng quá mẫn của người phụ nữ với thành phần protein có trong tinh dịch của người nam giới. Theo nghiên cứu, tuổi hay gặp dị ứng khi \"yêu\" là 30 - 40."
    },
    {
        "name": "Bỗng dưng mất khoái cảm, coi chừng căn bệnh nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/bong-dung-mat-khoai-cam-coi-chung-can-benh-nguy-hiem-20210420161322740.htm",
        "content": "Nghiên cứu vừa công bố trên tạp chí khoa học Brain cho biết những vùng não liên quan đến sự khoái cảm có thể là nơi bị tổn thương đầu tiên khi chứng sa sút trí tuệ khởi phát."
    },
    {
        "name": "Sex toy: Sự thật kỳ quặc đến bất ngờ",
        "link": "https://dantri.com.vn/suc-khoe/sex-toy-su-that-ky-quac-den-bat-ngo-20210420102622988.htm",
        "content": "\"Sex toy\" - những chiếc máy rung, chất bôi trơn hay dương vật giả không còn là điều gây sốc hay lạ lẫm nữa. Các sản phẩm mang lại \"niềm vui\" cho cả hai giới đã được bán nhiều hơn trên thị trường."
    },
    {
        "name": "Sex bao nhiêu lần trong một tuần thì có lợi cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/sex-bao-nhieu-lan-trong-mot-tuan-thi-co-loi-cho-suc-khoe-20210412221247099.htm",
        "content": "Trong đời sống vợ chồng, việc hòa hợp trong \"chuyện ấy\" sẽ giúp tình cảm giữa hai người càng trở nên khăng khít..."
    },
    {
        "name": "Mất một phần \"cậu nhỏ\" sau khi chữa sùi mào gà tại phòng khám tư",
        "link": "https://dantri.com.vn/suc-khoe/mat-mot-phan-cau-nho-sau-khi-chua-sui-mao-ga-tai-phong-kham-tu-20210412141811833.htm",
        "content": "Qua 2-3 tháng chữa sùi mào gà ở phòng khám tư, H. vẫn không có dấu hiệu thuyên giảm bệnh mà còn nặng lên nhanh chóng."
    },
    {
        "name": "Kiểu ăn tưởng tốt này làm quý ông \"yếu\" đi nhanh chóng",
        "link": "https://dantri.com.vn/suc-khoe/kieu-an-tuong-tot-nay-lam-quy-ong-yeu-di-nhanh-chong-20210410163520801.htm",
        "content": "Ăn kiêng chất béo sai cách có thể là thủ phạm khiến hormone nam testosterone bị giảm thấp, ảnh hưởng đến sức khỏe quý ông về nhiều mặt."
    },
    {
        "name": "Đang lâm trận cậu nhỏ đột nhiên \"đình công\": Chuyện không của riêng ai",
        "link": "https://dantri.com.vn/suc-khoe/dang-lam-tran-cau-nho-dot-nhien-dinh-cong-chuyen-khong-cua-rieng-ai-20210404204103597.htm",
        "content": "Tình trạng \"trên bảo dưới không nghe\" không chỉ là vấn đề riêng của nam giới tuổi xế chiều, mà thậm chí có thể gặp ở độ tuổi sung sức nhất."
    },
    {
        "name": "14 điều quan trọng về \"chuyện ấy\" bạn cần biết",
        "link": "https://dantri.com.vn/suc-khoe/14-dieu-quan-trong-ve-chuyen-ay-ban-can-biet-20210403083836788.htm",
        "content": "Trên thực tế có rất nhiều câu chuyện xoay quanh các mối quan hệ và chuyện chăn gối, nhưng rất khó để biết điều nào là đáng tin."
    },
    {
        "name": "Những lý do khiến rối loạn cương dương \"hỏi thăm\" cả người trẻ",
        "link": "https://dantri.com.vn/suc-khoe/nhung-ly-do-khien-roi-loan-cuong-duong-hoi-tham-ca-nguoi-tre-20210331102013460.htm",
        "content": "Bệnh lý rối loạn cương dương có thể gặp ở mọi lứa tuổi, từ những người trẻ khỏe mới ngoài 20 đến những người già 80 tuổi."
    },
    {
        "name": "Loại quả trồng khắp Việt Nam là viagra cho quý ông",
        "link": "https://dantri.com.vn/suc-khoe/loai-qua-trong-khap-viet-nam-la-viagra-cho-quy-ong-20210331083401141.htm",
        "content": "Các nhà nghiên cứu cho biết dưa hấu- một loại trái cây mùa hè phổ biến có thể có tác dụng giống như viagra đối với mạch máu."
    },
    {
        "name": "Tác hại nguy hiểm do bơm silicon tăng kích cỡ \"cậu nhỏ\"",
        "link": "https://dantri.com.vn/suc-khoe/tac-hai-nguy-hiem-do-bom-silicon-tang-kich-co-cau-nho-20210330150640048.htm",
        "content": "Để có \"súng ống\" khủng, không ít nam giới đã bơm silicon lỏng vào cậu nhỏ nhằm cải thiện kích cỡ."
    },
    {
        "name": "Người đàn ông \"nở hoa mào gà\" dọc lưỡi sau quan hệ với bạn gái",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-no-hoa-mao-ga-doc-luoi-sau-quan-he-voi-ban-gai-20210329090323827.htm",
        "content": "Thấy trong miệng xuất hiện những vết sần sùi, lan xuống cả cuống lưỡi, họng; người đàn ông (Hà Nội) đi khám thì được chẩn đoán mắc sùi mào gà."
    },
    {
        "name": "Thực phẩm giúp chàng thêm sung",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-giup-chang-them-sung-20210328051416305.htm",
        "content": "Từ thời xa xưa, một số loại thực phẩm được ví như thuốc tăng cường khả năng sinh lý tự nhiên giúp đời sống tình dục của các cặp đôi thêm sung mãn."
    },
    {
        "name": "Những loại quả giúp tăng hưng phấn",
        "link": "https://dantri.com.vn/suc-khoe/nhung-loai-qua-giup-tang-hung-phan-20210326103519282.htm",
        "content": "Hoa quả là thực phẩm giàu vitamin, bổ dưỡng rất tốt cho cơ thể, đặc biệt là vẻ đẹp cho làn da phụ nữ... Đồng thời một số loại quả còn là nguồn bổ sung sinh lực, giúp tăng ham muốn và hưng phấn tình dục."
    },
    {
        "name": "Nam giới ám ảnh xoắn tinh hoàn - chậm là mất \"đạn\"",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-am-anh-xoan-tinh-hoan-cham-la-mat-dan-20210324171216370.htm",
        "content": "Dấu hiệu xoắn tinh hoàn dễ nhầm lẫn, bỏ sót. Trong khi đó, xoắn tinh hoàn gây thiếu máu kéo dài dẫn đến hoại tử, phải cắt bỏ \"đạn\", ảnh hưởng rất lớn đến đời sống tình dục, sinh sản sau này."
    },
    {
        "name": "\"Công\" và \"tội\" của sextoy",
        "link": "https://dantri.com.vn/suc-khoe/cong-va-toi-cua-sextoy-20210325080557522.htm",
        "content": "Xã hội phát triển đã sản sinh ra nhiều thứ công cụ hỗ trợ cho cuộc sống con người, trong đó có đồ chơi tình dục (sextoy). Cũng như bất cứ món đồ nào khác, sextoy có tác dụng, đồng thời cũng có thể gây hại nếu không được sử dụng đúng cách."
    },
    {
        "name": "Tập gym gây teo \"cậu nhỏ\", yếu sinh lý: Sự thật hay lời đồn?",
        "link": "https://dantri.com.vn/suc-khoe/tap-gym-gay-teo-cau-nho-yeu-sinh-ly-su-that-hay-loi-don-20210324140801119.htm",
        "content": "Hiện nhiều người cho rằng nam giới tập thể hình sẽ dẫn đến yếu sinh lý, giảm kích thước dương vật… Theo bác sĩ, nghĩ như vậy sẽ \"oan\" cho những thanh niên đam mê môn thể thao cơ bắp này."
    },
    {
        "name": "Để bạn gái \"mát-xa\" bằng miệng, nam sinh viêm đường tiết niệu nặng",
        "link": "https://dantri.com.vn/suc-khoe/de-ban-gai-matxa-bang-mieng-nam-sinh-viem-duong-tiet-nieu-nang-20210304154609082.htm",
        "content": "Sau một lần quan hệ với bạn gái qua đường miệng nhưng không áp dụng biện pháp an toàn, nam sinh viên năm cuối tại Hà Nội nhận cái kết đắng."
    },
    {
        "name": "Sốc vì bị cắt một bên tinh hoàn, nam sinh rơi vào trầm cảm",
        "link": "https://dantri.com.vn/suc-khoe/soc-vi-bi-cat-mot-ben-tinh-hoan-nam-sinh-roi-vao-tram-cam-20200913214127632.htm",
        "content": "Bị cắt một bên tinh hoàn do đến viện muộn, cậu sinh viên năm 2 một trường đại học tại Hà Nội cảm thấy mất tự tin, thậm chí rơi vào trầm cảm. Bác sĩ quyết định đặt tinh hoàn nhân tạo cho bệnh nhân."
    },
    {
        "name": "Cánh mày râu cần đi khám nam khoa ngay nếu có 3 dấu hiệu này",
        "link": "https://dantri.com.vn/suc-khoe/canh-may-rau-can-di-kham-nam-khoa-ngay-neu-co-3-dau-hieu-nay-20200903090946085.htm",
        "content": "Nam giới nên đi khám càng sớm càng tốt nếu thấy đau tinh hoàn dữ dội, chảy mủ ở đầu dương vật, bầm tím dương vật; tránh để lâu ảnh hưởng đến sức khỏe và khả năng sinh sản."
    },
    {
        "name": "Cần Thơ: “Chơi dại” để tìm cảm giác lạ, người đàn ông suýt mất “của quý”",
        "link": "https://dantri.com.vn/suc-khoe/can-tho-choi-dai-de-tim-cam-giac-la-nguoi-dan-ong-suyt-mat-cua-quy-20200719065553183.htm",
        "content": "Các bác sĩ Bệnh viện Đa khoa TP Cần Thơ vừa hợp sức cứu “cậu nhỏ” cho người đàn ông 33 tuổi “chơi dại” để tìm cảm giác lạ."
    },
    {
        "name": "Bụng bia có thể khiến quý ông \"yếu\" đi 46% về mặt này",
        "link": "https://dantri.com.vn/suc-khoe/bung-bia-co-the-khien-quy-ong-yeu-di-46-ve-mat-nay-20200717075144744.htm",
        "content": "Đại học Harvard vừa công bố nghiên cứu gây choáng váng nhằm lý giải lời đồn cho rằng bụng bia sẽ khiến quý ông gặp trục trặc trong chuyện vợ chồng."
    },
    {
        "name": "Mẹ làm \"chuyện ấy\" khi thai 4 tháng, con có... khó chịu?",
        "link": "https://dantri.com.vn/suc-khoe/me-lam-chuyen-ay-khi-thai-4-thang-con-co-kho-chiu-20200711080411267.htm",
        "content": "Tôi nghe nói bào thai 4 tháng tuổi bộ não đã phát triển mạnh mẽ, trẻ biết cảm nhận xung quanh, tôi sợ rằng \"chuyện ấy\", vốn là một hoạt động mạnh mẽ, có thể bé cũng biết và khó chịu..."
    },
    {
        "name": "Lý do khiến cậu nhỏ “chào cờ” buổi sáng",
        "link": "https://dantri.com.vn/suc-khoe/ly-do-khien-cau-nho-chao-co-buoi-sang-20200607075102836.htm",
        "content": "Thức dậy khi dương vật ở trong trạng thái cương cứng là rất phổ biến với nam giới mọi lứa tuổi, đặc biệt là các bạn nam trẻ."
    },
    {
        "name": "Tác hại khôn lường khi trai trẻ chăm \"tự sướng\"",
        "link": "https://dantri.com.vn/suc-khoe/tac-hai-khon-luong-khi-trai-tre-cham-tu-suong-20200602063009284.htm",
        "content": "Thủ dâm (tự sướng) không phải là một hiện tượng bất thường mà nó diễn ra với gần như 100% trẻ trai từ 14-15 tuổi trở lên. Nhưng nếu quá chăm \"tự sướng\" sẽ dẫn tới tác hại khôn lường."
    },
    {
        "name": "5 nguyên nhân khiến quý ông gặp tình cảnh \"trên bảo dưới không nghe\"",
        "link": "https://dantri.com.vn/suc-khoe/5-nguyen-nhan-khien-quy-ong-gap-tinh-canh-tren-bao-duoi-khong-nghe-20200520081756038.htm",
        "content": "Nhiều quý ông cho rằng rối loạn cương dương là do vấn đề tâm lý, tuy nhiên khoa học đã chứng minh được 90% mắc phải căn bệnh này lại là do vấn đề thể chất."
    },
    {
        "name": "5 bệnh nam khoa thường gặp ở cánh “mày râu”",
        "link": "https://dantri.com.vn/suc-khoe/5-benh-nam-khoa-thuong-gap-o-canh-may-rau-20200512193714931.htm",
        "content": "Thông thường, nam giới Việt Nam thường gặp các bệnh về nam khoa như rối loạn cương dương, hẹp hoặc dài bao quy đầu, sỏi thận, viêm mào tinh hoàn…"
    },
    {
        "name": "Bắt bệnh qua màu sắc tinh dịch",
        "link": "https://dantri.com.vn/suc-khoe/bat-benh-qua-mau-sac-tinh-dich-20191112065326974.htm",
        "content": "Tinh dịch là một hỗn hợp giữa tinh trùng và dịch của nhiều tuyến sinh dục như mào tinh, túi tinh, tuyến tiền liệt, với các chất bảo vệ và nuôi dưỡng tinh trùng, nước."
    },
    {
        "name": "Một số quý ông triệt sản xong… vợ vẫn có bầu?",
        "link": "https://dantri.com.vn/suc-khoe/mot-so-quy-ong-triet-san-xong-vo-van-co-bau-20191110070218936.htm",
        "content": "Tôi vừa đi triệt sản xong nhưng không biết \"an toàn\" không vì nghe nói nhiều gia đình rơi vào tình huống oái oăm vì… vợ vẫn có bầu, do \"máy móc\" giở chứng, tự nối lại."
    },
    {
        "name": "Sốc, trụy tim suýt chết vì... \"chuyện ấy\"",
        "link": "https://dantri.com.vn/suc-khoe/soc-truy-tim-suyt-chet-vi-chuyen-ay-20191109072326889.htm",
        "content": "Tạp chí y học The American Journal of Medicine vừa công bố bài cảnh báo về nguy cơ đáng sợ khi làm \"chuyện ấy\" mà không có biện pháp phòng vệ sau khi uống kháng sinh."
    },
    {
        "name": "Người đàn ông bỗng dưng bị cương cứng dương vật kéo dài vào buổi sáng",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-bong-dung-bi-cuong-cung-duong-vat-keo-dai-vao-buoi-sang-20191101080046315.htm",
        "content": "Sáng ngủ dậy, người đàn ông 50 tuổi ở Quảng Ninh hốt hoảng vì phát hiện dương vật bị cương cứng liên tục, đau tức không rõ nguyên do."
    },
    {
        "name": "Vì sao phụ nữ cũng thích phim đen?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-phu-nu-cung-thich-phim-den-20191031060553104.htm",
        "content": "Không ít các bà dù đã lập gia đình vẫn còn mù tịt về chuyện yê"
    },
    {
        "name": "Bất ngờ với những chiêu làm tăng kích cỡ “cậu nhỏ” của quý ông",
        "link": "https://dantri.com.vn/suc-khoe/bat-ngo-voi-nhung-chieu-lam-tang-kich-co-cau-nho-cua-quy-ong-20191028210725711.htm",
        "content": "Mong muốn làm to “cậu nhỏ”, không ít quý ông tự đeo bi vào dương vật, bôi gel làm tăng kích thước… Nhiều người gặp phải hoàn cảnh “dở khóc dở cười”, phải cầu cứu bác sĩ."
    },
    {
        "name": "Vì sao \"cậu nhỏ\"’không thể cương cứng khi gần gũi vợ?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-cau-nhokhong-the-cuong-cung-khi-gan-gui-vo-20190916173029637.htm",
        "content": "Tôi đã lấy vợ, có 2 con nhưng gần đây mỗi khi gần vợ tôi không thể đạt được sự cương cứng? Xin bác sĩ cho biết tôi phải làm sao? Tôi rất lo.(Anh Vũ, 39 tuổi, Hà Nam)"
    },
    {
        "name": "Cơn sốt làm tăng kích thước “cậu nhỏ” tại Papua New Guinea",
        "link": "https://dantri.com.vn/suc-khoe/con-sot-lam-tang-kich-thuoc-cau-nho-tai-papua-new-guinea-20190414073831987.htm",
        "content": "Trên đảo Papua New Guinea ở Thái Bình Dương đang xảy ra tình trạng nam giới “tân trang” cho \"cậu nhỏ\" của mình thêm phần “bự” hơn và gặp nhiều vấn đề về sức khoẻ."
    },
    {
        "name": "Vì sao uống thuốc tránh thai vẫn… có thai?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-uong-thuoc-tranh-thai-van-co-thai-20190315081715089.htm",
        "content": "Tôi phát hiện mình có thai hơn 2 tháng mà trong thời gian qua tôi vẫn uống thuốc tránh thai hàng ngày. Giờ tôi rất hoang mang, muốn sinh con ra nhưng sợ thuốc làm con bị tật…"
    },
    {
        "name": "Bao quy đầu dài có nguy hiểm không?",
        "link": "https://dantri.com.vn/suc-khoe/bao-quy-dau-dai-co-nguy-hiem-khong-20190312113739939.htm",
        "content": "Dài bao quy đầu tưởng chừng vô hại nhưng lại là nguyên nhân gây ra hàng loạt những hệ lụy khôn lường cho sức khỏe!"
    },
    {
        "name": "Tăng kích thước \"cậu nhỏ\", 1 tỉ phú kim cương tử vong",
        "link": "https://dantri.com.vn/suc-khoe/tang-kich-thuoc-cau-nho-1-ti-phu-kim-cuong-tu-vong-20190307215903718.htm",
        "content": "Truyền thông Bỉ vừa đưa tin về cái chết của 1 tỉ phú kinh doanh kim cương 65 tuổi trong khi đang thực hiện phẫu thuật làm tăng kích cỡ cậu nhỏ ở 1 phòng khám tư nhân trên đại lộ Champs-Elysees (Pháp) vào thứ Bảy vừa qua."
    },
    {
        "name": "4 câu hỏi cần tự đặt ra trước khi thử thai",
        "link": "https://dantri.com.vn/suc-khoe/4-cau-hoi-can-tu-dat-ra-truoc-khi-thu-thai-20190305150123809.htm",
        "content": "Lo lắng và thử thai luôn song hành: Bạn đang cố gắng mang thai và lo lắng về điều đó, hoặc đang cố gắng tránh mang thai và cũng lo lắng về điều đó. Bất kể kết quả mà bạn muốn là gì, thì nó cũng thúc đẩy bạn thử thai sớm và thường xuyên."
    },
    {
        "name": "Cọ sát \"cậu nhỏ\" nhiều dễ bị viêm bao quy đầu",
        "link": "https://dantri.com.vn/suc-khoe/co-sat-cau-nho-nhieu-de-bi-viem-bao-quy-dau-20181225154242306.htm",
        "content": "Hiện tượng này có thể là do viêm bao quy đầu."
    },
    {
        "name": "Tác dụng phụ \"chết người\" của thụ tinh ống nghiệm",
        "link": "https://dantri.com.vn/suc-khoe/tac-dung-phu-chet-nguoi-cua-thu-tinh-ong-nghiem-20181224060459669.htm",
        "content": "Nhiều phụ nữ đang gặp nguy hiểm bởi tác dụng phụ gây đau đớn và có thể chết người của thụ tinh ống nghiệm (IVF) với tỷ lệ một người mỗi tuần."
    },
    {
        "name": "Muốn hạnh phúc ở tuổi 70, hãy “yêu” hai tuần một lần",
        "link": "https://dantri.com.vn/suc-khoe/muon-hanh-phuc-o-tuoi-70-hay-yeu-hai-tuan-mot-lan-20181217053856928.htm",
        "content": "Nếu bạn đang tìm kiếm bí mật của tuổi già hạnh phúc, hãy hủy vé của chuyến du lịch vòng quanh thế giới. Chìa khóa để thỏa mãn trong cuộc sống tuổi xế chiều có thể đơn giản là “chuyện ấy” hai tuần một lần."
    },
    {
        "name": "Gãy dương vật vì... nằm mơ",
        "link": "https://dantri.com.vn/suc-khoe/gay-duong-vat-vi-nam-mo-20181210074116582.htm",
        "content": "12, BV Nhân dân 115 TP.HCM cho biết nơi đây vừa điều trị một ca cấp cứu hy hữu:Bị gãy dương vật khi trong mơ thấy người khác đang “quan hệ”."
    },
    {
        "name": "Sự thật phũ phàng sau thủ thuật cải thiện \"cậu nhỏ\"",
        "link": "https://dantri.com.vn/suc-khoe/su-that-phu-phang-sau-thu-thuat-cai-thien-cau-nho-20181202014807726.htm",
        "content": "Các nhà khoa học Mỹ tìm kiếm những bệnh nhân được làm thủ thuật tăng kích thước \"cậu nhỏ\" sau nhiều năm và phát hiện hầu hết họ đều đang… sống trong đau khổ."
    },
    {
        "name": "Uống rượu trước khi \"yêu\": Thăng hoa hay nguy hiểm?",
        "link": "https://dantri.com.vn/suc-khoe/uong-ruou-truoc-khi-yeu-thang-hoa-hay-nguy-hiem-20181114074458822.htm",
        "content": "Tôi có thói quen uống rượu, bia trước khi gần gũi để có thêm cảm hứng, hoặc chuyện ấy xảy ra sau khi tôi đi nhậu về… Nhưng bạn tôi bảo điều đó rất nguy hiểm."
    },
    {
        "name": "Lâu ngày không \"yêu\", đàn ông có \"yếu\" đi?",
        "link": "https://dantri.com.vn/suc-khoe/lau-ngay-khong-yeu-dan-ong-co-yeu-di-20181112095923118.htm",
        "content": "Tôi đã nhiều năm góa vợ, nay kết hôn lần nữa và rất lo rằng đàn ông lâu ngày không quan hệ nam nữ sẽ \"yếu\" đi, không thể có con như vợ sau của tôi mong muốn..."
    },
    {
        "name": "\"Yêu\" lúc đang say, có phải phá thai?",
        "link": "https://dantri.com.vn/suc-khoe/yeu-luc-dang-say-co-phai-pha-thai-20181027071650782.htm",
        "content": "Tôi mang thai được 2 tháng và đang hoang mang không biết có nên phá thai không, bởi đứa bé này thành hình trong một đêm chồng tôi nhậu rất say."
    },
    {
        "name": "Sâm Alipas Platinum: Giải pháp cho chuyện “Trên bảo dưới không nghe”",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/alipas-platinum-giai-phap-cho-chuyen-tren-bao-duoi-khong-nghe-20181019153726576.htm",
        "content": "Nam giới thật sự ám ảnh chuyện “trên bảo dưới không nghe” hơn mọi chuyện. Tình trạng rối loạn sinh lý xảy ra với nam giới ở nhiều độ tuổi, vùng miền, đã khiến nhiều quý ông khổ sở, thậm chí rơi vào khủng hoảng."
    },
    {
        "name": "Thuốc tránh thai uống làm giảm nguy cơ ung thư buồng trứng",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-tranh-thai-uong-lam-giam-nguy-co-ung-thu-buong-trung-20180930062719301.htm",
        "content": "Nguy cơ ung thư buồng trứng giảm ở phụ nữ trẻ uống thuốc tránh thai kiểu mới chứa cả liều oestrogens và progestogens thấp hơn."
    },
    {
        "name": "Những điều cần biết về nhiễm nấm men \"vùng kín\"",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-can-biet-ve-nhiem-nam-men-am-dao-20180904162842835.htm",
        "content": "Nhiều loại vi khuẩn sống trong cơ thể chịu trách nhiệm về sức khỏe đường ruột của chúng ta. Thậm chí nấm men cũng đóng vai trò chính trong hệ tiêu hóa và số lượng nấm men thích hợp trong cơ thể giúp thúc đẩy hoạt động của hệ miễn dịch. Nhưng khi nấm men phát triển vượt ngoài tầm kiểm soát, bạn sẽ bị nhiễm trùng nấm men. Nhiễm nấm men âm đạo là một trong những tình trạng này."
    },
    {
        "name": "Không thể làm ngơ với tình dục học đường",
        "link": "https://dantri.com.vn/suc-khoe/khong-the-lam-ngo-voi-tinh-duc-hoc-duong-20180809084056296.htm",
        "content": "Theo khảo sát của nhóm nghiên cứu thuộc ĐH Giáo dục, ĐH Quốc gia Hà Nội, có 39% học sinh một số trường phổ thông Hà Nội thừa nhận có quan hệ tình dục. Trong đó, nhiều em chia sẻ về những biện pháp không khoa học khi quan hệ tình dục. Đây thực sự là vấn đề đáng báo động trong việc giáo dục giới tính giữa gia đình, nhà trường và xã hội."
    },
    {
        "name": "Nhập viện vì quá vội \"yêu\" sau sinh?",
        "link": "https://dantri.com.vn/suc-khoe/bo-quen-nhung-thoi-quen-nay-cum-ah1n1-co-nguy-co-bung-no-hon-bao-gio-het-20180804074519293.htm",
        "content": "Tôi đã phải nhập viện khi quan hệ với chồng sau sinh con khoảng 1 tháng. Nay tôi sắp có con lần thứ hai, tôi rất sợ sự cố lại xảy ra…"
    },
    {
        "name": "Điều gì đang xảy ra ở các ngân hàng tinh trùng tại Việt Nam?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-gi-dang-xay-ra-o-cac-ngan-hang-tinh-trung-tai-viet-nam-20180802191752004.htm",
        "content": "Việt Nam có trên 25 trung tâm hỗ trợ sinh sản nhưng số người đến hiến tinh trùng cực kỳ ít."
    },
    {
        "name": "Vừa ngủ dậy, nam thanh niên hốt hoảng phát hiện ‘súng’ bị gãy",
        "link": "https://dantri.com.vn/suc-khoe/vua-ngu-day-nam-thanh-nien-hot-hoang-phat-hien-sung-bi-gay-20180721053411077.htm",
        "content": "Vừa mở mắt, nam thanh niên 21 tuổi phát hiện dương vật bỗng nhiên bầm tím, sưng đau."
    },
    {
        "name": "Tiết lộ thời điểm “yêu” tốt nhất nếu bạn muốn có con",
        "link": "https://dantri.com.vn/suc-khoe/tiet-lo-thoi-diem-hanh-su-tot-nhat-neu-ban-muon-co-con-20180716134119081.htm",
        "content": "Các chuyên gia Bệnh viện Đại học Zurich đã phân tích mẫu tinh dịch của 7.068 nam giới, tuổi từ 25 đến 40, đang điều trị vô sinh. Các mẫu được kiểm tra chéo về mật độ tinh trùng, tổng số tinh trùng, tính di động liên tục và hình thái bình thường."
    },
    {
        "name": "Tiết lộ thời điểm “yêu” tốt nhất nếu bạn muốn có con",
        "link": "https://dantri.com.vn/suc-khoe/tiet-lo-thoi-diem-hanh-su-tot-nhat-neu-ban-muon-co-con-20180716134119081.htm",
        "content": "Các chuyên gia Bệnh viện Đại học Zurich đã phân tích mẫu tinh dịch của 7.068 nam giới, tuổi từ 25 đến 40, đang điều trị vô sinh. Các mẫu được kiểm tra chéo về mật độ tinh trùng, tổng số tinh trùng, tính di động liên tục và hình thái bình thường."
    },
    {
        "name": "Những gia đình suýt tan vỡ vì không khỏe",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/nhung-gia-dinh-suyt-tan-vo-vi-khong-khoe-20180714102749757.htm",
        "content": "Hạnh phúc chỉ nằm trong tay người nào biết nắm giữ. Không chỉ đơn giản là giữ nhau khỏi những cám dỗ cuộc sống mà quan trọng hơn cả là để hạnh phúc bền lâu vợ chồng cần biết cách gìn giữ sức khỏe tốt. Có sức khỏe mới có hạnh phúc bền lâu."
    },
    {
        "name": "Sốc: Nhập viện cấp cứu vì thủ dâm bằng... mỏ lết",
        "link": "https://dantri.com.vn/suc-khoe/soc-nhap-vien-cap-cuu-vi-thu-dam-bang-mo-let-2018071405271364.htm",
        "content": "Trong lúc thủ dâm bằng chiếc mỏ lết, “cậu nhỏ” của T. bị tím đen, không tháo ra được nên phải nhập viện cấp cứu."
    },
    {
        "name": "Rối loạn tình dục nữ… chuyện không nhỏ",
        "link": "https://dantri.com.vn/suc-khoe/roi-loan-tinh-duc-nu-chuyen-khong-nho-20180709055114356.htm",
        "content": "Thực tế, tỉ lệ phụ nữ bị rối loạn tình dục nhiều hơn nam giới nhưng hầu hết phụ nữ đều bỏ qua tình trạng này vì tâm lý e ngại"
    },
    {
        "name": "Những hiểu lầm thường gặp về “chuyện ấy” khi mang thai",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/nhung-hieu-lam-thuong-gap-ve-chuyen-ay-khi-mang-thai-20180710161611332.htm",
        "content": "Quan hệ tình dục khi mang thai là đề tài khá “hot” của không ít cặp vợ chồng. Tuy nhiên, có một vài hiểu lầm mà mẹ bầu thường gặp phải khiến “chuyện ấy” không được như ý. Mẹ bầu hãy theo dõi xem mình từng có những suy nghĩ này chưa nhé!"
    },
    {
        "name": "Tại sao “cậu nhỏ” thay đổi màu sắc?",
        "link": "https://dantri.com.vn/suc-khoe/tai-sao-cau-nho-thay-doi-mau-sac-20180624144924841.htm",
        "content": "Đôi khi “cậu nhỏ” của nam giới có thể biến thành màu tím đỏ. Sự thay đổi màu sắc này đa phần là lành tính do sự gia tăng lưu lượng máu đến các mạch máu và các tuyến trong đó. Điều này thường xảy ra khi nam giới thấy hưng phấn tình dục."
    },
    {
        "name": "Phát hiện vi khuẩn quyết định khả năng \"làm bố\" trong tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/phat-hien-vi-khuan-quyet-dinh-kha-nang-lam-bo-trong-tinh-hoan-20180621081330896.htm",
        "content": "Các nhà khoa học đã phát hiện ra vi khuẩn quyết định khả năng “làm bố” của các quý ông trong tinh hoàn. Đây được xem là một bước đột phá trong y học khi trước nay tinh hoàn luôn được xem là môi trường vô trùng."
    },
    {
        "name": "5 trường hợp báo động mẹ bầu không được “yêu”",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/5-truong-hop-bao-dong-me-bau-khong-duoc-yeu-20180615161236754.htm",
        "content": "Chuyện “chăn gối” khi mang thai luôn là đề tài được rất nhiều mẹ bầu quan tâm. Thậm chí, nhiều chị em còn cảm thấy có nhiều ham muốn tình dục hơn trong khi mang thai. Tuy nhiên, không phải mẹ bầu nào cũng có thể thoái mái “yêu” trong mọi trường hợp, thời điểm."
    },
    {
        "name": "Bơm silicon vào “cậu nhỏ” để chiều vợ, nam thanh niên đau đớn nhập viện",
        "link": "https://dantri.com.vn/suc-khoe/bom-silicon-vao-cau-nho-de-chieu-vo-nam-thanh-nien-dau-don-nhap-vien-20180613055124925.htm",
        "content": "Một nam giới đã phải nhập viện cấp cứu sau khi tự ý bơm silicon vào “cậu nhỏ” để người vợ “hài lòng” hơn sau thời gian dài phải sống xa chồng."
    },
    {
        "name": "Bác sĩ Việt cứu \"cậu nhỏ\" tan nát vì bơm silicon cho người đàn ông Lào",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-viet-cuu-cau-nho-tan-nat-vi-bom-silicon-cho-nguoi-dan-ong-lao-20180612062454619.htm",
        "content": "Các bác sĩ Việt Nam vừa hội chẩn xuyên quốc gia cứu một người đàn ông mang quốc tịch Lào bị phù nề, tổn thương \"cậu nhỏ\" nghiêm trọng do bơm silicon."
    },
    {
        "name": "Sợ chồng chán “yêu” có nên sinh mổ?",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/so-chong-chan-yeu-co-nen-sinh-mo-20180611084748232.htm",
        "content": "Sau khi sinh con, nhất là sinh thường, không ít phụ nữ cảm thấy lo lắng, tự ti trong quan hệ “chăn gối”. Các mẹ bầu thường mách nhau lựa chọn sinh mổ bởi cho rằng đây là bí quyết giữ chồng."
    },
    {
        "name": "Nguy cơ vô sinh vì làm những việc sau hằng ngày",
        "link": "https://dantri.com.vn/suc-khoe/nguy-co-vo-sinh-vi-lam-nhung-viec-sau-hang-ngay-20180527180113491.htm",
        "content": "Chúng ta đang bị “bội thực” bởi hóa chất, từ dầu gội đến ô nhiễm. Cơ thể chúng ta làm việc hiệu quả đáng ngạc nhiên trước những bất lợi ập tới nhưng đôi khi chúng cũng cần được bảo vệ. Đó là lý do vì sao chuyên gia sức khỏe Julie Hancox đề xuất một danh sách các thói quen nên tránh xa nếu muốn sinh con."
    },
    {
        "name": "“Yêu” nhiều hơn để trí nhớ tốt hơn",
        "link": "https://dantri.com.vn/suc-khoe/yeu-nhieu-hon-de-tri-nho-tot-hon-20180519095543753.htm",
        "content": "Các cặp đôi có quan hệ tình dục mặn nồng sẽ thực hiện tốt hơn các bài kiểm tra trí nhớ ở độ tuổi trung niên, nghiên cứu mới cho thấy."
    },
    {
        "name": "Dễ “lên đỉnh” khi “yêu” nhờ…mũi thính",
        "link": "https://dantri.com.vn/suc-khoe/de-len-dinh-khi-yeu-nhomui-thinh-20180516160108395.htm",
        "content": "Sự căng thẳng khiến bạn không thể lên đỉnh? Một nghiên cứu mới có thể cung cấp một mẹo nhỏ hữu ích."
    },
    {
        "name": "Vì sao nhiều đàn ông vô sinh đi “chữa bệnh cầu may”?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-nhieu-dan-ong-vo-sinh-di-chua-benh-cau-may-20180408090130226.htm",
        "content": "Nhiều người trải qua hàng loạt cơ sở điều trị vô sinh mà không theo định hướng điều trị nào, chủ yếu là chữa bệnh cầu may, nghe ở đâu có thầy hay thuốc tốt là tìm đến ngay bất kể xa gần."
    },
    {
        "name": "9 điều xảy ra với cơ thể phụ nữ nếu ngừng \"yêu\"",
        "link": "https://dantri.com.vn/suc-khoe/9-dieu-xay-ra-voi-co-the-phu-nu-neu-ngung-yeu-20180401090607607.htm",
        "content": "Cuộc sống “chay tịnh” sẽ không có những tác động kéo dài đến sức khoẻ, nhưng phụ nữ vẫn có thể gặp một số thay đổi ngoài dự đoán."
    },
    {
        "name": "Sẽ có thuốc tránh thai nam uống hàng ngày",
        "link": "https://dantri.com.vn/suc-khoe/se-co-thuoc-tranh-thai-nam-uong-hang-ngay-20180322074756249.htm",
        "content": "Theo các nhà nghiên cứu, thuốc tránh thai dành cho nam giới đang tiến gần hơn đến việc phê duyệt sau khi các thử nghiệm ban đầu cho thấy viên thuốc uống 1 lần/ngày là an toàn và hiệu quả."
    },
    {
        "name": "Không có ai là “thẳng” 100%!",
        "link": "https://dantri.com.vn/suc-khoe/khong-co-ai-la-thang-100-20180317045213303.htm",
        "content": "Không có người đàn ông nào là trai “thẳng” 100% và tốt hơn đàn ông nên được định nghĩa là \"chủ yếu là thẳng\"."
    },
    {
        "name": "Chlamydia làm tăng gấp đôi nguy cơ ung thư buồng trứng",
        "link": "https://dantri.com.vn/suc-khoe/chlamydia-lam-tang-gap-doi-nguy-co-ung-thu-buong-trung-20180316141420726.htm",
        "content": "Chlamydia có thể làm tăng gấp đôi nguy cơ ung thư buồng trứng, theo một báo cáo nghiên cứu mới đây."
    },
    {
        "name": "Những thủ phạm giết chết ham muốn tình dục",
        "link": "https://dantri.com.vn/suc-khoe/nhung-thu-pham-giet-chet-ham-muon-tinh-duc-20180313213010428.htm",
        "content": "Có nhiều việc mà chúng ta có thể làm tốt khi phải chịu áp lực. Nhưng tình dục lại thường không nằm trong số đó. Stress ở nơi làm việc, ở nhà, hoặc trong các mối quan hệ có thể xảy ra cho bất cứ ai. Học cách xử lý nó một cách lành mạnh sẽ thực sự giúp ích. Rất nhiều điều trong số này bạn có thể tự giải quyết, còn không thì một chuyên gia tư vấn hoặc bác sĩ cũng có thể giúp bạn."
    },
    {
        "name": "Khi nào thuốc tránh thai khẩn cấp uống cũng như không?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-thuoc-tranh-thai-khan-cap-doi-khi-khong-hieu-qua-20180311070412728.htm",
        "content": "Không phải tất cả các loại thuốc tránh thai khẩn cấp đều như nhau. Do đó, điều quan trọng là cần biết sử dụng loại nào trong tình huống nào."
    },
    {
        "name": "12 điều mà các bác sĩ trị liệu tình dục muốn bạn biết",
        "link": "https://dantri.com.vn/suc-khoe/12-dieu-ma-cac-bac-si-tri-lieu-tinh-duc-muon-ban-biet-20180307225314781.htm",
        "content": "Các chuyên gia trị liệu tình dục bác bỏ những đồn đại về các kì vọng của bạn khi đến gặp họ và những gì bạn có thể làm để cải thiện cuộc sống tình dục của mình."
    },
    {
        "name": "Giải mã 7 hiểu lầm phổ biến về “chuyện ấy”",
        "link": "https://dantri.com.vn/suc-khoe/giai-ma-7-hieu-lam-pho-bien-ve-chuyen-ay-20180225054027398.htm",
        "content": "Khi nói đến tình dục, có rất nhiều điều mà ngay cả những người được coi là khôn ngoan nhất cũng nhầm lẫn."
    },
    {
        "name": "Ngứa “vùng khó nói” ở nam giới",
        "link": "https://dantri.com.vn/suc-khoe/ngua-vung-kho-noi-o-nam-gioi-2018020323203973.htm",
        "content": "Em bị ngứa ở phần đầu dương vật mới bắt đầu 1 tuần. Em đang không hiểu sao bị ngứa vì 4 tháng nay em không quan hệ tình dục. Mong bác sĩ tư vấn cho em! tranquangtung (quangtung228@gmail.com.vn)"
    },
    {
        "name": "Nước ép củ cải đỏ có tốt cho “chuyện ấy” không?",
        "link": "https://dantri.com.vn/suc-khoe/nuoc-ep-cu-cai-do-co-tot-cho-chuyen-ay-khong-20180122201706127.htm",
        "content": "Rối loạn cương dương (ED) là khi nam giới gặp khó khăn trong việc đạt hoặc giữ cương cứng trong quan hệ tình dục. Việc uống nước ép củ cải đỏ có giúp điều trị căn bệnh “khó nói” này không?"
    },
    {
        "name": "Quảng Trị sẽ được lắp đặt thiết bị phủ sóng Wi-Fi công cộng tại 36 điểm",
        "link": "https://dantri.com.vn/cong-nghe/quang-tri-se-duoc-lap-dat-thiet-bi-phu-song-wi-fi-cong-cong-tai-36-diem-2018011707132324.htm",
        "content": "Nhằm phục vụ nhu cầu truy cập thông tin qua internet không dây tại những vị trí trung tâm, nơi tập trung đông người, các điểm tham quan du lịch, tỉnh Quảng Trị sẽ được lắp đặt hệ thống Wi-Fi công cộng."
    },
    {
        "name": "Những loại thuốc không kê đơn có thể ảnh hưởng tới ham muốn tình dục",
        "link": "https://dantri.com.vn/suc-khoe/nhung-loai-thuoc-khong-ke-don-co-the-anh-huong-toi-ham-muon-tinh-duc-20180109150320586.htm",
        "content": "Có nhiều nguyên nhân có thể ảnh hưởng tới đời sống tình dục của bạn. Những loại thuốc không kê đơn dưới đây có thể là nguyên nhân:"
    },
    {
        "name": "'Tự sướng' liên tục 16 năm, chàng trai Hà Nội lãnh cảm với phụ nữ",
        "link": "https://dantri.com.vn/suc-khoe/tu-suong-lien-tuc-16-nam-chang-trai-ha-noi-lanh-cam-voi-phu-nu-20180104060149353.htm",
        "content": "Bắt đầu thủ dâm từ khi 14 tuổi và kéo dài liên tục suốt 16 năm khiến chàng trai Hà Nội dần lãnh cảm với phụ nữ."
    },
    {
        "name": "Cấp cứu bệnh nhân 26 tuổi bị “gãy súng”",
        "link": "https://dantri.com.vn/suc-khoe/cap-cuu-benh-nhan-26-tuoi-bi-gay-sung-20171228074342795.htm",
        "content": "Bệnh nhân được đưa vào bệnh viện trong tình trạng dương vật sưng to, bầm tím, gập góc, cong quẹo sang một bên."
    },
    {
        "name": "Phát tán virus đào tiền ảo qua Facebook Messenger: Dễ dàng đánh lừa người dùng",
        "link": "https://dantri.com.vn/cong-nghe/phat-tan-virus-dao-tien-ao-qua-facebook-messenger-de-dang-danh-lua-nguoi-dung-20171220141010644.htm",
        "content": "Đến thời điểm này vẫn chưa có thống kê chính xác bao nhiêu người dùng đã bị nhiễm mã độc có dạng \"video_7275.zip\" phát tán mạnh mẽ trên Facebook Messenger. Tuy nhiên, nếu dạng mã độc này được đặt một cái tên thu hút hơn, có lẽ sẽ khiến nó bùng phát đáng sợ hơn. Người dùng cần chú ý."
    },
    {
        "name": "5 bài tập giúp “chuyện ấy” thêm thăng hoa",
        "link": "https://dantri.com.vn/suc-khoe/5-bai-tap-giup-chuyen-ay-them-thang-hoa-2017121318282505.htm",
        "content": "Những động tác này làm tăng sự linh hoạt và sức mạnh giúp cuộc sống tình dục của bạn thêm thăng hoa."
    },
    {
        "name": "Gãy “kiếm” do đâu?",
        "link": "https://dantri.com.vn/suc-khoe/gay-kiem-do-dau-20171209115023493.htm",
        "content": "So với các cơ quan khác, dương vật là một bộ phận ít bị chấn thương. Gãy dương vật (gãy kiếm) được coi là một tai nạn ít gặp. Tuy nhiên ít không có nghĩa là không xảy ra và khi đã bị gãy kiếm thì rất đáng ngại."
    },
    {
        "name": "Thuốc tránh thai làm tăng nguy cơ ung thư vú 20%",
        "link": "https://dantri.com.vn/suc-khoe/uong-tranh-thai-lam-tang-nguy-co-ung-thu-vu-20-20171208101120632.htm",
        "content": "Theo một nghiên cứu mới của Thụy Điển, việc sử dụng các biện pháp tránh thai dựa vào hooc môn như thuốc tránh thai có thể làm tăng nguy cơ ung thư vú 20%."
    },
    {
        "name": "4 bí mật về cuộc sống tình dục sau tuổi 35",
        "link": "https://dantri.com.vn/suc-khoe/4-bi-mat-ve-cuoc-song-tinh-duc-sau-tuoi-35-20171203142126605.htm",
        "content": "Bạn có thể nghĩ rằng cuộc sống tình dục vẫn luôn như vậy cho đến khi mãn kinh, nhưng thực ra những thay đổi bắt đầu từ độ tuổi ngoại tam tuần có thể ảnh hưởng lớn đến chuyện chăn gối - cả theo cách tốt hơn và không tốt hơn."
    },
    {
        "name": "Sức khỏe và quyền sinh sản và tình dục: Không ai bị bỏ lại phía sau",
        "link": "https://dantri.com.vn/suc-khoe/suc-khoe-va-quyen-sinh-san-va-tinh-duc-khong-ai-bi-bo-lai-phia-sau-20171130150307541.htm",
        "content": "Với chủ đề “Không ai bị bỏ lại phía sau! Công lý trong sức khỏe sinh sản và tình dục”, Hội nghị Châu Á – Thái Bình Dương về sức khỏe sinh sản và Quyền sinh sản và tình dục lần thứ 9 do Hội Y tế Cộng đồng Việt Nam (YTCC ) tổ chức đã chính thức bước vào phiên chính thức vào sáng nay (28/11) tại TP. Hạ Long, tỉnh Quảng Ninh). Đây cũng là lần đầu tiên Việt Nam đăng cai tổ chức Hội nghị với qui mô lớn này."
    },
    {
        "name": "Ô nhiễm không khí có thể gây vô sinh",
        "link": "https://dantri.com.vn/suc-khoe/o-nhiem-khong-khi-co-the-gay-vo-sinh-20171125071332046.htm",
        "content": "Ô nhiễm không khí có thể gây vô sinh cho một “số lượng đáng kể” các cặp vợ chồng."
    },
    {
        "name": "Sáng sớm đã \"gãy súng\" vì quá mạnh tay",
        "link": "https://dantri.com.vn/suc-khoe/sang-som-da-gay-sung-vi-qua-manh-tay-20171124170050327.htm",
        "content": "Ngày 24/11, Bệnh viện Chợ Rẫy cho biết đang điều trị cho anh H.P. (25 tuổi, quê Long An) do bị gãy dương vật."
    },
    {
        "name": "“Cậu nhỏ” cong - Báo hiệu nguy cơ mắc nhiều loại ung thư",
        "link": "https://dantri.com.vn/suc-khoe/cau-nho-cong-bao-hieu-nguy-co-mac-nhieu-ung-thu-20171106181601885.htm",
        "content": "Nghiên cứu trên 1,5 triệu nam giới cho thấy “cậu nhỏ” bị cong là dấu hiệu của nguy cơ mắc nhiều loại ung thư, bao gồm cả ung thư tinh hoàn, ung thư da và ung thư dạ dày."
    },
    {
        "name": "Nhập viện vì nuốt bao cao su để phi tang",
        "link": "https://dantri.com.vn/suc-khoe/nhap-vien-vi-nuot-bao-cao-su-de-phi-tang-20171106152609685.htm",
        "content": "Một phụ nữ Việt có tên là Dang (48 tuổi) đã nuốt bao cao su để tránh bị cảnh sát bắt. Tuy nhiên, rất nhanh chóng sau đó cô này đã phải nhập viện."
    },
    {
        "name": "Những sự cố 'dở khóc dở cười' của cánh mày râu",
        "link": "https://dantri.com.vn/suc-khoe/nhung-su-co-do-khoc-do-cuoi-cua-canh-may-rau-20171103151806274.htm",
        "content": "Chữa táo bón bằng lọ thủy tinh, độ “cậu nhỏ”bằng ngọc trai hay bẻ “súng” cái rụp để “tự sướng”… phải vào viện cấp cứu là nhữngsự cố không hiếm gặp của cánh mày râu."
    },
    {
        "name": "Sai phạm ở Bệnh viện Mắt: Kiểm điểm lãnh đạo Sở Y tế TP HCM",
        "link": "https://dantri.com.vn/suc-khoe/sai-pham-o-benh-vien-mat-kiem-diem-lanh-dao-so-y-te-tp-hcm-20171028080157162.htm",
        "content": "Chủ tịch UBND TP HCM yêu cầu Giám đốc Sở Y tế tổ chức kiểm điểm trách nhiệm tập thể lãnh đạo sở và cá nhân lãnh đạo sở vì buông lỏng quản lý, thiếu kiểm tra, giám sát Bệnh viện Mắt."
    },
    {
        "name": "Khoái cảm: Sung sướng hay nguy hiểm?",
        "link": "https://dantri.com.vn/suc-khoe/khoai-cam-sung-suong-hay-nguy-hiem-20171008180428373.htm",
        "content": "Hẳn nhiều người sẽ chỉ ngay cái gương “thượng mã phong” của các ông để trả lời là có. Tuy vậy, nếu tìm hiểu kỹ không khó nhận ra khoái cảm không phải là đích phạm trong các ca “phạm phòng”, chúng chỉ đóng vai trò giọt nước tràn ly quật ngã người đàn ông có nền sức khỏe không tốt."
    },
    {
        "name": "Chăn gối vợ chồng: “Vòng vo tam quốc” trên giường",
        "link": "https://dantri.com.vn/suc-khoe/chan-goi-vo-chong-vong-vo-tam-quoc-tren-giuong-20171005183110259.htm",
        "content": "Lẽ thường, chăn gối càng phong phú càng hay, nhưng lắm khi phong phú bị biến tướng thành nhiêu khê với nhiều động tác thừa, đặc biệt với các ông."
    },
    {
        "name": "Sinh viên ngành y nghiện phim khiêu dâm?",
        "link": "https://dantri.com.vn/suc-khoe/sinh-vien-nganh-y-nghien-phim-khieu-dam-20171003045151515.htm",
        "content": "Nghiên cứu mới đây tại Trường Đại học Y Dược Huế cho thấy tỉ lệ quan hệ tình dục trước hôn nhân trong sinh viên y dược là 15,3% và gần 50% SV sử dụng internet để tìm kiếm các sản phẩm khiêu dâm."
    },
    {
        "name": "Tai nạn nguy hiểm ở nam giới chốn phòng the",
        "link": "https://dantri.com.vn/suc-khoe/tai-nan-nguy-hiem-o-nam-gioi-chon-phong-the-20171002165437479.htm",
        "content": "Trong quan hệ tình dục, khi cảm xúc dâng lên cao trào, chỉ một chút ngẫu hứng hoặc quá đà là “tai nạn” phòng the có thể ập đến, nhất là với nam giới. Dưới đây là những tai nạn nguy hiểm có thể xảy ra với nam giới khi “yêu”."
    },
    {
        "name": "Việt Nam: Mỗi năm hơn 250.000 ca phá thai",
        "link": "https://dantri.com.vn/suc-khoe/viet-nam-moi-nam-hon-250000-ca-pha-thai-20170926104838848.htm",
        "content": "Theo báo cáo của Vụ Sức khỏe Bà mẹ và Trẻ em, chỉ tính riêng năm 2016, đã có 265.536 ca phá thai trên cả nước."
    },
    {
        "name": "Tránh thai bằng tiêm thuốc đúng 'quy trình', vẫn dính bầu?",
        "link": "https://dantri.com.vn/suc-khoe/tranh-thai-bang-tiem-thuoc-dung-quy-trinh-van-dinh-bau-20170921090956421.htm",
        "content": "Chúng tôi nhận được thông tin của một số người dân huyện Tương Dương (Nghệ An) phản ánh, dù sử dụng các biện pháp tránh thai đúng định kỳ nhưng vẫn có thai."
    },
    {
        "name": "Tại sao tôi đột nhiên bị “khô hạn” hơn trước?",
        "link": "https://dantri.com.vn/suc-khoe/tai-sao-toi-dot-nhien-bi-kho-han-hon-truoc-20170906152032688.htm",
        "content": "Giảm estrogen có nghĩa là mô âm đạo có thể mỏng, yếu và teo, khiến quan hệ tình dục trở nên khó chịu hoặc thậm chí đau đớn. Tuy nhiên, điều này có thể ảnh hưởng đến phụ nữ ở mọi lứa tuổi."
    },
    {
        "name": "Cô gái suýt bị điếc vì yêu đương quá mãnh liệt",
        "link": "https://dantri.com.vn/suc-khoe/co-gai-suyt-bi-diec-vi-yeu-duong-qua-manh-liet-20170905210734657.htm",
        "content": "Không để ý khi \"yêu\", cô gái trẻ suýt chút nữa bị điếc vì tai bị nhiễm trùng."
    },
    {
        "name": "Làm thế nào để tránh nhiễm trùng tiết niệu?",
        "link": "https://dantri.com.vn/suc-khoe/lam-the-nao-de-tranh-nhiem-trung-tiet-nieu-20170904055908353.htm",
        "content": "\"Đây là một câu hỏi rất hay gặp vì nó quá phổ biến ở phụ nữ\", Bác sĩ phụ khoa Alyssa Dweck, tác giả cuốn sách “The Complete A to Z for your V” (Mọi điều cần biết về vùng kín) giải thích."
    },
    {
        "name": "7 biện pháp khắc phục tại nhà khi bị khó thở",
        "link": "https://dantri.com.vn/suc-khoe/7-bien-phap-khac-phuc-tai-nha-khi-bi-kho-tho-20170903071525736.htm",
        "content": "Thở gấp, hay khó thở, là khi một người gặp khó khăn trong việc nhận đủ không khí khi hít thở. Tình trạng này có thể từ nhẹ đến nặng."
    },
    {
        "name": "Thực hư chuyện tinh trùng nam giới sụt giảm",
        "link": "https://dantri.com.vn/suc-khoe/thuc-hu-chuyen-tinh-trung-nam-gioi-sut-giam-20170821065413942.htm",
        "content": "Một nghiên cứu về giảm sút số lượng tinh trùng nam giới công bố cuối tháng qua gây xôn xao nhiều người. Bởi theo đà này, các nhà khoa học dự báo trong tương lai không xa nhân loại sẽ… tuyệt chủng. Nhưng điều này có đúng không?"
    },
    {
        "name": "Vỡ tinh hoàn vì bị... heo táp",
        "link": "https://dantri.com.vn/suc-khoe/vo-tinh-hoan-vi-bi-heo-tap-2017081810460747.htm",
        "content": "Trong lúc vào chuồng chăm sóc heo con, nạn nhân bị heo mẹ táp vào vùng kín phải nhập viện cấp cứu. Tại bệnh viện, bác sĩ xác định nạn nhân bị vết thương 4cm gây vỡ tinh hoàn."
    },
    {
        "name": "Em sướng, anh... đau",
        "link": "https://dantri.com.vn/suc-khoe/em-suong-anh-dau-20170805152556988.htm",
        "content": "Nam giới có cần thiết phải chịu đau để tạo sung sướng cho chị em hay không? Điểm đến của đa số kẻ mạo hiểm, có gan chịu đau này cuối cùng lại là các trung tâm nam khoa. Họ mang theo bảo bối sưng vù, viêm nhiễm, thậm chí có nguy cơ hỏng vĩnh viễn."
    },
    {
        "name": "Tiết dịch sinh dục quá nhiều: Giàu vẫn mắc “cái eo”",
        "link": "https://dantri.com.vn/suc-khoe/tiet-dich-sinh-duc-qua-nhieu-giau-van-mac-cai-eo-20170802171750826.htm",
        "content": "Dịch nhờn bôi trơn nói riêng và dịch tiết sinh dục nói chung của phụ nữ được tiết suốt quá trình chăn gối, đặc biệt là khúc dạo đầu. Chúng dính líu thiết thân đến cả người trên lẫn dưới gối, thậm chí mệnh hệ đến cả gối chăn."
    },
    {
        "name": "Một nam giới tử vong khi đang phẫu thuật tăng kích thước cậu nhỏ",
        "link": "https://dantri.com.vn/suc-khoe/mot-nam-gioi-tu-vong-khi-dang-phau-thuat-tang-kich-thuoc-cau-nho-20170801031938449.htm",
        "content": "Một nam giới 30 tuổi người Thụy Điển đã tử vong khi đang thực hiện phẫu thuật tang kích thước “cậu nhỏ” tại một phòng khám phẫu thuật thẩm mỹ ở Stockholm."
    },
    {
        "name": "5 sự thật ít biết khi nam giới “tự xử”",
        "link": "https://dantri.com.vn/suc-khoe/5-su-that-it-biet-khi-nam-gioi-tu-xu-20170729171908881.htm",
        "content": "Nếu có một việc mà hầu hết các chàng trai đều thành thạo, thì đó là thủ dâm. Sau nhiều năm kinh nghiệm “tự xử”, bạn nghĩ rằng mình đã biết tất cả những gì cần biết. Nhưng theo các chuyên gia thì không phải như vậy. Dưới đây là một số sự thật về việc “tự xử” có thể làm bạn ngạc nhiên."
    },
    {
        "name": "8 dấu hiệu sức khỏe phụ khoa chị em không nên bỏ qua",
        "link": "https://dantri.com.vn/suc-khoe/8-dau-hieu-suc-khoe-phu-khoa-chi-em-khong-nen-bo-qua-20170727165203257.htm",
        "content": "Giữa vòng quay của cuộc sống bận rộn với công việc và gia đình, nhiều phụ nữ đôi khi không để ý đến những triệu chứng bất ổn của mình chỉ vì không có thời gian để đến bác sĩ. Tuy nhiên dưới đây là 8 triệu chứng mà bất kỳ người phụ nữ nào cũng không nên bỏ qua."
    },
    {
        "name": "Xem phim đen đời cũng đen?",
        "link": "https://dantri.com.vn/suc-khoe/xem-phim-den-doi-cung-den-20170725065438933.htm",
        "content": "Trong khuôn khổ Hội nghị khoa học của Hiệp hội Niệu khoa Hoa Kỳ tại Boston (Mỹ) gần đây, giới chuyên gia cho rằng, các ông thích xem phim sex có thể phải đối mặt với căn bệnh rối loạn chức năng cương dương."
    },
    {
        "name": "Trứng cá vùng kín điều trị thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/trung-ca-vung-kin-dieu-tri-the-nao-20170723211031121.htm",
        "content": "Tôi bị mụn bọc ngay vùng kín (hai bên môi lớn). Tại sao tôi lại bị như vậy? Tôi phải làm sao? (T. N. L. - Lâm Đồng)"
    },
    {
        "name": "Công khai rao bán tinh trùng qua mạng",
        "link": "https://dantri.com.vn/suc-khoe/cong-khai-rao-ban-tinh-trung-qua-mang-20170721072909095.htm",
        "content": "Chỉ cần gõ cụm từ “bán tinh trùng”trên Google, trong vòng 0,46 giây cho ra 2.240.000 kết quả từ mua bántinh trùng trực tuyến trên mạng tới mua bán qua điện thoại hoặc hẹn gặpmặt trực tiếp…"
    },
    {
        "name": "Yêu bao lâu là tốt?",
        "link": "https://dantri.com.vn/suc-khoe/yeu-bao-lau-la-tot-20170719210814247.htm",
        "content": "Cánh mày râu thường cho rằng “chuyện ấy” càng lâu càng chứng tỏ sức mạnh đàn ông. Thực tế có đúng không?"
    },
    {
        "name": "“Cậu nhỏ”, có hay không kích thước chuẩn?",
        "link": "https://dantri.com.vn/suc-khoe/cau-nho-co-hay-khong-kich-thuoc-chuan-20170717200150907.htm",
        "content": "Có một “cậu nhỏ” kích cỡ không bị thấp bé nhẹ cân hơn so với những người khác để “tham chiến” trận nào thắng trận đó, là mong ước không hề nhỏ của phái mạnh."
    },
    {
        "name": "Nam giới cũng cần vệ sinh đúng cách",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-cung-can-ve-sinh-dung-cach-20170714220307253.htm",
        "content": "Do cấu tạo của bộ phận sinh dục nam đơn giản,việc vệ sinh không phức tạp nên ít khả năng bị nhiễm khuẩn hơn ở nữ."
    },
    {
        "name": "Chị em muốn trẻ lâu, hãy \"yêu\" theo cách này",
        "link": "https://dantri.com.vn/suc-khoe/chi-em-muon-tre-lau-hay-yeu-theo-cach-nay-20170715064243371.htm",
        "content": "Các nhà khoa học của trường ĐH California (Hoa Kỳ) vừa phát hiện ra lý do vì sao phụ nữ “yêu” ít nhất một lần mỗi tuần sẽ trẻ lâu hơn."
    },
    {
        "name": "Xâm hại tình dục trẻ em khi nào là bệnh lý?",
        "link": "https://dantri.com.vn/suc-khoe/xam-hai-tinh-duc-tre-em-khi-nao-la-benh-ly-20170712222258935.htm",
        "content": "Xâm hại tình dục trẻ em là một tội ác bị toàn thế giới lên án và trừng trị thích đáng. Tuy nhiên, trong số những kẻ phạm tội này có một số ít mắc bệnh lý tâm thần thực sự."
    },
    {
        "name": "Những thực phẩm làm mất tác dụng của thuốc tránh thai",
        "link": "https://dantri.com.vn/suc-khoe/nhung-thuc-pham-lam-mat-tac-dung-cua-thuoc-tranh-thai-2017071209584121.htm",
        "content": "Viên uống tránh thai cũng như mọi loại thuốc khác: Những gì bạn uống vào, cơ thể sẽ phản ứng với chúng. Hãy tránh những thực phẩm này để hạn chế tối đa việc mang thai ngoài ý muốn cũng như những tác dụng phụ khác."
    },
    {
        "name": "[Inforgraphics]: Những điều cần biết về 3 bệnh thường lây truyền qua đường tình dục",
        "link": "https://dantri.com.vn/suc-khoe/inforgraphics-nhung-dieu-can-biet-ve-3-benh-thuong-lay-truyen-qua-duong-tinh-duc-20170711061036786.htm",
        "content": "Vẫn loại vi khuẩn, triệu chứng đó nhưng cách điều trị ngày nay đã có nhiều thay đổi do sự biến đổi của các chủng vi khuẩn."
    },
    {
        "name": "WHO cảnh báo: “Quan hệ” đường miệng đang làm lây truyền “siêu lậu cầu” kháng thuốc",
        "link": "https://dantri.com.vn/suc-khoe/who-canh-bao-quan-he-duong-mieng-dang-lam-lay-truyen-sieu-lau-cau-khang-thuoc-20170710141234669.htm",
        "content": "Quan hệ tình dục đường miệng (oral sex) đang khiến “siêu vi khuẩn” gây bệnh lậu nguy hiểm lây lan."
    },
    {
        "name": "Cuồng dâm dưới góc nhìn khoa học",
        "link": "https://dantri.com.vn/suc-khoe/cuong-dam-duoi-goc-nhin-khoa-hoc-20170709174735412.htm",
        "content": "Cuồng dâm là một trong những triệu chứng của rối loạn hành vi tình dục, những người mắc chứng rối loạn này đều có biểu hiện gần giống nhau, không phân biệt giới tính nam hay nữ và chiếm tỉ lệ khoảng từ 3 - 6% dân số."
    },
    {
        "name": "Những điều chị em cần lưu ý khi \"quan hệ\" đường miệng",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-chi-em-can-luu-y-khi-quan-he-duong-mieng-20170708145815301.htm",
        "content": "\"Quan hệ\" đường miệng (oral sex) là một hình thức quan hệ tình dục đang ngày càng trở nên phổ biến đối với các cặp đôi. Tuy nhiên, cho dù vợ chồng ban có chung thủy tuyệt đối thì kiểu \"quan hệ\" này cũng không nên được sử dụng quá thường xuyên."
    },
    {
        "name": "Bơm nhũ vào vùng kín: Xu hướng thời trang mới ẩn chứa nhiều rủi ro",
        "link": "https://dantri.com.vn/suc-khoe/bom-nhu-vao-vung-kin-xu-huong-thoi-trang-moi-an-chua-nhieu-rui-ro-20170706143301892.htm",
        "content": "Những hạt nhũ lấp lánh vẫn được rắc lên đủ mọi thứ, từ thức ăn, đồ uống, quần áo, và đồ chơi. Nhưng với nhiều người, như thế vẫn chưa đủ, và một trào lưu mới nguy hiểm đang hình thành trong giới trẻ: Bơm nhũ vào vùng kín - và các chuyên gia cảnh báo phụ nữ nên tránh xu hướng thời trang “kỳ quặc” này vì lợi ích sức khoẻ."
    },
    {
        "name": "Xuất huyết ồ ạt sau khi bác sĩ Trung Quốc cắt bao quy đầu",
        "link": "https://dantri.com.vn/suc-khoe/xuat-huyet-o-at-sau-khi-bac-si-trung-quoc-cat-bao-quy-dau-20170707045704065.htm",
        "content": "Nam bệnh nhân 22 tuổi phải nhập viện cấp cứu lúc nửa đêm vì dương vật xuất huyết ào ạt, phù nề. Trước đó vài giờ bệnh nhân đã thực hiện thủ thuật cắt bao quy đầu tại một phòng khám có yếu tố Trung Quốc."
    },
    {
        "name": "10 điều tuyệt đối không được làm với “cậu bé”",
        "link": "https://dantri.com.vn/suc-khoe/10-dieu-tuyet-doi-khong-duoc-lam-voi-cau-be-20170702115904428.htm",
        "content": "Dương vật là một cơ quan rất nhạy cảm, bộ phận thể hiện sự mạnh mẽ của cánh mày râu nhưng thực tế lại rất yếu đuối và dễ bị tổn thương. Tuy nhiên, nhiều cách chúng ta vẫn làm hàng ngày, hoặc do thói quen, hoặc do vô tình mà làm hại đến “cậu bé”."
    },
    {
        "name": "Tác hại khôn lường khi quan hệ tình dục sớm",
        "link": "https://dantri.com.vn/suc-khoe/tac-hai-khon-luong-khi-quan-he-tinh-duc-som-2017063022291555.htm",
        "content": "Quan hệ tình dục không phải là xấu, nhưng lứa tuổi vị thành niên, tuổi mới lớn chưa được trang bị đầy đủ kiến thức về sức khỏe tình dục thì “chuyện ấy” sẽ mang đến hậu quả khôn lường."
    },
    {
        "name": "Cảnh báo nguy cơ ung thư vú từ thuốc tránh thai",
        "link": "https://dantri.com.vn/suc-khoe/canh-bao-nguy-co-ung-thu-vu-tu-thuoc-tranh-thai-20170630074425443.htm",
        "content": "Một nghiên cứu về các thuốc tránh thai đã cho thấy chúng có các tác dụng phụ nguy hiểm hơn những gì từng nghĩ."
    },
    {
        "name": "Nhận biết suy tuyến sinh dục ở nam giới",
        "link": "https://dantri.com.vn/suc-khoe/nhan-biet-suy-tuyen-sinh-duc-o-nam-gioi-20170629204849553.htm",
        "content": "Một người đàn ông bị rối loạn chức năng tình dục thường than phiền về những tình trạng: mất ham muốn, không thể khởi phát hoặc duy trì sự cương dương, không thể xuất tinh hoặc xuất tinh sớm..."
    },
    {
        "name": "Vì sao nên “tác chiến” vào buổi sáng?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-nen-tac-chien-vao-buoi-sang-20170628170916591.htm",
        "content": "Nhiều chuyên gia tình dục nhận định: “giao ban” vào buổi tối và chỉ làm chuyện ấy khi đèn tắt- tất cả đều dễ dẫn đến nhàm chán. Thế thì việc ân ái vào sáng sớm không chỉ là cách để bạn phá vỡ lề thói tình dục quen thuộc, mà còn đem lại cho “người trong cuộc” nhiều lợi ích không ngờ khác."
    },
    {
        "name": "Rợn người hình ảnh chân thực về bệnh lây qua đường tình dục",
        "link": "https://dantri.com.vn/suc-khoe/ron-nguoi-hinh-anh-chan-thuc-ve-benh-lay-qua-duong-tinh-duc-20170626202447384.htm",
        "content": "Nếu như chúng ta thực sự chưa nhìn nhận được hậu họa to lớn của các bệnh lây qua đường tình dục để khiến chúng ta phải có ý thức cao độ thì dưới đây sẽ là những hình ảnh chắc chắn bạn đáng quan tâm để cảnh tỉnh cả những người xung quanh mình."
    },
    {
        "name": "Nhập viện vì đưa 15 chiếc kim vào \"của quý\" suốt 1 năm",
        "link": "https://dantri.com.vn/suc-khoe/nhap-vien-vi-dua-15-chiec-kim-vao-cua-quy-suot-1-nam-20170625133118213.htm",
        "content": "Một người đàn ông ở Trung Quốc đã phải nhập viện cấp cứu, sau khi tự đưa 15 chiếc kim nhọn vào “của quý” để \"tăng khoái cảm\"."
    },
    {
        "name": "Chuyện sex của các cầu thủ bóng đá dưới góc nhìn y học",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-sex-cua-cac-cau-thu-bong-da-duoi-goc-nhin-y-hoc-20170624125450821.htm",
        "content": "Chuyện quan hệ tình dục của các vận động viên nói chung và các cầu thủ nói riêng là đề tài tranh cãi bấy lâu nay, nhất là trong dịp World Cup"
    },
    {
        "name": "Đối phó bà xã “hai sim - hai sóng”",
        "link": "https://dantri.com.vn/suc-khoe/doi-pho-ba-xa-hai-sim-hai-song-20170619174540888.htm",
        "content": "Trong chăn gối, nhiều quý ông phải đối mặt với một tình huống không vui: thái độ “bất nhất” của bà xã, lúc nồng nhiệt, lúc thờ ơ. Lưu ý, cái đang bàn là thái độ trực tiếp với tình dục, không phải chuyện “người buồn cảnh có vui đâu bao giờ” thường tình."
    },
    {
        "name": "Những nguy hại của sextoy",
        "link": "https://dantri.com.vn/suc-khoe/nhung-nguy-hai-cua-sextoy-20170618163249476.htm",
        "content": "Đồ chơi tình dục (sextoy) đang ngày càng phổ biến và được nhiều người yêu thích, đặc biệt là giới trẻ."
    },
    {
        "name": "Thăng hoa - Không khó, nếu như...",
        "link": "https://dantri.com.vn/suc-khoe/thang-hoa-khong-kho-neu-nhu-20170617184053345.htm",
        "content": "Không ít cặp vợ chồng sống hạnh phúc trên 10 năm thừa nhận được hạnh phúc vì “chuyện ấy” hòa hợp, kẻ tung người hứng rất điêu luyện. Vậy nhưng..."
    },
    {
        "name": "Trông mặt mà bắt... “chuyện ấy”",
        "link": "https://dantri.com.vn/suc-khoe/trong-mat-ma-bat-chuyen-ay-20170616165845105.htm",
        "content": "Trong dân gian còn lưu truyền câu: “Hồng diện âm thủy; trường mi hạ tố mao; triết yêu âm huyệt hạ; trường túc bất chi lao” để nói về mối quan hệ giữa dáng hình (bề ngoài) với khả năng nhu cầu (bên trong) tình dục của người phụ nữ."
    },
    {
        "name": "Cậu nhỏ tăng gấp đôi kích thước nhờ tiêm testosterone",
        "link": "https://dantri.com.vn/suc-khoe/cau-nho-tang-gap-doi-kich-thuoc-nho-tiem-testosterone-20170616112150798.htm",
        "content": "Một người đàn ông Pakistan đã tăng gấp đôi kích thước cậu nhỏ sau 9 tháng tiêm liên tục testosterone."
    },
    {
        "name": "Đau bụng dưới khi “yêu”, vì sao?",
        "link": "https://dantri.com.vn/suc-khoe/dau-bung-duoi-khi-yeu-vi-sao-20170614204855404.htm",
        "content": "Đau bụng dưới khi đang quan hệ tình dục là tình trạng nhiều chị em gặp phải. Cơn đau có khi chỉ nhói lên..."
    },
    {
        "name": "Những sao nam nổi tiếng thế giới mắc chứng cuồng sex (P1)",
        "link": "https://dantri.com.vn/suc-khoe/nhung-sao-nam-noi-tieng-the-gioi-mac-chung-cuong-sex-p1-20170611202102401.htm",
        "content": "Không chỉ người bình thường, có nhiều sao nam thành công trong sự nghiệp hoặc có gia đình vợ con đề huề cũng bị phá vỡ bởi chứng cuồng sex."
    },
    {
        "name": "\"Yêu\" nhiều không làm cho bạn hạnh phúc hơn!",
        "link": "https://dantri.com.vn/suc-khoe/yeu-nhieu-khong-lam-cho-ban-hanh-phuc-hon-20170610145423085.htm",
        "content": "Bạn có những lần yêu, những lần thăng hoa thì thật là tuyệt vời cho đời sống lứa đôi. Nhưng đôi khi yêu nhiều không làm cho bạn hạnh phúc mà ngược lại !"
    },
    {
        "name": "Ham muốn tình dục quá độ và giải pháp tiết chế",
        "link": "https://dantri.com.vn/suc-khoe/ham-muon-tinh-duc-qua-do-va-giai-phap-tiet-che-20170607142357626.htm",
        "content": "Nhu cầu tình dục là một nhu cầu hết sức tự nhiên của con người. Tuy nhiên, tùy thuộc đặc điểm thể trạng và môi trường sống, nhu cầu tình dục của mỗi cá thể có những khác biệt."
    },
    {
        "name": "Ứng phó với sự cố “tuột xích giữa đường”",
        "link": "https://dantri.com.vn/suc-khoe/ung-pho-voi-su-co-tuot-xich-giua-duong-20170604221153361.htm",
        "content": "Có 2 phiền muộn mà nam giới thường phải đối diện trong cuộc sống phòng the là “chưa đến chợ đã hết tiền” và có vấn đề về “bơm hơi cho ruột xe” từ nhẹ đến nặng (chỉ sự cố về cương dương)."
    },
    {
        "name": "Sextoy và cạm bẫy",
        "link": "https://dantri.com.vn/suc-khoe/sextoy-va-cam-bay-2017052820341214.htm",
        "content": "Sextoy hay còn gọi là đồ chơi tình dục, là những dụng cụ, đồ dùng hay những công cụ để phục vụ cho hoạt động tình dục của con người với mong muốn các dụng cụ này có thể giúp ích..."
    },
    {
        "name": "Đàn ông ngoại tình dễ bị “thượng mã phong”",
        "link": "https://dantri.com.vn/suc-khoe/dan-ong-ngoai-tinh-de-bi-thuong-ma-phong-20170521160941032.htm",
        "content": "Một cuộc khảo sát ở Mỹ cho thấy những người đàn ông có quan hệ bừa bãi, hay ngoại tình dễ đột tử trên giường hơn những người chung thủy một bạn tình và giữ mối quan hệ lâu dài."
    },
    {
        "name": "Tẩm bổ để chàng không... “thèm phở”",
        "link": "https://dantri.com.vn/suc-khoe/tam-bo-de-chang-khong-them-pho-20170519161150023.htm",
        "content": "Khi chuyện chăn gối không được như ý muốn, các công chồng thường tỏ ra chán nản, không ham muốn; các bà vợ thì lại nghi ngờ sợ chồng chán mình muốn đi ăn phở."
    },
    {
        "name": "Nam giới chưa có con nên đi ngủ sớm",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-chua-co-con-nen-di-ngu-som-20170515154301071.htm",
        "content": "Đi ngủ sớm dường như sẽ một giải pháp đơn giản cho những nam giới mong mỏi làm cha, theo một nghiên cứu mới đây của các nhà khoa học trường ĐH Y Harbin (Trung Quốc)."
    },
    {
        "name": "Tâm thần loạn dục (1): Nam sinh mới lớn khoái trộm đồ lót phụ nữ",
        "link": "https://dantri.com.vn/suc-khoe/tam-than-loan-duc-1-nam-sinh-moi-lon-khoai-trom-do-lot-phu-nu-20170513165207272.htm",
        "content": "Trong thời gian qua, những vụ án “ấu dâm” đã gây nên sự bức xúc mạnh mẽ trong dư luận. Cùng với đó, người ta cũng được nghe tới những hiện tượng lệch lạc tình dục khác như “phô dâm”… Tuy nhiên, nhiều người không biết rằng có thể những “kẻ biến thái” đó lại là người mắc chứng bệnh tâm thần loạn dục."
    },
    {
        "name": "10 lợi ích tuyệt vời của \"chuyện ấy\"",
        "link": "https://dantri.com.vn/suc-khoe/10-loi-ich-tuyet-voi-cua-chuyen-ay-20170511214954747.htm",
        "content": "Gõ vào một công cụ tìm kiếm cụm từ \"sức khỏe tình dục\" và bạn sẽ thấy một loạt những thông tin về quan hệ tình dục. Từ các mẹo để tạo mối quan hệ hài hòa, ngừa thai và mang thai, đến những thông tin về bệnh lây truyền qua đường tình dục. Tuy nhiên những thảo luận về lợi ích của quan hệ tình dục đối với sức khỏe thể chất và tinh thần vẫn còn chưa nhiều. Sau đây là 11 bằng chứng rõ ràng và khoa học về lợi ích của quan hệ tình dục lành mạnh."
    },
    {
        "name": "Sự thật cần biết về tân trang “vùng kín”",
        "link": "https://dantri.com.vn/suc-khoe/su-that-can-biet-ve-tan-trang-vung-kin-20170510172037737.htm",
        "content": "Mặc dù từ “tân trang” khiến nhiều người hiểu rằng đó là mong muốn làm cho “vùng kín” trở nên gợi cảm. Nhưng thực tế là sau sinh, nhiều phụ nữ mất cảm giác khi “yêu” và nó khiến họ muốn mạo hiểm."
    },
    {
        "name": "Điều trị thành công ca ung thư dương vật lạ và hiếm",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-thanh-cong-ca-ung-thu-duong-vat-la-va-hiem-20170508065037801.htm",
        "content": "“Từ trước tới nay, BV Bình Dân(TP.HCM) thường ghi nhận những ca ung thư dương vật xuất phát từ biểu mô ở vùng quy đầu rồi xâm lấn vô thể hang dương vật."
    },
    {
        "name": "Băn khoăn chuyện “cậu nhỏ” không lớn",
        "link": "https://dantri.com.vn/suc-khoe/ban-khoan-chuyen-cau-nho-khong-lon-20170505210041345.htm",
        "content": "Nhiều thanh thiếu niên băn khoăn về kích thước dương vật có ảnh hưởng như thế nào đến đời sống sinh sản và tình dục. Sự tự tin của nam giới về khả năng tính dục của mình cũng có thể bị ảnh hưởng do cảm nhận về chính cơ thể mình."
    },
    {
        "name": "Rèn luyện tâm lý để giữ gìn “chiến binh”",
        "link": "https://dantri.com.vn/suc-khoe/ren-luyen-tam-ly-de-giu-gin-chien-binh-20170504174307037.htm",
        "content": "Xuất tinh sớm là một vấn đề được các nhà chuyên môn về sức khỏe sinh sản cũng như các nhà nam học quan tâm từ lâu. Chưa có phác đồ điều trị “đặc hiệu” cho hiện tượng xuất tinh sớm, tất cả các biện pháp đề xuất từ trước đến nay hoàn toàn chỉ mang tính “hỗ trợ”,"
    },
    {
        "name": "Để “chuyện ấy” an toàn",
        "link": "https://dantri.com.vn/suc-khoe/de-chuyen-ay-an-toan-20170503175801716.htm",
        "content": "Tình dục an toàn giúp bạn bảo vệ sức khỏe của mình, tránh được nguy cơ mang thai ngoài ý muốn và các bệnh lây lan qua đường tình dục."
    },
    {
        "name": "Khủng hoảng tuổi trung niên ở nam giới",
        "link": "https://dantri.com.vn/suc-khoe/khung-hoang-tuoi-trung-nien-o-nam-gioi-2017050111013888.htm",
        "content": "Cảm giác trống rỗng, trạng thái trầm uất, đánh giá lại các giá trị của cuộc sống, cảm thấy những năm vô nghĩa đã trôi qua - đó là một số dấu hiệu của cuộc khủng hoảng tuổi trung niên ở nam giới."
    },
    {
        "name": "3 bí quyết để \"chuyện ấy\" viên mãn",
        "link": "https://dantri.com.vn/suc-khoe/3-bi-quyet-de-chuyen-ay-vien-man-20170430203505076.htm",
        "content": "Trong đời sống \"chăn gối của vợ chồng\" đôi khi không đòi hỏi những gì quá phức tạp, chỉ là những điều rất đơn giản cũng có thể đem lại những thú vị và tình yêu được thăng hoa bội phần !"
    },
    {
        "name": "Xu hướng tình dục nguy hiểm mới ít người để ý",
        "link": "https://dantri.com.vn/suc-khoe/xu-huong-tinh-duc-nguy-hiem-moi-it-nguoi-de-y-20170429055151522.htm",
        "content": "Gần đây chúng ta đã biết được rằng 65% số người vẫn có quan hệ tình dục không an toàn, và gần một nửa số đó không bao giờ sử dụng bao cao su. Và mặc dù chỉ riêng con số này đã đặc biệt đáng báo động, nhưng theo nghiên cứu mới được công bố trên tạp chí Columbia Journal of Gender and Law đã tiết lộ một xu hướng tình dục nguy hiểm mới."
    },
    {
        "name": "[Inforgraphics]: Những “sự cố” khiến nhiều người “đỏ mặt” nhất khi “yêu”",
        "link": "https://dantri.com.vn/suc-khoe/inforgraphics-nhung-su-co-khien-nhieu-nguoi-do-mat-nhat-khi-yeu-20170428043608136.htm",
        "content": "2.000 người trên khắp nước Mỹ và Châu Âu đã tham gia vào một nghiên cứu tiết lộ những sai lầm khiến họ “đỏ mặt” nhiều nhất khi “yêu”."
    },
    {
        "name": "Lên đỉnh hay điểm rơi?",
        "link": "https://dantri.com.vn/suc-khoe/len-dinh-hay-diem-roi-20170424162323765.htm",
        "content": "Gần đây đọc báo nghe đài thấy người ta nói nhiều đến hiện tượng cực khoái trong sinh hoạt vợ chồng."
    },
    {
        "name": "Khi mưa gió sấm chớp có cần kiêng sex?",
        "link": "https://dantri.com.vn/suc-khoe/khi-mua-gio-sam-chop-co-can-kieng-sex-20170423060447775.htm",
        "content": "Theo cố TS. BS Lê Vương Văn Vệ, tâm lý của con người chịu tác động mạnh mẽ bởi tự nhiên. Những người mắc chứng sợ sấm sét (astraphobia) thì những tiếng nổ inh tai của sấm hay vệt sáng lóa của tia chớp có thể khiến họ thót tim và toát mồ hôi. Điều này sẽ khiến cuộc giao ban bị gián đoạn và đặc biệt ảnh hưởng tới khả năng của nam giới."
    },
    {
        "name": "Khắc phục chứng xuất tinh sớm",
        "link": "https://dantri.com.vn/suc-khoe/khac-phuc-chung-xuat-tinh-som-20170420153830517.htm",
        "content": "Tôi 42 tuổi. Đã vài tháng nay, tôi có triệu chứng của chứng xuất tinh sớm. Tôi rất lo lắng và mặc cảm với vợ. Xin bác sĩ cho tôi biết nguyên nhân và cách khắc phục căn bệnh này. (Bạn đọc giấu tên Hà Nội)"
    },
    {
        "name": "Bạn có xem quá nhiều nội dung khiêu dâm?",
        "link": "https://dantri.com.vn/suc-khoe/ban-co-xem-qua-nhieu-noi-dung-khieu-dam-20170419122549445.htm",
        "content": "Các nhà nghiên cứu cho biết những những người nghiện phim khiêu dâm sẽ phải đối mặt với những lo lắng trong các mối quan hệ bởi thói quen xem phim ảnh “đen” này làm họ cảm thấy mình không xứng đáng với người yêu."
    },
    {
        "name": "Kết hôn 7 năm không có cảm giác, vợ chồng dắt nhau vào viện tâm thần",
        "link": "https://dantri.com.vn/suc-khoe/ket-hon-7-nam-khong-co-cam-giac-vo-chong-dat-nhau-vao-vien-tam-than-20170418203540624.htm",
        "content": "\"Lấy nhau 7 năm nhưng 2 năm gần đây mình không gần gũi vợ, mà cũng chẳng thèm khát gì nữa”."
    },
    {
        "name": "Bất thường, cụ ông ngoài 70 tuổi cứ ốm là nghiện tình dục",
        "link": "https://dantri.com.vn/suc-khoe/bat-thuong-cu-ong-ngoai-70-tuoi-cu-om-la-nghien-tinh-duc-20170415224124926.htm",
        "content": "Dù ốm nằm viện nhưng cụ ông ngoài 70 tuổi vẫn đi tìm bà giúp việc để đòi hỏi thỏa mãn."
    },
    {
        "name": "Mộng tinh có nguy hiểm?",
        "link": "https://dantri.com.vn/suc-khoe/mong-tinh-co-nguy-hiem-20170415202110817.htm",
        "content": "Tôi 23 tuổi chưa lập gia đình. Ban đêm ngủ thường bị mộng tinh. Chuyện đó khiến tôi lo lắng. Xin bác sĩ giải thích rõ nguyên nhân của bệnh và liệu có ảnh hưởng gì tới sức khỏe cũng như chuyện sinh con của tôi sau này không? Trần Văn Minh (Yên Bái)"
    },
    {
        "name": "Những bằng chứng thuyết phục về lợi ích của “chuyện ấy”",
        "link": "https://dantri.com.vn/suc-khoe/nhung-bang-chung-thuyet-phuc-ve-loi-ich-cua-chuyen-ay-20170414163035868.htm",
        "content": "Khi khám phá những tác động của “chuyện ấy” đối với tâm trí và cơ thể, danh sách những lợi ích tiềm ẩn có vẻ dài vô tận."
    },
    {
        "name": "Phim, ảnh không lành mạnh ảnh hưởng đến não ra sao?",
        "link": "https://dantri.com.vn/suc-khoe/phim-anh-khong-lanh-manh-anh-huong-den-nao-ra-sao-20170413222019068.htm",
        "content": "Cùng với sự bùng nổ thông tin trên mạng toàn cầu, các loại “phim cấp 3” và hình ảnh khiêu dâm cũng tràn lan trên mạng. Câu hỏi đặt ra là các loại phim ảnh đó có tác động tốt hay xấu với sức khỏe con người?"
    },
    {
        "name": "Đàn ông đang cường điệu hóa kích thước “cậu nhỏ”",
        "link": "https://dantri.com.vn/suc-khoe/dan-ong-dang-cuong-dieu-hoa-kich-thuoc-cau-nho-20170411204915449.htm",
        "content": "Theo một cuộc khảo sát của một thương hiệu bao cao su vào năm 2017, kích thước “cậu nhỏ” của nam giới độ tuổi 18-34 trung bình là 15,5cm, tăng 2,4cm so với cuộc khảo sát cách đó 2 năm."
    },
    {
        "name": "Điểm các thói quen khiến cậu nhỏ đuối dần",
        "link": "https://dantri.com.vn/suc-khoe/diem-cac-thoi-quen-khien-cau-nho-duoi-dan-20170408070638791.htm",
        "content": "Tắm sauna xông hơi, giảm khả năng sinh sản tinh trùng, uống rượu hay ăn cay ảnh hưởng tới tiền liệt tuyến là những điều đấng mày râu nên biết."
    },
    {
        "name": "“Lên mặt” với tình dục",
        "link": "https://dantri.com.vn/suc-khoe/len-mat-voi-tinh-duc-20170407170135749.htm",
        "content": "Hiển nhiên người ta chỉ “lên mặt” khi có một ưu điểm hay lợi thế nào đó. Vậy, phải sở hữu phẩm chất nào mới khiến ai đó làm kiêu với người chung chăn gối?"
    },
    {
        "name": "Tưởng tượng quan hệ tình dục với người khác: Tại sao?",
        "link": "https://dantri.com.vn/suc-khoe/tuong-tuong-quan-he-tinh-duc-voi-nguoi-khac-tai-sao-20170406180357602.htm",
        "content": "Tại sao trong quá trình quan hệ tình dục tôi lại tưởng tượng về những người khác?”. Bạn có thể không đặt câu hỏi này, nhưng đôi khi có thể điều đó vẫn xảy ra với bạn."
    },
    {
        "name": "Yêu nhiều lần một đêm - Hại khôn lường",
        "link": "https://dantri.com.vn/suc-khoe/yeu-nhieu-lan-mot-dem-hai-khon-luong-20170405210015404.htm",
        "content": "Ở độ tuổi đang sung sức (20-30 tuổi), nhu cầu tình dục ở mức cao, nam giới có thể quan hệ tình dục nhiều lần trong một đêm và diễn ra ngày này sang ngày khác."
    },
    {
        "name": "7 món canh tráng dương mùa hè",
        "link": "https://dantri.com.vn/suc-khoe/7-mon-canh-trang-duong-mua-he-20170404182443179.htm",
        "content": "Mùa hè, thời tiết nóng bức làm cơ thể luôn có cảm giác mệt mỏi, khó chịu... Đó là nguyên nhân chính khiến nhiều người ngại “yêu” vào thời gian này."
    },
    {
        "name": "Đánh giá tác động lâu dài của thuốc tránh thai đường uống",
        "link": "https://dantri.com.vn/suc-khoe/danh-gia-tac-dong-lau-dai-cua-thuoc-tranh-thai-duong-uong-20170403082604231.htm",
        "content": "Mặc dù một số nghiên cứu đã phát hiện mối liên quan giữa sử dụng thuốc tránh thai uống và tăng nguy cơ bị ung thư vú, nhưng một số nghiên cứu khác lại liên hệ thuốc tránh thai với giảm nguy cơ ung thư nội mạc tử cung và ung thư đại trực tràng."
    },
    {
        "name": "Có phải mắc bệnh lậu?",
        "link": "https://dantri.com.vn/suc-khoe/co-phai-mac-benh-lau-20170402163118723.htm",
        "content": "Bệnh lậu cấp tính có biểu hiện đái buốt, đái dắt, đái mủ và xét nghiệm dịch tiết sẽ có song cầu khuẩn (cầu khuẩn hình hạt cà phê)."
    },
    {
        "name": "Tại sao cánh mày râu \"tắt\" dần ham muốn?",
        "link": "https://dantri.com.vn/suc-khoe/tai-sao-canh-may-rau-tat-dan-ham-muon-20170331171200031.htm",
        "content": "Cần phải làm gì khi chồng bạn thường xuyên kêu mệt vào buổi tối, và nếu như bạn cố gắng chủ động, liệu chồng bạn có đáp ứng hay không?"
    },
    {
        "name": "“Chuyện ấy” suy giảm do ngày trẻ \"tiêu nhiều\"?",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-ay-suy-giam-do-ngay-tre-tieu-nhieu-20170328132331253.htm",
        "content": "Nhu cầu \"yêu\" giảm hẳn có phải do ngày trẻ \"tiêu nhiều\", tiệc tùng bia rượu hay do đang quá căng thẳng với thời hạn của một dự án lớn?"
    },
    {
        "name": "Cực khoái có hoàn toàn “khoái”?",
        "link": "https://dantri.com.vn/suc-khoe/cuc-khoai-co-hoan-toan-khoai-20170320181321843.htm",
        "content": "Trạng thái cực khoái thường được quan tâm như một cái đích cần đạt được sau mỗi cuộc \"yêu\", nó đem lại cảm giác cực kỳ thoải mái sau khi được giải tỏa mạnh mẽ, đột ngột những dồn nén thể chất và tinh thần, là yếu tố quan trọng góp phần gắn kết hạnh phúc gia đình."
    },
    {
        "name": "Chỉ có một cách duy nhất tăng kích thước \"cậu nhỏ\"",
        "link": "https://dantri.com.vn/suc-khoe/chi-co-mot-cach-duy-nhat-tang-kich-thuoc-cau-nho-20170324190133476.htm",
        "content": "Mặc cảm \"cậu nhỏ\" nhỏ là tâm lý của không ít cánh mày râu. Tuy nhiên, thế nào là nhỏ thì không phải cánh mày râu nào cũng biết. Và vì không hiểu nguyên lý của \"cậu nhỏ\" nên dễ bị lạc vào ma trận."
    },
    {
        "name": "Tìm ra bí quyết của “tinh binh” thành công",
        "link": "https://dantri.com.vn/suc-khoe/tim-ra-bi-quyet-cua-tinh-binh-thanh-cong-20170322061945437.htm",
        "content": "Khả năng sinh sản thành công phụ thuộc vào sự di chuyển của tinh trùng qua chất lỏng. Và với công thức mới, các nhà khoa học đã hiểu vì sao chỉ có 1 trong 55 triệu \"tinh binh\" đến được với trứng."
    },
    {
        "name": "Những vùng “phi quân sự” tình dục ở nữ giới",
        "link": "https://dantri.com.vn/suc-khoe/nhung-vung-phi-quan-su-tinh-duc-o-nu-gioi-20170320174957763.htm",
        "content": "Nhiều người cho rằng, ngoài các vùng trọng điểm, bất kỳ đâu trên cơ thể của phụ nữ đều là những “nốt nhạc” góp vào “bài ca” khoái cảm tình dục nếu được đầu tư thích đáng."
    },
    {
        "name": "Ham muốn và tần số sinh hoạt tình dục bao nhiêu sẽ là “đạt chuẩn”?",
        "link": "https://dantri.com.vn/suc-khoe/ham-muon-va-tan-so-sinh-hoat-tinh-duc-bao-nhieu-se-la-dat-chuan-20170319004909883.htm",
        "content": "Tần số sinh hoạt tình dục không có chuẩn mực quốc tế cũng như quốc gia. Sự ham muốn và vui thú sinh hoạt tình dục thay đổi theo nhiều yếu tố. Gọi là vừa đủ khi sau khi sinh hoạt tình dục cả hai vợ chồng đều thoải mái và phấn chấn làm việc năng suất cao ở ngày hôm sau."
    },
    {
        "name": "Bí quyết giữ \"phong độ\" cho quý ông tuổi 40",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-giu-phong-do-cho-quy-ong-tuoi-40-20170318143637545.htm",
        "content": "​Thời gian không chừa một ai, kể cả đàn ông. Tại sao chỉ mới ngày hôm qua thôi, sinh lực còn tràn trề, mà ngày hôm nay đột nhiên cảm thấy \"phong độ\" đi xuống, mệt mỏi?"
    },
    {
        "name": "Những phát hiện thú vị về nhu cầu \"yêu\" theo tuổi",
        "link": "https://dantri.com.vn/suc-khoe/nhung-phat-hien-thu-vi-ve-nhu-cau-yeu-theo-tuoi-20170317035912044.htm",
        "content": "Quan hệ tình dục - là một phần không thể thiếu của cuộc sống con người, vì vậy các nhà khoa học từ Viện nghiên cứu Kinsey (Mỹ) quyết định tìm ra chính xác nhu cầu \"yêu\" bao nhiêu lần của từng độ tuổi. Dưới đây là những phát hiện rất thú vị:"
    },
    {
        "name": "Bị ung thư vú có nên quan hệ tình dục?",
        "link": "https://dantri.com.vn/suc-khoe/bi-ung-thu-vu-co-nen-quan-he-tinh-duc-20170314162439163.htm",
        "content": "Theo GS.TS Nguyễn Bá Đức, Phó Chủ tịch Hội Ung thư Việt Nam, đây là nỗi băn khoăn của rất nhiều người bệnh ung thư vú nhưng ít khi dám tâm sự với ai…"
    },
    {
        "name": "Cảnh báo: Thuốc chữa hói đầu gây rối loạn cương dương kéo dài",
        "link": "https://dantri.com.vn/suc-khoe/canh-bao-thuoc-chua-hoi-dau-gay-roi-loan-cuong-duong-keo-dai-20170314113114571.htm",
        "content": "Một tin buồn cho cánh mày râu bị hói đầu là việc sử dụng thuốc mọc tóc có thể gây ra rối loạn cương kéo dài đến mức ngay cả điều trị cũng “bó tay”."
    },
    {
        "name": "Những điều tránh làm sau khi yêu",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-tranh-lam-sau-khi-yeu-20170313224227185.htm",
        "content": "Không nên đi tiểu ngay sau khi yêu: Đối với phụ nữ, đi tiểu sau khi yêu là cách để đề phòng viêm nhiễm đường tiết niệu."
    },
    {
        "name": "Cân nhắc khi dùng thảo dược \"trị\" rối loạn cương dương",
        "link": "https://dantri.com.vn/suc-khoe/can-nhac-khi-dung-thao-duoc-tri-roi-loan-cuong-duong-20170312031115253.htm",
        "content": "Khi bị rối loạn cương, nam giới thường nghĩ tới các loại thuốc bổ. Tuy nhiên, nên cân nhắc trước khi sử dụng sâm đỏ và nhiều sản phẩm thảo dược khác trong điều trị rối loạn cương (ED)."
    },
    {
        "name": "Chuyện tình dục: Coi chừng học lóm “không chột cũng què”",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-tinh-duc-coi-chung-hoc-lom-khong-chot-cung-que-20170310173005788.htm",
        "content": "Thời đại thông tin mang đến cho các đôi uyên ương nhiều cơ hội phong phú hóa tình dục. Tuy vậy, như mọi hệ lụy khác từ sự bội dư thông tin, thượng vàng hạ cám đều có, chiếu chăn cũng dễ rơi vào cảnh “học lóm” mà phần lớn là vô bổ, có khi vô tình phá hoại."
    },
    {
        "name": "Để \"cậu nhỏ\" hướng lên hay hướng xuống khi mặc quần lót?",
        "link": "https://dantri.com.vn/suc-khoe/de-cau-nho-huong-len-hay-huong-xuong-khi-mac-quan-lot-20170309173855725.htm",
        "content": "Trong các tư thế sinh hoạt hàng ngày của nam giới (đứng, ngồi, nằm, đi lại…), dương vật thường ở hai trạng thái: xìu và cương cứng (không kể những trạng thái trung gian từ xìu sang cương cứng)."
    },
    {
        "name": "Quan hệ tình dục: \"Hòa tấu\" bao lâu để được thăng hoa?",
        "link": "https://dantri.com.vn/suc-khoe/quan-he-tinh-duc-hoa-tau-bao-lau-de-duoc-thang-hoa-20170307155119416.htm",
        "content": "Để có một bản nhạc hay, lôi cuốn và có cảm xúc, rất cần một người nhạc trưởng tài ba. Trong bản hoan ca tình yêu và hạnh phúc, để lên được đỉnh của hưng phấn thì khúc dạo đầu rất quan trọng."
    },
    {
        "name": "Nam giới không “lên đỉnh” được - Vì sao?",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-khong-len-dinh-duoc-vi-sao-20170304163734874.htm",
        "content": "Còn không đạt được \"lên đỉnh\" - đỉnh điểm cảm giác tình dục ở nam giới là sự cố không đơn giản vì những co giật liên tiếp khi xuất tinh tạo ra khoái cực có một cơ chế phức tạp."
    },
    {
        "name": "Quý ông mọc mụn ở \"cậu nhỏ\" là dấu hiệu bệnh gì?",
        "link": "https://dantri.com.vn/suc-khoe/quy-ong-moc-mun-o-cau-nho-la-dau-hieu-benh-gi-20170304163928151.htm",
        "content": "Bác sĩ Nguyễn Minh Quang, Phó Giám đốc Bệnh viện Da liễu Hà Nội cho biết, bất kể nốt nổi mẩn đỏ hay thay đổi màu sắc trên da đều là dấu hiệu của bệnh."
    },
    {
        "name": "Vì sao nên \"yêu\" vào buổi sáng?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-nen-yeu-vao-buoi-sang-2017030215291645.htm",
        "content": "Các nhà nghiên cứu đã đưa ra một kết luận là sex vào buổi sáng tốt hơn 1 ly cà phê - tại sao vậy?"
    },
    {
        "name": "Một vài \"kỹ thuật\" dành cho người \"chưa ra đến chợ đã tiêu hết tiền\"",
        "link": "https://dantri.com.vn/suc-khoe/mot-vai-ky-thuat-danh-cho-nguoi-chua-ra-den-cho-da-tieu-het-tien-20170301195503285.htm",
        "content": "\"Xuất binh\" sớm (PE) ảnh hưởng đến khoảng 1/3 số nam giới. Hầu hết cánh mày râu đổ lỗi cho vấn đề tinh thần - nhưng theo một nghiên cứu gần đây trên Tạp chí The Journal of Sex Research, điều này chưa chắc đã là nguyên nhân."
    },
    {
        "name": "Gặp họa vì thuốc tăng cường “bản lĩnh đàn ông”",
        "link": "https://dantri.com.vn/suc-khoe/gap-hoa-vi-thuoc-tang-cuong-ban-linh-dan-ong-20170228172638223.htm",
        "content": "Anh H. vừa trải qua một cơn khủng hoảng vì trót dại nghe theo lời mách bảo dùng thuốc cường dương. Anh H. cho biết, trong chuyện chăn gối mỗi lần “yêu” đều diễn ra nhanh chóng..."
    },
    {
        "name": "Chăn gối vợ chồng: “Vòng vo tam quốc” trên giường",
        "link": "https://dantri.com.vn/suc-khoe/chan-goi-vo-chong-vong-vo-tam-quoc-tren-giuong-20170227204019186.htm",
        "content": "Lẽ thường, chăn gối càng phong phú càng hay, nhưng lắm khi phong phú bị biến tướng thành nhiêu khê với nhiều động tác thừa, đặc biệt với các ông."
    },
    {
        "name": "5 điều chị em thường giấu chồng",
        "link": "https://dantri.com.vn/suc-khoe/5-dieu-chi-em-thuong-giau-chong-201702262146348.htm",
        "content": "Sau khi kết hôn, tâm lý “cái gì của em là của anh và cái gì của anh là của em” sẽ trở thành “sợi chỉ” xuyên suốt cuộc sống 2 người. Tuy nhiên, với hầu hết phụ nữ, họ có xu hướng giấu kín một số điều bởi đàn ông cũng có những góc bí mật. Và theo các chuyên gia, dưới đây là những điều phụ nữ thường hay giấu giếm."
    },
    {
        "name": "Những điều các bác sĩ phụ khoa muốn phụ nữ ghi nhớ",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-cac-bac-si-phu-khoa-muon-phu-nu-ghi-nho-20170224174555408.htm",
        "content": "Là bệnh khó nói nên khi đến gặp bác sĩ, tình trạng bệnh phụ khoa của chị em thường đã ở mức nặng."
    },
    {
        "name": "Thủ dâm nhiều lần ở nữ giới có hại gì không?",
        "link": "https://dantri.com.vn/suc-khoe/thu-dam-nhieu-lan-o-nu-gioi-co-hai-gi-khong-20170225201037834.htm",
        "content": "Bích Ngọc (24 tuổi), một nhân viên ngân hàng ở Hà Nội, luôn cảm thấy áy náy và có lỗi với người yêu khi nhiều lần tự làm 'chuyện đó' một mình."
    },
    {
        "name": "“Trình làng” kỹ thuật tăng kích thước “cậu nhỏ” đơn giản đến ngạc nhiên",
        "link": "https://dantri.com.vn/suc-khoe/trinh-lang-ky-thuat-tang-kich-thuoc-cau-nho-don-gian-den-ngac-nhien-20170225013910394.htm",
        "content": "Phương pháp phẫu thuật thẩm mỹ đơn giản này hứa hẹn sẽ mang lại sự tự tin cho những nam giới đang tự ti với “cậu nhỏ” của mình."
    },
    {
        "name": "3 bí quyết tăng cường khả năng thụ thai dành cho nam giới",
        "link": "https://dantri.com.vn/suc-khoe/3-bi-quyet-tang-cuong-kha-nang-thu-thai-danh-cho-nam-gioi-20170223211420745.htm",
        "content": "Mặc dù phụ nữ là người sẽ mang nặng đẻ đau, song nam giới cũng có vai trò tiên quyết trong thai kỳ. Trục trặc ở bất kỳ khâu nào trong quá trình này có thể gây ra vấn đề về thụ thai."
    },
    {
        "name": "Thách cược “gia vị” chuyện ấy",
        "link": "https://dantri.com.vn/suc-khoe/thach-cuoc-gia-vi-chuyen-ay-20170219171043985.htm",
        "content": "Người ta khuyên tránh mang tình dục ra đặt điều kiện, nhất là khi người bị đưa vào thế yếu là các ông."
    },
    {
        "name": "Nam giới có thể quan hệ tình dục đến tuổi nào?",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-co-the-quan-he-tinh-duc-den-tuoi-nao-20170218182049101.htm",
        "content": "Từ trước tới nay chúng ta đếu biết phụ nữ đến thời kỳ mãn kinh sẽ ngừng rụng trứng và giảm khả năng sex. Một câu hỏi đặt ra nam giới có thể quan hệ tình dục đến tuổi nào, hay là vô biên?"
    },
    {
        "name": "Vì sao “cậu nhỏ” bị tai nạn?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-cau-nho-bi-tai-nan-20170217184212914.htm",
        "content": "Chấn thương xảy ra khi dương vật “cậu nhỏ” trong trạng thái cương cứng làm tổn thương lớp vỏ bao quanh vật hang, gây ra tụ máu bầm tím “cậu nhỏ” hay tụ máu dưới da bìu, tầng sinh môn, vùng bẹn,"
    },
    {
        "name": "Nếu muốn có cháu chắt, hãy ăn thịt?",
        "link": "https://dantri.com.vn/suc-khoe/neu-muon-co-chau-chat-hay-an-thit-20170217083347768.htm",
        "content": "Nghiên cứu mới cho thấy thiếu thịt trong chế độ dinh dưỡng của nam giới sẽ ảnh hưởng lớn tới khả năng sinh sau này của những đứa con."
    },
    {
        "name": "Ngày xuân nói chuyện tần suất “yêu”",
        "link": "https://dantri.com.vn/suc-khoe/ngay-xuan-noi-chuyen-tan-suat-yeu-20170216170026505.htm",
        "content": "Những giây phút thăng hoa tột đỉnh với cảm xúc hạnh phúc tràn trề của những đôi lứa này lại càng làm tăng thêm không khí xuân tình ấm áp và tươi trẻ, chứa chan nhiều cảm hứng sáng tạo, nguồn sức mạnh tràn trề cho lao động đạt hiệu quả trong một mùa xuân mới."
    },
    {
        "name": "Valentine và sức khỏe sinh sản",
        "link": "https://dantri.com.vn/suc-khoe/valentine-va-suc-khoe-sinh-san-20170214150112365.htm",
        "content": "Ở bên nhau, trao nụ hôn có khi là đủ, nhưng đôi khi yêu nhau nhiều khi phải tới Z luôn, trao nhau nụ hồng, trao nhau trái cấm, chuyện ấy âu cũng là bình thường thôi."
    },
    {
        "name": "Tăng ham muốn nhờ yoga",
        "link": "https://dantri.com.vn/suc-khoe/tang-ham-muon-nho-yoga-20170212224751699.htm",
        "content": "Tình dục được ví như hạt giống bí mật của cuộc sống, nó tập trung năng lượng và sức sống."
    },
    {
        "name": "Không dễ dãi, tùy tiện khi dùng thuốc tránh thai",
        "link": "https://dantri.com.vn/suc-khoe/khong-de-dai-tuy-tien-khi-dung-thuoc-tranh-thai-20170208081253441.htm",
        "content": "Ưu nhược điểm và cần dùng thuốc tránh thai như thế nào cho hiệu quả, an toàn?"
    },
    {
        "name": "“Yêu” trong mùa xuân thế nào mới tốt?",
        "link": "https://dantri.com.vn/suc-khoe/yeu-trong-mua-xuan-the-nao-moi-tot-20170210212915858.htm",
        "content": "Cổ nhân cho rằng “xuân nhất, hạ nhị, thu nhất, đông vô”, ý muốn nói “liều lượng” hành phòng mỗi mùa mỗi khác, nếu như mùa xuân và mùa thu là 1 thì mùa hạ là 2 và mùa đông thì hạn chế ở mức thấp nhất."
    },
    {
        "name": "Kiện bệnh viện vì bị mất nửa “cậu nhỏ” sau ca phẫu thuật",
        "link": "https://dantri.com.vn/suc-khoe/kien-benh-vien-vi-bi-mat-nua-cau-nho-sau-ca-phau-thuat-20170209122341259.htm",
        "content": "Một người đàn ông người Croatia đã đâm đơn kiện bệnh viện phẫu thuật cậu nhỏ vì đã làm ngắn nó tới một nửa so với nguyên bản."
    },
    {
        "name": "Gặp họa vì đeo “bi” tự chế tăng kích cỡ cậu nhỏ",
        "link": "https://dantri.com.vn/suc-khoe/gap-hoa-vi-deo-bi-tu-che-tang-kich-co-cau-nho-20170207233439704.htm",
        "content": "Muốn làm hài lòng vợ trong “chuyện ấy”, người đàn ông 38 tuổi (Hà Nội) đã có sáng kiến tự chế “bi” từ quai cốc thủy tinh, đặt vào dương vật với mong muốn tăng kích thước “cậu nhỏ”. Sau 6 tháng đeo bi, bệnh nhân phải đến gặp bác sĩ vì đau vùng dương vật."
    },
    {
        "name": "Tuổi già cũng cần “thăng hoa”",
        "link": "https://dantri.com.vn/suc-khoe/tuoi-gia-cung-can-thang-hoa-20170206213305495.htm",
        "content": "Ở các nước phương Đông như Việt Nam chúng ta, việc giải quyết sinh lý cho người người cao tuổi thường không được để ý đúng mức. Thậm chí, theo quan niệm cũ xưa, cho rằng về già sẽ hết tình. Do đó, người già “bay bướm” đôi chút là “già rồi mà không nên nết”.v.v…"
    },
    {
        "name": "Suýt mất mạng vì sửa sang \"cô bé\"",
        "link": "https://dantri.com.vn/suc-khoe/suyt-mat-mang-vi-sua-sang-co-be-20170205004645425.htm",
        "content": "Với những biến chứng có thể gặp phải khi khâu thẩm mỹ tầng sinh môn, các chuyên gia cho biết, không phải ai cũng thực hiện được việc làm đẹp này."
    },
    {
        "name": "Dưỡng sinh tình dục mùa Xuân",
        "link": "https://dantri.com.vn/suc-khoe/duong-sinh-tinh-duc-mua-xuan-2017020413473558.htm",
        "content": "Mùa xuân, tính từ tiết lập xuân đến tiếp lập hạ, là mùa khởi đầu của một năm. Đó là mùa như y thư cô Hoàng Đế Nội Kinh đã viết: “Ba tháng mùa xuân, băng tuyết đã tan dần, khí dương trong giới tự nhiên bắt đầu thăng phát, vạn vật hồi sinh”. “Thiên nhân tương ứng”"
    },
    {
        "name": "Chạm ngưỡng “thiên đường” mùa xuân",
        "link": "https://dantri.com.vn/suc-khoe/cham-nguong-thien-duong-mua-xuan-20170202222212102.htm",
        "content": "Trong mùa xuân ấm áp, sức khỏe và sinh khí trong cơ thể như được hồi sinh. Mùa xuân là mùa của yêu thương, lòng người phơi phới, sức xuân căng tràn."
    },
    {
        "name": "Năm Gà nói chuyện thuốc bổ từ gà: Thần dược via-GÀ-ra?",
        "link": "https://dantri.com.vn/suc-khoe/nam-ga-noi-chuyen-thuoc-bo-tu-ga-than-duoc-via-ga-ra-20170202102538731.htm",
        "content": "Trong cuộc sống, nhiều đấng mày râu vẫn truyền tai nhau những loại “thần dược” bổ dương nhằm tăng sức khỏe cho chuyện phòng the, thậm chí cả chuyện… sinh con, trong đó kê gà, tức là tinh hoàn con gà trống,  hay thậm chí cả… trứng ung. Thực hư chuyện này thế nào? Lao Động tìm gặp Thầy thuốc nhân dân Nguyễn Xuân Hướng để nghe ông bật mí về những “thần dược” liên quan đến con gà."
    },
    {
        "name": "Có phải “yêu” nhiều là ốm?",
        "link": "https://dantri.com.vn/suc-khoe/co-phai-yeu-nhieu-la-om-20170103080207681.htm",
        "content": "Nhiều nghiên cứu gần đây cho thấy, tình dục sẽ giúp bạn ít bị nhiễm khuẩn, đặc biệt là vi rút cúm tấn công, tăng cường sức khỏe tim mạch và chống lại tác động của các bệnh chuyển hóa… Có một điều chắc chắn rằng những thỏa mãn mà tình dục mang lại giúp bạn cảm thấy hạnh phúc và xua tan stress..."
    },
    {
        "name": "“Chuyện tình dục” đêm giao thừa",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-tinh-duc-dem-giao-thua-20170125213516169.htm",
        "content": "Nếu nguyên nhân giảm ham muốn tình dục ở giới trẻ xảy ra do áp lực công việc... thì ở tuổi trung niên còn có thêm tác động từ sự biến đổi của cơ thể."
    },
    {
        "name": "Nam giới có “yêu” bằng tai?",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-co-yeu-bang-tai-20170124000826291.htm",
        "content": "Trên thực tế, giọng nói là một trong những điều làm nên sức hấp dẫn của phái đẹp trong mắt đấng mày râu."
    },
    {
        "name": "Ðau lưng sau quan hệ, cần làm gì?",
        "link": "https://dantri.com.vn/suc-khoe/au-lung-sau-quan-he-can-lam-gi-20170121231149001.htm",
        "content": "Đau lưng sau khi quan hệ tình dục là một trong những tình trạng thường gặp ở cả nam và nữ, đặc biệt là nam giới."
    },
    {
        "name": "Thủ dâm nhiều lần ở nữ giới có hại gì không?",
        "link": "https://dantri.com.vn/suc-khoe/thu-dam-nhieu-lan-o-nu-gioi-co-hai-gi-khong-20170121085708324.htm",
        "content": "Bích Ngọc (24 tuổi), một nhân viên ngân hàng ở Hà Nội, luôn cảm thấy áy náy và có lỗi với người yêu khi nhiều lần tự làm 'chuyện đó' một mình."
    },
    {
        "name": "Biện pháp phòng ngừa gãy “súng”",
        "link": "https://dantri.com.vn/suc-khoe/bien-phap-phong-ngua-gay-sung-20170119225834739.htm",
        "content": "Gãy “súng” hay còn gọi là gãy dương vật là tai nạn phòng the không thường gặp, nhưng khi đã xảy ra thì rất nghiêm trọng."
    },
    {
        "name": "Lần đầu tiên trên thế giới điều trị vô sinh thành công bằng phương pháp “3 bố mẹ”",
        "link": "https://dantri.com.vn/suc-khoe/lan-dau-tien-tren-the-gioi-dieu-tri-vo-sinh-thanh-cong-bang-phuong-phap-3-bo-me-20170119104053343.htm",
        "content": "Lần đầu tiên trên thế giới, một cặp vợ chồng đã sinh con sau hơn 10 năm mong mỏi, bao gồm 4 lần thụ tinh ống nghiệm (IVF) thất bại, nhờ một kỹ thuật chuyển pronuclear hay gọi dân giã là “3 bố mẹ”."
    },
    {
        "name": "Bạn mắc bệnh lây qua đường tình dục mà không biết?",
        "link": "https://dantri.com.vn/suc-khoe/ban-mac-benh-lay-qua-duong-tinh-duc-ma-khong-biet-20170114115611444.htm",
        "content": "Các bệnh lây truyền qua đường tình dục (STDs) thường không có biểu hiện rõ ràng hoặc bị nhầm lẫn với các loại bệnh khác. Do đó cần tăng cường cảnh báo phát hiện sớm và tự bảo vệ bản thân khỏi nguy cơ mắc bệnh lây nhiễm qua đường tình dục."
    },
    {
        "name": "Những hậu quả đáng sợ từ chứng nghiện xem phim khiêu dâm",
        "link": "https://dantri.com.vn/suc-khoe/nhung-hau-qua-dang-so-tu-chung-nghien-xem-phim-khieu-dam-20170111171147965.htm",
        "content": "Một chuyên gia về nam tính vừa bày tỏ lo ngại rằng thường xuyên xem phim khiêu dâm trên Internet có thể khiến 10% nam giới trẻ gặp vấn đề về cương dương."
    },
    {
        "name": "Vượt qua những mặc cảm khi “yêu”",
        "link": "https://dantri.com.vn/suc-khoe/vuot-qua-nhung-mac-cam-khi-yeu-20170109173121264.htm",
        "content": "Ở tuổi trung niên, nhiều chị em có tâm lý ngại “yêu”, một phần do ảnh hưởng của lượng nội tiết tố estrogen suy giảm khiến ham muốn tình dục cũng giảm theo..."
    },
    {
        "name": "Rau răm - Kẻ thù của tình dục?",
        "link": "https://dantri.com.vn/suc-khoe/rau-ram-ke-thu-cua-tinh-duc-20170108234408039.htm",
        "content": "Không rõ từ đâu dẫn đến định kiến ăn trứng vịt lộn cường dương nên phải ăn kèm rau răm vì rau răm giảm bớt ham muốn tình dục do trứng vịt lộn gây nên? Vì vậy, cây rau thơm mỏng manh này suốt bao lâu nay phải chịu tiếng là kẻ thù của “chuyện ấy”. Hành trình đi tìm sự thật bắt đầu."
    },
    {
        "name": "Chữa rối loạn cương bằng công nghệ bơm và cấy?",
        "link": "https://dantri.com.vn/suc-khoe/chua-roi-loan-cuong-bang-cong-nghe-bom-va-cay-20170105104834369.htm",
        "content": "Sử dụng một kim loại có khả năng ghi nhớ và hoạt hóa bằng nhiệt để gắn vào “cậu nhỏ” ư? Hài hước hay nghiêm túc vậy?"
    },
    {
        "name": "“Thuốc sinh con trai\": Các chuyên gia nói gì?",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-sinh-con-trai-cac-chuyen-gia-noi-gi-20170103213541783.htm",
        "content": "Hiện nay những quảng cáo về thuốc sinh con trai đang được rao bán một cách công khai. Người bán thuốc không phải là bác sĩ hay lương y, chỉ là “tự sưu tầm bài thuốc” rồi đem bán cho những người đang “khát” con trai với giá rất đắt."
    },
    {
        "name": "Loạn dâm và việc chữa trị",
        "link": "https://dantri.com.vn/suc-khoe/loan-dam-va-viec-chua-tri-20161226224914202.htm",
        "content": "Loạn dâm là những ham muốn, thôi thúc được thỏa mãn nhu cầu tình dục theo những cách khác thường. Nguyên nhân của bệnh rất phức tạp. Ðôi khi đó là những thôi thúc mang tính cưỡng bức nằm ngoài ý muốn của bản thân họ."
    },
    {
        "name": "Vào nơi chuyển giới “chui”",
        "link": "https://dantri.com.vn/suc-khoe/vao-noi-chuyen-gioi-chui-2016122109121859.htm",
        "content": "Tại TP HCM đang tồn tại các cơ sở tiêm chích hoóc môn, thuốc trôi nổi để chuyển giới cho người đồng tính. Nhiều tai biến, thậm chí chết người, đã xảy ra"
    },
    {
        "name": "Giữ phong độ “yêu” từ những việc đơn giản",
        "link": "https://dantri.com.vn/suc-khoe/giu-phong-do-yeu-tu-nhung-viec-don-gian-20161218075339541.htm",
        "content": "Sau hôn nhân sẽ là một chặng đường dài và tình yêu vợ chồng dành cho nhau, theo thời gian sẽ có nhiều nguy cơ bị phai nhạt."
    },
    {
        "name": "Gãy “súng”, vỡ niệu đạo khi “yêu” bằng tư thế lạ",
        "link": "https://dantri.com.vn/suc-khoe/gay-sung-vo-nieu-dao-khi-yeu-bang-tu-the-la-20161213154134156.htm",
        "content": "Sau chầu nhậu với bạn về, nam thanh niên 32 tuổi “nổi hứng” muốn thay đổi cách \"giao ban\" với người yêu bằng tư thế “phụ nữ ở trên” để tăng sự khoái cảm, hưng phấn. Tuy nhiên, khi chưa được “tận hưởng” cảm giác, người này đã gặp sự cố."
    },
    {
        "name": "Vì sao “cậu nhỏ giương cờ\" vào sáng sớm?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-cau-nho-giuong-co-vao-sang-som-20161211080946842.htm",
        "content": "“Cậu nhỏ giương cờ” vào sáng sớm, hay nói theo ngôn ngữ ngành y là “tình trạng cương dương về đêm”, không chỉ là một hiện tượng sinh lý thú vị, mà còn có thể cho biết nhiều điều về khả năng tình dục của một người."
    },
    {
        "name": "Thực hư các sản phẩm kích thích tình dục nữ",
        "link": "https://dantri.com.vn/suc-khoe/thuc-hu-cac-san-pham-kich-thich-tinh-duc-nu-20161129213343704.htm",
        "content": "Hiện nay trên các trang mạng xã hội và trong cộng đồng, chị em rỉ tai nhau về các sản phẩm giúp họ hưng phấn và “chiều” được chồng. Vậy thực hư các sản phẩm này là gì, chúng có tác dụng thực sự hay chỉ là những lời đồn thổi quá mức?"
    },
    {
        "name": "\"Thầm kín\" nhưng đừng né tránh!",
        "link": "https://dantri.com.vn/suc-khoe/tham-kin-nhung-dung-ne-tranh-20161122113210614.htm",
        "content": "Những khó chịu \"thầm kín\" thường ảnh hưởng đến đời sống tình dục nhưng rất ít quý ông sẵn sàng đi khám. Họ đang mạo hiểm với tương lai."
    },
    {
        "name": "Nỗi ám ảnh… teo tinh hoàn sau quai bị",
        "link": "https://dantri.com.vn/suc-khoe/noi-am-anh-teo-tinh-hoan-sau-quai-bi-20161122102605046.htm",
        "content": "Theo bác sĩ truyền nhiễm, nam giới trưởng thành mắc quai bị, điều khiến họ khiếp sợ nhất là tinh hoàn sưng, kéo theo nguy cơ bị teo tinh hoàn. Thế nhưng, để đánh giá có biến chứng này không thì phải chờ 1 - 2 năm sau."
    },
    {
        "name": "Thiếu nước cũng giảm khả năng yêu",
        "link": "https://dantri.com.vn/suc-khoe/thieu-nuoc-cung-giam-kha-nang-yeu-20161121203437713.htm",
        "content": "Nước rất cần cho hoạt động của các cơ quan trong cơ thể, trong đó có cơ quan sinh dục."
    },
    {
        "name": "6 lý do khiến bạn khó “lên đỉnh”",
        "link": "https://dantri.com.vn/suc-khoe/6-ly-do-khien-ban-kho-len-dinh-20161102235158338.htm",
        "content": "Viện Kinsey đã chỉ ra rằng có 20-30% số phụ nữ không đạt cực khoái trong khi “yêu”, so với chỉ 5% ở nam giới. Không duy trì được cương dương ở nam giới hoặc không thể “lên đỉnh” ở phụ nữ bị xem là những rối loạn chức năng tình dục. Tuy nhiên, khó “lên đỉnh” cũng có thể bắt nguồn từ một số yếu tồ từ sinh lý đến tâm lý."
    },
    {
        "name": "Marie Stopes International và những dấu ấn quan trọng tại Việt Nam",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/marie-stopes-international-va-nhung-dau-an-quan-trong-tai-viet-nam-20161103101417142.htm",
        "content": "Trong gần 30 năm hoạt động tại Việt Nam, Marie Stopes International đã góp phần quan trọng vào việc mở rộng tiếp cận và nâng cao chất lượng dịch vụ chăm sóc sức khỏe sinh sản (CSSKSS) và kế hoạch hóa gia đình ( KHHGĐ) cho người dân Việt Nam."
    },
    {
        "name": "Hiếm gặp ca gãy dương vật vì tư thế lạ",
        "link": "https://dantri.com.vn/suc-khoe/hiem-gap-ca-gay-duong-vat-vi-tu-the-la-20161007195421903.htm",
        "content": "Trong lúc quan hệ với bạn tình, người đàn ông đề nghị giao cấu ở tư thế lạ để tăng khoái cảm. Khoảng 1 phút sau cao trào, dương vật vẫn cương không đau nhưng da bìu tím dần. Tại bệnh viện, bác sĩ xác định “súng” của bệnh nhân đã bị gãy."
    },
    {
        "name": "Ớn lạnh tình trạng phá thai ở Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/on-lanh-tinh-trang-pha-thai-o-viet-nam-20160930072840581.htm",
        "content": "Việt Nam là một trong những nước có tỷ lệ nạo phá thai hàng đầu thế giới, mỗi phụ nữ Việt Nam trung bình trải qua 2,5 lần phá thai trong độ tuổi sinh đẻ."
    },
    {
        "name": "Những giải đáp giúp “mở cửa phòng the”",
        "link": "https://dantri.com.vn/suc-khoe/nhung-giai-dap-giup-mo-cua-phong-the-20160923230130035.htm",
        "content": "Trong cuộc sống lứa đôi, chẳng phải lúc nào chuyện chăn gối cũng xuôi chèo mát mái. Những thắc mắc thầm kín nhiều khi “khổ chủ” không dám ngỏ cùng ai mà cứ khư khư giữ trong lòng khiến cho “lửa yêu” vì thế mà có phần nguội lạnh."
    },
    {
        "name": "Quý ông chi trăm triệu bơm mỡ để có \"hàng khủng\"",
        "link": "https://dantri.com.vn/suc-khoe/quy-ong-chi-tram-trieu-bom-mo-de-co-hang-khung-20160919111444637.htm",
        "content": "Ngỡ \"của quý\" càng to sẽ làm người phụ nữ thỏa mãn hơn, nhiều đấng mày râu đã cắn răng chi ra cả trăm triệu để bơm mỡ, silicon."
    },
    {
        "name": "5 bệnh lây qua đường tình dục phổ biến nhất ở nam giới",
        "link": "https://dantri.com.vn/suc-khoe/5-benh-lay-qua-duong-tinh-duc-pho-bien-nhat-o-nam-gioi-20160917215842536.htm",
        "content": "Không ai thích nói về các bệnh lây truyền qua đường tình dục, nhưng theo Hội sức khỏe tình dục Mỹ, gần một nửa chúng ta sẽ nhiễm bệnh tại một thời điểm nào đó trong đời. Vì lý do đó, việc phát hiện các dấu hiệu của bệnh lây qua đường tình dục (STD) sao cho bạn có thể điều trị trước khi nó trở thành nguy cơ sức khỏe nghiêm trọng là rất cần thiết. Dưới đây là những bệnh STD phổ biến nhất ở nam giới."
    },
    {
        "name": "Những sự thật và hiểu lầm đáng ngạc nhiên về “cậu nhỏ”",
        "link": "https://dantri.com.vn/suc-khoe/nhung-su-that-va-hieu-lam-dang-ngac-nhien-ve-cau-nho-20160916163427247.htm",
        "content": "Hầu hết chúng ta lần đầu tiên biết về sex là từ cậu bạn thân 10 tuổi trong những giờ ngủ trưa ở trường tiểu học. Khi lớn lên, chúng ta học để phân biệt thực tế với những điều tưởng tượng về sex, nhưng một số hiểu lầm, đặc biệt là về “cậu nhỏ”, tổn tại ở khắp mọi lứa tuổi. Đã đến lúc nói thẳng về cơ quan quan trọng này một lần và mãi mãi."
    },
    {
        "name": "Nghịch lý béo phì: Nam yếu, nữ hăng",
        "link": "https://dantri.com.vn/suc-khoe/nghich-ly-beo-phi-nam-yeu-nu-hang-20160908044738552.htm",
        "content": "Béo phì ảnh hưởng đến sức khoẻ toàn thân trong đó có sức khoẻ tình dục là thứ làm cả hai giới đều mặc cảm."
    },
    {
        "name": "Bí quyết của những người “yêu” nhiều",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-cua-nhung-nguoi-yeu-nhieu-20160901170202645.htm",
        "content": "“Chuyện ấy” có thể là thành tố quan trọng của một mối quan hệ. Nghiên cứu cho thấy những người đã lập gia đình càng hạnh phúc với cuộc sống tình dục thì càng thấy hạnh phúc với “nửa kia”."
    },
    {
        "name": "10 sự thực đáng ngạc nhiên về “chuyện ấy” ở phái đẹp",
        "link": "https://dantri.com.vn/suc-khoe/10-su-thuc-dang-ngac-nhien-ve-chuyen-ay-o-phai-dep-20160819093135145.htm",
        "content": "Có một sự thiếu hụt lớn trong hiểu biết về tình dục nữ, từ cực khoái đến rối loạn chức năng cũng như những điều thích và không thích nói chung."
    },
    {
        "name": "Luyện tập \"cơ tình yêu\"",
        "link": "https://dantri.com.vn/suc-khoe/luyen-tap-co-tinh-yeu-20160818181056071.htm",
        "content": "Chăm sóc sức khỏe cho người phụ nữ, không thể không chú ý đến làm mạnh \"cơ tình yêu\", giúp tác động tích cực tới đời sống tình cảm, tâm lý và gia đình. Dưới đây là hướng dẫn của bác sĩ cao cấp Nguyễn Thị Tân Sinh về vấn đề này."
    },
    {
        "name": "Cua biển giúp phục hồi “phong độ” quý ông",
        "link": "https://dantri.com.vn/suc-khoe/cua-bien-giup-phuc-hoi-phong-do-quy-ong-20160814064607394.htm",
        "content": "Cua biển là một trong những hải sản có giá trị cao trong thực phẩm và y học. Thành phần dinh dưỡng trong cua biển rất phong phú, hàm lượng protein cao hơn nhiều so với thịt heo hay cá."
    },
    {
        "name": "Nhập viện vì cậu nhỏ \"hiên ngang\" suốt 2 ngày",
        "link": "https://dantri.com.vn/suc-khoe/nhap-vien-vi-cau-nho-hien-ngang-suot-2-ngay-20160810073126227.htm",
        "content": "Để tăng khả năng “chiến đấu”, không ít quý ông đã phải cậy nhờ đến các sản phẩm thuốc cường dương mà ít biết loại thuốc này có thể để lại những tai họa khôn lường."
    },
    {
        "name": "'Chiến binh' đổ gục vì thần dược ba kích",
        "link": "https://dantri.com.vn/suc-khoe/chien-binh-do-guc-vi-than-duoc-ba-kich-2016080807530953.htm",
        "content": "Hội chứng sùng mộ sâm ba kích khiến nhiều đấng nam nhi lâm vào tình cảnh “trâu lành thành trâu què”. Thê thảm hơn, có người thành tàn phế."
    },
    {
        "name": "Đã tìm ra lý do vì sao phụ nữ có \"cực khoái\"",
        "link": "https://dantri.com.vn/suc-khoe/da-tim-ra-ly-do-vi-sao-phu-nu-co-cuc-khoai-20160804154832374.htm",
        "content": "Trong nhiều năm qua, các nhà nghiên cứu luôn tự hỏi tại sao nữ giới lại có cực khoái. Nó dường như chẳng đóng vai trò gì trong chức năng sinh sản hay dự báo điều gì đó. Cuối cùng, các nhà khoa học cũng đã tìm ra lý do tại sao phụ nữ lại có được điều này."
    },
    {
        "name": "Viagra hồng không “hồng” như ý",
        "link": "https://dantri.com.vn/suc-khoe/viagra-hong-khong-hong-nhu-y-20160727053033952.htm",
        "content": "Hiện nay, không chỉ có nam giới gặp trục trặc trong hoạt động tình dục mà cả phụ nữ cũng có thể bị “lãnh cảm”, họ không thấy hứng thú trong “chăn gối cuồng nhiệt” với người mình yêu thương thật sự. Cho tới nay, mới có một thứ thuốc làm tăng ham muốn tình dục ở phụ nữ nhưng hiệu quả rất khiêm tốn và gây nhiều tác dụng phụ có hại."
    },
    {
        "name": "Tại sao dương vật không có xương mà lại gãy?",
        "link": "https://dantri.com.vn/suc-khoe/tai-sao-duong-vat-khong-co-xuong-ma-lai-gay-2016072322500653.htm",
        "content": "Tôi được biết dương vật hoàn toàn không có xương, nhưng sau bữa chồng tôi quan hệ, rủi ro tai nạn phải nhập viện, bác sĩ chẩn đoán là gãy dương vật. Vậy tôi xin hỏi, bác sĩ có chẩn đoán nhầm không, nếu thật là bệnh ấy thì biểu hiện như thế nào và xử trí ra sao, có phòng bệnh được không?"
    },
    {
        "name": "Ngồi trong ôtô, vẫn có thể hỏng “cậu nhỏ” vì nắng nóng",
        "link": "https://dantri.com.vn/suc-khoe/ngoi-trong-oto-van-co-the-hong-cau-nho-vi-nang-nong-20160717084547596.htm",
        "content": "Nắng nóng ở trong ô tô lâu có thể làm ảnh hưởng “cậu nhỏ” nếu không trải khăn ướt để bảo vệ."
    },
    {
        "name": "Ngừng “yêu”, nguy cơ cho sức khỏe quý ông!",
        "link": "https://dantri.com.vn/suc-khoe/ngung-yeu-nguy-co-cho-suc-khoe-quy-ong-20160715162702393.htm",
        "content": "Các nhà nghiên cứu đưa ra 5 nguy cơ hàng đầu phái mạnh có thể gặp phải nếu đột ngột ngưng quan hệ tình dục trong thời gian dài."
    },
    {
        "name": "Người tăng huyết áp “yêu” sao cho an toàn?",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-tang-huyet-ap-yeu-sao-cho-an-toan-2016061015334648.htm",
        "content": "Bệnh THA gây ra nhiều nguy cơ cho sức khỏe như thừa cân béo phì, lười vận động, căng thẳng thần kinh..., gây ảnh hưởng không nhỏ đến chức năng tình dục."
    },
    {
        "name": "Cuộc “yêu” nên kéo dài bao lâu?",
        "link": "https://dantri.com.vn/suc-khoe/cuoc-yeu-nen-keo-dai-bao-lau-20160610150959887.htm",
        "content": "Áp lực đặt lên phái mạnh trong việc phải kéo dài “cuộc yêu” là hình ảnh thu nhỏ của cuộc sống hiện đại. Hầu hết các quí ông không muốn là người đầu tiên kết thúc buổi “giao ban” vì sợ “nửa kia” sẽ thất vọng. Vậy, “yêu” bao nhiêu phút là đủ, và bao nhiêu là quá ít?"
    },
    {
        "name": "Suy giảm tình dục ở người cao tuổi: Hiểu sao cho đúng?",
        "link": "https://dantri.com.vn/suc-khoe/suy-giam-tinh-duc-o-nguoi-cao-tuoi-hieu-sao-cho-dung-2016052315374916.htm",
        "content": "Khi nào là người cao tuổi? Khi nào bước vào tuổi mãn dục nam? Nhìn nhận như thế nào về đời sống tình dục của người cao tuổi?... sẽ được BS Lê Sĩ Trung, Uỷ viên BCH Hội Tiết niệu Thận học Việt Nam, giải đáp dưới đây."
    },
    {
        "name": "Rối loạn kinh nguyệt, nỗi lo chưa biết hỏi ai?",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/roi-loan-kinh-nguyet-noi-lo-chua-biet-hoi-ai-20160516081907761.htm",
        "content": "Rối loạn kinh nguyệt là tên gọi chung cho một nhóm các triệu chứng như: kinh nguyệt thất thường, mất kinh, đau bụng kinh, hoặc rong kinh rong huyết… khiến chị em lo lắng về sức khoẻ, đặc biệt là sức khoẻ sinh sản và thiên chức làm mẹ của mỗi người phụ nữ, có bị ảnh hưởng hay không?"
    },
    {
        "name": "Bác sĩ kể chuyện bắt tinh trùng cho quý ông",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-ke-chuyen-bat-tinh-trung-cho-quy-ong-20160422155423099.htm",
        "content": "Trong hàng triệu tinh trùng chết như ngả rạ, các bác sĩ phải căng mắt rình từng con, chỉ cần hơi động đậy là bắt ngay."
    },
    {
        "name": "Chữa bệnh \"yếu\" của nam giới bằng rau mồng tơi",
        "link": "https://dantri.com.vn/suc-khoe/chua-benh-yeu-cua-nam-gioi-bang-rau-mong-toi-20160125093955787.htm",
        "content": "Rau mồng tơi còn có các tên mùng tơi, tầm tơi (Tuệ Tĩnh), tên Hán là lạc quỳ, đằng quỳ, đằng nhi thái, chung quỳ, yên chi thái, đằng thái, có thể chữa một loạt bệnh \"phòng the\" ở nam giới."
    },
    {
        "name": "Điều trị chứng giãn tĩnh mạch tinh như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-chung-gian-tinh-mach-tinh-nhu-the-nao-20160402151311685.htm",
        "content": "Giãn tĩnh mạch tinh là hiện tượng giãn các búi tĩnh mạch tinh hoàn do những bất thường của hệ thống van trong tĩnh mạch tinh gây ứ trệ dòng máu. Đây là 1 trong những nguyên nhân gây hiếm muộn con ở nam giới. Giãn tĩnh mạch tinh thường gặp ở bên trái."
    },
    {
        "name": "Dùng que cấy ngừa thai, sao vẫn có thai?",
        "link": "https://dantri.com.vn/suc-khoe/dung-que-cay-ngua-thai-sao-van-co-thai-20160411053536928.htm",
        "content": "Nhiều chị em phụ nữ chỉ biết chếtlặng trước thông tin mình có thai mặc dù đã sử dụng que cấy ngừa thaiđúng theo hướng dẫn."
    },
    {
        "name": "Hiểu lầm chết người về “yêu” bằng miệng",
        "link": "https://dantri.com.vn/suc-khoe/hieu-lam-chet-nguoi-ve-yeu-bang-mieng-20160409232007917.htm",
        "content": "Một quan niệm sai lầm đã tồn tại từ lâu cho rằng bạn không thể bị bệnh lây qua đường tình dục khi “yêu” bằng miệng. Sự thực là chắc chắn bạn có thể, và nhiều người đã bị mắc bệnh như vậy."
    },
    {
        "name": "Nối lại “chuyện yêu” sau sinh lúc nào?",
        "link": "https://dantri.com.vn/suc-khoe/noi-lai-chuyen-yeu-sau-sinh-luc-nao-20160404223649338.htm",
        "content": "Đa phần các bà mẹ sẽ đồng ý rằng “yêu” là việc mà họ không muốn làm nhất sau khi sinh con. Tuy nhiên, với “nửa kia” của họ thì không như vậy! Vậy khi nào là thời điểm thích hợp để tiếp tục “yêu” trở lại?"
    },
    {
        "name": "Các bất thường ở vùng bìu trẻ em",
        "link": "https://dantri.com.vn/suc-khoe/cac-bat-thuong-o-vung-biu-tre-em-20160402145152964.htm",
        "content": "Thoát vị bẹn - Nang thừng tinh - Tràn dịch màng tinh hoàn là các bất thường hay gặp nhất ở trẻ em có cùng biểu hiện là “bìu to” và 2 bên không cân đối."
    },
    {
        "name": "Bổ dương, cương dương và kích dục khác nhau thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/bo-duong-cuong-duong-va-kich-duc-khac-nhau-the-nao-20160402142409511.htm",
        "content": "Tráng dương là mong muốn, nhu cầu chính đáng của “đấng mày râu”. Khi đã có tuổi, nhiều vị còn rất khỏe nhưng vẫn hay so sánh lúc còn thanh niên nên hay tìm đến những phương thuốc, món ăn với hy vọng có những kết quả tốt hơn trong “chăn gối”… Vì không biết rõ tình trạng sinh lý của cơ thể mình, nên nhiều lúc tốn tiền vô ích và thậm chí chuốc hại cho bản thân."
    },
    {
        "name": "Những thắc mắc thường gặp về “vùng kín”",
        "link": "https://dantri.com.vn/suc-khoe/nhung-thac-mac-thuong-gap-ve-vung-kin-20160402105631131.htm",
        "content": "Mong muốn có vẻ ngoài ưa nhìn trong khi tập yoga hay mặc quàn bó đã khiến số phụ nữ tìm đến dịch vụ phẫu thuật thẩm mỹ cho “vùng kín” tăng với tốc độ chóng mặt."
    },
    {
        "name": "Lệch lạc tình dục, cần góc nhìn nhân bản",
        "link": "https://dantri.com.vn/suc-khoe/lech-lac-tinh-duc-can-goc-nhin-nhan-ban-20160401082051507.htm",
        "content": "Mấy ngày qua, cả cộng đồng mạng và truyền thông Việt trong ngoài nước đã quá quan tâm đến Minh Béo - nghệ sĩ Hồng Quang Minh. Đây là lý do chính mà tôi buộc lòng phải viết bài này."
    },
    {
        "name": "Hiểu đúng về bệnh ấu dâm",
        "link": "https://dantri.com.vn/suc-khoe/hieu-dung-ve-benh-au-dam-20160330171253285.htm",
        "content": "Ấu dâm nhiều khi được hiểu là các hành động lạm dụng tình dục với trẻ em. Thế nhưng, định nghĩa này là không chính xác và phản ánh sai tình hình chung của những người mắc bệnh ấu dâm."
    },
    {
        "name": "Băn khoăn chuyện “cậu nhỏ” không lớn",
        "link": "https://dantri.com.vn/suc-khoe/ban-khoan-chuyen-cau-nho-khong-lon-20160329213224049.htm",
        "content": "Nhiều thanh thiếu niên băn khoăn về kích thước dương vật có ảnh hưởng như thế nào đến đời sống sinh sản và tình dục. Sự tự tin của nam giới về khả năng tính dục của mình cũng có thể bị ảnh hưởng do cảm nhận về chính cơ thể mình."
    },
    {
        "name": "Tình trạng tảo hôn vẫn còn nhiều tại Huế",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/tinh-trang-tao-hon-van-con-nhieu-tai-hue-20160328175957687.htm",
        "content": "(Dân trí) – Ngày 28/3, tin từ Ban Dân tộc tỉnh Thừa Thiên Huế cho biết từ năm 2015 đến đầu năm 2016 này, vẫn có nhiều trường hợp tảo hôn tại địa bàn, thuộc về dân tộc thiểu số ở 2 huyện miền núi A Lưới và Nam Đông."
    },
    {
        "name": "Sự thật phía sau “cơn sốt” săn lùng trầm tăng bản lĩnh phòng the",
        "link": "https://dantri.com.vn/suc-khoe/su-that-phia-sau-con-sot-san-lung-tram-tang-ban-linh-phong-the-20160328081742455.htm",
        "content": "Tinh dầu trầm hương giúp tăng cường bản lĩnh đàn ông còn hơn cả... viagra. Có lẽ cũng bởi tin vào quảng cáo này, không ít người đã bỏ tiền bạc, công sức “săn” trầm hương về sử dụng. Tuy nhiên không ít người đã lĩnh \"trái đắng\""
    },
    {
        "name": "Thay đổi thói quen khiến nam giới hết... 'yếu'",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/thay-doi-thoi-quen-khien-nam-gioi-het-yeu-20160323182358328.htm",
        "content": "Bên cạnh việc thường xuyên có lối sống lành mạnh làm tăng cường sinh lý, cải thiện đời sống tình dục, nam giới cũng cần biết rõ hơn về nhiều những thói quen xấu khiến các quý ông hay bị yếu đi. Song có nhiều nguyên nhân rất bình thường nhưng không phải ai cũng biết để hạn chế. Bạn có biết, \"Bản lĩnh\" của nam giới hoàn toàn có thể bị yếu đi bởi những thói quen thường ngày làm giảm nồng độ hormone nam Testosterone."
    },
    {
        "name": "Tiết lộ tư thế ngủ giúp vợ chồng hạnh phúc",
        "link": "https://dantri.com.vn/suc-khoe/tiet-lo-tu-the-ngu-giup-vo-chong-hanh-phuc-20160313010455821.htm",
        "content": "Chuyên gia sức khỏe cho biết, chúng ta dễ bị hiểu lầm bởi những cảnh đôi tình nhân chung giường chung gối trên phim ảnh, nghĩ rằng đó mới là những tư thế đẹp thể hiện được tình cảm vợ chồng."
    },
    {
        "name": "Hóa điên vì... thiếu sex",
        "link": "https://dantri.com.vn/suc-khoe/hoa-dien-vi-thieu-sex-20160309084101577.htm",
        "content": "Trong số hàng nghìn lượt bệnh nhân đến khám tại Viện Sức khỏe tâm thần Quốc gia, có một số lượng bệnh nhân không nhỏ mắc bệnh tâm thần vì lí do thiếu sex. Các bác sĩ tâm thần cảnh báo, đây là căn bệnh đang ngày một gia tăng trong giới trí thức hiện nay."
    },
    {
        "name": "Tản mạn về... cắt “của quý”",
        "link": "https://dantri.com.vn/suc-khoe/tan-man-ve-cat-cua-quy-20160303181634887.htm",
        "content": "Ở những nền văn minh cổ đại, các chiến binh cắt dương vật của kẻ thù để chứng tỏ chiến tích. Thời phong kiến, những người nam phục vụ ở hậu cung, thế giới của vợ vua và các phi tần cung nữ cũng phải thiến hoạn - chủ yếu là cắt bỏ 2 tinh hoàn nhưng đôi khi cả một phần hay toàn bộ dương vật."
    },
    {
        "name": "Phì đại tuyến tiền liệt có đáng sợ?",
        "link": "https://dantri.com.vn/suc-khoe/phi-dai-tuyen-tien-liet-co-dang-so-20160302171041167.htm",
        "content": "Phì đại lành tính tuyến tiền liệt là một bệnh lý rất thường gặp ở nam giới từ tuổi 50 trở lên. Bệnh liên quan mật thiết với người cao tuổi, thường phối hợp với các bệnh tim mạch, hô hấp, đái đường…. Điều đó đặt ra một vấn đề lớn, nhiều khi nguy hiểm đến tính mạng khi bệnh nhân cần phải mổ."
    },
    {
        "name": "Gãy “súng” gần một năm mới được phát hiện",
        "link": "https://dantri.com.vn/suc-khoe/gay-sung-gan-mot-nam-moi-duoc-phat-hien-20160223165857738.htm",
        "content": "Trung tâm Nam học (Bệnh viện Việt Đức, Hà Nội) vừa tiếp nhận một bệnh nhân gãy “súng” nhưng sau nhiều tháng mới được phát hiện và tới bệnh viện điều trị."
    },
    {
        "name": "1001 lợi ích tuyệt vời của \"chuyện yêu\"",
        "link": "https://dantri.com.vn/suc-khoe/1001-loi-ich-tuyet-voi-cua-chuyen-yeu-20160219153003808.htm",
        "content": "​Quan hệ tình dục không những là liều thuốc kỳ diệu thúc đẩy tâm trạng hứng khởi mà còn mang lại nhiều lợi ích tuyệt vời cho sức khỏe. Nhiều người vẫn nghĩ quan hệ tình dục chỉ đơn thuần đem đến sự thỏa mãn, vậy thì hãy cùng khám phá những lợi ích bất ngờ khác không thể bỏ qua của tình dục."
    },
    {
        "name": "Bài thuốc bổ thận tráng dương từ côn trùng",
        "link": "https://dantri.com.vn/suc-khoe/bai-thuoc-bo-than-trang-duong-tu-con-trung-20160218171902392.htm",
        "content": "Hiện nay, yếu sinh lý là tình trạng khá phổ biến ở nam giới. Thuốc chữa bệnh cũng rất phong phú và đa dạng."
    },
    {
        "name": "Thuốc bổ dương và những cuộc tìm kiếm miệt mài",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-bo-duong-va-nhung-cuoc-tim-kiem-miet-mai-20160216080401322.htm",
        "content": "Thuốc bổ dương thường được hiểu là thuốc giúp cơ thể cảm thấy thoải mái, hưng phấn, khỏe mạnh. Và quan trọng không kém là mạnh về “chuyện ấy”. Nếu hiểu theo nghĩa này thì có thể xếp thuốc bổ dương vào nhóm thuốc kích dục. Việc tìm kiếm loại thuốc này là chuỗi những câu chuyện hấp dẫn từ khắp 5 châu."
    },
    {
        "name": "Các đấng mày râu hãy cảnh giác!",
        "link": "https://dantri.com.vn/suc-khoe/cac-dang-may-rau-hay-canh-giac-20160212221805436.htm",
        "content": "Cơ quan Quản lý Thuốc và Thực phẩm Mỹ (FDA) vừa cảnh báo các quý ông khi sử dụng các sản phẩm được tiếp thị sai lệch dưới cái mác “thực phẩm chức năng” hay “thuốc bổ” có nguồn gốc từ thiên nhiên, hứa hẹn sẽ cải thiện hoạt động tình dục hoặc làm tăng kích thích tình dục… có thể các sản phẩm này ẩn chứa thành phần thuốc không được công bố, gây nguy hiểm cho sức khỏe."
    },
    {
        "name": "Những tai nạn nhớ đời vì chuyện “yêu” ngày Tết",
        "link": "https://dantri.com.vn/suc-khoe/nhung-tai-nan-nho-doi-vi-chuyen-yeu-ngay-tet-20160211074521293.htm",
        "content": "Dịp Tết nghỉ ngơi dài ngày, lại vào thời điểm đón năm mới, nhiều cặp vợ chồng hứng chí “lì xì” nhau bằng phút yêu đương lãng mạn. Có đôi hoan hỉ vui mừng nhưng không ít cặp dở khóc dở cười vì những tai nạn khó nói."
    },
    {
        "name": "Hành vi tình dục có điều khiển được không?",
        "link": "https://dantri.com.vn/suc-khoe/hanh-vi-tinh-duc-co-dieu-khien-duoc-khong-20160203150555653.htm",
        "content": "Trong xã hội loài người, hành vi tình dục là hành vi điều khiển được và mỗi người có khả năng điều hành khác nhau. Khả năng điều khiển thay đổi theo tình huống của đời sống, tình trạng sức khỏe, tuổi tác…"
    },
    {
        "name": "'Yêu' không xuất tinh cực kỳ nguy hại",
        "link": "https://dantri.com.vn/suc-khoe/yeu-khong-xuat-tinh-cuc-ky-nguy-hai-20160131222350865.htm",
        "content": "Nhiều người đã tìm cách chế ngự xuất tinh nhưng theo cách nhìn y học, việc 'yêu' mà không xuất tinh rất hại sức khỏe."
    },
    {
        "name": "Đề phòng mụn rộp sinh dục",
        "link": "https://dantri.com.vn/suc-khoe/de-phong-mun-rop-sinh-duc-20160128135719134.htm",
        "content": "Bệnh mụn rộp sinh dục hay còn gọi là Herpes sinh dục là bệnh nhiễm khuẩn đường sinh dục do virut Herpes Simplex gây ra."
    },
    {
        "name": "Cách đơn giản để cải thiện chuyện “yêu”",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/cach-don-gian-de-cai-thien-chuyen-yeu-20160127110744548.htm",
        "content": "Nhà tình dục học người Mỹ Kinsey có lý khi khẳng định: “Chất lượng tình dục xác định chất lượng hôn nhân”. Rất nhiều nghiên cứu cũng chứng minh các cặp vợ chồng có đời sống tình dục viên mãn sẽ rất ít khi cãi nhau. Tuy nhiên giữ được đời sống gối chăn luôn mê say và tươi mới với người bạn đời sau nhiều năm chung sống là một trong những thách thức gay go nhất của hôn nhân. Dù vậy, vẫn có những bí quyết, khá đơn giản, để các cặp đôi “giữ lửa” cho chuyện “yêu” của mình."
    },
    {
        "name": "Yếu sinh lý ở nam giới - Nỗi lo không dễ giãi bày",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/yeu-sinh-ly-o-nam-gioi-noi-lo-khong-de-giai-bay-20160127105139962.htm",
        "content": "Có rất nhiều nỗi ám ảnh của nam giới không dễ công khai chia sẻ với bạn bè, nhất là nam giới vào độ tuổi 40, trong đó vấn đề nổi bật là yếu sinh lý, giảm ham muốn tình dục. Tất cả, đều có những nguyên nhân chủ quan và khách quan. Có thể có những thói quen xấu của chàng ảnh hưởng đến “chuyện ấy”, bia rượu nhiều, stress, hay do lão quá sớm, do mắc các bệnh mãn tính:... Và cũng chưa tập luyện thể thao, bổ sung các dinh dưỡng tốt cho cơ thể, thực phẩm chức năng đúng cách."
    },
    {
        "name": "Đồng tính luyến ái do đâu?",
        "link": "https://dantri.com.vn/suc-khoe/dong-tinh-luyen-ai-do-dau-20160126165114144.htm",
        "content": "Mới đây có những cuộc tuần hành để bảo vệ người đồng tính luyến ái, đòi sự công bằng cho những người này trong cuộc sống tính dục cũng như trong hôn nhân, trong các quan hệ xã hội khác. Vậy chúng ta thử nhìn nhận lại vấn đề đồng tính luyến ái như thế nào."
    },
    {
        "name": "Khi bác sĩ tim mạch “mổ xẻ” tình yêu",
        "link": "https://dantri.com.vn/suc-khoe/khi-bac-si-tim-mach-mo-xe-tinh-yeu-20160123132454289.htm",
        "content": "Giới bác sĩ chúng tôi được mệnh danh là những người “không có trái tim”. Có lẽ vì chúng tôi luôn đem tình yêu - một thứ rất quí giá với những nhà văn..."
    },
    {
        "name": "Vì sao không lên được “đỉnh” sau cắt tử cung?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-khong-len-duoc-dinh-sau-cat-tu-cung-20160113153244543.htm",
        "content": "Tôi mới cắt tử cung năm ngoái, không có cảm giác đỉnh điểm nữa như trước khi mổ, vì sao lại thế bác sĩ ơi?"
    },
    {
        "name": "Bột Maca - Thần dược cho phái mạnh",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/bot-maca-than-duoc-cho-phai-manh-20160112121703744.htm",
        "content": "Các thử nghiệm lâm sàng trên đối tượng nam giới đã cho thấy, Maca có tác dụng cải thiện chất lượng tinh dịch, thúc đẩy ham muốn trong đời sống tình dục của nam giới."
    },
    {
        "name": "“Chuyện ấy” mấy phút là lý tưởng?",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-ay-may-phut-la-ly-tuong-20160111152127155.htm",
        "content": "Cánh mày râu thường cho rằng “chuyện ấy” càng lâu càng chứng tỏ sức mạnh đàn ông. Thực tế có đúng không? Lâu là bao nhiêu? Mấy phút là lý tưởng nhất? Mời bạn cùng tìm hiểu."
    },
    {
        "name": "Để không khổ vì “khô”",
        "link": "https://dantri.com.vn/suc-khoe/de-khong-kho-vi-kho-20160108155738531.htm",
        "content": "Khô âm đạo (còn gọi là khô hạn) là hiện tượng chất nhầy âm đạo không tiết ra hoặc tiết ra rất ít, không đủ bôi trơn khi quan hệ tình dục."
    },
    {
        "name": "Tại sao “cậu nhỏ” không thích lạnh?",
        "link": "https://dantri.com.vn/suc-khoe/tai-sao-cau-nho-khong-thich-lanh-20160106162813684.htm",
        "content": "“Cậu nhỏ” của các quý ông rất sợ lạnh, một điều chắc chắn là nhiệt độ dưới 16 độ C, “cậu nhỏ” sẽ không muốn ra khỏi chiếc quần ấm áp của mình."
    },
    {
        "name": "Khi nào nam giới suy giảm hoạt động tình dục?",
        "link": "https://dantri.com.vn/suc-khoe/khi-nao-nam-gioi-suy-giam-hoat-dong-tinh-duc-20160102212824632.htm",
        "content": "Theo quy luật, ham muốn tình dục giảm dần đi theo tuổi tác, tuy nhiên, hóc-môn testosterone có vai trò chi phối ham muốn tình dục của cả hai giới thì không bao giờ ngừng bài tiết hoàn toàn."
    },
    {
        "name": "Hậu quả khi nam giới “tự sướng”",
        "link": "https://dantri.com.vn/suc-khoe/hau-qua-khi-nam-gioi-tu-suong-20160101134640773.htm",
        "content": "“Tự sướng” là từ lóng để chỉ hành vi thủ dâm - đây là trạng thái tình dục bình thường của con người. Nhưng “tự sướng” thế nào cho đúng và tần suất ra sao cho phù hợp thì nhiều người thực sự chưa biết đến."
    },
    {
        "name": "Những \"vùng cấm\" của hai người",
        "link": "https://dantri.com.vn/suc-khoe/nhung-vung-cam-cua-hai-nguoi-20151229221308105.htm",
        "content": "Biết \"những vùng cấm\" này sẽ giúp hai người, nhất là giới nữ, tránh được các bệnh viêm nhiễm và các hệ lụy khác không đáng có…"
    },
    {
        "name": "Những thủ phạm gây hại cho “cậu nhỏ”",
        "link": "https://dantri.com.vn/suc-khoe/nhung-thu-pham-gay-hai-cho-cau-nho-20151221154324529.htm",
        "content": "Dương vật là một cơ quan rất nhạy cảm, nhưng nhiều người do vô tình hoặc cố ý đã làm nhiều điều gây hại cho cậu bé của mình. Dưới đây là một số điều mà bạn nên tránh nếu không muốn rước bệnh cho “cậu nhỏ”:"
    },
    {
        "name": "Vì sao đàn ông cần sex hơn ăn?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-dan-ong-can-sex-hon-an-20151220073746994.htm",
        "content": "Các nhà nghiên cứu Anh và Mỹ vừa công bố một kết quả khảo sát khá “điên rồ” là hầu hết đàn ông, giống đực coi trọng việc sex hơn cả ăn uống. Nhận định này có lẽ không sai bởi thực tế cho thấy, rất nhiều đàn ông chỉ vì sex mà phải trả giá, đánh đổi nhiều thứ. Điều các chuyên gia cảnh báo là: Đừng vì bản năng mà làm khổ đau chị em!"
    },
    {
        "name": "“Cha già con cọc”",
        "link": "https://dantri.com.vn/suc-khoe/cha-gia-con-coc-20151214175240044.htm",
        "content": "Nhân dân ta có câu: “Cha già con cọc”- đó là một kinh nghiệm quý báu về việc chọn lứa tuổi sinh con ở nam giới. Kinh nghiệm quý từ thực tế cuộc sống của dân tộc ta đã và đang được các công trình nghiên cứu khoa học làm sáng tỏ."
    },
    {
        "name": "Khổ vì... yêu quá lâu",
        "link": "https://dantri.com.vn/suc-khoe/kho-vi-yeu-qua-lau-20151204172724615.htm",
        "content": "Quý ông nào cũng muốn phong độ của mình ở đỉnh cao để chiều lòng chị em. Không ít người cho rằng “yêu” càng lâu thì đối tác của họ sẽ càng thỏa mãn. Thực ra việc kéo dài thời gian “yêu” mà không xuất tinh được là một chứng bệnh và điều này khiến giới nữ phải chịu đựng khổ sở như bị tra tấn."
    },
    {
        "name": "U xơ tuyến tiền liệt: Đồng hành với tuổi tác",
        "link": "https://dantri.com.vn/suc-khoe/u-xo-tuyen-tien-liet-dong-hanh-voi-tuoi-tac-20151201171846454.htm",
        "content": "Tuy không phải là bệnh nặng, bệnh cấp tính hay chuyển biến sang ung thư, nhưng u xơ tiền liệt tuyến cũng là một nỗi lo cho nam giới, đặc biệt nguy cơ bí tiểu và suy thận cấp do tắt nghẽn khi có tuổi."
    },
    {
        "name": "Những trục trặc tình dục ở nam giới",
        "link": "https://dantri.com.vn/suc-khoe/nhung-truc-trac-tinh-duc-o-nam-gioi-20151130220846015.htm",
        "content": "Tình dục là một hoạt động luôn gắn liền với đời sống cá nhân cũng như đời sống xã hội của một đời người. Một hoạt động tình dục bình thường, hợp với lẽ, với quy luật của tự nhiên trời đất luôn mang lại cho người ta sự thỏa mãn và những cảm xúc thăng hoa, làm cho cuộc sống thêm phần tươi đẹp."
    },
    {
        "name": "Tăng kích thước \"cậu nhỏ\" có tăng khả năng “yêu”?",
        "link": "https://dantri.com.vn/suc-khoe/tang-kich-thuoc-cau-nho-co-tang-kha-nang-yeu-20151129202950806.htm",
        "content": "Rất nhiều người khi đi khám nam khoa mặc cảm với “cậu nhỏ” của mình “khiêm tốn” và cho rằng đây là nguyên nhân của việc “chuyện đó” yếu."
    },
    {
        "name": "Đổ xô đến phòng khám tư chữa bệnh tình dục",
        "link": "https://dantri.com.vn/suc-khoe/do-xo-den-phong-kham-tu-chua-benh-tinh-duc-20151129204045388.htm",
        "content": "Mới đây, lãnh đạo BV Da liễu T.Ư đã công bố con số 300.000 ca \"bệnh tình dục\" được báo cáo từ hệ thống bệnh viện công trên cả nước trong năm nay. Thực tế, con số có thể lên đến 1-2 triệu ca mắc mới mỗi năm. Số liệu này cho thấy, đã cho thấy thực trạng bệnh tình dục đang gia tăng chóng mặt trong xã hội hiện đại."
    },
    {
        "name": "Những loại thuốc ảnh hưởng đến “chuyện yêu”",
        "link": "https://dantri.com.vn/suc-khoe/nhung-loai-thuoc-anh-huong-den-chuyen-yeu-20151128110525894.htm",
        "content": "Giảm ham muốn tình dục, rối loạn cương dương, khô hạn... xuất hiện khi dùng 1 số loại thuốc là những biểu hiện của “rối loạn tình dục do thuốc”."
    },
    {
        "name": "“Chuyện yêu” trong những ngày đèn đỏ",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-yeu-trong-nhung-ngay-den-do-20151126144551076.htm",
        "content": "Kinh nguyệt là một phần của cuộc sống người phụ nữ và thực sự không nên đặt ra nhiều vấn đề. Nhưng đa phần họ có xu hướng tránh chuyện yêu vào thời điểm đó."
    },
    {
        "name": "7 động tác yoga cải thiện “chuyện yêu”",
        "link": "https://dantri.com.vn/suc-khoe/7-dong-tac-yoga-cai-thien-chuyen-yeu-20151124233607799.htm",
        "content": "Ngoài tác dụng đem đến sự sảng khoái trong tinh thần, tốt cho xương khớp và cải thiện vóc dáng, những động tác yoga còn được biết đến như một bài tập tuyệt vời giúp “chuyện yêu” thêm thăng hoa và hoàn hảo."
    },
    {
        "name": "Ung thư vú ảnh hưởng đến “chuyện yêu” như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-vu-anh-huong-den-chuyen-yeu-nhu-the-nao-20151123215641436.htm",
        "content": "Ba phần tư phụ nữ bị ung thư vú đều có những rối loạn trong đời sống tình dục. Nguyên nhân do đâu? Và cần có những giải pháp nào?"
    },
    {
        "name": "Chuyện ấy: \"Hòa tấu\" bao lâu để được thăng hoa?",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-ay-hoa-tau-bao-lau-de-duoc-thang-hoa-20151118143126945.htm",
        "content": "Để có một bản nhạc hay, lôi cuốn và có cảm xúc, rất cần một người nhạc trưởng tài ba. Trong bản hoan ca tình yêu và hạnh phúc, để lên được đỉnh của hưng phấn thì khúc dạo đầu rất quan trọng."
    },
    {
        "name": "Top 10 thủ phạm tiêu diệt tinh trùng hàng đầu",
        "link": "https://dantri.com.vn/suc-khoe/top-10-thu-pham-tieu-diet-tinh-trung-hang-dau-20151118044830895.htm",
        "content": "Lẽ ra trong điều kiện kinh tế được cải thiện thì sức khỏe sinh sản của con người cũng được cải thiện theo, nhưng thực tế tỉ lệ sinh đẻ của con người lại đang có chiều hướng suy giảm, nhất là ở các nước công nghiệp phát triển."
    },
    {
        "name": "Vitamin D-E giúp tăng cường \"chuyện yêu\"",
        "link": "https://dantri.com.vn/suc-khoe/vitamin-d-e-giup-tang-cuong-chuyen-yeu-20151113121143515.htm",
        "content": "Ham muốn tình dục có liên quan chặt chẽ đến tinh thần, đến mối quan hệ vợ chồng, nhưng không phải chỉ thế... ham muốn tình dục còn tùy thuộc vào hoóc-môn, testosterone. Vitamin có vai trò quan trọng trong “chuyện yêu”: vitamin D hay còn gọi vitamin của ham muốn tình dục."
    },
    {
        "name": "Tình dục... kiêm nhiệm!",
        "link": "https://dantri.com.vn/suc-khoe/tinh-duc-kiem-nhiem-20151112213055284.htm",
        "content": "Chúng ta thường nghe nói đến việc nhờ tình dục mà người trong cuộc vô tình phát hiện tật bệnh của mình hay của người chung chăn."
    },
    {
        "name": "Tình dục: trác táng thì mau “bán muối”?",
        "link": "https://dantri.com.vn/suc-khoe/tinh-duc-trac-tang-thi-mau-ban-muoi-20151111173415184.htm",
        "content": "Chúng ta từng nghe nói nhiều về một “răn đe” dành cho các ông trong vấn đề tình dục: “trác táng dễ chết sớm”. Cái gương tày liếp mà cảnh báo này hay nhắc đến vẫn là số đoản mệnh của các ông vua “tam cung lục viện”."
    },
    {
        "name": "Cơ thể đàn ông có nhạt nhẽo?",
        "link": "https://dantri.com.vn/suc-khoe/co-the-dan-ong-co-nhat-nheo-2015111013064024.htm",
        "content": "Cũng phần nào có lý, đơn giản vì trời sinh đàn ông giàu cơ bắp, da dày, lông rậm nên khó tìm được nơi dụng võ cho các đầu dây thần kinh cảm giác."
    },
    {
        "name": "3 bí kíp cải thiện chuyện “yêu” tuổi trung niên",
        "link": "https://dantri.com.vn/suc-khoe/3-bi-kip-cai-thien-chuyen-yeu-tuoi-trung-nien-20151109111739541.htm",
        "content": "Mãn kinh thường bắt đầu ở phụ nữ khoảng độ tuổi 45 trở lên. Đây cũng thời điểm diễn ra những thay đổi trong hoạt động tình dục. Vậy khi bước vào tuổi trung niên, người phụ nữ nên có hoạt động tình dục một cách tự chủ hơn là thụ động?"
    },
    {
        "name": "“Chưa mua đã rớt mất tiền”: Rắc rối lắm!",
        "link": "https://dantri.com.vn/suc-khoe/chua-mua-da-rot-mat-tien-rac-roi-lam-20151107230638196.htm",
        "content": "Xuất tinh sớm, bất lực và rối loạn cương dương là ba tình trạng bệnh lý sinh dục nam khá phổ biến, đặc biệt người có tuổi phải đối đầu. Những bệnh này liên hệ chặt chẽ nhau. Tuy không gây nguy hại đến mạng sống, nhưng bệnh ảnh hưởng rất nhiều lên chất lượng sống nói chung và sinh hoạt tình dục, đồng cảm vợ chồng…"
    },
    {
        "name": "“Cảnh báo sớm” trên chăn gối",
        "link": "https://dantri.com.vn/suc-khoe/canh-bao-som-tren-chan-goi-20151104155145723.htm",
        "content": "Chắc chắn quý bà, quý cô là người có đủ thuận lợi trong việc nhận ra những dấu hiệu chăn gối “bất thường” của đức lang quân."
    },
    {
        "name": "Xuất khẩu tinh trùng đáp ứng nhu cầu thế giới đang khan hiếm",
        "link": "https://dantri.com.vn/suc-khoe/xuat-khau-tinh-trung-dap-ung-nhu-cau-the-gioi-dang-khan-hiem-20151102163046365.htm",
        "content": "Đó là ý tưởng của một công ty ở Đan Mạch trong khi thế giới đang rơi vào tình trạng thiếu hụt nghiêm trọng một lượng tinh trùng lớn cần lưu trữ trong ngân hàng."
    },
    {
        "name": "Yêu cũng phải có giờ",
        "link": "https://dantri.com.vn/suc-khoe/yeu-cung-phai-co-gio-20151031100159207.htm",
        "content": "Nhịp sinh học của con người có những thời điểm phù hợp với một công việc nhất định. Chuyện sinh hoạt tình dục cũng có những khung giờ vàng nhất định."
    },
    {
        "name": "Chuyện “quyền lực” trên giường",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-quyen-luc-tren-giuong-20151029151708451.htm",
        "content": "Dù muốn hay không bạn luôn nhận ra tồn tại một “ảnh hưởng” hay thẳng thừng hơn là một “quyền lực” nào đó trên giường. “Ảnh hưởng” có thể đầy đủ đầu mình và tứ chi trong tay ông hay bà nhưng cũng có khi mơ hồ, thậm chí chẳng phải của ai trong đôi thành viên giường chiếu."
    },
    {
        "name": "Quan tâm quá sinh hư",
        "link": "https://dantri.com.vn/suc-khoe/quan-tam-qua-sinh-hu-20151029151252542.htm",
        "content": "Chúng ta thường nghe các chuyên gia “kêu gào” việc vợ chồng nên quan tâm thường xuyên và thiết thực đến tâm tư tình cảm gối chăn của nhau, và đây được xem là chìa khóa vàng giữ cho sự thanh xuân của chăn gối kéo dài."
    },
    {
        "name": "Âm nhạc - “Viagra” chốn phòng the",
        "link": "https://dantri.com.vn/suc-khoe/am-nhac-viagra-chon-phong-the-20151025184844962.htm",
        "content": "Muốn âm nhạc thực sự trở thành người bạn đồng hành, trở thành loại viagra giúp lửa phòng the luôn rực cháy, bạn cần phải biết cách chọn những loại nhạc phù hợp..."
    },
    {
        "name": "Bệnh gây yếu “chuyện yêu”",
        "link": "https://dantri.com.vn/suc-khoe/benh-gay-yeu-chuyen-yeu-20151025073553871.htm",
        "content": "Không thể phủ nhận rằng sự gia tăng ngày càng nhiều bệnh tật và những ảnh hưởng của chúng đã làm tăng mức độ của các rối loạn tình dục (RLTD), một vấn đề khá phổ biến trong xã hội hiện nay, nó gây nhiều phiền muộn cho bản thân người bệnh và “đối tác” của họ."
    },
    {
        "name": "Ham muốn tình dục quá độ và giải pháp tiết chế",
        "link": "https://dantri.com.vn/suc-khoe/ham-muon-tinh-duc-qua-do-va-giai-phap-tiet-che-20151021083240448.htm",
        "content": "Nhu cầu tình dục là một nhu cầu hết sức tự nhiên của con người. Tuy nhiên, tùy thuộc đặc điểm thể trạng và môi trường sống, nhu cầu tình dục của mỗi cá thể có những khác biệt."
    },
    {
        "name": "Cực khoái có hoàn toàn “khoái”?",
        "link": "https://dantri.com.vn/suc-khoe/cuc-khoai-co-hoan-toan-khoai-20151020102043941.htm",
        "content": "Trạng thái cực khoái thường được quan tâm như một cái đích cần đạt được sau mỗi cuộc \"yêu\", nó đem lại cảm giác cực kỳ thoải mái sau khi được giải tỏa mạnh mẽ, đột ngột những dồn nén thể chất và tinh thần, là yếu tố quan trọng góp phần gắn kết hạnh phúc gia đình."
    },
    {
        "name": "Gel bôi trơn: Chống “khô hạn” coi chừng vô sinh",
        "link": "https://dantri.com.vn/suc-khoe/gel-boi-tron-chong-kho-han-coi-chung-vo-sinh-20151020103418101.htm",
        "content": "Gel bôi trơn được coi là giải pháp hữu hiệu để tăng hưng phấn trong trường hợp vùng kín bị “khô hạn” quá mức. Nhưng nếu lạm dụng sẽ không chỉ gây hại cho tinh binh mà còn ảnh hưởng đến khu vực nhạy cảm của người phụ nữ."
    },
    {
        "name": "Não điều chỉnh sự cực khoái như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/nao-dieu-chinh-su-cuc-khoai-nhu-the-nao-20151018223044188.htm",
        "content": "Ở bộ não có một \"trung tâm vui sướng\" báo cho chúng ta biết về những cảm xúc vui sướng cũng như khả năng lập lại niềm vui đó."
    },
    {
        "name": "Sáng chế bao cao su phát hiện bệnh lây qua đường tình dục",
        "link": "https://dantri.com.vn/suc-khoe/sang-che-bao-cao-su-phat-hien-benh-lay-qua-duong-tinh-duc-20151019102336633.htm",
        "content": "Một nhóm 3 học sinh của Học viện Isaac Newton ở London gồm Daanyaal Ali, 14 tuổi, Muaz Nawaz, 13 tuổi và Chirag Shah, 14 tuổi, đã sáng chế ra loại bao cao su phát sáng khi phát hiện thấy bệnh nhiễm trùng lây qua đường sinh dục. Sáng chế được các tác giả trẻ tuổi đặt tên là S.T. EYE."
    },
    {
        "name": "Chế độ ăn cải thiện sức khỏe tình dục",
        "link": "https://dantri.com.vn/suc-khoe/che-do-an-cai-thien-suc-khoe-tinh-duc-20151016162740662.htm",
        "content": "Ngoài sức khỏe nói chung, tinh thần thoải mái, luyện tập thể dục thể thao đều đặn thì chế độ ăn hợp lý sẽ giúp ích rất nhiều sức khỏe tình dục."
    },
    {
        "name": "Thực sự có “thuốc kích dục”?",
        "link": "https://dantri.com.vn/suc-khoe/thuc-su-co-thuoc-kich-duc-20151013102242386.htm",
        "content": "Hiện nay, có nhiều người không chỉ có nam giới gặp trục trặc trong hoạt động tình dục mà cả phụ nữ cũng rất quan tâm muốn biết thuốc kích dục là gì? Thật sự có loại thuốc kích dục nào kiểu như chất lấy từ con ruồi Tây Ban Nha (Spainish Flies) có tên cantharidin, nếu người phụ nữ uống phải sẽ bị kích thích đến độ không còn giữ mình, buông thả trong hoạt động tình dục như lời đồn đại hay không?"
    },
    {
        "name": "Chuyện... bỗng trỗi dậy hồi xuân, bừng bừng",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-bong-troi-day-hoi-xuan-bung-bung-20151012102117279.htm",
        "content": "Một quý bà kha khá tuổi, đáng lẽ vui vầy an phận bên kia con dốc, đột nhiên một đêm thức dậy bỗng... hồi xuân, khí thế bừng bừng."
    },
    {
        "name": "Rau răm có thực sự là \"kẻ thù\" của tình dục?",
        "link": "https://dantri.com.vn/suc-khoe/rau-ram-co-thuc-su-la-ke-thu-cua-tinh-duc-2015101023161263.htm",
        "content": "Không rõ từ đâu dẫn đến định kiến ăn trứng vịt lộn cường dương nên phải ăn kèm rau răm vì rau răm giảm bớt ham muốn tình dục do trứng vịt lộn gây nên?"
    },
    {
        "name": "Tình dục - Đam mê và giới hạn",
        "link": "https://dantri.com.vn/suc-khoe/tinh-duc-dam-me-va-gioi-han-20151010225309726.htm",
        "content": "Mỗi cặp vợ chồng có sự hòa hợp tình dục riêng, cho nên có thể rất khác nhau ở mỗi cặp - vài ba lần mỗi tuần hay nhiều hơn cũng là bình thường, miễn là họ cảm thấy thỏa mãn và hài lòng về nhau."
    },
    {
        "name": "Đau đầu - Triệu chứng cần cẩn thận khi quan hệ tình dục",
        "link": "https://dantri.com.vn/suc-khoe/dau-dau-trieu-chung-can-can-than-khi-quan-he-tinh-duc-20151008230938915.htm",
        "content": "Cùng với một số chứng trạng khác như chóng mặt, đau bụng, đi lỏng, vã mồ hôi lạnh, đau đầu khi sinh hoạt tình dục là một trạng thái bệnh lý không quá hiếm gặp, thường phát sinh ngay trong hoặc sau các cuộc “mây mưa”."
    },
    {
        "name": "Nam giới không còn ham muốn tình dục, có phải bệnh?",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-khong-con-ham-muon-tinh-duc-co-phai-benh-20151008031749615.htm",
        "content": "Nam giới cũng như phụ nữ, khi không còn ham muốn tình dục trong một thời gian dài thì bị gọi là mắc bệnh. \"Triệu chứng\" của bệnh này là gặp khó khăn trong khi quan hệ."
    },
    {
        "name": "Khám, tư vấn miễn phí bệnh \"xuất binh\" sớm",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/kham-tu-van-mien-phi-benh-xuat-binh-som-1438337943.htm",
        "content": "\"Xuất binh\" sớm là bệnh lý thường gặp ở nam giới. Xuất tinh sớm không nguy hiểm nhưng gây phiền toái cho người đàn ông và bạn tình."
    },
    {
        "name": "Khổ vì bạn trai thích... khám phá cơ thể",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/kho-vi-ban-trai-thich-kham-pha-co-the-1432625131.htm",
        "content": "Em năm nay 19 tuổi, anh ấy hơn em 1 tuổi. Chúng em mới yêu nhau được gần 6 tháng nhưng thời gian gần đây, mỗi khi ở cạnh nhau anh ấy luôn tìm cách sờ soạng khắp cơ thể em, kể cả những chỗ nhạy cảm."
    },
    {
        "name": "7 điều không ngờ về quý ông và chuyện ấy",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/7-dieu-khong-ngo-ve-quy-ong-va-chuyen-ay-1429759033.htm",
        "content": "Đôi khi chính nam giới cũng bất ngờ vì những vấn đề tình dục của họ, nhất là sự khác biệt, thậm chí trái ngược giữa nam và nữ càng khiến cho góc kín riêng tư ấy trở nên…hấp dẫn và biến hóa hơn bao giờ hết."
    },
    {
        "name": "8 yếu tố làm khó quý ông trong \"chuyện ấy\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/8-yeu-to-lam-kho-quy-ong-trong-chuyen-ay-1429316883.htm",
        "content": "Các loại biên lai ATM, thẻ hành lý sân bay, vé số in trên giấy nhiệt, vật đựng đồ ăn bằng nhựa cứng, các loại thực phẩm đóng hộp chứa nhiều BPA có thể khiến “súng” quý ông suy giảm chức năng."
    },
    {
        "name": "Bi hài chuyện bị vợ “cấm vận” khi vẫn còn sung sức",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-hai-chuyen-bi-vo-cam-van-khi-van-con-sung-suc-1428954486.htm",
        "content": "Ở các nước như Việt Nam, tình dục vẫn được coi là vấn đề tế nhị, khó nói, nhất là đối với người cao tuổi. Và từ đây, thực tế đã ghi nhận biết bao câu chuyện dở khóc, dở cười."
    },
    {
        "name": "Đàn ông xem \"phim người lớn\" có đời sống tình dục tốt hơn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dan-ong-xem-phim-nguoi-lon-co-doi-song-tinh-duc-tot-hon-1427317872.htm",
        "content": "Đó là tuyên bố của một nghiên cứu mới từ ĐH California được đăng trên tờ Journal of Sexual Medicine. Nguyên do là việc \"xem phim\" khiến các Adam ít nguy cơ gặp rối loạn cương dương hơn và có ham muốn nhiều hơn."
    },
    {
        "name": "Nước Anh đối mặt với xu thế lười \"yêu\"",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nuoc-anh-doi-mat-voi-xu-the-luoi-yeu-1423930704.htm",
        "content": "Valentine đang đến gần và hẳn nhiều người sẽ nghĩ đến \"kế hoạch hâm nóng\". Nhưng người Anh lại phải đối mặt với một sự thật là: Đời sống tình cảm ngày càng thiếu gia vị, và 65% trong số họ thà đọc sách còn hơn làm \"chuyện yêu\"."
    },
    {
        "name": "Khổ vì tình dục bất đồng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/kho-vi-tinh-duc-bat-dong-1423598060.htm",
        "content": "Tôi năm nay 38 tuổi, chồng tôi 40 tuổi. Chúng tôi cưới nhau vì tình yêu và hiện đã có 2 con với cuộc sống vật chất ở mức trung bình. Tuy vậy, tôi đang rất chán nản. Chồng tôi vốn mê xem phim sex từ lâu nhưng gần đây anh ta ngày càng có biểu hiện quá đáng."
    },
    {
        "name": "Tiết lộ tư thế quan hệ tình dục nguy hiểm nhất",
        "link": "https://dantri.com.vn/suc-khoe/tiet-lo-tu-the-quan-he-tinh-duc-nguy-hiem-nhat-1422929536.htm",
        "content": "Các nhà khoa học vừa phát hiện ra rằng tư thế quan hệ tình dục “phụ nữ ở trên” (cowgirl) là nguyên nhân gây ra hơn một nửa các trường hợp gãy dương vật khi quan hệ."
    },
    {
        "name": "Chú rể \"kêu cứu\" sau đêm tân hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chu-re-keu-cuu-sau-dem-tan-hon-1422203141.htm",
        "content": "Bước từ trên gác xuống, vừa bật đèn phòng khách, bà Dung đã suýt hét lên vì giật mình khi thấy con trai và con dâu của mình đang ngồi lù lù ở sô pha. Mặt mũi tân lang, tân nương căng thẳng như vừa qua một cuộc tranh cãi ghê gớm nào đó."
    },
    {
        "name": "“Ngăn” hơn 500.000 ca sinh con ngoài ý muốn",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/ngan-hon-500000-ca-sinh-con-ngoai-y-muon-1421738022.htm",
        "content": "Nhờ 1 mạng lưới chăm sóc sức khoẻ sinh sản rộng khắp, sau gần 10 năm triển khai tại hơn 300 phòng khám khắp cả nước, Blustar đã góp phần ngăn ngừa hơn 540 ngàn ca sinh con ngoài ý muốn và 640 ngàn ca phá thai không an toàn thông qua các hoạt động thiết thực."
    },
    {
        "name": "Khi vợ hồi xuân",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khi-vo-hoi-xuan-1420135267.htm",
        "content": "Từ trước đến nay, với “chuyện ấy”, vợ tôi hoàn toàn thụ động, nhưng vài tháng nay bà ấy bỗng dưng thay đổi hoàn toàn, lúc nào cũng hừng hực, khao khát. Tuy đã hơn 50 tuổi, lên chức bà ngoại mà bà ấy ăn diện, đỏm dáng, sắm toàn đồ ngủ sexy gợi cảm…"
    },
    {
        "name": "Tinh trùng yếu liên quan nhiều bệnh khác",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-trung-yeu-lien-quan-nhieu-benh-khac-1419279057.htm",
        "content": "Nghiên cứu của các nhà khoa học Mỹ tại ĐH Y khoa Stanford mới đây cho thấy có mối liên quan chặt chẽ giữa khả năng sinh sản ở đàn ông với sức khỏe tổng thể, theo đó, những người có chất lượng tinh dịch kém dễ có nguy cơ cao huyết áp."
    },
    {
        "name": "“Tụt” cảm hứng vì vợ nâng ngực",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tut-cam-hung-vi-vo-nang-nguc-1418242685.htm",
        "content": "Sau khi vợ tôi sinh con thứ hai, vòng một của cô ấy bị chảy xệ. Điều này khiến cô ấy rất tự ti. Bạn vợ tôi khuyên đi nâng ngực để “giữ chồng”, cô ấy cũng đã hỏi ý kiến tôi về vấn đề này, nhưng lo ảnh hưởng xấu tới sức khỏe của vợ, tôi kiên quyết không đồng ý."
    },
    {
        "name": "Cuộc sống khủng hoảng vì 2 tiếng “lên đỉnh” 180 lần",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoc-song-khung-hoang-vi-2-tieng-len-dinh-180-lan-1417184254.htm",
        "content": "Đó là trường hợp của cô Cara Anaya-Carlis bang Arizona. Theo tin Dailymail, bà mẹ một con này bỗng dưng mắc chứng rối loạn hưng phấn tình dục cách đây 3 năm, trong một lần đi chợ. Thật oái oăm khi chứng bệnh “sung sướng” đã khiến cô khổ sở vì không thể làm bất cứ điều gì, trung bình 1 ngày phải qua 6 giờ “cực khoái”."
    },
    {
        "name": "80 triệu vi khuẩn trong 1 nụ hôn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/80-trieu-vi-khuan-trong-1-nu-hon-1417004552.htm",
        "content": "Các nhà nghiên cứu ở Hà Lan vừa phát hiện một nụ hôn sâu trong 10 giây có thể chuyển khoảng 80 triệu vi khuẩn qua cơ thể mỗi người.\r\nNụ hôn kiểu Pháp chứa 80 triệu vi khuẩn"
    },
    {
        "name": "9 phương pháp trị liệu cho phụ nữ ham muốn thấp",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/9-phuong-phap-tri-lieu-cho-phu-nu-ham-muon-thap-1416830244.htm",
        "content": "Phái đẹp ít ham muốn, chán chường với “chuyện ấy” khi đang độ tuổi xuân thì? Đừng quá lo lắng, việc áp dụng những tiến bộ y học như thuốc men, nội tiết tố, các bí quyết giữ gìn sức khỏe như thiền, tập thể dục… sẵn có trong thời đại này có thể giúp bạn hừng hực khí xuân trở lại."
    },
    {
        "name": "Mấy anh cứ hay tùy tiện!",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/may-anh-cu-hay-tuy-tien-1416576493.htm",
        "content": "Đàn ông thường \"lên nhanh, xuống nhanh\" một cách... tùy tiện nên các chị phải mạnh dạn nói cho ông xã biết thời điểm nào thì cảm xúc chín muồi, ham muốn dâng cao..."
    },
    {
        "name": "Cường” đâu không thấy chỉ thấy “liệt” luôn!",
        "link": "https://dantri.com.vn/suc-khoe/cuong-dau-khong-thay-chi-thay-liet-luon-1415725465.htm",
        "content": "Nhiều người xem nhân sâm như “cứu tinh” khi muốn cải thiện chuyện giường chiếu, phòng the nhưng đã xảy ra nhiều chuyện dở khóc, khở cười; thậm chí có trường hợp “cường” đâu không thấy mà chỉ thấy “liệt” luôn!"
    },
    {
        "name": "Làm gì có chuyện hết xí quách!",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lam-gi-co-chuyen-het-xi-quach-1414767200.htm",
        "content": "Mỗi lần đòi hỏi mà không được thỏa mãn, vợ tôi hay giận dỗi rồi nói tôi không yêu cô ấy vì đàn ông thì “làm gì có chuyện hết xí quách”."
    },
    {
        "name": "“Cái đó sát rạt, không nghèo cũng mạt”",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cai-do-sat-rat-khong-ngheo-cung-mat-1413308507.htm",
        "content": "Có người nói: “Cái đó sát rạt, không nghèo cũng mạt” và khuyên không nên chọn phụ nữ có vòng 3 “xẹp lép như con tép” làm vợ."
    },
    {
        "name": "“Tối ôn sơ sơ, sáng phải thuộc làu”",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-on-so-so-sang-phai-thuoc-lau-1412101650.htm",
        "content": "Ở tuổi 39 mà cứ “tối ôn sơ sơ, sáng phải thuộc làu” thì chẳng mấy lúc tẩu hỏa nhập ma, vợ mình không nhận ra, còn cái mặt mình thì như... con ma!"
    },
    {
        "name": "Đang ngủ, có làm gì đâu mà vẫn “lên đỉnh”",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dang-ngu-co-lam-gi-dau-ma-van-len-dinh-1411639099.htm",
        "content": "Trong những giấc mơ, tôi thấy mình làm chuyện ấy với một người hoàn toàn xa lạ và có cảm giác lên đỉnh rõ ràng như khi quan hệ với chồng…"
    },
    {
        "name": "Cứ đòi “nếm” rồi mới chịu cưới...",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cu-doi-nem-roi-moi-chiu-cuoi-1411466595.htm",
        "content": "Nếu anh ấy cứ đòi “nếm” trái cấm trước xem thế nào thì mới cưới, e rằng mong muốn đó quá thực dụng và... không được chính đáng cho lắm. \n\n\n\n\n\n27"
    },
    {
        "name": "Khi thân hình chống lại sự ham muốn",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khi-than-hinh-chong-lai-su-ham-muon-1411052815.htm",
        "content": "Trải qua mười năm chồng vợ, với hai đứa con đẹp tựa thiên thần, một ngày tôi bỗng thấy mình trở nên thật sồ sề, xấu xí khi tự ngắm nghía trước gương."
    },
    {
        "name": "Bảo đảm sẽ “mát trời ông Địa” luôn!",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bao-dam-se-mat-troi-ong-dia-luon-1410977030.htm",
        "content": "Ông xã tôi khoe chỉ yếu với vợ chứ thử đưa mấy cô mười tám, hai mươi xem, bảo đảm sẽ “mát trời ông Địa” luôn!"
    },
    {
        "name": "Nếu không “đêm bảy, ngày ba” thì chí ít cũng được một lần...",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/neu-khong-dem-bay-ngay-ba-thi-chi-it-cung-duoc-mot-lan-1410270561.htm",
        "content": "Từ sau ngày cưới cho tới nay, ông xã em chưa bao giờ đạt phong độ “đêm bảy, ngày ba” như người ta nói... \n\n\n\n\n\n31"
    },
    {
        "name": "Tâm sự chiếc... “áo mưa”",
        "link": "https://dantri.com.vn/suc-khoe/tam-su-chiec-ao-mua-1409735148.htm",
        "content": "Theo khai sinh thì tôi ra đời từ lâu lắm, dễ thường là từ năm 950 trước Công nguyên. Có người cho rằng tôi chào đời ở châu Âu, cũng có người cho rằng tôi được sinh ra ở châu Phi."
    },
    {
        "name": "Ở tuổi 40 đã “từ chối” vợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/o-tuoi-40-da-tu-choi-vo-1409502445.htm",
        "content": "Vợ chồng em lấy nhau hơn 10 năm nhưng vì điều kiện kinh tế khó khăn nên phải đi lên tỉnh làm ăn, còn em ở lại làm cô giáo nhà trẻ trường làng và chăm sóc vườn tược."
    },
    {
        "name": "“Khủng hoảng” giấc ngủ vì suy giảm nội tiết tố",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/khung-hoang-giac-ngu-vi-suy-giam-noi-tiet-to-1408011240.htm",
        "content": "Suy giảm nội tiết tố ở tuổi ngoài 30 khiến nhiều chị em bị rối loạn và khủng hoảng trầm trọng về giấc ngủ."
    },
    {
        "name": "Thi thoảng họp hành thì nước nôi vẫn đầy đủ…",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thi-thoang-hop-hanh-thi-nuoc-noi-van-day-du-1407938025.htm",
        "content": "Tôi thấy bà xã khi họp giao ban, nước nôi vẫn đầy đủ, vẫn phát biểu ý kiến hăng say... Thế thì lý do gì lại mắng sa sả và kêu “hết ham muốn” như vậy?"
    },
    {
        "name": "Có con, “chuyện ấy” càng thăng hoa",
        "link": "https://dantri.com.vn/suc-khoe/co-con-chuyen-ay-cang-thang-hoa-1407536374.htm",
        "content": "Bạn hay lo chuyện chăn gối vợ chồng sẽ bị gián đoạn vì con, nhưng thực thế chứng minh “chuyện ấy” còn tuyệt vời hơn nếu có con nhỏ."
    },
    {
        "name": "Lại rắc rối vì cái chuyện nhắm mắt, mở mắt…",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lai-rac-roi-vi-cai-chuyen-nham-mat-mo-mat-1407238607.htm",
        "content": "Tại sao khi vợ chồng gần gũi, nếu im lặng nhắm mắt thì “được” mà mở mắt trò chuyện thì lại không đi đến đâu? Tại sao đàn ông lại thích mở mắt khi làm chuyện ấy?"
    },
    {
        "name": "Những giấc mơ về “chuyện ấy” báo hiệu điều gì?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhung-giac-mo-ve-chuyen-ay-bao-hieu-dieu-gi-1407141045.htm",
        "content": "Bạn mơ ước những gì về thường xuyên nhất? Bạn có từng mơ tới giấc mơ về “chuyện ấy” chưa?"
    },
    {
        "name": "Thứ 7 Lộc - Phát cùng Sắc Ngọc Khang",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/thu-7-loc-phat-cung-sac-ngoc-khang-1407072963.htm",
        "content": "Với các đôi tình nhân, thứ 7 là ngày “máu chảy về tim”, với một số khác, đó là thời gian để nghỉ ngơi sau năm ngày làm việc vất vả. Nhưng với những khách hàng thân thiết của Sắc Ngọc Khang, thứ 7 lại là ngày của may mắn và tài lộc."
    },
    {
        "name": "Quý ông đau bụng đi khám, phát hiện ra mình là… nữ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/quy-ong-dau-bung-di-kham-phat-hien-ra-minh-la-nu-1406820839.htm",
        "content": "Anh Chen ở Zhejiang, Trung Quốc đi bác sĩ khám để tìm nguyên nhân vì sao đau bụng co thắt và có máu trong nước tiểu, cuối cùng phát hiện ra mình là nữ và đau bụng, chảy máu do… đến kỳ."
    },
    {
        "name": "Ai cũng nói vì “có hơi đàn ông” nên mới như vậy!",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ai-cung-noi-vi-co-hoi-dan-ong-nen-moi-nhu-vay-1406719509.htm",
        "content": "Vợ sắp cưới của tôi có vóc người khá cân đối nếu so chiều cao với cân nặng. Tuy nhiên không hiểu sao vòng 1 của cô ấy lại “liên tục phát triển”, trông không được cân đối so với vóc người."
    },
    {
        "name": "Có tiền, “chuyện ấy” càng sung?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/co-tien-chuyen-ay-cang-sung-1406363734.htm",
        "content": "Nghiên cứu mới đây nhất của các nhà khoa học chuyên khoa tình dục Australia cho thấy, “chuyện ấy” và tiền bạc có sự ảnh hưởng tương tác với nhau. Đặc biệt, người giàu có, nhiều tiền thường sung sức và táo bạo hơn trong chuyện chăn gối."
    },
    {
        "name": "Đạn đã lên nòng, sao không chịu nổ?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dan-da-len-nong-sao-khong-chiu-no-1406273325.htm",
        "content": "Tại sao đạn đã lên nòng mà không nổ được? Đây là hiện tượng nhất thời hay là luôn luôn như vậy? Có khi nào sau này lấy vợ, mọi việc vẫn y chang như bây giờ?"
    },
    {
        "name": "Khi chàng không giỏi “chuyện trên giường”",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khi-chang-khong-gioi-chuyen-tren-giuong-1405929684.htm",
        "content": "Hãy tìm hiểu kĩ nguyên nhân bạn không thấy hưng phấn, vì sao cách làm của đối tác không giúp bạn thỏa mãn, có thể vì lí do cảm xúc hay sức khỏe."
    },
    {
        "name": "Nhiều anh cứ hay táy máy…",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhieu-anh-cu-hay-tay-may-1405156211.htm",
        "content": "Nhiều anh có tật táy máy, biết là không mần ăn gì được nhưng vẫn cứ “chọc phá” lúc nửa đêm hoặc về sáng làm mất giấc ngủ khiến vợ ngại ngủ chung."
    },
    {
        "name": "Chuyện “lệch giờ yêu” và giải pháp dung hòa",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chuyen-lech-gio-yeu-va-giai-phap-dung-hoa-1404907845.htm",
        "content": "Ông xã luôn “manh động” mỗi sáng thức dậy trong khi tất cả những gì bạn muốn chỉ là một tách cà phê? Các bạn không phải cặp đôi đơn độc đâu, khoa học đã chứng minh đàn ông có hứng thú với “chuyện ấy” hơn vào buổi sáng trong khi phụ nữ lại muốn mặn nồng dưới bóng đêm."
    },
    {
        "name": "Tuổi 20 nên biết về tình dục",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tuoi-20-nen-biet-ve-tinh-duc-1404724371.htm",
        "content": "Cho dù tình dục trước hôn nhân không phải điều được xã hội khuyến khích, nhưng nếu tự bạn cảm thấy vì lý do này lý do khác, mình đã sẵn sàng, đừng quên những kiến thức sau:"
    },
    {
        "name": "Bí quyết từ tảo đỏ giúp quý ông “yêu” bền bỉ",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/bi-quyet-tu-tao-do-giup-quy-ong-yeu-ben-bi-1404723378.htm",
        "content": "Tảo đỏ là thực phẩm khá mới mẻ và ít người biết đến các tính năng vượt trội của nó, đặc biệt là tác dụng trên sinh lý nam giới."
    },
    {
        "name": "Thiếu cái gì thì thèm cái đó…",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thieu-cai-gi-thi-them-cai-do-1403904407.htm",
        "content": "Tự dưng rồi ông xã tôi đòi ăn đủ thứ, giống y như hồi tôi có bầu mấy đứa nhỏ. Hỏi thì ảnh nói con người ta thiếu cái gì thì thèm cái đó. Câu trả lời này tôi không thông bởi làm gì có chuyện người ta thiếu rùa, rắn, ếch, nhái, thịt dê, cật heo, chim sẻ…"
    },
    {
        "name": "Bi hài chuyện đàn ông đi làm đẹp “của quý”",
        "link": "https://dantri.com.vn/suc-khoe/bi-hai-chuyen-dan-ong-di-lam-dep-cua-quy-1403099846.htm",
        "content": "Từ mong muốn thể hiện sự “hoành tráng” với bạn tình về “của quí”, từ việc bị người tình chê… quá nhỏ và những suy nghĩ sai lệch về việc thỏa mãn tình dục, không ít đàn ông đã tìm đến thẩm mỹ viện “chui” hoặc mua silicon lỏng về tự tiêm làm tăng kích cỡ “của quí”."
    },
    {
        "name": "Vợ tôi có thể sinh con được không?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-toi-co-the-sinh-con-duoc-khong-1403009371.htm",
        "content": "Vợ chồng tôi lấy nhau được gần 1 năm mà vẫn chưa có con. Tình cờ tôi phát hiện sổ khám phụ khoa của vợ có ghi cô ấy bị viêm lộ tuyến hay lộn tuyến gì đó. Tôi không biết đây là loại bệnh gì? Có nguy hiểm không?"
    },
    {
        "name": "Giỏi lắm cũng chỉ được 5 phút…",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/gioi-lam-cung-chi-duoc-5-phut-1402905109.htm",
        "content": "Có cách gì để cháu kéo dài thời gian chinh chiến hay không vì hiện giờ, mỗi lần vào cuộc, giỏi lắm thì chỉ được 5 phút…"
    },
    {
        "name": "Đàn ông Việt có thời gian ái ân vô địch thế giới?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dan-ong-viet-co-thoi-gian-ai-an-vo-dich-the-gioi-1402462626.htm",
        "content": "Tuy tỷ lệ nhận mình “giữ đạn” yếu nhưng thời gian hành sự do người Việt tự nhận lại “vô địch” so với thế giới, trong khoảng từ 6-10 phút. Trong khi, theo một số nghiên cứu của thế giới, tỷ lệ “du lịch” trong “vùng cấm địa” của đàn ông thế giới, trung bình chỉ 5,4 phút."
    },
    {
        "name": "Mỗi ngày 7 lần thì kệ người ta...",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/moi-ngay-7-lan-thi-ke-nguoi-ta-1402304826.htm",
        "content": "Người ta gần gũi mỗi ngày 7 lần là chuyện của người ta, mình phải liệu cơm gắp mắm, đừng đua theo làm gì. Đường còn dài, phải để dành cho ngày mai..."
    },
    {
        "name": "Chìa khóa giúp tháo gỡ “bệnh khó nói”",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/chia-khoa-giup-thao-go-benh-kho-noi-1401107091.htm",
        "content": "Rối loạn cương dương (RLCD) là tình trạng không có khả năng đạt được cực khoái và “trên bảo dưới không nghe” kéo dài ít nhất 3 tháng."
    },
    {
        "name": "Tập luyện giúp cải thiện tình trạng xuất tinh sớm",
        "link": "https://dantri.com.vn/suc-khoe/tap-luyen-giup-cai-thien-tinh-trang-xuat-tinh-som-1399775428.htm",
        "content": "Một nghiên cứu mới được trình bày tại Hội thảo Tiết niệu Châu Âu tổ chức ở Thụy Điển chỉ ra rằng luyện tập khung xương chậu có thể có lợi cho nam giới thường xuyên bị xuất tinh sớm."
    },
    {
        "name": "12 điều chưa biết về tinh trùng",
        "link": "https://dantri.com.vn/suc-khoe/12-dieu-chua-biet-ve-tinh-trung-1399596987.htm",
        "content": "Trong tương lai, tinh nguyên bào gốc có thể được lấy từ bệnh nhân tại mọi độ tuổi, trữ đông sau đó cấy trở lại vào tinh hoàn để sinh tinh, tạo tinh trùng..."
    },
    {
        "name": "Thiên sứ của mẹ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thien-su-cua-me-1397917474.htm",
        "content": "Cuộc hôn nhân của bố mẹ nó không có tình yêu. Ca sinh của mẹ khó, mẹ không qua khỏi, đứa bé vẫn còn nằm nguyên trong bụng mẹ. Cái chết đôi của mẹ và em ám ảnh nó mãi cho đến tận bây giờ."
    },
    {
        "name": "Đã đến lúc thêm gia vị cho đời sống the phòng",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/da-den-luc-them-gia-vi-cho-doi-song-the-phong-1397117474.htm",
        "content": "Nếu một ngày bạn nhận ra mình và đối tác có những biểu hiện sau, thì đã đến lúc tìm cách thay đổi để chuyện vợ chồng thêm hương lửa rồi đấy nhé!"
    },
    {
        "name": "Quý ông vô sinh vì áp lực cuộc sống?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/quy-ong-vo-sinh-vi-ap-luc-cuoc-song-1397024042.htm",
        "content": "Chưa có một nghiên cứu nào về tỉ lệ nam giới vô sinh do stress, tuy nhiên qua thực tế điều trị lâm sàng, quan sát xã hội có rất nhiều quý ông vô sinh do áp lực trong công việc, áp lực có con, áp lực nối dõi tông đường…"
    },
    {
        "name": "“Còn chưa mở mắt thì làm ăn gì?”",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/con-chua-mo-mat-thi-lam-an-gi-1396234972.htm",
        "content": "Em vốn dĩ không được tạo hóa ban cho nhiều đặc ân như người khác: Mặt mũi không sáng sủa đẹp trai, vóc dáng không cao ráo lịch lãm, tính tình không được rộng rãi phóng khoáng… Đáng buồn nhất là về cái khoản chiều cao. Em chỉ có 1,55m."
    },
    {
        "name": "Đàn bà mắt xếch thì “dâm”...",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dan-ba-mat-xech-thi-dam-1395931471.htm",
        "content": "Tôi quen và yêu một cô bạn đồng nghiệp. Cô ấy cùng tuổi 28 với tôi, không đẹp lắm nhưng rất ấn tượng: Dáng cao, da trắng, giọng nói thanh thoát. Khi biết chúng tôi yêu nhau nhiều người nói ra nói vào, đáng lưu ý là những đánh giá về đôi mắt xếch của cô ấy."
    },
    {
        "name": "Bổ sung nội tiết tố nữ (estrogen) cho phái đẹp bằng phương pháp tự nhiên",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/bo-sung-noi-tiet-to-nu-estrogen-cho-phai-dep-bang-phuong-phap-tu-nhien-1395195712.htm",
        "content": "Sự khỏe khoắn, tươi trẻ của mỗi người phụ nữ đều bắt đầu từ nội tiết tố. Chính vì thế sau 35 tuổi, chị em phụ nữ cần quan tâm nhiều hơn đến việc bổ sung và cân bằng lại lượng nội tiết tố đang thiếu hụt trong cơ thể để tăng cường sinh lý, duy trì sức khỏe và sắc đẹp phụ nữ."
    },
    {
        "name": "Con “tự sướng”, bố mẹ bàng hoàng",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/con-tu-suong-bo-me-bang-hoang-1395542065.htm",
        "content": "Bối rối, bàng hoàng là tâm trạng chung của các bậc cha mẹ khi tình cờ phát hiện con đang tự sướng. La mắng, đánh đập hay đóng cửa phòng lặng lẽ “nhắm mắt như không”, đâu là thái độ nên chọn của cha mẹ?"
    },
    {
        "name": "Có cái gọi là “cung cô độc”, “tướng ế chồng”?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/co-cai-goi-la-cung-co-doc-tuong-e-chong-1395302212.htm",
        "content": "Trước đây tôi không tin vào tướng số nhưng nay thì đã nhìn nhận lại từ kinh nghiệm của chính bản thân. Năm nay tôi đã ngoài bốn mươi, ngoại hình khá, nếu không nói là cũng khá xinh đẹp. Thế nhưng đến giờ tôi vẫn “phòng không chiếc bóng”."
    },
    {
        "name": "Có thua chị, kém em gì đâu mà thắc mắc?",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/co-thua-chi-kem-em-gi-dau-ma-thac-mac-1395031614.htm",
        "content": "Đến nay, chưa ai khẳng định có mối liên quan giữa tầm vóc cơ thể với kích thước của thằng nhỏ, cho nên bạn trẻ đừng vì cái chiều cao khiêm tốn của mình mà tự ti, cho rằng nó… nhỏ!"
    },
    {
        "name": "Cứ 4 cái ấy, lui cui làm hoài…",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/cu-4-cai-ay-lui-cui-lam-hoai-1394759497.htm",
        "content": "Cháu nghe mấy bác bạn của ba đến nhà chơi, nói chuyện phiếm có bàn luận về cái gọi là “tứ khoái”. Rằng thì là “trên đời có 4 cái vui, cứ 4 cái ấy lui cui làm hoài”."
    },
    {
        "name": "Có phải như vậy là “còn zin”?",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/co-phai-nhu-vay-la-con-zin-1393993871.htm",
        "content": "Chúng em cưới nhau đã 8 tháng rồi mà sao ông xã vẫn cứ như ngày đầu. Tối tối khi lên giường, anh ấy ôm em vỗ về một lúc rồi... ngủ luôn chứ không làm ăn gì. Đến nửa đêm, khi em đang ngon giấc thì lại bị anh ấy đánh thức. Em để ý thấy lúc ấy, anh rất phấn chấn, mạnh mẽ, đặc biệt rất dẻo dai."
    },
    {
        "name": "Không “cho” thì cắt...",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/khong-cho-thi-cat-1393716723.htm",
        "content": "Em và người yêu quen nhau đã 3 năm, tình cảm rất nghiêm túc. Tuy nhiên, chuyện cưới xin thì chưa quyết định vì công việc của hai đứa chưa ổn định. Mấy tháng gần đây, người yêu em hay đòi hỏi, muốn em xé rào, quan hệ trước hôn nhân."
    },
    {
        "name": "Có thật là “mỗi tuần giao ban hơn chục lần”?",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/co-that-la-moi-tuan-giao-ban-hon-chuc-lan-1393451159.htm",
        "content": "Mười lần đủ chục, mỗi lần tụ tập nhậu nhẹt ở nhà, sau khi nổ hết chuyện ta bà thế giới, mấy người bạn của ông xã tôi lại trở về đề tài cố hữu là bản lĩnh đàn ông. Anh nào cũng khoe mình giỏi, mình hay."
    },
    {
        "name": "Đàn ông cần ngủ nhiều hơn phụ nữ?",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dan-ong-can-ngu-nhieu-hon-phu-nu-1392164912.htm",
        "content": "Trong nhiều thế kỷ, chúng ta vẫn đi tìm bí mật kéo dài tuổi thọ nam giới. Nhưng hóa ra, bí mật ấy lại ở ngay trước mắt: Ngủ đủ và ngon giấc."
    },
    {
        "name": "“Hừng hực” với bồ nhưng lại “tê liệt” với vợ",
        "link": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hung-huc-voi-bo-nhung-lai-te-liet-voi-vo-1391084853.htm",
        "content": "Làm ơn nói cho tôi biết, cả tôi và bà xã bị bệnh gì mà lúc cháy, lúc tắt như vậy?..."
    },
    {
        "name": "Đàn ông rất hay… nổ về súng ống của mình!",
        "link": "https://dantri.com.vn/kien-thuc-gioi-tinh/dan-ong-rat-hay-no-ve-sung-ong-cua-minh-1390449586.htm",
        "content": "Năm nay em 24 tuổi, ông xã lớn hơn 2 tuổi, chúng em mới đám cưới được hơn 2 tháng. Trước đây chúng em làm chung, em hay nghe anh ấy nói chuyện với bạn bè là đàn ông thực sự phải thế này, thế kia; chuyện gối chăn nên thế này, thế nọ…"
    }
]