[
    {
        "name": "Kiều bào xếp hình bản đồ Việt Nam tại lễ giỗ Tổ Hùng Vương ở Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-xep-hinh-ban-do-viet-nam-tai-le-gio-to-hung-vuong-o-nhat-ban-20250403162245273.htm",
        "content": "Hàng trăm người đã tham gia xếp hình bản đồ Việt Nam trong Lễ hội văn hóa Việt Nam tại Osaka, Nhật Bản."
    },
    {
        "name": "Hơn 400 kiều bào dự \"Hội nghị Diên Hồng\" hiến kế phát triển đất nước",
        "link": "https://dantri.com.vn/the-gioi/hon-400-kieu-bao-du-hoi-nghi-dien-hong-hien-ke-phat-trien-dat-nuoc-20240822092416655.htm",
        "content": "Từ các quốc gia và vùng lãnh thổ trên toàn thế giới, hơn 400 kiều bào đã trở về tham dự hội nghị Người Việt Nam ở nước ngoài (NVNONN) toàn thế giới để hiến kế phát triển đất nước."
    },
    {
        "name": "Kiều bào khắp thế giới tiếc thương Tổng Bí thư Nguyễn Phú Trọng",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-khap-the-gioi-tiec-thuong-tong-bi-thu-nguyen-phu-trong-20240722151841125.htm",
        "content": "Từ nhiều quốc gia trên thế giới, cộng đồng kiều bào bày tỏ sự thương tiếc trước thông tin Tổng Bí thư Nguyễn Phú Trọng từ trần."
    },
    {
        "name": "Tôn vinh tiếng Việt, lan tỏa hồn cốt dân tộc trên đất Pháp",
        "link": "https://dantri.com.vn/the-gioi/ton-vinh-tieng-viet-lan-toa-hon-cot-dan-toc-tren-dat-phap-20240722195743232.htm",
        "content": "Bộ Ngoại giao đã phối hợp với các đơn vị tổ chức Lễ Tôn vinh tiếng Việt và khai trương Tủ sách tiếng Việt phục vụ cộng đồng người Việt tại Pháp."
    },
    {
        "name": "Hiện trường vụ nhóm người Việt tử vong nghi do bị đầu độc ở Thái Lan",
        "link": "https://dantri.com.vn/the-gioi/hien-truong-vu-nhom-nguoi-viet-tu-vong-nghi-do-bi-dau-doc-o-thai-lan-20240717083444641.htm",
        "content": "Thái Lan cho biết 4 người Việt và 2 người Mỹ gốc Việt đã thiệt mạng ở một khách sạn ở Bangkok, nghi do bị đầu độc."
    },
    {
        "name": "Khơi dậy lòng yêu nước, khát vọng xây dựng Tổ quốc của thanh niên kiều bào",
        "link": "https://dantri.com.vn/the-gioi/khoi-day-long-yeu-nuoc-khat-vong-xay-dung-to-quoc-cua-thanh-nien-kieu-bao-20240716225056002.htm",
        "content": "Ủy ban Nhà nước về người Việt Nam ở nước ngoài (UBNNVNVNONN) tổ chức chương trình Trại hè Việt Nam 2024 nhằm vun đúc lòng yêu nước và tinh thần xây dựng tổ quốc của thanh niên kiều bào trên toàn cầu."
    },
    {
        "name": "Phổ biến, giải đáp thắc mắc cho kiều bào về Luật Đất đai 2024",
        "link": "https://dantri.com.vn/the-gioi/pho-bien-giai-dap-thac-mac-cho-kieu-bao-ve-luat-dat-dai-2024-20240627213705589.htm",
        "content": "Ủy ban Nhà nước về người Việt Nam ở nước ngoài (Ủy ban NNVNVNONN) phối hợp với Đoàn Luật sư Thành phố Hà Nội tổ chức hoạt động nhằm giúp cộng đồng kiều bào hiểu thêm về Luật Đất đai 2024 của Việt Nam."
    },
    {
        "name": "Lan tỏa văn hóa, ẩm thực đậm đà bản sắc Việt Nam tại Pháp",
        "link": "https://dantri.com.vn/the-gioi/lan-toa-van-hoa-am-thuc-dam-da-ban-sac-viet-nam-tai-phap-20240627163159932.htm",
        "content": "Tại thủ đô Paris, Pháp, sự kiện \"Bonjour Vietnam\" (Xin chào Việt Nam) đã được tổ chức để giới thiệu hình ảnh đẹp về văn hóa và ẩm thực Việt Nam tới bạn bè quốc tế."
    },
    {
        "name": "Tổ chức \"Hội nghị Diên hồng\" của người Việt Nam ở nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/to-chuc-hoi-nghi-dien-hong-cua-nguoi-viet-nam-o-nuoc-ngoai-20240603174933322.htm",
        "content": "Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng nêu những thành tựu đã đạt được trong công tác kiều bào, đồng thời thông báo kế hoạch phát huy nguồn lực quan trọng này để phát triển đất nước."
    },
    {
        "name": "Gỡ vướng mắc, đảm bảo quyền lợi để kiều bào góp sức phát triển đất nước",
        "link": "https://dantri.com.vn/the-gioi/go-vuong-mac-dam-bao-quyen-loi-de-kieu-bao-gop-suc-phat-trien-dat-nuoc-20240518170248889.htm",
        "content": "Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng khẳng định tầm quan trọng của 6 triệu kiều bào với sự phát triển của đất nước, nhấn mạnh Đảng và Nhà nước luôn tạo điều kiện để những người con xa xứ \"về nhà\"."
    },
    {
        "name": "Ấn tượng chương trình quảng bá văn hóa Việt Nam tại Anh",
        "link": "https://dantri.com.vn/the-gioi/an-tuong-chuong-trinh-quang-ba-van-hoa-viet-nam-tai-anh-20240520221345939.htm",
        "content": "100 nghệ sĩ đã tham gia chương trình biểu diễn âm nhạc và thời trang nhằm quảng bá những nét đẹp truyền thống của văn hóa Việt Nam tại Vương quốc Anh."
    },
    {
        "name": "Cộng đồng người Việt ủng hộ các tiểu thương bị cháy gian hàng ở Ba Lan",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-ung-ho-cac-tieu-thuong-bi-chay-gian-hang-o-ba-lan-20240516163645939.htm",
        "content": "Sau khi vụ cháy xảy ra tại Trung tâm Thương mại Marywilska, cộng đồng người Việt ở Ba Lan và các nước lân cận đã chia sẻ sâu sắc, động viên kịp thời đến bà con gặp nạn."
    },
    {
        "name": "Ba Lan: Cháy tại trung tâm thương mại có nhiều tiểu thương người Việt",
        "link": "https://dantri.com.vn/the-gioi/ba-lan-chay-tai-trung-tam-thuong-mai-co-nhieu-tieu-thuong-nguoi-viet-20240512211949538.htm",
        "content": "Đám cháy dữ dội ở trung tâm thương mại Marywilska 44 ở Warsaw, Ba Lan đã gây ra thiệt hại khá nặng nề. Đây là nơi buôn bán của nhiều tiểu thương người Việt."
    },
    {
        "name": "Mỹ: Tài xế thiệt mạng sau khi đâm xe vào cổng Nhà Trắng",
        "link": "https://dantri.com.vn/the-gioi/my-tai-xe-thiet-mang-sau-khi-dam-xe-vao-cong-nha-trang-20240505220418647.htm",
        "content": "Một tài xế đã thiệt mạng sau khi đâm xe vào cổng bên ngoài của Nhà Trắng vào cuối ngày 4/5 giờ địa phương, Cơ quan Mật vụ Mỹ cho biết."
    },
    {
        "name": "Khơi dậy tình yêu tiếng mẹ đẻ với trẻ em người Việt tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/khoi-day-tinh-yeu-tieng-me-de-voi-tre-em-nguoi-viet-tai-han-quoc-20240402082138388.htm",
        "content": "Bộ Ngoại giao phát động Ngày tôn vinh tiếng Việt và khai giảng lớp tiếng Việt cho trẻ em gia đình đa văn hóa năm 2024 tại Hàn Quốc nhằm truyền lửa giữ gìn văn hóa, lịch sử, tiếng Việt."
    },
    {
        "name": "Cô gái góp sức giúp người Việt chinh phục Thung lũng Silicon",
        "link": "https://dantri.com.vn/the-gioi/co-gai-gop-suc-giup-nguoi-viet-chinh-phuc-thung-lung-silicon-20240327103643869.htm",
        "content": "Từng được cộng đồng người Việt tại Mỹ giúp đỡ khi \"chinh phục\" một tập đoàn công nghệ toàn cầu, Ionah Hằng Nguyễn \"trả ơn\" bằng cách hỗ trợ những đồng hương tỏa sáng ở Thung lũng Silicon."
    },
    {
        "name": "Cô gái trẻ ươm mầm đam mê công nghệ cho hàng triệu học sinh Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/co-gai-tre-uom-mam-dam-me-cong-nghe-cho-hang-trieu-hoc-sinh-viet-nam-20240316085112218.htm",
        "content": "Trần Phương Thảo mong muốn đóng góp một phần nhỏ bé để giúp hàng triệu học sinh Việt Nam có cơ hội như nhau trong việc tiếp cận giáo dục STEAM đẳng cấp thế giới nhưng hoàn toàn miễn phí."
    },
    {
        "name": "Người Việt giúp Philippines phá cơ sở lừa đảo trực tuyến, cứu 57 đồng hương",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-giup-philippines-pha-co-so-lua-dao-truc-tuyen-cuu-57-dong-huong-20240315091803810.htm",
        "content": "Sau khi nhận tin báo từ một người Việt, cảnh sát Philippines đã đột kích cơ sở lừa đảo trực tuyến, giải cứu hàng trăm người lao động bị cưỡng ép, trong đó có 57 người Việt."
    },
    {
        "name": "Người miệt mài quảng bá vẻ đẹp Việt Nam tới bạn bè quốc tế",
        "link": "https://dantri.com.vn/the-gioi/nguoi-miet-mai-quang-ba-ve-dep-viet-nam-toi-ban-be-quoc-te-20240228160428634.htm",
        "content": "\"Mỗi bạn trẻ Việt Nam hãy coi mình là một đại sứ văn hóa của dân tộc, và hãy đừng ngại chia sẻ, nói lên, lan tỏa những hình ảnh đẹp đẽ của đất nước tới bạn bè năm châu\", nhạc sĩ Thu Trang nhắn gửi."
    },
    {
        "name": "Chìm tàu cá Hàn Quốc, 5 thuyền viên Việt được cứu",
        "link": "https://dantri.com.vn/the-gioi/chim-tau-ca-han-quoc-5-thuyen-vien-viet-duoc-cuu-20240301134959832.htm",
        "content": "5 thuyền viên Việt Nam được cứu trong vụ lật tàu cá ở ngoài khơi đảo Jeju phía nam Hàn Quốc."
    },
    {
        "name": "Cô gái Việt duy nhất tại tòa thị chính Funabashi lan tỏa văn hóa dân tộc",
        "link": "https://dantri.com.vn/the-gioi/co-gai-viet-duy-nhat-tai-toa-thi-chinh-funabashi-lan-toa-van-hoa-dan-toc-20240202103208156.htm",
        "content": "Nguyễn Thị Trà, Điều phối viên quan hệ quốc tế đầu tiên của thành phố Funabashi, đã lan tỏa văn hóa Việt Nam thông qua hàng loạt hoạt động ý nghĩa và để lại ấn tượng sâu sắc cho người dân Nhật Bản."
    },
    {
        "name": "Anh bỏ tù tội phạm nhồi nhét 6 người Việt trên xe tải",
        "link": "https://dantri.com.vn/the-gioi/anh-bo-tu-toi-pham-nhoi-nhet-6-nguoi-viet-tren-xe-tai-20240222112007305.htm",
        "content": "Một người đàn ông Romania đã bị bỏ tù 3 năm vì tội hỗ trợ nhập cảnh trái phép sau khi nhồi nhét 7 người di cư, trong đó có 6 người Việt Nam, vào khoang ngủ trên xe tải chỉ dành cho 1 người."
    },
    {
        "name": "Nữ điều dưỡng viên lưu giữ \"hồn Việt\" ở trời Âu",
        "link": "https://dantri.com.vn/the-gioi/nu-dieu-duong-vien-luu-giu-hon-viet-o-troi-au-20240202224054861.htm",
        "content": "Sinh sống hơn 30 năm tại Đức, chị Ly, một nữ điều dưỡng viên gốc Việt, luôn nỗ lực gìn giữ những giá trị truyền thống dân tộc, kết nối cộng đồng kiều bào tại đây."
    },
    {
        "name": "Đạo diễn Pháp gốc Việt bắc nhịp cầu đưa văn hóa dân tộc ra thế giới",
        "link": "https://dantri.com.vn/the-gioi/dao-dien-phap-goc-viet-bac-nhip-cau-dua-van-hoa-dan-toc-ra-the-gioi-20240115165338753.htm",
        "content": "Với đạo diễn Pháp gốc Việt François Bibonne, Việt Nam không chỉ là quê hương của người bà nội thân yêu, mà còn là cảm hứng nghệ thuật thôi thúc anh đưa văn hóa dân tộc ra thế giới."
    },
    {
        "name": "Tết Việt ở thành phố Lorient thu hút hơn 1.000 người Pháp tham gia",
        "link": "https://dantri.com.vn/tet-2024/tet-viet-o-thanh-pho-lorient-thu-hut-hon-1000-nguoi-phap-tham-gia-20240212143105451.htm",
        "content": "Ngày 11/2 (tức ngày mùng 2 Tết Giáp Thìn), tại Trung tâm hội nghị quốc gia của thành phố Lorient, vùng Morbihan (Pháp) đã diễn ra lễ kỷ niệm ngày Tết cổ truyền của Việt Nam, mang tên Tết Thăng Long."
    },
    {
        "name": "Tết đậm đà bản sắc dân tộc của người Việt tại Đức",
        "link": "https://dantri.com.vn/tet-2024/tet-dam-da-ban-sac-dan-toc-cua-nguoi-viet-tai-duc-20240206094349421.htm",
        "content": "Nhân dịp Tết Giáp Thìn, các gia đình người Việt ở khu vực Frankfurt am Main, Đức, đã tổ chức hoạt động đón chào năm mới, giáo dục con cái về văn hóa truyền thống dân tộc."
    },
    {
        "name": "Đại sứ quán Việt Nam tại Mỹ tổ chức chương trình Xuân Quê hương 2024",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-tai-my-to-chuc-chuong-trinh-xuan-que-huong-2024-20240125181405743.htm",
        "content": "Hơn 600 khách mời gồm đại diện cộng đồng người Việt từ các tiểu bang tại Mỹ cùng các bạn bè Mỹ và quốc tế gắn bó với Việt Nam đã tham dự chương trình Xuân Quê hương mừng Tết Nguyên đán 2024."
    },
    {
        "name": "Anh phạt tù người nhồi cô gái Việt vào khoang kín ô tô để vượt biên",
        "link": "https://dantri.com.vn/the-gioi/anh-phat-tu-nguoi-nhoi-co-gai-viet-vao-khoang-kin-o-to-de-vuot-bien-20240117185543538.htm",
        "content": "Jozef Balog, người Slovakia, bị tuyên án 2 năm 6 tháng tù sau khi bị phát hiện giấu một cô gái Việt trong ô tô để vượt biên trái phép vào Vương quốc Anh."
    },
    {
        "name": "Bộ Ngoại giao nêu 7 trọng tâm về công tác người Việt Nam ở nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/bo-ngoai-giao-neu-7-trong-tam-ve-cong-tac-nguoi-viet-nam-o-nuoc-ngoai-20240111123754319.htm",
        "content": "Thứ trưởng Ngoại giao Lê Thị Thu Hằng đánh giá kiều bào là nguồn lực quan trọng giúp Việt Nam phát triển, nhấn mạnh Đảng và Nhà nước luôn quan tâm tới cộng đồng người Việt ở nước ngoài."
    },
    {
        "name": "Phát hiện 14 người nhập cư trong xe đông lạnh ở Ireland, có 3 người Việt",
        "link": "https://dantri.com.vn/the-gioi/phat-hien-14-nguoi-nhap-cu-trong-xe-dong-lanh-o-ireland-co-3-nguoi-viet-20240111093954637.htm",
        "content": "Cảnh sát Ireland ngày 10/1 thông báo mở một cuộc điều tra nghi vấn buôn người sau khi phát hiện 14 người nhập cư trốn trong một xe đông lạnh ở cảng Rosslare. Trong số này được cho là có 3 người Việt."
    },
    {
        "name": "Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng thăm bà con gốc Việt tại Campuchia",
        "link": "https://dantri.com.vn/the-gioi/thu-truong-bo-ngoai-giao-le-thi-thu-hang-tham-ba-con-goc-viet-tai-campuchia-20231204155454829.htm",
        "content": "Thứ trưởng Ngoại giao Lê Thị Thu Hằng khẳng định, cộng đồng người gốc Việt tại Campuchia là cộng đồng khó khăn nhưng luôn nhận được sự quan tâm, hỗ trợ và tình cảm đặc biệt của Đảng và Nhà nước."
    },
    {
        "name": "Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng thăm và làm việc tại Campuchia",
        "link": "https://dantri.com.vn/the-gioi/thu-truong-bo-ngoai-giao-le-thi-thu-hang-tham-va-lam-viec-tai-campuchia-20231204090917996.htm",
        "content": "Từ ngày 30/11 đến 3/12, Đoàn công tác Bộ Ngoại giao do Thứ trưởng Lê Thị Thu Hằng, Chủ nhiệm Ủy ban Nhà nước về người Việt Nam ở nước ngoài, dẫn đầu đã có chuyến thăm và làm việc tại Campuchia."
    },
    {
        "name": "Kết nối doanh nghiệp kiều bào Thái Lan-Việt Nam-Lào-Campuchia-Myanmar",
        "link": "https://dantri.com.vn/the-gioi/ket-noi-doanh-nghiep-kieu-bao-thai-lan-viet-nam-lao-campuchia-myanmar-20231120155348038.htm",
        "content": "Ngày 18/11, Diễn đàn Doanh nghiệp kiều bào Thái Lan-Việt Nam-Lào-Campuchia-Myanmar năm 2023 được tổ chức tại Udon Thani, dưới sự bảo trợ của Đại sứ quán Việt Nam tại Thái Lan."
    },
    {
        "name": "Tòa Pháp tuyên án 18 nghi phạm vụ 39 người Việt chết trên xe tải ở Anh",
        "link": "https://dantri.com.vn/the-gioi/toa-phap-tuyen-an-18-nghi-pham-vu-39-nguoi-viet-chet-tren-xe-tai-o-anh-20231111081924220.htm",
        "content": "Một tòa án Pháp đưa ra các mức án đối với 18 nghi phạm có liên quan tới cái chết của 39 người Việt trong container đông lạnh trên đường tới Anh."
    },
    {
        "name": "Khuyến cáo hành vi mạo danh cơ quan đại diện Việt Nam ở nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/khuyen-cao-hanh-vi-mao-danh-co-quan-dai-dien-viet-nam-o-nuoc-ngoai-20231107101009306.htm",
        "content": "Công dân Việt Nam được khuyến cáo cảnh giác trước hành vi của các đối tượng mạo danh cơ quan đại diện Việt Nam ở nước ngoài nhằm mục đích lừa đảo."
    },
    {
        "name": "Khảo sát phương án sơ tán người Việt ở Israel khi chiến sự leo thang",
        "link": "https://dantri.com.vn/the-gioi/khao-sat-phuong-an-so-tan-nguoi-viet-o-israel-khi-chien-su-leo-thang-20231107104743571.htm",
        "content": "Trong trường hợp cần thiết, cộng đồng người Việt đang sinh sống, công tác và học tập tại Israel có nhu cầu rời khỏi vùng chiến sự vào khoảng 250 người, bao gồm gần 200 tu nghiệp sinh và lao động."
    },
    {
        "name": "Nhật Bản hướng tới cho phép thực tập sinh nước ngoài đổi việc sau một năm",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-huong-toi-cho-phep-thuc-tap-sinh-nuoc-ngoai-doi-viec-sau-mot-nam-20231019132039951.htm",
        "content": "Người lao động nước ngoài tại Nhật Bản có thể thay đổi công việc sau một năm nếu đáp ứng một số tiêu chí, chẳng hạn như biết tiếng Nhật cơ bản, theo đề xuất do hội đồng chính phủ mới đưa ra."
    },
    {
        "name": "Cô dâu Việt được chọn làm \"phi công quốc dân\" tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/co-dau-viet-duoc-chon-lam-phi-cong-quoc-dan-tai-han-quoc-20231019093819945.htm",
        "content": "Lee Ho-jeong, người Việt nhập tịch Hàn Quốc theo diện hôn nhân, được chọn làm \"phi công quốc gia\" và có cơ hội bay chiến đấu cơ T-50 tại triển lãm hàng không Seoul vào tuần này."
    },
    {
        "name": "15 tu nghiệp sinh Việt học gần Dải Gaza đã được sơ tán",
        "link": "https://dantri.com.vn/the-gioi/15-tu-nghiep-sinh-viet-hoc-gan-dai-gaza-da-duoc-so-tan-20231013135451411.htm",
        "content": "Ngay từ khi xung đột nổ ra, công tác bảo hộ công dân đã được đặt lên hàng đầu. Đại sứ quán đã rà soát tình hình cộng đồng, tu nghiệp sinh, học sinh, sinh viên tại tất cả các địa phương ở Israel."
    },
    {
        "name": "Cộng đồng 6 triệu kiều bào là nguồn lực quan trọng giúp Việt Nam phát triển",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-6-trieu-kieu-bao-la-nguon-luc-quan-trong-giup-viet-nam-phat-trien-20231006165257929.htm",
        "content": "Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng khẳng định, cộng đồng người Việt Nam ở nước ngoài với gần 6 triệu kiều bào là nguồn lực quan trọng cho công cuộc phát triển của Việt Nam."
    },
    {
        "name": "Trẻ em Việt tại Đức vui Tết Trung Thu",
        "link": "https://dantri.com.vn/the-gioi/tre-em-viet-tai-duc-vui-tet-trung-thu-20230928181504025.htm",
        "content": "Chương trình vui đón Tết Trung thu không chỉ là dịp để các gia đình người Việt tại Frankfurt, Đức hội ngộ, mà còn là cơ hội để các em nhỏ tìm hiểu, trải nghiệm nét văn hóa truyền thống của dân tộc."
    },
    {
        "name": "Cộng đồng người Việt tại Séc hỗ trợ nạn nhân vụ cháy chung cư mini",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-tai-sec-ho-tro-nan-nhan-vu-chay-chung-cu-mini-20230917152141956.htm",
        "content": "Chiều 16/9, tại trụ sở Ủy ban Mặt trận Tổ quốc quận Thanh Xuân, TP Hà Nội đã diễn ra lễ trao số tiền 500 triệu đồng của Cộng đồng người VN tại Séc hỗ trợ các nạn nhân vụ cháy chung cư mini tại Hà Nội."
    },
    {
        "name": "Tết Nguyên đán trở thành ngày nghỉ học công lập tại bang New York",
        "link": "https://dantri.com.vn/the-gioi/tet-nguyen-dan-tro-thanh-ngay-nghi-hoc-cong-lap-tai-bang-new-york-20230914121446654.htm",
        "content": "Thống đốc bang New York (Mỹ) Kathy Hochul đã ký một luật giáo dục mới nhằm đưa Tết Nguyên đán trở thành ngày nghỉ học chính thức ở các trường công lập tại bang này."
    },
    {
        "name": "Lan tỏa tình yêu tiếng mẹ đẻ trong cộng đồng người Việt Nam ở nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/lan-toa-tinh-yeu-tieng-me-de-trong-cong-dong-nguoi-viet-nam-o-nuoc-ngoai-20230908131715572.htm",
        "content": "Đề án Ngày Tôn vinh tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài (NVNONN) năm 2023 đã có sức lan tỏa sâu sắc tình yêu tiếng mẹ đẻ trong cộng đồng kiều bào xa xứ."
    },
    {
        "name": "Việt Nam, Lào tăng cường hợp tác trong công tác hỗ trợ kiều bào",
        "link": "https://dantri.com.vn/the-gioi/viet-nam-lao-tang-cuong-hop-tac-trong-cong-tac-ho-tro-kieu-bao-20230908103010496.htm",
        "content": "Từ ngày 6/9 đến 7/9, Thứ trưởng Ngoại giao, Chủ nhiệm Ủy ban Nhà nước về người Việt Nam ở nước ngoài Lê Thị Thu Hằng đã có chuyến công tác, thăm cộng đồng người Việt Nam tại Lào."
    },
    {
        "name": "Lan tỏa năng lượng gắn kết các du học sinh Việt Nam tại Mỹ",
        "link": "https://dantri.com.vn/the-gioi/lan-toa-nang-luong-gan-ket-cac-du-hoc-sinh-viet-nam-tai-my-20230829165628257.htm",
        "content": "Diễn đàn \"Vòng tay nước Mỹ 11\" được xem là sự kiện giúp cộng đồng du học sinh Việt Nam tại Mỹ xích lại gần nhau hơn, nhằm lan tỏa năng lượng gắn kết tạo nên sức mạnh."
    },
    {
        "name": "Giáo sư gốc Việt nhận giải thưởng danh giá của Vương quốc Anh",
        "link": "https://dantri.com.vn/the-gioi/giao-su-goc-viet-nhan-giai-thuong-danh-gia-cua-vuong-quoc-anh-20230821145633028.htm",
        "content": "Giải thưởng Thomas Graham về chuyên ngành hóa keo là sự ghi nhận sâu rộng đối với chuyên môn nghiên cứu về công nghệ vật liệu nano."
    },
    {
        "name": "Trao bằng khen cho kiều bào có đóng góp xuất sắc phát triển Đà Nẵng",
        "link": "https://dantri.com.vn/the-gioi/trao-bang-khen-cho-kieu-bao-co-dong-gop-xuat-sac-phat-trien-da-nang-20230802204943478.htm",
        "content": "Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng trao bằng khen cho các kiều bào có đóng góp xuất sắc trong công cuộc phát triển kinh tế - xã hội của Đà Nẵng."
    },
    {
        "name": "Người thầy Việt và ước vọng lan tỏa văn hóa Việt tại Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/nguoi-thay-viet-va-uoc-vong-lan-toa-van-hoa-viet-tai-trung-quoc-20230719161031884.htm",
        "content": "Cộng đồng người Việt tại Trung Quốc hiện có khoảng 43.000 người. Nhiều người trong số họ đang thông qua những công việc hàng ngày giúp người dân Trung Quốc hiểu hơn về đất nước và con người Việt Nam, và đóng góp vào sự hợp tác, giao lưu giữa 2 nước."
    },
    {
        "name": "Festival Việt Nam lần đầu được tổ chức tại thành phố biển nước Pháp",
        "link": "https://dantri.com.vn/the-gioi/festival-viet-nam-lan-dau-duoc-to-chuc-tai-thanh-pho-bien-nuoc-phap-20230705203102640.htm",
        "content": "Trong thời gian từ 30/6 đến 2/7, tại thành phố biển Larmor-Plage thuộc vùng Morbihan của Pháp đã diễn ra sự kiện mang tên \"Festival Việt Nam\" để quảng bá văn hóa Việt Nam."
    },
    {
        "name": "Cộng đồng người Việt hội nhập ngày càng sâu rộng vào xã hội CH Séc",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-hoi-nhap-ngay-cang-sau-rong-vao-xa-hoi-ch-sec-20230705074602489.htm",
        "content": "10 năm được công nhận là Dân tộc thiểu số thứ 14 tại Séc, cộng đồng người Việt đã vững vàng vượt qua mọi sóng gió để ngày càng hội nhập tốt với nước sở tại, khẳng định vị thế, hình ảnh của con người Việt Nam."
    },
    {
        "name": "Quảng bá văn hóa Việt Nam tại thành phố của Pháp",
        "link": "https://dantri.com.vn/the-gioi/quang-ba-van-hoa-viet-nam-tai-thanh-pho-cua-phap-20230626230038875.htm",
        "content": "Sự kiện mang tên Toucher Arts nhằm quảng bá văn hóa Việt Nam tới công chúng Pháp tại đã diễn ra tại Trung tâm văn hóa quốc tế Carré, thành phố Saint Herblain, Pháp trong 2 ngày 23 và 24/6."
    },
    {
        "name": "Hội thảo về việc dạy tiếng Việt tại Fukuoka, Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/hoi-thao-ve-viec-day-tieng-viet-tai-fukuoka-nhat-ban-20230603190615384.htm",
        "content": "Việc dạy tiếng Việt và văn hóa Việt cho trẻ em Việt Nam thế hệ thứ 2, thứ 3 mang nhiều ý nghĩa sâu sắc, giúp nâng cao tính tự hào dân tộc, bản sắc văn hóa, truyền thống Việt Nam."
    },
    {
        "name": "Thêm 2 người mang giấy tờ Việt Nam tử vong trong vụ tai nạn tại Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/them-2-nguoi-mang-giay-to-viet-nam-tu-vong-trong-vu-tai-nan-tai-trung-quoc-20230525155334864.htm",
        "content": "Cơ quan chức năng Trung Quốc thông báo có thêm 2 nạn nhân mang giấy tờ Việt Nam tử vong trong vụ tai nạn tại tỉnh Quảng Tây."
    },
    {
        "name": "9 người mang giấy tờ Việt Nam thiệt mạng trong vụ tai nạn tại Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/9-nguoi-mang-giay-to-viet-nam-thiet-mang-trong-vu-tai-nan-tai-trung-quoc-20230520132052445.htm",
        "content": "Tổng Lãnh sự quán Việt Nam tại Nam Ninh, Trung Quốc đang nỗ lực tiến hành các hoạt động bảo hộ công dân sau vụ tai nạn giao thông nghiêm trọng khiến 9 người mang giấy tờ Việt Nam thiệt mạng."
    },
    {
        "name": "Một người Việt bị bắt vì cáo buộc mua bán \"thẻ xanh\" Mỹ",
        "link": "https://dantri.com.vn/the-gioi/mot-nguoi-viet-bi-bat-vi-cao-buoc-mua-ban-the-xanh-my-20230517144944300.htm",
        "content": "Công an phường Bến Nghé (TPHCM) đã bắt giữ một người Việt Nam là thường trú nhân Mỹ bị nghi ngờ có hành vi mua bán thẻ thường trú nhân."
    },
    {
        "name": "Thúc đẩy quảng bá thương hiệu và dấu ấn Việt Nam ra thế giới",
        "link": "https://dantri.com.vn/the-gioi/thuc-day-quang-ba-thuong-hieu-va-dau-an-viet-nam-ra-the-gioi-20230516122913877.htm",
        "content": "Đề án \"Dấu ấn Việt Nam\" do Ủy ban Nhà nước về người Việt Nam ở nước ngoài (NVNONN) phối hợp tổ chức đặt ra mục tiêu khích lệ tình yêu quê hương đất nước, đồng thời quảng bá giá trị Việt ra toàn cầu."
    },
    {
        "name": "Quảng bá áo dài tới bạn bè quốc tế trên đất Pháp",
        "link": "https://dantri.com.vn/the-gioi/quang-ba-ao-dai-toi-ban-be-quoc-te-tren-dat-phap-20230515223142440.htm",
        "content": "Tọa đàm và triển lãm \"Nghe áo dài kể chuyện\" tại Kervignac, Pháp đã giúp bạn bè quốc tế hiểu hơn về trang phục truyền thống và nét văn hóa đặc trưng của dân tộc Việt Nam."
    },
    {
        "name": "Bộ Ngoại giao thông tin về vụ giải cứu công dân Việt Nam ở Philippines",
        "link": "https://dantri.com.vn/the-gioi/bo-ngoai-giao-thong-tin-ve-vu-giai-cuu-cong-dan-viet-nam-o-philippines-20230510081756507.htm",
        "content": "Bộ Ngoại giao thông tin về vụ việc Philippines giải cứu hơn 1.000 người bị cưỡng ép lao động, trong đó có công dân Việt Nam."
    },
    {
        "name": "Cha mẹ Việt quyết kháng cáo vụ con trai bị cô giáo Hàn Quốc làm chết ngạt",
        "link": "https://dantri.com.vn/the-gioi/cha-me-viet-quyet-khang-cao-vu-con-trai-bi-co-giao-han-quoc-lam-chet-ngat-20230509164817418.htm",
        "content": "Cặp vợ chồng người Việt quyết đòi lại công bằng cho con trai 18 tháng tuổi bị một giáo viên làm chết ngạt ở Hàn Quốc, sau khi họ cho rằng án phạt dành cho thủ phạm là quá nhẹ."
    },
    {
        "name": "Đoàn kiều bào từ 22 nước thăm huyện đảo Trường Sa và Nhà giàn DK1",
        "link": "https://dantri.com.vn/the-gioi/doan-kieu-bao-tu-22-nuoc-tham-huyen-dao-truong-sa-va-nha-gian-dk1-20230426131915149.htm",
        "content": "Cộng đồng người Việt Nam ở nước ngoài chung tay ủng hộ gần 1,7 tỷ đồng cho chương trình \"Xanh hóa Trường Sa\" và quà tặng cho quân, dân trên các điểm đảo và Nhà giàn DK1."
    },
    {
        "name": "Các công dân Việt Nam tại Sudan đều an toàn",
        "link": "https://dantri.com.vn/the-gioi/cac-cong-dan-viet-nam-tai-sudan-deu-an-toan-20230420160611522.htm",
        "content": "Phó phát ngôn Bộ Ngoại giao Việt Nam cho biết các công dân Việt Nam ở Sudan đều an toàn trong bối cảnh xung đột bùng phát tại Sudan."
    },
    {
        "name": "Đẩy mạnh phát triển tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/day-manh-phat-trien-tieng-viet-trong-cong-dong-nguoi-viet-nam-o-nuoc-ngoai-20230402200950083.htm",
        "content": "Lễ ra mắt chương trình truyền hình \"Chào Tiếng Việt\" và phát động Cuộc thi \"Tìm kiếm sứ giả Tiếng Việt ở nước ngoài năm 2023\" đã được tổ chức tại Hà Nội."
    },
    {
        "name": "Cô gái Thụy Điển gốc Việt đau đáu mong ước tìm lại mẹ ruột sau 31 năm",
        "link": "https://dantri.com.vn/the-gioi/co-gai-thuy-dien-goc-viet-dau-dau-mong-uoc-tim-lai-me-ruot-sau-31-nam-20230322181514117.htm",
        "content": "Là một công dân toàn cầu, đã đi nhiều nơi trên thế giới, nhưng với cô gái gốc Việt Iris Dager, chuyến trở về Việt Nam sắp tới đặc biệt hơn mọi hành trình khác vì đây là chuyến đi tìm mẹ ruột."
    },
    {
        "name": "Đại sứ quán Việt Nam tại Mỹ đồng tổ chức tọa đàm về 50 năm Hiệp định Paris",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-tai-my-dong-to-chuc-toa-dam-ve-50-nam-hiep-dinh-paris-20230218210953332.htm",
        "content": "Nhìn lại 50 năm Hiệp định Paris, Đại sứ Nguyễn Quốc Dũng cho rằng đây là dịp để suy ngẫm về giá trị của hòa bình, những bài học quý báu mà Hiệp định mang lại với hòa bình, an ninh và quan hệ quốc tế."
    },
    {
        "name": "Việt Nam - UAE nhất trí tăng cường hợp tác trên nhiều lĩnh vực",
        "link": "https://dantri.com.vn/the-gioi/viet-nam-uae-nhat-tri-tang-cuong-hop-tac-tren-nhieu-linh-vuc-20230217151111911.htm",
        "content": "Được sự đồng ý của Thủ tướng Phạm Minh Chính, từ ngày 13-15/2, Thứ trưởng Bộ Ngoại giao Phạm Quang Hiệu đã tham dự Hội nghị Thượng đỉnh Chính phủ thế giới (WGS)."
    },
    {
        "name": "Thổ Nhĩ Kỳ đánh giá rất cao năng lực của hai đội cứu hộ Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tho-nhi-ky-danh-gia-rat-cao-nang-luc-cua-hai-doi-cuu-ho-viet-nam-20230215204825728.htm",
        "content": "Việt Nam đã có nhiều động thái tích cực nhằm thực hiện công tác bảo hộ công dân cũng như hỗ trợ nước sở tại sau thảm họa động đất kinh hoàng tại Thổ Nhĩ Kỳ và Syria."
    },
    {
        "name": "Bộ Ngoại giao thông tin vụ người Việt Nam mất tích vì tàu Hàn Quốc chìm",
        "link": "https://dantri.com.vn/the-gioi/bo-ngoai-giao-thong-tin-vu-nguoi-viet-nam-mat-tich-vi-tau-han-quoc-chim-20230206211259693.htm",
        "content": "Bộ Ngoại giao xác nhận thông tin 2 thuyền viên Việt Nam mất tích sau khi một tàu cá Hàn Quốc bị chìm."
    },
    {
        "name": "Tết xa ấm áp nghĩa tình của du học sinh Việt tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/tet-xa-am-ap-nghia-tinh-cua-du-hoc-sinh-viet-tai-han-quoc-20230122074627017.htm",
        "content": "Các du học sinh Việt Nam tại Hàn Quốc cùng nhau gói bánh chưng, tổ chức sự kiện để lưu giữ những kỷ niệm, gìn giữ nét đẹp của Tết cổ truyền dân tộc."
    },
    {
        "name": "Người Việt lưu giữ hồn Tết ở trời Tây",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-luu-giu-hon-tet-o-troi-tay-20230122065813378.htm",
        "content": "Dù ở cách xa quê hương hàng nghìn km nhưng nhiều người Việt đang sinh sống ở Séc, Đức, Mỹ vẫn cố gắng lưu giữ bầu không khí Tết và các truyền thống văn hóa tốt đẹp của dân tộc."
    },
    {
        "name": "Thứ trưởng Ngoại giao Phạm Quang Hiệu chúc Tết người Việt ở nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/thu-truong-ngoai-giao-pham-quang-hieu-chuc-tet-nguoi-viet-o-nuoc-ngoai-20230121211753578.htm",
        "content": "Những đóng góp cả về tâm lực, trí lực và vật lực của kiều bào ta ở nước ngoài cho đất nước trong năm vừa qua là sự tiếp nối truyền thống \"yêu nước thương nòi\" được nuôi dưỡng qua bao đời..."
    },
    {
        "name": "Phó Thủ tướng Trần Hồng Hà gặp gỡ Cộng đồng người Việt tại Thụy Sĩ",
        "link": "https://dantri.com.vn/the-gioi/pho-thu-tuong-tran-hong-ha-gap-go-cong-dong-nguoi-viet-tai-thuy-si-20230117070221908.htm",
        "content": "Phó Thủ tướng Chính phủ Trần Hồng Hà ngày 15/1 đã có cuộc gặp mặt thân mật với đại diện cộng đồng người Việt Nam tại Thụy Sĩ nhân dịp tham dự Hội nghị thường niên Diễn đàn Kinh tế Thế giới 2023."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính: Kiều bào là những \"đại sứ thầm lặng\" của dân tộc",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-pham-minh-chinh-kieu-bao-la-nhung-dai-su-tham-lang-cua-dan-toc-20230114190338020.htm",
        "content": "Thủ tướng Phạm Minh Chính gặp gỡ đoàn kiều bào tham dự chương trình Xuân quê hương 2023, khẳng định cộng đồng người Việt Nam ở nước ngoài là bộ phận không tách rời của cộng đồng dân tộc Việt Nam."
    },
    {
        "name": "Doanh nhân Việt kiều hiến kế phát huy nguồn lực của người Việt ở nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/doanh-nhan-viet-kieu-hien-ke-phat-huy-nguon-luc-cua-nguoi-viet-o-nuoc-ngoai-20230114145728491.htm",
        "content": "Các doanh nhân Việt kiều đã đưa ra những ý kiến đóng góp với Mặt trận Tổ quốc Việt Nam nhằm phát huy nguồn lực của cộng đồng người Việt tại nước ngoài trong công cuộc xây dựng và phát triển đất nước"
    },
    {
        "name": "Chủ tịch nước cùng kiều bào thả cá chép tiễn ông Công, ông Táo",
        "link": "https://dantri.com.vn/the-gioi/chu-tich-nuoc-cung-kieu-bao-tha-ca-chep-tien-ong-cong-ong-tao-20230114115911890.htm",
        "content": "Chủ tịch nước Nguyễn Xuân Phúc cùng Phu nhân và các quan chức cấp bộ, ban, ngành, đoàn kiều bào đã dâng hương, thả cá chép tiễn ông Công, ông Táo theo phong tục truyền thống."
    },
    {
        "name": "Giám đốc chiến lược Gavi: Việt Nam luôn gần gũi trong trái tim tôi",
        "link": "https://dantri.com.vn/the-gioi/giam-doc-chien-luoc-gavi-viet-nam-luon-gan-gui-trong-trai-tim-toi-20230114092948996.htm",
        "content": "Giám đốc Chiến lược Liên minh Vaccine toàn cầu (Gavi) Aurélia Nguyễn, một người Pháp gốc Việt, chia sẻ cảm xúc khi lần đầu về Việt Nam vào dịp Tết Nguyên đán."
    },
    {
        "name": "Phát huy nguồn lực người Việt ở nước ngoài về đầu tư, xây dựng quê hương",
        "link": "https://dantri.com.vn/the-gioi/phat-huy-nguon-luc-nguoi-viet-o-nuoc-ngoai-ve-dau-tu-xay-dung-que-huong-20230113182203124.htm",
        "content": "Việc phát huy nguồn lực người Việt Nam ở nước ngoài về đầu tư, xây dựng quê hương là nhiệm vụ mang tính cấp thiết trong định hướng phát triển đất nước giai đoạn 2021-2030 và những năm tiếp theo."
    },
    {
        "name": "Vụ 39 người Việt tử nạn tại Anh: Đảm bảo quyền lợi của công dân Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/vu-39-nguoi-viet-tu-nan-tai-anh-dam-bao-quyen-loi-cua-cong-dan-viet-nam-20230112162954831.htm",
        "content": "Bộ Ngoại giao sẵn sàng triển khai các biện pháp cần thiết nhằm đảm bảo quyền và lợi ích hợp pháp của công dân Việt Nam liên quan tới vụ 39 người Việt tử nạn tại Anh năm 2019."
    },
    {
        "name": "Nguồn lực người Việt ở trong và ngoài nước: Sức mạnh để vươn xa",
        "link": "https://dantri.com.vn/the-gioi/nguon-luc-nguoi-viet-o-trong-va-ngoai-nuoc-suc-manh-de-vuon-xa-20230112103416461.htm",
        "content": "Kiều bào là yếu tố quan trọng đóng góp cho sự phát triển và hội nhập sâu rộng của Việt Nam vào đời sống quốc tế, góp phần thúc đẩy hợp tác giữa Việt Nam với quốc tế."
    },
    {
        "name": "Dấu ấn tích cực của cộng đồng người Việt tại Singapore",
        "link": "https://dantri.com.vn/the-gioi/dau-an-tich-cuc-cua-cong-dong-nguoi-viet-tai-singapore-20221223143309811.htm",
        "content": "Lần đầu tiên, Ban liên lạc Cộng đồng người Việt đã tham gia lễ hội kỷ niệm Ngày quốc tế Người di cư (18/12) do Bộ Nhân lực Singapore phối hợp với các cơ quan, đơn vị hỗ trợ lao động nhập cư tổ chức."
    },
    {
        "name": "Chuyện về những người Việt \"sốc\" tâm lý, trầm cảm khi rời Ukraine tị nạn",
        "link": "https://dantri.com.vn/doi-song/chuyen-ve-nhung-nguoi-viet-soc-tam-ly-tram-cam-khi-roi-ukraine-ti-nan-20221220102120190.htm",
        "content": "4 tháng đầu sống tại Đức, hai người con trai bị ảnh hưởng tâm lý nặng nề khiến anh Ngô Hải xót xa. Nhiều lần chán nản với cuộc sống mới hậu di tản chiến tranh, anh toan bỏ cuộc."
    },
    {
        "name": "Người Việt kể về cuộc sống khó khăn ở trời Tây do chiến sự Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-ke-ve-cuoc-song-kho-khan-o-troi-tay-do-chien-su-ukraine-20221209210852169.htm",
        "content": "Ba năm chịu ảnh hưởng của đại dịch Covid-19, người Việt ở châu Âu tiếp tục đối mặt nhiều khó khăn do tác động của xung đột Nga - Ukraine."
    },
    {
        "name": "Người Việt rời Ukraine: \"Bước chân qua biên giới, tim chúng tôi vỡ vụn\"",
        "link": "https://dantri.com.vn/doi-song/nguoi-viet-roi-ukraine-buoc-chan-qua-bien-gioi-tim-chung-toi-vo-vun-20221214165751459.htm",
        "content": "9 tháng lánh nạn tại Đức, nguồn sống gia đình anh Hồ Sỹ Trúc (57 tuổi) chủ yếu dựa vào trợ cấp nhân đạo của Chính phủ. Anh chưa có công việc chính thức, cố gắng học tiếng nhưng \"mãi không thể nhớ\". \n\n\n\n\n\n18"
    },
    {
        "name": "Người Việt xoay xở với cuộc sống thời chiến ở Ukraine",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-viet-xoay-xo-voi-cuoc-song-thoi-chien-o-ukraine-20221206102254446.htm",
        "content": "Người Việt Nam ở Odessa (Ukraine) tập trung tại làng Sen, làng Staritskogo và các căn hộ ở trung tâm thành phố. Bà con đang sớm thích nghi với điều kiện sống và làm việc trong chiến tranh..."
    },
    {
        "name": "Việt Nam gửi điện chia buồn tới Hàn Quốc sau thảm họa giẫm đạp ở Seoul",
        "link": "https://dantri.com.vn/the-gioi/viet-nam-gui-dien-chia-buon-toi-han-quoc-sau-tham-hoa-giam-dap-o-seoul-20221030175815192.htm",
        "content": "Chủ tịch nước Nguyễn Xuân Phúc đã gửi điện chia buồn tới Tổng thống Hàn Quốc Yoon Suk-yeol sau thảm họa giẫm đạp tại lễ hội Halloween ở Seoul."
    },
    {
        "name": "Một công dân Việt Nam thiệt mạng trong vụ giẫm đạp tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/mot-cong-dan-viet-nam-thiet-mang-trong-vu-giam-dap-tai-han-quoc-20221030122223937.htm",
        "content": "Đại sứ quán Việt Nam tại Hàn Quốc xác nhận một công dân Việt Nam đã thiệt mạng trong thảm họa giẫm đạp tại thủ đô Seoul."
    },
    {
        "name": "Đại sứ quán Việt Nam tại Hàn Quốc thông tin sau vụ giẫm đạp ở Seoul",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-tai-han-quoc-thong-tin-sau-vu-giam-dap-o-seoul-20221030113223130.htm",
        "content": "Theo thông báo của Đại sứ quán Việt Nam tại Hàn Quốc, cảnh sát Seoul bước đầu cho biết chưa có thông tin về công dân Việt Nam bị thương vong trong vụ giẫm đạp vào tối 29/10."
    },
    {
        "name": "Tôn vinh ngày tiếng Việt tại Cộng hòa Séc",
        "link": "https://dantri.com.vn/the-gioi/ton-vinh-ngay-tieng-viet-tai-cong-hoa-sec-20220923095216418.htm",
        "content": "Đại sứ Thái Xuân Dũng đánh giá cao những nỗ lực của các thầy cô giáo trong việc dạy tiếng Việt tại Séc, phấn đấu để mang những tới những bài giảng, những tiết học hay, bổ ích, thiết thực, hiệu quả."
    },
    {
        "name": "Để tiếng mẹ đẻ là niềm tự hào của mỗi người Việt ở bất cứ đâu",
        "link": "https://dantri.com.vn/the-gioi/de-tieng-me-de-la-niem-tu-hao-cua-moi-nguoi-viet-o-bat-cu-dau-20220908214748034.htm",
        "content": "Chiều 8/9, tại Hà Nội, Ủy ban Nhà nước về người Việt Nam ở nước ngoài, Bộ Ngoại giao đã tổ chức lễ phát động Ngày Tôn vinh tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài (NVNONN)."
    },
    {
        "name": "Tinh thần Việt Nam của những chiến sĩ mũ nồi xanh trong ngày Quốc khánh",
        "link": "https://dantri.com.vn/the-gioi/tinh-than-viet-nam-cua-nhung-chien-si-mu-noi-xanh-trong-ngay-quoc-khanh-20220904071757148.htm",
        "content": "Từ Nam Sudan, ngày 1/9, Gìn giữ hòa bình Việt Nam tại Phái bộ Gìn giữ hòa bình Liên hợp quốc UNMISS - Nam Sudan do Bệnh viện dã chiến cấp 2 số 4 (BVDC 2.4) của Việt Nam đã có một lễ kỷ niệm 77 năm Quốc khánh vô cùng đặc biệt."
    },
    {
        "name": "Campuchia lập đường dây nóng chống nạn giam người trái phép",
        "link": "https://dantri.com.vn/the-gioi/campuchia-lap-duong-day-nong-chong-nan-giam-nguoi-trai-phep-20220830102608015.htm",
        "content": "Campuchia đang tiến hành các biện pháp nhằm đối phó với nạn buôn người, trong đó có việc lập đường dây nóng để tiếp nhận các vụ nghi vấn giam giữ người trái phép."
    },
    {
        "name": "Một người Việt bị sát hại bên ngoài casino ở Campuchia",
        "link": "https://dantri.com.vn/the-gioi/mot-nguoi-viet-bi-sat-hai-ben-ngoai-casino-o-campuchia-20220827194740127.htm",
        "content": "Cảnh sát Campuchia cho hay một người đàn ông Việt đã bị một đám đông sát hại bên ngoài casino ở thành phố Bavet."
    },
    {
        "name": "Thủ tướng Hun Sen: Thành lập khoa tiếng Việt sẽ mang lại lợi ích cho Campuchia",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-hun-sen-thanh-lap-khoa-tieng-viet-se-mang-lai-loi-ich-cho-campuchia-20220824085307762.htm",
        "content": "Thủ tướng Chính phủ Hoàng gia Campuchia Hun Sen cho biết, việc thành lập khoa tiếng Việt tại Đại học Hoàng gia Phnom Penh (RUPP) sẽ mang lại lợi ích cho Campuchia."
    },
    {
        "name": "Nghệ sĩ Việt Nam chinh phục khán giả nước ngoài bằng màn song tấu nhạc cụ dân tộc",
        "link": "https://dantri.com.vn/the-gioi/nghe-si-viet-nam-chinh-phuc-khan-gia-nuoc-ngoai-bang-man-song-tau-nhac-cu-dan-toc-20220817145028928.htm",
        "content": "Hai nghệ sĩ gồm Thiếu tá Lê Thị Vân Mai, Khoa Nghệ thuật Dân tộc và Miền núi (Đại học Văn hóa Nghệ thuật Quân đội) và Thiếu úy QNCN Trần Hoàng Oanh (Đoàn Văn công Bộ đội Biên phòng) đã hoàn thành phần thi biểu diễn nhạc cụ song tấu tại Army Games."
    },
    {
        "name": "\"Di sản văn hóa Việt Nam\" tại Army Games 2022",
        "link": "https://dantri.com.vn/the-gioi/di-san-van-hoa-viet-nam-tai-army-games-2022-20220814191242708.htm",
        "content": "\"Hoạt động triển lãm\" là một trong hai phần thi của \"Đội quân văn hóa\" tại Army Games 2022, nhằm góp phần giới thiệu những đặc trưng tiêu biểu của di sản văn hóa Việt Nam, góp phần hòa chung vào sự phong phú, đa dạng của nền văn hóa các nước."
    },
    {
        "name": "Kỷ niệm 55 năm thành lập ASEAN tại Chile",
        "link": "https://dantri.com.vn/the-gioi/ky-niem-55-nam-thanh-lap-asean-tai-chile-20220809164034427.htm",
        "content": "Ủy ban ASEAN Santiago (ACS), Chile long trọng tổ chức Lễ kỷ niệm 55 năm ngày thành lập ASEAN (8/8/1967-8/8/2022)."
    },
    {
        "name": "Cuộc giao lưu hữu nghị của 2 đại sứ quán Việt Nam - Lào trên đất Mỹ",
        "link": "https://dantri.com.vn/the-gioi/cuoc-giao-luu-huu-nghi-cua-2-dai-su-quan-viet-nam-lao-tren-dat-my-20220808224007723.htm",
        "content": "Hai cơ quan ngoại giao của Việt Nam và Lào tại Mỹ đã tổ chức buổi giao lưu hữu nghị nhằm thắt chặt quan hệ song phương, trong bối cảnh 2 nước đang kỷ niệm 60 năm thiết lập quan hệ ngoại giao."
    },
    {
        "name": "Anh công bố danh tính 4 người Việt nghi mất tích trong vụ cháy ở Manchester",
        "link": "https://dantri.com.vn/the-gioi/anh-cong-bo-danh-tinh-4-nguoi-viet-nghi-mat-tich-trong-vu-chay-o-manchester-20220805184145070.htm",
        "content": "Cảnh sát Anh đã liên hệ với thân nhân của 4 người Việt nghi mất tích trong một vụ hỏa hoạn ở Great Manchester, sau khi xác định danh tính của những người này."
    },
    {
        "name": "Cấp xác nhận nơi sinh cho người Việt mang hộ chiếu mới tại Đức",
        "link": "https://dantri.com.vn/the-gioi/cap-xac-nhan-noi-sinh-cho-nguoi-viet-mang-ho-chieu-moi-tai-duc-20220729231952561.htm",
        "content": "Đại sứ quán Việt Nam tại Đức sẽ cấp xác nhận nơi sinh cho người Việt tại Đức đang sở hữu hộ chiếu phổ thông mẫu mới."
    },
    {
        "name": "Bang Tây Australia coi trọng vai trò Việt Nam trong Chiến lược gắn kết châu Á 2030",
        "link": "https://dantri.com.vn/the-gioi/bang-tay-australia-coi-trong-vai-tro-viet-nam-trong-chien-luoc-gan-ket-chau-a-2030-20220729160222896.htm",
        "content": "Theo lời mời của lãnh đạo Tây Australia, Đại sứ Việt Nam tại Australia Nguyễn Tất Thành thăm chính thức bang từ ngày 26-28/7, nhằm tăng cường gắn kết và mở rộng cơ hội hợp tác toàn diện, nhất là trong các lĩnh vực đầu tư và giáo dục giữa hai bên."
    },
    {
        "name": "Phát hiện thi thể nghi của 4 người Việt trong nhà máy bỏ không ở Anh",
        "link": "https://dantri.com.vn/the-gioi/phat-hien-thi-the-nghi-cua-4-nguoi-viet-trong-nha-may-bo-khong-o-anh-20220726140913320.htm",
        "content": "Các lao động đã phát hiện 4 thi thể được cho là của người Việt trong quá trình phá dỡ một nhà máy bị cháy bỏ không 2 tháng trước tại một thị trấn của Anh."
    },
    {
        "name": "Người Việt tại Nhật \"buồn như mất người thân\" khi ông Abe ra đi đột ngột",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-nhat-buon-nhu-mat-nguoi-than-khi-ong-abe-ra-di-dot-ngot-20220709113433244.htm",
        "content": "Cộng đồng người Việt đang học tập và làm việc tại Nhật Bản đau buồn, tiếc nuối và bàng hoàng khi nghe tin cựu Thủ tướng Abe Shinzo bị tấn công."
    },
    {
        "name": "Đẩy mạnh công tác người Việt Nam ở nước ngoài trong tình hình mới",
        "link": "https://dantri.com.vn/the-gioi/day-manh-cong-tac-nguoi-viet-nam-o-nuoc-ngoai-trong-tinh-hinh-moi-20220629191601930.htm",
        "content": "Công tác người Việt Nam ở nước ngoài luôn được Đảng và Nhà nước ta đặc biệt quan tâm và đây cũng là một nhiệm vụ quan trọng của công tác đối ngoại."
    },
    {
        "name": "Nữ giáo sư người Việt được trao giải thưởng danh giá tại Anh",
        "link": "https://dantri.com.vn/the-gioi/nu-giao-su-nguoi-viet-duoc-trao-giai-thuong-danh-gia-tai-anh-20220615232802581.htm",
        "content": "GS. Nguyễn Thị Kim Thanh vừa chiến thắng Giải thưởng liên ngành của Hiệp hội Hóa học Hoàng gia Anh (RSC), giải thưởng ghi nhận sự xuất sắc trong nghiên cứu và đổi mới sáng tạo."
    },
    {
        "name": "Bạn bè quốc tế ấn tượng với các món ăn Việt Nam tại lễ hội ẩm thực ở Séc",
        "link": "https://dantri.com.vn/the-gioi/ban-be-quoc-te-an-tuong-voi-cac-mon-an-viet-nam-tai-le-hoi-am-thuc-o-sec-20220605155941833.htm",
        "content": "Sau hai năm phải tạm hoãn do ảnh hưởng bởi dịch Covid-19, ngày 4/6, tại khu vực Quảng trường Chiến thắng, Praha đã diễn ra Lễ hội ẩm thực và văn hóa của các cơ quan đại diện nước ngoài tại CH Séc lần thứ 5 (còn gọi Festival Ambasad Foods & Culture)."
    },
    {
        "name": "Phát động cuộc thi tìm kiếm những kỷ vật vô giá về tình hữu nghị Việt - Lào",
        "link": "https://dantri.com.vn/the-gioi/phat-dong-cuoc-thi-tim-kiem-nhung-ky-vat-vo-gia-ve-tinh-huu-nghi-viet-lao-20220509173354967.htm",
        "content": "Cuộc thi \"Kỷ vật kể chuyện\" đã được phát động nhằm tìm kiếm những kỷ vật lưu giữ những giá trị vô giá về quan hệ hữu nghị Việt Nam - Lào trong nhiều năm qua."
    },
    {
        "name": "Giáo sư gốc Việt giữ chức Chủ tịch danh dự Hội Trí thức Việt Nam tại Anh",
        "link": "https://dantri.com.vn/the-gioi/giao-su-goc-viet-giu-chuc-chu-tich-danh-du-hoi-tri-thuc-viet-nam-tai-anh-20220509134050447.htm",
        "content": "Ngày 6/5, tại Đại học London, Hội Trí thức Việt Nam tại Anh và Ireland (VIS) đã tổ chức lễ ra mắt Chủ tịch danh dự của hội là Giáo sư Sir Jonathan Van-Tam, nguyên Phó Giám đốc y tế vùng England, Phó Hiệu trưởng trường Đại học Nottingham."
    },
    {
        "name": "\"Những mảnh ghép quân vương toàn cầu 2022\": Kết nối các học giả quốc tế",
        "link": "https://dantri.com.vn/van-hoa/nhung-manh-ghep-quan-vuong-toan-cau-2022-ket-noi-cac-hoc-gia-quoc-te-20220330182957861.htm",
        "content": "Ngày 6/4 tới, Hội nghị thượng đỉnh \"Những mảnh ghép Quân Vương toàn cầu 2022\" với chủ đề Gìn giữ hòa bình quốc tế trong thời đại dịch Covid-19, sẽ được diễn ra bằng hình thức trực tuyến."
    },
    {
        "name": "\"Ngày Quốc Tổ Việt Nam toàn cầu 2022\": Kết nối kiều bào 5 châu",
        "link": "https://dantri.com.vn/van-hoa/ngay-quoc-to-viet-nam-toan-cau-2022-ket-noi-kieu-bao-5-chau-20220329151655053.htm",
        "content": "\"Ngày Quốc Tổ Việt Nam toàn cầu 2022 - Lễ giỗ Tổ linh thiêng và Vinh danh con cháu Vua Hùng toàn cầu\" sẽ diễn ra vào ngày 10/4, bằng hình thức kết nối trực tuyến từ hơn 30 quốc gia và vùng lãnh thổ."
    },
    {
        "name": "Khai giảng lớp tiếng Việt cuối tuần tại khu vực Gwangju-Jeonnam",
        "link": "https://dantri.com.vn/the-gioi/khai-giang-lop-tieng-viet-cuoi-tuan-tai-khu-vuc-gwangjujeonnam-20220308183431759.htm",
        "content": "Ngày 6/3, Hội người Việt Nam tại khu vực Gwangju-Jeonnam (Hàn Quốc) đã tổ chức lễ khai giảng cho 3 lớp tiếng Việt đầu tiên nằm trong kế hoạch nửa đầu năm 2022."
    },
    {
        "name": "\"Làm tất cả để hỗ trợ tốt nhất, nhanh nhất cho bà con chạy nạn từ Ukraine\"",
        "link": "https://dantri.com.vn/the-gioi/lam-tat-ca-de-ho-tro-tot-nhat-nhanh-nhat-cho-ba-con-chay-nan-tu-ukraine-20220307101747507.htm",
        "content": "Ông Nguyễn Hùng, Đại sứ đặc mệnh toàn quyền Việt Nam tại Ba Lan kiêm nhiệm Lithuania, cho biết các cán bộ Đại sứ quán đang làm hết mình để triển khai tốt nhất các nhiệm vụ cấp bách đặt ra trong tình hình chiến sự ngày càng căng thẳng."
    },
    {
        "name": "Cuộc chạy loạn nghẹt thở của người Việt ở Ukraine",
        "link": "https://dantri.com.vn/doi-song/cuoc-chay-loan-nghet-tho-cua-nguoi-viet-o-ukraine-20220306101613772.htm",
        "content": "Không có tiền, không thể giao tiếp, vợ chồng chị Toán đứng ở bến tàu chờ đợi trong tuyệt vọng và sợ hãi. Tuyết rơi ngày một dày, đứa con hơn 4 tháng tuổi cứ oằn mình, khóc ré lên từng hồi."
    },
    {
        "name": "Trợ giúp người lánh nạn từ Ukraine: Những hình ảnh đẹp về người Việt ở Slovakia",
        "link": "https://dantri.com.vn/the-gioi/tro-giup-nguoi-lanh-nan-tu-ukraine-nhung-hinh-anh-dep-ve-nguoi-viet-o-slovakia-20220305205439761.htm",
        "content": "Hòa cùng với \"làn sóng\" giúp đỡ những người tị nạn từ Ukraine, người Việt ở Slovakia đang xây lên hình ảnh đẹp về tinh thần tương thân tương ái, sẵn sàng cứu giúp người hoạn nạn."
    },
    {
        "name": "Hỗ trợ người Việt từ Ukraine sang Hungary: Tinh thần trực chiến 24/7, điện thoại \"cháy máy\" và những phút ấm lòng",
        "link": "https://dantri.com.vn/the-gioi/ho-tro-nguoi-viet-tu-ukraine-sang-hungary-tinh-than-truc-chien-247-dien-thoai-chay-may-va-nhung-phut-am-long-20220304181001523.htm",
        "content": "Trước những diễn biến phức tạp, khó lường tại Ukraine, từ một tuần qua, Đại sứ quán Việt Nam tại Hungary đã đưa công tác bảo hộ công dân thành nhiệm vụ trọng tâm với tinh thần trực chiến 24/7."
    },
    {
        "name": "Ba ngày tháo chạy khỏi Ukraine dưới tiếng bom đạn của gia đình người Việt",
        "link": "https://dantri.com.vn/doi-song/ba-ngay-thao-chay-khoi-ukraine-duoi-tieng-bom-dan-cua-gia-dinh-nguoi-viet-20220302163710087.htm",
        "content": "Dù đã an toàn trong ngôi nhà của một đồng hương người Việt ở Hungary - nơi giáp ranh với biên giới Ukraine, chị N. (người Việt sống hơn 30 năm ở Ukraine) vẫn chưa hết bàng hoàng."
    },
    {
        "name": "Người Việt trên chuyến tàu chật như nêm rời \"điểm nóng\" chiến sự Ukraine",
        "link": "https://dantri.com.vn/doi-song/nguoi-viet-tren-chuyen-tau-chat-nhu-nem-roi-diem-nong-chien-su-ukraine-20220302083409455.htm",
        "content": "Giữa lúc chiến sự, chị Thu Thủy và 2 con may mắn vì đã lên được chuyến tàu chật ních người đi sơ tán. Tuy nhiên, vẫn có người chọn ở lại Kharkov vì không muốn đối mặt với hiểm nguy trên đường đi."
    },
    {
        "name": "Đại sứ Việt Nam tại Ukraine xuống hầm trú ẩn giữa chiến sự căng thẳng",
        "link": "https://dantri.com.vn/the-gioi/dai-su-viet-nam-tai-ukraine-xuong-ham-tru-an-giua-chien-su-cang-thang-20220224142314743.htm",
        "content": "Đại sứ Việt Nam tại Ukraine Nguyễn Hồng Thạch cho biết, ông cùng các nhà ngoại giao hiện đã xuống hầm trú ẩn trước những diễn biến chiến sự \"nóng\" ở thủ đô Kiev sáng nay."
    },
    {
        "name": "Ngôi chùa cưu mang người Việt tại Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/ngoi-chua-cuu-mang-nguoi-viet-tai-nhat-ban-20220205180250913.htm",
        "content": "Sư cô Thích Tâm Trí đã giúp đỡ những người Việt Nam gặp khó khăn tại Nhật Bản, trong đó có cả những người không may qua đời nơi xa xứ."
    },
    {
        "name": "Trẻ em Việt khắp thế giới vui ca chào đón Tết Nhâm Dần",
        "link": "https://dantri.com.vn/the-gioi/tre-em-viet-khap-the-gioi-vui-ca-chao-don-tet-nham-dan-20220203171457561.htm",
        "content": "Hơn 40 em nhỏ ở Mỹ, Canada, Pháp, Đức, Hà Lan, Nhật Bản, Hàn Quốc… cùng tham gia vào nhạc hội mang tên \"Yêu Tết\", với khoảng hơn 40 tiết mục biểu diễn văn nghệ, piano, violin, sáo, múa, vẽ tranh…"
    },
    {
        "name": "Áo dài, cổ phục Việt tung bay giữa Australia đón chào Tết Nhâm Dần",
        "link": "https://dantri.com.vn/the-gioi/ao-dai-co-phuc-viet-tung-bay-giua-australia-don-chao-tet-nham-dan-20220130094559830.htm",
        "content": "Nhóm bạn trẻ người Việt thướt tha và duyên dáng trong màn trình diễn áo dài, cổ phục trong một hội chợ Tết người Việt tại Melbourne, Australia đón chào xuân Nhâm Dần."
    },
    {
        "name": "Gia đình lai Việt - Mỹ xúng xính trong tà áo dài ngày Tết",
        "link": "https://dantri.com.vn/the-gioi/gia-dinh-lai-viet-my-xung-xinh-trong-ta-ao-dai-ngay-tet-20220201101616877.htm",
        "content": "Áo dài truyền thống của người Việt đã trở thành trang phục không thể thiếu mỗi dịp Tết đến, Xuân về của một gia đình vợ Việt - chồng Tây tại Mỹ."
    },
    {
        "name": "Tết Việt ấm áp giữa lòng Ireland",
        "link": "https://dantri.com.vn/the-gioi/tet-viet-am-ap-giua-long-ireland-20220131212446984.htm",
        "content": "Một mùa xuân nữa lại về trên châu Âu không khỏi làm xốn xang nỗi nhớ nhà của những người Việt xa xứ. Với người Việt tại Ireland, Tết năm nay có nhiều chuyển biến so với năm trước."
    },
    {
        "name": "Bà mẹ Việt tại Đức cùng con gái tự làm đồ trang trí Tết",
        "link": "https://dantri.com.vn/the-gioi/ba-me-viet-tai-duc-cung-con-gai-tu-lam-do-trang-tri-tet-20220129230426027.htm",
        "content": "Dù bận rộn, nhưng chị Vy, một Việt kiều tại Đức, vẫn cố gắng để chuẩn bị cho gia đình một cái Tết đậm đà bản sắc truyền thống ở nơi xa xứ."
    },
    {
        "name": "Chiếc bánh chưng đặc biệt của du học sinh Việt tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/chiec-banh-chung-dac-biet-cua-du-hoc-sinh-viet-tai-han-quoc-20220130121132277.htm",
        "content": "Các du học sinh Việt Nam tại Hàn Quốc đã tự tạo những chiếc khuôn bằng công nghệ in 3D để gói bánh chưng, cùng bạn bè đón Tết nơi xa xứ."
    },
    {
        "name": "Đại sứ quán Việt Nam tại Nga gói bánh chưng đón Tết Nhâm Dần",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-tai-nga-goi-banh-chung-don-tet-nham-dan-20220127112302417.htm",
        "content": "Nhằm tạo không khí vui tươi, đầm ấm, cũng như giúp bà con vơi đi nỗi nhớ quê hương, đất nước mỗi dịp Tết đến, Xuân về, ngày 26/1, Đại sứ quán Việt Nam tại Liên bang Nga đã tổ chức gói bánh chưng đón Tết cổ truyền Nhâm Dần 2022."
    },
    {
        "name": "Đại sứ Hà Kim Ngọc nêu 3 dấu ấn đáng nhớ của quan hệ Việt - Mỹ năm 2021",
        "link": "https://dantri.com.vn/the-gioi/dai-su-ha-kim-ngoc-neu-3-dau-an-dang-nho-cua-quan-he-viet-my-nam-2021-20220124211008047.htm",
        "content": "Đại sứ Việt Nam tại Mỹ Hà Kim Ngọc nêu 3 dấu ấn đáng nhớ của quan hệ Việt - Mỹ năm qua trong chương trình Xuân Quê hương đón Tết Nhâm Dần 2022."
    },
    {
        "name": "Tranh cãi món phở tái của nhà hàng Việt ở Mỹ",
        "link": "https://dantri.com.vn/the-gioi/tranh-cai-mon-pho-tai-cua-nha-hang-viet-o-my-20220113105721174.htm",
        "content": "Chủ nhà hàng Việt Nam ở Mỹ đã lên tiếng giải thích rõ sau khi khách hàng phàn nàn về món phở với phần thịt bò tái."
    },
    {
        "name": "Mỹ tìm thấy hài cốt người phụ nữ gốc Việt trong chiếc xe mất tích 20 năm",
        "link": "https://dantri.com.vn/the-gioi/my-tim-thay-hai-cot-nguoi-phu-nu-goc-viet-trong-chiec-xe-mat-tich-20-nam-20220112112842528.htm",
        "content": "Giới chức Mỹ xác nhận hài cốt được tìm thấy từ chiếc xe hơi kéo từ sông Ohio lên sau khi mất tích gần 20 năm thuộc về người phụ nữ gốc Việt Stephanie Van Nguyen."
    },
    {
        "name": "Từ bát mì Quảng đến chuyện làm ngoại giao văn hóa ở Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/tu-bat-mi-quang-den-chuyen-lam-ngoai-giao-van-hoa-o-nhat-ban-20211219173748874.htm",
        "content": "Đại sứ Việt Nam tại Nhật Bản Vũ Hồng Nam đã có những chia sẻ thú vị bên lề Hội nghị Ngoại giao lần thứ 31 vừa qua tại Hà Nội về ngoại giao văn hóa."
    },
    {
        "name": "Kinh nghiệm ngoại giao văn hóa của Mỹ và bài học đối với Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/kinh-nghiem-ngoai-giao-van-hoa-cua-my-va-bai-hoc-doi-voi-viet-nam-20211211221108666.htm",
        "content": "Việc phát huy sức mạnh mềm thông qua truyền bá văn hóa Mỹ, giá trị Mỹ ra bên ngoài, trong đó có công cụ ngoại giao văn hóa được chính giới Mỹ rất coi trọng."
    },
    {
        "name": "Kết nối chuyên gia kiều bào với hệ sinh thái đổi mới sáng tạo quốc gia",
        "link": "https://dantri.com.vn/the-gioi/ket-noi-chuyen-gia-kieu-bao-voi-he-sinh-thai-doi-moi-sang-tao-quoc-gia-20211205124522146.htm",
        "content": "Lực lượng chuyên gia, trí thức người Việt Nam ở nước ngoài có thể đóng góp các sáng kiến, khuyến nghị trong việc ứng dụng công nghệ, xây dựng hệ sinh thái đổi mới sáng tạo."
    },
    {
        "name": "Người mang tinh hoa ẩm thực Việt đến thành phố Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nguoi-mang-tinh-hoa-am-thuc-viet-den-thanh-pho-my-20211126111654637.htm",
        "content": "Ly Hoa đã đưa tinh hoa ẩm thực Việt đến thành phố Ardmore, bang Oklahoma, Mỹ."
    },
    {
        "name": "Hợp tác khắc phục hậu quả chiến tranh - cầu nối thúc đẩy quan hệ Việt - Mỹ",
        "link": "https://dantri.com.vn/the-gioi/hop-tac-khac-phuc-hau-qua-chien-tranh-cau-noi-thuc-day-quan-he-viet-my-20211203183145696.htm",
        "content": "Việc hợp tác tìm kiếm hài cốt các quân nhân mất tích trong chiến tranh trong hơn 30 năm là cầu nối quan trọng để tăng cường niềm tin chiến lược và thúc đẩy quan hệ đối tác toàn diện Việt - Mỹ."
    },
    {
        "name": "Kiều bào với biển đảo Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-voi-bien-dao-viet-nam-20211121073229941.htm",
        "content": "Ủy ban Nhà nước về người Việt Nam ở nước ngoài ngày 20/11 tổ chức chương trình giao lưu tọa đàm \"Kiều bào với biển đảo Việt Nam\", theo hình thức trực tuyến và trực tiếp, với hơn 30 điểm cầu."
    },
    {
        "name": "Mỹ - Việt hợp tác trao trả tội phạm bỏ trốn",
        "link": "https://dantri.com.vn/the-gioi/my-viet-hop-tac-trao-tra-toi-pham-bo-tron-20211119165551068.htm",
        "content": "Một tội phạm bỏ trốn đang bị Cục Điều tra Liên bang truy nã ở Mỹ vì tội phân phối methamphetamine đã được trao trả cho Mỹ vào ngày 16/11, sau nhiều tháng hợp tác giữa Mỹ và Việt Nam."
    },
    {
        "name": "Lao động Việt Nam có cơ hội được ở lại Nhật Bản vô thời hạn",
        "link": "https://dantri.com.vn/the-gioi/lao-dong-viet-nam-co-co-hoi-duoc-o-lai-nhat-ban-vo-thoi-han-20211119133244748.htm",
        "content": "Nhật Bản đang xem xét cho phép cho lao động nước ngoài, trong đó có Việt Nam, ở lại vô thời hạn và mang theo gia đình kể từ tài khóa 2022, một quan chức nước này cho biết hôm 18/11."
    },
    {
        "name": "Sư cô Thích Nữ Giới Tánh được trao giải vì hòa bình tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/su-co-thich-nu-gioi-tanh-duoc-trao-giai-vi-hoa-binh-tai-han-quoc-20211113155150729.htm",
        "content": "Hiệp hội Ahn Jung Geun của Hàn Quốc đã trao Giải hoạt động thiện nguyện vì hòa bình thế giới cho Sư cô Thích Nữ Giới Tánh của Việt Nam, vì những hoạt động từ thiện của Sư cô cho cộng đồng."
    },
    {
        "name": "Một thành phố ở Phần Lan có 1/10 dân số là người Việt",
        "link": "https://dantri.com.vn/the-gioi/mot-thanh-pho-o-phan-lan-co-110-dan-so-la-nguoi-viet-20211111153149971.htm",
        "content": "Thành phố Narpes ở phía Tây Phần Lan có tới 1/10 dân số là người Việt Nam. Đa số người Việt tới thành phố này là các gia đình trẻ."
    },
    {
        "name": "Cô gái Việt trợ giúp du học sinh tiếp cận thị trường việc làm châu Âu",
        "link": "https://dantri.com.vn/the-gioi/co-gai-viet-tro-giup-du-hoc-sinh-tiep-can-thi-truong-viec-lam-chau-au-20211024201100817.htm",
        "content": "Vũ Cẩm Lê, hiện đang sống và làm việc tại Anh, tích cực trợ giúp các du học sinh Việt vượt rào cản về tâm lý, kỹ năng và kiến thức để thể hiện thực lực tại thị trường việc làm châu Âu."
    },
    {
        "name": "Hội người Việt Nam tại Miyazaki nhận giải thưởng \"Giao lưu quốc tế\" của báo Miyanich\"",
        "link": "https://dantri.com.vn/the-gioi/hoi-nguoi-viet-nam-tai-miyazaki-nhan-giai-thuong-giao-luu-quoc-te-cua-bao-miyanich-20211030170425644.htm",
        "content": "Hội Người Việt Nam tại Miyazaki, Nhật Bản đã được báo Miyazaki vinh danh với thành tích là cầu nối cho mối quan hệ hữu nghị giữa tỉnh Miyazaki và Việt Nam."
    },
    {
        "name": "Nữ phiên dịch người Việt được vinh danh vì giúp đỡ người nhập cư ở Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/nu-phien-dich-nguoi-viet-duoc-vinh-danh-vi-giup-do-nguoi-nhap-cu-o-han-quoc-20211029164245179.htm",
        "content": "Phiên dịch viên, nhà hoạt động người Việt Nguyen Thi Ngoc đã nhận được giải thưởng vì các nỗ lực trong nhiều năm qua nhằm giúp đỡ người nhập cư ở Hàn Quốc."
    },
    {
        "name": "5,3 triệu người Việt đang sống và làm việc ở 130 quốc gia, vùng lãnh thổ",
        "link": "https://dantri.com.vn/the-gioi/53-trieu-nguoi-viet-dang-song-va-lam-viec-o-130-quoc-gia-vung-lanh-tho-20211027202249397.htm",
        "content": "Theo Bộ Ngoại giao, hiện nay có khoảng 5,3 triệu người Việt Nam sinh sống, làm việc ở 130 quốc gia và vùng lãnh thổ, đại bộ phận bà con đã có cuộc sống ổn định."
    },
    {
        "name": "Nơi hội tụ tác phẩm điện ảnh của các đạo diễn gốc Việt tại Paris",
        "link": "https://dantri.com.vn/the-gioi/noi-hoi-tu-tac-pham-dien-anh-cua-cac-dao-dien-goc-viet-tai-paris-20211027210043424.htm",
        "content": "Diễn ra từ 22-24/10 tại thủ đô Paris (Pháp), Ici Vietnam Festival 2021 - Spécial Cinéma là sự kiện liên hoan phim thường niên lần thứ tư nhằm giới thiệu các tác phẩm điện ảnh của những đạo diễn gốc Việt."
    },
    {
        "name": "Mỹ phát hiện hài cốt trong xe hơi chở 3 mẹ con gốc Việt mất tích 20 năm",
        "link": "https://dantri.com.vn/the-gioi/my-phat-hien-hai-cot-trong-xe-hoi-cho-3-me-con-goc-viet-mat-tich-20-nam-20211020091706392.htm",
        "content": "Giới chức Mỹ cho biết, họ phát hiện vật thể mà họ tin là hài cốt bên trong chiếc ô tô chở 3 thành viên một gia đình gốc Việt mới được vớt lên từ sông sau 20 năm mất tích."
    },
    {
        "name": "Mỹ trục vớt xác ô tô chở gia đình gốc Việt mất tích 20 năm",
        "link": "https://dantri.com.vn/the-gioi/my-truc-vot-xac-o-to-cho-gia-dinh-goc-viet-mat-tich-20-nam-20211018080827141.htm",
        "content": "Nhà chức trách Mỹ đã trục vớt được xe của người phụ nữ gốc Việt mất tích cùng 2 con gần 20 năm trước khỏi sông Ohio."
    },
    {
        "name": "Hội Bỉ-Việt đoàn kết với nạn nhân chất độc da cam Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/hoi-biviet-doan-ket-voi-nan-nhan-chat-doc-da-cam-viet-nam-20211017181506065.htm",
        "content": "Đêm hội đoàn kết với các nạn nhân chất độc da cam Việt Nam, do Hội Bỉ-Việt tổ chức tại Brussels vào tối 15/10, đã thu hút sự tham gia của nhiều Việt kiều cũng như những người bạn Bỉ yêu Việt Nam."
    },
    {
        "name": "Văn nghệ - chiếc cầu nối văn hóa đối ngoại Việt Nam - Đức",
        "link": "https://dantri.com.vn/the-gioi/van-nghe-chiec-cau-noi-van-hoa-doi-ngoai-viet-nam-duc-20211012154808593.htm",
        "content": "Ra đời cách đây 10 năm tại Berlin (Đức), Câu lạc bộ văn nghệ tháng 10 đã góp phần tăng cường hoạt động văn hóa của người Việt Nam, đưa nghệ thuật dân tộc đến gần hơn với bạn bè quốc tế."
    },
    {
        "name": "Dự án trí tuệ nhân tạo có người Việt tham gia chiến thắng công nghệ châu Âu",
        "link": "https://dantri.com.vn/the-gioi/du-an-tri-tue-nhan-tao-co-nguoi-viet-tham-gia-chien-thang-cong-nghe-chau-au-20211006152222971.htm",
        "content": "Nhóm nghiên cứu mà cô gái trẻ người Việt Minh Anh Le tham gia đã chiến thắng trong cuộc thi ứng dụng trí tuệ nhân tạo (AI) vào lĩnh vực y tế cấp châu Âu với một sản phẩm được đánh giá rất cao."
    },
    {
        "name": "Cô gái gốc Việt quảng bá ẩm thực quê hương với thế giới",
        "link": "https://dantri.com.vn/the-gioi/co-gai-goc-viet-quang-ba-am-thuc-que-huong-voi-the-gioi-20211004162829664.htm",
        "content": "Cô gái trẻ Tway Nguyen, hiện sinh sống tại Mỹ, đã giới thiệu ẩm thực Việt Nam với thế giới trên các nền tảng mạng xã hội và thu hút hàng triệu người theo dõi."
    },
    {
        "name": "Các nghị sĩ Pháp trao đổi về việc tăng cường hợp tác với Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/cac-nghi-si-phap-trao-doi-ve-viec-tang-cuong-hop-tac-voi-viet-nam-20210930202350779.htm",
        "content": "Các nghị sĩ Quốc hội Pháp đã đánh giá cao vị trí của Việt Nam tại khu vực Đông Nam Á và trong chính sách đối ngoại của Pháp tại khu vực."
    },
    {
        "name": "Mỹ phạt tù cựu mục sư quận Cam lừa cộng đồng người Việt 33 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/my-phat-tu-cuu-muc-su-quan-cam-lua-cong-dong-nguoi-viet-33-trieu-usd-20210925150641183.htm",
        "content": "Một cựu mục sư ở quận Cam, bang California, Mỹ đã bị phạt tù vì hành vi lừa đảo nhằm vào cộng đồng người gốc Việt, với tổng trị số tiền chiếm đoạt là hơn 33 triệu USD."
    },
    {
        "name": "Tòa Nhật Bản buộc kẻ sát hại bé gái người Việt bồi thường 70 triệu yên",
        "link": "https://dantri.com.vn/the-gioi/toa-nhat-ban-buoc-ke-sat-hai-be-gai-nguoi-viet-boi-thuong-70-trieu-yen-20210924204834565.htm",
        "content": "Một tòa án Nhật Bản đã buộc tên Yasumasa Shibuya - kẻ đã sát hại bé gái người Việt Lê Thị Nhật Linh 4 năm trước - bồi thường 70 triệu yên cho cha mẹ của nạn nhân."
    },
    {
        "name": "Chủ tịch nước: Cộng đồng người Việt ở nước ngoài đã có những đóng góp to lớn vào sự phát triển của đất nước",
        "link": "https://dantri.com.vn/the-gioi/chu-tich-nuoc-cong-dong-nguoi-viet-o-nuoc-ngoai-da-co-nhung-dong-gop-to-lon-vao-su-phat-trien-cua-dat-nuoc-20210924205034316.htm",
        "content": "Tối 22/9, theo giờ New York, Chủ tịch nước Nguyễn Xuân Phúc đã có cuộc gặp gỡ thân tình và chứng kiến lễ tiếp nhận thiết bị y tế do Việt kiều tại Hoa Kỳ ủng hộ người dân trong nước phòng, chống Covid-19."
    },
    {
        "name": "Ấn Độ hỗ trợ Việt Nam thử nghiệm vắc xin Nano Covax",
        "link": "https://dantri.com.vn/the-gioi/an-do-ho-tro-viet-nam-thu-nghiem-vac-xin-nano-covax-20210923211216906.htm",
        "content": "Viện nghiên cứu Ấn Độ hợp tác với Công ty Cổ phần Công nghệ Sinh học dược Nanogen trong việc thử nghiệm đánh giá vắc xin Nano Covax."
    },
    {
        "name": "Người Việt tại Hàn Quốc học cách sống chung an toàn với Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-han-quoc-hoc-cach-song-chung-an-toan-voi-covid19-20210921204012076.htm",
        "content": "Người Việt Nam tại Hàn Quốc đang thích nghi với cuộc sống vừa chống dịch Covid-19 vừa phát triển kinh tế nhờ các biện pháp linh động của chính phủ."
    },
    {
        "name": "Thủ tướng Australia Scott Morrison gửi thư chúc mừng tết Trung thu",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-australia-scott-morrison-gui-thu-chuc-mung-tet-trung-thu-20210920215423562.htm",
        "content": "Thủ tướng Australia Scott Morrison ngày 20/9 đã gửi thư chúc mừng tết Trung thu tới người dân các nước đón mừng ngày lễ này, trong đó có Việt Nam."
    },
    {
        "name": "Trường Sa kết nối những trái tim xa xứ",
        "link": "https://dantri.com.vn/the-gioi/truong-sa-ket-noi-nhung-trai-tim-xa-xu-20210919202416977.htm",
        "content": "Là thành viên của đoàn kiều bào thăm Trường Sa năm 2018, chị Hiệu Constant, một nhà văn người Việt đang sinh sống và làm việc tại Pháp đã gửi gắm nhiều cảm xúc trong cuốn Truyện ký \"Kiều bào với Trường Sa\" được NXB Dân trí phát hành tháng 5/2021."
    },
    {
        "name": "Kiều bào khắp thế giới ủng hộ thêm hơn một tỷ đồng chống dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-khap-the-gioi-ung-ho-them-hon-mot-ty-dong-chong-dich-covid19-20210916210955478.htm",
        "content": "Nối tiếp các hoạt động ủng hộ Việt Nam chống Covid-19 trong thời gian qua, cộng đồng kiều bào tại Mỹ, Anh, Nhật Bản, Ukraine tiếp tục đóng góp thêm hơn một tỷ đồng để chung sức chống dịch."
    },
    {
        "name": "Nữ điều dưỡng gốc Việt ở Mỹ: Đại dịch đã làm tôi thay đổi",
        "link": "https://dantri.com.vn/the-gioi/nu-dieu-duong-goc-viet-o-my-dai-dich-da-lam-toi-thay-doi-20210915211732582.htm",
        "content": "Với Nhi Duong, một điều dưỡng gốc Việt tại hành phố San Jose (Mỹ), đại dịch Covid-19 đã đưa đến những trải nghiệm mà cô chưa từng thấy trong sự nghiệp của mình."
    },
    {
        "name": "Nỗi đau giằng xé của thanh niên gốc Việt mất cha trong thảm kịch 11/9",
        "link": "https://dantri.com.vn/the-gioi/noi-dau-giang-xe-cua-thanh-nien-goc-viet-mat-cha-trong-tham-kich-119-20210913171904646.htm",
        "content": "20 năm sau vụ khủng bố 11/9 tại Mỹ, một chàng trai gốc Việt vẫn khắc khoải nỗi nhớ về người cha thiệt mạng trong thảm kịch kinh hoàng."
    },
    {
        "name": "Người Việt tại Na Uy, Australia trải nghiệm \"sống chung\" với Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-na-uy-australia-trai-nghiem-song-chung-voi-covid19-20210913093502594.htm",
        "content": "Người Việt tại Na Uy và Australia đang học cách \"sống chung\" với đại dịch Covid-19, khi chính quyền các nước áp dụng linh hoạt biện pháp phong tỏa và mở cửa để đối phó với làn sóng dịch bệnh mới."
    },
    {
        "name": "Thủ tướng Séc cắt tóc và mua sắm tại Trung tâm thương mại của người Việt ở Praha",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-sec-cat-toc-va-mua-sam-tai-trung-tam-thuong-mai-cua-nguoi-viet-o-praha-20210912141822573.htm",
        "content": "VOV.VN - Thủ tướng Séc Andrej Babis cắt tóc, mua sắm tại Trung tâm thương mại Sapa của người Việt tại Cộng hòa Séc."
    },
    {
        "name": "Nghiên cứu sinh Việt kể chuyện Vương quốc Bỉ \"sống hòa bình\" với Covid-19",
        "link": "https://dantri.com.vn/giao-duc/nghien-cuu-sinh-viet-ke-chuyen-vuong-quoc-bi-song-hoa-binh-voi-covid-19-20210912024341232.htm",
        "content": "Hiện nay, chính phủ Bỉ đã thành công trong việc kiểm soát đại dịch Covid-19 nhờ tiêm vắc xin cho hơn 70% dân số trên độ tuổi 16. Các lễ hội ca nhạc số lượng lớn được khuyến khích tổ chức ngoài trời."
    },
    {
        "name": "Nhịp cầu nối kiều bào với đất nước trong đại dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nhip-cau-noi-kieu-bao-voi-dat-nuoc-trong-dai-dich-covid19-20210909210433950.htm",
        "content": "Đại dịch Covid-19 cũng là thời điểm phát huy tình dân tộc, nghĩa đồng bào trong và ngoài nước. Với tinh thần đó, Ủy ban Nhà nước về người Việt Nam ở nước ngoài (Bộ Ngoại giao) đã tích cực trở thành cầu nối giữa kiều bào với quê hương, đất nước."
    },
    {
        "name": "Tiếp nhận 26 nghìn bộ kit xét nghiệm nhanh Covid-19 do kiều bào tại Đức trao tặng",
        "link": "https://dantri.com.vn/the-gioi/tiep-nhan-26-nghin-bo-kit-xet-nghiem-nhanh-covid19-do-kieu-bao-tai-duc-trao-tang-20210908181628328.htm",
        "content": "Chiều 7/9, tại Hà Nội, Ủy ban Nhà nước về người Việt Nam ở nước ngoài, Bộ Ngoại giao đã tổ chức lễ tiếp nhận 26 nghìn bộ kit xét nghiệm nhanh Covid-19 do gia đình ông Trần Đăng Khoa (kiều bào tại Đức) tặng cán bộ nhân viên Bộ Ngoại giao."
    },
    {
        "name": "Thủ tướng Andrej Babis: Cộng đồng người Việt Nam là bộ phận không thể tách rời của xã hội Czech",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-andrej-babis-cong-dong-nguoi-viet-nam-la-bo-phan-khong-the-tach-roi-cua-xa-hoi-czech-20210906102111687.htm",
        "content": "Thủ tướng CH Czech Andrej Babis gặp gỡ đại diện cộng đồng người Việt Nam tại Trung tâm thương mại Sapa - nơi không chỉ tập trung bà con người Việt kinh doanh mà còn là biểu tượng của văn hóa Việt Nam tại CH Czech."
    },
    {
        "name": "Bạn bè Czech ấn tượng với triển lãm ảnh về Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/ban-be-czech-an-tuong-voi-trien-lam-anh-ve-viet-nam-20210902212337307.htm",
        "content": "Ngày 31/8, tại thủ đô Prague (Czech), Đại sứ quán Việt Nam tại Czech và Cơ quan thường trú Thông tấn xã Việt Nam tại Prague đã phối hợp tổ chức triển lãm ảnh với chủ đề 'Việt Nam - hữu nghị, thân thiện và tiềm năng'."
    },
    {
        "name": "Điểm nhấn đẹp trong mắt bạn bè quốc tế",
        "link": "https://dantri.com.vn/the-gioi/diem-nhan-dep-trong-mat-ban-be-quoc-te-20210901150908893.htm",
        "content": "Quảng bá những nét đẹp về văn hóa, con người Việt Nam tới với bạn bè quốc tế là một trong những mục tiêu mà Đội tuyển Đội quân văn hóa của Quân đội nhân dân (QĐND) Việt Nam hướng tới tại Army Games 2021."
    },
    {
        "name": "Dự án của người Việt tại Nga ủng hộ hơn 3,2 tỷ đồng cho Quỹ vắc xin",
        "link": "https://dantri.com.vn/the-gioi/du-an-cua-nguoi-viet-tai-nga-ung-ho-hon-32-ty-dong-cho-quy-vac-xin-20210831172919541.htm",
        "content": "Dự án Đồng lòng Việt Nam nhận được hơn 10 triệu Ruble (tương đương hơn 3,2 tỷ đồng) ủng hộ Quỹ vắc xin trong nước, thu hút sự tham gia của hơn 1.300 cá nhân và 13 doanh nghiệp của người Việt tại Nga."
    },
    {
        "name": "Bà con kiều bào đồng hành trên mọi hành trình của dân tộc",
        "link": "https://dantri.com.vn/the-gioi/ba-con-kieu-bao-dong-hanh-tren-moi-hanh-trinh-cua-dan-toc-20210830105326438.htm",
        "content": "Các Ủy viên UBTW MTTQ Việt Nam khóa IX và Hội đoàn người Việt Nam ở nước ngoài đã chia sẻ các tâm tư, nguyện vọng và đề xuất những sáng kiến chống dịch Covid-19 và phát triển đất nước."
    },
    {
        "name": "Ngoại giao văn hóa \"phá băng\" giữa mùa dịch",
        "link": "https://dantri.com.vn/the-gioi/ngoai-giao-van-hoa-pha-bang-giua-mua-dich-20210828214504579.htm",
        "content": "Tạm gác lại những kế hoạch quy mô, các Cơ quan đại diện Việt Nam ở nước ngoài đã nỗ lực thử nghiệm các hình thức sáng tạo mới để thực hiện nhiệm vụ của một trong ba trụ cột ngoại giao quan trọng của Ngành."
    },
    {
        "name": "Giám đốc điều hành COVAX: \"Cố gắng để không quốc gia nào không được tiếp cận vaccine giữa đại dịch\"",
        "link": "https://dantri.com.vn/the-gioi/giam-doc-dieu-hanh-covax-co-gang-de-khong-quoc-gia-nao-khong-duoc-tiep-can-vaccine-giua-dai-dich-20210828094347218.htm",
        "content": "Là Giám đốc điều hành Chương trình chia sẻ vaccine toàn cầu (COVAX) của Liên hợp quốc, bà Aurélia Nguyễn - người Pháp gốc Việt, đang điều phối việc mua và bàn giao vaccine Covid-19 cho 190 quốc gia và vùng lãnh thổ tham gia cơ chế COVAX."
    },
    {
        "name": "Người Việt ở nước ngoài ủng hộ khẩu trang phòng dịch cho TPHCM",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-o-nuoc-ngoai-ung-ho-khau-trang-phong-dich-cho-tphcm-20210827150535967.htm",
        "content": "Hơn 40.000 khẩu trang y tế chuyên dụng loại N95-8210, kết quả của chương trình gây quỹ \"80.000 khẩu trang cho Sài Gòn,\" sẽ được trao đến 60 bệnh viện, cơ sở y tế trên địa bàn Thành phố Hồ Chí Minh."
    },
    {
        "name": "Bộ sách song ngữ tâm huyết của cô giáo dạy tiếng Việt ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/bo-sach-song-ngu-tam-huyet-cua-co-giao-day-tieng-viet-o-ukraine-20210825094247178.htm",
        "content": "Bốn năm là khoảng thời gian mà cô giáo Hà Thị Vân Anh mệt mài viết bộ sách tiếng Việt để dành tặng cho các sinh viên bộ môn tiếng Việt của Đại học Tổng hợp Quốc gia Kiev mang tên Taras Shevchenko và tất cả những ai yêu thích tiếng Việt tại Ukraine."
    },
    {
        "name": "Phụ nữ gốc Việt điều hành chương trình chia sẻ vắc xin toàn cầu COVAX",
        "link": "https://dantri.com.vn/the-gioi/phu-nu-goc-viet-dieu-hanh-chuong-trinh-chia-se-vac-xin-toan-cau-covax-20210822215349373.htm",
        "content": "Bà Aurélia Nguyen, một phụ nữ người Pháp gốc Việt, đã được bổ nhiệm làm Giám đốc điều hành chương trình chia sẻ vắc xin toàn cầu COVAX của Liên Hợp Quốc từ tháng 10/2020."
    },
    {
        "name": "Kiều bào tại Đức tích cực quyên góp, hỗ trợ chống dịch ở Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-tai-duc-tich-cuc-quyen-gop-ho-tro-chong-dich-o-viet-nam-20210821085004004.htm",
        "content": "Hưởng ứng lời kêu gọi của Đại sứ quán Việt Nam, cộng đồng người Việt tại Đức đang tiếp tục tích cực quyên góp ủng hộ công tác phòng, chống dịch COVID-19 trong nước."
    },
    {
        "name": "Đội tuyển Hải quân dâng hoa tượng đài Bác Hồ ở Vladivostok",
        "link": "https://dantri.com.vn/the-gioi/doi-tuyen-hai-quan-dang-hoa-tuong-dai-bac-ho-o-vladivostok-20210819085241354.htm",
        "content": "Sáng 17-8, đoàn công tác và Đội tuyển Hải quân nhân dân (HQND) Việt Nam tham dự Army Games 2021 đã đến dâng hoa tại Tượng đài Chủ tịch Hồ Chí Minh ở TP Vladivostok, Liên bang (LB) Nga."
    },
    {
        "name": "Người Việt tại Anh chung tay cùng quê hương vượt qua Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-anh-chung-tay-cung-que-huong-vuot-qua-covid19-20210818110317173.htm",
        "content": "Tối 15/8, tại London, chiến dịch 'Chung tay cùng Việt Nam vượt qua Covid-19' được phát động nhằm kêu gọi cộng đồng người Việt trên khắp nước Anh hướng về Tổ quốc."
    },
    {
        "name": "Kiều bào chia sẻ \"bí kíp\" phòng chống dịch Covid-19 với TP. Hồ Chí Minh",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-chia-se-bi-kip-phong-chong-dich-covid19-voi-tp-ho-chi-minh-20210812211746239.htm",
        "content": "Ngày 12/8, Ủy ban Nhà nước về Người Việt Nam ở nước ngoài - Bộ Ngoại giao phối hợp Ủy ban về Người Việt Nam ở nước ngoài TP. Hồ Chí Minh tổ chức Hội thảo trực tuyến chủ đề \"Chuyên gia kiều bào chung sức cùng TP. Hồ Chí Minh chống dịch\"."
    },
    {
        "name": "Vụ người Việt bị sát hại ở Osaka: Nhật Bản bàn giao thi thể nạn nhân",
        "link": "https://dantri.com.vn/the-gioi/vu-nguoi-viet-bi-sat-hai-o-osaka-nhat-ban-ban-giao-thi-the-nan-nhan-20210812113744541.htm",
        "content": "Sau khi hoàn tất các thủ tục khám nghiệm, Sở Cảnh sát Osaka đã có quyết định bàn giao thi hài em T.T.A cho nhà chùa để giải quyết vấn đề hậu sự theo nguyện vọng của gia đình."
    },
    {
        "name": "\"Những câu chuyện Việt Nam\" qua góc nhìn của nhiếp ảnh gia Séc",
        "link": "https://dantri.com.vn/the-gioi/nhung-cau-chuyen-viet-nam-qua-goc-nhin-cua-nhiep-anh-gia-sec-20210811202308372.htm",
        "content": "Triển lãm \"Vietnam Stories\" của nhiếp ảnh gia người Séc Jindřich Štreit, là những câu chuyện bằng hình ảnh về đời sống sinh hoạt thường ngày của các cộng đồng và gia đình người Việt tại Séc."
    },
    {
        "name": "Thảm họa chất độc da cam dưới nét vẽ của cô gái Việt kiều Pháp",
        "link": "https://dantri.com.vn/the-gioi/tham-hoa-chat-doc-da-cam-duoi-net-ve-cua-co-gai-viet-kieu-phap-20210810110537203.htm",
        "content": "Toàn cảnh vấn đề chất độc da cam ở Việt Nam, từ lịch sử đến hiện tại, từ nguyên nhân đến hậu quả và khắc phục được phản ánh trong 10 bức tranh đồ họa của cô gái trẻ mang tên Võ Trâm Anh, một Việt kiều Pháp."
    },
    {
        "name": "Vượt nghịch cảnh mất chân, nữ \"kình ngư\" gốc Việt đại diện Mỹ dự Paralympic",
        "link": "https://dantri.com.vn/the-gioi/vuot-nghich-canh-mat-chan-nu-kinh-ngu-goc-viet-dai-dien-my-du-paralympic-20210810000312066.htm",
        "content": "Vượt qua nghịch cảnh mất chân, nữ vận động viên gốc Việt Haven Shepherd đã đạt được thành tích xuất sắc, lọt vào đội bơi lội Mỹ tham dự Thế vận hội người khuyết tật 2020 - Paralympic."
    },
    {
        "name": "\"Đội đặc nhiệm\" Covid-19 ở nước ngoài đồng hành chống dịch với quê hương",
        "link": "https://dantri.com.vn/the-gioi/doi-dac-nhiem-covid19-o-nuoc-ngoai-dong-hanh-chong-dich-voi-que-huong-20210809103024908.htm",
        "content": "Thành lập mới được năm tuần, AVSE Global Taskforce Covid-19 - nhóm phản ứng nhanh Covid-19 của Hội khoa học và chuyên gia Việt Nam toàn cầu đã tham gia hoạt động tích cực với mong muốn đồng hành cùng Chính phủ trong cuộc chiến chống dịch."
    },
    {
        "name": "Video nghi phạm sát hại nam sinh Việt tại Nhật Bản lộ diện sau khi bị bắt",
        "link": "https://dantri.com.vn/the-gioi/video-nghi-pham-sat-hai-nam-sinh-viet-tai-nhat-ban-lo-dien-sau-khi-bi-bat-20210808201212125.htm",
        "content": "Truyền thông Nhật Bản đã công bố video ghi lại cảnh áp giải nghi phạm trong vụ nam sinh người Việt bị sát hại tại Osaka."
    },
    {
        "name": "Lời khai đầu tiên của nghi phạm sát hại nam sinh Việt ở Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/loi-khai-dau-tien-cua-nghi-pham-sat-hai-nam-sinh-viet-o-nhat-ban-20210807232005218.htm",
        "content": "Nghi phạm sát hại một thanh niên người Việt ở thành phố Osaka, Nhật Bản đã đưa ra lời khai đầu tiên sau khi giữ quyền im lặng chờ đến khi có luật sư."
    },
    {
        "name": "Người Australia gốc Việt đầu tiên nhận Giải thưởng Công dân toàn cầu Waislitz",
        "link": "https://dantri.com.vn/the-gioi/nguoi-australia-goc-viet-dau-tien-nhan-giai-thuong-cong-dan-toan-cau-waislitz-20210806183631356.htm",
        "content": "Trong số 10 ứng cử viên xuất sắc nhất cho giải thưởng Công dân toàn cầu Waislitz, Jimmy Phạm là người dành được số phiếu bầu chọn cao nhất trên phạm vi toàn cầu."
    },
    {
        "name": "Hình ảnh nghi phạm vụ sát hại nam sinh Việt tại Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/hinh-anh-nghi-pham-vu-sat-hai-nam-sinh-viet-tai-nhat-ban-20210805194820350.htm",
        "content": "Nghi phạm sát hại nam sinh Việt tại Osaka, Nhật Bản được xác định mang quốc tịch Dominica và đang thất nghiệp."
    },
    {
        "name": "Xác định danh tính nghi phạm sát hại nam sinh Việt ở Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/xac-dinh-danh-tinh-nghi-pham-sat-hai-nam-sinh-viet-o-nhat-ban-20210805160045472.htm",
        "content": "Cảnh sát Nhật Bản đã xác định danh tính của nghi phạm trong vụ nam thanh niên người Việt tử vong ở Osaka vào tối 2/8."
    },
    {
        "name": "Cảnh sát Nhật Bản bắt nghi phạm vụ nam sinh Việt bị sát hại",
        "link": "https://dantri.com.vn/the-gioi/canh-sat-nhat-ban-bat-nghi-pham-vu-nam-sinh-viet-bi-sat-hai-20210805120145269.htm",
        "content": "Truyền thông Nhật Bản đưa tin cảnh sát nước này đã bắt giữ một đối tượng nghi có liên quan tới vụ nam sinh người Việt tử vong ở Osaka."
    },
    {
        "name": "Cảnh sát Nhật Bản xác định nguyên nhân tử vong của nam sinh Việt",
        "link": "https://dantri.com.vn/the-gioi/canh-sat-nhat-ban-xac-dinh-nguyen-nhan-tu-vong-cua-nam-sinh-viet-20210804165824876.htm",
        "content": "Cảnh sát Nhật Bản đã công bố thêm thông tin về nguyên nhân dẫn tới việc nam thanh niên người Việt tử vong tại Osaka vào tối 2/8."
    },
    {
        "name": "Thông tin mới nhất về vụ nam thanh niên Việt Nam bị sát hại ở Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/thong-tin-moi-nhat-ve-vu-nam-thanh-nien-viet-nam-bi-sat-hai-o-nhat-ban-20210803183906923.htm",
        "content": "Theo Tổng Lãnh sự quán Việt Nam tại Osaka, Nhật Bản, nam thanh niên người Việt sinh năm 1999 đã tử vong sau khi bị đánh đập và đạp xuống sông."
    },
    {
        "name": "Nghi vấn nam thanh niên người Việt bị đẩy xuống sông tử vong ở Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/nghi-van-nam-thanh-nien-nguoi-viet-bi-day-xuong-song-tu-vong-o-nhat-ban-20210803103222928.htm",
        "content": "Truyền thông Nhật Bản đưa tin một nam thanh niên đã bị đẩy xuống sông dẫn đến tử vong ở thành phố Osaka vào tối 2/8. Nạn nhân nghi là người Việt Nam."
    },
    {
        "name": "Cựu binh Mỹ đoàn tụ với con gái gốc Việt sau 50 năm",
        "link": "https://dantri.com.vn/the-gioi/cuu-binh-my-doan-tu-voi-con-gai-goc-viet-sau-50-nam-20210801090037524.htm",
        "content": "Cựu binh Mỹ Harold Setser, người từng tham chiến tại Việt Nam, đã đoàn tụ với cô con gái gốc Việt sau gần nửa thế kỷ mất liên lạc."
    },
    {
        "name": "Kiều bào Australia quyên góp ủng hộ phòng, chống dịch Covid-19 tại Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-australia-quyen-gop-ung-ho-phong-chong-dich-covid19-tai-viet-nam-20210731173320352.htm",
        "content": "Khi dịch Covid-19 diễn biến phức tạp tại Việt Nam, bà con kiều bào tại Australia bằng nhiều cách đã chung tay, góp sức ủng hộ nỗ lực chống dịch tại Việt Nam và giúp đỡ những hoàn cảnh găp khó khăn vì Covid-19."
    },
    {
        "name": "Kiều bào trí thức chia sẻ trực tuyến kinh nghiệm điều trị Covid-19",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-tri-thuc-chia-se-truc-tuyen-kinh-nghiem-dieu-tri-covid19-20210729174309470.htm",
        "content": "Buổi tọa đàm trực tuyến kiều bào trí thức chia sẻ trực tuyến kinh nghiệm điều trị Covid-19 do Ủy ban Nhà nước về người Việt Nam ở nước ngoài và Ủy ban về người Việt Nam ở nước ngoài TP. Hồ Chí Minh sẽ được tổ chức vào lúc 14h ngày 31/7."
    },
    {
        "name": "Nguyễn Việt Trung vào chung kết cuộc thi piano quốc tế Chopin",
        "link": "https://dantri.com.vn/the-gioi/nguyen-viet-trung-vao-chung-ket-cuoc-thi-piano-quoc-te-chopin-20210727172032143.htm",
        "content": "Trang thông tin chính thức Cuộc thi piano quốc tế Chopin lần thứ 18 vừa công bố danh sách 87 người được vào vòng chung kết, trong đó Nguyễn Việt Trung, đại diện duy nhất của Việt Nam."
    },
    {
        "name": "Người Việt ở Nhật Bản háo hức đón chờ Olympic Tokyo 2020",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-o-nhat-ban-hao-huc-don-cho-olympic-tokyo-2020-20210722202310203.htm",
        "content": "Cộng đồng người Việt Nam ở Nhật Bản đang háo hức đón chờ và sẵn sàng cổ vũ hết mình cho các vận động viên Việt Nam tranh tài tại Thế vận hội mùa Hè ở Nhật Bản."
    },
    {
        "name": "Người Việt gây quỹ hơn 40.000 USD ủng hộ Quỹ vắc-xin phòng chống Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-gay-quy-hon-40000-usd-ung-ho-quy-vacxin-phong-chong-covid19-20210716095719194.htm",
        "content": "Tình yêu với nguồn cội và trái tim luôn hướng về quê hương đã thôi thúc nhiều cộng đồng người Việt trên khắp thế giới tham gia vào chương trình gây quỹ nhằm ủng hộ vắc xin Covid-19 cho Việt Nam."
    },
    {
        "name": "Đề nghị công dân Việt Nam ở Nam Phi gia tăng cảnh giác, về nhà trước 20h",
        "link": "https://dantri.com.vn/the-gioi/de-nghi-cong-dan-viet-nam-o-nam-phi-gia-tang-canh-giac-ve-nha-truoc-20h-20210716163339697.htm",
        "content": "Do tình trạng bạo loạn và cướp phá tại một số khu vực, Đại sứ quán Việt Nam tại Nam Phi đề nghị công dân Việt Nam không đi lại vào ban đêm khi không thật cần thiết và cần về nhà trước 20h."
    },
    {
        "name": "Thành phố Saint Petersburg (Nga) thúc đẩy hợp tác với Việt Nam trên tất cả lĩnh vực",
        "link": "https://dantri.com.vn/the-gioi/thanh-pho-saint-petersburg-nga-thuc-day-hop-tac-voi-viet-nam-tren-tat-ca-linh-vuc-20210716075459314.htm",
        "content": "Tân Đại sứ Việt Nam tại Nga Đặng Minh Khôi đã có chuyến công tác địa phương đầu tiên đến thành phố Saint Petersburg, nơi đang có các dự án hợp tác với Việt Nam trên tất cả các lĩnh vực kinh tế, thương mại, du lịch, văn hóa, giáo dục..."
    },
    {
        "name": "Thành phố Saint Petersburg (Nga) thúc đẩy hợp tác với Việt Nam trên tất cả lĩnh vực",
        "link": "https://dantri.com.vn/the-gioi/thanh-pho-saint-petersburg-nga-thuc-day-hop-tac-voi-viet-nam-tren-tat-ca-linh-vuc-20210716075459314.htm",
        "content": "Tân Đại sứ Việt Nam tại Nga Đặng Minh Khôi đã có chuyến công tác địa phương đầu tiên đến thành phố Saint Petersburg, nơi đang có các dự án hợp tác với Việt Nam trên tất cả các lĩnh vực kinh tế, thương mại, du lịch, văn hóa, giáo dục..."
    },
    {
        "name": "Trẻ em Việt khắp thế giới chung tay góp 10.000 liều vắc xin cho Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/tre-em-viet-khap-the-gioi-chung-tay-gop-10000-lieu-vac-xin-cho-viet-nam-20210626174103389.htm",
        "content": "Từ khắp thế giới, các bạn nhỏ người Việt và gốc Việt hướng về quê hương thông qua hàng loạt hoạt động đầy ý nghĩa đóng góp vào chương trình kêu gọi 10.000 liều vắc xin cho Việt Nam."
    },
    {
        "name": "Anh hùng Lực lượng Vũ trang Nhân dân Việt Nam Kostas Sarantidis qua đời",
        "link": "https://dantri.com.vn/the-gioi/anh-hung-luc-luong-vu-trang-nhan-dan-viet-nam-kostas-sarantidis-qua-doi-20210626101317120.htm",
        "content": "Chiến sĩ Cộng sản Kostas Sarantidis, tên tiếng Việt là Nguyễn Văn Lập, người nước ngoài duy nhất được phong tặng Anh hùng Lực lượng Vũ trang Nhân dân Việt Nam, đã qua đời ở tuổi 94. \n\n\n\n\n\n31"
    },
    {
        "name": "Thầy giáo người Nhật Bản 80 tuổi thi năng lực tiếng Việt",
        "link": "https://dantri.com.vn/the-gioi/thay-giao-nguoi-nhat-ban-80-tuoi-thi-nang-luc-tieng-viet-20210620203814677.htm",
        "content": "Kỳ thi năng lực tiếng Việt lần thứ 4 do Trường Cao đẳng Ngoại ngữ Nhật Bản thuộc Hiệp hội giáo dục phi lợi nhuận Bunsai Gakuen tổ chức đã diễn ra ngày 20/6 tại Tokyo."
    },
    {
        "name": "Tổng Lãnh sự quán Việt Nam tại Texas phát động ủng hộ Quỹ Vaccine phòng chống Covid-19",
        "link": "https://dantri.com.vn/the-gioi/tong-lanh-su-quan-viet-nam-tai-texas-phat-dong-ung-ho-quy-vaccine-phong-chong-covid19-20210612152727166.htm",
        "content": "Hưởng ứng lời kêu gọi của Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, ngày 11/6/2021, Tổng Lãnh sự quán Việt Nam tại Houston, Texas (Mỹ) đã tổ chức Lễ phát động quyên góp ủng hộ Quỹ Vaccine phòng chống dịch Covid-19."
    },
    {
        "name": "Cộng đồng người Việt tại Mozambique ủng hộ Quỹ phòng chống Covid-19",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-tai-mozambique-ung-ho-quy-phong-chong-covid19-20210610085957212.htm",
        "content": "Sáng 9/6, tại thủ đô Maputo, Đại sứ quán Việt Nam tại Mozambique đã tổ chức Lễ quyên góp ủng hộ Quỹ phòng chống Covid-19."
    },
    {
        "name": "Bà Trần Tố Nga: \"Chuẩn bị sức khỏe để đi đến cùng vụ kiện chất độc da cam\"",
        "link": "https://dantri.com.vn/the-gioi/ba-tran-to-nga-chuan-bi-suc-khoe-de-di-den-cung-vu-kien-chat-doc-da-cam-20210512095056046.htm",
        "content": "Bà Trần Tố Nga khẳng định thất vọng về phán quyết của tòa án nhưng vẫn luôn tin tưởng vào luật pháp và sẽ tiếp tục kháng cáo."
    },
    {
        "name": "Pháp từ chối xét xử vụ kiện chất độc da cam của người gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/phap-tu-choi-xet-xu-vu-kien-chat-doc-da-cam-cua-nguoi-goc-viet-20210510194148399.htm",
        "content": "Một tòa án Pháp đã bác bỏ vụ kiện của bà Trần Tố Nga đối với các công ty hóa chất, trong đó có Monsanto và Dow, về việc cung cấp chất độc da cam cho quân đội Mỹ sử dụng trong chiến tranh Việt Nam."
    },
    {
        "name": "Ca tử vong đầu tiên vì Covid-19 ở Lào là người Việt",
        "link": "https://dantri.com.vn/the-gioi/ca-tu-vong-dau-tien-vi-covid-19-o-lao-la-nguoi-viet-20210509134120660.htm",
        "content": "Lào đã ghi nhận ca tử vong đầu tiên vì Covid-19 và nạn nhân là một người Việt, truyền thông Lào hôm nay đưa tin."
    },
    {
        "name": "Nam thanh niên Mỹ gốc Việt bị đâm chết vì không đeo khẩu trang",
        "link": "https://dantri.com.vn/the-gioi/nam-thanh-nien-my-goc-viet-bi-dam-chet-vi-khong-deo-khau-trang-20210507114526712.htm",
        "content": "Một người đàn ông Mỹ gốc Việt đã bị đâm chết sau khi vướng vào cuộc tranh cãi liên quan tới việc không đeo khẩu trang."
    },
    {
        "name": "Người Việt tại Lào chung tay chống dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-lao-chung-tay-chong-dich-covid-19-20210502104649833.htm",
        "content": "Hưởng ứng lời kêu gọi của Tổng hội Người Việt Nam tại Lào, Hội Người Việt Nam tỉnh Oudomsay - Bắc Lào đã trao hàng hóa cùng tiền mặt trị giá 135 triệu kíp (tương đương hơn 320 triệu đồng) ủng hộ chính quyền địa phương chống dịch Covid-19."
    },
    {
        "name": "13 người Việt Nam tại Lào mắc Covid-19",
        "link": "https://dantri.com.vn/the-gioi/13-nguoi-viet-nam-tai-lao-mac-covid-19-20210428183644651.htm",
        "content": "Số ca mắc Covid-19 mới được ghi nhận tại Lào đã tăng trở lại, với 93 trường hợp được ghi nhận trong 24 giờ qua. Đặc biệt, đã có 13 bệnh nhân là người Việt Nam."
    },
    {
        "name": "Sinh viên Việt Nam tại Nga tổ chức Đại hội thể thao nhân dịp các ngày lễ lớn của dân tộc",
        "link": "https://dantri.com.vn/the-gioi/sinh-vien-viet-nam-tai-nga-to-chuc-dai-hoi-the-thao-nhan-dip-cac-ngay-le-lon-cua-dan-toc-20210427193953142.htm",
        "content": "Các vận động viên tham gia tranh tài ở các nội dung thuộc các môn thể thao chính là bóng đá nam, bóng đá nữ, chạy tiếp sức và kéo co."
    },
    {
        "name": "Chống dịch Covid-19 và GPS của cộng đồng người Việt tại Ba Lan",
        "link": "https://dantri.com.vn/the-gioi/chong-dich-covid-19-va-gps-cua-cong-dong-nguoi-viet-tai-ba-lan-20210423171737094.htm",
        "content": "Tính đến thời điểm hiện tại, cộng đồng đã ghi nhận hơn 1.000 ca nhiễm, trong đó có 18 ca tử vong, cho thấy người Việt tại Ba Lan đang phải vật lộn trong làn sóng dịch thứ ba đầy khắc nghiệt này..."
    },
    {
        "name": "Đại sứ Vũ Quang Minh chúc tết Chol Chnam Thmey cộng đồng người gốc Việt tại Campuchia",
        "link": "https://dantri.com.vn/the-gioi/dai-su-vu-quang-minh-chuc-tet-chol-chnam-thmey-cong-dong-nguoi-goc-viet-tai-campuchia-20210414114937942.htm",
        "content": "Đại sứ Việt Nam tại Campuchia Vũ Quang Minh đã chúc Tết Chol Chnam Thmey đại diện cộng đồng người gốc Việt tại Campuchia và bàn về công tác hỗ trợ bà con vượt khó, xây dựng cộng đồng người gốc Việt tại Campuchia đoàn kết và phát triển."
    },
    {
        "name": "Từ câu chuyện người mẹ Phần Lan thiết tha giữ tiếng Việt cho con",
        "link": "https://dantri.com.vn/the-gioi/tu-cau-chuyen-nguoi-me-phan-lan-thiet-tha-giu-tieng-viet-cho-con-20210412170914020.htm",
        "content": "Một người mẹ Phần Lan đã tìm cách ươm mầm tiếng Việt cho con gái Phần Lan gốc Việt, khi con chưa đầy tuổi."
    },
    {
        "name": "Khen thưởng tập thể, cá nhân xuất sắc trong cộng đồng người Việt tại Nga",
        "link": "https://dantri.com.vn/the-gioi/khen-thuong-tap-the-ca-nhan-xuat-sac-trong-cong-dong-nguoi-viet-tai-nga-20210408095702806.htm",
        "content": "Lễ khen thưởng tập thể và cá nhân xuất trong cộng đồng được tổ chức trang trọng tại trụ sở Đại sứ quán Việt Nam tại LB Nga."
    },
    {
        "name": "Đại sứ quán Việt Nam tại Mỹ vận động chống kỳ thị người gốc Á",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-tai-my-van-dong-chong-ky-thi-nguoi-goc-a-20210406114600427.htm",
        "content": "Đại sứ quán Việt Nam đã gửi thư đề nghị chính quyền Mỹ tiếp tục các biện pháp xử lý vấn đề kỳ thị người gốc Á, trong đó có bảo đảm an ninh, quyền tiếp cận các dịch vụ y tế, giáo dục, việc làm..."
    },
    {
        "name": "Người Việt Nam đầu tiên trong lĩnh vực KHCN được trao Huân chương Bắc đẩu Bội tinh",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-nam-dau-tien-trong-linh-vuc-khcn-duoc-trao-huan-chuong-bac-dau-boi-tinh-20210406114033267.htm",
        "content": "Đại sứ đặc mệnh toàn quyền nước Cộng hòa Pháp tại Việt Nam Nicolas Warnery thay mặt Nhà nước Pháp trao Huân chương Bắc Đẩu Bội tinh cho GS.Viện sĩ Châu Văn Minh - Chủ tịch Viện Hàn lâm Khoa học và Công nghệ Việt Nam."
    },
    {
        "name": "Vượt qua Hàn Quốc, người Việt là cộng đồng người nước ngoài lớn thứ hai ở Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/vuot-qua-han-quoc-nguoi-viet-la-cong-dong-nguoi-nuoc-ngoai-lon-thu-hai-o-nhat-ban-20210402110834192.htm",
        "content": "Các số liệu thống kê mới nhất của Bộ Tư pháp Nhật Bản cho thấy người Việt Nam đã lần đầu tiên vượt qua Hàn Quốc để trở thành cộng đồng người nước ngoài lớn thứ hai ở nước này."
    },
    {
        "name": "Nhật Bản tuyên án chung thân kẻ giết hại bé gái người Việt",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-tuyen-an-chung-than-ke-giet-hai-be-gai-nguoi-viet-20210323113542832.htm",
        "content": "Một tòa án ở Tokyo, Nhật Bản đã quyết định giữ nguyên bản án chung thân mà tòa cấp thấp hơn đưa ra đối với Yasumasa Shibuya, kẻ sát hại bé gái người Việt, Nhật Linh, 4 năm trước."
    },
    {
        "name": "Lớp học hát online ở London: Nơi chắp cánh tiếng ca Việt",
        "link": "https://dantri.com.vn/the-gioi/lop-hoc-hat-online-o-london-noi-chap-canh-tieng-ca-viet-20210320170947352.htm",
        "content": "Để lan tỏa tình yêu âm nhạc và tiếng Việt đến các em nhỏ sinh ra và lớn lên tại Anh, cô gái Việt Phạm Hà My thường xuyên tổ chức những lớp học hát online giữa mùa dịch Covid-19 ở London..."
    },
    {
        "name": "Cụ ông Mỹ gốc Việt bị đánh nhập viện được ủng hộ 215.000 USD",
        "link": "https://dantri.com.vn/the-gioi/cu-ong-my-goc-viet-bi-danh-nhap-vien-duoc-ung-ho-215000-usd-20210320155310189.htm",
        "content": "Hai cụ già người Mỹ gốc Á đã được ủng hộ gần 1 triệu USD sau khi bị một người đàn ông 39 tuổi hành hung, trong đó, cụ ông người gốc Việt 83 tuổi nhận được hơn 215.000 USD."
    },
    {
        "name": "Người đàn ông Mỹ gốc Việt bị kẻ trộm bắn chết ngay trước mặt con trai",
        "link": "https://dantri.com.vn/the-gioi/nguoi-dan-ong-my-goc-viet-bi-ke-trom-ban-chet-ngay-truoc-mat-con-trai-20210319174358525.htm",
        "content": "Một người đàn ông Mỹ gốc Việt đã bị bắn chết sau khi ông phát hiện những tên trộm được cho đang cố tình đánh cắp bộ lọc không khí trên xe hơi ông, bộ phận chứa những kim loại quý hơn vàng."
    },
    {
        "name": "Công dân Việt Nam được trao giải thưởng danh giá của thành phố Saint Petersburg",
        "link": "https://dantri.com.vn/the-gioi/cong-dan-viet-nam-duoc-trao-giai-thuong-danh-gia-cua-thanh-pho-saint-petersburg-20210303102008642.htm",
        "content": "Lần đầu tiên, trong cộng đồng người Việt Nam tại thành phố Saint Petersburg có một cá nhân xuất sắc nhận được giải thưởng Sư tử vàng danh giá của Ủy ban Đối ngoại Saint Petersburg."
    },
    {
        "name": "Đầm ấm Tết cộng đồng của người Việt tại Nam Phi",
        "link": "https://dantri.com.vn/the-gioi/dam-am-tet-cong-dong-cua-nguoi-viet-tai-nam-phi-20210227171023583.htm",
        "content": "Tối 26/2, tại thủ đô Pretoria, Đại sứ quán Việt Nam tại Nam Phi đã tổ chức buổi Gặp mặt đầu Xuân Tân Sửu trong không khí vui tươi, đầm ấm, với sự tham gia của đông đảo bà con Việt kiều."
    },
    {
        "name": "Nỗi đau tột cùng của gia đình Mỹ gốc Việt mất 4 người thân vì hỏa hoạn",
        "link": "https://dantri.com.vn/the-gioi/noi-dau-tot-cung-cua-gia-dinh-my-goc-viet-mat-4-nguoi-than-vi-hoa-hoan-20210223105450339.htm",
        "content": "Vài ngày trôi qua, chị Jackie Nguyen chưa thể nguôi ngoai nỗi đau tột cùng khi mất mẹ đẻ và 3 con nhỏ trong vụ hỏa hoạn kinh hoàng tại nhà riêng ở bang Texas, Mỹ."
    },
    {
        "name": "Người Việt \"giải cứu\" ống nước bị bể do bão tuyết cho cư dân Houston, Texas",
        "link": "https://dantri.com.vn/giao-duc/nguoi-viet-giai-cuu-ong-nuoc-bi-be-do-bao-tuyet-cho-cu-dan-houston-texas-20210223011252355.htm",
        "content": "Nhiều người Việt trẻ trong nhóm \"Hiệp sĩ Houston\" không ngại khó, bỏ sức giúp người dân trong thành phố \"giải cứu\" những ống nước bị bể do thảm họa bão tuyết lịch sử."
    },
    {
        "name": "Người Việt trẻ tại Texas \"vật lộn\" với thảm họa bão tuyết lịch sử",
        "link": "https://dantri.com.vn/giao-duc/nguoi-viet-tre-tai-texas-vat-lon-voi-tham-hoa-bao-tuyet-lich-su-20210222134014471.htm",
        "content": "Những người trẻ Việt đang học tập, làm việc tại bang Texas, Hoa Kỳ đã trải qua những ngày khủng khiếp đối phó với bão tuyết khắc nghiệt, điện nước bị cắt, thực phẩm khan hiếm, đi lại vô cùng khó khăn."
    },
    {
        "name": "Bốn bà cháu người Mỹ gốc Việt qua đời do hỏa hoạn ở Texas",
        "link": "https://dantri.com.vn/the-gioi/bon-ba-chau-nguoi-my-goc-viet-qua-doi-do-hoa-hoan-o-texas-20210221103139249.htm",
        "content": "Bốn bà cháu trong một gia đình người Mỹ gốc Việt đã qua đời trong một trận hỏa hoạn tại nhà riêng ở Texas, trong khi bang này hứng chịu cảnh mất điện nước nhiều ngày liền do trận bão tuyết lịch sử."
    },
    {
        "name": "Chương trình Tết đặc biệt của học sinh Trường Yêu tiếng Việt tại Australia",
        "link": "https://dantri.com.vn/the-gioi/chuong-trinh-tet-dac-biet-cua-hoc-sinh-truong-yeu-tieng-viet-tai-australia-20210213212012932.htm",
        "content": "Hơn 20 tiết mục đơn ca, song ca, đọc thơ, múa, độc tấu, song tấu các nhạc cụ từ piano, violin, guitar, đàn bầu... đã khiến không khí chương trình \"Nhớ Tết\" của Trường Yêu tiếng Việt trở nên hấp dẫn."
    },
    {
        "name": "Cộng đồng du học sinh Việt tổ chức đêm nhạc trực tuyến đón Tết",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-du-hoc-sinh-viet-to-chuc-dem-nhac-truc-tuyen-don-tet-20210213185502770.htm",
        "content": "Cộng đồng du học sinh Việt từ 15 nước trên thế giới đã tổ chức đêm nhạc trực tuyến vào đêm giao thừa để đón Tết."
    },
    {
        "name": "Tổng thống Pháp chúc Tết bằng tiếng Việt",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-phap-chuc-tet-bang-tieng-viet-20210212195924272.htm",
        "content": "Lời chúc Tết bằng tiếng Việt của Tổng thống Pháp Emmanuel Macron trên Twitter và Facebook đã nhận được nhiều lượt yêu thích."
    },
    {
        "name": "Thủ tướng Australia chúc mừng năm mới bằng tiếng Việt",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-australia-chuc-mung-nam-moi-bang-tieng-viet-20210212145730842.htm",
        "content": "Hôm nay (11/2), Thủ tướng Australia Scott Morrison đã gửi lời chúc mừng năm mới tới cộng đồng những người ăn mừng Tết Nguyên đán đang sống tại Australia và mở đầu thông điệp bằng câu chúc tiếng Việt."
    },
    {
        "name": "Người Việt ở Mỹ gói bánh chưng đón Tết giữa thời dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-o-my-goi-banh-chung-don-tet-giua-thoi-dich-covid-19-20210210123913262.htm",
        "content": "Nhóm bạn trẻ người Việt tại Florida, Mỹ tổ chức các hoạt động đón Tết cổ truyền giản dị nhưng ấm cúng, dù đang cách xa quê hương nửa vòng trái đất và không thể đoàn tụ cùng gia đình do dịch Covid-19."
    },
    {
        "name": "Tết đặc biệt của du học sinh Việt Nam tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/tet-dac-biet-cua-du-hoc-sinh-viet-nam-tai-han-quoc-20210207173148769.htm",
        "content": "Các du học sinh Việt Nam tại Hàn Quốc chia sẻ nỗi nhớ quê nhà vào dịp Tết và cảm xúc đón Tết trong giai đoạn dịch bệnh bùng phát."
    },
    {
        "name": "Mâm cỗ giao thừa của gia đình Việt ở xứ Wales",
        "link": "https://dantri.com.vn/the-gioi/mam-co-giao-thua-cua-gia-dinh-viet-o-xu-wales-20210211144349403.htm",
        "content": "Dịch Covid-19 khiến những ngày sát Tết của chị Liên ở đất Anh không quá bận rộn như mọi khi, nhưng là dịp để cả nhà đoàn tụ và cùng nhau chuẩn bị cho một cái Tết ấm cúng trên đất Anh."
    },
    {
        "name": "Nỗi niềm ngày cuối năm ở xứ ngọc lục bảo",
        "link": "https://dantri.com.vn/the-gioi/noi-niem-ngay-cuoi-nam-o-xu-ngoc-luc-bao-20210211213411815.htm",
        "content": "Công việc, học hành vô cùng bận rộn, cộng thêm năm Covid-19 thứ hai kéo dài khiến nhiều người Việt xa nhà năm nay trải nghiệm một cái Tết hải ngoại đặc biệt."
    },
    {
        "name": "Ông bố Mỹ hát \"Thương ca tiếng Việt\" cùng con gái đón Tết Tân Sửu",
        "link": "https://dantri.com.vn/the-gioi/ong-bo-my-hat-thuong-ca-tieng-viet-cung-con-gai-don-tet-tan-suu-20210211193839980.htm",
        "content": "Trong bối cảnh dịch bệnh Covid-19 hoành hành, một gia đình Việt - Mỹ đã không thể đón Tết bình thường như mọi năm, mà thay vào đó là cùng cất tiếng hát để đón mừng năm mới Tân Sửu."
    },
    {
        "name": "Người Việt tại Nga hưởng ứng việc tiêm vaccine ngừa Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-nga-huong-ung-viec-tiem-vaccine-ngua-covid-19-20210211115559353.htm",
        "content": "Nhiều người Việt đang sinh sống, làm việc tại Nga đã đi tiêm vaccine ngừa Covid-19 khi nước này tổ chức tiêm rộng rãi cho tất cả mọi người."
    },
    {
        "name": "Tết Việt giữa tâm dịch ở trời Tây",
        "link": "https://dantri.com.vn/the-gioi/tet-viet-giua-tam-dich-o-troi-tay-20210208160717863.htm",
        "content": "Lần đầu tiên đón Tết ở Anh giữa tình hình dịch Covid-19 phức tạp khiến những du học sinh như tôi và nhiều kiều bào khác càng canh cánh nỗi nhớ quê hương."
    },
    {
        "name": "Người Việt tại Indonesia và Timor Leste đón Tết cộng đồng 2021",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-indonesia-va-timor-leste-don-tet-cong-dong-2021-20210208102520967.htm",
        "content": "Sáng ngày 07/02, Đại sứ quán Việt Nam tại Indonesia đã tổ chức Tết Cộng đồng Xuân Tân Sửu năm 2021 dưới hình thức trực tuyến cho bà con Việt Nam tại Indonesia và Timor Leste."
    },
    {
        "name": "Tết ông Công ông Táo và câu chuyện giữ gìn văn hóa truyền thống của người Việt tại Lào",
        "link": "https://dantri.com.vn/the-gioi/tet-ong-cong-ong-tao-va-cau-chuyen-giu-gin-van-hoa-truyen-thong-cua-nguoi-viet-tai-lao-20210205170209982.htm",
        "content": "Lễ cúng tiễn đưa Ông Công - Ông Táo về Trời ngày 23 tháng Chạp là một trong số những phong tục mà bà con Việt kiều tại Lào luôn gìn giữ và trao truyền cho con cháu để qua đó góp phần giữ gìn văn hóa truyền thống dân tộc."
    },
    {
        "name": "Cộng đồng người Việt tại New York gặp mặt trực tuyến đón Xuân Tân Sửu",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-tai-new-york-gap-mat-truc-tuyen-don-xuan-tan-suu-20210205165356924.htm",
        "content": "Đại sứ Đặng Đình Quý cũng thông tin tới bà con tình hình chống COVID-19 tại Việt Nam cũng như cam kết của chính phủ sẽ kiểm soát được dịch bệnh để bà con trong nước yên tâm đón Tết Tân Sửu."
    },
    {
        "name": "Ấm cúng Tết cộng đồng mừng Xuân Tân Sửu ở Venezuela",
        "link": "https://dantri.com.vn/the-gioi/am-cung-tet-cong-dong-mung-xuan-tan-suu-o-venezuela-20210201193246795.htm",
        "content": "Ngày 27/1, Đại sứ quán Việt Nam tại Venezuela đã long trọng tổ chức \"Tết cộng đồng mừng Xuân Tân Sửu 2021\" và khai trương Nhà hàng Gusto Viet Nam tại Không gian Việt (Espacio Viet Nam)."
    },
    {
        "name": "Cộng đồng người Việt tại Argentina tổ chức đón mừng Xuân Tân Sửu",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-tai-argentina-to-chuc-don-mung-xuan-tan-suu-20210201193007397.htm",
        "content": "Cộng đồng người Việt tại Argentina cũng có dịp được thưởng thức hương vị đậm đà bản sắc dân tộc của một số món ăn truyền thống ngày Tết."
    },
    {
        "name": "Thủ tướng Canada gửi thư chúc Tết, ca ngợi đóng góp của người gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-canada-gui-thu-chuc-tet-ca-ngoi-dong-gop-cua-nguoi-goc-viet-20210201172251060.htm",
        "content": "Thủ tướng Justin Trudeau đã gửi thư chúc Tết cộng đồng người Việt tại Canada và ca ngợi những đóng góp to lớn của họ."
    },
    {
        "name": "Người Việt tại Indonesia: Đại hội XIII nâng cao vị thế Việt Nam trên trường quốc tế",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-indonesia-dai-hoi-xiii-nang-cao-vi-the-viet-nam-tren-truong-quoc-te-20210125101259330.htm",
        "content": "Trước thềm Đại hội Đảng XIII, các Đảng viên và cộng đồng người Việt Nam tại Indonesia đặt trọn niềm tin vào sự lãnh đạo của Đảng và Nhà nước, đồng thời bày tỏ mong muốn được đóng góp cho sự phát triển của đất nước."
    },
    {
        "name": "Người gốc Việt làm quyền bộ trưởng trong nội các của ông Biden",
        "link": "https://dantri.com.vn/the-gioi/nguoi-goc-viet-lam-quyen-bo-truong-trong-noi-cac-cua-ong-biden-20210124072655988.htm",
        "content": "Dat Tran, một người gốc Việt, đã được Tổng thống Mỹ Joe Biden bổ nhiệm làm quyền Bộ trưởng Các vấn đề Cựu chiến binh ngay sau khi ông Biden nhậm chức hôm 20/1."
    },
    {
        "name": "Cảnh sát Mỹ gốc Việt mất việc vì tham gia vụ bạo loạn quốc hội",
        "link": "https://dantri.com.vn/the-gioi/canh-sat-my-goc-viet-mat-viec-vi-tham-gia-vu-bao-loan-quoc-hoi-20210114161626016.htm",
        "content": "Một cảnh sát người Mỹ gốc Việt ở bang Texas đã bị sa thải vì tham gia vào vụ bạo loạn ở nhà quốc hội Mỹ hôm 6/1."
    },
    {
        "name": "Người gốc Việt ở California bị ảnh hưởng nghiêm trọng vì Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-goc-viet-o-california-bi-anh-huong-nghiem-trong-vi-covid-19-20210102170924555.htm",
        "content": "Cộng đồng người Mỹ gốc Việt và gốc Philippines bị ảnh hưởng nghiêm trọng hơn bởi Covid-19 so với các nhóm người Mỹ gốc Á khác tại khu vực vịnh San Francisco, California."
    },
    {
        "name": "Thành lập Hội Trí thức Việt Nam tại Vương quốc Anh và Ireland",
        "link": "https://dantri.com.vn/the-gioi/thanh-lap-hoi-tri-thuc-viet-nam-tai-vuong-quoc-anh-va-ireland-20201221152432089.htm",
        "content": "Hội Trí thức Việt Nam tại Anh sẽ làm cầu nối giữa các nhà khoa học Việt Nam với các nhà khoa học Anh và các nhà khoa học quốc tế, góp phần phát triển quan hệ Đối tác chiến lược Việt Nam-Anh."
    },
    {
        "name": "Kỷ niệm 45 năm quan hệ Việt Nam - Mozambique",
        "link": "https://dantri.com.vn/the-gioi/ky-niem-45-nam-quan-he-viet-nam-mozambique-20201219065850296.htm",
        "content": "Ngày 18/12, Lễ kỷ niệm lần thứ 45 ngày thiết lập quan hệ ngoại giao Việt Nam - Mozambique đã diễn ra long trọng tại thủ đô Maputo, Cộng hòa Mozambique."
    },
    {
        "name": "20 sinh viên Việt mắc Covid-19 trong ổ dịch tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/20-sinh-vien-viet-mac-covid-19-trong-o-dich-tai-han-quoc-20201216113054332.htm",
        "content": "20 sinh viên Việt Nam cùng sống tại ký túc xá của một trường cao đẳng ở tỉnh Chungcheong, Hàn Quốc đã bị mắc Covid-19."
    },
    {
        "name": "Người gốc Việt 25 tuổi thành nữ thị trưởng da màu trẻ nhất California",
        "link": "https://dantri.com.vn/the-gioi/nguoi-goc-viet-25-tuoi-thanh-nu-thi-truong-da-mau-tre-nhat-california-20201211163841014.htm",
        "content": "Jocelyn Yow, một người gốc Việt 25 tuổi, đã trở thành người phụ nữ da màu trẻ nhất giữ cương vị thị trưởng một thành phố ở California."
    },
    {
        "name": "Những người tiêm vaccine Sputnik-V ngừa Covid-19 đầu tiên ở Nga",
        "link": "https://dantri.com.vn/the-gioi/nhung-nguoi-tiem-vaccine-sputnik-v-ngua-covid-19-dau-tien-o-nga-20201211163219225.htm",
        "content": "Chỉ trong vòng một tuần từ ngày 5/12, Nga đã tiêm vaccine Sputnik-V ngừa Covid-19 miễn phí cho 150.000 người."
    },
    {
        "name": "Thanh niên, sinh viên Việt Nam tại Nhật gửi tình thương đến đồng bào miền Trung",
        "link": "https://dantri.com.vn/the-gioi/thanh-nien-sinh-vien-viet-nam-tai-nhat-gui-tinh-thuong-den-dong-bao-mien-trung-20201207150613031.htm",
        "content": "Nhờ sự quan tâm, ủng hộ rất lớn của cộng đồng người Việt, Hội Thanh niên Sinh viên Việt Nam tại Nhật Bản (VYSA) đã quyên góp được số tiền đợt 1 là 298.000 Yên và đợt 2 là 200.886 Yên."
    },
    {
        "name": "Tri thức Việt kiều hiến kế để Việt Nam tạo nên kỳ tích phát triển",
        "link": "https://dantri.com.vn/the-gioi/tri-thuc-viet-kieu-hien-ke-de-viet-nam-tao-nen-ky-tich-phat-trien-20201130121157636.htm",
        "content": "Tiến sĩ Trần Hải Linh, một Việt kiều Hàn Quốc, đã đóng góp những ý tưởng và khuyến nghị cho văn kiện Đại hội Đảng lần thứ XIII với niềm tin Việt Nam sẽ tạo nên những kỳ tích trong tương lai."
    },
    {
        "name": "Những kiều bào nặng lòng với quê hương",
        "link": "https://dantri.com.vn/the-gioi/nhung-kieu-bao-nang-long-voi-que-huong-20201128101815219.htm",
        "content": "Học tập, sinh sống và có sự nghiệp ở nước ngoài, nhưng chị Mimi Vũ, ông Đặng Lương Mô, hay ông Trần Hải Linh đã trở về Việt Nam để góp phần cống hiến cho quê hương."
    },
    {
        "name": "Đẩy mạnh, thu hút nguồn lực của người Việt ở nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/day-manh-thu-hut-nguon-luc-cua-nguoi-viet-o-nuoc-ngoai-20201127145411114.htm",
        "content": "Phó Thủ tướng, Bộ trưởng Phạm Bình Minh cho rằng Việt Nam cần có chính sách nhằm thu hút thế hệ trí thức gốc Việt tài năng ở nước ngoài trong các lĩnh vực mũi nhọn để phát triển và xây dựng đất nước."
    },
    {
        "name": "Vinh danh Sứ giả truyền thông kiều bào từ 9 quốc gia và vùng lãnh thổ trên thế giới",
        "link": "https://dantri.com.vn/the-gioi/vinh-danh-su-gia-truyen-thong-kieu-bao-tu-9-quoc-gia-va-vung-lanh-tho-tren-the-gioi-20201123150812678.htm",
        "content": "Vừa qua, Ban dự án Ngày Quốc Tổ Việt Nam toàn cầu đã long trọng tổ chức Lễ vinh danh Sứ giả truyền thông Ngày Quốc Tổ Việt Nam toàn cầu được kết nối từ 10 điểm cầu trên thế giới bằng hình thức trực tuyến."
    },
    {
        "name": "Cộng đồng người Việt ở Nam Phi vui Tết Trung thu",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-o-nam-phi-vui-tet-trung-thu-20201001145732530.htm",
        "content": "Đại sứ quán Việt Nam tại Nam Phi tổ chức đêm hội “Vui Tết Trung thu” trong không khí vui tươi, đầm ấm của sự gắn kết cộng đồng và hướng về các giá trị truyền thống dân tộc."
    },
    {
        "name": "CH Czech: Cộng đồng người Việt được vinh danh vì hỗ trợ địa phương chống Covid-19",
        "link": "https://dantri.com.vn/the-gioi/ch-czech-cong-dong-nguoi-viet-duoc-vinh-danh-vi-ho-tro-dia-phuong-chong-covid-19-20200927084540145.htm",
        "content": "Cộng đồng Việt Nam tại vùng Pardubice đã khởi xướng phong trào may và phát miễn phí khẩu trang cho các công sở, trung tâm y tế và người dân; quyên góp mua tặng thiết bị bảo hộ y tế cho bệnh viện."
    },
    {
        "name": "Đài Loan bắt 23 người Việt vượt biển trái phép",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-bat-23-nguoi-viet-vuot-bien-trai-phep-20200916155735452.htm",
        "content": "Đài Loan đã bắt giữ 23 người Việt Nam vượt biển trái phép tại bờ biển phía nam Đài Loan vào sáng sớm ngày 15/9."
    },
    {
        "name": "Thực tập sinh Việt được Nhật Bản khen tặng vì cứu người ngã sông",
        "link": "https://dantri.com.vn/the-gioi/thuc-tap-sinh-viet-duoc-nhat-ban-khen-tang-vi-cuu-nguoi-nga-song-20200908152632826.htm",
        "content": "Một thực tập sinh trẻ tuổi người Việt đã được chính quyền Nhật Bản khen tặng vì cứu một phụ nữ gặp nguy hiểm khi bị ngã từ trên cầu xuống sông."
    },
    {
        "name": "Người Việt tại châu Phi vui mừng tham gia chuyến bay hồi hương",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-chau-phi-vui-mung-tham-gia-chuyen-bay-hoi-huong-20200830204042936.htm",
        "content": "Đại sứ quán Việt Nam tại Mozambique đã nỗ lực tổ chức, thu xếp thành công cho nhóm công dân ta gồm 145 người có hoàn cảnh đặc biệt khó khăn tại khu vực Đông và Nam châu Phi hồi hương."
    },
    {
        "name": "Người gốc Việt thành lãnh đạo Cơ quan Di trú Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nguoi-goc-viet-thanh-lanh-dao-co-quan-di-tru-my-20200827110948531.htm",
        "content": "Luật sư Tony Pham, một người gốc Việt, đã trở thành lãnh đạo Cơ quan Thực thi Di trú và Hải quan Mỹ."
    },
    {
        "name": "Bếp dã chiến thu hút khách ăn tại Army Games",
        "link": "https://dantri.com.vn/the-gioi/bep-da-chien-thu-hut-khach-an-tai-army-games-20200827084605433.htm",
        "content": "Chả giò rế, phồng tôm chiên, thịt lợn quay giòn bì…, những món ăn bình dân thường ngày ở Việt Nam bỗng chốc trở thành đặc sản ở Hội thao Quân sự quốc tế (Army Games) 2020."
    },
    {
        "name": "Tiếng hát Việt trên sân khấu Nga",
        "link": "https://dantri.com.vn/the-gioi/tieng-hat-viet-tren-san-khau-nga-20200825220326178.htm",
        "content": "Đội tuyển Văn hóa nghệ thuật của Quân đội nhân dân Việt Nam mang đến “Sen”- hồn cốt tinh túy của dân tộc, hay “Yêu anh người lính quân hàm xanh” lên sàn thi đấu."
    },
    {
        "name": "Tranh Đông Hồ hút hồn người Nga",
        "link": "https://dantri.com.vn/the-gioi/tranh-dong-ho-hut-hon-nguoi-nga-20200823204517410.htm",
        "content": "Trong số các \"đặc sản\" được Đội tuyển Văn hóa nghệ thuật Quân đội Nhân dân Việt Nam đưa đến Liên bang Nga trong dịp Army Games 2020, tranh dân gian Đông Hồ đã tạo nên sức hút khó cưỡng với những người lần đầu được trải nghiệm."
    },
    {
        "name": "Cộng đồng người Việt khắp thế giới “Chung tay vì Việt Nam” đẩy lùi Covid-19",
        "link": "https://dantri.com.vn/giao-duc/cong-dong-nguoi-viet-khap-the-gioi-chung-tay-vi-viet-nam-day-lui-covid-19-20200527002302501.htm",
        "content": "Gần 20 tổ chức chuyên gia và cộng đồng người Việt trên khắp nước Mỹ chung tay khởi động Chiến dịch “Chung tay vì Việt Nam – Không còn Covid-19\" nhằm gây quỹ ủng hộ quê hương chống dịch."
    },
    {
        "name": "Chuyến bay đưa hơn 340 công dân Việt Nam từ Mỹ về nước an toàn",
        "link": "https://dantri.com.vn/the-gioi/chuyen-bay-dua-hon-340-cong-dan-viet-nam-tu-my-ve-nuoc-an-toan-20200820151925145.htm",
        "content": "Hơn 340 công dân Việt Nam khởi hành từ sân bay San Francisco, Mỹ đã về nước an toàn."
    },
    {
        "name": "Lễ viếng và mở sổ tang nguyên Tổng Bí thư Lê Khả Phiêu tại Mozambique",
        "link": "https://dantri.com.vn/the-gioi/le-vieng-va-mo-so-tang-nguyen-tong-bi-thu-le-kha-phieu-tai-mozambique-20200815115401941.htm",
        "content": "Sáng 14/8, Lễ viếng và mở sổ tang nguyên Tổng Bí thư Lê Khả Phiêu đã được tổ chức trang trọng tại Trụ sở Đại sứ quán Việt Nam tại Mozambique."
    },
    {
        "name": "47 thực tập sinh Việt Nam tại Nhật Bản mắc Covid-19",
        "link": "https://dantri.com.vn/the-gioi/47-thuc-tap-sinh-viet-nam-tai-nhat-ban-mac-covid-19-20200805213224796.htm",
        "content": "Đã có 47 thực tập sinh Việt Nam làm việc tại nhà máy đóng tàu Ariake ở thị trấn Nagasu, tỉnh Kumamoto, Nhật Bản mắc Covid-19."
    },
    {
        "name": "Một người Việt bị thương trong vụ nổ ở Li Băng",
        "link": "https://dantri.com.vn/the-gioi/mot-nguoi-viet-bi-thuong-trong-vu-no-o-li-bang-20200805195737629.htm",
        "content": "Một công dân Việt Nam đã được đưa vào bệnh viện điều trị do bị thương nhẹ trong vụ nổ khủng khiếp ở thủ đô Beirut của Li Băng ngày 4/8."
    },
    {
        "name": "Hàn Quốc bắt 3 người Việt trốn khỏi khu cách ly Covid-19",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-bat-3-nguoi-viet-tron-khoi-khu-cach-ly-covid-19-20200730111142672.htm",
        "content": "Ba người Việt Nam trốn khỏi trung tâm cách ly Covid-19 đã bị chính quyền Hàn Quốc bắt giữ. Những người này đang phải đối măt với hình phạt bị trục xuất khỏi quốc gia Đông Á."
    },
    {
        "name": "12 thủy thủ Việt Nam mắc kẹt 4 tháng trên biển Malaysia",
        "link": "https://dantri.com.vn/the-gioi/12-thuy-thu-viet-nam-mac-ket-4-thang-tren-bien-malaysia-20200716113003214.htm",
        "content": "12 thủy thủ Việt Nam, bao gồm cả thuyền trưởng, đã mắc kẹt trên vùng biển Malaysia từ 4 tháng trước sau khi Malaysia ban hành lệnh hạn chế ngăn dịch Covid-19 lây lan."
    },
    {
        "name": "Báo Đài Loan viết về du học sinh Việt hiến giác mạc sau khi qua đời",
        "link": "https://dantri.com.vn/the-gioi/bao-dai-loan-viet-ve-du-hoc-sinh-viet-hien-giac-mac-sau-khi-qua-doi-20200715114722116.htm",
        "content": "Hãng tin Central News của Đài Loan đã viết về câu chuyện một du học sinh Việt đã hiến giác mạc sau khi qua đời ở hòn đảo."
    },
    {
        "name": "Đại sứ quán Việt Nam ra khuyến cáo với du học sinh Việt tại Mỹ",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-ra-khuyen-cao-voi-du-hoc-sinh-viet-tai-my-20200709224011452.htm",
        "content": "Đại sứ quán Việt Nam tại Mỹ ngày 9/7 đã ra khuyến cáo với du học sinh Việt tại Mỹ, sau khi chính phủ Mỹ ban hành quy định trục xuất sinh viên nước ngoài có chương trình học trực tuyến 100%."
    },
    {
        "name": "Lao động Việt tại Đài Loan nghi bị đồng hương đâm tử vong",
        "link": "https://dantri.com.vn/the-gioi/lao-dong-viet-tai-dai-loan-nghi-bi-dong-huong-dam-tu-vong-20200629115554328.htm",
        "content": "Một lao động người Việt ở Đài Loan đã bị đâm chết trong một vụ ẩu đả. Cảnh sát hiện đã bắt giữ 2 nghi phạm cũng là người Việt."
    },
    {
        "name": "Nhiều người Mỹ gốc Việt bức xúc vì tên riêng bị kỳ thị, chế nhạo",
        "link": "https://dantri.com.vn/the-gioi/nhieu-nguoi-my-goc-viet-buc-xuc-vi-ten-rieng-bi-ky-thi-che-nhao-20200624104309054.htm",
        "content": "Sau vụ việc một giáo sư Mỹ yêu cầu một sinh viên Việt đổi tên do tên cô nghe như “tiếng chửi bậy”, cộng đồng người Mỹ gốc Việt cũng chia sẻ những trải nghiệm tương tự. \n\n\n\n\n\n18"
    },
    {
        "name": "Giáo sư đại học Mỹ bị đình chỉ vì nghi vấn xúc phạm sinh viên Việt",
        "link": "https://dantri.com.vn/the-gioi/giao-su-dai-hoc-my-bi-dinh-chi-vi-nghi-van-xuc-pham-sinh-vien-viet-20200620092601523.htm",
        "content": "Một giáo sư đại học Mỹ đã bị đình chỉ sau khi vướng phải nghi vấn yêu cầu một sinh viên Việt phải đổi tên vì từ này phát âm trong tiếng Anh giống “lời xúc phạm”. \n\n\n\n\n\n29"
    },
    {
        "name": "California cho mở cửa lại tiệm nail, chủ tiệm gốc Việt bớt căng thẳng",
        "link": "https://dantri.com.vn/the-gioi/california-cho-mo-cua-lai-tiem-nail-chu-tiem-goc-viet-bot-cang-thang-20200615120918549.htm",
        "content": "Bang California, Mỹ cho phép mở lại tiệm nail sau vài tháng ban lệnh hạn chế ngăn Covid-19. Động thái này được xem sẽ làm giảm bớt căng thẳng của các chủ tiệm gốc Việt bị ảnh hưởng sinh kế nặng nề."
    },
    {
        "name": "Người Việt tại Séc vững vàng vượt qua khó khăn do dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-sec-vung-vang-vuot-qua-kho-khan-do-dich-covid-19-20200611164110831.htm",
        "content": "Đại sứ mong muốn Hội người Việt Nam tại Séc tiếp tục triển khai các hoạt động này phù hợp với tình hình mới."
    },
    {
        "name": "Chủ tiệm nail gốc Việt tại Mỹ biểu tình đòi mở cửa",
        "link": "https://dantri.com.vn/the-gioi/chu-tiem-nail-goc-viet-tai-my-bieu-tinh-doi-mo-cua-20200610151237634.htm",
        "content": "Các chủ tiệm làm móng gốc Việt tại California, Mỹ đã tổ chức biểu tình đòi chính quyền bang cho phép họ mở cửa làm ăn trở lại sau khoảng thời gian thi hành lệnh giãn cách xã hội do dịch Covid-19."
    },
    {
        "name": "Các chiến sỹ Việt Nam tham gia Hồng quân Liên Xô được vinh danh",
        "link": "https://dantri.com.vn/the-gioi/cac-chien-sy-viet-nam-tham-gia-hong-quan-lien-xo-duoc-vinh-danh-20200610105445770.htm",
        "content": "7 chiến sĩ Việt Nam tham gia Hồng quân Liên Xô đã được trang trọng đưa vào cơ sở dữ liệu của bảo tàng “Con đường tưởng niệm”."
    },
    {
        "name": "Quán ăn Việt ấm tình người giữa đại dịch COVID-19 tại Nga",
        "link": "https://dantri.com.vn/the-gioi/quan-an-viet-am-tinh-nguoi-giua-dai-dich-covid-19-tai-nga-20200603152100284.htm",
        "content": "Bất chấp khó khăn, chuỗi nhà hàng “Phở” của gia đình chị Phạm Hồng Anh đã nhận cung cấp 80 suất ăn trưa miễn phí/ngày cho các nhân viên y tế làm việc ở tuyến đầu chống dịch tại Nga."
    },
    {
        "name": "Người gốc Việt ở Australia bức xúc vì bị kì thị giữa dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-goc-viet-o-australia-buc-xuc-vi-bi-ki-thi-giua-dich-covid-19-20200530085404865.htm",
        "content": "Tình trạng kỳ thị chủng tộc với người gốc Á tại Australia đang gia tăng trong bối cảnh dịch Covid-19 vẫn diễn biến phức tạp. Người gốc Việt cũng đang là nạn nhân của vấn nạn này."
    },
    {
        "name": "Đại sứ quán Việt Nam sẻ chia với người dân Nam Phi chống Covid-19",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-se-chia-voi-nguoi-dan-nam-phi-chong-covid-19-20200527164818019.htm",
        "content": "Đại sứ quán (ĐSQ) Việt Nam tại Nam Phi ngày 26/5 đã trao quà ủng hộ cho đại diện quận Mbizana, tỉnh Eastern Cape nhằm chia sẻ, góp sức cùng chính quyền sở tại chống dịch Covid-19."
    },
    {
        "name": "Cộng đồng người Việt tại Campuchia cùng giúp nhau vượt khó do Covid-19",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-tai-campuchia-cung-giup-nhau-vuot-kho-do-covid-19-20200527105958458.htm",
        "content": "Đây là lần quyên góp và tặng quà thứ 3 của nhóm doanh nhân tại Campuchia giúp đỡ người nghèo tại thủ đô Phnom Penh với tổng số gần 300 phần quà."
    },
    {
        "name": "Cuộc sống khó khăn của du học sinh Việt tại Nhật giữa dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/cuoc-song-kho-khan-cua-du-hoc-sinh-viet-tai-nhat-giua-dich-covid-19-20200526115459553.htm",
        "content": "Nhiều du học sinh Việt Nam tại Nhật đã gặp khó khăn trong dịch Covid-19 vì bị mất thu nhập từ công việc bán thời gian để duy trì cuộc sống nơi xứ người, hoặc bị mắc kẹt khi các chuyến bay bị hủy."
    },
    {
        "name": "Gia đình gốc Việt tại Mỹ mất 3 thành viên vì Covid-19 chỉ trong 5 ngày",
        "link": "https://dantri.com.vn/the-gioi/gia-dinh-goc-viet-tai-my-mat-3-thanh-vien-vi-covid-19-chi-trong-5-ngay-20200525113729390.htm",
        "content": "Một gia đình gốc Việt tại bang Massachusetts, Mỹ đã mất 3 thành viên vì đại dịch Covid-19 chỉ trong 5 ngày. \n\n\n\n\n\n11"
    },
    {
        "name": "Bức chân dung khảm trai đặc biệt trên ban thờ Bác Hồ tại Marseille",
        "link": "https://dantri.com.vn/the-gioi/buc-chan-dung-kham-trai-dac-biet-tren-ban-tho-bac-ho-tai-marseille-20200515112018602.htm",
        "content": "Nhiều năm qua, bà Trần Thị Sâm ở Marseille, Pháp vẫn thắp hương cúng Bác Hồ và lưu giữ bức khảm chân dung Bác trên ban thờ như một kỷ vật gia đình."
    },
    {
        "name": "Phát hiện thi thể thực tập sinh Việt nghi bị sát hại tại Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/phat-hien-thi-the-thuc-tap-sinh-viet-nghi-bi-sat-hai-tai-nhat-ban-20200507155527811.htm",
        "content": "Cảnh sát tỉnh Toyama, Nhật Bản đã phát hiện thi thể của một thực tập sinh người Việt dưới đường thoát nước với nhiều vết đâm dao. Một cuộc điều tra với nghi vấn giết người đang được tiến hành."
    },
    {
        "name": "Người Việt tại Nga giúp đỡ nhau trong đại dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-nga-giup-do-nhau-trong-dai-dich-covid-19-20200506160928586.htm",
        "content": "Không chỉ giúp đỡ những người đồng hương vượt qua đại dịch Covid-19, người Việt tại Nga còn tích cực may khẩu trang để quyên tặng giữa lúc mặt hàng này khan hiếm."
    },
    {
        "name": "Tấm lòng người Việt - chỗ dựa trên tuyến đầu chống COVID-19 ở Thụy Sĩ",
        "link": "https://dantri.com.vn/the-gioi/tam-long-nguoi-viet-cho-dua-tren-tuyen-dau-chong-covid-19-o-thuy-si-20200506113710998.htm",
        "content": "Những việc làm tưởng như \"muối bỏ biển\" nhưng thấm đượm tinh thần đoàn kết, đồng lòng của người Việt đã trở thành chỗ dựa vững chắc cho những \"chiến sỹ áo trắng\" ở Thụy Sĩ trong chống dịch COVID-19."
    },
    {
        "name": "Cộng đồng người Việt ở Ukraine tặng khẩu trang cho bệnh viện",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-o-ukraine-tang-khau-trang-cho-benh-vien-20200502095634890.htm",
        "content": "Cộng đồng người Việt tỉnh Odessa đã tặng khoảng 12.000 khẩu trang cho các nơi và đây là những hoạt động hết sức có ý nghĩa trong bối cảnh tình hình dịch bệnh COVID-19 ngày càng phức tạp."
    },
    {
        "name": "Tấm lòng người Việt ở Nga với y bác sỹ tuyến đầu chống dịch COVID-19",
        "link": "https://dantri.com.vn/the-gioi/tam-long-nguoi-viet-o-nga-voi-y-bac-sy-tuyen-dau-chong-dich-covid-19-20200428163848306.htm",
        "content": "Trong bối cảnh các nhà hàng và quán càphê ở Moskva đang trên bờ vực phá sản, một số nhà hàng vẫn quyết định nấu và cung cấp bữa ăn miễn phí cho các y bác sỹ tuyến đầu chống dịch."
    },
    {
        "name": "Địa chỉ hỗ trợ tin cậy của người Việt tại Nhật Bản trong Covid-19",
        "link": "https://dantri.com.vn/the-gioi/dia-chi-ho-tro-tin-cay-cua-nguoi-viet-tai-nhat-ban-trong-covid-19-20200428100937709.htm",
        "content": "Hội người Việt Nam tại Nhật Bản đã có những hoạt động thiết thực hỗ trợ cộng đồng người Việt Nam tại đây trong bối cảnh dịch Covid-19 tiếp tục lây lan."
    },
    {
        "name": "Những món quà nghĩa tình Kiên Giang gửi tới người Campuchia gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/nhung-mon-qua-nghia-tinh-kien-giang-gui-toi-nguoi-campuchia-goc-viet-20200427063833286.htm",
        "content": "Tổng Lãnh sự quán Việt Nam tại Preah Sihanouk đã trao 124 suất quà gồm gạo, khẩu trang và cồn sát khuẩn cho các hộ gia đình người Campuchia gốc Việt nghèo thuộc tỉnh Koh Kong."
    },
    {
        "name": "Những bao gạo mang nghĩa tình đồng bào",
        "link": "https://dantri.com.vn/the-gioi/nhung-bao-gao-mang-nghia-tinh-dong-bao-20200424165037933.htm",
        "content": "Tại Australia, một số bà con gặp khó khăn đã may mắn được cộng đồng giúp đỡ bằng việc cho ở nhờ hoặc cung cấp thực phẩm."
    },
    {
        "name": "Doanh nghiệp Việt Nam giúp đồng bào tại Campuchia phòng chống Covid-19",
        "link": "https://dantri.com.vn/the-gioi/doanh-nghiep-viet-nam-giup-dong-bao-tai-campuchia-phong-chong-covid-19-20200420181746356.htm",
        "content": "Chiều 19/4, nhóm doanh nghiệp nhỏ Việt Nam tại Campuchia đã tặng quà giúp các gia đình người Campuchia gốc Việt phòng chống Covid-19."
    },
    {
        "name": "Hàn Quốc trục xuất 6 người Việt vi phạm quy định cách ly Covid-19",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-truc-xuat-6-nguoi-viet-vi-pham-quy-dinh-cach-ly-covid-19-20200420113245835.htm",
        "content": "Hàn Quốc đã ra lệnh trục xuất 7 người nước ngoài vi phạm quy định tự cách ly ngăn dịch Covid-19, trong đó có 6 người Việt."
    },
    {
        "name": "Tư vấn trực tuyến về dịch Covid-19 cho cộng đồng người Việt tại Nga",
        "link": "https://dantri.com.vn/the-gioi/tu-van-truc-tuyen-ve-dich-covid-19-cho-cong-dong-nguoi-viet-tai-nga-20200418171706394.htm",
        "content": "Hơn 38.000 lượt xem và hơn 300 lượt chia sẻ trong 3 giờ tư vấn trực tuyến về phòng, chống dịch Covid-19 cho cộng đồng người Việt tại Nga."
    },
    {
        "name": "Bác sĩ gốc Việt tử vong vì Covid-19 tại Canada",
        "link": "https://dantri.com.vn/the-gioi/bac-si-goc-viet-tu-vong-vi-covid-19-tai-canada-20200417153107542.htm",
        "content": "Một bác sĩ gốc Việt đã trở thành bác sĩ đầu tiên qua đời vì Covid-19 tại Quebec, Canada, giới chức nước này cho biết."
    },
    {
        "name": "Báo Mỹ ca ngợi các tiệm làm móng của người Việt tặng đồ bảo hộ chống dịch",
        "link": "https://dantri.com.vn/the-gioi/bao-my-ca-ngoi-cac-tiem-lam-mong-cua-nguoi-viet-tang-do-bao-ho-chong-dich-20200413111614085.htm",
        "content": "Truyền thông Mỹ gần đây đã đăng tải nhiều bài viết ca ngợi sự đóng góp của người Việt nhằm chống lại đại dịch Covid-19, trong đó có việc may khẩu trang, đồ bảo hộ để tặng cho các bệnh viện."
    },
    {
        "name": "Hàn Quốc trục xuất 3 sinh viên Việt trốn cách ly Covid-19",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-truc-xuat-3-sinh-vien-viet-tron-cach-ly-covid-19-20200409160007911.htm",
        "content": "Chính quyền Hàn Quốc thông báo sẽ trục xuất 3 sinh viên Việt khỏi nước này vì vi phạm quy định tự cách ly ngăn dịch Covid-19 lây lan. \n\n\n\n\n\n11"
    },
    {
        "name": "Phong trào may tặng khẩu trang phòng Covid-19 của người Việt tại Đức",
        "link": "https://dantri.com.vn/the-gioi/phong-trao-may-tang-khau-trang-phong-covid-19-cua-nguoi-viet-tai-duc-20200406145720759.htm",
        "content": "Phong trào may tặng khẩu trang phòng Covid-19 là hoạt động ý nghĩa và nhân văn đang được cộng đồng người Việt tại Đức thực hiện."
    },
    {
        "name": "Australia khuyên người nước ngoài về nước nếu không thể tự lo được trước Covid-19",
        "link": "https://dantri.com.vn/the-gioi/australia-khuyen-nguoi-nuoc-ngoai-ve-nuoc-neu-khong-the-tu-lo-duoc-truoc-covid-19-20200404170528488.htm",
        "content": "Thủ tướng Australia đề nghị những người nước ngoài nếu không thể tự lo cho bản thân trong dịch Covid-19 nên về nước để nhận được sự chăm sóc cần thiết."
    },
    {
        "name": "Cộng đồng người Việt Nam tại Lào chung tay chống dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-nam-tai-lao-chung-tay-chong-dich-covid-19-20200330200225156.htm",
        "content": "Cộng đồng người Việt tại Lào đã chấp hành nghiêm các qui định của chính quyền và ngành chức năng sở tại trong việc phòng chống Covid-19."
    },
    {
        "name": "Bùi Việt Hoa - Người viết sử thi Việt trên đất Phần Lan",
        "link": "https://dantri.com.vn/the-gioi/bui-viet-hoa-nguoi-viet-su-thi-viet-tren-dat-phan-lan-20200324162922810.htm",
        "content": "Mới đây, trong chuyến thăm Việt Nam, ông Mauri Raveala - Chủ tịch Hội Hữu nghị Phần Lan - Việt Nam đã nhắc đến một người phụ nữ Việt có công dịch cuốn sử thi Kalevala nổi tiếng của Phần Lan - TS. Bùi Việt Hoa."
    },
    {
        "name": "Người Việt ở Mỹ may khẩu trang tặng các bệnh viện phòng chống Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-o-my-may-khau-trang-tang-cac-benh-vien-phong-chong-covid-19-20200324140819772.htm",
        "content": "Người Việt ở Mỹ tự làm khẩu trang vải để cung cấp cho các bệnh viện với tinh thần “bảo vệ cho các bác sỹ chính là bảo vệ cho chính mình\"."
    },
    {
        "name": "Covid-19: Nghĩa cử của người Việt ở Đức",
        "link": "https://dantri.com.vn/the-gioi/covid-19-nghia-cu-cua-nguoi-viet-o-duc-20200324110308858.htm",
        "content": "Nhiều kiều bào vẫn còn khẩu trang, thuốc tẩy trùng dự trữ, bán không hết trước đó, mang đến các bệnh viện để phòng chống dịch. Đây là những nghĩa cử đẹp, nâng cao hình ảnh cộng đồng người Việt tại Đức"
    },
    {
        "name": "Người Việt tại Séc may khẩu trang phát tặng chống dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-sec-may-khau-trang-phat-tang-chong-dich-covid-19-20200323161014033.htm",
        "content": "Người Việt tại thủ đô Praha, Cộng hòa Séc đã may hàng nghìn khẩu trang để phát tặng cho các bệnh viện, cơ quan và người dân địa phương nhằm chung tay góp phần chống lại đại dịch Covid-19."
    },
    {
        "name": "Mỹ ngừng cấp xét thị thực tại Việt Nam do dịch Covid-19",
        "link": "https://dantri.com.vn/the-gioi/my-ngung-cap-xet-thi-thuc-tai-viet-nam-do-dich-covid-19-20200319081231727.htm",
        "content": "Đại sứ quán Mỹ tại Hà Nội và Lãnh sự quán Mỹ tại TP HCM sẽ ngừng phỏng vấn cấp xét thị thực từ ngày 19/3 trước tình hình dịch Covid-19 diễn biến phức tạp."
    },
    {
        "name": "Hai người Việt đầu tiên chết vì Covid-19 là người Mỹ gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/hai-nguoi-viet-dau-tien-chet-vi-covid-19-la-nguoi-my-goc-viet-20200319065652197.htm",
        "content": "Tiểu bang Washington vừa có 2 người Mỹ gốc Việt tử vong vì Covid-19. Đây có thể là những người gốc Việt đầu tiên tử vong do virus này trên thế giới. \n\n\n\n\n\n12"
    },
    {
        "name": "Báo Ukraine đưa tin về hành động cao đẹp của người Việt tại Odessa",
        "link": "https://dantri.com.vn/the-gioi/bao-ukraine-dua-tin-ve-hanh-dong-cao-dep-cua-nguoi-viet-tai-odessa-20200313165700978.htm",
        "content": "Nhiều báo đia phương của Ukraine đã đưa tin về hành động quyên góp ủng hộ những người bị nạn trong vụ hỏa hoạn ngày 4/12/2019, khiến 16 người thiệt mạng và 32 người bị thương."
    },
    {
        "name": "Ngày 8/3 của chị em phụ nữ Việt tại Nga",
        "link": "https://dantri.com.vn/the-gioi/ngay-83-cua-chi-em-phu-nu-viet-tai-nga-20200312071021588.htm",
        "content": "Buổi gặp mặt nhân Ngày Quốc tế Phụ nữ 8/3 luôn được anh chị em trong Câu lạc bộ Saliut tại Mátxcơva, Liên bang Nga tổ chức vui vẻ, ấm cúng."
    },
    {
        "name": "Hàn Quốc chữa trị tận tình cho công dân Việt Nam nhiễm virus corona",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-chua-tri-tan-tinh-cho-cong-dan-viet-nam-nhiem-virus-corona-20200306171926330.htm",
        "content": "Đại sứ Hàn Quốc tại Việt Nam Park Noh-wan cho biết công dân Việt Nam tại Hàn Quốc bị nhiễm virus corona đã được Hàn Quốc chăm sóc tận tình và hỗ trợ chi phí khám chữa bệnh."
    },
    {
        "name": "Đức phá đường dây nghi đưa 155 người Việt nhập cư bất hợp pháp",
        "link": "https://dantri.com.vn/the-gioi/duc-pha-duong-day-nghi-dua-155-nguoi-viet-nhap-cu-bat-hop-phap-20200304071219823.htm",
        "content": "Đức huy động lực lượng 700 cảnh sát đột kích một đường dây nghi đưa hơn 150 người Việt Nam nhập cư bất hợp pháp vào quốc gia châu Âu."
    },
    {
        "name": "Tàu hàng va chạm tàu cá tại Nhật Bản, 5 thủy thủ người Việt mất tích",
        "link": "https://dantri.com.vn/the-gioi/tau-hang-va-cham-tau-ca-tai-nhat-ban-5-thuy-thu-nguoi-viet-mat-tich-20200301085825814.htm",
        "content": "Một vụ va chạm xảy ra giữa tàu hàng mang cờ Belize và tàu cá tại vùng biển Nhật Bản, khiến 13 thủy thủ mất tích trên biển, trong đó có 5 người Việt."
    },
    {
        "name": "Một người Việt ở Daegu, Hàn Quốc nhiễm Covid-19",
        "link": "https://dantri.com.vn/the-gioi/mot-nguoi-viet-o-daegu-han-quoc-nhiem-covid-19-20200229170108715.htm",
        "content": "Cơ quan Quản lý và phòng chống dịch bệnh Hàn Quốc (KCDC) đã xác nhận với Đại sứ quán Việt Nam tại Hàn Quốc một trường hợp người Việt Nam tại thành phố Daegu, một trong hai tâm dịch Covid-19 ở Hàn Quốc, nhiễm virus SARS-CoV-2."
    },
    {
        "name": "Nghĩa tình thầy thuốc Việt trên đất bạn Lào",
        "link": "https://dantri.com.vn/the-gioi/nghia-tinh-thay-thuoc-viet-tren-dat-ban-lao-20200226204748759.htm",
        "content": "Có những thầy thuốc Việt Nam đã chấp nhận xa quê hương, xa gia đình, chọn Lào làm nơi sinh cơ lập nghiệp."
    },
    {
        "name": "Đại sứ quán Việt Nam tại Mỹ thúc đẩy các hoạt động hợp tác đầu tư, du lịch",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-tai-my-thuc-day-cac-hoat-dong-hop-tac-dau-tu-du-lich-20200226112845100.htm",
        "content": "Đại sứ quán Việt Nam tại Mỹ tăng cường triển khai nhiều hoạt động ngoại giao kinh tế để thúc đẩy hợp tác đầu tư, thương mại, du lịch, cung cấp thông tin về “Việt Nam an toàn” đến các đối tác sở tại."
    },
    {
        "name": "Việt Nam khuyến cáo công dân không nên di chuyển ra khỏi Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/viet-nam-khuyen-cao-cong-dan-khong-nen-di-chuyen-ra-khoi-han-quoc-20200225115024339.htm",
        "content": "Cục Lãnh sự - Bộ Ngoại giao lưu ý các công dân Việt Nam đang có mặt tại Hàn Quốc hạn chế đi lại và không nên di chuyển ra khỏi Hàn Quốc nếu không thực sự cần thiết."
    },
    {
        "name": "Dịch Covid-19 ở Hàn Quốc: ĐSQ Việt Nam sẵn sàng bảo hộ công dân trong trường hợp cần thiết",
        "link": "https://dantri.com.vn/the-gioi/dich-covid-19-o-han-quoc-dsq-viet-nam-san-sang-bao-ho-cong-dan-trong-truong-hop-can-thiet-20200223213219873.htm",
        "content": "Thực hiện chỉ đạo của Thủ tướng Chính phủ, Bộ Ngoại giao đã chủ động và khẩn trương triển khai các biện pháp bảo hộ công dân Việt Nam tại Hàn Quốc trong bối cảnh dịch Covid-19 đang diễn biến phức tạp tại nước này."
    },
    {
        "name": "Cục Lãnh sự khuyến cáo công dân Việt Nam không đến vùng dịch tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/cuc-lanh-su-khuyen-cao-cong-dan-viet-nam-khong-den-vung-dich-tai-han-quoc-20200221220434281.htm",
        "content": "Cục Lãnh sự Bộ Ngoại giao khuyến cáo công dân Việt Nam không nên tới các khu vực chịu ảnh hưởng của dịch corona tại Hàn Quốc."
    },
    {
        "name": "Trăn trở kinh doanh ẩm thực Việt Nam ở thủ đô Moscow, Nga",
        "link": "https://dantri.com.vn/the-gioi/tran-tro-kinh-doanh-am-thuc-viet-nam-o-thu-do-moscow-nga-20200218201236353.htm",
        "content": "Phở, nem và bún chả là những món ăn đặc trưng Việt Nam hiện được nhiều người Việt Nam chọn để kinh doanh ẩm thực ở thủ đô Moscow, Nga."
    },
    {
        "name": "Đại sứ quán Việt Nam bắt đầu các hoạt động kỷ niệm 25 quan hệ Việt-Mỹ",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-bat-dau-cac-hoat-dong-ky-niem-25-quan-he-viet-my-20200215103919988.htm",
        "content": "Chuyến thăm Arizona của Đại sứ Hà Kim Ngọc là sự kiện đầu tiên trong chuỗi các hoạt động kỷ niệm 25 năm thiết lập quan hệ ngoại giao 2 nước tại Hoa Kỳ."
    },
    {
        "name": "Một công dân Việt Nam tại Trung Quốc nhiễm virus corona",
        "link": "https://dantri.com.vn/the-gioi/mot-cong-dan-viet-nam-tai-trung-quoc-nhiem-virus-corona-20200201153543524.htm",
        "content": "Đại sứ quán Việt Nam tại Trung Quốc cho biết, một công dân Việt Nam (hộ khẩu thường trú trước khi xuất cảnh tại Đồng Nai) có kết quả dương tính với virus, đang được điều trị tích cực tại bệnh viện số 5 (tỉnh Giang Tây)."
    },
    {
        "name": "Những nét đẹp văn hóa Việt \"tỏa sáng\" trên đất Pháp",
        "link": "https://dantri.com.vn/the-gioi/nhung-net-dep-van-hoa-viet-toa-sang-tren-dat-phap-20200130124450829.htm",
        "content": "Đúng ngày 1 Tết nguyên đán, tại Trung tâm văn hóa La Carrrière của thành phố Saint Herblain, Pháp, Hiệp hội ART SPACE đã tổ chức sự kiện \"Tinh hoa Việt Nam\" để giới thiệu ngày Tết truyền thống cùng những nét văn hoá đặc sắc của Việt Nam tới cộng đồng người Việt tại Pháp và những người Pháp yêu Việt Nam."
    },
    {
        "name": "17 lưu học sinh Việt Nam và người nhà ở Vũ Hán sức khỏe ổn định",
        "link": "https://dantri.com.vn/the-gioi/17-luu-hoc-sinh-viet-nam-va-nguoi-nha-o-vu-han-suc-khoe-on-dinh-20200127111559475.htm",
        "content": "Bộ Ngoại giao Việt Nam cho biết, 17 lưu học sinh Việt Nam và người nhà đang ở Vũ Hán (tỉnh Hồ Bắc, Trung Quốc) đều trong tình trạng sức khỏe và tâm lý ổn định."
    },
    {
        "name": "Tết xôn xao gõ cửa nhà kiều bào khắp thế giới",
        "link": "https://dantri.com.vn/the-gioi/tet-xon-xao-go-cua-nha-kieu-bao-khap-the-gioi-20200124091645613.htm",
        "content": "Người Việt ở nhiều nước trên thế giới từ những ngày qua đã tham gia các sự kiện chào đón Tết nguyên đán 2020 với nhiều chương trình đa sắc màu, hấp dẫn đậm chất cổ truyền."
    },
    {
        "name": "Phó Chủ tịch Quốc hội Đức vui mừng dự Tết cổ truyền của người Việt",
        "link": "https://dantri.com.vn/the-gioi/pho-chu-tich-quoc-hoi-duc-vui-mung-du-tet-co-truyen-cua-nguoi-viet-20200120112258503.htm",
        "content": "Phó Chủ tịch Quốc hội Đức Petra Pau đã bày tỏ vui mừng khi tham dự chương trình Tết Cộng đồng 2020 do Đại sứ quán Việt Nam tại Cộng hòa Liên bang Đức tổ chức và lễ khai mạc năm kỷ niệm 45 năm quan hệ ngoại giao Việt Nam - Đức."
    },
    {
        "name": "Mảng tối trong cuộc sống của cô dâu Việt lấy chồng Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/mang-toi-trong-cuoc-song-cua-co-dau-viet-lay-chong-trung-quoc-20200118114055274.htm",
        "content": "Có những phụ nữ Việt chọn lấy chồng Trung Quốc với hy vọng có thể tìm được cuộc sống tốt đẹp hơn nơi xứ người. Tuy nhiên, thực tế không phải lúc nào cũng như mong ước của họ."
    },
    {
        "name": "Thủ tướng Campuchia đón Tết Nguyên đán cùng cộng đồng người Việt",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-campuchia-don-tet-nguyen-dan-cung-cong-dong-nguoi-viet-20200118084229162.htm",
        "content": "Tối 17/1, tại thủ đô Phnôm Penh, Thủ tướng Campuchia Hun Sen đến dự Lễ đón tết cổ truyền 2020 với cộng đồng người Việt tại Campuchia."
    },
    {
        "name": "Anh bắt tội phạm buôn người Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/anh-bat-toi-pham-buon-nguoi-viet-nam-20200118080655438.htm",
        "content": "Một đối tượng buôn người đã bị kết án ở Pháp sau khi bị bắt trong lúc đang chạy trốn ở Đông Sussex, Anh."
    },
    {
        "name": "Cộng đồng người Việt tại Mozambique gặp gỡ mừng Xuân Canh Tý",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-tai-mozambique-gap-go-mung-xuan-canh-ty-20200117142048863.htm",
        "content": "Đại sứ quán Việt Nam tại thủ đô Maputo, Mozambique phối hợp với Cộng đồng người Việt ở sở tại đã tổ chức buổi gặp mặt mừng Xuân Canh Tý."
    },
    {
        "name": "Tết cộng đồng ấm áp tại thủ phủ vùng Urals của Liên bang Nga",
        "link": "https://dantri.com.vn/the-gioi/tet-cong-dong-am-ap-tai-thu-phu-vung-urals-cua-lien-bang-nga-20200117112208048.htm",
        "content": "Tổng lãnh sự Việt Nam tại TP Ekaterinburg - Ngô Phương Nghị đánh giá nước ta trải qua năm 2019 với nhiều cơ hội lẫn thách thức."
    },
    {
        "name": "Đài Loan bắt giữ người Việt đâm chết hai đồng hương",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-bat-giu-nguoi-viet-dam-chet-hai-dong-huong-20200117083809424.htm",
        "content": "Một lao động nhập cư từ Việt Nam đã bị bắt giữ tại Đài Loan hôm 15/1 với cáo buộc giết chết hai đồng hương sau một cuộc tranh cãi."
    },
    {
        "name": "Nhóm lao động Việt bị Đài Loan phạt 33.000 USD vì giết và ăn thịt chó",
        "link": "https://dantri.com.vn/the-gioi/nhom-lao-dong-viet-bi-dai-loan-phat-33000-usd-vi-giet-va-an-thit-cho-20200109092231415.htm",
        "content": "Hơn 10 lao động Việt Nam đã bị cơ quan chức năng một thành phố Đài Loan phạt tổng cộng 1 triệu Đài tệ (33.000 USD) vì hành vi giết rồi nấu thịt một con chó."
    },
    {
        "name": "Cháy tại tỉnh Moscow khiến 8 người thiệt mạng, nghi có người Việt",
        "link": "https://dantri.com.vn/the-gioi/chay-tai-tinh-moscow-khien-8-nguoi-thiet-mang-nghi-co-nguoi-viet-20200108062809005.htm",
        "content": "Tại thành phố Ramenskoye, tỉnh Moscow, đã xảy ra vụ cháy khu tổ hợp trồng trọt khiến 8 người thiệt mạng, nghi có công dân Việt Nam."
    },
    {
        "name": "Hẹn hò trực tuyến, 2 phụ nữ Việt bị nghi phạm Trung Quốc bắt cóc ở Philippines",
        "link": "https://dantri.com.vn/the-gioi/hen-ho-truc-tuyen-2-phu-nu-viet-bi-nghi-pham-trung-quoc-bat-coc-o-philippines-20200102072252668.htm",
        "content": "Chính quyền Philippines đã giải cứu 2 phụ nữ Việt bị bắt cóc bởi nghi phạm Trung Quốc sau khi 2 bên gặp nhau thông qua nền tảng hẹn hò trực tuyến."
    },
    {
        "name": "Australia thu hồi tương ớt của triệu phú gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/australia-thu-hoi-tuong-ot-cua-trieu-phu-goc-viet-20191227151814357.htm",
        "content": "Tương ớt Sriracha của “vua tương ớt” người Mỹ gốc Việt đã bị thu hồi tại Australia do lo ngại nguy cơ phát nổ."
    },
    {
        "name": "Cô dâu Việt \"vỡ mộng\" sau khi kết hôn với chồng Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/co-dau-viet-vo-mong-sau-khi-ket-hon-voi-chong-han-quoc-20191226101036287.htm",
        "content": "Kỳ vọng về hôn nhân lãng mạn như trên phim ảnh nhưng không ít cô dâu Việt đã \"vỡ mộng\" sau khi lấy chồng Hàn Quốc vì thực tế đôi khi khác xa với tưởng tượng của họ."
    },
    {
        "name": "Đài Loan phát hiện một phụ nữ Việt nghi bị bóp cổ đến chết",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-phat-hien-mot-phu-nu-viet-nghi-bi-bop-co-den-chet-20191226100220735.htm",
        "content": "Cảnh sát gần đây đã phát hiện thi thể một phụ nữ Việt Nam và người chồng Đài Loan lần lượt ở thành phố Đài Nam và Gia Nghĩa với những biểu hiện bất thường."
    },
    {
        "name": "Đêm vui Noel của người Việt tại Nga",
        "link": "https://dantri.com.vn/the-gioi/dem-vui-noel-cua-nguoi-viet-tai-nga-20191225200719327.htm",
        "content": "Đón Giáng sinh an lành, làm ăn tấn tới, hạnh phúc bình an là mong ước chung của tất cả bà con người Việt trên đất Nga xa xôi."
    },
    {
        "name": "Singapore phạt tù thuyền trưởng người Việt trộm hơn 5 triệu USD dầu",
        "link": "https://dantri.com.vn/the-gioi/singapore-phat-tu-thuyen-truong-nguoi-viet-trom-hon-5-trieu-usd-dau-20191220210242305.htm",
        "content": "Một thuyền trưởng người Việt đã bị tuyên án hơn 5 năm tù tại Singapore vì có liên quan tới đường dây đánh cắp số dầu trị giá 150 triệu USD từ nhà máy lọc dầu Shell."
    },
    {
        "name": "Báo Anh viết về họa sĩ người Việt 12 tuổi mở triển lãm ở Mỹ",
        "link": "https://dantri.com.vn/the-gioi/bao-anh-viet-ve-hoa-si-nguoi-viet-12-tuoi-mo-trien-lam-o-my-20191220154902873.htm",
        "content": "Hãng thông tấn Reuters của Anh đã đã đăng tải bài viết về họa sĩ \"nhí\" Việt Nam Xèo Chu, 12 tuổi, vừa mở triển lãm tranh tại New York, Mỹ."
    },
    {
        "name": "Băng đảng Trung Quốc nghi ép người Việt làm nô lệ trồng cần sa ở Tây Ban Nha",
        "link": "https://dantri.com.vn/the-gioi/bang-dang-trung-quoc-nghi-ep-nguoi-viet-lam-no-le-trong-can-sa-o-tay-ban-nha-20191220070942693.htm",
        "content": "Giới chức Tây Ban Nha cho biết họ đã phá một băng nhóm tội phạm Trung Quốc bị cáo buộc ép những người nhập cư trái phép, bao gồm một số người Việt, làm việc như nô lệ để trồng cần sa bán đi khắp châu Âu."
    },
    {
        "name": "Nhật bắt người Việt trộm cắp 256.000 USD mỹ phẩm",
        "link": "https://dantri.com.vn/the-gioi/nhat-bat-nguoi-viet-trom-cap-256000-usd-my-pham-20191218071905074.htm",
        "content": "Một phụ nữ Việt Nam đã bị bắt với cáo buộc lấy cắp hơn 8.000 sản phẩm mỹ phẩm trên khắp Nhật Bản."
    },
    {
        "name": "Chủ tịch Quốc hội thăm lớp học tiếng Việt tại thủ đô của Belarus",
        "link": "https://dantri.com.vn/the-gioi/chu-tich-quoc-hoi-tham-lop-hoc-tieng-viet-tai-thu-do-cua-belarus-20191215115719071.htm",
        "content": "Chủ tịch Quốc hội xúc động khi tận mắt chứng kiến lớp học khang trang, nhìn các cháu học sinh từ 7-16 tuổi nói tiếng Việt, các cháu cất lên lời ca, đọc thơ bằng tiếng Việt."
    },
    {
        "name": "Chồng Singapore định đẩy người vợ Việt từ tầng 9 vì mâu thuẫn tiền bạc",
        "link": "https://dantri.com.vn/the-gioi/chong-singapore-dinh-day-nguoi-vo-viet-tu-tang-9-vi-mau-thuan-tien-bac-20191215112815207.htm",
        "content": "Một người đàn ông Singapore đã phải ra hầu tòa sau khi liên tiếp định đẩy người vợ Việt từ cửa sổ tầng 9 xuống đất vì bực tức sau khi người phụ nữ này gửi tiền dành dụm mua nhà về cho gia đình bên ngoại."
    },
    {
        "name": "Hàn Quốc cấm nhập cảnh một phụ nữ Việt mượn hộ chiếu",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-cam-nhap-canh-mot-phu-nu-viet-muon-ho-chieu-20191213151224209.htm",
        "content": "Tòa án Hàn Quốc đã ra phán quyết giữ nguyên lệnh cấm nhập cảnh đối với một phụ nữ Việt Nam cư trú tại Hàn Quốc bằng hộ chiếu mượn."
    },
    {
        "name": "Anh bắt người Việt vận chuyển 350.000 USD cần sa qua bưu điện",
        "link": "https://dantri.com.vn/the-gioi/anh-bat-nguoi-viet-van-chuyen-350000-usd-can-sa-qua-buu-dien-20191213072141976.htm",
        "content": "Một người đàn ông Việt Nam đã bị cáo buộc có liên quan tới một bưu kiện cần sa trị giá 260.000 bảng Anh (khoảng 350.000 USD)."
    },
    {
        "name": "Hàn Quốc phát hiện thi thể 2 thủy thủ Việt Nam trong vụ chìm tàu",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-phat-hien-thi-the-2-thuy-thu-viet-nam-trong-vu-chim-tau-20191211153950836.htm",
        "content": "Cảnh sát đảo Jeju xác nhận có hai thi thể thủy thủ Việt Nam trong vụ chìm tàu cá Hàn Quốc ở ngoài biển cách đây 3 tuần."
    },
    {
        "name": "Cảnh sát Hàn Quốc điều tra vụ 164 sinh viên Việt bỗng nhiên “mất tích\"",
        "link": "https://dantri.com.vn/the-gioi/canh-sat-han-quoc-dieu-tra-vu-164-sinh-vien-viet-bong-nhien-mat-tich-20191210141718966.htm",
        "content": "Cảnh sát Hàn Quốc đang tìm kiếm 164 sinh viên Việt Nam vắng mặt liên tiếp trong 15 ngày tại Đại học Quốc gia Incheon."
    },
    {
        "name": "Anh tuyên án 3 bị cáo đưa người Việt nhập cư bất hợp pháp",
        "link": "https://dantri.com.vn/the-gioi/anh-tuyen-an-3-bi-cao-dua-nguoi-viet-nhap-cu-bat-hop-phap-20191206141444923.htm",
        "content": "3 bị cáo đã bị tuyên án tổng cộng 22 năm tù giam vì đưa 4 thanh niên Việt Nam nhập cư bất hợp pháp từ Pháp vào Anh."
    },
    {
        "name": "Canada treo thưởng hơn 30.000 USD bắt nghi phạm gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/canada-treo-thuong-hon-30000-usd-bat-nghi-pham-goc-viet-20191204113503143.htm",
        "content": "Cảnh sát Canada đã treo thưởng hơn 30.000 USD cho bất kỳ ai có thông tin về Cong Dinh, nghi phạm bị truy nã với cáo buộc rửa tiền."
    },
    {
        "name": "Cảnh sát Anh phối hợp chặt chẽ với Việt Nam truy tìm thủ phạm vụ 39 người chết",
        "link": "https://dantri.com.vn/the-gioi/canh-sat-anh-phoi-hop-chat-che-voi-viet-nam-truy-tim-thu-pham-vu-39-nguoi-chet-20191128162827508.htm",
        "content": "Đại sứ Anh tại Việt Nam cho biết cảnh sát Anh sẽ phối hợp với cảnh sát Việt Nam để truy tìm tất cả các nghi phạm có liên quan tới thảm kịch 39 người Việt thiệt mạng tại Anh hồi tháng 10"
    },
    {
        "name": "Anh hợp tác với Việt Nam điều tra vụ 39 người tử vong trong xe tải",
        "link": "https://dantri.com.vn/the-gioi/anh-hop-tac-voi-viet-nam-dieu-tra-vu-39-nguoi-tu-vong-trong-xe-tai-20191127144512305.htm",
        "content": "Đại sứ Anh tại Việt Nam cho biết Anh sẽ hợp tác với các cơ quan chức năng của Việt Nam để điều tra những hành vi phạm tội dẫn đến thảm kịch 39 người thiệt mạng trong xe tải hồi tháng 10."
    },
    {
        "name": "Cặp đôi người Việt bị bắt vì giấu hơn 1 triệu USD lên máy bay",
        "link": "https://dantri.com.vn/the-gioi/cap-doi-nguoi-viet-bi-bat-vi-giau-hon-1-trieu-usd-len-may-bay-20191127103317627.htm",
        "content": "Một cặp đôi người Việt Nam đã bị bắt tại sân bay ở Angola vì mang hơn 1 triệu USD tiền mặt lên máy bay nhưng không khai báo."
    },
    {
        "name": "Anh truy tố thêm 1 nghi phạm vụ 39 người Việt thiệt mạng trong xe tải",
        "link": "https://dantri.com.vn/the-gioi/anh-truy-to-them-1-nghi-pham-vu-39-nguoi-viet-thiet-mang-trong-xe-tai-20191125065123204.htm",
        "content": "Anh đã truy tố thêm một nghi phạm 23 tuổi với cáo buộc buôn người, có liên quan tới cái chết của 39 người Việt trên xe tải đông lạnh ở hạt Essex."
    },
    {
        "name": "Ra mắt sách 'Hồ Chí Minh với Ấn Độ' tại New Delhi và Kolkata",
        "link": "https://dantri.com.vn/the-gioi/ra-mat-sach-ho-chi-minh-voi-an-do-tai-new-delhi-va-kolkata-20191122144728647.htm",
        "content": "TGVN. Ngày 21/11 và ngày 24/11 diễn ra lễ ra mắt sách Hồ Chí Minh với Ấn Độ tại hai thành phố lớn của Ấn Độ là New Delhi và Kolkata. Cuốn sách do Trung tâm Nghiên cứu Ấn Độ, Học viện Chính trị Quốc gia Hồ Chí Minh thực hiện."
    },
    {
        "name": "Hàn Quốc: Cháy tàu gần đảo Jeju, 6 người Việt mất tích",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-chay-tau-gan-dao-jeju-6-nguoi-viet-mat-tich-20191119162410634.htm",
        "content": "Một người đã được xác nhận thiệt mạng và 11 người khác hiện mất tích, trong đó có 6 người Việt, sau khi một tàu cá bốc cháy trên vùng biển phía tây đảo Jeju ở miền nam Hàn Quốc hôm nay."
    },
    {
        "name": "Đài Loan phá đường dây buôn phụ nữ Việt bị ép hoạt động mại dâm",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-pha-duong-day-buon-phu-nu-viet-bi-ep-hoat-dong-mai-dam-20191119095439556.htm",
        "content": "Cơ quan chức năng Đài Loan đã phá vỡ một đường dây buôn người chuyên ép buộc phụ nữ tới từ Việt Nam hành nghề mại dâm."
    },
    {
        "name": "Chồng Hàn Quốc bị bắt vì nghi giết rồi phi tang thi thể người vợ Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/chong-han-quoc-bi-bat-vi-nghi-giet-roi-phi-tang-thi-the-nguoi-vo-viet-nam-20191118140817652.htm",
        "content": "Cảnh sát Hàn Quốc đã bắt giữ một người đàn ông nghi đã giết hại rồi đem phi tang thi thể của người vợ là cô dâu tới từ Việt Nam."
    },
    {
        "name": "Bỉ phạt tù đối tượng gốc Việt đưa người nhập cảnh trái phép",
        "link": "https://dantri.com.vn/the-gioi/bi-phat-tu-doi-tuong-goc-viet-dua-nguoi-nhap-canh-trai-phep-20191115095328763.htm",
        "content": "Một tòa án Bỉ đã phạt một đối tượng gốc Việt vì tội danh buôn người vì đã đưa những người Việt Nam khác nhập cảnh trái phép."
    },
    {
        "name": "Giáo sư Mỹ gốc Việt gây “sốt” với phương pháp giáo dục với thú bông",
        "link": "https://dantri.com.vn/the-gioi/giao-su-my-goc-viet-gay-sot-voi-phuong-phap-giao-duc-voi-thu-bong-20191108164130287.htm",
        "content": "Một giáo sư người Mỹ gốc Việt đã gây “sốt” trên mạng xã hội nhờ phương pháp dạy học đặc biệt với những con thú nhồi bông."
    },
    {
        "name": "Cuộc đoàn tụ sau 44 năm của người mẹ Việt và con gái Babylift",
        "link": "https://dantri.com.vn/the-gioi/cuoc-doan-tu-sau-44-nam-cua-nguoi-me-viet-va-con-gai-babylift-20191108154418074.htm",
        "content": "Người phụ nữ ngoài 70 tuổi đã may mắn tìm lại được “giọt máu” của mình sau 44 năm tìm kiếm, kể từ khi chiến dịch không vận Babylift đưa con gái bà từ Việt Nam sang Mỹ."
    },
    {
        "name": "Đại sứ Việt Nam tại Anh đặt hoa tưởng niệm 39 người chết trên xe tải",
        "link": "https://dantri.com.vn/the-gioi/dai-su-viet-nam-tai-anh-dat-hoa-tuong-niem-39-nguoi-chet-tren-xe-tai-20191108104349389.htm",
        "content": "Lễ tưởng niệm 39 người Việt Nam tử nạn trong thùng chiếc xe tải đông lạnh từ Bỉ vào bến cảng Purleet trên sông Thames, Vương quốc Anh, được tổ chức vào chiều ngày 7/11 tại Hội đồng Thurrock Council thuộc thị trấn Grays, Essex."
    },
    {
        "name": "Hành khách Việt bị hủy thị thực vào Australia vì mang 4,6 kg thịt chưa nấu chín",
        "link": "https://dantri.com.vn/the-gioi/hanh-khach-viet-bi-huy-thi-thuc-vao-australia-vi-mang-46-kg-thit-chua-nau-chin-20191107224035262.htm",
        "content": "Một hành khách Việt Nam bị hủy thị thực vào Australia vì mang 4,6 kg thịt lợn chưa nấu chín, còn một người khác mang 4 kg bánh trung thu có nhân thịt."
    },
    {
        "name": "Hành trình tìm lại cha mẹ đẻ sau 50 năm của người đàn ông Mỹ gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/hanh-trinh-tim-lai-cha-me-de-sau-50-nam-cua-nguoi-dan-ong-my-goc-viet-20191106164234338.htm",
        "content": "Kirk Kellerhals, một người Mỹ gốc Việt, được nhận nuôi khi còn nhỏ và lớn lên với suy nghĩ rằng cha mẹ ruột của mình đã qua đời. Sau gần 50 năm, cái kết viên mãn đã đến Kellerhals khi ông phát hiện cha mẹ ruột vẫn còn sống."
    },
    {
        "name": "Australia trục xuất người Việt mang bánh chứa thịt lợn nhập cảnh",
        "link": "https://dantri.com.vn/the-gioi/australia-truc-xuat-nguoi-viet-mang-banh-chua-thit-lon-nhap-canh-20191104143345264.htm",
        "content": "Australia đã trục xuất một người đàn ông Việt Nam mang 4 kg bánh trung thu chứa thịt lợn nhập cảnh mà không khai báo."
    },
    {
        "name": "Cộng đồng người Việt tại Anh làm lễ cầu nguyện cho 39 người chết",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-tai-anh-lam-le-cau-nguyen-cho-39-nguoi-chet-20191103142307976.htm",
        "content": "Các thành viên thuộc cộng đồng người Việt tại Anh đã tổ chức một lễ cầu nguyện cho 39 người bị phát hiện thiệt mạng trong xe tải ở hạt Essex tuần trước."
    },
    {
        "name": "Cảnh sát Anh tin 39 nạn nhân trong xe tải là người Việt",
        "link": "https://dantri.com.vn/the-gioi/canh-sat-anh-tin-39-nan-nhan-trong-xe-tai-la-nguoi-viet-20191102061836268.htm",
        "content": "Cảnh sát Anh tin rằng 39 nạn nhân thiệt mạng trong thùng xe tải ngày 23/10 là người Việt. Tuy nhiên, danh tính của họ hiện vẫn chưa được xác nhận cụ thể. \n\n\n\n\n\n26"
    },
    {
        "name": "Phật tử tại Séc cầu siêu 39 nạn nhân chết trong container ở Anh",
        "link": "https://dantri.com.vn/the-gioi/phat-tu-tai-sec-cau-sieu-39-nan-nhan-chet-trong-container-o-anh-20191101143821677.htm",
        "content": "Bà con phật tử Việt Nam tại Praha (Séc) đã làm lễ cầu siêu cho 39 nạn nhân chết trong thùng xe container ở Anh."
    },
    {
        "name": "Tìm thấy thi thể nữ sinh gốc Việt ở Pháp sau 1 năm mất tích",
        "link": "https://dantri.com.vn/the-gioi/tim-thay-thi-the-nu-sinh-goc-viet-o-phap-sau-1-nam-mat-tich-20191028070436923.htm",
        "content": "Các kết quả phân tích ADN xác định thi thể phát hiện trong một khu rừng tại vùng Alsace - Pháp hôm 23-10 là nữ sinh viên gốc Việt Sophie Lê Tân, mất tích kể từ tháng 9-2018."
    },
    {
        "name": "Báo Anh: Một gia đình Việt kêu cứu trong vụ 39 người chết trên xe tải ở Anh",
        "link": "https://dantri.com.vn/the-gioi/bao-anh-mot-gia-dinh-viet-keu-cuu-trong-vu-39-nguoi-chet-tren-xe-tai-o-anh-20191025212259485.htm",
        "content": "Báo Guardian cho biết một gia đình tại Việt Nam kêu cứu rằng con gái họ có thể nằm trong số 39 người thiệt mạng trong thùng xe tải ở Essex, Anh tuần này."
    },
    {
        "name": "Gia đình siêu giàu gốc Việt vươn lên từ tay trắng lên truyền hình Mỹ",
        "link": "https://dantri.com.vn/the-gioi/gia-dinh-sieu-giau-goc-viet-vuon-len-tu-tay-trang-len-truyen-hinh-my-20191024084655764.htm",
        "content": "Một kênh truyền hình trực tuyến của Mỹ đã lên kế hoạch phát sóng một bộ phim tài liệu về gia đình gốc Việt mang họ Ho. Bộ phim sẽ phản ánh về câu chuyện gia đình này từ tầng lớp lao động đã thực hiện “giấc mơ Mỹ” và trở thành triệu phú."
    },
    {
        "name": "Ấm cúng lễ kỷ niệm ngày Phụ nữ Việt Nam của người Việt tại Nga",
        "link": "https://dantri.com.vn/the-gioi/am-cung-le-ky-niem-ngay-phu-nu-viet-nam-cua-nguoi-viet-tai-nga-20191023141031882.htm",
        "content": "Nhân dịp kỉ niệm Ngày Phụ nữ Việt Nam 20/10, câu lạc bộ Saliut tại Moscow đã tổ chức buổi gặp mặt thân mật dành cho chị em."
    },
    {
        "name": "Cộng đồng người Việt \"nổi giận\" vì ca sỹ Mỹ mặc áo dài không quần",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-noi-gian-vi-ca-sy-my-mac-ao-dai-khong-quan-20191017074553556.htm",
        "content": "Báo Washington Post đã viết về sự giận dữ của cộng đồng người Việt tại Mỹ về chuyện nữ ca sỹ Mỹ Kacey Musgraves mặc áo dài một cách phản cảm lên sân khấu biểu diễn. \n\n\n\n\n\n28"
    },
    {
        "name": "Australia trục xuất một phụ nữ Việt Nam mang thịt lợn nhập cảnh",
        "link": "https://dantri.com.vn/the-gioi/australia-truc-xuat-mot-phu-nu-viet-nam-mang-thit-lon-nhap-canh-20191015102457245.htm",
        "content": "Australia đã hủy bỏ thị thực của một du khách người Việt khi nhập cảnh vì mang thực phẩm không khai báo, bao gồm thịt lợn, vào nước này."
    },
    {
        "name": "Danh tính thuyền viên Việt Nam mất tích trong siêu bão Hagibis",
        "link": "https://dantri.com.vn/the-gioi/danh-tinh-thuyen-vien-viet-nam-mat-tich-trong-sieu-bao-hagibis-20191014150332096.htm",
        "content": "Hai thuyền viên Việt Nam gặp nạn trên tàu của Panama do bão Hagibis là Phạm Văn Đức và Nguyễn Văn Trì."
    },
    {
        "name": "Ấn tượng đêm ẩm thực Việt Nam tại Thái Lan",
        "link": "https://dantri.com.vn/the-gioi/an-tuong-dem-am-thuc-viet-nam-tai-thai-lan-20191014145804431.htm",
        "content": "“Đêm ẩm thực Việt Nam” gây ấn tượng với khách tham dự bằng âm nhạc mang đậm phong cách Việt và các gian trưng bày những món ăn truyền thống."
    },
    {
        "name": "Nhật Bản bắt 7 người Việt Nam trong đường dây trộm cắp",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-bat-7-nguoi-viet-nam-trong-duong-day-trom-cap-20191013143516093.htm",
        "content": "Cảnh sát Nhật Bản đã bắt giữ 7 người Việt Nam bị cáo buộc lấy cắp mỹ phẩm và thực phẩm chức năng để bán lại tại Việt Nam."
    },
    {
        "name": "Anh xử nhóm nghi phạm đưa 29 người Việt vượt biên trái phép trên biển",
        "link": "https://dantri.com.vn/the-gioi/anh-xu-nhom-nghi-pham-dua-29-nguoi-viet-vuot-bien-trai-phep-tren-bien-20191011142217417.htm",
        "content": "Một tòa án Anh đã xét xử các nghi phạm vụ đưa 29 người Việt Nam vào Anh trái phép bằng tàu biển."
    },
    {
        "name": "Cử tri Việt tổ chức mạn đàm nhân bầu cử địa phương Hungary",
        "link": "https://dantri.com.vn/the-gioi/cu-tri-viet-to-chuc-man-dam-nhan-bau-cu-dia-phuong-hungary-20191007143040781.htm",
        "content": "Bên cạnh một số thành công trong kinh doanh và cuộc sống thường nhật, cộng đồng Việt Nam tại Hungary đã bày tỏ sự quan tâm tới kỳ bầu cử chính quyền tự quản sắp tới của nước này."
    },
    {
        "name": "Mỹ xét xử người đàn ông giết hại vợ gốc Việt rồi phi tang xác",
        "link": "https://dantri.com.vn/the-gioi/my-xet-xu-nguoi-dan-ong-giet-hai-vo-goc-viet-roi-phi-tang-xac-20191003195427210.htm",
        "content": "Mỹ đã xét xử và tuyên án tù đối với một người đàn ông với cáo buộc sát hại rồi phi tang xác người vợ gốc Việt."
    },
    {
        "name": "Cô gái Thụy Điển gốc Việt và ước mong cháy bỏng tìm cha mẹ sau 22 năm",
        "link": "https://dantri.com.vn/the-gioi/co-gai-thuy-dien-goc-viet-va-uoc-mong-chay-bong-tim-cha-me-sau-22-nam-20191003144459720.htm",
        "content": "Ước mong được biết về cội nguồn, về những người có ơn sinh thành ra mình đã thôi thúc cô gái Thụy Điển gốc Việt Alma Månsson, 22 tuổi, trở về nơi chôn rau cắt rốn để bắt đầu hành trình tìm mẹ. \n\n\n\n\n\n19"
    },
    {
        "name": "Bác sỹ trẻ người Việt góp sức nâng cao sức khỏe cộng đồng tại Séc",
        "link": "https://dantri.com.vn/the-gioi/bac-sy-tre-nguoi-viet-gop-suc-nang-cao-suc-khoe-cong-dong-tai-sec-20191003104053964.htm",
        "content": "Sức lan tỏa của hoạt động xã hội có ý nghĩa này đã thu hút không chỉ sự tham gia của các bác sỹ và sinh viên y khoa người Việt mà còn có sự góp mặt của các bác sỹ và sinh viên y khoa người Séc."
    },
    {
        "name": "Malaysia bắt 20 phụ nữ Việt Nam nghi hành nghề mại dâm",
        "link": "https://dantri.com.vn/the-gioi/malaysia-bat-20-phu-nu-viet-nam-nghi-hanh-nghe-mai-dam-20190928164140347.htm",
        "content": "Chính quyền Malaysia đã bắt 20 phụ nữ nghi có liên quan tới một đường dây hành nghề mại dâm."
    },
    {
        "name": "Anh tuyên án nhóm người Việt trồng cần sa quy mô lớn",
        "link": "https://dantri.com.vn/the-gioi/anh-tuyen-an-nhom-nguoi-viet-trong-can-sa-quy-mo-lon-20190928103203439.htm",
        "content": "Cảnh sát Anh đã bắt giữ các đối tượng cầm đầu nhóm tội phạm người Việt sau khi tịch thu 2,5 tấn cần sa trị giá 6 triệu bảng Anh tại South Wales."
    },
    {
        "name": "Hoài niệm của con gái nuôi gốc Việt về cựu Tổng thống Jacques Chirac",
        "link": "https://dantri.com.vn/the-gioi/hoai-niem-cua-con-gai-nuoi-goc-viet-ve-cuu-tong-thong-jacques-chirac-20190927152623103.htm",
        "content": "Anh Dao Traxel, con gái nuôi gốc Việt của cựu Tổng thống Pháp Jacques Chirac, ngày 26/9 nói với kênh truyền hình Pháp BFMTV rằng, bà hy vọng được dự đám tang của ông. Pháp sẽ tổ chức quốc tang vào ngày 30/9."
    },
    {
        "name": "Tòa án Nhật Bản xử phúc thẩm nghi phạm sát hại bé Nhật Linh",
        "link": "https://dantri.com.vn/the-gioi/toa-an-nhat-ban-xu-phuc-tham-nghi-pham-sat-hai-be-nhat-linh-20190927105619294.htm",
        "content": "Tòa án tối cao Tokyo ngày 26/9 đã bắt đầu phiên phúc thẩm xét xử nghi phạm trong vụ sát hại bé gái người Việt Lê Thị Nhật Linh."
    },
    {
        "name": "“Bác Hồ luôn sống mãi trong trái tim của chúng tôi“",
        "link": "https://dantri.com.vn/the-gioi/bac-ho-luon-song-mai-trong-trai-tim-cua-chung-toi-20190920145927640.htm",
        "content": "Đây cũng là dịp để các bà con Việt kiều tại Ai Cập ôn lại các câu chuyện về Chủ tịch Hồ Chí Minh và bày tỏ sự biết ơn vô hạn đối với Người."
    },
    {
        "name": "Diễn biến mới vụ nữ du khách Việt 15 tuổi mất tích tại Anh",
        "link": "https://dantri.com.vn/the-gioi/dien-bien-moi-vu-nu-du-khach-viet-15-tuoi-mat-tich-tai-anh-20190917114016851.htm",
        "content": "Tòa án Anh đã bỏ các cáo buộc chống lại nghi phạm 25 tuổi Ho Quang Ngoc, người đã bị bắt giam trước đó vì liên quan tới vụ thiếu nữ người Việt 15 tuổi Lê Thị Diệu Linh bị mất tích."
    },
    {
        "name": "Đức bắt 9 nghi phạm người Việt trong đường dây buôn người",
        "link": "https://dantri.com.vn/the-gioi/duc-bat-9-nghi-pham-nguoi-viet-trong-duong-day-buon-nguoi-20190916140133856.htm",
        "content": "Chính quyền thành phố và các bang của Đức đã phá một đường dây buôn người và bắt giữ 9 nghi phạm người Việt."
    },
    {
        "name": "Giáo sư gốc Việt được bổ nhiệm thành giám đốc y tế đại học Harvard",
        "link": "https://dantri.com.vn/the-gioi/giao-su-goc-viet-duoc-bo-nhiem-thanh-giam-doc-y-te-dai-hoc-harvard-20190910195652227.htm",
        "content": "Giáo sư, bác sĩ gốc Việt Giang T. Nguyen đã được bổ nhiệm trở thành giám đốc trung tâm y tế thuộc đại học Harvard, Mỹ."
    },
    {
        "name": "Nhật Bản bắt thanh niên Việt Nam bị cáo buộc đâm chết người",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-bat-thanh-nien-viet-nam-bi-cao-buoc-dam-chet-nguoi-20190909165306807.htm",
        "content": "Cảnh sát tỉnh Ibaraki, Nhật Bản đã bắt giữ một thanh niên Việt Nam với cáo buộc đâm chết người đàn ông 76 tuổi và khiến vợ ông này bị thương hồi tháng trước."
    },
    {
        "name": "Ba thực tập sinh Việt Nam cáo buộc công ty Nhật Bản lừa dọn phóng xạ",
        "link": "https://dantri.com.vn/the-gioi/ba-thuc-tap-sinh-viet-nam-cao-buoc-cong-ty-nhat-ban-lua-don-phong-xa-20190905152843485.htm",
        "content": "Ba nam thực tập sinh Việt Nam đã nộp đơn kiện một công ty xây dựng với cáo buộc rằng công ty này lừa họ dọn phóng xạ."
    },
    {
        "name": "Bạn bè Nhật Bản thích thú trải nghiệm văn hóa Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/ban-be-nhat-ban-thich-thu-trai-nghiem-van-hoa-viet-nam-20190905121624171.htm",
        "content": "Nhằm thúc đẩy giao lưu, tăng cường hiểu biết giữa 2 dân tộc, nhiều sự kiện quảng bá văn hóa Việt Nam vừa được tổ chức tại tỉnh Fukuoka, Nhật Bản."
    },
    {
        "name": "Nhật Bản bắt thực tập sinh người Việt nghi đâm dao chết người",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-bat-thuc-tap-sinh-nguoi-viet-nghi-dam-dao-chet-nguoi-20190903150623114.htm",
        "content": "Cảnh sát Nhật Bản đã bắt một thực tập sinh nông nghiệp người Việt nghi có liên quan tới vụ đâm dao khiến một cụ ông thiệt mạng và một cụ bà bị thương."
    },
    {
        "name": "Đoàn Việt Nam nhận giải thưởng trong cuộc thi viết về Azerbaijan",
        "link": "https://dantri.com.vn/the-gioi/doan-viet-nam-nhan-giai-thuong-trong-cuoc-thi-viet-ve-azerbaijan-20190830214957901.htm",
        "content": "Sau khi chiến thắng cuộc thi viết luận \"Tìm hiểu về đất nước Azerbaijan\", đoàn Việt Nam cùng các đoàn từ 9 quốc gia đã tham dự chương trình tham quan học tập tại Azerbaijan do Bộ Thanh niên và Thể thao Cộng hòa Azerbaijan và Đại sứ quán Azerbaijan tại một số nước tổ chức."
    },
    {
        "name": "Đánh 1 dãy số trong 20 năm, người gốc Việt trúng 45 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/danh-1-day-so-trong-20-nam-nguoi-goc-viet-trung-45-trieu-usd-20190829080206988.htm",
        "content": "Một người đàn ông người Canada gốc Việt đã trúng xổ số 60 triệu đôla Canada (45 triệu USD) sau 20 năm kiên trì chỉ đánh 1 dãy số."
    },
    {
        "name": "Lá thư cảm ơn của thiếu niên Việt bị tội phạm buôn người nhét trong vali ở Anh",
        "link": "https://dantri.com.vn/the-gioi/la-thu-cam-on-cua-thieu-nien-viet-bi-toi-pham-buon-nguoi-nhet-trong-vali-o-anh-20190820145344125.htm",
        "content": "Báo Channel News Asia đã đăng tải bức thư từ một nam thiếu niên người Việt tới các ân nhân đã giải thoát cậu từ tay tội phạm buôn người tại Anh."
    },
    {
        "name": "Đẩy mạnh xây dựng cầu nối thông tin đối ngoại Việt Nam - Mozambique",
        "link": "https://dantri.com.vn/the-gioi/day-manh-xay-dung-cau-noi-thong-tin-doi-ngoai-viet-nam-mozambique-20190819135548965.htm",
        "content": "Trong khuôn khổ hợp tác về nghiên cứu và thông tin đối ngoại với các cơ quan sở tại, Đại sứ Việt Nam tại Mozambique Lê Huy Hoàng đã đến thăm và có buổi thuyết trình tại Đại học Joaquim Chissano với chủ đề “Tình hình Đông Nam Á và chính sách đối ngoại của Việt Nam”"
    },
    {
        "name": "Cảnh sát Anh tìm thấy nữ du khách Việt 15 tuổi bị mất tích",
        "link": "https://dantri.com.vn/the-gioi/canh-sat-anh-tim-thay-nu-du-khach-viet-15-tuoi-bi-mat-tich-20190813193818536.htm",
        "content": "Cảnh sát Anh xác nhận họ đã tìm thấy nữ du khách Việt Nam Lê Thị Diệu Linh, 15 tuổi, sau 6 ngày mất tích."
    },
    {
        "name": "Vụ thiếu nữ Việt 15 tuổi mất tích tại Anh: Nghi phạm bị cáo buộc tội bắt cóc trẻ em",
        "link": "https://dantri.com.vn/the-gioi/vu-thieu-nu-viet-15-tuoi-mat-tich-tai-anh-nghi-pham-bi-cao-buoc-toi-bat-coc-tre-em-20190813073411546.htm",
        "content": "Cảnh sát Anh đã cáo buộc một người đàn ông tội danh bắt cóc trẻ em liên quan tới vụ một thiếu nữ 15 tuổi người Việt Nam bị mất tích khi đang du lịch tại Anh."
    },
    {
        "name": "Thông tin mới trong vụ thiếu nữ Việt mất tích tại Anh",
        "link": "https://dantri.com.vn/the-gioi/thong-tin-moi-trong-vu-thieu-nu-viet-mat-tich-tai-anh-20190811143656865.htm",
        "content": "Theo thông tin TG&VN mới nhận từ Cục Lãnh sự (Bộ Ngoại giao), nữ du khách Việt mất tích khi đi du lịch tại Anh mà truyền thông nước này đưa tin là Lê Thị Diệu Linh, sinh năm 2003."
    },
    {
        "name": "Anh bắt 8 nghi phạm vụ nữ du khách Việt 15 tuổi mất tích",
        "link": "https://dantri.com.vn/the-gioi/anh-bat-8-nghi-pham-vu-nu-du-khach-viet-15-tuoi-mat-tich-20190810093924937.htm",
        "content": "Cảnh sát Anh đã bắt 8 người tình nghi có liên quan tới vụ mất tích của thiếu nữ 15 tuổi người Việt Nam khi cô gái này tới du lịch ở thành phố York."
    },
    {
        "name": "“Góc Việt Nam” ở Nhà Hữu nghị hấp dẫn Đại sứ Sri Lanka",
        "link": "https://dantri.com.vn/the-gioi/goc-viet-nam-o-nha-huu-nghi-hap-dan-dai-su-sri-lanka-20190808101926453.htm",
        "content": "Đại sứ Đặc mệnh toàn quyền Sri Lanka tại Liên bang (LB) Nga, Tiến sĩ Dayan Jayatilleka cho biết, ông đặc biệt bị hấp dẫn bởi “Góc Việt Nam” tại Nhà Hữu nghị Army Games 2019 với hình ảnh Chủ tịch Hồ Chí Minh; Chiến thắng Điện Biên Phủ lừng lẫy năm châu…"
    },
    {
        "name": "Cô gái gốc Việt trở thành nàng dâu Hoàng gia Monaco",
        "link": "https://dantri.com.vn/the-gioi/co-gai-goc-viet-tro-thanh-nang-dau-hoang-gia-monaco-20190731171205549.htm",
        "content": "Cô Marie Chevallier, một người Pháp gốc Việt, đã kết hôn với một nhân vật thuộc Hoàng gia Monaco, mang tới một kết cục đẹp viên mãn cho chuyện tình cổ tích giữa 2 người."
    },
    {
        "name": "Philippines bắt 5 người Việt nghi vận chuyển trái phép trầm hương",
        "link": "https://dantri.com.vn/the-gioi/philippines-bat-5-nguoi-viet-nghi-van-chuyen-trai-phep-tram-huong-20190727115326261.htm",
        "content": "Philippines đã bắt giữ 5 người Việt bị bắt quả tang vận chuyển trái phép trầm hương, một sản phẩm thực vật quý hiếm cần được bảo vệ."
    },
    {
        "name": "“Cơn khát” nhân lực của Nhật Bản và bài toán bảo vệ quyền lợi lao động Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/con-khat-nhan-luc-cua-nhat-ban-va-bai-toan-bao-ve-quyen-loi-lao-dong-viet-nam-20190723172503889.htm",
        "content": "Việc Nhật Bản thông qua luật cho phép tiếp nhận lao động nước ngoài vào nưóc này theo tư cách lưu trú mới và việc Tokyo - Hà Nội ký biên bản ghi nhớ tiếp nhận nguồn nhân lực được coi là “một mũi tên trúng nhiều đích” khi vừa giải quyết “cơn khát” lao động của Nhật Bản, vừa đảm bảo lợi ích cho lao động từ Việt Nam."
    },
    {
        "name": "Nhật bắt du học sinh Việt vì mang nem chua dính virus tả lợn",
        "link": "https://dantri.com.vn/the-gioi/nhat-bat-du-hoc-sinh-viet-vi-mang-nem-chua-dinh-virus-ta-lon-20190723173535807.htm",
        "content": "Nữ du học sinh Việt Nam đã bị bắt vì mang hàng trăm quả trứng vịt lộn và nem chua bị nghi dính virus dịch tả lợn châu Phi vào Nhật Bản."
    },
    {
        "name": "Đài Loan bắt nhóm 14 người Việt Nam vượt biên trái phép trên biển",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-bat-nhom-14-nguoi-viet-nam-vuot-bien-trai-phep-tren-bien-20190715102810872.htm",
        "content": "Chính quyền Đài Loan đã bắt 14 người Việt Nam lẩn trốn trên một tàu cá nhằm vượt biên trái phép vào hòn đảo."
    },
    {
        "name": "Singapore phạt tù người Việt tham gia vào vụ trộm dầu quy mô lớn",
        "link": "https://dantri.com.vn/the-gioi/singapore-phat-tu-nguoi-viet-tham-gia-vao-vu-trom-dau-quy-mo-lon-20190713110534303.htm",
        "content": "Tòa án Singapore đã tuyên phạt án tù giam với một công dân Việt Nam tham gia vào vụ trộm dầu lớn nhất lịch sử quốc đảo Sư tử."
    },
    {
        "name": "Bị chồng Hàn bạo hành, cô dâu Việt muốn ly dị và được nuôi con",
        "link": "https://dantri.com.vn/the-gioi/bi-chong-han-bao-hanh-co-dau-viet-muon-ly-di-va-duoc-nuoi-con-20190711075735339.htm",
        "content": "Theo phóng viên TTXVN tại Seoul, chiều 9/7, đại diện Đại sứ quán Việt Nam tại Hàn Quốc đã đến thăm hỏi chị L.N.T.G. – người bị chồng Hàn Quốc bạo hành - và làm việc với Trung tâm nhân quyền phụ nữ kết hôn di trú tỉnh Nam Jeolla và cảnh sát tỉnh này."
    },
    {
        "name": "Tòa án tối cao Hàn Quốc ra phán quyết bảo vệ các cô dâu ngoại quốc",
        "link": "https://dantri.com.vn/the-gioi/toa-an-toi-cao-han-quoc-ra-phan-quyet-bao-ve-cac-co-dau-ngoai-quoc-20190710180317384.htm",
        "content": "Tòa án tối cao Hàn Quốc ngày 10/7 đã ra một phán quyết nới lỏng các quy định nhằm cho phép các cô dâu ngoại quốc được phép cư trú tại Hàn Quốc sau khi ly hôn."
    },
    {
        "name": "Việt Nam đề nghị Hàn Quốc xử lý nghiêm vụ bạo hành cô dâu Việt",
        "link": "https://dantri.com.vn/the-gioi/viet-nam-de-nghi-han-quoc-xu-ly-nghiem-vu-bao-hanh-co-dau-viet-20190709171202017.htm",
        "content": "Đại sứ quán Việt Nam tại Hàn Quốc đã đề nghị chính quyền sở tại điều tra, xử lý nghiêm vụ bạo hành cô dâu Việt theo đúng quy định của pháp luật Hàn Quốc, nhằm ngăn ngừa các hành vi tương tự trong tương lai."
    },
    {
        "name": "Báo Hàn Quốc: Không bảo vệ được cô dâu ngoại quốc là nỗi hổ thẹn quốc gia",
        "link": "https://dantri.com.vn/the-gioi/bao-han-quoc-khong-bao-ve-duoc-co-dau-ngoai-quoc-la-noi-ho-then-quoc-gia-20190709151400006.htm",
        "content": "Truyền thông Hàn Quốc đã đồng loạt lên án vụ cô dâu Việt Nam bị chồng bạo hành và gióng lên hồi chuông cảnh báo về tình trạng bạo lực gia đình tại nước này."
    },
    {
        "name": "Thủ tướng Hàn Quốc lấy làm tiếc vụ cô dâu Việt bị chồng bạo hành",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-han-quoc-lay-lam-tiec-vu-co-dau-viet-bi-chong-bao-hanh-20190708214000180.htm",
        "content": "Thủ tướng Hàn Quốc Lee Nak-yon lấy làm tiếc về vụ cô dâu Việt Nam bị chồng bạo hành khiến dư luận bức xúc trong những ngày vừa qua."
    },
    {
        "name": "Người chồng Hàn Quốc khai từng đánh cô dâu Việt ít nhất 2 lần khác",
        "link": "https://dantri.com.vn/the-gioi/nguoi-chong-han-quoc-khai-tung-danh-co-dau-viet-it-nhat-2-lan-khac-20190708161036522.htm",
        "content": "Cảnh sát Hàn Quốc đã bắt giữ nghi phạm trong vụ bạo hành cô dâu Việt Nam khiến dư luận bức xúc trong những ngày vừa qua."
    },
    {
        "name": "Lãnh đạo cảnh sát Hàn Quốc cam kết điều tra vụ cô dâu Việt bị chồng bạo hành",
        "link": "https://dantri.com.vn/the-gioi/lanh-dao-canh-sat-han-quoc-cam-ket-dieu-tra-vu-co-dau-viet-bi-chong-bao-hanh-20190708104452950.htm",
        "content": "Giám đốc Cơ quan Cảnh sát Quốc gia Hàn Quốc cho biết ông rất lấy làm tiếc về vụ cô dâu Việt Nam bị chồng bạo hành vào cuối tuần qua, và cam kết sẽ điều tra kỹ lưỡng vụ việc."
    },
    {
        "name": "Phẫn nộ cảnh chồng Hàn Quốc đánh gãy xương người vợ Việt",
        "link": "https://dantri.com.vn/the-gioi/phan-no-canh-chong-han-quoc-danh-gay-xuong-nguoi-vo-viet-20190707211853948.htm",
        "content": "Cảnh sát Hàn Quốc đã bắt giữ một người đàn ông 36 tuổi vì hành vi đánh đập dã man người vợ Việt Nam khiến cô này bị gãy xương sườn."
    },
    {
        "name": "Cháy chợ Đồng Xuân của người Việt Nam tại Đức",
        "link": "https://dantri.com.vn/the-gioi/chay-cho-dong-xuan-cua-nguoi-viet-nam-tai-duc-20190704192134308.htm",
        "content": "Hình ảnh tại hiện trường vụ hỏa hoạn cho thấy những cột khói đen bốc lên từ khu chợ Đồng Xuân của người Việt Nam tại thủ đô Berlin, Đức."
    },
    {
        "name": "Dự án nghệ thuật nhân văn quảng bá văn hoá Việt tại 3 thành phố ở Pháp",
        "link": "https://dantri.com.vn/the-gioi/du-an-nghe-thuat-nhan-van-quang-ba-van-hoa-viet-tai-3-thanh-pho-o-phap-20190704074525721.htm",
        "content": "Chuỗi sự kiện đặc biệt trong khuôn khổ chương trình Thắp sáng bao gồm các hoạt động như triển lãm tranh quốc tế, hoà nhạc, các hội thảo... được tổ chức nhằm quảng bá văn hoá Việt Nam tại 3 thành phố ở Pháp."
    },
    {
        "name": "Thúc đẩy phát triển thương mại, đầu tư Việt Nam - Nam Phi",
        "link": "https://dantri.com.vn/the-gioi/thuc-day-phat-trien-thuong-mai-dau-tu-viet-nam-nam-phi-20190628111910245.htm",
        "content": "Đẩy mạnh khai thác những thị trường mới như Châu Phi là một trong các nhiệm vụ mục tiêu của Chương trình Xúc tiến Thương mại Quốc gia năm 2019. Đoàn xúc tiến thương mại Việt Nam do Cục xúc tiến thương mại, Bộ Công thương dẫn đầu đã đến làm việc tại Nam Phi từ ngày 21-29/6."
    },
    {
        "name": "Việt Nam - Mozambique: Xúc tiến hợp tác đầu tư, thương mại và du lịch",
        "link": "https://dantri.com.vn/the-gioi/viet-nam-mozambique-xuc-tien-hop-tac-dau-tu-thuong-mai-va-du-lich-20190627101840342.htm",
        "content": "Ngày 26/6, Diễn đàn xúc tiến đầu tư thương mại và du lịch Việt Nam - Mozambique đã được tổ chức tại thủ đô Maputo. Sự kiện được coi là hoạt động quảng bá rất có ý nghĩa nhằm thúc đẩy kết nối doanh nghiệp, đẩy mạnh trao đổi thương mại đầu tư du lịch giữa Maputo và các thành phố lân cận của Mozambique với Hà Nội và nhiều địa phương của Việt Nam."
    },
    {
        "name": "Mỹ: Tay súng gốc Việt sát hại 4 thành viên gia đình",
        "link": "https://dantri.com.vn/the-gioi/my-tay-sung-goc-viet-sat-hai-4-thanh-vien-gia-dinh-20190625110549645.htm",
        "content": "Một người đàn ông gốc Việt bị nghi đã nổ súng bắn chết 4 thành viên trong gia đình trước khi tự sát tại một thành phố thuộc bang California."
    },
    {
        "name": "Cô gái trẻ người Việt thiệt mạng trong vụ hỏa hoạn nghiêm trọng ở Nhật",
        "link": "https://dantri.com.vn/the-gioi/co-gai-tre-nguoi-viet-thiet-mang-trong-vu-hoa-hoan-nghiem-trong-o-nhat-20190622100451180.htm",
        "content": "Một nữ thực tập sinh trong độ tuổi 20 từ Việt Nam đã thiệt mạng cùng 3 người khác trong vụ hỏa hoạn nghiêm trọng tại một nhà máy sợi ở tỉnh Fukui, Nhật Bản ngày 20/6."
    },
    {
        "name": "Dấu son lịch sử của người Việt tại Pháp",
        "link": "https://dantri.com.vn/the-gioi/dau-son-lich-su-cua-nguoi-viet-tai-phap-20190621160002254.htm",
        "content": "100 năm trước, tại Paris (Pháp), Chủ tịch Hồ Chí Minh đã khai sinh “Nhóm người An Nam yêu nước” - tiền thân của Phong trào Việt kiều yêu nước và Hội người Việt Nam tại Pháp ngày nay. Qua nhiều thế hệ và trải bao thăng trầm, nhưng trong suốt chiều dài lịch sử ấy, những người Việt tại Pháp vẫn giữ một lòng gắn bó với dân tộc..."
    },
    {
        "name": "Trí thức người Việt tại Anh mong muốn góp sức giúp Việt Nam phát triển",
        "link": "https://dantri.com.vn/the-gioi/tri-thuc-nguoi-viet-tai-anh-mong-muon-gop-suc-giup-viet-nam-phat-trien-20190619130554095.htm",
        "content": "Cộng đồng trí thức người Việt tại Anh bày tỏ nguyện vọng được góp sức cho quá trình phát triển của Việt Nam trong các lĩnh vực có thế mạnh của Anh."
    },
    {
        "name": "Đài Loan bắt hơn 240 lao động người Việt trái phép",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-bat-hon-240-lao-dong-nguoi-viet-trai-phep-20190617170258465.htm",
        "content": "Đài Loan đã bắt hơn 400 lao động bất hợp pháp, trong đó có hơn 240 người Việt Nam, trong chiến dịch truy quét quy mô lớn vào cuối tuần qua."
    },
    {
        "name": "Asia Dragon - Mái nhà chung của bà con người Việt tại biên giới Séc",
        "link": "https://dantri.com.vn/the-gioi/asia-dragon-mai-nha-chung-cua-ba-con-nguoi-viet-tai-bien-gioi-sec-20190614150034507.htm",
        "content": "Ngoài hoạt động kinh doanh, Asia Dragon còn là nơi giữ gìn phong tục truyền thống của dân tộc thông qua hoạt động của các chi hội người Việt tại đây."
    },
    {
        "name": "Đặc sắc đêm diễn Về miền Quan họ tại Séc",
        "link": "https://dantri.com.vn/the-gioi/dac-sac-dem-dien-ve-mien-quan-ho-tai-sec-20190612160629351.htm",
        "content": "Tối 10/6, tại thủ đô Praha, Cộng hòa Séc đã diễn ra chương trình nghệ thuật biểu diễn dân ca Quan họ Bắc Ninh với chủ đề “Về miền Quan họ”."
    },
    {
        "name": "Người phụ nữ gốc Việt lĩnh án tù vì mai mối kết hôn giả ở Singapore",
        "link": "https://dantri.com.vn/the-gioi/nguoi-phu-nu-goc-viet-linh-an-tu-vi-mai-moi-ket-hon-gia-o-singapore-20190611115809301.htm",
        "content": "Một người phụ nữ gốc Việt đã phải lãnh án tù và nộp tiền phạt vì sắp xếp một cuộc kết hôn giả cho một phụ nữ Việt Nam khác."
    },
    {
        "name": "Ấn tượng văn hóa Việt Nam tại Lễ hội các dân tộc thiểu số toàn Séc",
        "link": "https://dantri.com.vn/the-gioi/an-tuong-van-hoa-viet-nam-tai-le-hoi-cac-dan-toc-thieu-so-toan-sec-20190604161704091.htm",
        "content": "Liên hoan các dân tộc thiểu số Praha là lễ hội lớn nhất trong năm của cộng đồng các dân tộc thiểu số tại Cộng hòa Séc."
    },
    {
        "name": "Cộng đồng người Việt tại Mozambique tổ chức Đại lễ Phật Đản Vesak 2019",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-tai-mozambique-to-chuc-dai-le-phat-dan-vesak-2019-20190531075007939.htm",
        "content": "Hội Phật giáo Việt Nam phối hợp với Đại sứ quán Việt Nam tại Mozambique cùng các cơ quan sở tại đã long trọng tổ chức Đại lễ Phật Đản - Phật lịch 2563 và Lễ cầu an tại thủ đô Maputo của Mozambique."
    },
    {
        "name": "Hàn Quốc bắt nhóm người Việt làm giả giấy phép lái xe",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-bat-nhom-nguoi-viet-lam-gia-giay-phep-lai-xe-20190529214714759.htm",
        "content": "Cảnh sát Hàn Quốc đã bắt giữ một nhóm người Việt Nam với cáo buộc làm giả giấy phép lái xe để giúp các đồng hương nhận bằng lái xe tại Hàn Quốc dễ dàng hơn."
    },
    {
        "name": "Cựu học sinh 91-94 Hà Nội xa xứ hội ngộ “Kết nối yêu thương” tại Séc",
        "link": "https://dantri.com.vn/the-gioi/cuu-hoc-sinh-9194-ha-noi-xa-xu-hoi-ngo-ket-noi-yeu-thuong-tai-sec-20190527163401011.htm",
        "content": "Đây là chương trình của cựu học sinh các trường PTTH khoá 1991-1994 toàn Hà Nội đang sống và làm việc tại nhiều nước trên thế giới, diễn ra tại Praha."
    },
    {
        "name": "Cuộc thi Olympic tiếng Việt đầu tiên tại Kiev (Ukraine)",
        "link": "https://dantri.com.vn/the-gioi/cuoc-thi-olympic-tieng-viet-dau-tien-tai-kiev-ukraine-20190525101516622.htm",
        "content": "Cuộc thi Olympic tiếng Việt đầu tiên tại Ukraine là dịp để các em học sinh thể hiện tình yêu đối với tiếng Việt, văn hóa và bản sắc của Việt Nam."
    },
    {
        "name": "Vụ kết hôn giả nhận thẻ xanh tại Mỹ: Luật sư gốc Việt nộp 100.000 USD tiền tại ngoại",
        "link": "https://dantri.com.vn/the-gioi/vu-ket-hon-gia-nhan-the-xanh-tai-my-luat-su-goc-viet-nop-100000-usd-tien-tai-ngoai-20190515171015452.htm",
        "content": "Trang Le Nguyen, nữ luật sư bị cáo buộc tham gia vào đường dây kết hôn giả để người nước ngoài nhập tịch vào Mỹ, đã đóng 100.000 USD để được tại ngoại."
    },
    {
        "name": "Australia phạt công dân Việt Nam 1.800 USD vì đánh vào mông trẻ em",
        "link": "https://dantri.com.vn/the-gioi/australia-phat-cong-dan-viet-nam-1800-usd-vi-danh-vao-mong-tre-em-20190515115405885.htm",
        "content": "Một người đàn ông Việt Nam đã bị phạt tiền vì hành vi đánh vào mông đứa trẻ 6 tuổi tại một phòng thay đồ ở Australia."
    },
    {
        "name": "Góc khuất phía sau cuộc sống chông gai của thực tập sinh Việt tại Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/goc-khuat-phia-sau-cuoc-song-chong-gai-cua-thuc-tap-sinh-viet-tai-nhat-ban-20190510224604550.htm",
        "content": "Các thực tập sinh Việt Nam tới Nhật Bản với hy vọng có thể tìm kiếm cho mình một tương lai tốt đẹp hơn, tuy nhiên họ cũng phải chấp nhận đánh đổi, thậm chí bằng cả tính mạng."
    },
    {
        "name": "Mỹ phá đường đây kết hôn giả lấy quốc tịch do người gốc Việt cầm đầu",
        "link": "https://dantri.com.vn/the-gioi/my-pha-duong-day-ket-hon-gia-lay-quoc-tich-do-nguoi-goc-viet-cam-dau-20190514112027484.htm",
        "content": "Cơ quan công tố liên bang ở Houston, Texas cho biết giới chức Mỹ phát hiện đường dây kết hôn giả quy mô lớn để nhập tịch do một người gốc Việt cầm đầu. 50 nghi phạm đã bị bắt liên quan tới đường dây này."
    },
    {
        "name": "Mỹ: Giằng co để giành lại túi xách, người phụ nữ gốc Việt bị cướp cán chết",
        "link": "https://dantri.com.vn/the-gioi/my-giang-co-de-gianh-lai-tui-xach-nguoi-phu-nu-goc-viet-bi-cuop-can-chet-20190510143212421.htm",
        "content": "Một người phụ nữ gốc Việt tại Mỹ đã bị 3 kẻ cướp cán chết khi cô giằng co để giành lại túi xách bị 1 tên trong số này giật được."
    },
    {
        "name": "'Cánh đồng Nga' - Album đầu tay của ca sỹ Việt say đắm vẻ đẹp nước Nga",
        "link": "https://dantri.com.vn/the-gioi/canh-dong-nga-album-dau-tay-cua-ca-sy-viet-say-dam-ve-dep-nuoc-nga-20190508182830489.htm",
        "content": "Ca sỹ Trịnh Phương xúc động cho biết anh bắt đầu ấp ủ làm album “Cánh đồng Nga” từ 5 năm trước khi mới sang Nga học và được đưa đi thăm những cách đồng mênh mông, bao la, bình yên."
    },
    {
        "name": "Báo Đài Loan viết về nghĩa cử đẹp nơi đất khách của người phụ nữ gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/bao-dai-loan-viet-ve-nghia-cu-dep-noi-dat-khach-cua-nguoi-phu-nu-goc-viet-20190505100532866.htm",
        "content": "Hãng tin Central News (CNA) của Đài Loan đã viết về một phụ nữ gốc Việt tự lực cánh sinh khởi nghiệp ở nơi đất khách quê người trong gần 20 năm và tích cực giúp đỡ những người phụ nữ Việt Nam tới hòn đảo lao động hoặc kết hôn. \n\n\n\n\n\n17"
    },
    {
        "name": "Đài Loan bắt nhóm người Việt giả khách du lịch để hành nghề mại dâm",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-bat-nhom-nguoi-viet-gia-khach-du-lich-de-hanh-nghe-mai-dam-20190430173802776.htm",
        "content": "5 nữ du khách Việt Nam đã bị bắt tại Đài Bắc với cáo buộc hoạt động mại dâm trong đợt truy quét gần đây của chính quyền Đài Loan."
    },
    {
        "name": "Đoàn Thị Hương sắp được trả tự do và về nước",
        "link": "https://dantri.com.vn/the-gioi/doan-thi-huong-sap-duoc-tra-tu-do-va-ve-nuoc-20190426094554692.htm",
        "content": "Công dân Việt Nam Đoàn Thị Hương, người bị nghi có liên quan đến vụ sát hại một công dân Triều Tiên ở Malaysia năm 2017, sẽ được trả tự do vào sáng 3/5 tới và lên máy bay trở về nước vào tối cùng ngày, hãng tin The Star dẫn thông tin từ luật sư của Hương cho biết."
    },
    {
        "name": "Tự hào người Việt tuổi Rồng trên đất châu Âu",
        "link": "https://dantri.com.vn/the-gioi/tu-hao-nguoi-viet-tuoi-rong-tren-dat-chau-au-20190424144545247.htm",
        "content": "Những người Việt sinh năm 1976 tại châu Âu đang chứng tỏ bản lĩnh thích nghi, hội nhập trên quê hương thứ hai, đồng thời luôn hướng về nguồn cội."
    },
    {
        "name": "Triển khai chính sách người Việt Nam có công định cư ở Campuchia",
        "link": "https://dantri.com.vn/the-gioi/trien-khai-chinh-sach-nguoi-viet-nam-co-cong-dinh-cu-o-campuchia-20190424145226678.htm",
        "content": "Chính phủ Việt Nam có chính sách hỗ trợ cho người Việt Nam có công hiện đang sống ở nước ngoài, trong đó có Campuchia."
    },
    {
        "name": "Đoàn nghị sĩ Mỹ thăm Văn Miếu, nhấn mạnh hợp tác song phương với Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/doan-nghi-si-my-tham-van-mieu-nhan-manh-hop-tac-song-phuong-voi-viet-nam-20190418171405660.htm",
        "content": "Trong chuyến thăm tới Văn Miếu Quốc Tử Giám, các nghị sĩ Mỹ đã bày tỏ sự kỳ vọng về việc thúc đẩy quan hệ hợp tác song phương với Việt Nam trên mọi lĩnh vực."
    },
    {
        "name": "Australia bắt công dân Việt Nam nghi buộc túi cá rồng quanh cổ nhằm buôn lậu",
        "link": "https://dantri.com.vn/the-gioi/australia-bat-cong-dan-viet-nam-nghi-buoc-tui-ca-rong-quanh-co-nham-buon-lau-20190414211403423.htm",
        "content": "Một người đàn ông Việt Nam đã bị bắt tại sân bay ở Australia với cáo buộc buôn lậu loài cá rồng quý hiếm bằng cách buộc túi cá quanh cổ."
    },
    {
        "name": "Câu chuyện khởi nghiệp “phở bò” tại Nga của con gái đại sứ Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/cau-chuyen-khoi-nghiep-pho-bo-tai-nga-cua-con-gai-dai-su-viet-nam-20190414151834551.htm",
        "content": "Jinny Liên Ngô đã quyết định chọn cho mình một hướng đi mới với nhiều thử thách hơn trên đất nước Nga, thay vì cuộc sống ổn định của con gái một nhà ngoại giao."
    },
    {
        "name": "Israel coi trọng quan hệ hợp tác trên mọi lĩnh vực với Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/israel-coi-trong-quan-he-hop-tac-tren-moi-linh-vuc-voi-viet-nam-20190412170012914.htm",
        "content": "Đại sứ Israel tại Việt Nam Nadav Eshcar cho biết Israel luôn coi trọng hợp tác với Việt Nam và mối quan hệ này sẽ tiếp tục phát triển dù cho đảng phái chính trị nào nắm quyền tại Israel sau cuộc bầu cử năm nay."
    },
    {
        "name": "Ba người Mỹ gốc Việt lừa đảo 2 triệu USD từ cơ quan thuế",
        "link": "https://dantri.com.vn/the-gioi/ba-nguoi-my-goc-viet-lua-dao-2-trieu-usd-tu-co-quan-thue-20190411161314305.htm",
        "content": "Một tòa án Mỹ đã phạt tù 2/3 bị cáo người gốc Việt với cáo buộc cung cấp thông tin giả, thu bất chính hơn 2 triệu USD tiền hoàn thuế từ cơ quan Thuế của Mỹ (IRS). Ba bị cáo sau đó mang số tiền đi mua chip đánh bạc."
    },
    {
        "name": "Bộ Ngoại giao phản hồi thông tin Triều Tiên sắp thay Đại sứ tại Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/bo-ngoai-giao-phan-hoi-thong-tin-trieu-tien-sap-thay-dai-su-tai-viet-nam-20190411174931191.htm",
        "content": "Người phát ngôn Bộ Ngoại giao Việt Nam xác nhận Đại sứ Triều Tiên tại Việt Nam chuẩn bị kết thúc nhiệm kỳ và hai bên sẽ tiếp tục thúc đẩy quan hệ hợp tác song phương."
    },
    {
        "name": "Bác sĩ gốc Việt bị lôi khỏi máy bay Mỹ lần đầu lên tiếng",
        "link": "https://dantri.com.vn/the-gioi/bac-si-goc-viet-bi-loi-khoi-may-bay-my-lan-dau-len-tieng-20190410123144973.htm",
        "content": "Bác sĩ gốc Việt David Dao đã lần đầu tiên lên tiếng về việc ông bị lôi khỏi một máy bay của hãng hàng không Mỹ United Airlines trong tình trạng miệng đầy máu hai năm trước, cho biết ông đã khóc rất nhiều về vụ việc."
    },
    {
        "name": "Nhật Bản bắt hai người Việt Nam trong đường dây trộm cắp",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-bat-hai-nguoi-viet-nam-trong-duong-day-trom-cap-20190408155643365.htm",
        "content": "Cảnh sát tỉnh Tochigi đã bắt giữ một người đàn ông và một phụ nữ Việt Nam bị nghi ngờ có liên quan tới đường dây trộm cắp quy mô lớn tại Nhật Bản."
    },
    {
        "name": "Công dân Việt Nam bị bắt tại Pháp đã được trả tự do sau hơn 100 ngày",
        "link": "https://dantri.com.vn/the-gioi/cong-dan-viet-nam-bi-bat-tai-phap-da-duoc-tra-tu-do-sau-hon-100-ngay-20190405192120927.htm",
        "content": "Công dân Việt Nam Phạm Thị Tuyết Mai, người bị cảnh sát biên giới Pháp bắt giữ hôm 18/12/2018 do bị tình nghi liên quan tới buôn bán ma túy theo một phán quyết của tòa án Bỉ, đã được tuyên bố vô tội."
    },
    {
        "name": "Australia: Một phụ nữ Việt bị bạn quen trên mạng giam cầm, cưỡng hiếp",
        "link": "https://dantri.com.vn/the-gioi/australia-mot-phu-nu-viet-bi-ban-quen-tren-mang-giam-cam-cuong-hiep-20190404200040246.htm",
        "content": "Một phụ nữ Việt Nam đã bị người bạn trai Australia quen trên mạng internet giam cầm và cưỡng hiếp trong suốt 4 ngày."
    },
    {
        "name": "Hong Kong phạt tù 13 người Việt làm việc bất hợp pháp",
        "link": "https://dantri.com.vn/the-gioi/hong-kong-phat-tu-13-nguoi-viet-lam-viec-bat-hop-phap-20190404163712134.htm",
        "content": "13 người Việt Nam đã bị phạt tù từ 15-20 tháng sau khi bị kết tội làm việc bất hợp pháp tại Hong Kong."
    },
    {
        "name": "Ông chủ Nhật Bản chọn thực tập sinh Việt Nam kế nghiệp công ty",
        "link": "https://dantri.com.vn/the-gioi/ong-chu-nhat-ban-chon-thuc-tap-sinh-viet-nam-ke-nghiep-cong-ty-20190403121218544.htm",
        "content": "Một ông chủ Nhật Bản đã chọn nhân viên Việt Nam làm người kế nhiệm cho vị trí lãnh đạo công ty nhờ sự tin tưởng tuyệt đối vào năng lực và tính cách."
    },
    {
        "name": "Diễn đàn Người Việt có tầm ảnh hưởng: Nỗ lực thực hiện khát vọng lớn",
        "link": "https://dantri.com.vn/the-gioi/dien-dan-nguoi-viet-co-tam-anh-huong-no-luc-thuc-hien-khat-vong-lon-20190401200927531.htm",
        "content": "Ông Nguyễn Đức Khương, Chủ tịch Hội Khoa học và Chuyên gia Việt Nam toàn cầu nói: “Diễn đàn là bước đi đầu tiên cho một chiến lược thu hút và kết nối những tài năng người Việt và gốc Việt trên toàn thế giới, thực hiện những khát vọng lớn và đóng góp sức mình vào sự phát triển chung của Việt Nam”."
    },
    {
        "name": "Nơi “yên nghỉ” của những người Việt qua đời tại Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/noi-yen-nghi-cua-nhung-nguoi-viet-qua-doi-tai-nhat-ban-20190331103520857.htm",
        "content": "Một bàn thờ chung dành cho hơn 100 thực tập sinh, lao động, du học sinh Việt Nam qua đời tại Nhật Bản đã được lập tại một ngôi chùa ở thủ đô Tokyo và được xem là nơi yên nghỉ của họ."
    },
    {
        "name": "Nền tảng quan trọng trong tiến trình phát triển quan hệ Việt Nam-Hoa Kỳ",
        "link": "https://dantri.com.vn/the-gioi/nen-tang-quan-trong-trong-tien-trinh-phat-trien-quan-he-viet-nam-hoa-ky-20190327120326535.htm",
        "content": "Sáng 26-3 theo giờ Washington, Hội thảo “Khắc phục hậu quả chiến tranh: Chặng đường hòa giải và hợp tác tương lai giữa Việt Nam và Hoa Kỳ” đã khai mạc tại thủ đô Washington DC, Hoa Kỳ."
    },
    {
        "name": "Băng cướp Mỹ đối diện án chung thân vì đâm người phụ nữ gốc Việt mang thai",
        "link": "https://dantri.com.vn/the-gioi/bang-cuop-my-doi-dien-an-chung-than-vi-dam-nguoi-phu-nu-goc-viet-mang-thai-20190326172451080.htm",
        "content": "Một tòa án Mỹ đã xét xử một băng cướp gồm 5 nghi phạm với cáo buộc trộm cắp và âm mưu giết người khi họ đã đâm nhiều nhát dao vào một phụ nữ gốc Việt đang mang thai. Nếu tội danh được thành lập, các đối tượng này có thể sẽ phải ngồi tù chung thân."
    },
    {
        "name": "Đại sứ Nhật Bản cổ vũ trận bóng kịch tính của trẻ khiếm thị Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/dai-su-nhat-ban-co-vu-tran-bong-kich-tinh-cua-tre-khiem-thi-viet-nam-20190326185056995.htm",
        "content": "Đại sứ Nhật Bản tại Việt Nam Umeda Kunio đã cắt băng khánh thành sân bóng đầu tiên dành cho người khiếm thị tại miền Bắc và theo dõi trận cầu kịch tính giữa “cầu thủ nhí” khiếm thị."
    },
    {
        "name": "Nhật Bản xét xử người Việt trong đường dây trộm cắp 114.000 USD hàng hóa",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-xet-xu-nguoi-viet-trong-duong-day-trom-cap-114000-usd-hang-hoa-20190322161217775.htm",
        "content": "Một tòa án Nhật Bản đã bắt đầu xét xử một thực tập sinh kỹ thuật người Việt Nam với cáo buộc nằm trong đường dây chuyên trộm cắp hàng hóa với tổng số hàng đã trộm cắp trị giá lên tới gần 114.000 USD."
    },
    {
        "name": "Hơn 1.900 người Việt góp phần “bắc cầu” hợp tác nghiên cứu khoa học Việt - Nhật",
        "link": "https://dantri.com.vn/the-gioi/hon-1900-nguoi-viet-gop-phan-bac-cau-hop-tac-nghien-cuu-khoa-hoc-viet-nhat-20190321191150550.htm",
        "content": "Trong 5 năm qua, chương trình giao lưu khoa học và văn hóa SAKURA Science do Nhật Bản tổ chức đã đưa 1.900 học sinh, nghiên cứu viên Việt Nam sang xứ sở mặt trời mọc, góp phần vun đắp cho các hoạt động hợp tác nghiên cứu khoa học Việt - Nhật ngày càng phát triển mạnh mẽ."
    },
    {
        "name": "Kiến trúc sư nổi tiếng Đan Mạch tặng bản quyền sách quý cho Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/kien-truc-su-noi-tieng-dan-mach-tang-ban-quyen-sach-quy-cho-viet-nam-20190320175626649.htm",
        "content": "Kiến trúc sư Đan Mạch Jan Gehl đã tặng miễn phí cho Việt Nam bản quyền cuốn sách đúc kết hơn 40 năm hoạt động của ông về lĩnh vực xây dựng và quy hoạch thành phố với mong muốn rằng kiến thức, kinh nghiệm của ông có thể giúp ích trong việc quản lý đô thị. Ông cũng từng là một trong những chuyên gia tư vấn cho Việt Nam trong dự án xây dựng phố đi bộ tại Hà Nội."
    },
    {
        "name": "Cô gái gốc Việt tại Mỹ đối mặt 20 năm tù vì bị cáo buộc hỗ trợ IS",
        "link": "https://dantri.com.vn/the-gioi/co-gai-goc-viet-tai-my-doi-mat-20-nam-tu-vi-bi-cao-buoc-ho-tro-is-20190320113706167.htm",
        "content": "Mỹ đã bắt giữ một thiếu nữ 20 tuổi gốc Việt với cáo buộc hỗ trợ nhóm khủng bố Nhà nước Hồi giáo tự xưng (IS). Nếu bị kết tội, cô có thể phải đối mặt án tù 20 năm."
    },
    {
        "name": "Đại sứ Pháp tiết lộ ý tưởng mới hỗ trợ người Việt Nam xin cấp visa",
        "link": "https://dantri.com.vn/the-gioi/dai-su-phap-tiet-lo-y-tuong-moi-ho-tro-nguoi-viet-nam-xin-cap-visa-20190319181831203.htm",
        "content": "Đại sứ Pháp tại Việt Nam Bertrand Lortholary đã chia sẻ những ý tưởng mới nhằm hỗ trợ công dân Việt Nam trong quá trình xin cấp visa trong bối cảnh nhu cầu nhập cảnh vào Pháp ngày càng tăng."
    },
    {
        "name": "Nhật Bản điều tra các du học sinh Việt Nam bị “mất liên lạc”",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-dieu-tra-cac-du-hoc-sinh-viet-nam-bi-mat-lien-lac-20190319165708566.htm",
        "content": "Chính quyền Nhật Bản đã mở cuộc điều tra về sự biến mất bí ẩn của hơn 700 sinh viên người nước ngoài, trong đó có Việt Nam, Nepal và Trung Quốc."
    },
    {
        "name": "Một thời vất vả khó quên của người Việt tại các ốp Saliut ở Nga",
        "link": "https://dantri.com.vn/the-gioi/mot-thoi-vat-va-kho-quen-cua-nguoi-viet-tai-cac-op-saliut-o-nga-20190319095148136.htm",
        "content": "Những năm 90 về trước, khi nước Nga bước vào thời kỳ hậu Xô viết, đa phần người Việt tại Nga nói chung gặp nhiều khó khăn trong việc mưu sinh. Người Việt tại các ốp Saliut nói riêng cũng không là ngoại lệ."
    },
    {
        "name": "Người Việt ở New Zealand lo lắng sau các vụ xả súng làm 49 người chết",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-o-new-zealand-lo-lang-sau-cac-vu-xa-sung-lam-49-nguoi-chet-20190316093659078.htm",
        "content": "Một số người Việt hiện đang sinh sống tại thành phố Christchurch, New Zealand cho biết họ rất sốc về các vụ xả súng tại đất nước vốn nổi tiếng là thanh bình và an toàn. Giờ đây, họ rất lo ngại về nguy cơ tấn công trả thù sau các vụ xả súng đẫm máu nhằm vào 2 nhà thờ Hồi giáo chiều qua, làm tổng cộng 49 người chết."
    },
    {
        "name": "Đài Loan bắt 22 lao động Việt Nam làm việc “chui” dưới lòng đất",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-bat-22-lao-dong-viet-nam-lam-viec-chui-duoi-long-dat-20190315194453993.htm",
        "content": "Chính quyền Đài Loan đã bắt 22 công dân Việt Nam nghi ngờ làm việc bất hợp pháp tại một công trình xây dựng dưới lòng đất tại hòn đảo."
    },
    {
        "name": "Nghị sĩ Malaysia: Đoàn Thị Hương nên được tha bổng",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-malaysia-doan-thi-huong-nen-duoc-tha-bong-20190315070702779.htm",
        "content": "Nghị sĩ quốc hội Malaysia và cũng là một luật sư, ông Ramkarpal Singh, cho rằng bị cáo Đoàn Thị Hương cũng nên được hủy truy tố, trả tự do như bị cáo Indonesia Siti Aishah trong nghi án sát hại công dân Triều Tiên tại Kuala Lumpur."
    },
    {
        "name": "Bố Đoàn Thị Hương buồn khi con gái không được tự do",
        "link": "https://dantri.com.vn/the-gioi/bo-doan-thi-huong-buon-khi-con-gai-khong-duoc-tu-do-20190314160340555.htm",
        "content": "Bố của bị cáo Đoàn Thị Hương cho biết ông rất buồn khi con gái không được trả tự do sau phán quyết của tòa hôm nay, song vẫn tin Hương vô tội."
    },
    {
        "name": "Luật sư: Đoàn Thị Hương cần điều trị y tế do sức khỏe không tốt",
        "link": "https://dantri.com.vn/the-gioi/luat-su-doan-thi-huong-can-dieu-tri-y-te-do-suc-khoe-khong-tot-20190314114447111.htm",
        "content": "Luật sư của Đoàn Thị Hương cho biết, tại phiên tòa sáng nay, sức khỏe cả về thể chất lẫn tinh thần của Đoàn Thị Hương không được tốt, do vậy đoàn luật sư đã đề nghị hoãn phiên tòa đến ngày 1/4."
    },
    {
        "name": "Mỹ sẵn sàng hỗ trợ Việt Nam bảo đảm chất lượng không khí",
        "link": "https://dantri.com.vn/the-gioi/my-san-sang-ho-tro-viet-nam-bao-dam-chat-luong-khong-khi-20190313181826038.htm",
        "content": "Đại sứ Mỹ tại Việt Nam Daniel J. Kritenbrink khẳng định Mỹ sẵn sàng chia sẻ kinh nghiệm và hỗ trợ kỹ thuật nhằm giúp Việt Nam bảo đảm chất lượng không khí trong quá trình phát triển kinh tế."
    },
    {
        "name": "Thứ trưởng Ngoại giao Azerbaijan tin tưởng tương lai tươi sáng của quan hệ hữu nghị với Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/thu-truong-ngoai-giao-azerbaijan-tin-tuong-tuong-lai-tuoi-sang-cua-quan-he-huu-nghi-voi-viet-nam-20190312185530730.htm",
        "content": "Thứ trưởng Ngoại giao Azerbaijan Ramiz Hasanov tin tưởng rằng quan hệ song phương giữa Azerbaijan và Việt Nam sẽ tiếp tục được củng cố và phát triển mạnh mẽ trong tương lai dựa trên nền tảng vững chắc của tình hữu nghị truyền thống."
    },
    {
        "name": "Anh phạt tù đối tượng đưa 10 người Việt xâm nhập trái phép bằng xe đông lạnh",
        "link": "https://dantri.com.vn/the-gioi/anh-phat-tu-doi-tuong-dua-10-nguoi-viet-xam-nhap-trai-phep-bang-xe-dong-lanh-20190309072233148.htm",
        "content": "Tòa án Anh đã phạt tù một đối tượng người Romania bị bắt quả tang đưa 10 người Việt Nam, trong đó có 8 trẻ em, xâm nhập trái phép vào nước này trong ngăn đông lạnh của một chiếc xe tải chở hàng."
    },
    {
        "name": "Đại sứ Mỹ: 30.000 du học sinh Việt Nam là những đại sứ gắn kết quan hệ song phương",
        "link": "https://dantri.com.vn/the-gioi/dai-su-my-30000-du-hoc-sinh-viet-nam-la-nhung-dai-su-gan-ket-quan-he-song-phuong-20190308181617194.htm",
        "content": "Đại sứ Mỹ tại Việt Nam Daniel Kritenbrink cho biết hiện tại là thời điểm tốt nhất để các học sinh sinh viên Việt Nam du học tại Mỹ và trở thành cầu nối gắn kết quan hệ song phương."
    },
    {
        "name": "Truyền hình Mỹ đưa tin du khách Việt bắt trộm trong khách sạn",
        "link": "https://dantri.com.vn/the-gioi/truyen-hinh-my-dua-tin-du-khach-viet-bat-trom-trong-khach-san-20190308112111565.htm",
        "content": "Hai du khách Việt Nam sang Mỹ du lịch đã được lên sóng một kênh tin tức địa phương ở bang Orlando vì đã bắt trộm đột nhập vào phòng khách sạn."
    },
    {
        "name": "Đài Loan truy tố 2 người Việt vụ 148 du khách Việt Nam “mất tích”",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-truy-to-2-nguoi-viet-vu-148-du-khach-viet-nam-mat-tich-20190306100403798.htm",
        "content": "Đài Loan đã truy tố 4 nghi phạm, trong đó gồm 2 công dân mang quốc tịch Việt Nam, cáo buộc những cá nhân này có liên quan tới vụ 148 du khách Việt mất tích sau khi đặt chân tới hòn đảo năm ngoái."
    },
    {
        "name": "Chuyến hành hương về đất tổ Hùng Vương của các nhà ngoại giao quốc tế",
        "link": "https://dantri.com.vn/the-gioi/chuyen-hanh-huong-ve-dat-to-hung-vuong-cua-cac-nha-ngoai-giao-quoc-te-20190303183936386.htm",
        "content": "Các đại sứ, nhà ngoại giao và đại diện của các tổ chức quốc tế đã có chuyến đi ý nghĩa khi về thăm đất Tổ Hùng Vương, cùng tìm hiểu về văn hóa truyền thống của dân tộc Việt Nam."
    },
    {
        "name": "Bắc Âu sẵn sàng hỗ trợ Việt Nam thích ứng với kỷ nguyên số",
        "link": "https://dantri.com.vn/the-gioi/bac-au-san-sang-ho-tro-viet-nam-thich-ung-voi-ky-nguyen-so-20190219184512536.htm",
        "content": "Đại sứ của các nước Bắc Âu khẳng định sẵn sàng chia sẻ với Việt Nam những kinh nghiệm của mô hình xã hội Bắc Âu trong việc thích ứng với kỷ nguyên số và tận dụng những cơ hội phục vụ cho quá trình phát triển kinh tế xã hội."
    },
    {
        "name": "Đài Loan bắt 7 lao động Việt Nam liên quan tới vụ đâm chết đồng hương",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-bat-7-lao-dong-viet-nam-lien-quan-toi-vu-dam-chet-dong-huong-20190219072716325.htm",
        "content": "Cảnh sát Đài Loan đã bắt 7 lao động nhập cư Việt Nam nghi có liên quan tới vụ đâm dao 2 đồng hương khiến 1 người thiệt mạng."
    },
    {
        "name": "Tết trọn niềm vui của người con gái Hà Nội",
        "link": "https://dantri.com.vn/the-gioi/tet-tron-niem-vui-cua-nguoi-con-gai-ha-noi-20190217092749825.htm",
        "content": "Ngày Valentine mọi người lại đổ xô đi tìm tình yêu, còn tôi lại mong có dịp \"về quê ăn Tết\"."
    },
    {
        "name": "Tết Việt sum vầy cùng 300 bạn bè Pháp và quốc tế",
        "link": "https://dantri.com.vn/the-gioi/tet-viet-sum-vay-cung-300-ban-be-phap-va-quoc-te-20190214164420017.htm",
        "content": "Ngày 10/02 vừa qua tại thành phố Quimperlé - Bretagne - Pháp đã diễn ra sự kiện \"Les retrouvailles du Printemps -Tết sum vầy, xuân Kỷ Hợi 2019 do hội Vietnam - Bretagne Sud (Hội kiều bào và học sinh sinh viên Việt Nam tại Bretagne Sud) tổ chức."
    },
    {
        "name": "Chuyện tình đẹp xuyên biên giới Việt - Triều lên báo nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/chuyen-tinh-dep-xuyen-bien-gioi-viet-trieu-len-bao-nuoc-ngoai-20190213143516041.htm",
        "content": "Báo Reuters của Anh đã viết về chuyện tình giữa ông Phạm Ngọc Cảnh, một công dân Việt Nam, và người phụ nữ Triều Tiên Ri Yong-hui. Họ đã vượt qua nhiều khó khăn để đến được với nhau và nên nghĩa vợ chồng. \n\n\n\n\n\n31"
    },
    {
        "name": "Văn hóa Việt Nam lần thứ ba được giới thiệu tại trường sở Hungary",
        "link": "https://dantri.com.vn/the-gioi/van-hoa-viet-nam-lan-thu-ba-duoc-gioi-thieu-tai-truong-so-hungary-20190212150005297.htm",
        "content": "Sau hai kỳ đầu tiên để lại nhiều dư âm vào năm 2011 và 2015, “Ngày Văn hóa Việt Nam” lần thứ ba được tổ chức rất thành công tại Trường Tiểu học và Trung học Thực nghiệm nổi tiếng mang tên thi hào Radnóti Miklós ở thủ đô Budapest, Hungary vào chiều 8/2/2019."
    },
    {
        "name": "Tưng bừng lễ hội mừng năm mới Kỷ Hợi của người Việt tại Pháp",
        "link": "https://dantri.com.vn/the-gioi/tung-bung-le-hoi-mung-nam-moi-ky-hoi-cua-nguoi-viet-tai-phap-20190212145330968.htm",
        "content": "Trong những ngày làm việc đầu tiên của năm mới Kỷ Hợi, tại một số địa phương của Pháp đã diễn ra các lễ hội dành cho người châu Á và người Việt Nam."
    },
    {
        "name": "Ẩm thực Việt ở xứ Bạch Dương",
        "link": "https://dantri.com.vn/the-gioi/am-thuc-viet-o-xu-bach-duong-20190211145207741.htm",
        "content": "Thông qua những món ăn được bài trí đậm chất làng quê Việt tại xứ sở Bạch Dương, người Nga hiểu nhiều hơn về văn hóa, con người Việt Nam."
    },
    {
        "name": "Gìn giữ phong tục đi lễ chùa đầu năm của người Việt tại Séc",
        "link": "https://dantri.com.vn/the-gioi/gin-giu-phong-tuc-di-le-chua-dau-nam-cua-nguoi-viet-tai-sec-20190207174553282.htm",
        "content": "Ngày 5/2 ( mùng 1 Tết Kỷ Hợi), đông đảo bà con Phật tử ở Praha (Séc) đi lễ chùa đầu năm, cầu cho quốc thái dân an, nhà nhà no ấm trong một năm mới."
    },
    {
        "name": "Ấm áp hương vị Tết Việt tại thành phố biển nước Úc",
        "link": "https://dantri.com.vn/the-gioi/am-ap-huong-vi-tet-viet-tai-thanh-pho-bien-nuoc-uc-20190206114715177.htm",
        "content": "Cộng đồng người Việt tại thành phố Sunshine Coast, bang Queensland, Australia (VASC) đã tổ chức đón Tết cổ truyền Việt Nam 2019 trong không khí đầm ấm, vui vẻ."
    },
    {
        "name": "Cộng đồng người Việt tại Liên bang Nga đón Tết cổ truyền dân tộc",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-tai-lien-bang-nga-don-tet-co-truyen-dan-toc-20190205130008903.htm",
        "content": "Theo phóng viên TTXVN tại Moskva, vào đúng ngày thành lập Đảng Cộng sản Việt Nam (3/2), Đại sứ quán Việt Nam phối hợp với Hội người Việt Nam tại Liên bang Nga tổ chức đón Tết cổ truyền cho toàn thể cán bộ nhân viên Đại sứ quán, các cơ quan bên cạnh Đại sứ quán và gia đình cùng đông đảo bà con cộng đồng người Việt đang sinh sống, làm ăn và học tập tại Moskva và một số địa phương khác ở Liên bang Nga."
    },
    {
        "name": "Người Việt xa xứ - Tết về cồn cào nhớ quê hương",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-xa-xu-tet-ve-con-cao-nho-que-huong-20190205072240211.htm",
        "content": "Tết đối với những người Việt Nam ở xa tổ quốc, đây là thời điểm nỗi nhớ quê hương, gia đình lại bùng cháy với những tình cảm đáng trân trọng nhất."
    },
    {
        "name": "Đại sứ Anh chuẩn bị cơm tất niên với bánh chưng, hành muối",
        "link": "https://dantri.com.vn/the-gioi/dai-su-anh-chuan-bi-com-tat-nien-voi-banh-chung-hanh-muoi-20190203224044440.htm",
        "content": "Đại sứ Anh tại Việt Nam Gareth Ward và phu nhân đã làm môt mâm cơm tất niên vào ngày cuối năm với các món ăn không thể thiếu trong dịp Tết của người Việt như bánh chưng, hành muối."
    },
    {
        "name": "Người Việt tại Chile tưng bừng đón Tết Kỷ Hợi",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-chile-tung-bung-don-tet-ky-hoi-20190203082659129.htm",
        "content": "Cộng đồng người Việt tại Chile và các bạn bè Chile thân thiết của Việt Nam, trong đó có bà Ángela Jeria, thân mẫu cựu Tổng thống Chile Michelle Bachelet, đã tưng bừng tổ chức Tết Cộng đồng đón Xuân Kỷ Hợi 2019."
    },
    {
        "name": "Cộng đồng người Việt tại Nga gói bánh chưng đón Tết Kỷ Hợi",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-tai-nga-goi-banh-chung-don-tet-ky-hoi-20190201103256903.htm",
        "content": "ĐSQ Việt Nam tại Nga tổ chức gói bánh chưng đón Tết cho Cộng đồng người Việt Nam đang sinh sống, làm việc và học tập tại Nga."
    },
    {
        "name": "Mỹ sắp “bật đèn xanh” cho các chuyến bay thẳng từ Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/my-sap-bat-den-xanh-cho-cac-chuyen-bay-thang-tu-viet-nam-20190131152650229.htm",
        "content": "Mỹ được cho là sẽ xếp hạng năng lực giám sát hàng không Mức 1 cho Việt Nam trong vài tuần tới, động thái có thể mở đường cho các hãng hàng không Việt Nam bay thẳng tới Mỹ."
    },
    {
        "name": "Bốn Đại sứ \"Tây\" gói bánh chưng cùng trẻ em khiếm thị",
        "link": "https://dantri.com.vn/the-gioi/bon-dai-su-tay-goi-banh-chung-cung-tre-em-khiem-thi-20190130174025815.htm",
        "content": "Nhân dịp Tết Kỷ Hợi, các Đại sứ Canada, New Zealand, Thụy Sĩ, và Na Uy đã có hành động đầy ý nghĩa khi tham gia gói bánh chưng cùng các em học sinh khiếm thị tại Trường PTCS Nguyễn Đình Chiểu, Hà Nội."
    },
    {
        "name": "Rộn ràng không khí đón Tết Việt trên đất Pháp",
        "link": "https://dantri.com.vn/the-gioi/ron-rang-khong-khi-don-tet-viet-tren-dat-phap-20190129184922174.htm",
        "content": "Là sự kiện giới thiệu ngày Tết truyền thống, cùng những nét văn hoá đặc sắc của Việt Nam, “Về Nantes ăn Tết” đã để lại dấu ấn sâu đậm trong lòng nhiều người Việt tại Pháp và những người Pháp yêu mến Việt Nam nhân dịp Tết đến Xuân về."
    },
    {
        "name": "Đại sứ Mỹ đích thân xuống vườn, chọn đào chơi Tết",
        "link": "https://dantri.com.vn/the-gioi/dai-su-my-dich-than-xuong-vuon-chon-dao-choi-tet-20190129150924127.htm",
        "content": "Nhân dịp Tết Kỷ Hợi, Đại sứ Mỹ tại Việt Nam Daniel Kritenbrink đã đích thân xuống một vườn đào bên bãi sông Hồng để tìm hiểu về thú chơi đào ngày Tết của người Việt và chọn một cành đào để về trang trí nhà cửa nhân dịp Xuân về."
    },
    {
        "name": "Mỹ: Để bệnh nhân hôn mê mang thai, bác sĩ gốc Việt bị đình chỉ",
        "link": "https://dantri.com.vn/the-gioi/my-de-benh-nhan-hon-me-mang-thai-bac-si-goc-viet-bi-dinh-chi-20190129085612246.htm",
        "content": "(NLĐO) - Bác sĩ người Mỹ gốc Việt Thanh Nguyen - bác sĩ chăm sóc chính cho bệnh nhân nữ hôn mê 14 năm mới sinh con tại Trung tâm chăm sóc sức khỏe Hacienda, TP Phoenix, bang Arizona - Mỹ - đã bị đình chỉ công tác."
    },
    {
        "name": "Đại sứ Việt Nam tại Myanmar chúc tết kiều bào, gửi gắm nhiều thông điệp",
        "link": "https://dantri.com.vn/the-gioi/dai-su-viet-nam-tai-myanmar-chuc-tet-kieu-bao-gui-gam-nhieu-thong-diep-20190128170100886.htm",
        "content": "Đại sứ quán Việt Nam tại thành phố Yangon, Myanmar đã phối hợp cùng các doanh nghiệp và cộng đồng người Việt Nam tại Myanmar tổ chức Tết Cộng đồng Chào Xuân Kỷ Hợi 2019."
    },
    {
        "name": "Ông bố Mỹ hát tiếng Việt cùng con gái mừng Tết Kỷ Hợi",
        "link": "https://dantri.com.vn/the-gioi/ong-bo-my-hat-tieng-viet-cung-con-gai-mung-tet-ky-hoi-20190128140751204.htm",
        "content": "Ông bố Mỹ cùng 2 con gái đã lên sâu khấu hát bài “Ba ngọn nến lung linh” trong bữa tiệc mừng Xuân mới tại bang Minnesota, Mỹ của cộng đồng người Việt."
    },
    {
        "name": "Đại sứ quán Việt Nam tại Nhật Bản tổ chức Tết Cộng đồng 2019",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-tai-nhat-ban-to-chuc-tet-cong-dong-2019-20190128113113559.htm",
        "content": "Tối 26/1, Đại sứ quán Việt Nam tại Nhật Bản đã tổ chức Tết Cộng đồng đón Xuân Kỷ Hợi 2019 đầm áp giữa tiết trời giá lạnh."
    },
    {
        "name": "Đại sứ quán Việt Nam tại Mỹ tổ chức Tết Cộng đồng mừng Xuân Kỷ Hợi",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-tai-my-to-chuc-tet-cong-dong-mung-xuan-ky-hoi-20190128112556870.htm",
        "content": "Tối 25/1 (giờ địa phương), tại Nhà Việt Nam ở Thủ đô Washington DC, Đại sứ quán Việt Nam tại Hoa Kỳ đã tổ chức Tết Cộng đồng mừng xuân Kỷ Hợi."
    },
    {
        "name": "Tưng bừng Tết sớm của Cộng đồng người Việt tại Mozambique",
        "link": "https://dantri.com.vn/the-gioi/tung-bung-tet-som-cua-cong-dong-nguoi-viet-tai-mozambique-20190126183642359.htm",
        "content": "Đại sứ quán Việt Nam tại Mozambique phối hợp với Cộng đồng người Việt ở sở tại đã tưng bừng tổ chức buổi gặp mặt mừng Xuân Kỷ Hợi."
    },
    {
        "name": "Phó Thủ tướng Trịnh Đình Dũng: “Dấu chân” của các tổ chức quốc tế xuất hiện trên khắp Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/pho-thu-tuong-trinh-dinh-dung-dau-chan-cua-cac-to-chuc-quoc-te-xuat-hien-tren-khap-viet-nam-20190125211101054.htm",
        "content": "Nhân sự kiện nhằm tổng kết hoạt động của các tổ chức quốc tế trong năm qua, Phó Thủ tướng Trịnh Đình Dũng đã đánh giá cao vai trò và sự đóng góp của các tổ chức, bạn bè quốc tế trong công cuộc hỗ trợ mang lại cuộc sống ổn định, giúp đỡ những người khó khăn và yếu thế trong xã hội để không bị bỏ lại phía sau."
    },
    {
        "name": "Cháy lớn tại thương xá Phước Lộc Thọ của người Việt ở quận Cam, Mỹ",
        "link": "https://dantri.com.vn/the-gioi/chay-lon-tai-thuong-xa-phuoc-loc-tho-cua-nguoi-viet-o-quan-cam-my-20190124102415208.htm",
        "content": "Một vụ hỏa hoạn lớn đã xảy ra tại thương xá Phước Lộc Thọ, trung tâm mua sắm lớn nhất của cộng đồng người Việt ở Little Saigon, quận Cam, bang California, vào chiều qua giờ địa phương."
    },
    {
        "name": "Bộ Ngoại giao lên tiếng về công dân Việt Nam bị bắt tại Pháp",
        "link": "https://dantri.com.vn/the-gioi/bo-ngoai-giao-len-tieng-ve-cong-dan-viet-nam-bi-bat-tai-phap-20190123102207030.htm",
        "content": "Theo Đại sứ quán Việt Nam tại Pháp, công dân Phạm Thị Tuyết Mai bị cảnh sát biên giới Pháp bắt giữ khi nhập cảnh vào Pháp theo Lệnh bắt giữ châu Âu, do bị tình nghi liên quan tới buôn bán ma túy theo một phán quyết của tòa án Bỉ."
    },
    {
        "name": "Đại sứ Hàn Quốc ấn tượng nhất Bùi Tiến Dũng giơ tay chào mừng chiến thắng trước Jordan",
        "link": "https://dantri.com.vn/the-gioi/dai-su-han-quoc-an-tuong-nhat-bui-tien-dung-gio-tay-chao-mung-chien-thang-truoc-jordan-20190123084017453.htm",
        "content": "Đại sứ Hàn Quốc tại Việt Nam Kim Do-hyon chia sẻ, ông rất ấn tượng với hình ảnh Trung vệ Bùi Tiến Dũng giơ tay chào sau khi đá thành công lượt sút luân lưu cuối cùng trong trận đấu với Jordan, qua đó đưa đội tuyển bóng đá Việt Nam vào tứ kết giải Asian Cup 2019."
    },
    {
        "name": "Đức thay đổi khâu tiếp nhận thị thực Schengen, tạo thuận lợi cho người Việt",
        "link": "https://dantri.com.vn/the-gioi/duc-thay-doi-khau-tiep-nhan-thi-thuc-schengen-tao-thuan-loi-cho-nguoi-viet-20190121162424233.htm",
        "content": "Đại sứ quán Đức tại Việt Nam thông báo chuyển khâu tiếp nhận hồ sơ xin thị thực cho thời gian lưu trú tối đa 90 ngày (thị thực Schengen) ra đơn vị cung cấp dịch vụ bên ngoài nhắm tránh tình trạng đương đơn phải chờ đợi lâu, qua đó đảm bảo dịch vụ hoạt động tốt hơn."
    },
    {
        "name": "Mốc son 25 năm Mỹ dỡ bỏ cấm vận thương mại với Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/moc-son-25-nam-my-do-bo-cam-van-thuong-mai-voi-viet-nam-20190118172610058.htm",
        "content": "Đại biện lâm thời Đại sứ quán Mỹ tại Việt Nam Caryn McClelland đã nhấn mạnh tầm quan trọng và thành tựu của hợp tác song phương tại lễ kỷ niệm 25 năm ngày cựu Tổng thống Mỹ Bill Clinton dỡ bỏ lệnh cấm vận thương mại đối với Việt Nam."
    },
    {
        "name": "Hai người gốc Việt bị sát hại bí ẩn ở Mỹ",
        "link": "https://dantri.com.vn/the-gioi/hai-nguoi-goc-viet-bi-sat-hai-bi-an-o-my-20190118162631942.htm",
        "content": "Hai mẹ con người gốc Việt ở bang Virginia (Mỹ) đang sốngtrong lo sợ những kẻ giết người có thể tìm họ sau khi chồng và con trai củabà này bị sát hại một cách bí ẩn tại nhà cách đây hơn hai tháng."
    },
    {
        "name": "Nghi phạm giết chủ tiệm nail gốc Việt sẽ được đưa về Nevada",
        "link": "https://dantri.com.vn/the-gioi/nghi-pham-giet-chu-tiem-nail-goc-viet-se-duoc-dua-ve-nevada-20190115172409834.htm",
        "content": "Krystal Whipple, nghi phạm bị buộc tội sát hại một chủ tiệm nailgốc Việt ở thành phố Las Vegas (Mỹ) vì muốn quỵt tiền công làm móng, sẽ trở lạiNevada để đối mặt với cáo buộc giết người."
    },
    {
        "name": "Nhật Bản bắt người Việt nghi chuyển bất hợp pháp 21 triệu USD về Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-bat-nguoi-viet-nghi-chuyen-bat-hop-phap-21-trieu-usd-ve-viet-nam-20190114101952162.htm",
        "content": "Cảnh sát Nhật Bản đã bắt một công dân người Việt Nam với cáo cuộc vận hành một “ngân hàng chui” nhằm chuyển bất hợp pháp 21 triệu USD về Việt Nam trong gần 6 năm qua."
    },
    {
        "name": "30 sinh viên Việt Nam mất tích tại Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/30-sinh-vien-viet-nam-mat-tich-tai-han-quoc-20190112234413695.htm",
        "content": "Đây là trường hợp chưa từng có tiền lệ tại trường Đại học quốc gia ở Hàn Quốc."
    },
    {
        "name": "Mỹ bắt nghi phạm sát hại bà chủ tiệm nail gốc Việt vì 35 USD",
        "link": "https://dantri.com.vn/the-gioi/my-bat-nghi-pham-sat-hai-ba-chu-tiem-nail-goc-viet-vi-35-usd-20190112072307897.htm",
        "content": "Cảnh sát Mỹ đã bắt giữ nghi phạm Krystal Whipple, người bị cáo buộc đã dùng xe hơi đâm và kéo lê bà chủ tiệm nail gốc Việt Nhu “Annie” Ngoc Quynh Nguyen chỉ vì muốn quỵt 35 USD tiền làm móng. Bà Nguyen đã bị chấn thương nặng và tử vong."
    },
    {
        "name": "Đại sứ Thụy Điển đọc ca dao tổng kết 50 năm quan hệ ngoại giao với Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/dai-su-thuy-dien-doc-ca-dao-tong-ket-50-nam-quan-he-ngoai-giao-voi-viet-nam-20190111160807859.htm",
        "content": "Đại sứ Thụy Điển tại Việt Nam Pereric Högberg đã “mượn” một câu ca dao của Việt Nam để tổng kết những thành tựu và mối quan hệ gắn kết giữa Việt Nam và Thụy Điển trong suốt hơn 50 năm qua."
    },
    {
        "name": "Thuyền viên tàu gặp nạn Aulac Fortune đã được bố trí nơi tạm nghỉ",
        "link": "https://dantri.com.vn/the-gioi/thuyen-vien-tau-gap-nan-aulac-fortune-da-duoc-bo-tri-noi-tam-nghi-20190109221714215.htm",
        "content": "Hiện toàn bộ 21 thuyền viên được bố trí ăn nghỉ tại khách sạn Panda Hotel, quận Tsuen Wan, trên đảo Cửu Long, Hong Kong (Trung Quốc)."
    },
    {
        "name": "Mẹ nghi phạm sát hại chủ tiệm nail gốc Việt kêu gọi con ra đầu thú",
        "link": "https://dantri.com.vn/the-gioi/me-nghi-pham-sat-hai-chu-tiem-nail-goc-viet-keu-goi-con-ra-dau-thu-20190107111439069.htm",
        "content": "Mẹ của nghi phạm Krystal Whipple, người bị nghi đã sát hại bà chủ tiệm nail gốc Việt tại Mỹ \"Annie\" Ngoc Q. Nguyen vì muốn quỵt 35 USD tiền làm móng, đã kêu gọi con gái sớm ra đầu thú trước pháp luật."
    },
    {
        "name": "Đài Loan miễn giam, giảm phạt cho người nước ngoài lưu trú quá hạn ra tự thú",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-mien-giam-giam-phat-cho-nguoi-nuoc-ngoai-luu-tru-qua-han-ra-tu-thu-20190107091138008.htm",
        "content": "Đài Loan sẽ áp dụng chính sách khoan hồng cho các trường hợp người nước ngoài (lưu) cư trú quá hạn đến trình diện cơ quan chức năng để tự thú và về nước. Người nhập cư trốn ở lại nếu tự động ra trình diện sẽ được miễn giam và giảm hình phạt."
    },
    {
        "name": "Chân dung người vợ gốc Việt của ứng viên Bộ trưởng Quốc phòng Mỹ",
        "link": "https://dantri.com.vn/the-gioi/chan-dung-nguoi-vo-goc-viet-cua-ung-vien-bo-truong-quoc-phong-my-20190104170346358.htm",
        "content": "Bà Hong Le Webb, phu nhân của cựu ứng viên tổng thống Jim Webb - người đang được tin là ứng viên sáng giá cho chức Bộ trưởng Quốc phòng Mỹ, là một luật sư và đã hỗ trợ chồng rất tích cực trong các chiến dịch tranh cử trước đây."
    },
    {
        "name": "Ứng viên Bộ trưởng Quốc phòng Mỹ có vợ gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/ung-vien-bo-truong-quoc-phong-my-co-vo-goc-viet-2019010415215628.htm",
        "content": "Chính trị gia nhiều khả năng sẽ trở thành Bộ trưởng Quốcphòng tiếp theo trong chính phủ của Tổng thống Mỹ Donald Trump có vợ gốc Việt."
    },
    {
        "name": "Đài Loan treo thưởng tiền cho thông tin về 152 du khách Việt Nam bỏ trốn",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-treo-thuong-tien-cho-thong-tin-ve-152-du-khach-viet-nam-bo-tron-20190104141704588.htm",
        "content": "Chính quyền Đài Loan cho biết họ đã bắt đầu treo thưởng tiền mặt cho ai cung cấp các thông tin hữu ích có thể giúp lực lượng hành pháp hòn đảo tìm thấy tung tích của 113/152 du khách Việt Nam vẫn đang “mất tích”."
    },
    {
        "name": "Người Việt tại Đài Loan lĩnh án 7 năm tù vì ngộ sát đồng nghiệp",
        "link": "https://dantri.com.vn/the-gioi/nguoi-viet-tai-dai-loan-linh-an-7-nam-tu-vi-ngo-sat-dong-nghiep-20190103075518582.htm",
        "content": "Một lao động Việt Nam tại Đài Loan đã bị phạt tù 7 năm 2 tháng sau khi bị tuyên là có tội vì gây nên cái chết của một đồng nghiệp người Việt khác làm cùng trong một nhà máy."
    },
    {
        "name": "Một phụ nữ gốc Việt bị sát hại ở Las Vegas",
        "link": "https://dantri.com.vn/the-gioi/mot-phu-nu-goc-viet-bi-sat-hai-o-las-vegas-201901021617244.htm",
        "content": "Cảnh sát thành phố Las Vegas (Mỹ) đang truy tìm một phụ nữ mà họ cho là đã sát hại một thợ làm móng gốc Việt sau khi từ chối trả 35 USD tiền công cắt sửa móng tay cuối tuần qua."
    },
    {
        "name": "Đài Loan tìm thấy 24 du khách Việt \"mất tích\"",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-tim-thay-24-du-khach-viet-mat-tich-20190102075857229.htm",
        "content": "Giới chức Đài Loan đã tìm thấy 24 người trong tổng số 152 du khách Việt Nam biến mất không thể liên lạc sau khi tới hòn đảo tháng trước, đồng thời kêu gọi hơn 100 du khách còn lại sớm trình diện với chính quyền để tránh phải nhận hình phạt nghiêm khắc."
    },
    {
        "name": "Người thân nạn nhân vụ đánh bom ở Ai Cập đến Cairo",
        "link": "https://dantri.com.vn/the-gioi/nguoi-than-nan-nhan-vu-danh-bom-o-ai-cap-den-cairo-20181230173536162.htm",
        "content": "Một nhóm gia đình các nạn nhân trong vụ đánh bom xe chở du khách Việt tại tỉnh Giza đã đến thủ đô Cairo, Ai Cập vào sáng nay, 30/12, báo chí địa phương đưa tin."
    },
    {
        "name": "Đài Loan bắt đối tượng nghi giúp 152 du khách Việt Nam rời đoàn",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-bat-doi-tuong-nghi-giup-152-du-khach-viet-nam-roi-doan-20181230131917421.htm",
        "content": "Giới chức Đài Loan đã bắt một người nghi là đã giúp 152 du khách Việt Nam rời khỏi đoàn du lịch sau khi họ tới hòn đảo tuần trước."
    },
    {
        "name": "Hiện trường tan hoang vụ đánh bom xe buýt Ai Cập làm ít nhất 3 người Việt thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/hien-truong-tan-hoang-vu-danh-bom-xe-buyt-ai-cap-lam-it-nhat-3-nguoi-viet-thiet-mang-20181229085436575.htm",
        "content": "Vụ đánh bom bằng thiết bị nổ tự chế ở Ai Cập đã khiến xe buýt chở 16 người, trong đó có 14 du khách Việt Nam, bị hư hại nặng nề. Ít nhất 3 người Việt Nam và 1 người Ai Cập đã thiệt mạng."
    },
    {
        "name": "Đánh bom xe buýt ở Ai Cập, ít nhất 3 du khách Việt thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/danh-bom-xe-buyt-o-ai-cap-it-nhat-3-du-khach-viet-thiet-mang-20181229065448784.htm",
        "content": "Ít nhất 3 du khách Việt Nam và một hướng dẫn viên Ai Cập đã thiệt mạng sau khi xe chở họ bị đánh bom khi đang đi trên đường ở khu vực gần Cairo."
    },
    {
        "name": "Đài Loan bắt 17 du khách Việt, 131 người vẫn “mất tích”",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-bat-17-du-khach-viet-nam-131-nguoi-van-mat-tich-20181228112501156.htm",
        "content": "Đài Loan đã bắt tổng cộng 17 du khách Việt Nam bỏ đoàn du lịch sau khi đặt chân tới hòn đảo. Hiện tới số người “mất tích” là 131 người."
    },
    {
        "name": "Đài Loan tìm thấy 3 du khách Việt Nam trong đoàn 152 người “mất tích”",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-tim-thay-3-du-khach-viet-nam-trong-doan-152-nguoi-mat-tich-20181227114213794.htm",
        "content": "Giới chức Đài Loan xác nhận họ đã tìm thấy 3 du khách trên tổng số 152 người Việt Nam “mất tích” hồi tuần trước khi đặt chân đến hòn đảo. \n\n\n\n\n\n13"
    },
    {
        "name": "Nghi vấn 152 du khách Việt \"mất tích\" có chủ ý ở Đài Loan",
        "link": "https://dantri.com.vn/the-gioi/chi-tiet-dan-toi-nghi-van-152-du-khach-viet-mat-tich-co-chu-y-o-dai-loan-20181226145233328.htm",
        "content": "Hãng lữ hành Đài Loan phụ trách đón đoàn khách du lịch Việt Nam “mất tích” khi đến hòn đảo đã cung cấp một chi tiết cho thấy sự biến mất của 152 du khách Việt Nam dường như là hành động có chủ đích từ trước."
    },
    {
        "name": "Bộ Ngoại giao thông tin việc 152 người Việt \"mất tích\" ở Đài Loan",
        "link": "https://dantri.com.vn/the-gioi/bo-ngoai-giao-thong-tin-viec-152-nguoi-viet-mat-tich-o-dai-loan-2018122614191386.htm",
        "content": "Theo Bộ Ngoại giao Việt Nam, các cơ quan chức năng Đài Loan đang điều tra, làm rõ vụ 152 người Việt \"mất tích\". Trước mắt, Đài Loan dừng cấp thị thực đoàn đối với công ty lữ hành để xảy ra sự việc này. \n\n\n\n\n\n18"
    },
    {
        "name": "Chưa có người Việt bị ảnh hưởng trong thảm họa sóng thần tại Indonesia",
        "link": "https://dantri.com.vn/the-gioi/chua-co-nguoi-viet-bi-anh-huong-trong-tham-hoa-song-than-tai-indonesia-20181223183902948.htm",
        "content": "Bộ Ngoại giao Việt Nam đã đề nghị Đại sứ quán tại Indonesia phối hợp chặt chẽ với cơ quan chức năng sở tại để nắm tình hình người Việt Nam bị ảnh hưởng (nếu có) để kịp thời thực hiện các biện pháp bảo hộ cần thiết."
    },
    {
        "name": "Khát vọng đưa điện “thắp sáng” nông thôn Việt Nam của EU",
        "link": "https://dantri.com.vn/the-gioi/khat-vong-dua-dien-thap-sang-nong-thon-viet-nam-cua-eu-20181220110654567.htm",
        "content": "Thông qua các khoản hỗ trợ ngân sách, Liên minh châu Âu (EU) muốn giúp người dân sống tại các vùng nông thôn, miền núi và hải đảo tại Việt Nam tiếp cận với mạng lưới điện, đồng thời hỗ trợ mục tiêu cải cách năng lượng tại Việt Nam."
    },
    {
        "name": "EU muốn nhân rộng dự án điện mặt trời nổi đầu tiên tại Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/eu-muon-nhan-rong-du-an-dien-mat-troi-noi-dau-tien-tai-viet-nam-20181218011348195.htm",
        "content": "Đại diện Phái đoàn Liên minh châu Âu (EU) tại Việt Nam đánh giá cao dự án điện mặt trời nổi đầu tiên của Việt Nam và hy vọng có thể hỗ trợ Việt Nam nhân rộng mô hình này trong khuôn khổ phát triển năng lượng bền vững trong tương lai."
    },
    {
        "name": "Singapore phạt tù 4 công dân Việt Nam trộm 1.400 món đồ",
        "link": "https://dantri.com.vn/the-gioi/singapore-phat-tu-4-cong-dan-viet-nam-trom-1400-mon-do-20181217183241488.htm",
        "content": "Bốn công dân Việt Nam đã bị chính quyền Singapore phạt tù sau khi bị bắt với tội danh trộm hơn 1.400 món đồ tại một chuỗi cửa hàng quần áo nổi tiếng."
    },
    {
        "name": "Biểu tình phản đối chính quyền Trump định trục xuất hàng nghìn người gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/bieu-tinh-phan-doi-chinh-quyen-trump-dinh-truc-xuat-nguoi-goc-viet-20181217153742806.htm",
        "content": "Những người biểu tình đã xuống đường tại khu Little Saigon thuộc quận Cam, bang California để phản đối kế hoạch của chính quyền Tổng thống Mỹ Donald Trump nhằm trục xuất hàng nghìn người gốc Việt. \n\n\n\n\n\n14"
    },
    {
        "name": "Lễ hội Pháp lần đầu tiên “mang” Paris đến Hà Nội",
        "link": "https://dantri.com.vn/the-gioi/le-hoi-phap-lan-dau-tien-mang-paris-den-ha-noi-20181215114546699.htm",
        "content": "Lễ hội Pháp Balade En France tại Hà Nội đã mang đến cho khách tham quan những trải nghiệm đặc biệt về cuộc sống đặc trưng của Pháp, giống như họ tới thăm đất nước châu Âu thực sự."
    },
    {
        "name": "22 nghị sĩ Dân chủ ngăn Tổng thống Trump trục xuất người nhập cư gốc Việt",
        "link": "https://dantri.com.vn/the-gioi/22-nghi-si-dan-chu-ngan-tong-thong-trump-truc-xuat-nguoi-nhap-cu-goc-viet-20181214104212874.htm",
        "content": "Ít nhất 22 nghị sĩ Dân chủ ở Hạ viện Mỹ đã viết thư để phản đối chính quyền của Tổng thống Donald Trump có ý định trục xuất những người nhập cư gốc Việt đến Mỹ trước khi hai bên bình thường hóa quan hệ."
    },
    {
        "name": "Hành trình 30 năm hợp tác Việt - Mỹ tìm kiếm quân nhân mất tích trong chiến tranh",
        "link": "https://dantri.com.vn/the-gioi/hanh-trinh-30-nam-hop-tac-viet-my-tim-kiem-quan-nhan-mat-tich-trong-chien-tranh-20181213005542037.htm",
        "content": "Chuẩn Đô đốc Jon Kreitz, Phó giám đốc Cơ quan Tìm kiếm Tù binh và Người mất tích thuộc Bộ Quốc phòng Mỹ (DPAA), đề cao sự hỗ trợ của Việt Nam trong suốt 30 năm hợp tác tìm kiếm quân nhân Mỹ mất tích trong chiến tranh và tuyên bố sẵn sàng chia sẻ thông tin với Việt Nam về vấn đề này."
    },
    {
        "name": "Cảnh sát Tây Ban Nha triệt phá đường dây buôn ít nhất 730 người Việt",
        "link": "https://dantri.com.vn/the-gioi/canh-sat-tay-ban-nha-triet-pha-duong-day-buon-it-nhat-730-nguoi-viet-20181211113930226.htm",
        "content": "Hàng chục nghi can bị bắt giữ sau khi cảnh sát Tây Ban Nha triệt phá một đường dây tội phạm đưa bất hợp pháp ít nhất 730 công dân Việt Nam vào nước này."
    },
    {
        "name": "Canada hỗ trợ Việt Nam quản lý rác thải nhựa đại dương",
        "link": "https://dantri.com.vn/the-gioi/canada-ho-tro-viet-nam-quan-ly-rac-thai-nhua-dai-duong-20181210112444485.htm",
        "content": "Đại sứ Canada tại Việt Nam Deborah Paul khẳng định Canada tự hào được phối hợp hành động và hỗ trợ Việt Nam xây dựng kế hoạch hành động quốc gia về quản lý rác thải nhựa đại dương."
    },
    {
        "name": "Những chuyên gia “Tây” bắc cầu hữu nghị Việt Nam-Hà Lan",
        "link": "https://dantri.com.vn/the-gioi/nhung-chuyen-gia-tay-bac-cau-huu-nghi-viet-nam-ha-lan-20181208175055657.htm",
        "content": "Trong vài năm qua, dưới sự tài trợ của chính phủ Hà Lan, tổ chức Chuyên gia Cao cấp Hà Lan (PUM) gồm những doanh nhân, nhà khoa học với kiến thức và kinh nghiệm dày dạn đã tổ chức chương trình tư vấn miễn phí các doanh nghiệp Việt Nam, hỗ trợ trong hoạt động kinh doanh, góp phần củng cố tình hữu nghị giữa hai nước."
    },
    {
        "name": "Việt Nam sẽ tiếp tục đóng góp tích cực vào hoạt động của LHQ về quyền con người",
        "link": "https://dantri.com.vn/the-gioi/viet-nam-se-tiep-tuc-dong-gop-tich-cuc-vao-hoat-dong-cua-lhq-ve-quyen-con-nguoi-20181207150039921.htm",
        "content": "Việt Nam sẽ tiếp tục là thành viên có trách nhiệm và đóng góp tích cực vào hoạt động của các cơ quan Liên hợp quốc (LHQ) về quyền con người, trong đó có Hội đồng Nhân quyền LHQ và hiện đang ứng cử làm Ủy viên không thường trực Hội đồng Bảo an LHQ nhiệm kỳ 2020-2021."
    },
    {
        "name": "Đại sứ Gareth Ward: Anh luôn mở cửa chào đón sinh viên Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/dai-su-gareth-ward-anh-luon-mo-cua-chao-don-sinh-vien-viet-nam-2018120418204369.htm",
        "content": "Đại sứ Anh tại Việt Nam Gareth Ward khẳng định Anh luôn mở cửa chào đón các sinh viên Việt Nam tới Anh để tận hưởng môi trường học tập chất lượng cao, đồng thời cam kết thúc đẩy hợp tác song phương trong lĩnh vực giáo dục."
    },
    {
        "name": "“Cuộc hôn nhân hoàn hảo” giữa hàng hóa Mỹ và người tiêu dùng Việt Nam",
        "link": "https://dantri.com.vn/the-gioi/cuoc-hon-nhan-hoan-hao-giua-hang-hoa-my-va-nguoi-tieu-dung-viet-nam-20181129205519106.htm",
        "content": "Đại sứ Mỹ tại Việt Nam Daniel Kritenbrink nhận định mối quan hệ giữa các sản phẩm nông nghiệp và thực phẩm của Mỹ với người tiêu dùng Việt Nam giống như “cuộc hôn nhân hoàn hảo”."
    },
    {
        "name": "Nam Phi: 6 người Việt ra tòa vì cáo buộc nấu cao hổ, sư tử",
        "link": "https://dantri.com.vn/the-gioi/nam-phi-6-nguoi-viet-ra-toa-vi-cao-buoc-nau-cao-ho-su-tu-20181129114019176.htm",
        "content": "Cảnh sát Nam Phi vừa bắt giữ 6 công dân Việt Nam và 2 người dân nước này cùng với nhiều bộ xương động vật, da sư tử, hổ và các dụng cụ, phương tiện được cho là sử dụng để nấu cao hổ, sư tử."
    },
    {
        "name": "Nhật Bản phát hiện một phụ nữ Việt Nam tử vong với vết cắt ở cổ",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-phat-hien-mot-phu-nu-viet-nam-tu-vong-voi-vet-cat-o-co-2018112810383723.htm",
        "content": "Một phụ nữ mang quốc tịch Việt Nam được phát hiện đã chết với vết cắt ở cổ bên trong một căn hộ tại thành phố Osaka, Nhật Bản hôm 26/11."
    },
    {
        "name": "Đoàn kiều bào thăm Củ Chi nhân 50 năm thống nhất đất nước",
        "link": "https://dantri.com.vn/the-gioi/doan-kieu-bao-tham-cu-chi-nhan-50-nam-thong-nhat-dat-nuoc-20250429110117394.htm",
        "content": "Hơn 100 kiều bào đã tới thăm huyện Củ Chi, TPHCM khi về nước dự lễ kỷ niệm 50 năm ngày thống nhất đất nước."
    },
    {
        "name": "Cộng đồng người Việt ở Pakistan đón Tết Ất Tỵ 2025",
        "link": "https://dantri.com.vn/the-gioi/cong-dong-nguoi-viet-o-pakistan-don-tet-at-ty-2025-20250122161633168.htm",
        "content": "Chương trình \"Tết Cộng đồng - Xuân Quê hương\" chào đón Xuân Ất Tỵ do Đại sứ quán Việt Nam tại Pakistan tổ chức đã mang đến không khí Tết Nguyên Đán đầm ấm cho cộng đồng người Việt và bạn bè quốc tế."
    },
    {
        "name": "Kiều bào mong muốn đóng góp phát triển đất nước trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-mong-muon-dong-gop-phat-trien-dat-nuoc-trong-ky-nguyen-moi-20250120104404000.htm",
        "content": "Nhiều kiều bào tham dự chương trình Xuân Quê Hương 2025 bày tỏ niềm hạnh phúc, tự hào khi thấy đất nước ngày càng phát triển và mong muốn đóng góp để xây dựng quê hương giàu mạnh."
    },
    {
        "name": "Phát huy sức mạnh của kiều bào trong kỷ nguyên vươn mình của dân tộc",
        "link": "https://dantri.com.vn/the-gioi/phat-huy-suc-manh-cua-kieu-bao-trong-ky-nguyen-vuon-minh-cua-dan-toc-20241225140804746.htm",
        "content": "Phó Thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn đề nghị các bộ, ngành, địa phương đẩy mạnh công tác kiều bào, nhằm phát huy sức mạnh trong kỷ nguyên vươn mình của dân tộc."
    },
    {
        "name": "Gieo mầm tình yêu tiếng Việt tới kiều bào trẻ trên toàn thế giới",
        "link": "https://dantri.com.vn/the-gioi/gieo-mam-tinh-yeu-tieng-viet-toi-kieu-bao-tre-tren-toan-the-gioi-20241202150352784.htm",
        "content": "Bộ Ngoại giao tổ chức hoạt động tập huấn cho các giáo viên dạy tiếng Việt trên toàn thế giới để họ trở thành sứ giả mang tình yêu tiếng dân tộc truyền lại cho thế hệ kiều bào trẻ."
    },
    {
        "name": "Người Mỹ gốc Việt kỳ vọng gì vào nhiệm kỳ mới của ông Trump?",
        "link": "https://dantri.com.vn/the-gioi/nguoi-my-goc-viet-ky-vong-gi-vao-nhiem-ky-moi-cua-ong-trump-20241107143812532.htm",
        "content": "Anh Timmy P., một người Mỹ gốc Việt, hy vọng nhiệm kỳ thứ hai của Tổng thống Mỹ đắc cử Donald Trump sẽ giúp nền kinh tế khởi sắc."
    },
    {
        "name": "Người gốc Việt tại Mỹ nêu lý do ủng hộ ông Trump hay bà Harris",
        "link": "https://dantri.com.vn/the-gioi/nguoi-goc-viet-tai-my-neu-ly-do-ung-ho-ong-trump-hay-ba-harris-20241106090214796.htm",
        "content": "Những người gốc Việt hiện sinh sống tại Mỹ đều rất quan tâm tới cuộc cạnh tranh đầy kịch tính giữa ứng viên đảng Dân chủ Kamala Harris và đối thủ Cộng hòa Donald Trump trong mùa bầu cử năm nay."
    },
    {
        "name": "Giải thưởng tôn vinh người Việt Nam ở nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/giai-thuong-ton-vinh-nguoi-viet-nam-o-nuoc-ngoai-20241023165307522.htm",
        "content": "Giải thưởng quốc tế Việt Nam tôn vinh những đóng góp của người Việt ở nước ngoài, cũng như quảng bá hình ảnh của Việt Nam tới bạn bè quốc tế, tăng cường kết nối cộng đồng kiều bào ở các quốc gia."
    },
    {
        "name": "Đại sứ quán Việt Nam ra khuyến cáo với cộng đồng người Việt tại Israel",
        "link": "https://dantri.com.vn/the-gioi/dai-su-quan-viet-nam-ra-khuyen-cao-voi-cong-dong-nguoi-viet-tai-israel-20240924143711638.htm",
        "content": "Đại sứ quán Việt Nam tại Israel đã ra khuyến cáo về các biện pháp an ninh, an toàn cho cộng đồng người Việt Nam tại đây trong bối cảnh căng thẳng leo thang."
    },
    {
        "name": "Khuyến cáo khẩn cấp công dân Việt Nam rời khỏi Li Băng",
        "link": "https://dantri.com.vn/the-gioi/khuyen-cao-khan-cap-cong-dan-viet-nam-roi-khoi-li-bang-20240923201908158.htm",
        "content": "Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Li Băng ra thông báo khẩn khuyến cáo công dân Việt Nam đang sinh sống và làm việc tại Li Băng rời khỏi quốc gia này khi các chuyến bay thương mại vẫn còn hoạt động."
    },
    {
        "name": "Trao gần 19,3 tỷ đồng của kiều bào hỗ trợ đồng bào sau bão Yagi",
        "link": "https://dantri.com.vn/the-gioi/trao-gan-193-ty-dong-cua-kieu-bao-ho-tro-dong-bao-sau-bao-yagi-20240920214943774.htm",
        "content": "Đại diện Bộ Ngoại giao thay mặt cho cộng đồng người Việt Nam ở nước ngoài trao số tiền hơn 19 tỷ đồng để ủng hộ các đồng bào trong nước bị ảnh hưởng bởi bão Yagi."
    },
    {
        "name": "Trung thu đậm chất truyền thống của các em nhỏ Việt tại Đức",
        "link": "https://dantri.com.vn/the-gioi/trung-thu-dam-chat-truyen-thong-cua-cac-em-nho-viet-tai-duc-20240917093324626.htm",
        "content": "Chương trình vui đón Tết Trung thu giúp các em nhỏ người Việt đang sinh sống ở Đức hiểu thêm về văn hóa dân tộc và thêm yêu quê hương Việt Nam."
    },
    {
        "name": "Kiều bào từ 3 nước ủng hộ 600 triệu đồng hỗ trợ nạn nhân bão Yagi",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-tu-3-nuoc-ung-ho-600-trieu-dong-ho-tro-nan-nhan-bao-yagi-20240913175258889.htm",
        "content": "Cộng đồng kiều bào từ Lào, Nhật Bản, Nga ủng hộ hơn 600 triệu đồng để hỗ trợ đồng bào trong nước chịu ảnh hưởng của bão số 3 (bão Yagi)."
    },
    {
        "name": "Vinh danh 5 kiều bào là Sứ giả tiếng Việt năm 2024",
        "link": "https://dantri.com.vn/the-gioi/vinh-danh-5-kieu-bao-la-su-gia-tieng-viet-nam-2024-20240909070047937.htm",
        "content": "Bộ Ngoại giao đã vinh danh 5 kiều bào ở Nhật Bản, Lào, Đức, Australia và Algeria là các Sứ giả tiếng Việt năm 2024 với sứ mệnh gìn giữ, tôn vinh tiếng mẹ đẻ trong cộng đồng người Việt ở nước ngoài."
    },
    {
        "name": "Tôn vinh tiếng mẹ đẻ trong cộng đồng người Việt ở nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/ton-vinh-tieng-me-de-trong-cong-dong-nguoi-viet-o-nuoc-ngoai-20240906111212712.htm",
        "content": "Trong thời gian qua, Bộ Ngoại giao đã thực hiện hàng loạt chương trình, sự kiện, hoạt động nhằm gìn giữ, tôn vinh tiếng mẹ đẻ trong cộng đồng người Việt Nam đang sống và làm việc ở nước ngoài."
    },
    {
        "name": "Stéphanie Đỗ: Từ người nhập cư trở thành nữ nghị sĩ Pháp gốc Việt đầu tiên",
        "link": "https://dantri.com.vn/the-gioi/stephanie-do-tu-nguoi-nhap-cu-tro-thanh-nu-nghi-si-phap-goc-viet-dau-tien-20240825180439331.htm",
        "content": "Sinh ra trong dòng họ có ông cố nội là người dịch ngụ ngôn La Fontaine sang tiếng Việt, bà Stéphanie Đỗ qua Pháp khi 11 tuổi và đã trở thành người phụ nữ Pháp gốc Việt đầu tiên được bầu làm nghị sĩ."
    }
]