[
    {
        "name": "Mùa săn \"vàng trắng\" trên biển, ngư dân kiếm tiền triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mua-san-vang-trang-tren-bien-ngu-dan-kiem-tien-trieu-moi-ngay-20250415090043729.htm",
        "content": "Thời gian này, ngư dân Hà Tĩnh trúng đậm hàng tấn sứa sau mỗi chuyến ra khơi. Loài đặc sản này được xem như \"vàng trắng\" trên biển, giúp người dân có thu nhập ổn định."
    },
    {
        "name": "Bỏ việc ở phố về quê nuôi con \"siêu đẻ\", 9X bán 3 triệu quả trứng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-viec-o-pho-ve-que-nuoi-con-sieu-de-9x-ban-3-trieu-qua-trung-moi-nam-20241112063600132.htm",
        "content": "Bỏ việc ở thành phố, anh Đức quyết định về quê đầu tư vào mô hình nuôi gà siêu đẻ trứng. Ông chủ trẻ vượt nhiều khó khăn, đưa trang trại đạt doanh thu hàng tỷ đồng/năm."
    },
    {
        "name": "Giấu chồng mang 10 triệu đồng đi khởi nghiệp, người phụ nữ tạo nên kỳ tích",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giau-chong-mang-10-trieu-dong-di-khoi-nghiep-nguoi-phu-nu-tao-nen-ky-tich-20241108075510527.htm",
        "content": "Từ nguồn vốn vay 10 triệu đồng, bà Nguyễn Thị Hường, huyện Nông Cống, tỉnh Thanh Hóa trở thành bà chủ hợp tác xã, đưa các sản phẩm đan lát thủ công ra thế giới, thu hàng chục tỷ đồng/năm."
    },
    {
        "name": "Doanh thu 45 tỷ đồng, lãi 20 tỷ, nông dân giỏi nhất nước kể chuyện làm giàu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-thu-45-ty-dong-lai-20-ty-nong-dan-gioi-nhat-nuoc-ke-chuyen-lam-giau-20241106014537043.htm",
        "content": "Thích ứng nhanh với thời cuộc và mạnh dạn đầu tư, từ một người làm muối, ăn bữa nay lo bữa mai, ông Nhủ (ở Bến Tre) chuyển qua nuôi tôm, vươn lên thành tỷ phú với thu nhập 45 tỷ đồng/năm."
    },
    {
        "name": "Thu tiền tỷ mỗi tháng với trại nuôi giống mèo khủng, chuẩn tiểu hổ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-tien-ty-moi-thang-voi-trai-nuoi-giong-meo-khung-chuan-tieu-ho-20241104010058116.htm",
        "content": "Công việc nhân giống, kinh doanh giống mèo Tây vóc dáng to lớn mang đến doanh thu hàng trăm triệu đến hơn 1 tỷ đồng mỗi tháng cho chị Mộng Trinh."
    },
    {
        "name": "Câu lạc bộ nông dân tỷ phú tại vùng đất trồng \"cây tỷ đô\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cau-lac-bo-nong-dan-ty-phu-tai-vung-dat-trong-cay-ty-do-20241025191147185.htm",
        "content": "Câu lạc bộ những người nông dân tỷ phú có khoảng 100 thành viên và đưa ra mục tiêu phát triển hàng nghìn hộ khác trở thành tỷ phú vào năm 2030."
    },
    {
        "name": "Thu tiền tỷ nhờ nuôi con vật thơm như quế, cả biết bơi và bay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-tien-ty-nho-nuoi-con-vat-thom-nhu-que-ca-biet-boi-va-bay-20241025100859230.htm",
        "content": "Sau 3 lần thử nghiệm thất bại, vợ chồng chị Thơ ở Hà Tĩnh đã thành công với mô hình nuôi cà cuống. Các sản phẩm chế biến từ con vật này giúp gia đình chị Thơ có nguồn thu nhập lớn."
    },
    {
        "name": "Vườn dâu tây mang lại hàng chục triệu đồng mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vuon-dau-tay-mang-lai-hang-chuc-trieu-dong-moi-ngay-20241021142416165.htm",
        "content": "Trồng dâu tây công nghệ cao, mỗi ngày chủ vườn ở Đà Lạt thu hoạch 200-300kg quả bán cho siêu thị, các đối tác với giá 200.000-300.000 đồng/kg."
    },
    {
        "name": "Nữ tỷ phú khởi nghiệp từ vốn 0 đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-ty-phu-khoi-nghiep-tu-von-0-dong-20241019171000454.htm",
        "content": "Từ người đi cào ngao mưu sinh, sau gần 30 năm, bà Nguyễn Thị Biên (huyện Hoằng Hóa, tỉnh Thanh Hóa) trở thành tỷ phú, là một trong 63 người được bình chọn là Nông dân Việt Nam xuất sắc năm 2024."
    },
    {
        "name": "Cơ hội để những ý tưởng khởi nghiệp xanh nhận thưởng trăm triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-hoi-de-nhung-y-tuong-khoi-nghiep-xanh-nhan-thuong-tram-trieu-dong-20240926173935544.htm",
        "content": "Trong khuôn khổ Diễn đàn khởi nghiệp Đồng bằng sông Cửu Long lần 2 năm 2024, ban tổ chức kỳ vọng sẽ phát hiện và lan tỏa những giải pháp khởi nghiệp xanh, tạo động lực mới cho kinh tế khu vực."
    },
    {
        "name": "Nghịch cảnh của ông chủ khiếm thị từng đậu 2 trường đại học",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghich-canh-cua-ong-chu-khiem-thi-tung-dau-2-truong-dai-hoc-20241002160746079.htm",
        "content": "Mặc dù bị khiếm thị, nhưng với nghị lực phi thường, anh Lê Cương vẫn xuất sắc tốt nghiệp đại học loại giỏi. Giờ đây, anh đã trở thành ông chủ cơ sở làm chổi đót, hỗ trợ nhiều người cùng cảnh ngộ."
    },
    {
        "name": "Nghỉ việc công ty về nhà khởi nghiệp, người đàn ông đổi đời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-viec-cong-ty-ve-nha-khoi-nghiep-nguoi-dan-ong-doi-doi-20240913161131269.htm",
        "content": "Nghỉ việc ở công ty nuôi cá tầm, người đàn ông ở thành phố Đà Lạt khởi nghiệp với nấm đông trùng hạ thảo, thu tiền triệu mỗi ngày."
    },
    {
        "name": "Tỷ phú nông dân bật dậy từ cuộc sống thiếu trước hụt sau",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ty-phu-nong-dan-bat-day-tu-cuoc-song-thieu-truoc-hut-sau-20240905222707460.htm",
        "content": "Ông Hồ Trọng Lập (60 tuổi, ở xã Phước Sơn, huyện Tuy Phước, Bình Định) \"tả xung hữu đột\", từ làm lúa đến chăn nuôi, nuôi trồng thủy sản đều thành công, nhiều năm liền thu lãi trên 1 tỷ đồng."
    },
    {
        "name": "Rời TPHCM lên núi trồng cà phê, 8X nhận kết quả không ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/roi-tphcm-len-nui-trong-ca-phe-8x-nhan-ket-qua-khong-ngo-20240905182024599.htm",
        "content": "Đang kinh doanh tốt ở TPHCM nhưng anh Bùi Xuân Thắng quyết định lên Đà Lạt (Lâm Đồng) cuốc đất trồng cà phê để rồi nhận kết quả không ngờ."
    },
    {
        "name": "Bỏ việc kỹ sư ở TPHCM về quê, trở thành tỷ phú nhờ chim và ong",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-viec-ky-su-o-tphcm-ve-que-tro-thanh-ty-phu-nho-chim-va-ong-20240903145924046.htm",
        "content": "Quyết định bỏ phố về quê lập nghiệp, sau 10 năm nuôi các loài chim quý, ong dú nay anh Tô Vũ Thành Tín có lãi ròng gần 1 tỷ đồng/năm. Anh kỹ sư nông dân vừa nhận Huân chương Lao động hạng Ba."
    },
    {
        "name": "Từ cảnh làm shipper, chàng trai thành chủ 13 chi nhánh gà ủ muối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-canh-lam-shipper-chang-trai-thanh-chu-13-chi-nhanh-ga-u-muoi-20240826114143584.htm",
        "content": "Trải qua một thời gian làm thuê vất vả với đủ thứ nghề, Đỗ Thành Đạt nay thành ông chủ của chuỗi cửa hàng bán gà ủ muối, với 12 chi nhánh tại TPHCM và 1 chi nhánh tại TP Long Xuyên."
    },
    {
        "name": "Chàng trai Mường xây nhà lầu, tậu xe hơi sau quyết định táo bạo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-muong-xay-nha-lau-tau-xe-hoi-sau-quyet-dinh-tao-bao-20240825171143999.htm",
        "content": "Từ bỏ công việc phiên dịch, anh Quách Văn Cường về quê Thanh Hóa nuôi dúi. Quyết định táo bạo đã giúp anh có thu nhập nửa tỷ đồng mỗi năm, có tiền xây nhà lầu, tậu xe hơi."
    },
    {
        "name": "Phiên chợ tiền tỷ ở huyện miền núi nghèo, tiền đếm bằng... bao tải",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phien-cho-tien-ty-o-huyen-mien-nui-ngheo-tien-dem-bang-bao-tai-20240804152353160.htm",
        "content": "Chợ sâm Ngọc Linh mỗi tháng họp một lần, do chính quyền địa phương tổ chức để người trồng sâm bán trực tiếp đến người tiêu dùng. Mỗi phiên chợ, số sâm bán được lên đến hàng tỷ đồng."
    },
    {
        "name": "Bốc gạch thuê nuôi mộng khởi nghiệp, 9X thành ông chủ thu tiền tỷ mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/boc-gach-thue-nuoi-mong-khoi-nghiep-9x-thanh-ong-chu-thu-tien-ty-moi-thang-20240801112900726.htm",
        "content": "Từng làm đủ thứ nghề để tích cóp tiền, lấy kinh nghiệm khởi nghiệp, anh Phú trải qua không ít thất bại nhưng bản thân vẫn kiên trì, gầy dựng nên công ty có doanh thu hàng tỷ đồng mỗi tháng."
    },
    {
        "name": "Bỏ việc ở tập đoàn lớn về quê tậu nhà lầu \"dụ\" chim trời, thu tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-viec-o-tap-doan-lon-ve-que-tau-nha-lau-du-chim-troi-thu-tien-ty-20240726080122378.htm",
        "content": "Đang làm công việc khá ổn ở một tập đoàn danh tiếng tại TPHCM, anh Nguyễn Văn Mân quyết định từ bỏ, về quê đầu tư tiền tỷ làm nhà \"dụ\" chim trời về ở, thu tiền tỷ mỗi năm."
    },
    {
        "name": "Giàu nhờ \"cây tỷ đô\", nông dân một huyện sắm hơn 1.000 ô tô",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giau-nho-cay-ty-do-nong-dan-mot-huyen-sam-hon-1000-o-to-20240718111920941.htm",
        "content": "Thu nhập \"khủng\" từ cây sầu riêng, chỉ trong vòng 2 năm, nông dân tại huyện Krông Pắk (Đắk Lắk) đã mua hơn 1.000 chiếc ô tô."
    },
    {
        "name": "Bỏ phố về quê trồng cau, cô gái miền Tây có cuộc sống khiến nhiều người mơ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-pho-ve-que-trong-cau-co-gai-mien-tay-co-cuoc-song-khien-nhieu-nguoi-mo-20240714202919795.htm",
        "content": "Dù có nhiều năm làm việc ở TPHCM, nhưng chị An vẫn \"không thích nghi được\" sự ngột ngạt của phố phường, xe cộ, chị quyết định về quê trồng cau để cả gia đình có cuộc sống trong lành."
    },
    {
        "name": "16 tuổi dấn thân vào kinh doanh, 20 tuổi thanh niên thành tỷ phú",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/16-tuoi-dan-than-vao-kinh-doanh-20-tuoi-thanh-nien-thanh-ty-phu-20240709125706380.htm",
        "content": "Bắt đầu buôn bán, làm ăn từ năm 16 tuổi và chỉ 4 năm sau, Vũ Đức Nghi đã có trong tay 6 tỷ đồng. Tới nay, ông chủ trẻ đã xây dựng được cả cơ ngơi lớn, ngồi thu lãi vài tỷ đồng/năm."
    },
    {
        "name": "Bán chuối xanh cho dân công sở chữa lành, thu 7 tỷ đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-chuoi-xanh-cho-dan-cong-so-chua-lanh-thu-7-ty-dongthang-20240629141853455.htm",
        "content": "Kiệt sức với công việc của một nhân viên công nghệ ở Trung Quốc, Lâm nghỉ việc về bán chuối xanh trên sàn thương mại điện tử. Mỗi tháng anh thu về 2 triệu tệ (khoảng 7 tỷ đồng) nhờ nghề lạ."
    },
    {
        "name": "Nông dân hái... tiền trên vùng gò đồi cát trắng bạc màu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-hai-tien-tren-vung-go-doi-cat-trang-bac-mau-20240627064117020.htm",
        "content": "Từ những gò cát trắng bạc màu, nhiều hộ dân ở Bình Định đã nỗ lực cải tạo, mạnh dạn đầu tư, trồng thử nghiệm các loại hoa, bất ngờ thu lãi gấp 4-5 lần so với cây hoa màu khác."
    },
    {
        "name": "Trồng súng với sầu riêng \"lấy ngắn nuôi dài\", 9X lãi 60 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-sung-voi-sau-rieng-lay-ngan-nuoi-dai-9x-lai-60-trieu-dongthang-20240622102559308.htm",
        "content": "Tận dụng diện tích còn trống trong vườn sầu riêng, chị Sánh trồng xen hoa súng ở các mương nước. Mỗi tháng, người phụ nữ xuất bán hàng nghìn cây hoa, thu lợi nhuận từ 60 triệu đồng."
    },
    {
        "name": "Vợ chồng tiến sỹ về quê làm nông dân, bán 5 tấn nông sản/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-chong-tien-sy-ve-que-lam-nong-dan-ban-5-tan-nong-santhang-20240614153941009.htm",
        "content": "Vốn là nhà khoa học, theo đuổi các dự án, hoạt động nghiên cứu, vợ chồng anh Đức Chinh quyết định từ bỏ tất cả, rời thành phố để được sống và làm việc với đất đai, ruộng vườn. \n\n\n\n\n\n12"
    },
    {
        "name": "Hà Eva: Từ \"chuyên gia mùi hương\" đến tiên phong với kinh tế xanh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-eva-tu-chuyen-gia-mui-huong-den-tien-phong-voi-kinh-te-xanh-20241024152125513.htm",
        "content": "Chị Nguyễn Thị Hà (Hà Eva) được cộng đồng biết đến là người sáng lập thương hiệu tinh dầu HA EVA với chuỗi trăm cửa hàng, tiên phong kiến tạo mô hình du lịch sinh thái, viết nên câu chuyện kinh tế xanh đầy cảm hứng giữa đại ngàn Tây Nguyên."
    },
    {
        "name": "Đặc sản màu trắng sữa, sờ mát lạnh giúp bác nông dân có thu nhập cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dac-san-mau-trang-sua-so-mat-lanh-giup-bac-nong-dan-co-thu-nhap-cao-20240605072852291.htm",
        "content": "Những ngày này, vợ chồng ông Đại ở Hà Tĩnh đội nắng lội nước để thu hoạch ngó sen. Món đặc sản màu trắng sữa, ẩn dưới lớp bùn đen này giúp vợ chồng ông thu nhập cao gấp nhiều lần làm lúa."
    },
    {
        "name": "Kiếm hàng trăm triệu đồng mỗi tháng nhờ lên mạng ru người khác ngủ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-hang-tram-trieu-dong-moi-thang-nho-len-mang-ru-nguoi-khac-ngu-20240528123246986.htm",
        "content": "Từng mắc chứng trầm cảm, Ngọc Minh nhận thấy những âm thanh \"gây rùng mình\" có thể giải tỏa căng thẳng, giúp người nghe dễ ngủ nên quyết định theo đuổi nghề \"cứu\" những người mắc bệnh giống mình."
    },
    {
        "name": "Cựu hoa hậu có thu nhập trên 100 triệu/ngày nói \"làm giàu không dễ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cuu-hoa-hau-co-thu-nhap-tren-100-trieungay-noi-lam-giau-khong-de-20240528082938992.htm",
        "content": "Cựu hoa hậu Mỹ Linh chia sẻ, ngày mới khởi nghiệp, chị chỉ ước có tiền mua mảnh đất 10m2 để mở một cửa hàng nhỏ. Sau nhiều cố gắng, học hỏi, đến nay chị đã là chủ vùng đất rộng gần nửa triệu m2."
    },
    {
        "name": "Nghề \"chồng làm, vợ phụ\" ở làng tỷ phú mà cả ngày vắng bóng người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-chong-lam-vo-phu-o-lang-ty-phu-ma-ca-ngay-vang-bong-nguoi-20240523215459336.htm",
        "content": "Xã Hoằng Đồng (huyện Hoằng Hóa, Thanh Hóa) đa phần là hộ giàu có, khá giả. Người dân ở vùng quê này rủ nhau đi kiếm tiền bằng nghề ít người nghĩ tới."
    },
    {
        "name": "Lao động nghèo lương 5 triệu lo không có dư, chuyên gia \"mách\" cách đầu tư",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-ngheo-luong-5-trieu-lo-khong-co-du-chuyen-gia-mach-cach-dau-tu-20240523171117802.htm",
        "content": "\"Thu nhập của tôi chỉ 5-10 triệu đồng/tháng, mua vàng thì không đủ sức, gửi tiết kiệm thì lãi suất thấp. Nếu cứ như vậy, cả đời chắc không mua được tài sản gì\", chị Nhung, nhân viên văn phòng, tâm sự."
    },
    {
        "name": "Kỳ tích của người đàn ông mới chỉ học hết phổ thông",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-tich-cua-nguoi-dan-ong-moi-chi-hoc-het-pho-thong-20240520181652705.htm",
        "content": "Suốt đêm, anh em anh Lượng mỗi người một cái nhíp, căng mắt ngồi canh từng cái trứng lươn nở. Canh từng phút vậy mà tỉ lệ trứng hao hụt vẫn hơn một nửa..."
    },
    {
        "name": "Về quê làm trai \"nhà thùng\", 8X tạo nguồn thu 4 tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ve-que-lam-trai-nha-thung-8x-tao-nguon-thu-4-ty-dong-moi-nam-20240519115301827.htm",
        "content": "Nhận thấy cơ sở nước mắm truyền thống hơn 40 năm của gia đình vẫn \"dậm chân tại chỗ\" trước sự thay đổi của thị trường, anh Phạm Văn Bình quyết định về quê giữ nghề."
    },
    {
        "name": "Quyết định táo bạo làm trái ngành, Gen Z trở thành ông chủ trẻ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quyet-dinh-tao-bao-lam-trai-nganh-gen-z-tro-thanh-ong-chu-tre-20240517094005612.htm",
        "content": "Học ngành luật nhưng cơ duyên với nông nghiệp đã giúp chàng trai Gen Z ở xứ Thanh tạo nên bất ngờ, trở thành ông chủ trang trại nho, thu nhập hàng trăm triệu đồng mỗi năm."
    },
    {
        "name": "Vietstock và Aquaculture Vietnam 2024: Công nghệ, đổi mới, sáng tạo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vietstock-va-aquaculture-vietnam-2024-cong-nghe-doi-moi-sang-tao-20240826143338742.htm",
        "content": "Tiếp nối thành công của các phiên bản trước, triển lãm Vietstock 2024 diễn ra đồng thời cùng Aquaculture Vietnam 2024 từ ngày 9/10 - 11/10 năm nay tại trung tâm Hội chợ và Triển lãm Sài Gòn (SECC), TPHCM."
    },
    {
        "name": "Thuyền thúng tre xuất ngoại tơi tới, đôi vợ chồng làm giàu từ nghề... bỏ đi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuyen-thung-tre-xuat-ngoai-toi-toi-doi-vo-chong-lam-giau-tu-nghe-bo-di-20240513111745038.htm",
        "content": "Mỗi năm đôi vợ chồng ở Phú Yên được các công ty đặt hàng trăm thuyền thúng đan tre để xuất ngoại, qua đó tạo công ăn việc làm cho hàng chục hộ dân trong vùng."
    },
    {
        "name": "9X bỏ phố về quê nuôi sinh vật biển giữa vùng nước ngọt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/9x-bo-pho-ve-que-nuoi-sinh-vat-bien-giua-vung-nuoc-ngot-20240509210757718.htm",
        "content": "Từ bỏ công việc văn phòng ở TPHCM với mức lương 11 triệu đồng/tháng, anh Hoàng về quê nhà Đồng Tháp nuôi cá cảnh. Cú \"bẻ lái\" đầy bất ngờ giúp anh có thu nhập tốt hơn trước nhiều."
    },
    {
        "name": "Nữ giáo viên về hưu với \"cú lội ngược dòng\" sau biến cố trắng tay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-giao-vien-ve-huu-voi-cu-loi-nguoc-dong-sau-bien-co-trang-tay-20240507214403045.htm",
        "content": "Trồng rau xà lách thủy canh, cung cấp cho các siêu thị, mỗi ngày nữ giáo viên về hưu Phạm Thị Thu Cúc (Lạc Dương, Lâm Đồng) thu về khoảng 20 triệu đồng."
    },
    {
        "name": "Cú rẽ ngang của nữ y sĩ và kết quả bất ngờ với... phân bò",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-re-ngang-cua-nu-y-si-va-ket-qua-bat-ngo-voi-phan-bo-20240505080707656.htm",
        "content": "Tốt nghiệp cao đẳng chuyên ngành y sĩ đa khoa nhưng Phạm Thị Thanh Tuyền lại có quyết định táo bạo khi rẽ ngang về quê ủ phân bò, nuôi trùn quế."
    },
    {
        "name": "Nông dân 9X lãi lớn nhờ nuôi con \"ngủ ngày, cày đêm\", mê ăn chuối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-9x-lai-lon-nho-nuoi-con-ngu-ngay-cay-dem-me-an-chuoi-20240502120939611.htm",
        "content": "Sau thời gian làm thuê, anh Sơn ở Hà Tĩnh về quê đầu tư gần 1 tỷ đồng vào trang trại nuôi chồn hương. Mỗi năm, mô hình giúp chàng trai có thu nhập 300-400 triệu đồng."
    },
    {
        "name": "Công nhân may thành bà chủ tiệm bánh xèo, mua nhà bạc tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-may-thanh-ba-chu-tiem-banh-xeo-mua-nha-bac-ty-20240430173321213.htm",
        "content": "Vào TPHCM để đi làm công nhân, chị Thủy ngày đêm nỗ lực, làm đủ loại công việc cho đến khởi nghiệp nhiều lĩnh vực. Giờ đây, chị đã là chủ tiệm bánh xèo, mua được nhà phố sau hàng chục năm phấn đấu."
    },
    {
        "name": "Xã triệu phú ở quê nghèo, người dân mách nhau bí quyết \"tiền đẻ ra tiền\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xa-trieu-phu-o-que-ngheo-nguoi-dan-mach-nhau-bi-quyet-tien-de-ra-tien-20240426163938064.htm",
        "content": "Xã Quảng Trung (huyện Quảng Xương, Thanh Hóa) không chỉ trở nên giàu có, trù phú từ nguồn ngoại hối người đi xuất khẩu lao động gửi về, mà người dân nơi đây còn có bí quyết để \"tiền đẻ ra tiền\"."
    },
    {
        "name": "19 tuổi kiếm 5 tỷ, nam thanh niên phấn đấu thành tỷ phú USD năm 30 tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/19-tuoi-kiem-5-ty-nam-thanh-nien-phan-dau-thanh-ty-phu-usd-nam-30-tuoi-20240424124916510.htm",
        "content": "Munawar (quốc tịch Malaysia) đã kiếm được 1 triệu RM, tương đương 5 tỷ đồng, lúc chỉ mới 19 tuổi nhờ đam mê khởi nghiệp, thích kinh doanh \"mọi thứ có thể bán\"."
    },
    {
        "name": "Cách bán hàng \"khác người\" của ông chủ trại nấm thu gần nửa tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-ban-hang-khac-nguoi-cua-ong-chu-trai-nam-thu-gan-nua-ty-dong-moi-nam-20240413143547385.htm",
        "content": "Không phải khách hàng mua bao nhiêu nấm anh Nguyễn Văn Quang (Nghệ An) cũng giao. Anh ước chừng lượng tiêu thụ để xuất bán, tránh hàng bị tồn, ảnh hưởng tới chất lượng nấm."
    },
    {
        "name": "Bỏ nghề xây dựng, ngân hàng đi làm nông, thanh niên gặt hái quả ngọt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-nghe-xay-dung-ngan-hang-di-lam-nong-thanh-nien-gat-hai-qua-ngot-20240407120253584.htm",
        "content": "Trải qua nhiều công việc trong ngành xây dựng, ngân hàng nhưng anh Đặng Đại Dương (35 tuổi) mạnh dạn chuyển sang trồng nho và dâu tây. Tuy trái ngành nhưng anh đã có nhiều thành công, thu nhập cao."
    },
    {
        "name": "5 công đất trồng \"cây tỷ đô\" mang lại tiền tỷ nhẹ tênh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/5-cong-dat-trong-cay-ty-do-mang-lai-tien-ty-nhe-tenh-20240407114724317.htm",
        "content": "Thời điểm cho trái đầu vụ cộng với xuất khẩu thuận lợi đã đẩy giá sầu riêng ở tỉnh Vĩnh Long tăng cao chưa từng thấy. Với mức giá sầu riêng cao chót vót như hiện tại, nhiều nhà vườn trồng sầu riêng phấn khởi vì thu về lợi nhuận cao."
    },
    {
        "name": "9x mua nhà, tậu xe nhờ món thịt lợn ủ muối trong lần khởi nghiệp thứ 2",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/9x-mua-nha-tau-xe-nho-mon-thit-lon-u-muoi-trong-lan-khoi-nghiep-thu-2-20240405120456661.htm",
        "content": "Nhờ bán thịt lợn ủ muối, chỉ trong 3 năm, chàng trai trẻ tại Thanh Hóa mua nhà, tậu xe hơi, sở hữu chuỗi 20 cửa hàng, đem lại thu nhập bạc tỷ mỗi năm."
    },
    {
        "name": "Bán phở ở Mỹ, vợ chồng Việt kiếm 35 tỷ đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-pho-o-my-vo-chong-viet-kiem-35-ty-dongthang-20240403152050041.htm",
        "content": "Phở Hà Nội là thương hiệu món ăn Việt đắt khách tại Mỹ, được hai vợ chồng người Việt là chị Helen và anh Harry Nguyễn gầy dựng nên. 8 năm qua, chuỗi nhà hàng phở vẫn đều đặn đem lại doanh thu \"khủng\". \n\n\n\n\n\n36"
    },
    {
        "name": "Trồng loại rau dại, lão nông thu 70 triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-loai-rau-dai-lao-nong-thu-70-trieu-dong-moi-thang-20240402203624399.htm",
        "content": "Tận dụng đất bãi bồi ven sông Thu Bồn, lão nông Hà Ngọc Phi ở Quảng Nam mạnh dạn đưa cây rau má về trồng, thu nhập mỗi tháng hơn 70 triệu đồng."
    },
    {
        "name": "Nuôi vịt \"hoàng gia\" thích nghe nhạc sàn, nông dân Bắc Giang kiếm tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-vit-hoang-gia-thich-nghe-nhac-san-nong-dan-bac-giang-kiem-tien-ty-20240325165948125.htm",
        "content": "Mỗi ngày, 30.000 con vịt trong trang trại của anh Nam (Bắc Giang) thích nhất là được nghe nhạc sàn, cải lương. Mô hình chăn nuôi độc lạ này giúp anh nông dân có nguồn thu ổn định 2-3 tỷ đồng mỗi năm."
    },
    {
        "name": "Làm giàu với bí kíp khiến hoa tươi \"bất tử\" hàng chục năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-giau-voi-bi-kip-khien-hoa-tuoi-bat-tu-hang-chuc-nam-20240314165516476.htm",
        "content": "Không hài lòng với tuổi thọ quá ngắn của hoa tươi, chị Trần Thị Hằng đã bỏ công tìm tòi, học hỏi, thực hiện ướp hoa tươi thành sản phẩm nghệ thuật có thể giữ được độ tươi màu tối thiểu 10 năm."
    },
    {
        "name": "Nuôi 20 tấn lươn nhung nhúc trong bể, việc nhàn mà thu lãi tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-20-tan-luon-nhung-nhuc-trong-be-viec-nhan-ma-thu-lai-tien-ty-moi-nam-20240314070317386.htm",
        "content": "Đầu tư lớn vào mô hình nuôi lươn không bùn, anh Dung ở Hà Tĩnh đạt doanh thu hơn 2 tỷ đồng. Trừ các chi phí, chàng trai thu về 700-800 triệu đồng/năm."
    },
    {
        "name": "Quản lý nhà hàng \"quay xe\", trở thành chủ trại heo rừng nổi tiếng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-ly-nha-hang-quay-xe-tro-thanh-chu-trai-heo-rung-noi-tieng-20240304222632491.htm",
        "content": "Hai lần nuôi heo rừng thất bại, lỗ trên 2 tỷ đồng nhưng anh Nguyễn Tấn Đạt (34 tuổi, ngụ huyện Kế Sách, Sóc Trăng) quyết tâm khởi nghiệp đến cùng. Kết quả đem lại trái ngọt ngoài mong đợi."
    },
    {
        "name": "Kỹ sư bỏ việc đi bán cà phê dạo, mua đất, cất nhà, thành tỷ phú",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-bo-viec-di-ban-ca-phe-dao-mua-dat-cat-nha-thanh-ty-phu-20240304162430189.htm",
        "content": "Quyết định cởi bỏ sơ mi cổ cồn về bán cafe dạo giúp anh Hay có thu nhập hàng trăm triệu đồng mỗi tháng. Sau 10 năm, vợ chồng anh mua được mảnh đất đẹp ở Hà Nội, xây nhà nhiều tỷ."
    },
    {
        "name": "Lao động Việt tại Nhật kiếm 10 tỷ đồng/tháng: Bí quyết khởi nghiệp xứ người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tai-nhat-kiem-10-ty-dongthang-bi-quyet-khoi-nghiep-xu-nguoi-20240229114512763.htm",
        "content": "Hai anh em Bùi Thanh Tâm và Bùi Thanh Duy khởi nghiệp với\nquán \"Bánh mì Xin chào\" tại Nhật, đến nay đã kiếm 10 tỷ đồng/tháng. Khởi nghiệp nơi xa xứ chưa bao giờ là dễ dàng."
    },
    {
        "name": "Chốt hướng làm giàu sau lần vô tình thả loại vật nuôi \"siêu đẻ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chot-huong-lam-giau-sau-lan-vo-tinh-tha-loai-vat-nuoi-sieu-de-20240223070233961.htm",
        "content": "Khởi nghiệp với hai bàn tay trắng, sau 7 năm, ông Sơn đã thành công thu về cả trăm triệu đồng mỗi năm từ mô hình nuôi ốc bươu đen."
    },
    {
        "name": "Thói quen khiến cô bé 8 tuổi bán vé số thành bà chủ 20 tiệm bún bò",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoi-quen-khien-co-be-8-tuoi-ban-ve-so-thanh-ba-chu-20-tiem-bun-bo-20240221161922957.htm",
        "content": "Trải qua nhiều nghề mưu sinh từ khi 8 tuổi, chị Trương Thị Hạnh nay làm chủ của 20 tiệm bún bò tại TPHCM và các tỉnh, thành khác. Mỗi ngày, các quán của chị bán 3.000-4.000 tô."
    },
    {
        "name": "Ngư dân tỷ phú ở làng biển nhiều biệt thự nhất Bình Định",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-ty-phu-o-lang-bien-nhieu-biet-thu-nhat-binh-dinh-20240213100922612.htm",
        "content": "Với đội tàu 10 chiếc, ngư dân Nguyễn Văn Thượng đạt doanh thu 10 tỷ đồng mỗi năm, tạo việc làm cho hàng trăm lao động với thu nhập bình quân 7-10 triệu đồng/tháng."
    },
    {
        "name": "Thanh niên tay ngang làm du lịch, bắt vườn cây bỏ hoang \"đẻ\" ra tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-nien-tay-ngang-lam-du-lich-bat-vuon-cay-bo-hoang-de-ra-tien-20240203200812627.htm",
        "content": "Tiếc vườn đu đủ bỏ hoang, anh Quang đầu tư 30 triệu đồng để tạo view, học làm các món ăn phục vụ làm du lịch. Mỗi ngày, anh đón cả trăm lượt khách, \"bỏ túi\" bạc triệu từ mảnh vườn độc đáo."
    },
    {
        "name": "Người đàn ông sang Lào học trồng \"cây làm giàu\", kết quả như mơ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-sang-lao-hoc-trong-cay-lam-giau-ket-qua-nhu-mo-20240202111810687.htm",
        "content": "Nghe nói bên Lào, nhiều người trở thành đại gia khi trồng giống cam lạ, máu liều nổi lên, ông Lai đã lặn lội sang Lào học cách trồng \"cây làm giàu\"..."
    },
    {
        "name": "Người đàn ông \"ăn gan trời\" mơ trồng cam ngon nhất thế giới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-an-gan-troi-mo-trong-cam-ngon-nhat-the-gioi-20240126221231968.htm",
        "content": "Không chỉ đang hiện thực hóa kế hoạch đưa cam Xã Đoài xuất khẩu sang nước ngoài, ông Trịnh Xuân Giáo còn ấp ủ làm sao người dân trong nước đều được thưởng thức loại cam tiến Vua này."
    },
    {
        "name": "Lão nông đất võ Bình Định ép đào xứ Bắc khoe sắc đón Tết ở xứ nóng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-nong-dat-vo-binh-dinh-ep-dao-xu-bac-khoe-sac-don-tet-o-xu-nong-20240131164440440.htm",
        "content": "Từ 2 cây đào bích được cha mang về từ miền Bắc, một nông dân ở Bình Định đã nhân lên vườn đào 500 gốc, cho hoa nở rộ đúng dịp Tết, thu hút nhiều người đến tham quan, đặt mua."
    },
    {
        "name": "Có 5 tấm bằng, chàng trai nấu bánh chưng bằng máy, \"làm 1 tháng ăn cả năm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-5-tam-bang-chang-trai-nau-banh-chung-bang-may-lam-1-thang-an-ca-nam-20240130071430402.htm",
        "content": "\"Làm một tháng, đủ ăn cả năm\" là câu nói tếu táo của anh Đặng Văn Đoàn về doanh thu của nghề gói bánh chưng dịp Tết Nguyên đán."
    },
    {
        "name": "Nuôi con vật \"xấu bụng\", anh nông dân rủng rỉnh tiền quanh năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-con-vat-xau-bung-anh-nong-dan-rung-rinh-tien-quanh-nam-20240126061948027.htm",
        "content": "Nuôi thỏ, anh Lê Đình Khoa gặp không ít trắc trở do đây là con vật \"xấu bụng\", đường ruột yếu nên phải kỹ lưỡng; bù lại, thỏ đẻ quanh năm mang đến cho anh nguồn thu nhập ổn định."
    },
    {
        "name": "Thu 8 tỷ đồng dịp Tết sau \"cú liều\" trồng hoa cao cấp trên đất khắc nghiệt",
        "link": "https://dantri.com.vn/tet-2024/thu-8-ty-dong-dip-tet-sau-cu-lieu-trong-hoa-cao-cap-tren-dat-khac-nghiet-20240126183850064.htm",
        "content": "Người đàn ông Hà Tĩnh đầu tư hàng tỷ đồng vào mô hình trồng lan hồ điệp công nghệ cao trên mảnh đất khắc nghiệt của quê hương. Điều đó đã giúp anh có được kết quả ngoài mong đợi."
    },
    {
        "name": "Bỏ nghề lái xe, đánh liều với 7.000m2 \"đất chết\", hút khách ngoài mong đợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-nghe-lai-xe-danh-lieu-voi-7000m2-dat-chet-hut-khach-ngoai-mong-doi-20240121162611756.htm",
        "content": "Bỏ nghề lái xe, anh Tính thuê 7.000m2 đất hoang ven bãi bồi sông La (Hà Tĩnh) để trồng táo đại. Sau 6 năm, trang trại không chỉ thắng lợi về thu hoạch mà còn thành điểm du lịch trải nghiệm hấp dẫn."
    },
    {
        "name": "Sản phẩm thế mạnh, nhận xếp hạng để rồi... xếp xó?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/san-pham-the-manh-nhan-xep-hang-de-roi-xep-xo-20240112141341702.htm",
        "content": "Nhiều địa phương nỗ lực để xây dựng sản phẩm thế mạnh địa phương (OCOP), tốn tiền, tốn công sức để làm hồ sơ xếp hạng, gắn sao. Tuy nhiên, không ít sản phẩm OCOP gặp khó sau khi đạt chứng nhận."
    },
    {
        "name": "Kỹ sư bị nói \"hâm dở\" vì bỏ việc ở Hà Nội về vùng núi trồng cây bán dịp Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-bi-noi-ham-do-vi-bo-viec-o-ha-noi-ve-vung-nui-trong-cay-ban-dip-tet-20240112093139217.htm",
        "content": "Anh Thao từng có công việc ổn định tại Viện nghiên cứu rau quả nhưng quyết định bỏ ngang. Sau đó, anh mang quất miền Bắc về trồng tại khu vực rừng núi ở Hà Tĩnh."
    },
    {
        "name": "Cặp vợ chồng trẻ kiếm tiền tỷ trên vùng đất khó nhờ \"lối đi riêng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cap-vo-chong-tre-kiem-tien-ty-tren-vung-dat-kho-nho-loi-di-rieng-20240110204101111.htm",
        "content": "Nhờ cách làm hay, nuôi gà kết hợp trồng cây ăn quả, cặp vợ chồng ở Làng Thanh niên lập nghiệp Sông Chàng, xã Xuân Hòa, huyện Như Xuân, tỉnh Thanh Hóa kiếm cả tỷ đồng mỗi năm."
    },
    {
        "name": "Buôn chợ điêu đứng, tiểu thương chuyển bán... mạng, kiếm tiền tỷ mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/buon-cho-dieu-dung-tieu-thuong-chuyen-ban-mang-kiem-tien-ty-moi-thang-20240103104433808.htm",
        "content": "Bên bờ mất nghiệp, \"phá sản\", tiểu thương bán quần áo chợ truyền thống thử liều đổi sang bán hàng trực tuyến, không ngờ doanh thu tăng gấp nhiều lần so với trước."
    },
    {
        "name": "Chàng trai bỏ việc nhà nước về quê khởi nghiệp, lãi 400 triệu đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-bo-viec-nha-nuoc-ve-que-khoi-nghiep-lai-400-trieu-dong-moi-nam-20240102001356579.htm",
        "content": "Khát vọng làm giàu, anh Bảo gác lại công việc tại Sở Tài nguyên và Môi trường tỉnh Đắk Nông, trở về quê nhà Hà Tĩnh khởi nghiệp. Mô hình trồng cam theo hướng hữu cơ của anh đã mang lại hiệu quả cao."
    },
    {
        "name": "Người dân xứ đạo kiếm tiền tỷ mỗi năm với loại đặc sản trơn tuột",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-xu-dao-kiem-tien-ty-moi-nam-voi-loai-dac-san-tron-tuot-20231223151648381.htm",
        "content": "Làng Phan Thanh (xã Long Thành, Yên Thành, Nghệ An) được gọi là \"thủ phủ\" chế biến lươn với 51 hộ sản xuất, thu hút hàng trăm lao động, doanh thu mỗi năm hàng tỷ đồng."
    },
    {
        "name": "Bán 250 ống tre/ngày, ông chủ gây sốt với thứ thức uống đặc biệt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-250-ong-trengay-ong-chu-gay-sot-voi-thu-thuc-uong-dac-biet-20231223094548465.htm",
        "content": "250 ống tre là số lượng \"ly\" cà phê bán ra mỗi ngày của một quán giải khát nhỏ ở quận 4 (TPHCM). Dù phải chờ lâu, khách hàng vẫn nhẫn nại chờ tới lượt được phục vụ."
    },
    {
        "name": "Khởi nghiệp với xe chè nhỏ, vợ chồng Việt làm chủ 4 quán ăn ở Nhật Bản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khoi-nghiep-voi-xe-che-nho-vo-chong-viet-lam-chu-4-quan-an-o-nhat-ban-20231220110302069.htm",
        "content": "Vốn là một du học sinh, sống với mức lương \"ba cọc ba đồng\" ở Nhật, vợ chồng chị Nguyễn Ngân Nhi quyết định khởi nghiệp ở đất nước xa lạ, trải qua nhiều gian khổ để thành công sở hữu 4 quán ăn."
    },
    {
        "name": "\"Tiến sĩ cua\" tiết lộ bí quyết vỗ béo con 8 cẳng 2 càng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-si-cua-tiet-lo-bi-quyet-vo-beo-con-8-cang-2-cang-20231201141524647.htm",
        "content": "Có niềm đam mê nghề nông, tiến sĩ Nguyễn Việt Bắc cùng nhóm bạn đã làm dự án khởi nghiệp từ các loại cua với kỳ vọng nâng tầm giá trị, thương hiệu của con cua Cà Mau."
    },
    {
        "name": "2 người đàn ông tuổi Dậu bỏ lương cao về quê làm chuyện kỳ lạ với trứng gà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-nguoi-dan-ong-tuoi-dau-bo-luong-cao-ve-que-lam-chuyen-ky-la-voi-trung-ga-20231128221846575.htm",
        "content": "Bỏ công việc lương cao, anh Hà Minh Nguyện và Lại Thành Biên về quê nuôi gà theo cách của riêng mình. Hằng ngày họ cho gà ăn thảo dược, mang lại hiệu quả kinh tế cao."
    },
    {
        "name": "Cầm sổ đất, giấy tờ nhà để lấy tiền trồng nấm, chàng trai thu hơn 3 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cam-so-dat-giay-to-nha-de-lay-tien-trong-nam-chang-trai-thu-hon-3-ty-dong-20231127095918655.htm",
        "content": "Mất 2 năm để học tiếng Nhật, Bùi Minh Thắng cứ ngỡ sẽ đi du học ở nước ngoài. Tuy nhiên, chàng trai yêu thích nông sản đã bất ngờ \"quay xe\", vay hàng trăm triệu đồng để trồng nấm."
    },
    {
        "name": "Thầy giáo thu trăm triệu đồng mỗi năm nhờ gom... phân khắp vùng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-giao-thu-tram-trieu-dong-moi-nam-nho-gom-phan-khap-vung-20231123102127713.htm",
        "content": "Ngoài giờ đứng trên bục giảng, thầy giáo tiểu học ở Hà Tĩnh đi gom phân lợn về nuôi giun quế. Bỏ vốn đầu tư ít, song mô hình bất ngờ mang lại hiệu quả kinh tế tốt."
    },
    {
        "name": "CEO livestream bán hàng để cố nuôi nhân viên, không ngờ kiếm 1 tỷ/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ceo-livestream-ban-hang-de-co-nuoi-nhan-vien-khong-ngo-kiem-1-tythang-20231117140624406.htm",
        "content": "Trước áp lực phải thu hẹp hoạt động kinh doanh, sa thải nhân viên vì suy thoái kinh tế, anh Võ Thành Luân (SN 1987, tại Đà Lạt) đã quyết định tự học livestream, chủ động bán hàng qua mạng xã hội."
    },
    {
        "name": "Xã miền núi thu gần 100 tỷ đồng mỗi năm nhờ loại cây quen thuộc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xa-mien-nui-thu-gan-100-ty-dong-moi-nam-nho-loai-cay-quen-thuoc-20231114101950687.htm",
        "content": "Nhiều năm nay, dó trầm trở thành cây chủ lực trong phát triển kinh tế - xã hội của xã Phúc Trạch (Hương Khê, Hà Tĩnh). Năm 2023, xã miền núi này có tổng doanh thu ước đạt 95 tỷ đồng."
    },
    {
        "name": "Tận dụng thứ bỏ đi ở các lò mổ, 9X chế thành \"tiền tươi, thóc thật\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tan-dung-thu-bo-di-o-cac-lo-mo-9x-che-thanh-tien-tuoi-thoc-that-20231106143150999.htm",
        "content": "Tận dụng lông gà, phế phẩm bỏ đi ở các lò mổ, anh Nguyễn Hà Thiên sản xuất phân hữu cơ sinh học tốt cho cây trồng, đồng thời góp phần giảm ô nhiễm môi trường."
    },
    {
        "name": "\"Đệ nhất danh quả\" giúp nông dân một huyện kiếm 590 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-nhat-danh-qua-giup-nong-dan-mot-huyen-kiem-590-ty-dong-20231023185834888.htm",
        "content": "Dù năm nay nắng hạn kéo dài, bưởi Phúc Trạch (Hương Khê, Hà Tĩnh) vẫn được mùa, được giá. Với năng suất hơn 1,1 tấn/ha, bà con vùng trồng quả đặc sản thu về gần 590 tỷ đồng."
    },
    {
        "name": "\"Sa Pa của xứ Thanh\" ngày mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sa-pa-cua-xu-thanh-ngay-moi-20231103175009065.htm",
        "content": "Nắng nhẹ lên xua đi cái se lạnh của buổi sáng đầu đông. Những áng mây ken đặc tan dần, lộ rõ một Cao Sơn kỳ vĩ, với những nếp nhà sàn và cuộc sống bình dị của người dân nơi đây…"
    },
    {
        "name": "Trồng hoa \"nở ra tiền\", ngày ngày lội bùn bắt sâu, để lâu ăn hết vốn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-hoa-no-ra-tien-ngay-ngay-loi-bun-bat-sau-de-lau-an-het-von-20231104205727573.htm",
        "content": "Anh Nguyễn Văn Quảng đầu tư hàng trăm triệu đồng để trồng hoa súng, sen. Vượt qua nhiều khó khăn, anh xây dựng được thương hiệu hoa cho riêng mình tại Đà Nẵng."
    },
    {
        "name": "Trồng loài hoa quen thuộc, nông dân bán 1 cây đủ tiền ăn chơi cả năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-loai-hoa-quen-thuoc-nong-dan-ban-1-cay-du-tien-an-choi-ca-nam-20231108085254528.htm",
        "content": "Ở làng nghề mai vàng Phú Hội, nhiều cây mai có giá trị cả tỷ đồng. Nhiều hộ dân nơi đây đổi đời, xây nhà lầu mua xe hơi cũng từ những gốc mai trăm tuổi."
    },
    {
        "name": "Cậu bé chăn dê thành ông chủ nhà hàng thu nhập vạn người mơ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cau-be-chan-de-thanh-ong-chu-nha-hang-thu-nhap-van-nguoi-mo-20231101111824558.htm",
        "content": "Tuổi thơ của Vũ Trí Thức rất vất vả, sáng lùa đàn dê lên núi, chiều về hái cỏ cho dê ăn. Giờ đây, đam mê nấu ăn cùng day dứt với nghề chăn dê giúp anh thành công, gây dựng chuỗi nhà hàng có tiếng."
    },
    {
        "name": "Người phụ nữ bán rau quả trên mạng, một năm kiếm 12 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-ban-rau-qua-tren-mang-mot-nam-kiem-12-ty-dong-20231103110439999.htm",
        "content": "Chị Vân cho hay hợp tác xã chuyên doanh nông sản trên sàn điện tử do chị quản lý có thể kiếm khoảng 12 tỷ đồng/năm. Đây là mức doanh thu cao gấp nhiều gần so với lúc kinh doanh theo kiểu truyền thống."
    },
    {
        "name": "Thích thú trải nghiệm làm ngư dân mùa nước nổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thich-thu-trai-nghiem-lam-ngu-dan-mua-nuoc-noi-20231027233203846.htm",
        "content": "Một ngày trải nghiệm làm ngư dân ở Đồng Tháp, du khách được đi đánh cá, mò cua, hái bông điên điển và tự tay chế biến những món ăn từ sản vật mình thu hoạch được."
    },
    {
        "name": "Vật nuôi chỉ ăn rau cỏ mà mỗi năm một con có thể cho cả trăm triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vat-nuoi-chi-an-rau-co-ma-moi-nam-mot-con-co-the-cho-ca-tram-trieu-dong-20231027132509458.htm",
        "content": "Một người ở huyện Quỳnh Lưu, Nghệ An vừa bỏ ra 750 triệu đồng để sở hữu 2 con nai cùng cặp nhung khủng."
    },
    {
        "name": "Chủ trại sầu riêng gốc Hà Nội thu lãi 15 tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-trai-sau-rieng-goc-ha-noi-thu-lai-15-ty-dong-moi-nam-20231025153909500.htm",
        "content": "Nhiều năm qua, ông Bùi Văn Quyển cần mẫn chăm sóc trang trại sầu riêng rộng hàng chục hecta. Năm nay, ông Quyển thu về hơn 15 tỷ đồng, đạt danh hiệu Nông dân Việt Nam xuất sắc."
    },
    {
        "name": "Để xã hội phát triển bền vững phải có công nghệ, không thể \"chạy bằng cơm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xa-hoi-phat-trien-ben-vung-phai-co-cong-nghe-khong-the-chay-bang-com-20231026114928538.htm",
        "content": "Lãnh đạo, chủ doanh nghiệp khuyên bạn trẻ khởi nghiệp phải chú trọng vào công nghệ vì đó là vũ khí, cũng như gắn với việc bảo vệ tài nguyên, môi trường sống."
    },
    {
        "name": "Nuôi con siêu đẻ, 9X kiếm gần 200 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-con-sieu-de-9x-kiem-gan-200-trieu-dongthang-20231023122425260.htm",
        "content": "Năm 2019, khi chập chững nuôi ốc bưu đen để khởi nghiệp, anh Vinh bị \"tạt gáo nước lạnh\" khi thua lỗ hơn 100 triệu đồng. Song với quyết tâm \"dám nghĩ dám làm\", anh Vinh đã khiến nhiều người sửng sốt."
    },
    {
        "name": "Ngỡ nghèo khó, người bán hàng rong gây sốc khi có khối tài sản lớn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngo-ngheo-kho-nguoi-ban-hang-rong-gay-soc-khi-co-khoi-tai-san-lon-20231021131733088.htm",
        "content": "Cơ quan chức năng xác định rằng có hơn 250 người bán hàng rong tại Ấn Độ là những người giàu thật sự. Bởi họ có tài sản hơn 10 tỷ đồng và sở hữu nhiều bất động sản."
    },
    {
        "name": "Bỏ vị trí quản lý, cô gái làm xe hoa cà phê kiếm 2 triệu đồng/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-vi-tri-quan-ly-co-gai-lam-xe-hoa-ca-phe-kiem-2-trieu-dongngay-20231019141237500.htm",
        "content": "Từ chiếc xe đạp nhỏ để bán cà phê, chị Bùi Thị Phương nảy ra ý tưởng chở theo các giỏ hoa để bán kèm, bất ngờ xe hoa được giới trẻ đổ xô đến ủng hộ."
    },
    {
        "name": "Vỡ mộng làm giàu, chủ homestay ở Đà Lạt tiếc thời thu 120 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-mong-lam-giau-chu-homestay-o-da-lat-tiec-thoi-thu-120-trieu-dongthang-20231018120750387.htm",
        "content": "Sau những ngày \"hốt bạc\" khi ôm tiền lên TP Đà Lạt đầu tư, giờ đây nhiều chủ homestay, quán cà phê tại thành phố ngàn hoa ê chề vì cảnh ế khách, doanh thu ngày càng xuống dốc không phanh. \n\n\n\n\n\n15"
    },
    {
        "name": "Bán đất của mẹ để khởi nghiệp, hốt bạc nhờ trà sữa từ... tôm nướng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-dat-cua-me-de-khoi-nghiep-hot-bac-nho-tra-sua-tu-tom-nuong-20231016162655079.htm",
        "content": "\"Trà sữa nấu từ tôm, mực có chắc uống được không?\" là câu hỏi mà anh Võ Thành Sang (28 tuổi, ngụ TPHCM) nhận được nhiều nhất từ khi ấp ủ ý tưởng đến khi sản phẩm chính thức được bày bán trong quán."
    },
    {
        "name": "\"Anh bán trà nuôi cả nhà\" mượn nợ khởi nghiệp, doanh số 800 ly/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/anh-ban-tra-nuoi-ca-nha-muon-no-khoi-nghiep-doanh-so-800-lyngay-20230917155418610.htm",
        "content": "Nhờ xây dựng được thương hiệu cá nhân trên nền tảng mạng xã hội, anh Nguyễn Bá Tùng (30 tuổi, ngụ quận 9, TPHCM) có thể bán 800 ly trà, tương đương gần 200kg trái cây mỗi ngày."
    },
    {
        "name": "Bà chủ quán bánh mì 40 năm tuổi tiết lộ bí quyết bán 2.000 ổ/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ba-chu-quan-banh-mi-40-nam-tuoi-tiet-lo-bi-quyet-ban-2000-ongay-20231011124305314.htm",
        "content": "21h, tiệm bánh mì trên đường Võ Thành Trang (quận Tân Bình, TPHCM) tấp nập người ra vào. Trong quầy, 7 nhân viên thay phiên nhau chạy bàn mới kịp phục vụ khách."
    },
    {
        "name": "Chàng trai Tày \"hổ tướng\" mà cười hiền khô livestream kiếm 200 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-tay-ho-tuong-ma-cuoi-hien-kho-livestream-kiem-200-trieu-dong-20231007084811753.htm",
        "content": "\"Đại Bắc Kạn\" là chàng trai người Tày, râu quai nón với gương mặt, điệu cười hài hước, chủ kênh video gần 400.000 người theo dõi, hiện kiếm 200 triệu đồng mỗi tháng từ livestream bán nông sản."
    },
    {
        "name": "Nữ kế toán U50 nghỉ việc, kiếm tiền triệu khi chuyển hướng làm tinh dầu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-ke-toan-u50-nghi-viec-kiem-tien-trieu-khi-chuyen-huong-lam-tinh-dau-20231002084107476.htm",
        "content": "Đang là kế toán trưởng một doanh nghiệp tại Hải Phòng, chị Vân bất ngờ xin nghỉ việc. Ở tuổi 45, chị Vân khởi nghiệp với nghề chiết xuất tinh dầu từ các loại cây trong vườn nhà."
    },
    {
        "name": "Tiệm chuối nướng doanh thu 20 triệu đồng/ngày, khách Tây đội mưa chờ mua",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tiem-chuoi-nuong-doanh-thu-20-trieu-dongngay-khach-tay-doi-mua-cho-mua-20231003122103882.htm",
        "content": "Theo bà chủ tiệm chuối nếp nướng, bà khởi nghiệp bằng cái tâm nên may mắn được mọi người ủng hộ 20 năm qua. Để món ăn có thể khiến nhiều người \"mê\", bà có những bí quyết riêng khi làm nước cốt dừa."
    },
    {
        "name": "Vợ chồng trẻ miền Tây thu tiền triệu mỗi ngày với trại nấm \"khổng lồ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-chong-tre-mien-tay-thu-tien-trieu-moi-ngay-voi-trai-nam-khong-lo-20231002073723583.htm",
        "content": "Từ vốn khởi nghiệp 2 triệu đồng, sau 6 năm gắn bó công việc trồng nấm rơm, đến nay vợ chồng chị Linh đã có trang trại với 48 nhà trồng, mỗi ngày thu về trên 2 triệu đồng từ bán nấm."
    },
    {
        "name": "Mô hình \"2 cây, 1 con\" có gì đặc biệt mà bầu Đức khẳng định lợi nhuận 2.000 tỷ đồng/năm?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mo-hinh-2-cay-1-con-co-gi-dac-biet-ma-bau-duc-khang-dinh-loi-nhuan-2000-ty-dongnam-20230923105218951.htm",
        "content": "\"Ông bầu\" Đoàn Nguyên Đức khẳng định mô hình kinh doanh chủ lực là \"hai cây - một con\" (trồng chuối - sầu riêng và nuôi lợn) với tình hình như hiện nay đến năm 2024 sẽ mang lại lợi nhuận không dưới 2.000 tỷ/năm."
    },
    {
        "name": "Rời Hà Nội về quê nuôi gà, chàng trai trẻ kiếm 100 triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/roi-ha-noi-ve-que-nuoi-ga-chang-trai-tre-kiem-100-trieu-dong-moi-thang-20230917175556436.htm",
        "content": "Bỏ công việc quản lý khách sạn ở Hà Nội, anh Tú về quê nuôi gà đẻ trứng, mỗi tháng thu nhập gần 100 triệu đồng."
    },
    {
        "name": "Chuyện tậu cơ ngơi trăm tỷ của nghệ nhân bonsai Sa Đéc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-tau-co-ngoi-tram-ty-cua-nghe-nhan-bonsai-sa-dec-20230917082448745.htm",
        "content": "Gần 40 năm làm thợ sửa cây cảnh, với ngón nghề độc nhất đó, ông Lộc tậu được 30.000m2 đất ở TP Sa Đéc, sở hữu hàng ngàn chậu cảnh, có những cây trị giá cả chục tỷ đồng."
    },
    {
        "name": "\"Máu liều\" của cử nhân lịch sử với sâm tiến vua mang về hơn nửa tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mau-lieu-cua-cu-nhan-lich-su-voi-sam-tien-vua-mang-ve-hon-nua-ty-dongnam-20230911214240668.htm",
        "content": "Tình cờ biết quê mình có giống sâm quý từng là sản vật tiến vua, anh Hoàng Văn Kiểm tò mò và quyết phục tráng. Sau gần 10 năm kiên trì, cử nhân lịch sử đã bắt đầu thu \"trái ngọt\"."
    },
    {
        "name": "Bị bố mẹ cạch mặt, \"cử nhân mắm tôm\" bất ngờ kiếm hơn nửa tỷ đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-bo-me-cach-mat-cu-nhan-mam-tom-bat-ngo-kiem-hon-nua-ty-dong-moi-thang-20230911153833117.htm",
        "content": "Bắt đầu với số vốn 20 triệu đồng, Phi vay mượn bạn bè khởi nghiệp bán bún đậu mắm tôm. Chàng cử nhân Anh ngữ quyết cãi lời bố mẹ nay đã mở được 5 quán bún, lấn sân sang nhiều lĩnh vực khác."
    },
    {
        "name": "Nông dân thu 50 tỷ đồng mỗi năm nhờ trồng ổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-thu-50-ty-dong-moi-nam-nho-trong-oi-20230911115243846.htm",
        "content": "Đưa giống ổi lê Đài Loan về trồng thay thế cây mía, nông dân xã Hà Long (huyện Hà Trung, Thanh Hóa) vươn lên làm giàu. Cả xã có 500 hộ dân trồng ổi, mang lại thu nhập mỗi năm hơn 50 tỷ đồng."
    },
    {
        "name": "Chàng trai Đà Lạt tự trả lương cho bản thân cả tỷ đồng/năm từ 1.000m2 vườn nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-da-lat-tu-tra-luong-cho-ban-than-ca-ty-dongnam-tu-1000m2-vuon-nha-20230907122718298.htm",
        "content": "Với hơn 1.000m2 nhà xưởng nuôi cấy, sản xuất đông trùng hạ thảo, anh Nguyễn Xuân Quang (phường 8, TP Đà Lạt, tỉnh Lâm Đồng) đã thu hoạch được 700-800kg nấm thành phẩm mỗi năm, mang lại thu nhập hàng tỷ đồng."
    },
    {
        "name": "Ném cả lượng vàng xuống ao, ban đầu bị chê, sau ai cũng mê tít",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nem-ca-luong-vang-xuong-ao-ban-dau-bi-che-sau-ai-cung-me-tit-20230818193809353.htm",
        "content": "Từng là điều dưỡng tại một bệnh viện ở Đà Nẵng, anh Dũng quyết định nghỉ việc để nuôi \"vàng đen\" ao nhà, ấp ủ xây dựng một thương hiệu ốc bươu tại địa phương."
    },
    {
        "name": "Học làm giàu qua mạng, cô gái bị bạn thân lừa 750 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoc-lam-giau-qua-mang-co-gai-bi-ban-than-lua-750-trieu-dong-20230823153831558.htm",
        "content": "Với mong muốn kiếm thêm thu nhập khi ở nhà làm nội trợ, nhiều người đã bị đối tượng lấy lòng tin, lừa đảo thông qua mạng xã hội."
    },
    {
        "name": "Thạc sĩ bỏ việc lương nghìn USD về quê khởi nghiệp với \"hơi thở của rồng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thac-si-bo-viec-luong-nghin-usd-ve-que-khoi-nghiep-voi-hoi-tho-cua-rong-20230823194439846.htm",
        "content": "Khi Sơn (36 tuổi) quyết định bỏ công việc lương cao ở ngân hàng vào Nha Trang làm trang trại, bố mẹ anh thở dài \"đang sướng không muốn, vào đó có chịu nổi không\"..."
    },
    {
        "name": "Làm chả cá khổng lồ, thơm khắp làng, ông chủ thu tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-cha-ca-khong-lo-thom-khap-lang-ong-chu-thu-tien-ty-20230821155158663.htm",
        "content": "Những năm qua, chả cá của huyện Vạn Ninh đã được nhiều người biết đến là đặc sản Khánh Hòa. Chả cá Vạn Ninh không những thơm ngon mà nghề này còn tạo việc làm cho hàng trăm lao động địa phương với mức lương tốt."
    },
    {
        "name": "Dân đổi đời, mua xế hộp, xây nhà đẹp nhờ loại cây tỏa ra mùi thơm dịu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-doi-doi-mua-xe-hop-xay-nha-dep-nho-loai-cay-toa-ra-mui-thom-diu-20230819151543743.htm",
        "content": "Xã Phúc Trạch (Hương Khê, Hà Tĩnh) có 100% hộ đều trồng cây dó trầm. Người dân nơi đây còn chế tác trầm hương thành những vật phẩm ý nghĩa tâm linh, phong thủy và bán với giá cao."
    },
    {
        "name": "Anh thợ may hết thời, đổi đời với trại gà thu tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/anh-tho-may-het-thoi-doi-doi-voi-trai-ga-thu-tien-ty-20230815131256493.htm",
        "content": "Học nghề may nhưng không bền duyên với kim, chỉ, anh Võ Văn Sơn, 46 tuổi, ở Bình Định chuyển hướng làm nông, thành công với trại gà thu tiền tỷ, trở thành một trong 100 nông dân xuất sắc nhất nước."
    },
    {
        "name": "Lão nông làm giàu từ một đơn hàng độc đáo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-nong-lam-giau-tu-mot-don-hang-doc-dao-20230811152500728.htm",
        "content": "Nhờ một đơn hàng độc đáo được khách đặt cách đây hơn 20 năm, ông Lê Viết Tới vươn lên làm giàu với nghề mây tre mỹ nghệ, tạo việc làm cho hàng chục lao động."
    },
    {
        "name": "9X bỏ việc lương nghìn USD, đưa món ăn quê đến 20 nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/9x-bo-viec-luong-nghin-usd-dua-mon-an-que-den-20-nuoc-20230809210232729.htm",
        "content": "Xuất phát từ tình yêu, nhớ quê nhà Quảng Trị, Nhật Thuận quyết định bỏ công việc lương nghìn USD mỗi tháng để khởi nghiệp, đưa món bánh canh cá lóc đặc sản địa phương đi khắp thế giới."
    },
    {
        "name": "Đưa nước biển lên núi nuôi cua \"độc thân\", kiếm 50 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dua-nuoc-bien-len-nui-nuoi-cua-doc-than-kiem-50-trieu-dongthang-20230809163930383.htm",
        "content": "Đem nước biển lên núi, làm \"chung cư mini\" để nuôi cua, chàng trai đồng bào dân tộc Thái ở huyện Thường Xuân, tỉnh Thanh Hóa kiếm mỗi tháng 50 triệu đồng."
    },
    {
        "name": "Cho vịt ngủ điều hòa, một năm thu lãi cả tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cho-vit-ngu-dieu-hoa-mot-nam-thu-lai-ca-ty-dong-20230804120131690.htm",
        "content": "Với mô hình nuôi vịt công nghệ cao trong chuồng lạnh, quy mô hơn 15.000 con, một năm, ông chủ trang trại tại Quảng Bình thu lãi gần 1 tỷ đồng."
    },
    {
        "name": "Người đàn ông \"cãi trời\", trồng loại quả hái một xe rùa thu cả triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-cai-troi-trong-loai-qua-hai-mot-xe-rua-thu-ca-trieu-dong-20230731175324128.htm",
        "content": "Tránh được mùa mất giá, được giá lại mất mùa, anh Thái Doãn Tuấn liều trồng một năm 3 vụ bí. Thời điểm bí xanh được giá, vợ chồng anh hái một xe rùa có thể bán được 1,5 triệu đồng."
    },
    {
        "name": "Bỏ phố lên rừng, Giám đốc chân đất bắt đất khó \"nhả vàng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-pho-len-rung-giam-doc-chan-dat-bat-dat-kho-nha-vang-20230731222003519.htm",
        "content": "27 năm trước, ông Lê Đình Tú bỏ nghề thợ điện, bỏ phố thị, liều lĩnh lên vùng đất \"3 không\" lập nghiệp. Máu đam mê, bản tính cần cù đã giúp ông trở thành một tỷ phú nông dân xuất sắc."
    },
    {
        "name": "Nuôi con bơi giật lùi xen cua và cá, lão nông thu lãi khủng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-con-boi-giat-lui-xen-cua-va-ca-lao-nong-thu-lai-khung-20230705173250611.htm",
        "content": "Với 4ha mặt nước nuôi trồng thủy sản theo hướng quảng canh cải tiến kết hợp nuôi tôm sú, xen canh cua và cá các loại, một nông dân ở Bình Định thu lãi ròng nửa tỷ đồng mỗi năm."
    },
    {
        "name": "Trúng 3 tấn \"lộc biển\" vây vàng, ngư dân thu về 600 triệu sau một đêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trung-3-tan-loc-bien-vay-vang-ngu-dan-thu-ve-600-trieu-sau-mot-dem-20230629113110855.htm",
        "content": "Tàu của một ngư dân ở Hà Tĩnh trúng 3 tấn cá chim vây vàng. Bán hết trong buổi sáng, thu về 600 triệu đồng."
    },
    {
        "name": "Nuôi con nhiều tháng \"ngủ không ăn\", chàng trai trẻ chờ ngày đếm tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-con-nhieu-thang-ngu-khong-an-chang-trai-tre-cho-ngay-dem-tien-20230616094215167.htm",
        "content": "Nhận thấy ốc bươu đen khan hiếm ở môi trường tự nhiên, anh Lộc vay vốn đầu tư nuôi. Lứa đầu tiên, chàng trai trẻ thu về gần 130 triệu đồng, lứa thứ 2 dự kiến thu về gần 250 triệu đồng."
    },
    {
        "name": "Hành trình từ tay trắng đến chủ trang trại tiền tỷ của chàng trai trẻ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hanh-trinh-tu-tay-trang-den-chu-trang-trai-tien-ty-cua-chang-trai-tre-20230612103931722.htm",
        "content": "19 tuổi, Hiếu bắt đầu khởi nghiệp bằng việc mở trang trại nuôi gà và bán trứng, song không được người thân ủng hộ. Vượt qua nhiều khó khăn, chàng trai này hiện sở hữu cơ sở cho doanh thu tiền tỷ."
    },
    {
        "name": "Bỏ 24 năm công chức về làm món ăn quê, chốt đơn mỏi tay lãi 150 triệu/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-24-nam-cong-chuc-ve-lam-mon-an-que-chot-don-moi-tay-lai-150-trieuthang-20230610233230922.htm",
        "content": "Hơn 24 năm công tác trong cơ quan nhà nước, đang ở vị trí Phó trưởng phòng, chị Nguyễn Thị Lệ Thanh bất ngờ xin nghỉ việc về nhà khởi nghiệp với món ăn quê dân dã."
    },
    {
        "name": "Bán thứ vải lạ to như trứng vịt giá cao gấp 3 bình thường, lão nông lãi khủng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-thu-vai-la-to-nhu-trung-vit-gia-cao-gap-3-binh-thuong-lao-nong-lai-khung-20230610162010519.htm",
        "content": "Giống vải lạ cho quả \"khủng\" được ông Phạm Văn Giang (thôn Thúy Lâm, xã Thanh Sơn, huyện Thanh Hà, tỉnh Hải Dương) đặt tên là \"Đệ nhất vải Thanh Hà\". Giá bán vải 100.000 đồng/kg mà không đủ hàng cung cấp."
    },
    {
        "name": "Vợ chồng 8X với chuyện \"ôm rơm nặng... túi\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-chong-8x-voi-chuyen-om-rom-nang-tui-20230530225136832.htm",
        "content": "Nhìn thấy giá trị kinh tế từ thứ phụ phẩm nông nghiệp bị người dân vứt ngoài đồng này, mỗi năm, gia đình anh Hoàng Văn Anh chỉ đi gom nhặt rơm cũng... sống khỏe."
    },
    {
        "name": "Thầy giáo kiếm thêm hàng chục tỷ đồng mỗi năm nhờ quả \"trăm mắt\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-giao-kiem-them-hang-chuc-ty-dong-moi-nam-nho-qua-tram-mat-20230530105019824.htm",
        "content": "Lương giáo viên thấp, không đủ trang trải cuộc sống, anh Tùng xoay xở \"khởi nghiệp\" với loại nông sản \"trăm mắt\". Ai nghe ý tưởng cũng gàn, thầy giáo tiểu học vẫn quyết tâm khởi nghiệp."
    },
    {
        "name": "Bật mí cách làm giàu tại ngôi làng có thu nhập bình quân đầu người \"khủng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bat-mi-cach-lam-giau-tai-ngoi-lang-co-thu-nhap-binh-quan-dau-nguoi-khung-20230525201118827.htm",
        "content": "Ngôi làng có thu nhập bình quân lên đến hơn 72 triệu đồng/người/năm, là nơi có thu nhập \"đỉnh nhất\" ở xã nông thôn mới kiểu mẫu của huyện Đông Sơn, tỉnh Thanh Hóa."
    },
    {
        "name": "Bỏ việc ở doanh nghiệp Nhật, 8X kiếm trăm triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-viec-o-doanh-nghiep-nhat-8x-kiem-tram-trieu-dong-moi-thang-20230521153924602.htm",
        "content": "Nhờ tận dụng những nguyên liệu thiên nhiên, Thư Sinh đã kết hợp vào món đồ nội thất hiện đại, giúp bản thân khởi nghiệp thành công sau khi bỏ công việc văn phòng."
    },
    {
        "name": "Lão nông thành triệu phú nhờ bí quyết bán 1 tỷ con cá mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-nong-thanh-trieu-phu-nho-bi-quyet-ban-1-ty-con-ca-moi-nam-20230522181653511.htm",
        "content": "Mỗi con cá chỉ có giá một vài đồng, nhưng mỗi năm có thể bán đến 1 tỷ con, ông Trước đã thành triệu phú, thu nhập cao nhất nhì ở địa phương."
    },
    {
        "name": "Mách nhau cho gà ăn siêu sang, nông dân kiếm nửa tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mach-nhau-cho-ga-an-sieu-sang-nong-dan-kiem-nua-ty-dong-moi-nam-20230524144649923.htm",
        "content": "Tận dụng cây sâm \"nhà trồng được\", ông Tốt xay làm đồ ăn, thức uống cho gà. Nhờ đó, đàn gà phát triển khỏe mạnh, giá trị dinh dưỡng cao, cho thu nhập hàng trăm triệu đồng mỗi năm."
    },
    {
        "name": "Nuôi gà chân \"khủng\" ở Đà Nẵng, bán tiền triệu mỗi con",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-ga-chan-khung-o-da-nang-ban-tien-trieu-moi-con-20230506004019643.htm",
        "content": "Vì mê chăn nuôi, trồng trọt, anh Nguyễn Văn Lý ở Đà Nẵng quyết bỏ phố với công việc ổn định, lương cao về nhà, đầu tư trang trại nuôi gà Đông Tảo."
    },
    {
        "name": "U50 xuất khẩu mì Quảng sang xứ sở kim chi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/u50-xuat-khau-mi-quang-sang-xu-so-kim-chi-20230505092210642.htm",
        "content": "Có duyên nợ với món đặc sản trứ danh quê nhà, bà Phan Thị Huệ, 49 tuổi, khởi nghiệp với ý tưởng làm sợi mì Quảng khô, xuất khẩu sang Hàn Quốc - xứ sở kim chi."
    },
    {
        "name": "Bố đơn thân kiếm 100 triệu đồng/ngày, khởi nghiệp tuổi xế chiều vì con",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-don-than-kiem-100-trieu-dongngay-khoi-nghiep-tuoi-xe-chieu-vi-con-20230510102823234.htm",
        "content": "Trong 2 tháng khởi nghiệp bán cà phê muối, ông Dương Thành Long đã mở được 12 chi nhánh, có chi nhánh bán 3.000 ly/ngày."
    },
    {
        "name": "Ba nông dân kiếm tiền tỷ, mỗi người trồng một loại cây \"siêu\" trái",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ba-nong-dan-kiem-tien-ty-moi-nguoi-trong-mot-loai-cay-sieu-trai-20230510172026588.htm",
        "content": "Nhờ trồng cây ăn quả, trong đó có sầu riêng, chanh dây, nhãn và tích cực áp dụng tiến bộ khoa học kỹ thuật vào sản xuất, nhiều hộ nông dân ở tỉnh Gia Lai đã đổi đời, trở thành tỷ phú."
    },
    {
        "name": "Xe trà mãng cầu người mua xếp hàng dài, nữ tiktoker bán hơn 100kg/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xe-tra-mang-cau-nguoi-mua-xep-hang-dai-nu-tiktoker-ban-hon-100kgngay-20230507195513082.htm",
        "content": "\"10h mới mở cửa mà 9h khách hàng đã xếp hàng dài chờ mua trà mãng cầu. Có nhiều bạn từ Đồng Nai, TPHCM chạy xuống Long An chỉ để mua ly trà\", nữ tiktoker là chủ tiệm trà hào hứng kể."
    },
    {
        "name": "Kiếm bạc triệu nhờ mô hình nuôi sứa \"triệu view\" trong phòng máy lạnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-bac-trieu-nho-mo-hinh-nuoi-sua-trieu-view-trong-phong-may-lanh-20230430111134781.htm",
        "content": "Là người đầu tiên nhập sứa cảnh về kinh doanh, Việt Trinh đã bỏ ra hàng trăm triệu đồng để thử nghiệm. Tuy nhiên, thành quả được hàng trăm người quan tâm, tìm đến mua đã giúp cô gái kiếm bạc triệu."
    },
    {
        "name": "Người đàn ông gây bất ngờ từng là \"con nợ\" của cả làng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-gay-bat-ngo-tung-la-con-no-cua-ca-lang-20230426090434323.htm",
        "content": "Nuôi chim 3 năm không lời lãi, anh Chinh khiến cả làng ái ngại vì nhiều lần hỏi vay tiền. Khi mô hình thành công, anh khiến ai cũng hết lời khen ngợi, mỗi tháng kiếm về gần 30 triệu đồng."
    },
    {
        "name": "Biến vườn hoang thành điểm \"check in\" vạn người mê, 9X thu nửa tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bien-vuon-hoang-thanh-diem-check-in-van-nguoi-me-9x-thu-nua-ty-dong-20230430080111714.htm",
        "content": "Bị tai nạn gãy chân, Đinh Thị Thu Huyền phải từ bỏ ước mơ làm kiểm lâm. Về nhà, cô gái Mường một mình cải tạo khu vườn hoang của gia đình thành điểm \"check in\" thu hút chục nghìn khách mỗi năm."
    },
    {
        "name": "Bỏ phố về rừng, 9X tung \"chiêu\" kéo 26.000 khách đến khu đất \"triệu view\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-pho-ve-rung-9x-tung-chieu-keo-26000-khach-den-khu-dat-trieu-view-20230426110057663.htm",
        "content": "5h sáng, Vũ Thị Phương Linh (27 tuổi) lật đật dậy, cầm cây cuốc bổ xuống từng mét đất, san bằng mảnh sân thô sơ ở Đà Lạt. Ca làm việc giữa rừng hoang lạnh của cô nhân viên văn phòng dài liền nửa ngày."
    },
    {
        "name": "Nuôi gà \"chân voi\", cụ ông đều đặn đếm tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-ga-chan-voi-cu-ong-deu-dan-dem-tien-ty-20230422120641414.htm",
        "content": "Ở tuổi xưa nay hiếm nhưng ông Đinh Xuân Thực vẫn rất khỏe mạnh, hàng ngày chăm đàn gà hàng nghìn con. Giống gà tiến vua có đôi chân \"khổng lồ\" giúp ông kiếm cả tỷ đồng mỗi năm."
    },
    {
        "name": "Rời công ty Nhật về vay vốn khởi nghiệp với loại sản vật mặn mòi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/roi-cong-ty-nhat-ve-vay-von-khoi-nghiep-voi-loai-san-vat-man-moi-20230414223422275.htm",
        "content": "Từ bỏ công việc ổn định với mức lương tốt, anh Phan Công Quang (trú tại quận Liên Chiểu, Đà Nẵng) quyết tâm vực dậy nghề làm mắm truyền thống của quê hương Nam Ô."
    },
    {
        "name": "Ba chàng trai kết cạ làm giàu, tuyển... cá cho đại gia",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ba-chang-trai-ket-ca-lam-giau-tuyen-ca-cho-dai-gia-20230411112714355.htm",
        "content": "Đam mê nuôi cá, 3 chàng trai trẻ ở Đà Nẵng cùng nhau hiện thực hóa ý tưởng khởi nghiệp nuôi cá bảy màu, chuyên chọn những dòng cá đẹp \"chuẩn mẫu\" cho khách chơi sang chảnh."
    },
    {
        "name": "Chú hươu liên tiếp mọc \"sừng vàng\", trả giá nửa tỷ đồng chủ không bán",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-huou-lien-tiep-moc-sung-vang-tra-gia-nua-ty-dong-chu-khong-ban-20230418172336365.htm",
        "content": "5 năm liên tiếp, chú hươu của ông Bùi Văn Lợi ở Hà Tĩnh cho ra lượng nhung vượt trội. Vật nuôi đặc biệt này hiện được trả giá 500 triệu đồng mà người chủ không muốn bán."
    },
    {
        "name": "Mo cau cả làng vứt vạ vật, nay thành hàng sang xuất Mỹ, Canada",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mo-cau-ca-lang-vut-va-vat-nay-thanh-hang-sang-xuat-my-canada-20230417151628080.htm",
        "content": "Mấy năm nay, chàng trai trẻ Nguyễn Văn Tuyến, một người Phú Yên đã biến mo cau thành những vật dụng hữu ích, thân thiện với môi trường để xuất khẩu đi nhiều nước, như: Mỹ, Canada, Hàn Quốc, Ba Lan, Ấn Độ…"
    },
    {
        "name": "Chàng trai trẻ kiếm trăm triệu đồng mỗi tháng bỏ về quê, mơ làm \"vua hươu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-tre-kiem-tram-trieu-dong-moi-thang-bo-ve-que-mo-lam-vua-huou-20230415182128394.htm",
        "content": "Từ nhân viên ngân hàng, anh Liên chuyển sang bán hàng online kiếm cả trăm triệu đồng mỗi tháng. Thế nhưng, chàng trai trẻ vẫn quyết định bỏ nơi phố thị về quê cắt cỏ, ôm mộng trở thành \"vua hươu\"."
    },
    {
        "name": "Người phụ nữ khởi nghiệp thành công với loài chim đuôi dài hơn người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-khoi-nghiep-thanh-cong-voi-loai-chim-duoi-dai-hon-nguoi-20230413073425445.htm",
        "content": "Sau nhiều lần thất bại với vườn trại, chị Châu mạnh dạn học hỏi kỹ thuật, vay mượn vốn đầu tư nuôi chim trĩ. Chỉ sau 2 năm, tổng đàn chim trĩ đã lên 2.000 con, kinh tế gia đình từng bước ổn định."
    },
    {
        "name": "\"Vỗ\" vú sữa bằng tỏi ngâm rượu, nông dân trẻ thu trăm triệu mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-vu-sua-bang-toi-ngam-ruou-nong-dan-tre-thu-tram-trieu-moi-nam-20230410162523524.htm",
        "content": "Từng thất bại khi mua phải giống vú sữa kém chất lượng, anh Đức tiếp tục bỏ hơn 100 triệu đồng để mua vú sữa hoàng kim về trồng. Sau 3 năm, anh Đức thu nhập hàng trăm triệu đồng mỗi năm."
    },
    {
        "name": "Vợ chồng giáo viên bỏ nghề về làm giàu từ loại \"không phải cho ăn gì\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-chong-giao-vien-bo-nghe-ve-lam-giau-tu-loai-khong-phai-cho-an-gi-20230407234352969.htm",
        "content": "Hai vợ chồng đều có hơn 10 năm làm giáo viên nhưng cùng quyết định gác lại sự nghiệp \"gõ đầu trẻ\", về lập trang trại nuôi tảo xoắn để làm giàu."
    },
    {
        "name": "Bỏ phố về quê trồng sen đá, chàng trai Đắk Nông thu trăm triệu mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-pho-ve-que-trong-sen-da-chang-trai-dak-nong-thu-tram-trieu-moi-thang-20230331085240022.htm",
        "content": "Nhận ra ngành học mình theo đuổi không phù hợp với bản thân, Luân quyết định bỏ phố về quê và có doanh thu hơn 100 triệu đồng mỗi tháng với nghề trồng sen đá, sau bao nhiêu khó khăn."
    },
    {
        "name": "Sau biến cố, nhân viên y tế đầu tư nuôi lợn bằng thảo dược, lãi khủng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-bien-co-nhan-vien-y-te-dau-tu-nuoi-lon-bang-thao-duoc-lai-khung-20230407074728806.htm",
        "content": "Sau biến cố gia đình, chị Sen đã tìm tòi, học hỏi và triển khai mô hình nuôi lợn bằng thảo dược, mang lại thu nhập nửa tỷ đồng mỗi năm."
    },
    {
        "name": "Du học sinh Việt \"giàu sụ\" nhờ xe nước mía ở Hàn Quốc?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-hoc-sinh-viet-giau-su-nho-xe-nuoc-mia-o-han-quoc-20230406124554603.htm",
        "content": "Những ngày qua, mạng xã hội xuất hiện đoạn clip với nội dung một xe nước mía đề biển hiệu tiếng Việt, vô cùng đắt khách ở một khu phố Hàn Quốc."
    },
    {
        "name": "Chủ nhà hàng bỏ Sài Gòn về quê làm ruốc cá tiến vua truyền thống 1.000 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-nha-hang-bo-sai-gon-ve-que-lam-ruoc-ca-tien-vua-truyen-thong-1000-nam-20230405234548661.htm",
        "content": "Đang làm chủ chuỗi nhà hàng ở TPHCM với mức thu nhập \"khủng\", anh Ngô Đức Tâm bất ngờ bỏ phố về quê mày mò nghiên cứu, làm ra món ruốc từ cá rô Tổng trường - loài cá tiến vua 1.000 năm trước."
    },
    {
        "name": "Giáo viên bỏ nghề, mở chuỗi gội đầu dưỡng sinh kiếm hàng trăm triệu/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giao-vien-bo-nghe-mo-chuoi-goi-dau-duong-sinh-kiem-hang-tram-trieuthang-20230404232923907.htm",
        "content": "Ít ai biết chủ tiệm gội đầu dưỡng sinh tạo việc làm cho hàng chục người lao động, doanh thu cao ngất ngưởng lại từng bị gạ \"đi khách\", có thời gian là giáo viên dạy nhạc lương \"ba cọc ba đồng\"."
    },
    {
        "name": "Cậu bé chăn vịt thành ông chủ trang trại thu hàng tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cau-be-chan-vit-thanh-ong-chu-trang-trai-thu-hang-ty-dong-moi-nam-20230403215717553.htm",
        "content": "Học hết phổ thông, ông Mai Văn Toản chọn ở nhà chăn vịt rồi bén duyên với nghề nuôi dê. Giờ đây, ông chủ trang trại nuôi dê quy mô lớn nhất huyện Nga Sơn, Thanh Hóa thu tiền tỷ mỗi năm."
    },
    {
        "name": "Nuôi trai lấy ngọc, ngay lần đầu đã trúng hàng trăm triệu đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-trai-lay-ngoc-ngay-lan-dau-da-trung-hang-tram-trieu-dongnam-20230402152935604.htm",
        "content": "Sau 4 năm tìm hiểu, học hỏi, hiện nay mô hình nuôi trai lấy ngọc của bố con ông Trần Nhật Duật và chị Trần Thị Ánh (trú tại xã Đồng Môn, TP. Hà Tĩnh) đã có những thành công bước đầu..."
    },
    {
        "name": "Khai tử cây keo, trồng bưởi da xanh, nông dân Bình Định thành tỷ phú",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khai-tu-cay-keo-trong-buoi-da-xanh-nong-dan-binh-dinh-thanh-ty-phu-20230322210745739.htm",
        "content": "Huyện Hoài Ân, tỉnh Bình Định là một trong những địa phương tiên phong khai tử cây keo và trồng bưởi da xanh, bơ, chè thay thế. Thay đổi cây trồng, nhiều hộ dân đổi đời thành tỷ phú."
    },
    {
        "name": "Chốt gần 1.000 đơn trong 15 phút nhờ bán trái lạ Đà Lạt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chot-gan-1000-don-trong-15-phut-nho-ban-trai-la-da-lat-20230329093636109.htm",
        "content": "Bước ngoặt thay đổi cuộc đời Tường Thảo khi bỏ việc ở phòng kiểm định hóa chất về quê, đó là 15 phút chốt được gần 1.000 đơn hàng ớt ngọt sweet palermo độc lạ, không phải ai cũng biết."
    },
    {
        "name": "Cua biển \"độc thân\", ở \"nhà tầng\", cứ 500 con mang lại 100 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cua-bien-doc-than-o-nha-tang-cu-500-con-mang-lai-100-trieu-dong-20230328094119994.htm",
        "content": "Gia đình anh Phạm Thanh Sơn là hộ đầu tiên ở Hà Tĩnh thả nuôi 1.200 con cua trong 6.000 hộp nhựa. Sau 2 tháng, mô hình mang lại hiệu quả khi cua đều sinh trưởng, phát triển tốt."
    },
    {
        "name": "Lão nông sống khỏe, đút túi hàng trăm triệu đồng nhờ trồng thanh trà ngọt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-nong-song-khoe-dut-tui-hang-tram-trieu-dong-nho-trong-thanh-tra-ngot-20230313170215904.htm",
        "content": "Loại thanh trà ngọt của ông Năm Cập giá bán từ 120.000 đồng/kg, cao gấp 3-4 lần thanh trà chua. Với 500 gốc thanh trà ngọt, lão nông \"đút túi\" trên 300 triệu đồng/năm."
    },
    {
        "name": "Bỏ phố về quê trồng sâm \"tiến vua\", cô gái thu hàng trăm triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-pho-ve-que-trong-sam-tien-vua-co-gai-thu-hang-tram-trieu-dongthang-20230318142122775.htm",
        "content": "Nhờ đầu tư vào loại nhân sâm quý hiếm - sâm bố chính, chị Ngọc Bích cùng Hoàng Cương có được nguồn thu nhập \"khủng\", tạo việc làm cho người dân ở địa phương."
    },
    {
        "name": "Gác bằng dược sĩ về làm bánh dân gian, 9X Tây Đô kiếm trăm triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gac-bang-duoc-si-ve-lam-banh-dan-gian-9x-tay-do-kiem-tram-trieu-dongthang-20230316204733836.htm",
        "content": "Dừng việc theo đuổi nghề \"bốc\" thuốc, chị Uyên khoác lên người chiếc tạp dề, ngày ngày lui cui trong bếp sáng tạo những món bánh dân gian mới mẻ khiến ai thấy cũng xuýt xoa."
    },
    {
        "name": "Cô giáo mầm non nghỉ việc về nuôi \"thủy quái\" sông Mekong",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-giao-mam-non-nghi-viec-ve-nuoi-thuy-quai-song-mekong-20230314115417044.htm",
        "content": "Đang là cô giáo mầm non, chị Phụng nghỉ việc về nhà nuôi cá bè phụ gia đình. Nhận thấy cá tra, cá điêu hồng bị cạnh tranh về đầu ra, chị chuyển sang nuôi những loài \"thủy quái\" và thu lợi bất ngờ."
    },
    {
        "name": "Nuôi mèo xuất khẩu, giá 600 triệu đồng/con, điều kiện sống như vua",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-meo-xuat-khau-gia-600-trieu-dongcon-dieu-kien-song-nhu-vua-20230312152326256.htm",
        "content": "Hiện tại Việt Nam đang xuất khẩu mèo sang rất nhiều nước như Trung Quốc, Thái Lan, Mỹ, Úc, Dubai… với giá hàng trăm triệu đồng mỗi con."
    },
    {
        "name": "Chàng trai trẻ bôn ba nhiều nước, về quê bắt vùng đất hoang hóa \"đẻ\" tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-tre-bon-ba-nhieu-nuoc-ve-que-bat-vung-dat-hoang-hoa-de-tien-20230309221950832.htm",
        "content": "Trở về quê sau nhiều năm bôn ba nước ngoài, anh Tuấn đầu tư gần 10 tỷ đồng quyết tâm xây dựng trang trại trồng cà chua bi, dâu tây, nho… trên vùng đất hoang hóa."
    },
    {
        "name": "Khởi nghiệp khó quá, thà kiếm... vợ giàu, chồng giàu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khoi-nghiep-kho-qua-tha-kiem-vo-giau-chong-giau-20230309102030330.htm",
        "content": "Hàng loạt câu hỏi đặt ra trong một hội thảo về khởi nghiệp: Phụ nữ khởi nghiệp đi gọi vốn có gặp định kiến giới? Khởi nghiệp khó quá thà lấy chồng giàu, vợ giàu?..."
    },
    {
        "name": "Kỹ sư điện biến hoa héo thành hoa tươi trong một nốt nhạc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-dien-bien-hoa-heo-thanh-hoa-tuoi-trong-mot-not-nhac-20230306152321159.htm",
        "content": "Từ một người chỉ có chuyên môn về điện, điện tử, anh Lê Trung Hiếu đã chế tạo ra dung dịch giữ hoa tươi gần 20 ngày với mức giá cạnh tranh được với đối thủ nước ngoài."
    },
    {
        "name": "Bỏ công việc lương cao về quê trồng mận, bất ngờ thu nhập nhân đôi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-cong-viec-luong-cao-ve-que-trong-man-bat-ngo-thu-nhap-nhan-doi-20230226163038338.htm",
        "content": "Với vườn mận hơn 1ha, mỗi năm, gia đình anh Thẩm có thể thu lãi trên 300 triệu đồng. Anh Thẩm cho biết công việc khá đơn giản, vừa nhẹ nhàng, an toàn mà thu nhập lại tốt."
    },
    {
        "name": "\"Xã tỷ phú\" đi lên từ… lông vịt, đồng nát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xa-ty-phu-di-len-tu-long-vit-dong-nat-20230304152634241.htm",
        "content": "Phần lớn các hộ dân có nhà lầu, xe hơi, thu nhập bình quân đầu người 30-40 triệu đồng/tháng. Ít ai biết, xã Diễn Tháp, huyện Diễn Châu, Nghệ An đi lên từ nghề buôn phế liệu, lông vịt..."
    },
    {
        "name": "8 giải pháp thúc đẩy phát triển ngành nhiều... \"tỷ đô\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/8-giai-phap-thuc-day-phat-trien-nganh-nhieu-ty-do-20230304051222438.htm",
        "content": "Ngành nông nghiệp đặt mục tiêu xuất khẩu tôm năm 2023 trên 4,3 tỷ USD và đề ra ít nhất 8 giải pháp để thực hiện."
    },
    {
        "name": "\"Xe duyên\" cho hoa của loại cây mang về tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xe-duyen-cho-hoa-cua-loai-cay-mang-ve-tien-ty-moi-nam-20230301204225114.htm",
        "content": "Cứ đến dịp cuối tháng 2, đầu tháng 3 dương lịch hàng năm, người trồng bưởi Phúc Trạch ở Hà Tĩnh lại tất bật với việc \"xe duyên\" cho loại quả đặc sản này, khi vườn bưởi đã trắng hoa, thơm ngát."
    },
    {
        "name": "Vợ chồng trẻ thu nhập gấp 3 dân văn phòng từ khoảng sân thượng bé tí",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-chong-tre-thu-nhap-gap-3-dan-van-phong-tu-khoang-san-thuong-be-ti-20230302122158435.htm",
        "content": "Tận dụng 45m2 sân thượng, vợ chồng chị Võ Tường Vy thiết kế khu nuôi cá vàng, thu về lợi nhuận cao, đóng góp kiến thức cho cộng đồng cùng sở thích."
    },
    {
        "name": "Chọn cá như lựa người mẫu, cậu trai 20 tuổi thu gần 2 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chon-ca-nhu-lua-nguoi-mau-cau-trai-20-tuoi-thu-gan-2-ty-dongnam-20230301080810698.htm",
        "content": "Mỗi tháng, trại cá Koi rộng 9 ha của Nguyễn Phạm Tấn Công cung cấp khoảng 3 tấn cá cho thị trường, thu lợi nhuận gần 200 triệu đồng/tháng."
    },
    {
        "name": "Nuôi cây ăn thịt trên sân thượng, cô gái 9X kiếm gần 20 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-cay-an-thit-tren-san-thuong-co-gai-9x-kiem-gan-20-trieu-dongthang-20230224154016461.htm",
        "content": "Vốn yêu thích loại cây mới lạ, có tính năng ăn thịt, chị Nguyễn Thị Hồng Thu đã tận dụng chính sở thích của mình để kinh doanh, tạo ra thu nhập ổn định hàng tháng."
    },
    {
        "name": "Bước lùi mạo hiểm của cô gái 9X, thành quả là 70 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/buoc-lui-mao-hiem-cua-co-gai-9x-thanh-qua-la-70-trieu-dongthang-20230223154225126.htm",
        "content": "Từ bỏ công việc ổn định ở TPHCM, Trần Mai Ril quay về quê hương, khởi nghiệp với mô hình trồng nấm. Hoạt động này không chỉ tạo thu nhập ổn định cho Ril mà còn cho gia đình, người dân xung quanh."
    },
    {
        "name": "Tiến sĩ mang hoa đẹp xứ lạnh về trồng thành công ở Đà Nẵng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-si-mang-hoa-dep-xu-lanh-ve-trong-thanh-cong-o-da-nang-20230216143221320.htm",
        "content": "Cúc họa mi vốn là giống hoa quen với khí hậu lạnh ở miền Bắc. Các tiến sĩ công nghệ sinh học ở Đà Nẵng đã nghiên cứu thành công, khiến hoa khoe sắc trái mùa nơi phố biển."
    },
    {
        "name": "Biến cây \"khắc nhập, khắc xuất\" thành sản phẩm tiền triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bien-cay-khac-nhap-khac-xuat-thanh-san-pham-tien-trieu-20230221171242124.htm",
        "content": "Từ những gốc tre, đốt tre tưởng chừng vô tri, vô giác, qua bàn tay tài hoa của người thợ và ý tưởng của ông chủ trẻ Thái Đăng Tiến, đã trở thành sản phẩm mỹ nghệ có giá bán lên tới cả triệu đồng."
    },
    {
        "name": "Cán bộ xã về hưu, biến đất đồi thành trang trại \"tam nông\" cho thu nhập cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-xa-ve-huu-bien-dat-doi-thanh-trang-trai-tam-nong-cho-thu-nhap-cao-20230218094014766.htm",
        "content": "Về hưu sớm, ông Đồng Phước Tam cải tạo vùng đất đồi thành trang trại kết hợp nông - lâm - ngư nghiệp, ước mơ xây dựng vườn du lịch sinh thái tại quê nhà."
    },
    {
        "name": "Khách Tây xếp hàng chờ ăn món gỏi khô bò ở vỉa hè TPHCM",
        "link": "https://dantri.com.vn/du-lich/khach-tay-xep-hang-cho-an-mon-goi-kho-bo-o-via-he-tphcm-20230220132200730.htm",
        "content": "Tồn tại hơn 50 năm, món gỏi khô bò ở công viên Lê Văn Tám vẫn níu chân được khách hàng có \"thâm niên\" hàng chục năm. Không chỉ vì hương vị ngon, nó còn chất chứa nhiều hoài niệm của bao thế hệ trẻ."
    },
    {
        "name": "Trồng cây \"quý tộc\" ở bãi bồi, bán một quả bé xíu bằng giá 2-3 bắp cải",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-cay-quy-toc-o-bai-boi-ban-mot-qua-be-xiu-bang-gia-2-3-bap-cai-20230217212437632.htm",
        "content": "Nguyễn Văn Sơn nhẩm tính, với giá bán tại vườn 30.000 đồng/lạng như hiện nay, một quả dâu tây bé xíu bằng giá 2-3 cây bắp cải."
    },
    {
        "name": "Giám đốc U50 bỏ việc, khởi nghiệp trồng rau, kiếm 100 triệu/ tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-u50-bo-viec-khoi-nghiep-trong-rau-kiem-100-trieu-thang-20230216164053150.htm",
        "content": "Năm ngoái, đang là Giám đốc chi nhánh viễn thông huyện, lương 20 triệu đồng/tháng, anh Biển bỗng nhiên nộp đơn xin nghỉ về vườn khởi nghiệp ở tuổi 50."
    },
    {
        "name": "Bí quyết nuôi con \"chết đến đít còn cay\" qua mùa đông của ông chủ trẻ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-quyet-nuoi-con-chet-den-dit-con-cay-qua-mua-dong-cua-ong-chu-tre-20230216091319874.htm",
        "content": "Trong những ngày mùa đông giá rét, cà cuống ăn ít, rất dễ chết. Hiểu được tập tính của loài côn trùng quý, có nguy cơ tuyệt chủng này, anh Nguyễn Đức Thuần ươm giữ thành công đàn vật nuôi kỳ lạ."
    },
    {
        "name": "\"Giám đốc làng\" thu tiền tỷ nhờ chế biến điều, trồng tre Bát Độ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-lang-thu-tien-ty-nho-che-bien-dieu-trong-tre-bat-do-20230214144347820.htm",
        "content": "Xuất thân là một nông dân, anh Nguyễn Văn Thiêm mạnh dạn đầu tư công nghệ chế biến hạt điều. Anh còn ươm mầm giống tre Bát Độ trên vùng đất cằn cỗi, mang lại hiệu quả kinh tế cao."
    },
    {
        "name": "Sầu riêng xuất ngoại tăng giá kỷ lục, nông dân lãi ngay tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-rieng-xuat-ngoai-tang-gia-ky-luc-nong-dan-lai-ngay-tien-ty-20230213155040212.htm",
        "content": "Sau Tết Nguyên đán, giá sầu riêng xuất khẩu sang Trung Quốc tăng phi mã, có thời điểm giá thu mua tại vựa lên đến hơn 200.000 đồng/kg. Nông dân Tiền Giang bỗng chốc lãi tiền tỷ."
    },
    {
        "name": "Trồng cam rốn lồi độc, lạ, anh nông dân có cơ ngơi tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-cam-ron-loi-doc-la-anh-nong-dan-co-co-ngoi-tien-ty-20230213140421508.htm",
        "content": "Anh Hà Văn Chiến, nông dân trú tại thị trấn Nông trường Mộc Châu (huyện Mộc Châu, tỉnh Sơn La) có thu nhập gần 1 tỷ đồng mỗi năm từ việc trồng giống cam rốn lồi độc, lạ (cam Navel)."
    },
    {
        "name": "Bước ngoặt không ngờ của chàng trai mất việc vì Covid-19",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/buoc-ngoat-khong-ngo-cua-chang-trai-mat-viec-vi-covid-19-20230212164331890.htm",
        "content": "Khó khăn vì đại dịch Covid-19, anh Ý quyết định cùng vợ bỏ phố về quê, mày mò cách nuôi dúi. Nhờ loài gặm nhấm này, mỗi năm anh Ý cũng thu về trên 300 triệu đồng."
    },
    {
        "name": "Bí quyết \"soi\" mu cua giúp thầy giáo Bến Tre kiếm tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-quyet-soi-mu-cua-giup-thay-giao-ben-tre-kiem-tien-ty-moi-nam-20230210154148980.htm",
        "content": "Với việc nghiên cứu ra kỹ thuật nuôi cua thịt chờ tới ngày thay vỏ, lúc béo múp, để bán được giá cao... giúp anh Xoàn kiếm cả trăm triệu đồng mỗi tháng."
    },
    {
        "name": "Trồng thứ quả chín đỏ gốc, hái mỏi tay mỗi ngày, nông dân thành tỷ phú",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-thu-qua-chin-do-goc-hai-moi-tay-moi-ngay-nong-dan-thanh-ty-phu-20230208175408173.htm",
        "content": "Cây dâu tây đem lại \"mùa quả ngọt\" cho người nông dân khu Tân Thảo, xã Cò Nòi (huyện Mai Sơn, tỉnh Sơn La), giúp họ có thu nhập tiền tỷ mỗi năm."
    },
    {
        "name": "Nuôi loài ngủ ngày cày đêm, chỉ mê rau củ, nhẹ nhàng đút túi 6 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-loai-ngu-ngay-cay-dem-chi-me-rau-cu-nhe-nhang-dut-tui-6-ty-dongnam-20230207140809158.htm",
        "content": "Bỏ nghề xây dựng, 9 năm qua anh Chúc đánh liều gây nuôi nhiều loại động vật hoang dã như dúi, don, chồn mốc... Hướng đi mới mẻ này giúp anh nông dân đút túi 5-6 tỷ đồng/năm."
    },
    {
        "name": "Lão nông thu tiền tỷ mỗi năm với đặc sản khoai vàng trái vụ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-nong-thu-tien-ty-moi-nam-voi-dac-san-khoai-vang-trai-vu-20230205101115991.htm",
        "content": "Nhiều năm nay, lão nông Nguyễn Trình đã trồng, chăm giống khoai lang Lệ Cần, cho ra nhiều sản phẩm nức tiếng; thu nhập hàng tỷ đồng mỗi năm."
    },
    {
        "name": "Nông dân trả xong nợ, xây được nhà nhờ trồng rau sạch",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-tra-xong-no-xay-duoc-nha-nho-trong-rau-sach-20230202181230447.htm",
        "content": "Nhiều nông dân đã biết liên kết trong sản xuất, hướng tới các sản phẩm chất lượng cao, an toàn, phục vụ nhu cầu thị trường nhờ đó mà thu nhập người dân đã được cải thiện."
    },
    {
        "name": "Anh nông dân trở thành tỷ phú khi chuyển hướng khởi nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/anh-nong-dan-tro-thanh-ty-phu-khi-chuyen-huong-khoi-nghiep-20230119094322314.htm",
        "content": "Anh Hưng hiện sở hữu đội tàu đánh bắt xa bờ với hàng chục chiếc, tạo công ăn việc làm cho hàng trăm lao động… Ý chí, khát vọng làm giàu đã giúp anh nông dân trở thành tỷ phú."
    },
    {
        "name": "Làm giàu với loại cây bán vài nghìn đồng/lá, ra Tết là thời điểm \"hốt bạc\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-giau-voi-loai-cay-ban-vai-nghin-dongla-ra-tet-la-thoi-diem-hot-bac-20230128164641937.htm",
        "content": "Hoạt động cúng lễ, đi đền chùa đầu năm mới kéo theo nhu cầu sử dụng trầu cau tăng cao. Sau Tết Nguyên đán, người trồng trầu tại Nghệ An hái lá không kịp để bán."
    },
    {
        "name": "Kỹ sư bỏ việc, làm giàu nhờ gom đất trồng thứ \"quả lạ\" tím lịm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-bo-viec-lam-giau-nho-gom-dat-trong-thu-qua-la-tim-lim-20230129124533079.htm",
        "content": "Nhận thấy đất làng bỏ hoang, anh Vương Đắc Lộc, một người dân làng So, xã Cộng Hòa (huyện Quốc Oai, Hà Nội) đã quyết định từ bỏ công việc kỹ sư xây dựng, mở một trang trại trồng giống nho hạ đen cho hiệu quả kinh tế cao."
    },
    {
        "name": "Người phụ nữ thêu linh vật mèo lên lá bồ đề, bán gần nửa triệu đồng/lá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-theu-linh-vat-meo-len-la-bo-de-ban-gan-nua-trieu-dongla-20230119150248329.htm",
        "content": "Những chiếc lá bồ đề được bà Phương tách thịt, chỉ còn phần xương lá sau đó thêu họa tiết linh vật mèo của năm 2023. Tác phẩm độc đáo này giúp người phụ nữ bán đến 350.000 đồng/sản phẩm."
    },
    {
        "name": "\"Thủy quái\" sông Lô mang lại nguồn thu hơn nửa tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuy-quai-song-lo-mang-lai-nguon-thu-hon-nua-ty-dong-moi-nam-20230127110601274.htm",
        "content": "Nhờ phát triển nghề nuôi cá chiên trong lồng - loài cá được mệnh danh là \"thủy quái\" trên dòng sông Lô, nhiều dân làng Vân Tập (xã Hợp Nhất, huyện Đoan Hùng, tỉnh Phú Thọ) đã có nguồn thu ổn định, giàu lên trông thấy."
    },
    {
        "name": "Nuôi loài cá nước lạnh to bự thu tiền tỷ khiến ai cũng trầm trồ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-loai-ca-nuoc-lanh-to-bu-thu-tien-ty-khien-ai-cung-tram-tro-20230126093836769.htm",
        "content": "Nuôi cá tầm cung ứng cho thị trường TPHCM, mỗi năm anh Vũ Mạnh Cường, xã Gung Ré thu về hàng tỷ đồng, mở ra triển vọng phát triển loại cá nước lạnh ở huyện Di Linh (tỉnh Lâm Đồng)."
    },
    {
        "name": "Nuôi loài cá nước lạnh to bự thu tiền tỷ khiến ai cũng trầm trồ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-loai-ca-nuoc-lanh-to-bu-thu-tien-ty-khien-ai-cung-tram-tro-20230126093836769.htm",
        "content": "Nuôi cá tầm cung ứng cho thị trường TPHCM, mỗi năm anh Vũ Mạnh Cường, xã Gung Ré thu về hàng tỷ đồng, mở ra triển vọng phát triển loại cá nước lạnh ở huyện Di Linh (tỉnh Lâm Đồng)."
    },
    {
        "name": "Người phụ nữ liều đưa giống đan sâm về phủ xanh mảnh đất bazan",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-lieu-dua-giong-dan-sam-ve-phu-xanh-manh-dat-bazan-20230109092944695.htm",
        "content": "Nghỉ nghề giáo, chị Nguyễn Hồng Dịu quyết định dồn sức đưa giống đan sâm về trồng trên vùng đất bazan, liên kết bà con nông dân ở Gia Lai phát triển dược liệu."
    },
    {
        "name": "Chàng trai chi hơn 200 triệu đồng mở quán cà phê mèo cho khách đến vuốt ve",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-chi-hon-200-trieu-dong-mo-quan-ca-phe-meo-cho-khach-den-vuot-ve-20230115161452865.htm",
        "content": "Khởi nghiệp từ tình yêu dành cho loài \"hổ nhỏ\", anh Khang đã chi hơn 200 triệu đồng mua những chú mèo ngoại nhập, đắt tiền và mở quán cà phê cho khách đến vuốt ve, cưng nựng."
    },
    {
        "name": "Nghề độc lạ: Chăm sóc và ngủ cùng mèo xuyên Tết kiếm bạc triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-doc-la-cham-soc-va-ngu-cung-meo-xuyen-tet-kiem-bac-trieu-moi-ngay-20230123231124674.htm",
        "content": "Xuyên suốt từ mùng 1 đến mùng 3 Tết Nguyên Đán, chị Trần Hương Huyền (ở Hà Nội) dành toàn bộ thời gian để trực, chăm sóc nơi thờ tựu và chăm sóc chó mèo. Chị Huyền làm vì trách nhiệm công việc và cái duyên, yêu quý động vật."
    },
    {
        "name": "Nhân viên ngân hàng bỏ 5 triệu nuôi loài cá sắc màu, 5 năm thành tỷ phú",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-ngan-hang-bo-5-trieu-nuoi-loai-ca-sac-mau-5-nam-thanh-ty-phu-20230114124337318.htm",
        "content": "Nhận thấy nuôi cá 7 màu vừa nhàn lại thu nhập tốt, anh Huyền đã nghỉ việc ở ngân hàng để về quê khởi nghiệp, bất ngờ thành công ngoài mong đợi."
    },
    {
        "name": "Anh chàng móc len thành đủ loại hoa, bán vài triệu đồng một chậu ngày Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/anh-chang-moc-len-thanh-du-loai-hoa-ban-vai-trieu-dong-mot-chau-ngay-tet-20230120143846599.htm",
        "content": "Chỉ với len sợi và một vài phụ liệu, Đỗ Hoàng Quang, 41 tuổi, móc thành hoa vạn thọ, mai, đào... để bán Tết. Mỗi chậu giá từ 2 -10 triệu đồng, ngang ngửa hoa thật lại hút khách mua."
    },
    {
        "name": "Ngư dân \"hốt bạc\" từ những chuyến đi biển cuối năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-hot-bac-tu-nhung-chuyen-di-bien-cuoi-nam-20230118110536018.htm",
        "content": "Nhiều ngư dân ở huyện Diễn Châu (Nghệ An) \"hốt bạc\" nhờ những chuyến đi biển cuối năm. Sau dịp này, làng chài sẽ dọn rửa ngư cụ, tàu thuyền để về nhà đón Tết."
    },
    {
        "name": "Quả \"nữ hoàng\", hạt \"tỷ đô\" nhảy giá từng ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/qua-nu-hoang-hat-ty-do-nhay-gia-tung-ngay-20230103195131230.htm",
        "content": "Cận Tết Nguyên đán, hầu hết các cơ sở chế biến, phân phối mắc ca ở Tây Nguyên đều không còn hàng dự trữ. Giá bán mắc ca được đẩy lên từng ngày và không dễ tìm mua được loại hạt đắt đỏ này."
    },
    {
        "name": "Người phụ nữ dát vàng bưởi, dừa, bán nửa triệu đồng một cặp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-dat-vang-buoi-dua-ban-nua-trieu-dong-mot-cap-20230111192658314.htm",
        "content": "Những trái bưởi, dừa được dát vàng lá 24K sáng bóng, bắt mắt. Tết Quý Mão 2023, chị Lê Thị Ngọc Phước (Cần Thơ) cung cấp khoảng 100 cặp dừa, bưởi dát vàng, giá trung bình gần nửa triệu đồng/cặp."
    },
    {
        "name": "Mẻ lưới trăm triệu tại nơi sản xuất \"phương tiện\" tiễn ông Công, ông Táo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/me-luoi-tram-trieu-tai-noi-san-xuat-phuong-tien-tien-ong-cong-ong-tao-20230111160317068.htm",
        "content": "Nhờ nghề nuôi cá chép đỏ phục vụ Tết ông Công, ông Táo, người dân ở làng nghề nuôi cá giống huyện Quảng Xương, tỉnh Thanh Hóa có khoản tiền tươi những ngày cuối năm."
    },
    {
        "name": "Kiếm hàng trăm triệu đồng ngày cận Tết nhờ làm linh vật may mắn, phát tài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-hang-tram-trieu-dong-ngay-can-tet-nho-lam-linh-vat-may-man-phat-tai-20230110160521122.htm",
        "content": "Gần Tết, hàng chục nhân công tại xưởng sản xuất lân, rồng của anh Bành Chí Hùng đang tất bật, không ngơi tay cả ngày lẫn đêm, thu nhập vài trăm triệu đồng."
    },
    {
        "name": "Ấm no loại bánh nhìn như đạn súng thần công",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/am-no-loai-banh-nhin-nhu-dan-sung-than-cong-20230105110845371.htm",
        "content": "Bánh gai làng Khóng từ lâu trở thành đặc sản ngon nức tiếng của người dân Hà Tĩnh. Nhu cầu tiêu thụ cuối năm tăng cao, các hộ dân nơi đây phải tất bật ngày đêm mới làm đủ hàng để bán."
    },
    {
        "name": "Đếm cành thu tiền, thợ cắm hoa lan kiếm 5-7 triệu đồng mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dem-canh-thu-tien-tho-cam-hoa-lan-kiem-5-7-trieu-dong-moi-ngay-20230105163254643.htm",
        "content": "Tiền công của thợ cắm hoa lan được tính 15.000-30.000 đồng/cành tùy vào tay nghề. Ngày cao điểm, thợ làm không ngơi tay, thu nhập lên tới 5-7 triệu đồng."
    },
    {
        "name": "Còng lưng ngồi \"phủ vàng\" đồ lễ, kiếm tiền triệu tiêu Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-lung-ngoi-phu-vang-do-le-kiem-tien-trieu-tieu-tet-20230104175541218.htm",
        "content": "Những ngày giáp Tết, nghề đánh bóng lư đồng tất bật vào mùa. Đây là công việc thời vụ, giúp người dân cho thu nhập cao trong dịp Tết."
    },
    {
        "name": "Vựa quất lớn nhất miền Trung hối hả vào vụ Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vua-quat-lon-nhat-mien-trung-hoi-ha-vao-vu-tet-20230106071819999.htm",
        "content": "TP Hội An được xem là \"thủ phủ\" quất của tỉnh Quảng Nam và miền Trung. Dịp Tết Quý Mão năm nay, hơn 600 nhà vườn tại đây dự tính cung ứng khoảng 60.000 chậu quất ra thị trường."
    },
    {
        "name": "Kỳ công làm ra hạt cà phê đặc biệt, giá bán tăng gấp bội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-cong-lam-ra-hat-ca-phe-dac-biet-gia-ban-tang-gap-boi-20230104155001375.htm",
        "content": "Nhiều nông dân ở Gia Lai đã mày mò chế biến ra hạt cà phê mang hương vị đặc biệt. Việc này giúp cho giá của những hạt cà phê tăng lên gấp nhiều lần."
    },
    {
        "name": "Người phụ nữ đơn thân biến cây dại thành hoa đẹp rực rỡ, kiếm tiền triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-don-than-bien-cay-dai-thanh-hoa-dep-ruc-ro-kiem-tien-trieu-20230105005037318.htm",
        "content": "Chỉ có chút vốn ít ỏi và sự chịu khó, chị Trần Thị Loan, 39 tuổi, ở Nghệ An đã thuần hóa loại cây dại, biến thành vườn hoa rực rỡ, đủ sắc màu chuẩn bị đưa ra thị trường bán dịp Tết."
    },
    {
        "name": "Làng nghề sản xuất mặt hàng không thể thiếu trong ngày Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lang-nghe-san-xuat-mat-hang-khong-the-thieu-trong-ngay-tet-20221229212337578.htm",
        "content": "Những ngày cuối năm, không khí tại làng trầm hương xã Phúc Trạch (Hà Tĩnh) hối hả chuẩn bị hàng để phục vụ thị trường dịp Tết. Hương được làm từ cây dó trầm nên có mùi thơm rất đặc biệt."
    },
    {
        "name": "Lão nông \"thổi\" ra hoa cúc... chân dài, bán gần nửa triệu đồng/chậu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-nong-thoi-ra-hoa-cuc-chan-dai-ban-gan-nua-trieu-dongchau-20221229121057822.htm",
        "content": "Những chậu cúc bình thường có chiều cao 50-60cm được ông Trần Văn Sê (Cần Thơ) xông đèn liền 2 tháng để thúc tăng gấp đôi chiều cao. Nhờ ưu thế \"chân dài\", hoa của ông luôn đắt hàng."
    },
    {
        "name": "Kiếm nửa tỷ bạc mỗi tháng từ những thứ bỏ đi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-nua-ty-bac-moi-thang-tu-nhung-thu-bo-di-20221227223433380.htm",
        "content": "Trung bình mỗi tháng, sơ sở kinh doanh của ông Nguyễn Văn Dũng thu gom, xuất bán hơn 5 tấn phế liệu, thu về nửa tỷ đồng. Cơ sở này cũng tạo việc làm thường xuyên cho nhiều lao động địa phương."
    }
]