[
    {
        "name": "Người trẻ đeo khăn rằn, cầm cờ đỏ sao vàng check-in \"cà phê yêu nước\"",
        "link": "https://dantri.com.vn/du-lich/nguoi-tre-deo-khan-ran-cam-co-do-sao-vang-check-in-ca-phe-yeu-nuoc-20250418083913949.htm",
        "content": "Những ngày cận kề lễ 30/4, các quán cà phê treo cờ Tổ quốc rợp trời, giới trẻ rủ nhau check-in cùng ly nước, chiếc bánh được trang trí hình cờ đỏ sao vàng."
    },
    {
        "name": "Một ngày khám phá Hà Nội: Ăn đủ món ngon, check-in toàn ảnh đẹp",
        "link": "https://dantri.com.vn/du-lich/mot-ngay-kham-pha-ha-noi-an-du-mon-ngon-check-in-toan-anh-dep-20250405112514965.htm",
        "content": "Dịp nghỉ lễ Giỗ Tổ Hùng Vương là thời điểm lý tưởng để khám phá Hà Nội trong ngày với lịch trình tự túc, tiết kiệm mà vẫn có trải nghiệm văn hóa - ẩm thực trọn vẹn."
    },
    {
        "name": "Quán bánh mì \"chảnh\" ở Hà Nội, NSƯT Chí Trung nhận là khách ruột",
        "link": "https://dantri.com.vn/du-lich/quan-banh-mi-chanh-o-ha-noi-nsut-chi-trung-nhan-la-khach-ruot-20250407000429949.htm",
        "content": "Suốt thời gian dài, một quán bánh mì ở Phố Huế bị gắn mác là \"kiêu chảnh\" nhưng vẫn được thực khách ủng hộ nườm nượp. Đây cũng là quán có tuổi đời hơn 50 năm ở Hà Nội."
    },
    {
        "name": "Food tour Hà Nội với 500.000 đồng: Ăn đủ món ngon, đặc sản phố cổ",
        "link": "https://dantri.com.vn/du-lich/food-tour-ha-noi-voi-500000-dong-an-du-mon-ngon-dac-san-pho-co-20250405110934570.htm",
        "content": "Dịp Giỗ Tổ Hùng Vương, nếu chưa biết đi đâu, bạn có thể dành một ngày vi vu Hà Nội, vừa dạo phố vừa thưởng thức đủ món ngon với khoảng 500.000 đồng/người."
    },
    {
        "name": "Đi đâu, chơi gì trong 3 ngày nghỉ lễ Giỗ Tổ Hùng Vương?",
        "link": "https://dantri.com.vn/du-lich/di-dau-choi-gi-trong-3-ngay-nghi-le-gio-to-hung-vuong-20250402161357791.htm",
        "content": "Giỗ Tổ Hùng Vương năm nay, học sinh, sinh viên và người lao động được nghỉ 3 ngày. Dưới đây là một số điểm vui chơi gần TPHCM, thuận tiện du lịch trong dịp lễ này."
    },
    {
        "name": "Madam Pang nói gì khi thưởng thức phở gà ở sân bay Nội Bài?",
        "link": "https://dantri.com.vn/du-lich/madam-pang-noi-gi-khi-thuong-thuc-pho-ga-o-san-bay-noi-bai-20250404000800945.htm",
        "content": "Tối 3/4, khi thưởng thức một bát phở gà ở sân bay Nội Bài, Madam Pang, Chủ tịch Liên đoàn Bóng đá Thái Lan, đã dành nhiều lời ngợi khen, thậm chí muốn mang về quê nhà. \n\n\n\n\n\n33"
    },
    {
        "name": "Chủ quán ở Hà Nội chia sẻ chuyện mời Nhà vua và Hoàng hậu Bỉ cà phê trứng",
        "link": "https://dantri.com.vn/du-lich/chu-quan-o-ha-noi-chia-se-chuyen-moi-nha-vua-va-hoang-hau-bi-ca-phe-trung-20250401220923602.htm",
        "content": "Chủ quán cho biết sẽ giữ hai chiếc cốc đã phục vụ cà phê cho Nhà vua và Hoàng hậu Bỉ để trưng bày, làm kỷ niệm."
    },
    {
        "name": "Tảng đá dát vàng phá vỡ nguyên tắc trọng lực, còn nguyên sau động đất",
        "link": "https://dantri.com.vn/du-lich/tang-da-dat-vang-pha-vo-nguyen-tac-trong-luc-con-nguyen-sau-dong-dat-20250331224832678.htm",
        "content": "Bất chấp thảm họa động đất 7,7 độ xảy ra ở Myanmar khiến nhiều ngôi chùa nổi tiếng bị phá hủy, chùa Kyaikhtiyo nằm trên tảng đá dát vàng vẫn đứng vững khiến nhiều người kinh ngạc."
    },
    {
        "name": "Khách ở TPHCM bay ra Hà Nội \"đu trend\" chụp ảnh mùa hoa",
        "link": "https://dantri.com.vn/du-lich/khach-o-tphcm-bay-ra-ha-noi-du-trend-chup-anh-mua-hoa-20250328004356643.htm",
        "content": "Khi Hà Nội bước vào mùa hoa rực rỡ, nhiều du khách không ngại vượt hàng nghìn cây số để chiêm ngưỡng và lưu giữ những khoảnh khắc đẹp."
    },
    {
        "name": "Đặc sản chỉ sống hơn 20 phút, dân Hà Nội đi \"săn\" từ 3h sáng",
        "link": "https://dantri.com.vn/du-lich/dac-san-chi-song-hon-20-phut-dan-ha-noi-di-san-tu-3h-sang-20250331084507115.htm",
        "content": "Để bắt được con vờ bán cho khách chế biến thành món ăn ngon, người dân ở Gia Lâm (Hà Nội) cũng như các vùng lân cận phải thức dậy từ 3h để chuẩn bị."
    },
    {
        "name": "Cà phê ống tre gắn cờ đỏ sao vàng gây sốt, khách xếp hàng cả tiếng chờ mua",
        "link": "https://dantri.com.vn/du-lich/ca-phe-ong-tre-gan-co-do-sao-vang-gay-sot-khach-xep-hang-ca-tieng-cho-mua-20250330112027636.htm",
        "content": "Hàng dài người kiên nhẫn chờ đợi trước một quán cà phê nhỏ ở trung tâm TPHCM vì chiếc ly ống tre đặc biệt chào mừng kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Làng hương Quảng Phú Cầu: Điểm check-in \"hút\" khách nhờ ảnh đẹp như phim",
        "link": "https://dantri.com.vn/du-lich/lang-huong-quang-phu-cau-diem-check-in-hut-khach-nho-anh-dep-nhu-phim-20250228222239534.htm",
        "content": "Với tuổi đời hơn 100 năm, làng hương Quảng Phú Cầu (huyện Ứng Hòa, Hà Nội) không chỉ lưu giữ nghề làm hương đặc trưng mà còn trở thành điểm check-in độc đáo thu hút nhiều bạn trẻ."
    },
    {
        "name": "Que kem rắc đầy cá con giá gần 100.000 đồng gây tò mò",
        "link": "https://dantri.com.vn/du-lich/que-kem-rac-day-ca-con-gia-gan-100000-dong-gay-to-mo-20250328121139732.htm",
        "content": "Ở đảo Enoshima (tỉnh Kanagawa, Nhật Bản), cách Tokyo chưa đầy hai tiếng đồng hồ đi tàu, có một món tráng miệng khiến du khách vừa tò mò vừa e dè là kem shirasu được rắc đầy cá cơm con."
    },
    {
        "name": "Thực hư về quán cơm vỉa hè ở Việt Nam lắp băng chuyền 40 món ăn?",
        "link": "https://dantri.com.vn/du-lich/thuc-hu-ve-quan-com-via-he-o-viet-nam-lap-bang-chuyen-40-mon-an-20250328113110054.htm",
        "content": "Video ghi cảnh quán ăn đặt tại vỉa hè được lắp băng chuyền với hàng chục món ăn để thực khách lựa chọn khiến nhiều người nhầm tưởng là ở Việt Nam. Thực chất, đây là quán cháo tự chọn tại Trung Quốc."
    },
    {
        "name": "Hà Nội vào mùa hoa: Những điểm check-in lãng mạn không thể bỏ lỡ",
        "link": "https://dantri.com.vn/du-lich/ha-noi-vao-mua-hoa-nhung-diem-check-in-lang-man-khong-the-bo-lo-20250328003008364.htm",
        "content": "Hà Nội khoác lên mình vẻ đẹp thơ mộng với sắc trắng hoa sưa, tím hồng hoa ban, vàng rực hoa phong linh... Đây là thời điểm lý tưởng để dạo phố, tận hưởng tiết trời mát mẻ và lưu giữ khoảnh khắc đẹp."
    },
    {
        "name": "Xôn xao trước tấm biển gây tranh cãi của một quán cơm tấm ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/xon-xao-truoc-tam-bien-gay-tranh-cai-cua-mot-quan-com-tam-o-tphcm-20250327231107711.htm",
        "content": "Tấm biển của quán cơm tấm ở TPHCM với nội dung thông báo về cách thanh toán khi nhân viên giao hàng tới lấy đồ phải làm tròn tiền theo hướng tăng lên nếu trả bằng tiền mặt đang gây nhiều tranh cãi."
    },
    {
        "name": "5 triệu lượt xem clip Xuân Hinh ăn đặc sản Hải Phòng cả năm chỉ có một lần",
        "link": "https://dantri.com.vn/du-lich/5-trieu-luot-xem-clip-xuan-hinh-an-dac-san-hai-phong-ca-nam-chi-co-mot-lan-20250327105829050.htm",
        "content": "Cả năm chỉ có một mùa sứa nên nghệ sĩ Xuân Hinh tranh thủ thưởng thức món ăn vốn được coi là đặc sản của vùng biển Hải Phòng. Những chia sẻ của ông nhận được sự quan tâm của người xem."
    },
    {
        "name": "Quán cơm niêu từng liên quan tới Quang Linh liên tiếp bị đánh giá tiêu cực",
        "link": "https://dantri.com.vn/du-lich/quan-com-nieu-tung-lien-quan-toi-quang-linh-lien-tiep-bi-danh-gia-tieu-cuc-20250326110617430.htm",
        "content": "Trên nhiều nền tảng mạng xã hội, quán cơm niêu nơi Quang Linh Vlogs từng góp vốn nhận về rất nhiều đánh giá tiêu cực từ người dùng. Trong đó cơ sở này cũng nhận về hàng loạt đánh giá 1 sao. \n\n\n\n\n\n14"
    },
    {
        "name": "Những quán ăn quanh \"Hàm cá mập\" luôn chật kín khách từ sớm đến đêm muộn",
        "link": "https://dantri.com.vn/du-lich/nhung-quan-an-quanh-ham-ca-map-luon-chat-kin-khach-tu-som-den-dem-muon-20250326071454250.htm",
        "content": "Khu vực quanh hồ Gươm không chỉ nổi tiếng với cảnh đẹp và lịch sử lâu đời mà còn là điểm đến quen thuộc của thực khách sành ăn."
    },
    {
        "name": "Hà Nội: Khách trẻ rộ trào lưu há to miệng \"nuốt\" tàu điện trên cao",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khach-tre-ro-trao-luu-ha-to-mieng-nuot-tau-dien-tren-cao-20250324113117881.htm",
        "content": "Đứng trên tầng cao nhất của quán cà phê, chỉ cần căn chỉnh đúng góc, nhiều du khách sẽ quay được video tạo cảm giác như \"nuốt tàu điện trên cao\" ở Hà Nội. \n\n\n\n\n\n12"
    },
    {
        "name": "Ngọc long biển ăn kèm bánh mì hơn nửa triệu đồng/kg, nhiều người tò mò mua",
        "link": "https://dantri.com.vn/du-lich/ngoc-long-bien-an-kem-banh-mi-hon-nua-trieu-dongkg-nhieu-nguoi-to-mo-mua-20250324090611505.htm",
        "content": "Tại Lễ hội Bánh mì Việt Nam diễn ra ở TPHCM, nhiều loại bánh mì mới lạ từ các thương hiệu được giới thiệu đến thực khách. Trong đó, bánh mì ăn kèm ngọc long biển được nhiều người quan tâm."
    },
    {
        "name": "CaraWorld Cam Ranh ghi dấu trên bản đồ du lịch MICE",
        "link": "https://dantri.com.vn/du-lich/caraworld-cam-ranh-ghi-dau-tren-ban-do-du-lich-mice-20250401115210957.htm",
        "content": "Là nơi diễn ra Festival Bike Week Vietnam 3 năm liên tiếp, CaraWorld Cam Ranh đang trên đà trở thành tâm điểm mới của du lịch MICE, thúc đẩy giao lưu kinh tế và văn hóa, mở rộng hợp tác, thu hút đầu tư giữa các tổ chức, doanh nghiệp."
    },
    {
        "name": "TPHCM: Xếp hàng dài chục mét, chờ cả tiếng để ăn món bánh chỉ bán sau 20h",
        "link": "https://dantri.com.vn/du-lich/tphcm-xep-hang-dai-chuc-met-cho-ca-tieng-de-an-mon-banh-chi-ban-sau-20h-20250320004111073.htm",
        "content": "Chỉ bán sau 20h nhưng quán bánh tart trái cây trên đường Lý Thái Tổ (quận 10, TPHCM) vẫn luôn kín khách. Có người quay lại lần thứ hai mới mua được, có người xếp hàng cả tiếng nhưng vẫn chưa đến lượt."
    },
    {
        "name": "Khách thích thú trải nghiệm quán cà phê phục vụ qua… lỗ thủng ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-thich-thu-trai-nghiem-quan-ca-phe-phuc-vu-qua-lo-thung-o-ha-noi-20250318010024751.htm",
        "content": "Những ngày qua, một quán cà phê nằm trong ngõ nhỏ thuộc khu phố cổ ở Hà Nội thu hút sự chú ý của giới trẻ và du khách nhờ hình thức bán hàng độc lạ: Nhận đồ uống qua lỗ thủng trên tường."
    },
    {
        "name": "Cùng dâu Việt dạo phố Hà Nội, bố chồng Pakistan tấm tắc khen món 8.000 đồng",
        "link": "https://dantri.com.vn/du-lich/cung-dau-viet-dao-pho-ha-noi-bo-chong-pakistan-tam-tac-khen-mon-8000-dong-20250320115134831.htm",
        "content": "Ngồi bên vỉa hè thưởng thức món bánh khoai và bánh chuối do con dâu mua, ông Ahmed cảm thấy vô cùng ấn tượng. Theo chị Trang, ông Ahmed chưa từng chê bất cứ món ăn Việt nào."
    },
    {
        "name": "Tranh cãi tô bún mắm \"núp hẻm\" giá 130.000 đồng được Trấn Thành khen nức nở",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-to-bun-mam-nup-hem-gia-130000-dong-duoc-tran-thanh-khen-nuc-no-20250321131724868.htm",
        "content": "\"Chờ hơi lâu nha! Nửa tiếng mới có\", đó là câu thông báo quen thuộc của chủ quán bún mắm ở quận 4 (TPHCM) mỗi khi có khách đến ăn."
    },
    {
        "name": "Ăn nửa con gà hết 1,7 triệu đồng, khách bức xúc nghe nhà hàng giải thích",
        "link": "https://dantri.com.vn/du-lich/an-nua-con-ga-het-17-trieu-dong-khach-buc-xuc-nghe-nha-hang-giai-thich-20250320130145903.htm",
        "content": "Khi thanh toán hóa đơn cho bữa ăn tại một nhà hàng ở Thượng Hải (Trung Quốc), vị khách giật mình khi suất ăn gồm một nửa con gà có giá 480 tệ (1,7 triệu đồng)."
    },
    {
        "name": "Cây lê cô đơn ở Cao Bằng có gì đặc biệt khiến cả trăm khách ghé mỗi ngày?",
        "link": "https://dantri.com.vn/du-lich/cay-le-co-don-o-cao-bang-co-gi-dac-biet-khien-ca-tram-khach-ghe-moi-ngay-20250321101956659.htm",
        "content": "Theo chủ vườn, năm nay hoa lê nở rực rỡ hơn mọi năm nên thu hút cả trăm lượt khách tới ghé thăm và chụp hình mỗi ngày. Dịp cuối tuần, lượng khách còn đông hơn."
    },
    {
        "name": "Hà Nội: U70 dậy từ 5h sáng, khiêu vũ, chụp ảnh tại đường hoa phong linh",
        "link": "https://dantri.com.vn/du-lich/ha-noi-u70-day-tu-5h-sang-khieu-vu-chup-anh-tai-duong-hoa-phong-linh-20250319235821039.htm",
        "content": "Những ngày qua, con đường hoa phong linh tại Hà Đông đang vào mùa đẹp rực rỡ, thu hút đông đảo du khách và người dân đến tham quan, chụp ảnh."
    },
    {
        "name": "Sử dụng tranh Đông Hồ làm biển hiệu, quán cà phê hút hơn trăm lượt khách",
        "link": "https://dantri.com.vn/du-lich/su-dung-tranh-dong-ho-lam-bien-hieu-quan-ca-phe-hut-hon-tram-luot-khach-20250305013653370.htm",
        "content": "Quán cà phê trên phố Nguyễn Xiển (Hà Nội) thu hút hàng trăm lượt check-in nhờ phong cách độc đáo, với không gian trang trí lấy cảm hứng từ tranh Đông Hồ."
    },
    {
        "name": "Lần đầu nếm thử \"món ăn gây sốc ở Việt Nam\", khách nước ngoài sửng sốt",
        "link": "https://dantri.com.vn/du-lich/lan-dau-nem-thu-mon-an-gay-soc-o-viet-nam-khach-nuoc-ngoai-sung-sot-20250320101217559.htm",
        "content": "Được đưa tới một quán bình dân trên phố Hàng Bồ ở Hà Nội, cô gái Hàn Quốc sửng sốt khi thấy đặt giữa bát mì là một con gà đen. Cô gái cho rằng đây là \"món ăn gây sốc ở Việt Nam\"."
    },
    {
        "name": "Rừng hoa sơn tra lớn nhất Việt Nam nở rộ, khách đổ về check-in",
        "link": "https://dantri.com.vn/du-lich/rung-hoa-son-tra-lon-nhat-viet-nam-no-ro-khach-do-ve-check-in-20250319105103973.htm",
        "content": "Hoa sơn tra nở rộ, trải khắp các sườn đồi, bao quanh bản làng khiến xã Ngọc Chiến, huyện Mường La, Sơn La như biến thành một miền cổ tích."
    },
    {
        "name": "Hà Nội: Khách ăn pizza bức xúc vì bị tính thêm tiền tương ớt, tương cà",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khach-an-pizza-buc-xuc-vi-bi-tinh-them-tien-tuong-ot-tuong-ca-20250319104539637.htm",
        "content": "Với hai cốc tương ớt và tương cà, vị khách bị tính phí 20.000 đồng. Số tiền không lớn nhưng người này bức xúc vì từng ăn pizza tại cơ sở khác của nhà hàng nhưng không bị tính phụ phí gia vị như vậy. \n\n\n\n\n\n12"
    },
    {
        "name": "Tiệm ăn 7 ngày 7 món ở TPHCM, khách nườm nượp vì đỡ nghĩ \"hôm nay ăn gì?\"",
        "link": "https://dantri.com.vn/du-lich/tiem-an-7-ngay-7-mon-o-tphcm-khach-nuom-nuop-vi-do-nghi-hom-nay-an-gi-20250315213051984.htm",
        "content": "Để khách hàng có thêm nhiều sự lựa chọn khi ăn uống, chị Mười không ngại thức khuya dậy sớm, bán mỗi ngày một món ăn khác nhau. Cũng nhờ đó, quán của chị Mười lúc nào cũng nườm nượp khách."
    },
    {
        "name": "Gói nghỉ dưỡng All-Inclusive: Kỳ nghỉ trọn vẹn cho cả gia đình",
        "link": "https://dantri.com.vn/du-lich/goi-nghi-duong-all-inclusive-ky-nghi-tron-ven-cho-ca-gia-dinh-20250324171311761.htm",
        "content": "Selectum Noa Resort Cam Ranh đã cho ra mắt gói nghỉ dưỡng trọn gói All-Inclusive, giúp du khách tận hưởng trọn vẹn khoảnh khắc bên nhau mà không phải bận tâm đến cuộc sống hối hả thường nhật."
    },
    {
        "name": "Phố cà phê đường tàu đông kín dù Hà Nội yêu cầu không đưa du khách tới đây",
        "link": "https://dantri.com.vn/du-lich/pho-ca-phe-duong-tau-dong-kin-du-ha-noi-yeu-cau-khong-dua-du-khach-toi-day-20250316220709832.htm",
        "content": "Dịp cuối tuần, lượng khách tới phố cà phê đường tàu ở Hà Nội vẫn rất đông đúc, nhộn nhịp. Các tour dẫn khách đã ít dần, chủ yếu là du khách nước ngoài tự tìm tới để trải nghiệm khu phố đặc biệt này. \n\n\n\n\n\n15"
    },
    {
        "name": "Tiệm mì không ai đứng nấu, thiếu cả người phục vụ, khách vẫn đông ùn ùn",
        "link": "https://dantri.com.vn/du-lich/tiem-mi-khong-ai-dung-nau-thieu-ca-nguoi-phuc-vu-khach-van-dong-un-un-20250315233603035.htm",
        "content": "Nhiều người gọi vui đây là tiệm mì ở Trung Quốc đến từ tương lai bởi được vận hành hoàn toàn bằng robot. Thực khách chờ chưa tới một phút sẽ có món mì nóng hổi với giá cao nhất 20 tệ (70.000 đồng)."
    },
    {
        "name": "5 điểm check-in hoa sưa, chụp ảnh \"sống ảo\" đẹp tại Hà Nội",
        "link": "https://dantri.com.vn/du-lich/5-diem-check-in-hoa-sua-chup-anh-song-ao-dep-tai-ha-noi-20250314204851714.htm",
        "content": "Tháng 3, hoa sưa nở trắng các con phố Hà Nội, tạo nên khung cảnh thơ mộng, yên bình, khiến nhiều bạn trẻ, du khách mê mẩn, tranh thủ check-in, lưu giữ khoảnh khắc đẹp."
    },
    {
        "name": "Thác nước đẹp như tiên cảnh ở Lào Cai, khách vượt nghìn cây số đến check-in",
        "link": "https://dantri.com.vn/du-lich/thac-nuoc-dep-nhu-tien-canh-o-lao-cai-khach-vuot-nghin-cay-so-den-check-in-20250312121932191.htm",
        "content": "Nằm ẩn mình trong lòng núi rừng Tây Bắc, thác Ong Chúa ở huyện Bát Xát, tỉnh Lào Cai là một điểm đến không thể bỏ qua trên hành trình chinh phục đỉnh Nhìu Cồ San - ngọn núi cao thứ 9 Việt Nam."
    },
    {
        "name": "Giới trẻ chen chân xếp hàng, check-in cây hoa sưa \"hot\" nhất Hà Nội",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-chen-chan-xep-hang-check-in-cay-hoa-sua-hot-nhat-ha-noi-20250314163910275.htm",
        "content": "Tháng 3, hoa sưa nở rộ khắp các tuyến phố ở Hà Nội. Trong đó, cây hoa sưa tại quán cà phê trên phố Ngọc Hà (Ba Đình) thu hút nhiều người đến chụp ảnh từ sáng tới chiều."
    },
    {
        "name": "Quán chay như không gian triển lãm, khách nước ngoài trải nghiệm tự phục vụ",
        "link": "https://dantri.com.vn/du-lich/quan-chay-nhu-khong-gian-trien-lam-khach-nuoc-ngoai-trai-nghiem-tu-phuc-vu-20250307134645888.htm",
        "content": "Tại một quán ăn trên phố Tăng Bạt Hổ (Hai Bà Trưng, Hà Nội), thực khách có thể vừa thưởng thức các món chay ngay tại vỉa hè, vừa tận hưởng không gian độc đáo như trong không gian triển lãm nghệ thuật."
    },
    {
        "name": "Chụp ảnh Hội An cách đây 31 năm, khách Tây quay lại bất ngờ vì thay đổi",
        "link": "https://dantri.com.vn/du-lich/chup-anh-hoi-an-cach-day-31-nam-khach-tay-quay-lai-bat-ngo-vi-thay-doi-20250313101344915.htm",
        "content": "Năm 1994, Simon O'Reilly từng tới Hội An và ghi lại nhiều khoảnh khắc về cuộc sống và con người nơi này. 31 năm sau, khi quay trở lại, anh bất ngờ thấy sự thay đổi lột xác của phố Hội ngày nào."
    },
    {
        "name": "Quán nước gây tranh cãi dữ dội khi tung ra món trà sữa phở gan cháy",
        "link": "https://dantri.com.vn/du-lich/quan-nuoc-gay-tranh-cai-du-doi-khi-tung-ra-mon-tra-sua-pho-gan-chay-20250309161127531.htm",
        "content": "Một quán trà sữa ở Bắc Ninh ra mắt trà sữa phở gan cháy. Thức uống này nhanh chóng thu hút sự chú ý và gây nhiều tranh cãi."
    },
    {
        "name": "TPHCM: Quán cà phê cho khách ngồi trên mái nhà, \"kê đơn\" theo tâm trạng",
        "link": "https://dantri.com.vn/du-lich/tphcm-quan-ca-phe-cho-khach-ngoi-tren-mai-nha-ke-don-theo-tam-trang-20250310184945637.htm",
        "content": "Quán cà phê Yên (quận Bình Tân, TPHCM) đang là điểm đến được nhiều người lựa chọn để \"chữa lành\" với hình thức khá độc đáo: Ngồi trên mái nhà uống nước."
    },
    {
        "name": "Thứ xuất hiện trong video tiền tỷ là đặc sản hàng trăm năm tuổi ở Bắc Ninh",
        "link": "https://dantri.com.vn/du-lich/thu-xuat-hien-trong-video-tien-ty-la-dac-san-hang-tram-nam-tuoi-o-bac-ninh-20250311102841843.htm",
        "content": "Chỉ xuất hiện chớp nhoáng nhưng món đặc sản mà nam ca sỹ Tuấn Cry thưởng thức trong MV Bắc Bling của ca sỹ Hòa Minzy sớm được nhận ra là đậu phụ Trà Lâm. Món ăn có tuổi đời hàng trăm năm ở Bắc Ninh."
    },
    {
        "name": "Cô gái Việt mặc bikini trải nghiệm tắm hồ băng ở nhiệt độ -20 độ C",
        "link": "https://dantri.com.vn/du-lich/co-gai-viet-mac-bikini-trai-nghiem-tam-ho-bang-o-nhiet-do-20-do-c-20250310162415316.htm",
        "content": "Thời tiết lạnh giá, khắp nơi phủ kín băng tuyết ở Phần Lan, Thùy Dương trong trang phục bikini lấy hết dũng khí ngâm mình xuống nước lạnh -20 độ C để một lần thử phong tục của người địa phương. \n\n\n\n\n\n14"
    },
    {
        "name": "Cầm 2 triệu đồng ăn uống, chụp ảnh thả ga tại Măng Đen trong 3 ngày",
        "link": "https://dantri.com.vn/du-lich/cam-2-trieu-dong-an-uong-chup-anh-tha-ga-tai-mang-den-trong-3-ngay-20250307180426170.htm",
        "content": "Nhiều người trẻ chọn Măng Đen làm điểm đến để hòa mình với thiên nhiên, \"chữa lành\" tâm hồn sau những ngày làm việc căng thẳng."
    },
    {
        "name": "Hồng Đăng dắt xe cho khách, phụ vợ bê bún, mỗi ngày bán 500 bát",
        "link": "https://dantri.com.vn/du-lich/hong-dang-dat-xe-cho-khach-phu-vo-be-bun-moi-ngay-ban-500-bat-20250310012355385.htm",
        "content": "Quán bún riêu tóp mỡ của vợ chồng diễn viên Hồng Đăng trở thành địa chỉ quen thuộc của nhiều thực khách với nước dùng thanh ngọt, hương vị đậm đà, nguyên liệu tươi ngon."
    },
    {
        "name": "TPHCM: Khách xếp hàng chờ… \"ăn dép\", chủ quán bán cả ngàn chiếc mỗi ngày",
        "link": "https://dantri.com.vn/du-lich/tphcm-khach-xep-hang-cho-an-dep-chu-quan-ban-ca-ngan-chiec-moi-ngay-20250307112558267.htm",
        "content": "Sau cơn sốt bánh đồng xu, lạp xưởng nướng đá, món bánh dép đang khiến giới trẻ TPHCM \"phát cuồng\"."
    },
    {
        "name": "Quán bánh cuốn gia truyền gần 50 năm ở Hà Nội khiến khách Tây thích mê",
        "link": "https://dantri.com.vn/du-lich/quan-banh-cuon-gia-truyen-gan-50-nam-o-ha-noi-khien-khach-tay-thich-me-20250306104805519.htm",
        "content": "Lần đầu ăn món bánh cuốn ở quán trên phố Hòe Nhai, Hà Nội, cô gái người Mỹ xuýt xoa vì hương vị ngon ngoài mong đợi. Vị khách cũng cho rằng đây là món ngon nhất trong hành trình tới Việt Nam."
    },
    {
        "name": "Chiến sĩ Cảnh sát cơ động trổ tài nấu ăn mừng Ngày Quốc tế Phụ nữ 8/3",
        "link": "https://dantri.com.vn/du-lich/chien-si-canh-sat-co-dong-tro-tai-nau-an-mung-ngay-quoc-te-phu-nu-83-20250305145602896.htm",
        "content": "16 đội thi đến từ 16 Hội phụ nữ cơ sở trực thuộc hội phụ nữ Bộ Tư lệnh Cảnh sát cơ động (khu vực Hà Nội) đã cùng nhau tranh tài trong hội thi \"Bữa cơm gia đình ngày chủ nhật\"."
    },
    {
        "name": "Khách Hà Nội tới mua cà phê qua lỗ thủng trên tường ở phố cổ",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-toi-mua-ca-phe-qua-lo-thung-tren-tuong-o-pho-co-20250304180757356.htm",
        "content": "Chỉ cần tới quán gọi đồ qua một micro, thực khách đứng ngoài chờ và được trả hàng qua một lỗ thủng ở trên tường. Mô hình kinh doanh không mới nhưng đang thu hút khá đông giới trẻ tới trải nghiệm."
    },
    {
        "name": "Căn phòng homestay chứa hàng chục nghìn cuốn sách ở Hà Nội gây sốt",
        "link": "https://dantri.com.vn/du-lich/can-phong-homestay-chua-hang-chuc-nghin-cuon-sach-o-ha-noi-gay-sot-20250220205601857.htm",
        "content": "Với hơn 30 năm tồn tại, nhà sách Mão tại phố Đinh Lễ đã trở thành một phần ký ức của những người mê sách ở Hà Nội. Đến nay, một phần không gian được cải tạo thành homestay đón khách tới trải nghiệm."
    },
    {
        "name": "Lẩu phân bò đầu thỏ nấu cay, các món ăn gây thách thức vị giác",
        "link": "https://dantri.com.vn/du-lich/lau-phan-bo-dau-tho-nau-cay-cac-mon-an-gay-thach-thuc-vi-giac-20250303145652788.htm",
        "content": "Nổi tiếng là một trong những nền ẩm thực lâu đời trên thế giới, tuy nhiên một số món đặc sản địa phương của Trung Quốc lại khiến thực khách e dè vì nguyên liệu và cách chế biến độc lạ."
    },
    {
        "name": "Tiết lộ thú vị cuốn \"hộ chiếu Hà Giang\" giá 30.000 đồng gây sốt",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-thu-vi-cuon-ho-chieu-ha-giang-gia-30000-dong-gay-sot-20250228181906042.htm",
        "content": "Từ cuối tháng 1, trào lưu săn dấu mộc trên một cuốn sổ ví như \"hộ chiếu Hà Giang\" xuất hiện trên nhiều nền tảng mạng xã hội và thu hút sự chú ý từ hàng nghìn bạn trẻ."
    },
    {
        "name": "Bánh mì sườn nướng cả tảng hút khách, bà chủ quyết giữ \"công thức ngàn đô\"",
        "link": "https://dantri.com.vn/du-lich/banh-mi-suon-nuong-ca-tang-hut-khach-ba-chu-quyet-giu-cong-thuc-ngan-do-20250226184440657.htm",
        "content": "Tiệm bánh mì của bà Cẩm Hường thu hút đông đảo thực khách nhờ sườn sụn nướng có hương vị đậm đà được ướp theo công thức gia truyền. Có khách còn yêu cầu bà Hường bán ổ bánh mì giá 140.000 đồng."
    },
    {
        "name": "Trải nghiệm \"sởn gai ốc\" trong quán cà phê rắn độc lạ",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-son-gai-oc-trong-quan-ca-phe-ran-doc-la-20250227033005732.htm",
        "content": "Giữa làn sóng cà phê mèo nở rộ trên khắp Nhật Bản, Trung tâm rắn Tokyo giữ vị thế tiên phong khi sáng tạo ra mô hình quán cà phê dành riêng cho loài bò sát này."
    },
    {
        "name": "Khách Tây mô tả \"hồn lìa khỏi xác\" khi uống cà phê đen đá của Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-tay-mo-ta-hon-lia-khoi-xac-khi-uong-ca-phe-den-da-cua-viet-nam-20250227223331338.htm",
        "content": "Nhấp thử ngụm đầu tiên, vị khách người Anh thấy rất ngon miệng. Nhưng tới ngụm thứ 2, anh ngỡ như \"hồn lìa khỏi xác\" và ngụm thứ 3 như thể \"nhìn xuyên thấu thời gian\"."
    },
    {
        "name": "Quán cà phê Hà Nội trồng cẩm tú cầu, phun sương nhân tạo hút cả nghìn khách",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-ha-noi-trong-cam-tu-cau-phun-suong-nhan-tao-hut-ca-nghin-khach-20250214195656044.htm",
        "content": "Quán cà phê nằm trên đường Nguyễn Chí Thanh (Hà Nội) đang trở thành điểm đến yêu thích của giới trẻ, thu hút hàng ngàn lượt khách nhờ không gian độc đáo."
    },
    {
        "name": "Những điểm du lịch Hong Kong (Trung Quốc) du khách không nên bỏ lỡ",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-du-lich-hong-kong-trung-quoc-du-khach-khong-nen-bo-lo-20250311140915764.htm",
        "content": "Cùng Tổng cục Du lịch Hong Kong (Trung Quốc) điểm qua 10 điểm đến du khách không nên bỏ lỡ khi tới khám phá \"viên ngọc Á Đông\"."
    },
    {
        "name": "Người dân Lạng Sơn mang cả bao tải, tung tiền ở ngày hội lớn nhất tỉnh",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-lang-son-mang-ca-bao-tai-tung-tien-o-ngay-hoi-lon-nhat-tinh-20250225110241357.htm",
        "content": "Sau khi kiệu quan trong ngày hội Kỳ Cùng - Tả Phủ rước qua, nhiều nhà dân bắt đầu mang những bao tải chứa nhiều cọc tiền lẻ mệnh giá 1.000 đồng, 2.000 đồng thậm chí 5.000 đồng tung lên cao để tán lộc. \n\n\n\n\n\n12"
    },
    {
        "name": "Khách nước ngoài thấy khó tin, không nghĩ Việt Nam lại xuất hiện điều này",
        "link": "https://dantri.com.vn/du-lich/khach-nuoc-ngoai-thay-kho-tin-khong-nghi-viet-nam-lai-xuat-hien-dieu-nay-20250224155734762.htm",
        "content": "Trong suy nghĩ của vị khách người Philippines, Việt Nam là quốc gia nhiệt đới nhiều nắng gió nên anh không nghĩ rằng có thể trực tiếp nhìn thấy tuyết khi tới đây."
    },
    {
        "name": "Bỏ 500.000 đồng uống cà phê với lợn \"tí hon\" trong 30 phút tại Nhật Bản",
        "link": "https://dantri.com.vn/du-lich/bo-500000-dong-uong-ca-phe-voi-lon-ti-hon-trong-30-phut-tai-nhat-ban-20250222012511209.htm",
        "content": "Khách hàng sẽ phải trả khoảng 23 USD (hơn 500.000 đồng) để được ở cùng lợn trong 30 phút."
    },
    {
        "name": "Hà Nội: Quán cà phê trong hang động độc đáo, khách xếp hàng dài trải nghiệm",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-ca-phe-trong-hang-dong-doc-dao-khach-xep-hang-dai-trai-nghiem-20250222224740153.htm",
        "content": "Mặc dù mới mở cửa gần 1 tháng, quán cà phê trên phố Nguyễn Đình Thi đã nhanh chóng trở thành điểm đến yêu thích của nhiều người nhờ sở hữu lối kiến trúc độc lạ, thu hút khoảng 800 khách mỗi ngày."
    },
    {
        "name": "Đêm nhạc 8/3 tại Rose Homestay Ba Vì - Món quà ngọt ngào dành tặng phái đẹp",
        "link": "https://dantri.com.vn/du-lich/dem-nhac-83-tai-rose-homestay-ba-vi-mon-qua-ngot-ngao-danh-tang-phai-dep-20250306124917994.htm",
        "content": "Nhân dịp 8/3, Rose Homestay Ba Vì mang đến đêm nhạc lãng mạn, hòa quyện giữa thiên nhiên thơ mộng, giai điệu du dương và không gian ấm áp, hứa hẹn trở thành món quà ý nghĩa dành tặng phái đẹp."
    },
    {
        "name": "TPHCM: Xếp hàng gần 3 tiếng để mua món mỗi năm chỉ bán một lần",
        "link": "https://dantri.com.vn/du-lich/tphcm-xep-hang-gan-3-tieng-de-mua-mon-moi-nam-chi-ban-mot-lan-20250219170434804.htm",
        "content": "Món đậu hủ Triều Châu vàng ươm, chiên ngập trong dầu nóng là món ăn được săn đón tại TPHCM những ngày qua."
    },
    {
        "name": "Tranh cãi thịt trâu chọi Hải Lựu bán giá 7 triệu đồng/kg",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-thit-trau-choi-hai-luu-ban-gia-7-trieu-dongkg-20250219152303248.htm",
        "content": "Lãnh đạo UBND xã Hải Lựu, huyện Sông Lô (Vĩnh Phúc) bác bỏ thông tin trên mạng xã hội về việc, thịt trâu chọi tại Lễ hội chọi trâu Hải Lựu được bán với giá 7 triệu đồng/kg. \n\n\n\n\n\n12"
    },
    {
        "name": "Hà Nội: Món bún cá sữa độc đáo, ông chủ bán hơn 1.500 suất mỗi ngày",
        "link": "https://dantri.com.vn/du-lich/ha-noi-mon-bun-ca-sua-doc-dao-ong-chu-ban-hon-1500-suat-moi-ngay-20250217161419100.htm",
        "content": "Từ sáng sớm, quán bún cá sữa tại Hà Đông (Hà Nội) đã tấp nập khách ra vào. Điều độc đáo ở món ăn là phần nước dùng màu trắng đục như sữa, với hương vị đậm đà, vừa lạ miệng vừa hấp dẫn."
    },
    {
        "name": "Khách Việt chia sẻ cảm giác thót tim khi trượt tuyết ở Nhật Bản",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chia-se-cam-giac-thot-tim-khi-truot-tuyet-o-nhat-ban-20250218144644104.htm",
        "content": "Anh Hùng chia sẻ, cảm giác trượt xuống từ đỉnh dốc vừa hồi hộp, vừa phấn khích. Có những lúc tim anh như muốn nhảy ra khỏi lồng ngực khi trượt tuyết tại xứ sở tuyết Hokkaido, Nhật Bản."
    },
    {
        "name": "Triệu phú Mỹ đi trực thăng từ Hà Giang đến Vân Đồn, có 100 người hỗ trợ",
        "link": "https://dantri.com.vn/du-lich/trieu-phu-my-di-truc-thang-tu-ha-giang-den-van-don-co-100-nguoi-ho-tro-20250217101817756.htm",
        "content": "Trong 2 ngày lưu trú tại Hà Giang, 2 vị khách triệu phú người Mỹ có gần 100 người hỗ trợ. Từ Hà Nội, họ di chuyển bằng máy bay trực thăng bay thẳng xuống sân bay Vân Đồn."
    },
    {
        "name": "Mộc Châu \"hốt bạc\" mùa hoa mận, thu 1.209 tỷ đồng nhờ khách tăng đột biến",
        "link": "https://dantri.com.vn/du-lich/moc-chau-hot-bac-mua-hoa-man-thu-1209-ty-dong-nho-khach-tang-dot-bien-20250216000155300.htm",
        "content": "Dù nhiều vườn mận hoa đã tàn nhưng lượng khách đổ về Mộc Châu chưa hạ nhiệt. Lượng khách tăng đột biến mang lại nguồn doanh thu tốt cho những người làm dịch vụ tại địa phương."
    },
    {
        "name": "Hành trình tái sinh sau siêu bão Yagi của khách sạn À La Carte Hạ Long Bay",
        "link": "https://dantri.com.vn/du-lich/hanh-trinh-tai-sinh-sau-sieu-bao-yagi-cua-khach-san-a-la-carte-ha-long-bay-20250302165238991.htm",
        "content": "Sau siêu bão Yagi, khách sạn À La Carte Hạ Long Bay bị tàn phá nặng nề cơ sở hạ tầng và phải đóng cửa tạm thời. Từ khó khăn ấy, một hành trình hồi sinh đã diễn ra, mang đến diện mạo mới cho À La Carte Hạ Long Bay để sẵn sàng chào đón du khách."
    },
    {
        "name": "Chàng rể Pháp khởi nghiệp cùng mẹ vợ, mở quán bán món Việt Nam tại TPHCM",
        "link": "https://dantri.com.vn/du-lich/chang-re-phap-khoi-nghiep-cung-me-vo-mo-quan-ban-mon-viet-nam-tai-tphcm-20250208185014645.htm",
        "content": "Yêu thích các món Việt do mẹ vợ nấu, anh Timothée Rousselin - người Pháp đang sống tại Việt Nam - đã cùng mẹ vợ mở quán ăn tại TPHCM, với mong muốn lan tỏa ẩm thực Việt đến với du khách nước ngoài."
    },
    {
        "name": "Khách Hà Nội đi Mộc Châu từ 4h sáng, gọi 20 khách sạn đều hết phòng",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-di-moc-chau-tu-4h-sang-goi-20-khach-san-deu-het-phong-20250211114813221.htm",
        "content": "Gần sát ngày đi, chị Mai gọi điện hàng loạt khách sạn, homestay ở Mộc Châu nhưng đều nhận được câu trả lời đã hết phòng. Vị khách vẫn đi và nghĩ rằng có thể còn phòng trống nếu may mắn."
    },
    {
        "name": "Quán cà phê với ánh sáng \"tối mờ\", dùng đèn dầu, bếp củi trang trí ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-voi-anh-sang-toi-mo-dung-den-dau-bep-cui-trang-tri-o-ha-noi-20250203234011836.htm",
        "content": "Quán trà trên phố Châu Long (Ba Đình, Hà Nội) thu hút giới trẻ bởi không gian cổ kính, tái hiện thời bao cấp."
    },
    {
        "name": "Những điểm chụp hoa đẹp ở Mộc Châu",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-chup-hoa-dep-o-moc-chau-20250204110805961.htm",
        "content": "Thung lũng Nà Ka, thung lũng Mu Náu, tiểu khu Chờ Lồng hay quảng trường Mộc Châu là những điểm chụp hoa đẹp được nhiều người yêu thích khi đến Mộc Châu."
    },
    {
        "name": "Bị khách tố bán thịt mốc, chủ quán bánh mì nổi tiếng ở Hà Nội lên tiếng",
        "link": "https://dantri.com.vn/du-lich/bi-khach-to-ban-thit-moc-chu-quan-banh-mi-noi-tieng-o-ha-noi-len-tieng-20250210113841892.htm",
        "content": "Trao đổi với phóng viên Dân trí, anh P.Đ. khẳng định không dùng loại thịt như trong hình ảnh khách chia sẻ. Sáng 10/2, đoàn kiểm tra liên ngành của UBND phường Quán Thánh đã tới kiểm tra."
    },
    {
        "name": "Hoa mận nở trắng Mộc Châu, du khách thoải mái chụp ảnh chỉ với 30.000 đồng",
        "link": "https://dantri.com.vn/du-lich/hoa-man-no-trang-moc-chau-du-khach-thoai-mai-chup-anh-chi-voi-30000-dong-20250204100134899.htm",
        "content": "Hoa mận Mộc Châu nở rộ từ tháng 1 đến tháng 2. Chỉ với mức phí vào vườn 30.000 đồng/người, du khách có thể thoải mái lưu lại những bức ảnh tại cao nguyên Mộc Châu mùa đẹp nhất trong năm."
    },
    {
        "name": "Ngôi nhà có hoa phủ kín như rèm che ở Lâm Đồng, ai cũng phải ngước nhìn",
        "link": "https://dantri.com.vn/du-lich/ngoi-nha-co-hoa-phu-kin-nhu-rem-che-o-lam-dong-ai-cung-phai-nguoc-nhin-20250204174733460.htm",
        "content": "Anh Phi Long cho biết, giàn hoa xác pháo được bố mình trồng từ năm 2009 tới nay đã nở đều và dày kín, bao phủ xung quanh như tấm rèm che. Đợt hoa nở rộ, ngày nào nhà cũng có khách tới xin chụp ảnh."
    },
    {
        "name": "Chủ quán phở Hà Nội gây sốt vì giống Vương Phi",
        "link": "https://dantri.com.vn/du-lich/chu-quan-pho-ha-noi-gay-sot-vi-giong-vuong-phi-20250205122449074.htm",
        "content": "Chia sẻ với phóng viên Dân trí, chị Cát Lệ, chủ quán phở thuộc quận Hoàn Kiếm cho biết, cũng nhiều người so sánh chị giống nữ ca sĩ Vương Phi, nhưng chị không quá để tâm điều này."
    },
    {
        "name": "Chủ quán \"nói đùa\" 3 bát bún 1,2 triệu đồng viết thư tay xin lỗi khách",
        "link": "https://dantri.com.vn/du-lich/chu-quan-noi-dua-3-bat-bun-12-trieu-dong-viet-thu-tay-xin-loi-khach-20250204091923403.htm",
        "content": "Chủ quán bún riêu số 54 Bạch Mai (Hà Nội) cho biết đã gửi hoàn trả cho khách hàng số tiền thừa 1,08 triệu đồng. Sau đó, vị khách đã ủng hộ số tiền vào Quỹ Vì người nghèo của phường Bách Khoa. \n\n\n\n\n\n20"
    },
    {
        "name": "Xôn xao vụ 4 con sò điệp giá 1,4 triệu đồng tại quán ăn ở Vũng Tàu",
        "link": "https://dantri.com.vn/du-lich/xon-xao-vu-4-con-so-diep-gia-14-trieu-dong-tai-quan-an-o-vung-tau-20250202122836634.htm",
        "content": "Trao đổi với phóng viên Dân trí, bà Vũ Phương Hảo, Chủ tịch UBND phường 2, TP Vũng Tàu cho biết, qua kiểm tra cho thấy quán có xuất trình đầy đủ hóa đơn mua bán hàng, niêm yết giá cả công khai. \n\n\n\n\n\n11"
    },
    {
        "name": "Quán cá tai tượng chiên xù ở TPHCM bán cả tấn cá/ngày, khách nườm nượp",
        "link": "https://dantri.com.vn/du-lich/quan-ca-tai-tuong-chien-xu-o-tphcm-ban-ca-tan-cangay-khach-nuom-nuop-20250202030626958.htm",
        "content": "Ra đời mới khoảng nửa năm, nhưng quán cá tai tượng chiên xù của anh Chí Thành lại khá nổi tiếng, được nhiều người yêu thích. Thậm chí, có hôm quán của anh Thành bán được gần 1 tấn cá."
    },
    {
        "name": "Rose Homestay Ba Vì - điểm đến nghỉ dưỡng giữa lòng thiên nhiên Hà Nội",
        "link": "https://dantri.com.vn/du-lich/rose-homestay-ba-vi-diem-den-nghi-duong-giua-long-thien-nhien-ha-noi-20250217154816888.htm",
        "content": "Cách Hà Nội chưa đầy 40km, Rose Homestay Ba Vì là điểm đến dành cho những ai muốn tận hưởng sự yên bình giữa thiên nhiên thơ mộng nhờ hệ thống tiện ích đa dạng, thiết kế tinh tế và không gian thư giãn."
    },
    {
        "name": "Chủ quán \"nói đùa\" 3 bát bún 1,2 triệu: \"Chúng tôi mong cơ hội bán lại\"",
        "link": "https://dantri.com.vn/du-lich/chu-quan-noi-dua-3-bat-bun-12-trieu-chung-toi-mong-co-hoi-ban-lai-20250201151017036.htm",
        "content": "Chị Vũ Thị Hoài, chủ quán bún riêu nơi xảy ra vụ lùm xùm hôm mồng 1 Tết, thừa nhận đây là bài học lớn trong kinh doanh của gia đình. Hiện quán vẫn đóng cửa, chờ quyết định từ cơ quan chức năng. \n\n\n\n\n\n87"
    },
    {
        "name": "Những món ngon đắt khách nhất chợ \"nhà giàu\" ở Hà Nội ngày Tết",
        "link": "https://dantri.com.vn/du-lich/nhung-mon-ngon-dat-khach-nhat-cho-nha-giau-o-ha-noi-ngay-tet-20250125120430365.htm",
        "content": "Chim quay, cá kho, nem rán, gà luộc... được điểm danh là đắt khách nhất, gần như ai đến chợ Hàng Bè cũng mua về cho gia đình dịp Tết."
    },
    {
        "name": "Hà Nội: Quán cà phê không dành cho người sợ độ cao, lơ lửng trên nóc nhà",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-ca-phe-khong-danh-cho-nguoi-so-do-cao-lo-lung-tren-noc-nha-20250125010710283.htm",
        "content": "Với cầu thang dốc ngược và khu vực ngồi lơ lửng trên cao, quán cà phê tại phố Hàng Đường (Hoàn Kiếm, Hà Nội) khiến không ít người phải chùn bước khi tiến vào khu vực ngoài trời của quán."
    },
    {
        "name": "Nem nướng Út Hương - mang trọn vẹn hương vị Ninh Hòa đến TPHCM",
        "link": "https://dantri.com.vn/du-lich/nem-nuong-ut-huong-mang-tron-ven-huong-vi-ninh-hoa-den-tphcm-20250213181657162.htm",
        "content": "Nem nướng Út Hương đã trở thành cái tên quen thuộc đối với nhiều thực khách tại TPHCM, đặc biệt là những ai yêu thích hương vị nem nướng Ninh Hòa chuẩn vị miền Trung."
    },
    {
        "name": "Phòng tổng thống 177m2 trong khách sạn quốc tế đầu tiên ở Hà Giang",
        "link": "https://dantri.com.vn/du-lich/phong-tong-thong-177m2-trong-khach-san-quoc-te-dau-tien-o-ha-giang-20250117114142142.htm",
        "content": "Căn phòng tổng thống duy nhất của khách sạn rộng 177m2, như một căn hộ. Mỗi đêm nghỉ tại đây có giá khoảng 40 triệu đồng, với những đặc quyền cao cấp nhất, có quản gia riêng phục vụ 24/24."
    },
    {
        "name": "Cận Tết nở rộ lừa đặt phòng, khách than trời mất cả trăm triệu đồng",
        "link": "https://dantri.com.vn/du-lich/can-tet-no-ro-lua-dat-phong-khach-than-troi-mat-ca-tram-trieu-dong-20250122122101781.htm",
        "content": "Dự kiến đi Tà Xùa (Sơn La) săn mây, chị K.C thấy một homestay giới thiệu phòng nghỉ tiện nghi nên đặt cọc sớm. Sau đó, một người nói là nhân viên yêu cầu chị chuyển lại vì lỗi hệ thống."
    },
    {
        "name": "4 quán phở gà ngon ở Hà Nội, có quán bán hơn 800 bát/ngày",
        "link": "https://dantri.com.vn/du-lich/4-quan-pho-ga-ngon-o-ha-noi-co-quan-ban-hon-800-batngay-20250120103209867.htm",
        "content": "Địa phương nào trong cả nước cũng xuất hiện các cửa tiệm bán phở, nhưng với người dân Hà Nội, phở trở thành thức quà phổ biến hơn cả. Dưới đây là 4 quán phở gà ngon nổi tiếng đông khách ở Thủ đô."
    },
    {
        "name": "Hà Nội: Quán bánh đúc khiến khách Tây quay lại ăn nhiều lần không chán",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-banh-duc-khien-khach-tay-quay-lai-an-nhieu-lan-khong-chan-20250116150113564.htm",
        "content": "Nằm khuất trong một con ngõ nhỏ trên phố Lê Ngọc Hân, quán bánh đúc bà Nội lúc nào cũng tấp nập khách ra vào."
    },
    {
        "name": "Gọi điện 5 quán cà phê ở Hà Nội đặt chỗ xem trình diễn drone đều bị từ chối",
        "link": "https://dantri.com.vn/du-lich/goi-dien-5-quan-ca-phe-o-ha-noi-dat-cho-xem-trinh-dien-drone-deu-bi-tu-choi-20250118114820426.htm",
        "content": "Muốn có chỗ ngồi thuận lợi để xem màn trình diễn ánh sáng với 2.025 chiếc máy bay không người lái, chị Hoàng Thùy gọi điện tới nhiều quán cà phê trên đường Lạc Long Quân (Hà Nội) đều bị từ chối."
    },
    {
        "name": "Quán phở gà giá 10 năm không đổi, khách Tây khen ngon nhất Hà Nội",
        "link": "https://dantri.com.vn/du-lich/quan-pho-ga-gia-10-nam-khong-doi-khach-tay-khen-ngon-nhat-ha-noi-20250116232254280.htm",
        "content": "Sam đến từ Sydney (Australia) cho biết, tại quê nhà anh đã thử nhiều quán phở Việt, tuy nhiên khi ăn thử món phở gà Tiến phố Nguyễn Trường Tộ (Ba Đình) anh bị chinh phục hoàn toàn. \n\n\n\n\n\n14"
    },
    {
        "name": "Khách tố bị hành hung, chủ quán cháo sườn ở Hà Nội cho nhân viên nghỉ việc",
        "link": "https://dantri.com.vn/du-lich/khach-to-bi-hanh-hung-chu-quan-chao-suon-o-ha-noi-cho-nhan-vien-nghi-viec-20250115223601970.htm",
        "content": "Chị Cúc, chủ quán cháo sườn ở Đội Cấn cho biết, thời điểm xảy ra vụ việc, chị không có mặt tại quán. Tuy nhiên, chị quyết định cho nhân viên tên N. nghỉ việc vì có thái độ thiếu đúng mực với khách. \n\n\n\n\n\n19"
    },
    {
        "name": "8 quán đồ uống có không gian đẹp, hút giới trẻ đến chụp ảnh ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/8-quan-do-uong-co-khong-gian-dep-hut-gioi-tre-den-chup-anh-o-ha-noi-20250114164048920.htm",
        "content": "Cuối năm, nhiều quán tại Hà Nội thu hút các bạn trẻ đến check-in, chụp ảnh \"sống ảo\" bởi không gian đẹp, đồ uống độc lạ."
    },
    {
        "name": "2 ngày 1 đêm trên du thuyền 5 sao từng đón nhiều tỷ phú ở vịnh Lan Hạ",
        "link": "https://dantri.com.vn/du-lich/2-ngay-1-dem-tren-du-thuyen-5-sao-tung-don-nhieu-ty-phu-o-vinh-lan-ha-20241209181424138.htm",
        "content": "Du thuyền 5 sao với 39 phòng tiện nghi cao cấp giúp du khách ngắm trọn vẹn khung cảnh vịnh Lan Hạ. Du thuyền sang trọng này cũng là điểm đến yêu thích của giới thượng lưu thế giới khi đến Việt Nam."
    },
    {
        "name": "Tiết canh của Việt Nam gây tranh cãi khi nằm trong 100 món tệ nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/tiet-canh-cua-viet-nam-gay-tranh-cai-khi-nam-trong-100-mon-te-nhat-the-gioi-20250113171259911.htm",
        "content": "Trong số 100 món ăn tệ nhất thế giới do cẩm nang ẩm thực Taste Atlas bình chọn có món tiết canh của Việt Nam và trứng vịt lộn luộc của Philippines."
    },
    {
        "name": "Thủ môn Đình Triệu ghé quán bún ốc ở Hải Phòng, chủ quán vỡ òa vì điều này",
        "link": "https://dantri.com.vn/du-lich/thu-mon-dinh-trieu-ghe-quan-bun-oc-o-hai-phong-chu-quan-vo-oa-vi-dieu-nay-20250113102246064.htm",
        "content": "Chủ quán cho biết, mãi sau này chị mới biết thủ môn Đình Triệu là khách quen của quán từ lâu nay. Ngoài đời anh rất giản dị, thường đi dép, lái xe máy tới quán ăn một mình và ngồi đúng chỗ quen thuộc."
    },
    {
        "name": "Hà Nội: Quán cà phê trưng bày xương \"khủng long\", ngày đón gần nghìn khách",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-ca-phe-trung-bay-xuong-khung-long-ngay-don-gan-nghin-khach-20250111152633003.htm",
        "content": "Quán cà phê biệt thự cổ nằm trong con ngõ nhỏ tại phố Láng Hạ (Hà Nội), sau 2 tuần mở bán đã thu hút hàng nghìn lượt khách mỗi ngày nhờ ý tưởng trưng bày mô hình xương khủng long như trong bảo tàng."
    },
    {
        "name": "Chủ vườn ở Sơn La buồn vì khách sống ảo đạp nát hoa: Biển cấm không ăn thua",
        "link": "https://dantri.com.vn/du-lich/chu-vuon-o-son-la-buon-vi-khach-song-ao-dap-nat-hoa-bien-cam-khong-an-thua-20250111225114372.htm",
        "content": "Khi thấy cảnh các luống hoa cánh bướm bị khách tới chụp ảnh giẫm đạp nát bét, chị Vừ Thị Pằng thấy xót xa. Đây là công sức cày xới suốt 2 tháng của hai vợ chồng và hoa vừa trổ bông chưa lâu."
    },
    {
        "name": "Chàng trai Nhật nói lý do yêu Việt Nam, ai nghe xong cũng bất ngờ",
        "link": "https://dantri.com.vn/du-lich/chang-trai-nhat-noi-ly-do-yeu-viet-nam-ai-nghe-xong-cung-bat-ngo-20250109124610832.htm",
        "content": "Anh Naoki nói, điều khiến anh bất ngờ nhất ở Việt Nam là mạng wifi có ở khắp nơi. Thậm chí người bán trà đá, quầy sinh tố vỉa hè cũng có wifi miễn phí cho khách dùng. Nhật Bản lại không như vậy."
    },
    {
        "name": "Quán chân gà vỉa hè ở Nam Định luôn \"cháy hàng\", khách chờ ăn cả tiếng",
        "link": "https://dantri.com.vn/du-lich/quan-chan-ga-via-he-o-nam-dinh-luon-chay-hang-khach-cho-an-ca-tieng-20250108164252086.htm",
        "content": "Thay vì quạt máy, ông Bình chọn quạt thủ công để nướng chín chân gà. Khoảng 300-400 chiếc chân gà tươi được chế biến mỗi ngày nhưng vẫn không đủ phục vụ nhu cầu của thực khách."
    },
    {
        "name": "Chủ quán ở TPHCM chi nửa tỷ đồng lắp tàu lửa vận chuyển thức ăn cho khách",
        "link": "https://dantri.com.vn/du-lich/chu-quan-o-tphcm-chi-nua-ty-dong-lap-tau-lua-van-chuyen-thuc-an-cho-khach-20250104192618469.htm",
        "content": "Tàu Lửa Quán ở quận 7 (TPHCM) gây chú ý khi đầu tư hệ thống tàu lửa mini mang thức ăn đến tận bàn cho khách. Mô hình phục vụ này khiến nhiều người thích thú, đặc biệt là các thực khách nhí."
    },
    {
        "name": "Cầm 200.000 đồng đi khắp Hà Nội, khách Hàn Quốc ăn no nê cả ngày",
        "link": "https://dantri.com.vn/du-lich/cam-200000-dong-di-khap-ha-noi-khach-han-quoc-an-no-ne-ca-ngay-20250104120220673.htm",
        "content": "Với 200.000 đồng trong tay, anh Park Woo Sung có buổi food tour (khám phá ẩm thực) quanh Hà Nội một ngày. Trong đó, nhiều quán ăn nơi vị khách dừng chân có tuổi đời hàng chục năm."
    },
    {
        "name": "Song Dương: Lạc bước vào núi rừng Tây Bắc giữa phồn hoa Hà Nội",
        "link": "https://dantri.com.vn/du-lich/song-duong-lac-buoc-vao-nui-rung-tay-bac-giua-phon-hoa-ha-noi-20250120103443261.htm",
        "content": "Giữa nhịp hiện đại của thủ đô, có một góc nhỏ như tách ra từ miền sơn cước xa xôi - Nhà hàng Song Dương, nơi thực khách không chỉ thưởng thức đặc sản vùng cao, mà còn lạc bước vào không gian Tây Bắc kỳ vĩ, nguyên sơ nhưng cũng đầy sắc màu."
    },
    {
        "name": "5 quán cà phê đẹp gần ga Metro Bến Thành",
        "link": "https://dantri.com.vn/du-lich/5-quan-ca-phe-dep-gan-ga-metro-ben-thanh-20241229175301732.htm",
        "content": "Sau khi trải nghiệm tuyến Metro số 1, du khách có thể dừng chân tại các quán cà phê gần ga Bến Thành để nghỉ ngơi và chụp thêm nhiều ảnh đẹp."
    },
    {
        "name": "Khách sạn dưới 4 triệu đồng sang trọng, nằm ở trung tâm phố cổ Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-san-duoi-4-trieu-dong-sang-trong-nam-o-trung-tam-pho-co-ha-noi-20241228225008536.htm",
        "content": "Khách sạn T Boutique tọa lạc ở mặt tiền trên phố Tô Hiến Thành, một con phố cũ rợp bóng hàng cây cổ thụ giữa lòng Thủ đô, gây ấn tượng bởi kiến trúc Đông Dương."
    },
    {
        "name": "5 quán sân thượng view đẹp gần trung tâm TPHCM để đón giao thừa",
        "link": "https://dantri.com.vn/du-lich/5-quan-san-thuong-view-dep-gan-trung-tam-tphcm-de-don-giao-thua-20241231103859434.htm",
        "content": "Top 5 quán sân thượng tại TPHCM sở hữu không gian thoáng đãng, view thành phố tuyệt đẹp cùng những góc sống ảo \"triệu like\"."
    },
    {
        "name": "Lẩu gà khiêu vũ bốc lửa ở Hà Nội khiến khách nước ngoài ồ lên bất ngờ",
        "link": "https://dantri.com.vn/du-lich/lau-ga-khieu-vu-boc-lua-o-ha-noi-khien-khach-nuoc-ngoai-o-len-bat-ngo-20241226100633392.htm",
        "content": "Vị khách tự tay rót rượu mai quế lộ phủ lên mình gà, lửa bốc lên ngùn ngụt. Khoảnh khắc diễn ra trong vài giây, đủ kích thích thị giác mà vẫn đảm bảo an toàn, đoàn khách nước ngoài ồ lên kinh ngạc. \n\n\n\n\n\n18"
    },
    {
        "name": "Phở \"chọc trời\" 1 triệu đồng/bát ở tòa nhà cao nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/pho-choc-troi-1-trieu-dongbat-o-toa-nha-cao-nhat-viet-nam-20241226131502070.htm",
        "content": "\"Ăn tô phở trong khung cảnh TPHCM đẹp thế này thì bao nhiêu tiền cũng đáng\", vị doanh nhân người Nhật tấm tắc khen sau khi thưởng thức phở \"chọc trời\" giá gần 1 triệu đồng tại TPHCM."
    },
    {
        "name": "Dấu ấn nhà hàng Chợ Tình Sapa: Mang cả Tây Bắc về giữa lòng Hà Nội",
        "link": "https://dantri.com.vn/du-lich/dau-an-nha-hang-cho-tinh-sapa-mang-ca-tay-bac-ve-giua-long-ha-noi-20250115163935382.htm",
        "content": "Hà Nội vốn chẳng thiếu những nhà hàng ấn tượng nhưng giữa lòng thủ đô nhộn nhịp, Chợ Tình Sapa - tọa lạc tại số 1 Quan Nhân, Thanh Xuân - đã tự mình tạo nên dấu ấn độc bản."
    },
    {
        "name": "5 quán phở bò ngon nổi tiếng ở Hà Nội, khách khó tính cũng khó nói lời chê",
        "link": "https://dantri.com.vn/du-lich/5-quan-pho-bo-ngon-noi-tieng-o-ha-noi-khach-kho-tinh-cung-kho-noi-loi-che-20241220140808446.htm",
        "content": "Địa phương nào trong cả nước cũng xuất hiện các cửa tiệm bán phở, nhưng với người dân Hà Nội, phở trở thành thức quà phổ biến hơn. Đây cũng là nơi có nhiều quán phở ngon nổi tiếng."
    },
    {
        "name": "Hà Nội: Quán cà phê không dành cho người yếu tim, tỷ phú thế giới cũng đến",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-ca-phe-khong-danh-cho-nguoi-yeu-tim-ty-phu-the-gioi-cung-den-20241224213921522.htm",
        "content": "Với thiết kế độc lạ, lấy cảm hứng từ quỷ địa ngục, quán cà phê ở An Dương (quận Tây Hồ, Hà Nội) từng là nơi được tỷ phú công nghệ - CEO Apple Tim Cook - ghé thăm khi đến Hà Nội."
    },
    {
        "name": "5 quán phở Bắc ngon chuẩn vị truyền thống ở TPHCM nhất định phải thử",
        "link": "https://dantri.com.vn/du-lich/5-quan-pho-bac-ngon-chuan-vi-truyen-thong-o-tphcm-nhat-dinh-phai-thu-20241220111504382.htm",
        "content": "Tồn tại ở TPHCM nhiều năm nhưng nhiều quán phở vẫn giữ hương vị phở Bắc truyền thống, thu hút nhiều thực khách đến thưởng thức."
    },
    {
        "name": "Quán cà phê ở TPHCM có bếp củi, giàn bầu: Khách chạy 1 tiếng đến chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-o-tphcm-co-bep-cui-gian-bau-khach-chay-1-tieng-den-chup-anh-20241222172727210.htm",
        "content": "Tiệm cà phê ở quận Phú Nhuận (TPHCM) thu hút đông đảo giới trẻ đến chụp ảnh nhờ bố trí một căn nhà 3 gian kiểu miền Tây ngay trong quán, cùng với nhiều đồ vật, tiểu cảnh gợi nhớ lại ký ức xưa."
    },
    {
        "name": "3 quán cà phê trang trí Giáng sinh đẹp như trong cổ tích ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/3-quan-ca-phe-trang-tri-giang-sinh-dep-nhu-trong-co-tich-o-ha-noi-20241222210045030.htm",
        "content": "Dịp Giáng sinh, nhiều quán cà phê ở Hà Nội trang trí lung linh thu hút nhiều bạn trẻ đến \"sống ảo\"."
    },
    {
        "name": "TPHCM: Những nhà hàng ở quận 1, quận 3 làm tiệc tất niên dưới 1 triệu/người",
        "link": "https://dantri.com.vn/du-lich/tphcm-nhung-nha-hang-o-quan-1-quan-3-lam-tiec-tat-nien-duoi-1-trieunguoi-20241222095128685.htm",
        "content": "Dịp cuối năm, những nhà hàng nào ở quận 1, quận 3 (TPHCM) là nơi lý tưởng để tổ chức tiệc tất niên với chi tiêu dưới 1 triệu đồng/khách?"
    },
    {
        "name": "Hà Nội: Khách bất ngờ quán cà phê có ly nước vị bún chả, thịt trâu gác bếp",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khach-bat-ngo-quan-ca-phe-co-ly-nuoc-vi-bun-cha-thit-trau-gac-bep-20241220155339595.htm",
        "content": "Quán đồ uống tên Mê nằm tại một góc nhỏ ven hồ Trúc Bạch (quận Ba Đình, Hà Nội) gây ấn tượng bởi sự khác biệt trong phong cách bài trí và những món đồ uống mang đậm hơi thở văn hóa, dân gian Việt Nam."
    },
    {
        "name": "Hành trình khám phá rừng ngập mặn Dragon Mangrove Forest tại Hải Phòng",
        "link": "https://dantri.com.vn/du-lich/hanh-trinh-kham-pha-rung-ngap-man-dragon-mangrove-forest-tai-hai-phong-20250107181356453.htm",
        "content": "Với hệ sinh thái đa dạng, phong phú, rừng ngập mặn Dragon Mangrove Forest nằm tại phía Tây của khu du lịch quốc tế Đồi Rồng thuộc phường Bàng La, quận Đồ Sơn là nơi phù hợp phát triển du lịch sinh thái."
    },
    {
        "name": "Chiên thịt bằng chảo mỡ hơn 100 năm không thay mới, nhà hàng đắt khách",
        "link": "https://dantri.com.vn/du-lich/chien-thit-bang-chao-mo-hon-100-nam-khong-thay-moi-nha-hang-dat-khach-20241221232348409.htm",
        "content": "Chia sẻ bí quyết tạo ra món ăn giữ chân khách suốt hơn một thế kỷ, chủ nhà hàng ở Mỹ tiết lộ sử dụng loại mỡ cũ trong chảo suốt 100 năm không thay mới."
    },
    {
        "name": "TPHCM: 3 quán cà phê phun tuyết lý tưởng để chụp ảnh dịp Giáng sinh",
        "link": "https://dantri.com.vn/du-lich/tphcm-3-quan-ca-phe-phun-tuyet-ly-tuong-de-chup-anh-dip-giang-sinh-20241220221934123.htm",
        "content": "Giáng sinh gần kề, nhiều quán cà phê ở TPHCM phun tuyết nhân tạo mỗi ngày, thu hút nhiều người đến chụp ảnh \"sống ảo\"."
    },
    {
        "name": "Đón Tết Ất Tỵ tại L'Alya Ninh Vân Bay với chương trình Tết Manifest",
        "link": "https://dantri.com.vn/du-lich/don-tet-at-ty-tai-lalya-ninh-van-bay-voi-chuong-trinh-tet-manifest-20250102205702086.htm",
        "content": "Ẩn mình trong vẻ đẹp tĩnh lặng và hoang sơ của vịnh Ninh Vân, L'Alya Ninh Vân Bay không chỉ là điểm đến nghỉ dưỡng cao cấp, mà còn là nơi hội tụ tinh hoa văn hóa Việt Nam trong dịp Tết Nguyên đán."
    },
    {
        "name": "TPHCM: 3 quán cà phê lý tưởng ở quận 1 cho người thích đọc sách",
        "link": "https://dantri.com.vn/du-lich/tphcm-3-quan-ca-phe-ly-tuong-o-quan-1-cho-nguoi-thich-doc-sach-20241220092143399.htm",
        "content": "Giữa lòng quận 1 (TPHCM), những góc bình yên tại các quán cà phê sách trở thành nơi lý tưởng để thưởng thức một ly nước ngon và thả mình vào thế giới sách."
    },
    {
        "name": "Có gì bên trong mâm cỗ miền Trung 13 món giá hơn 2 triệu đồng tại TPHCM?",
        "link": "https://dantri.com.vn/du-lich/co-gi-ben-trong-mam-co-mien-trung-13-mon-gia-hon-2-trieu-dong-tai-tphcm-20241220003114233.htm",
        "content": "Trong không gian đậm chất Việt Nam chỉ đủ chỗ cho 22 thực khách, mâm cỗ 13 món ẩm thực miền Trung được dọn ra, khiến các vị khách xuýt xoa vì sự tinh tế, mộc mạc đan xen hài hòa trong thực đơn."
    },
    {
        "name": "Chủ xe tré trộn nổi tiếng ở TPHCM: Vừa bán vừa chạy, nghệ sĩ cũng tìm ăn",
        "link": "https://dantri.com.vn/du-lich/chu-xe-tre-tron-noi-tieng-o-tphcm-vua-ban-vua-chay-nghe-si-cung-tim-an-20241218194730127.htm",
        "content": "Những ngày qua, chị Phượng liên tục nhận được cuộc gọi bán tré trộn. Xe tré của chị đã có hơn 10 năm, được đông đảo khách hàng, trong đó có giới nghệ sĩ, yêu thích."
    },
    {
        "name": "Hà Nội: Quán cà phê rộng 1.600m2 với 3 tấn sách đặt trên chiếc kệ khổng lồ",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-ca-phe-rong-1600m2-voi-3-tan-sach-dat-tren-chiec-ke-khong-lo-20241218004003368.htm",
        "content": "Quán cà phê mới mở nằm tại quận Hoàng Mai, Hà Nội, thu hút phần lớn tệp khách hàng trẻ tới chụp ảnh và trải nghiệm nhờ không gian giếng trời độc đáo có kệ sách khổng lồ chứa khoảng 3 tấn sách."
    },
    {
        "name": "Dragon Ocean Đồ Sơn - điểm đến bốn mùa với hàng loạt trải nghiệm độc đáo",
        "link": "https://dantri.com.vn/du-lich/dragon-ocean-do-son-diem-den-bon-mua-voi-hang-loat-trai-nghiem-doc-dao-20241230201005852.htm",
        "content": "Nếu trước đây Đồ Sơn chỉ gắn liền với khái niệm \"du lịch biển\" vào mùa hè, thì nơi đây giờ đã trở thành một điểm du lịch bốn mùa, hội tụ đầy đủ các trải nghiệm mới lạ và cao cấp."
    },
    {
        "name": "Món sườn nướng ở nhà hàng trong biệt thự Hà Nội khiến đầu bếp Anh muốn học",
        "link": "https://dantri.com.vn/du-lich/mon-suon-nuong-o-nha-hang-trong-biet-thu-ha-noi-khien-dau-bep-anh-muon-hoc-20241201152140451.htm",
        "content": "Tới Hà Nội, đầu bếp nổi tiếng Gordon Ramsay có cuộc gặp gỡ với đầu bếp Nguyễn Thường Quân tại biệt thự cổ. Đây là nơi ông học hỏi và tham khảo cách làm một số món ăn Việt, trong đó có sườn nướng."
    },
    {
        "name": "Khách Tây chi 100.000 đồng làm \"thủ lĩnh chăn vịt\" ở Quảng Bình",
        "link": "https://dantri.com.vn/du-lich/khach-tay-chi-100000-dong-lam-thu-linh-chan-vit-o-quang-binh-20241214130202534.htm",
        "content": "Được hòa mình trong những hoạt động đồng quê như chăn trâu, cắt lúa, chăm đàn gà vịt trở thành những trải nghiệm khiến khách Tây thấy thú vị khi tới Việt Nam du lịch."
    },
    {
        "name": "Nửa tỷ đồng ở khách sạn cao nhất thế giới: Bồn tắm cẩm thạch, ngắm 270 độ",
        "link": "https://dantri.com.vn/du-lich/nua-ty-dong-o-khach-san-cao-nhat-the-gioi-bon-tam-cam-thach-ngam-270-do-20241212194540195.htm",
        "content": "Tọa lạc trên tòa nhà cao nhất TP Cửu Long (Hong Kong, Trung Quốc), phòng tổng thống khách sạn Ritz-Carlton Hong Kong gây ấn tượng bởi vị trí \"trên mây\" và tầm nhìn xuống cảng Victoria."
    },
    {
        "name": "Hà Nội: Quán bánh bao bán 15.000 cái/ngày, khách xếp hàng dài chờ đến lượt",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-banh-bao-ban-15000-caingay-khach-xep-hang-dai-cho-den-luot-20241203143330476.htm",
        "content": "Trên con phố Nguyễn Lương Bằng (Đống Đa, Hà Nội) có một quán bánh bao luôn tấp nập khách xếp hàng từ sáng sớm tới tối muộn. Mỗi ngày, quán bán từ 5.000 đến 15.000 chiếc bánh."
    },
    {
        "name": "Nhà hàng hơn 2 thập kỷ ở TPHCM đưa bào ngư, vàng lá vào dimsum",
        "link": "https://dantri.com.vn/du-lich/nha-hang-hon-2-thap-ky-o-tphcm-dua-bao-ngu-vang-la-vao-dimsum-20241209223752767.htm",
        "content": "Buổi sáng, nhà hàng Chit Chat (quận 5, TPHCM) luôn tấp nập khách ra vào. Nhiều người tìm đến đây để thưởng thức những món dimsum (điểm tâm) độc đáo như xíu mại bào ngư, há cảo than tre dát vàng..."
    },
    {
        "name": "Đón Giáng sinh và năm mới với những trải nghiệm ấn tượng tại Centara Mirage Resort Mũi Né",
        "link": "https://dantri.com.vn/du-lich/don-giang-sinh-va-nam-moi-voi-nhung-trai-nghiem-an-tuong-tai-centara-mirage-resort-mui-ne-20241223224312094.htm",
        "content": "Trong không khí cuối năm tràn ngập niềm vui, Centara Mirage Resort Mũi Né mang đến cho du khách chuỗi trải nghiệm đa sắc màu, từ lễ Giáng sinh lộng lẫy, tiệc đón năm mới sôi động, đến chương trình spa thư giãn và Tết Nguyên đán đậm đà bản sắc Việt."
    },
    {
        "name": "Về Long An bắt cá ở Làng nổi, \"tắm rừng\" dược liệu trên Cánh đồng bất tận",
        "link": "https://dantri.com.vn/du-lich/ve-long-an-bat-ca-o-lang-noi-tam-rung-duoc-lieu-tren-canh-dong-bat-tan-20241209190146401.htm",
        "content": "Làng nổi Tân Lập và Cánh đồng bất tận tại Long An đang trở thành điểm đến hấp dẫn giới trẻ với rừng tràm bạt ngàn, hoa súng tím biếc và trải nghiệm bắt cá, \"tắm rừng\" độc đáo."
    },
    {
        "name": "Khách Đài Loan nhắm mắt, khổ sở khi ăn thử món khoái khẩu của người Việt",
        "link": "https://dantri.com.vn/du-lich/khach-dai-loan-nham-mat-kho-so-khi-an-thu-mon-khoai-khau-cua-nguoi-viet-20241208124751438.htm",
        "content": "Lần đầu thưởng thức món trứng vịt lộn tại một quán bình dân ở TPHCM, vị khách người Đài Loan (Trung Quốc) tỏ ra hoảng hốt. Anh nhắm mắt, biểu cảm có vẻ khổ sở khi nếm thử."
    },
    {
        "name": "Tỷ phú Mỹ nói câu bất ngờ khi thưởng thức cà phê trứng nổi tiếng ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/ty-phu-my-noi-cau-bat-ngo-khi-thuong-thuc-ca-phe-trung-noi-tieng-o-ha-noi-20241206152917846.htm",
        "content": "Dưới sự hướng dẫn của các nhân viên, tỷ phú Mỹ Jensen Huang pha chế món cà phê trứng rồi mời các vị khách. Ông bất ngờ nói vui \"liệu có đủ tiêu chuẩn để làm nhân viên của quán hay không\"."
    },
    {
        "name": "Đoàn khách Nhật đi chợ mua rau ở Hà Nội, làm bún chả nem rán vui như Tết",
        "link": "https://dantri.com.vn/du-lich/doan-khach-nhat-di-cho-mua-rau-o-ha-noi-lam-bun-cha-nem-ran-vui-nhu-tet-20241205172606218.htm",
        "content": "Mâm cơm nhà của đoàn khách Nhật gồm nộm hoa chuối, gói nem rán, nướng thịt để làm bún chả. Họ được trải nghiệm việc mua bán tại một khu chợ ở dân sinh ở Hà Nội nên tâm trạng ai cũng háo hức."
    },
    {
        "name": "Khách Việt bất ngờ khi ăn phở bò ở Pakistan có súp lơ, nước sệt như súp",
        "link": "https://dantri.com.vn/du-lich/khach-viet-bat-ngo-khi-an-pho-bo-o-pakistan-co-sup-lo-nuoc-set-nhu-sup-20241205114834330.htm",
        "content": "Về quê chồng ở Pakistan, chị Trang bất ngờ khi nhân viên phục vụ bê ra một bát phở bò có ớt chuông, súp lơ, cải thảo và nước dùng sền sệt không khác gì món súp rau."
    },
    {
        "name": "Gần 2 triệu đồng đi ăn nhà hàng TPHCM được khui \"hộp mù\", nghe thuyết minh",
        "link": "https://dantri.com.vn/du-lich/gan-2-trieu-dong-di-an-nha-hang-tphcm-duoc-khui-hop-mu-nghe-thuyet-minh-20241122161641851.htm",
        "content": "\"Lần đầu tiên tôi đi ăn nhà hàng mà như tham gia chuyến du lịch với thực đơn là một quyển hộ chiếu và mỗi món ăn là một vùng trời kỳ bí\", anh Peter Yang reo lên thích thú."
    },
    {
        "name": "Không cần đi Ba Vì, giới trẻ thích thú check in hoa dã quỳ giữa Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khong-can-di-ba-vi-gioi-tre-thich-thu-check-in-hoa-da-quy-giua-ha-noi-20241201091259049.htm",
        "content": "Nằm trong ngõ nhỏ khu vực Xuân Đỉnh (Hà Nội), vườn hoa dã quỳ đang nở vàng rực, thu hút nhiều du khách đến chụp hình."
    },
    {
        "name": "Tới quán chả rươi ở Hà Nội khách Hàn nói \"có chết cũng không ăn\" và cái kết",
        "link": "https://dantri.com.vn/du-lich/toi-quan-cha-ruoi-o-ha-noi-khach-han-noi-co-chet-cung-khong-an-va-cai-ket-20241130110555279.htm",
        "content": "Lần đầu tiên nhìn thấy những con rươi tươi sống vẫn còn ngoe nguẩy tưởng lầm là giun đất, vị khách Hàn Quốc tuyên bố \"chết cũng không dám ăn\". Nhưng rồi hương vị món ăn khiến anh bất ngờ."
    },
    {
        "name": "Đại tiệc đón Giáng sinh, ngắm pháo hoa đón giao thừa tại Novotel Saigon Centre",
        "link": "https://dantri.com.vn/du-lich/dai-tiec-don-giang-sinh-ngam-phao-hoa-don-giao-thua-tai-novotel-saigon-centre-20241219165231379.htm",
        "content": "Mùa lễ hội năm nay, Novotel Saigon Centre đem đến cho khách hàng một mùa lễ hội đong đầy cảm xúc bên người thân và bạn bè với đa dạng chương trình ẩm thực đặc sắc."
    },
    {
        "name": "Cơm \"tiến vua\" ở khu nhà giàu TPHCM, mỗi ngày chỉ phục vụ 4 suất",
        "link": "https://dantri.com.vn/du-lich/com-tien-vua-o-khu-nha-giau-tphcm-moi-ngay-chi-phuc-vu-4-suat-20241127095723736.htm",
        "content": "Với những nguyên liệu dân dã nhưng lại cầu kỳ trong cách chế biến, món cơm \"tiến vua\" tại một nhà hàng ở TPHCM thu hút sự hiếu kỳ của thực khách với trải nghiệm độc đáo cùng câu chuyện lịch sử."
    },
    {
        "name": "5 quán trà đá vỉa hè ở Hà Nội chụp hình đẹp như Sơn Tùng M-TP",
        "link": "https://dantri.com.vn/du-lich/5-quan-tra-da-via-he-o-ha-noi-chup-hinh-dep-nhu-son-tung-m-tp-20241127222213654.htm",
        "content": "Trà đá vỉa hè trở thành một điểm đến không cần hẹn trước của bất kỳ lứa tuổi nào, từ người già, người trẻ, dân văn phòng, lao động chân tay đến nghệ sĩ nổi tiếng."
    },
    {
        "name": "\"Nàng thơ\" dậy sớm, chi 500.000 đồng thuê đồ chụp ảnh dưới tuyết ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/nang-tho-day-som-chi-500000-dong-thue-do-chup-anh-duoi-tuyet-o-tphcm-20241124170434138.htm",
        "content": "Mới 8h sáng, quán cà phê Hỉn Coffee tại quận 12 (TPHCM) đã tấp nập nhiều bạn trẻ. Ai cũng trang điểm, ăn mặc đẹp, chuẩn bị sẵn sàng để có được bức ảnh vào khoảnh khắc tuyết rơi."
    },
    {
        "name": "Nhà hàng Sticky Rice - đánh thức mọi giác quan với ẩm thực Thái Lan",
        "link": "https://dantri.com.vn/du-lich/nha-hang-sticky-rice-danh-thuc-moi-giac-quan-voi-am-thuc-thai-lan-20241214145948775.htm",
        "content": "Sau hơn một thập kỷ gắn bó với ẩm thực Việt Nam, Quán Bụi Group ra mắt Sticky Rice - nhà hàng Thái Lan đầu tiên trong hệ thống, mở rộng thêm sự lựa chọn cho thực khách."
    },
    {
        "name": "Trải nghiệm cảm giác thót tim khi bay khinh khí cầu ở Thổ Nhĩ Kỳ",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-cam-giac-thot-tim-khi-bay-khinh-khi-cau-o-tho-nhi-ky-20241126133331060.htm",
        "content": "Nằm ở miền trung Thổ Nhĩ Kỳ, Cappadocia từ lâu đã được biết đến là một trong những nơi bay khinh khí cầu đẹp nhất thế giới."
    },
    {
        "name": "Vẻ đẹp của đồi chè Tân Uyên - bức tranh thiên nhiên giữa núi rừng Tây Bắc",
        "link": "https://dantri.com.vn/du-lich/ve-dep-cua-doi-che-tan-uyen-buc-tranh-thien-nhien-giua-nui-rung-tay-bac-20241212160955288.htm",
        "content": "Nằm về phía đông thị trấn Tân Uyên, tỉnh Lai Châu, đồi chè Tân Uyên không chỉ là vùng sản xuất chè lớn nhất tỉnh mà còn mang vẻ đẹp ấn tượng của những đồi chè xanh mướt giữa núi rừng Tây Bắc."
    },
    {
        "name": "Đặc sản Hải Phòng không phải ai cũng ăn được, có người nếm thử sưng húp mắt",
        "link": "https://dantri.com.vn/du-lich/dac-san-hai-phong-khong-phai-ai-cung-an-duoc-co-nguoi-nem-thu-sung-hup-mat-20241119105530911.htm",
        "content": "Giá bể được xem là món ngon hấp dẫn ở Hải Phòng. Tuy nhiên, sau khi thưởng thức, anh Mạnh gặp tình trạng dị ứng, mắt sưng húp, khó quan sát."
    },
    {
        "name": "JW Marriott Hotel & Suites Saigon chào đón mùa lễ hội Giáng sinh và năm mới",
        "link": "https://dantri.com.vn/du-lich/jw-marriott-hotel-suites-saigon-chao-don-mua-le-hoi-giang-sinh-va-nam-moi-20241211163630735.htm",
        "content": "JW Marriott Hotel & Suites Saigon giới thiệu chương trình lễ hội, hứa hẹn mang đến cho khách hàng những trải nghiệm khó quên, cùng du khách tận hưởng không khí Giáng sinh ấm áp và khám phá những điều thú vị tại TPHCM."
    },
    {
        "name": "Du khách vượt nghìn cây số ra Hà Nội chụp ảnh vườn bưởi Diễn 30 năm tuổi",
        "link": "https://dantri.com.vn/du-lich/du-khach-vuot-nghin-cay-so-ra-ha-noi-chup-anh-vuon-buoi-dien-30-nam-tuoi-20241122140734867.htm",
        "content": "Vườn bưởi Diễn ở Hà Nội vào vụ chín vàng từ đầu tháng 11, thu hút đông đảo du khách ở Hà Nội và ngoại tỉnh đến tham quan, chụp ảnh check-in mỗi ngày."
    },
    {
        "name": "Du lịch Hà Giang, cô gái lấy hết can đảm ăn món \"cháo độc\"",
        "link": "https://dantri.com.vn/du-lich/du-lich-ha-giang-co-gai-lay-het-can-dam-an-mon-chao-doc-20241121152946568.htm",
        "content": "Trong chuyến đi Hà Giang, Thu Hương thưởng thức nhiều món ngon địa phương như lẩu gà đen, phở ngô, bánh tam giác mạch… Đặc biệt, cô gái 24 tuổi còn có trải nghiệm khó quên khi thử món cháo ấu tẩu."
    },
    {
        "name": "Khách Tây \"hoa mắt\" xem kỹ thuật gói xôi thần tốc của chủ quán ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-tay-hoa-mat-xem-ky-thuat-goi-xoi-than-toc-cua-chu-quan-o-ha-noi-20241121233407310.htm",
        "content": "David Hoffmann bất ngờ nói: \"Nhanh quá, tốc độ của cô ấy như đang bay\", khi thấy người phụ nữ thoăn thoắt sơ chế các nguyên liệu làm xôi xéo. Đây là lần đầu tiên anh chứng kiến kiểu bán hàng này."
    },
    {
        "name": "Quán cà phê ở Hà Nội chi 250 triệu trang trí Noel phục vụ khách \"sống ảo\"",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-o-ha-noi-chi-250-trieu-trang-tri-noel-phuc-vu-khach-song-ao-20241118164303234.htm",
        "content": "Khách kéo đến quán cà phê ở Hà Nội chụp ảnh bối cảnh không khí Giáng sinh từ sáng đến tối, tuy vậy chủ quán cho biết \"không phải cứ đông khách là có lãi\"."
    },
    {
        "name": "Lẩu bò \"nghĩa địa\" ở TPHCM: Bán gần 100 nồi/đêm, áp dụng quy tắc đặc biệt",
        "link": "https://dantri.com.vn/du-lich/lau-bo-nghia-dia-o-tphcm-ban-gan-100-noidem-ap-dung-quy-tac-dac-biet-20241114234840529.htm",
        "content": "Nép mình trong con hẻm nhỏ trên đường Nguyễn Thị Định (TP Thủ Đức, TPHCM), quán lẩu bò \"nghĩa địa\" là điểm ăn uống quen thuộc với người dân TPHCM, lúc nào cũng tấp nập khách dù mang cái tên rùng rợn."
    },
    {
        "name": "Món chè có tên lạ lùng ở TPHCM: Chỉ bán 2 ngày/tháng, khách đến nườm nượp",
        "link": "https://dantri.com.vn/du-lich/mon-che-co-ten-la-lung-o-tphcm-chi-ban-2-ngaythang-khach-den-nuom-nuop-20241116174416179.htm",
        "content": "Quầy chè trước cổng chùa Phật Bà Quan Âm (quận Tân Phú, TPHCM) luôn chật kín khách vào mùng 1 và ngày rằm hằng tháng, bởi bán món chè có tên gọi đặc biệt: Chè \"phân gà\"."
    },
    {
        "name": "Chiêm ngưỡng Suôi Thầu - thảo nguyên đẹp như trời Âu ở Hà Giang",
        "link": "https://dantri.com.vn/du-lich/chiem-nguong-suoi-thau-thao-nguyen-dep-nhu-troi-au-o-ha-giang-20241113162858921.htm",
        "content": "Thảo nguyên Suôi Thầu để lại ấn tượng mạnh cho du khách với khung cảnh núi đá, ruộng bậc thang và bạt ngàn các loài hoa (hoa tam giác mạch, hoa cải, hoa mào gà…)."
    },
    {
        "name": "Gấu mèo thành đặc sản lạ miệng hút khách do mắn đẻ gây hại môi trường",
        "link": "https://dantri.com.vn/du-lich/gau-meo-thanh-dac-san-la-mieng-hut-khach-do-man-de-gay-hai-moi-truong-20241116143053079.htm",
        "content": "Sau khi hỏi ý kiến chính quyền địa phương, chủ một cửa hàng thịt ở Kade (Đức) đã chế biến thịt gấu mèo thành món xúc xích và bày bán ở hội chợ, nhận được sự đón nhận hào hứng từ những người sành ăn."
    },
    {
        "name": "Lạ miệng món bún thang lươn Hưng Yên, chế biến cầu kỳ từ 20 nguyên liệu",
        "link": "https://dantri.com.vn/du-lich/la-mieng-mon-bun-thang-luon-hung-yen-che-bien-cau-ky-tu-20-nguyen-lieu-20241113113820963.htm",
        "content": "Bún thang lươn có hình thức bắt mắt, chế biến cầu kỳ, khéo léo từ 20 nguyên liệu, gia vị khác nhau như: Trứng, giò thái sợi, thịt ba chỉ chiên giòn, lươn..."
    },
    {
        "name": "Thế Giới Hải Sản mang hạnh phúc từ đại dương đến thực khách",
        "link": "https://dantri.com.vn/du-lich/the-gioi-hai-san-mang-hanh-phuc-tu-dai-duong-den-thuc-khach-20241130120905001.htm",
        "content": "Đại diện Thế Giới Hải Sản chia sẻ, khách hàng có thể quên lời hoa mỹ, nhưng cảm giác trải qua sẽ lưu lại mãi mãi. Tại Thế Giới Hải Sản, cảm giác đó không chỉ là vị ngọt của hải sản tươi, mà còn là sự chăm sóc tận tình, cho một bữa ăn trọn vẹn."
    },
    {
        "name": "Chủ tiệm bánh mì người Việt ở Singapore: \"Tôi lãi gần 60 triệu đồng/tháng\"",
        "link": "https://dantri.com.vn/du-lich/chu-tiem-banh-mi-nguoi-viet-o-singapore-toi-lai-gan-60-trieu-dongthang-20241115112358647.htm",
        "content": "Sau khi trừ các khoản chi phí điện nước, thuê nhà và thuế, bà Hue, chủ một cửa tiệm bán bánh mì kiểu Việt ở Singapore nhẩm tính tiền lãi nhận về khoảng 3.000 SGD (gần 60 triệu đồng)."
    },
    {
        "name": "Quán cà phê rộng hơn 1.600m2 như rừng nhiệt đới giữa lòng Hà Nội",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-rong-hon-1600m2-nhu-rung-nhiet-doi-giua-long-ha-noi-20241111203222232.htm",
        "content": "Quán cà phê TreeBee (Xuân La, Hà Nội) thu hút khách hàng ở đa dạng độ tuổi đến trải nghiệm, chụp ảnh, bởi không gian nhiều cây xanh giống như một khu rừng nhiệt đới giữa lòng Hà Nội."
    },
    {
        "name": "Khách Tây xuýt xoa ăn bát phở tôm hùm xa hoa đắt gấp 10 lần phở bò",
        "link": "https://dantri.com.vn/du-lich/khach-tay-xuyt-xoa-an-bat-pho-tom-hum-xa-hoa-dat-gap-10-lan-pho-bo-20241113143249585.htm",
        "content": "Nếm thìa nước dùng đầu tiên, Sonny Side \"đứng hình\" vì bất ngờ với hương vị hoàn toàn khác biệt của bát phở tôm hùm. Bát phở này có giá gần 1 triệu đồng, đắt gấp 10 lần phở bò thông thường."
    },
    {
        "name": "Cơm tấm \"bãi rác\" ở TPHCM: Gần 100.000 đồng/đĩa vì sao vẫn nườm nượp khách?",
        "link": "https://dantri.com.vn/du-lich/com-tam-bai-rac-o-tphcm-gan-100000-dongdia-vi-sao-van-nuom-nuop-khach-20241111201317372.htm",
        "content": "Quán cơm tấm không bảng hiệu nằm giữa trời, mang cái tên hãi hùng - cơm tấm \"bãi rác\" - với các món ăn có giá khá cao nhưng vẫn thu hút đông đảo thực khách đến thưởng thức hằng đêm."
    },
    {
        "name": "Hà Nội: Nhiều bạn trẻ không ngại xếp hàng, chờ 2 tiếng ăn bánh mì PewPew",
        "link": "https://dantri.com.vn/du-lich/ha-noi-nhieu-ban-tre-khong-ngai-xep-hang-cho-2-tieng-an-banh-mi-pewpew-20241112142351903.htm",
        "content": "Vân Anh (19 tuổi) chia sẻ, cô và các bạn đã bỏ ra 2 tiếng đồng hồ để xếp hàng mua bánh mì PewPew. Tuy vậy, vị khách trẻ không cảm thấy khó chịu bởi bản thân đã lường trước được việc này."
    },
    {
        "name": "Hà Nội: Quán bánh rán thu 50 triệu đồng/ngày, khách xếp hàng chờ mua",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-banh-ran-thu-50-trieu-dongngay-khach-xep-hang-cho-mua-20241110021025594.htm",
        "content": "Quán bánh rán truyền thống trên phố Thái Thịnh (Đống Đa, Hà Nội) mỗi ngày bán 7.000-10.000 chiếc bánh, thu trung bình 50 triệu đồng/ngày."
    },
    {
        "name": "Cát Bà lên kênh truyền hình Mỹ: \"Việt Nam có 3 vịnh ngang tầm thế giới\"",
        "link": "https://dantri.com.vn/du-lich/cat-ba-len-kenh-truyen-hinh-my-viet-nam-co-3-vinh-ngang-tam-the-gioi-20241111110229008.htm",
        "content": "Ông Mai Xuân Thắng, Chủ tịch Hiệp hội Du lịch Hải Phòng cho rằng, việc quần đảo Cát Bà xuất hiện trong đoạn video kéo dài 30 giây trên kênh truyền hình CNN (Mỹ) là cơ hội quảng bá cực tốt."
    },
    {
        "name": "Dậy từ 3h, vượt 30km chụp ảnh \"sống ảo\" ở vườn hoa cúc chân cầu Long Biên",
        "link": "https://dantri.com.vn/du-lich/day-tu-3h-vuot-30km-chup-anh-song-ao-o-vuon-hoa-cuc-chan-cau-long-bien-20241109172503318.htm",
        "content": "Bích Ngọc (SN 2003) không ngại thức giấc từ 3h sáng, trang điểm, lên đồ, vượt 30km từ Hưng Yên đến vườn hoa cúc dưới chân cầu Long Biên để chụp bộ hình thơ mộng."
    },
    {
        "name": "Hoa tam giác mạch Hà Giang nở rộ, khách từ TPHCM cũng đổ về check-in",
        "link": "https://dantri.com.vn/du-lich/hoa-tam-giac-mach-ha-giang-no-ro-khach-tu-tphcm-cung-do-ve-check-in-20241108093111397.htm",
        "content": "Nhóm của Hiền vượt qua quãng đường gần 2.000km để đến Hà Giang ngắm nhìn những cánh đồng hoa tam giác mạch vào mùa đẹp nhất. Chặng đường di chuyển vất vả nhưng cả nhóm thấy vô cùng xứng đáng."
    },
    {
        "name": "Xôi \"nhà xác\" ở TPHCM: Gói với lá chuối, tên rùng rợn vẫn tấp nập người mua",
        "link": "https://dantri.com.vn/du-lich/xoi-nha-xac-o-tphcm-goi-voi-la-chuoi-ten-rung-ron-van-tap-nap-nguoi-mua-20241109185948693.htm",
        "content": "Nép mình trên đường Trần Phú (quận 5, TPHCM), quán xôi \"nhà xác\" đã tồn tại hơn 40 năm. Khi phố lên đèn, quán xôi này lại nhộn nhịp, tấp nập khách ghé mua món ăn có cái tên \"kinh dị\"."
    },
    {
        "name": "Khách Tây toát mồ hôi ngồi 2 tiếng để gói nem rán",
        "link": "https://dantri.com.vn/du-lich/khach-tay-toat-mo-hoi-ngoi-2-tieng-de-goi-nem-ran-20241109123919830.htm",
        "content": "Trong bộ quần áo bà ba, anh Flo, du khách người Đức chăm chú gói từng chiếc nem để lát cho lên chảo rán. Với động tác tỉ mỉ và cẩn thận, nhiều người không biết đây là lần đầu anh học làm nem."
    },
    {
        "name": "Đêm tiệc tri ân \"Ẩm thực xanh - món ngon Tây Nguyên\" ở Rex Sài Gòn",
        "link": "https://dantri.com.vn/du-lich/dem-tiec-tri-an-am-thuc-xanh-mon-ngon-tay-nguyen-o-rex-sai-gon-20241124092845302.htm",
        "content": "Khách sạn Rex Sài Gòn vừa tổ chức đêm tiệc tri ân thay cho lời cảm ơn đến các đối tác, khách hàng thân thiết đã đồng hành và ủng hộ Rex trong thời gian qua."
    },
    {
        "name": "Hà Nội: Quán cà phê 30 năm, khách phải \"khom lưng, cúi mình\" vào uống",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-ca-phe-30-nam-khach-phai-khom-lung-cui-minh-vao-uong-20241025170734245.htm",
        "content": "Quán cà phê nép mình trên tầng hai của một căn nhà cổ (Hoàn Kiếm, Hà Nội). Để đến đây, du khách phải len lỏi qua một lối đi hẹp, leo lên chiếc cầu thang nhỏ và tối."
    },
    {
        "name": "Cà phê \"âm phủ\" ở TPHCM: Giới trẻ xếp hàng nửa đêm, không nhận chuyển khoản",
        "link": "https://dantri.com.vn/du-lich/ca-phe-am-phu-o-tphcm-gioi-tre-xep-hang-nua-dem-khong-nhan-chuyen-khoan-20241106201711393.htm",
        "content": "Càng về khuya, quán cà phê \"âm phủ\" gần ngã tư Phú Nhuận lại càng đông khách. Nhiều người trẻ kiên nhẫn xếp hàng chờ đến lượt để mua và thưởng thức ly cà phê tại quán nước gần 80 năm tuổi."
    },
    {
        "name": "Khách Việt hoảng loạn khi bị móc hết đồ, mất hộ chiếu khi du lịch châu Âu",
        "link": "https://dantri.com.vn/du-lich/khach-viet-hoang-loan-khi-bi-moc-het-do-mat-ho-chieu-khi-du-lich-chau-au-20241107081252473.htm",
        "content": "Chị Phương Anh (hiện sống ở Tây Ban Nha) cho biết, nếu không may bị mất hộ chiếu và giấy tờ tùy thân, du khách phải nhanh chóng ra đồn cảnh sát để lấy giấy xác nhận rồi tới Đại sứ quán Việt Nam."
    },
    {
        "name": "Cá chình sốt hoa cô - mê hoặc cảm quan với mỹ vị hoàn hảo",
        "link": "https://dantri.com.vn/du-lich/ca-chinh-sot-hoa-co-me-hoac-cam-quan-voi-my-vi-hoan-hao-20241120205222484.htm",
        "content": "Trong không khí thoáng đãng của khu vườn trên cao Rooftop Garden Bar, bạn chìm đắm vào tác phẩm ẩm thực độc đáo: \"Cá chình sốt hoa cô\"."
    },
    {
        "name": "Những trải nghiệm độc đáo mùa lễ hội tại Nha Trang Marriott Resort & Spa",
        "link": "https://dantri.com.vn/du-lich/nhung-trai-nghiem-doc-dao-mua-le-hoi-tai-nha-trang-marriott-resort-spa-20241120100816898.htm",
        "content": "Nha Trang Marriott Resort & Spa, Hon Tre Island đã sẵn sàng chào đón du khách đến với một mùa lễ hội đầy màu sắc và ấm áp, hòa quyện giữa biển xanh, cát trắng và ánh đèn lung linh."
    },
    {
        "name": "Đồi cỏ hồng lần đầu xuất hiện ở Mộc Châu gây sốt, khách đổ về check-in",
        "link": "https://dantri.com.vn/du-lich/doi-co-hong-lan-dau-xuat-hien-o-moc-chau-gay-sot-khach-do-ve-check-in-20241104095109909.htm",
        "content": "Thời gian qua, đồi cỏ hồng ở Bản Lùn, Mường Sang trở thành địa điểm không thể bỏ lỡ của nhiều du khách khi đến Mộc Châu (Sơn La)."
    },
    {
        "name": "Quán bún riêu \"quý tộc\" ở Hà Nội: Không thích đông khách, sợ nổi tiếng",
        "link": "https://dantri.com.vn/du-lich/quan-bun-rieu-quy-toc-o-ha-noi-khong-thich-dong-khach-so-noi-tieng-20241104204800478.htm",
        "content": "Nổi tiếng trên mạng xã hội nhờ không gian đặc biệt đậm chất \"quý tộc\", quán bún riêu trên phố Lương Sử C đón lượng khách đông bất ngờ. Không kịp phục vụ, chủ quán đóng cửa 4 ngày để \"trốn khách\"."
    },
    {
        "name": "Khách Việt thất vọng sau bữa ăn phải chờ 5 tiếng tại quán trứ danh Thái Lan",
        "link": "https://dantri.com.vn/du-lich/khach-viet-that-vong-sau-bua-an-phai-cho-5-tieng-tai-quan-tru-danh-thai-lan-20241104212534569.htm",
        "content": "Xếp hàng từ 10h tới hơn 15h mới tới lượt vào quán để ăn món trứng chiên cua nổi tiếng ở Bangkok, anh Hiếu thấy thất vọng vì không ngon như tưởng tượng. Cuối cùng anh chỉ ấn tượng món rau xào."
    },
    {
        "name": "Chuột nuôi ở Yên Bái giá gần 2 triệu đồng/kg, khách Tây hào hứng nếm thử",
        "link": "https://dantri.com.vn/du-lich/chuot-nuoi-o-yen-bai-gia-gan-2-trieu-dongkg-khach-tay-hao-hung-nem-thu-20241102111249344.htm",
        "content": "Theo anh Hải, chủ trang trại nuôi dúi ở Văn Chấn (Yên Bái), với loại dúi nặng khoảng 5kg sau khi nuôi hơn một năm, giá thịt mỗi kg có thể lên tới 75 USD (1,9 triệu đồng)."
    },
    {
        "name": "Cơm bụi 100.000 đồng ở TPHCM ngồi vỉa hè, khách thấy đắt nhưng không chê",
        "link": "https://dantri.com.vn/du-lich/com-bui-100000-dong-o-tphcm-ngoi-via-he-khach-thay-dat-nhung-khong-che-20241031115922277.htm",
        "content": "Suất cơm gồm cơm trắng, thịt heo quay kho trứng với măng, bát canh nhỏ và đĩa rau ghém (miễn phí) ăn kèm có giá 100.000 đồng, vị khách cho rằng tuy đắt hơn mặt bằng chung nhưng xứng đáng."
    },
    {
        "name": "Quán \"Chè Ma\" ở TPHCM: Tồn tại hơn 80 năm, gây tò mò với món hột gà sống",
        "link": "https://dantri.com.vn/du-lich/quan-che-ma-o-tphcm-ton-tai-hon-80-nam-gay-to-mo-voi-mon-hot-ga-song-20241028011628663.htm",
        "content": "Từ khi mở bán đến nay, quán \"Chè Ma\" nổi tiếng ở TPHCM đã tồn tại hơn 80 năm, dù vậy nơi đây chưa lần nào thay đổi thực đơn."
    },
    {
        "name": "Món lẩu thả Phan Thiết xác lập kỷ lục châu Á có gì đặc biệt?",
        "link": "https://dantri.com.vn/du-lich/mon-lau-tha-phan-thiet-xac-lap-ky-luc-chau-a-co-gi-dac-biet-20241028223858899.htm",
        "content": "Theo ông Bùi Thế Nhân, Giám đốc Sở VHTT&DL tỉnh Bình Thuận, lẩu thả là sự sáng tạo của các đầu bếp trong những khu nghỉ dưỡng. Món ăn góp phần quan trọng với nền ẩm thực tại vùng biển Phan Thiết."
    },
    {
        "name": "Du khách phượt xuyên đêm để săn biển mây đẹp bồng bềnh ở Ba Vì",
        "link": "https://dantri.com.vn/du-lich/du-khach-phuot-xuyen-dem-de-san-bien-may-dep-bong-benh-o-ba-vi-20241026183653956.htm",
        "content": "Từ giữa tháng 8 đến nay, những biển mây bồng bềnh liên tục xuất hiện tại Ba Vì (Hà Nội). Không cần phải đi Tà Xùa hay Đà Lạt, du khách cũng có thể thả mình trong khung cảnh lãng mạn giữa mây trời."
    },
    {
        "name": "Phở tôm hùm hơn nửa triệu đồng ở nhà hàng từng \"lọt mắt xanh\" Tổng thống Mỹ",
        "link": "https://dantri.com.vn/du-lich/pho-tom-hum-hon-nua-trieu-dong-o-nha-hang-tung-lot-mat-xanh-tong-thong-my-20241026161851262.htm",
        "content": "\"Nhiều người sẽ không thích biến tấu này vì chỉ quen với phở truyền thống. Nhưng nếu đã ngán phở bò, phở gà thì phở tôm hùm sẽ là một trải nghiệm hoàn toàn khác\", anh Khải - chủ nhà hàng - chia sẻ."
    },
    {
        "name": "Thế giới ẩm thực tại Novotel Saigon Centre",
        "link": "https://dantri.com.vn/du-lich/the-gioi-am-thuc-tai-novotel-saigon-centre-20241112094447038.htm",
        "content": "Novotel Saigon Centre với đa dạng lựa chọn trải nghiệm ẩm thực, sẽ đưa thực khách vào chuyến phiêu lưu vị giác độc đáo từ nguồn nguyên liệu địa phương chất lượng và đặc sản quốc tế."
    },
    {
        "name": "Trái bưởi 50.000 đồng ở Hà Nội, khách Tây tò mò mua vì tưởng cam khổng lồ",
        "link": "https://dantri.com.vn/du-lich/trai-buoi-50000-dong-o-ha-noi-khach-tay-to-mo-mua-vi-tuong-cam-khong-lo-20241028120744418.htm",
        "content": "Ban đầu, nhìn những trái bưởi khiến vị khách người Mỹ tưởng nhầm là quả dừa. Thấy người bán hàng thoăn thoắt gọt lớp vỏ bên ngoài, anh lại tưởng trái cam khổng lồ."
    },
    {
        "name": "Gỏi cuốn, bánh tráng nướng, nước mía: Những món Việt gây sốt ở nước ngoài",
        "link": "https://dantri.com.vn/du-lich/goi-cuon-banh-trang-nuong-nuoc-mia-nhung-mon-viet-gay-sot-o-nuoc-ngoai-20241027164256982.htm",
        "content": "Vốn chỉ là những món ăn vặt ăn chơi giản dị ở Việt Nam nhưng khi xuất hiện ở nước ngoài, nhiều món lại nhận được sự chào đón hào hứng của thực khách địa phương."
    },
    {
        "name": "Cầm 200.000 đồng ăn gì ở phố cổ Hà Nội?",
        "link": "https://dantri.com.vn/du-lich/cam-200000-dong-an-gi-o-pho-co-ha-noi-20241025162839778.htm",
        "content": "Thức dậy vào một buổi sáng mát dịu, du khách sẽ không thể bỏ qua cơ hội dạo quanh phố cổ, ghé vào những quán ăn ngon và cảm nhận hương vị mùa thu đặc trưng của Hà Nội."
    },
    {
        "name": "Hành trình tận hưởng cảnh sắc mùa thu trên vịnh Lan Hạ",
        "link": "https://dantri.com.vn/du-lich/hanh-trinh-tan-huong-canh-sac-mua-thu-tren-vinh-lan-ha-20241111171006797.htm",
        "content": "Cát Bà là điểm đến quen thuộc của du khách khu vực phía Bắc. Nhắc đến Cát Bà không thể không nhắc đến vịnh Lan Hạ, một vịnh biển đã được ghi nhận bởi Hiệp hội Câu lạc bộ các Vịnh đẹp thế giới."
    },
    {
        "name": "Vườn cam rốn lồi ngọt đậm hút khách ở Mộc Châu, chủ vườn thu về tiền tỷ",
        "link": "https://dantri.com.vn/du-lich/vuon-cam-ron-loi-ngot-dam-hut-khach-o-moc-chau-chu-vuon-thu-ve-tien-ty-20241026170736612.htm",
        "content": "Vào dịp cuối tuần, vườn cam thu hút 200-300 khách tới chụp ảnh. Đây là loại cam rốn lồi, ruột vàng có vị ngọt đậm với giá mua tại vườn 70.000 đồng/kg, mang nguồn thu cả tỷ đồng cho chủ vườn."
    },
    {
        "name": "Chìm đắm trong biển mây, hoa tím đẹp như tranh trên đỉnh Tà Chì Nhù",
        "link": "https://dantri.com.vn/du-lich/chim-dam-trong-bien-may-hoa-tim-dep-nhu-tranh-tren-dinh-ta-chi-nhu-20241024173136976.htm",
        "content": "Tháng 10, khắp các triền đồi Tà Chì Nhù phủ đầy sắc tím của hoa chi pâu, đây cũng là thời điểm lý tưởng để thực hiện hành trình leo núi, săn hoa."
    },
    {
        "name": "Tháng 11: Món mới tại Rex Hotel - hương vị bình dị, chất chứa bao hồi ức xưa",
        "link": "https://dantri.com.vn/du-lich/thang-11-mon-moi-tai-rex-hotel-huong-vi-binh-di-chat-chua-bao-hoi-uc-xua-20241110231042420.htm",
        "content": "Trong cuộc đời mỗi người, ai cũng mang ký ức chứa đựng những yêu thương, cảm xúc vốn dĩ được giấu kín trong lòng, nhưng lại vô tình ùa về bởi hương vị quen thuộc thân thương. Đặc biệt là trong những món ăn giản đơn gắn liền với hoài niệm."
    },
    {
        "name": "Món cháo có tên độc đáo, ăn bằng đũa ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/mon-chao-co-ten-doc-dao-an-bang-dua-o-ha-noi-20241025100626009.htm",
        "content": "Món cháo se hút sự quan tâm, hiếu kỳ của thực khách nhờ cách ăn bằng đũa độc lạ."
    },
    {
        "name": "Chuỗi nhà hàng bán đồ ăn Việt ở Anh trả giá đắt vì muốn độc quyền từ \"Phở\"",
        "link": "https://dantri.com.vn/du-lich/chuoi-nha-hang-ban-do-an-viet-o-anh-tra-gia-dat-vi-muon-doc-quyen-tu-pho-20241024171148155.htm",
        "content": "Chịu nhiều chỉ trích từ các nền tảng mạng xã hội và cả lời đe dọa tẩy chay của khách hàng, mới đây, chuỗi nhà hàng bán món ăn Việt do người Anh sáng lập phải đệ đơn xin bỏ từ \"Phở\" trong thương hiệu."
    },
    {
        "name": "Nhà hàng ở Campuchia xây cầu hình bàn tay nghi nhái cầu Vàng Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/nha-hang-o-campuchia-xay-cau-hinh-ban-tay-nghi-nhai-cau-vang-da-nang-20241024110306376.htm",
        "content": "Hình ảnh cây cầu với 2 bàn tay nâng đỡ xuất hiện trong khu nghỉ dưỡng ven sông Mekong ở Campuchia khiến nhiều người liên tưởng tới phiên bản gốc là công trình Cầu Vàng của Đà Nẵng (Việt Nam)."
    },
    {
        "name": "Nhóm khách tập yoga trên đỉnh Fansipan gây tranh cãi",
        "link": "https://dantri.com.vn/du-lich/nhom-khach-tap-yoga-tren-dinh-fansipan-gay-tranh-cai-20241023125151611.htm",
        "content": "Đoạn video ghi cảnh 2 du khách thực hiện các động tác yoga khi tới thăm đỉnh Fansipan thu hút sự quan tâm của dư luận đồng thời tạo ra nhiều ý kiến trái chiều. \n\n\n\n\n\n21"
    },
    {
        "name": "Tranh cãi nồi lẩu cua 700.000 đồng ở Hạ Long có 6 miếng sườn, vài lát bò",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-noi-lau-cua-700000-dong-o-ha-long-co-6-mieng-suon-vai-lat-bo-20241023101859697.htm",
        "content": "Khi mở nồi lẩu cua đồng do nhân viên giao tới, chị Trang thất vọng khi thấy suất ăn chỉ đủ cho một người với vài lát thịt bò, 6 quả trứng vịt lộn, vài miếng sườn cùng chút rau, mỳ tôm... \n\n\n\n\n\n25"
    },
    {
        "name": "Bên trong căn phòng từng đón Tổng thống Mỹ ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/ben-trong-can-phong-tung-don-tong-thong-my-o-ha-noi-20241017212257810.htm",
        "content": "Phòng suite Charlie Chaplin từng là nơi lưu trú của Cựu Tổng thống Mỹ Bill Clinton. Theo giá niêm yết thời điểm hiện tại, mỗi đêm nghỉ tại đây khoảng 170 triệu đồng (tương đương 7.000 USD)."
    },
    {
        "name": "Bên trong căn phòng từng đón Tổng thống Mỹ ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/ben-trong-can-phong-tung-don-tong-thong-my-o-ha-noi-20241017212257810.htm",
        "content": "Phòng suite Charlie Chaplin từng là nơi lưu trú của Cựu Tổng thống Mỹ Bill Clinton. Theo giá niêm yết thời điểm hiện tại, mỗi đêm nghỉ tại đây khoảng 170 triệu đồng (tương đương 7.000 USD)."
    },
    {
        "name": "Thưởng thức Festive Season cocktail, cảm nhận hương vị của lễ hội tại Rex Hotel",
        "link": "https://dantri.com.vn/du-lich/thuong-thuc-festive-season-cocktail-cam-nhan-huong-vi-cua-le-hoi-tai-rex-hotel-20241106144220585.htm",
        "content": "Sự kết hợp phá cách giữa các hương vị cay, ngọt, thanh trong ly Festive Season cocktail sẽ làm bùng nổ cảm xúc mùa lễ hội, mang đến cho người dùng những giây phút vui vẻ và đáng nhớ."
    },
    {
        "name": "Mù Cang Chải đẹp siêu thực, du khách tranh thủ check-in cuối mùa vàng",
        "link": "https://dantri.com.vn/du-lich/mu-cang-chai-dep-sieu-thuc-du-khach-tranh-thu-check-in-cuoi-mua-vang-20241021104658226.htm",
        "content": "Biết Mù Cang Chải được chuyên trang du lịch xếp ở vị trí đầu tiên trong danh sách 25 điểm đến sở hữu vẻ đẹp siêu thực đáng kinh ngạc, Ngọc Bích tranh thủ tới ngắm lúa vàng dù đã vào cuối vụ."
    },
    {
        "name": "Trót mê ẩm thực Việt Nam, người đàn ông Ấn Độ mang món ăn Việt về quê",
        "link": "https://dantri.com.vn/du-lich/trot-me-am-thuc-viet-nam-nguoi-dan-ong-an-do-mang-mon-an-viet-ve-que-20241019115719174.htm",
        "content": "Sau nhiều lần tới Việt Nam du lịch, anh Sahil Sambhi người Ấn Độ đam mê ẩm thực Việt. Khi quay lại quê nhà, anh quyết định mở một nhà hàng mang hương vị Việt tại đây."
    },
    {
        "name": "Quán cà phê \"bí mật\" ở Hà Nội: Đường vào như mê cung, khách Tây thích thú",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-bi-mat-o-ha-noi-duong-vao-nhu-me-cung-khach-tay-thich-thu-20241018210634953.htm",
        "content": "Quán cà phê ở ngõ Xóm Hạ Hồi khiến nhiều khách tò mò bởi nằm ở một vị trí không dễ tìm. Nhiều vị khách thậm chí đã bị lạc đường khi đến quán."
    },
    {
        "name": "Người trẻ mang cả vali quần áo, dành 8 tiếng để \"sống ảo\" tại quán cà phê",
        "link": "https://dantri.com.vn/du-lich/nguoi-tre-mang-ca-vali-quan-ao-danh-8-tieng-de-song-ao-tai-quan-ca-phe-20241018130348944.htm",
        "content": "Dù còn hơn 2 tháng mới đến Giáng sinh nhưng một số quán cà phê đã đầu tư trang trí ấn tượng, thu hút đông đảo \"nàng thơ\" đến chụp hình \"sống ảo\"."
    },
    {
        "name": "Xe há cảo của bà cụ 80 tuổi: Khách nườm nượp, người dưng phụ bán nhiệt tình",
        "link": "https://dantri.com.vn/du-lich/xe-ha-cao-cua-ba-cu-80-tuoi-khach-nuom-nuop-nguoi-dung-phu-ban-nhiet-tinh-20241018083700883.htm",
        "content": "Hơn 20 năm qua, bà Nguyệt (80 tuổi, quận 5) mưu sinh bằng xe há cảo, xíu mại và súp cua trong hẻm nhỏ. Dù tuổi cao, bà vẫn cố gắng bán hàng đều đặn, không nghỉ ngày nào."
    },
    {
        "name": "Món bún thang Bà Ẩm khiến vị tỷ phú nổi tiếng thế giới ăn liền 2 bát",
        "link": "https://dantri.com.vn/du-lich/mon-bun-thang-ba-am-khien-vi-ty-phu-noi-tieng-the-gioi-an-lien-2-bat-20241016145522147.htm",
        "content": "Sau khi thưởng thức 2 bát bún thang và 2 cốc cà phê đen đá ở Hà Nội, tỷ phú nổi tiếng Jensen Huang tấm tắc: \"Tôi đi khắp thế giới nhưng chưa bao giờ ăn một bữa ăn sáng ngon thế này\". \n\n\n\n\n\n26"
    },
    {
        "name": "Chủ quán cà phê ở Mũi Né: \"Đóng cửa quán, tôi rất xót nhưng hết cách\"",
        "link": "https://dantri.com.vn/du-lich/chu-quan-ca-phe-o-mui-ne-dong-cua-quan-toi-rat-xot-nhung-het-cach-20241016111419524.htm",
        "content": "Sau khi nhận phạt từ UBND phường Mũi Né (tỉnh Bình Thuận), chủ quán cà phê Jeju cho biết các cổ đông đã ngồi lại họp bàn với nhau tìm phương án giải quyết và đi tới quyết định đóng cửa vĩnh viễn. \n\n\n\n\n\n51"
    },
    {
        "name": "Chủ quán cơm ở TPHCM \"6 tháng bán hàng, 6 tháng nghỉ đi nước ngoài\"",
        "link": "https://dantri.com.vn/du-lich/chu-quan-com-o-tphcm-6-thang-ban-hang-6-thang-nghi-di-nuoc-ngoai-20241015173730760.htm",
        "content": "Nép mình trong con hẻm nhỏ trên đường Nguyễn Trãi (quận 1, TPHCM), quán cơm tấm của bà Lan đã tồn tại hơn 60 năm và nổi tiếng vì lịch trình đặc biệt - \"6 tháng bán, 6 tháng nghỉ\". \n\n\n\n\n\n12"
    },
    {
        "name": "Quán cà phê ở Mũi Né bị tẩy chay: Phạt 1,5 triệu đồng, nhân viên nghỉ việc",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-o-mui-ne-bi-tay-chay-phat-15-trieu-dong-nhan-vien-nghi-viec-20241015220124941.htm",
        "content": "Liên quan tới quán cà phê Jeju ở phường Mũi Né (Bình Thuận) khiến dư luận bức xúc vì nam nhân viên ném các ly nhựa xuống biển, chính quyền địa phương nhanh chóng vào cuộc để xử lý vi phạm."
    },
    {
        "name": "Quán cà phê ở Mũi Né bị tẩy chay vì nhân viên ném thẳng rác thải xuống biển",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-o-mui-ne-bi-tay-chay-vi-nhan-vien-nem-thang-rac-thai-xuong-bien-20241014222630291.htm",
        "content": "Theo hình ảnh trong video được vị khách quay lại, nhân viên quán cà phê Jeju ở Mũi Né (Bình Thuận) đã ném thẳng những ly nhựa dùng rồi xuống biển khiến dư luận bức xúc đòi tẩy chay cơ sở này. \n\n\n\n\n\n40"
    },
    {
        "name": "Nhà hàng ở TPHCM tắt đèn, giấu thực đơn, khách hồi hộp ăn trong bóng tối",
        "link": "https://dantri.com.vn/du-lich/nha-hang-o-tphcm-tat-den-giau-thuc-don-khach-hoi-hop-an-trong-bong-toi-20241010144031563.htm",
        "content": "Bước ra khỏi căn phòng tối đen như mực, chị Sofie Wysmans choáng váng mất vài giây rồi thốt lên: \"Amazing!\" (Thật tuyệt vời!). Cảm giác phấn khích hiện rõ trên gương mặt chị sau bữa ăn tối kỳ lạ."
    },
    {
        "name": "Ăn bún đậu mắm tôm trên vỉa hè ở Mỹ hết 4 triệu đồng, khách Việt hài lòng",
        "link": "https://dantri.com.vn/du-lich/an-bun-dau-mam-tom-tren-via-he-o-my-het-4-trieu-dong-khach-viet-hai-long-20241010111830285.htm",
        "content": "Chỉ riêng phần mắm tôm, vị khách Việt cho rằng quán pha hơi nhạt so với khẩu vị của mình, còn những món khác cô đều hài lòng. Tổng hóa đơn dành cho 3 người hết 161 USD (khoảng 4 triệu đồng)."
    },
    {
        "name": "48 giờ vi vu Mộc Châu chụp ảnh đẹp mỏi tay, giá chỉ 1,5 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/48-gio-vi-vu-moc-chau-chup-anh-dep-moi-tay-gia-chi-15-trieu-dong-20240901150547018.htm",
        "content": "Được mệnh danh là \"viên ngọc xanh\" của núi rừng Tây Bắc, Mộc Châu có khung cảnh thiên nhiên đẹp mê mẩn, thích hợp để chữa lành tâm hồn."
    },
    {
        "name": "Nhà máy đường bị bỏ hoang với 16 nhà kho cũ tái sinh thành nơi hút khách",
        "link": "https://dantri.com.vn/du-lich/nha-may-duong-bi-bo-hoang-voi-16-nha-kho-cu-tai-sinh-thanh-noi-hut-khach-20241008112546002.htm",
        "content": "Từ nhà máy đường diện tích 5ha và 16 nhà kho cũ được xây từ thời kỳ thuộc địa Nhật Bản tại Đài Loan (Trung Quốc), các kỹ sư trùng tu trên nền cũ với hệ thống máy móc đã rỉ sét thành tổ hợp vui chơi."
    },
    {
        "name": "Tỷ phú Mỹ giàu thứ 11 thế giới chọn quán phở bò vỉa hè khi tới Hà Nội",
        "link": "https://dantri.com.vn/du-lich/ty-phu-my-giau-thu-11-the-gioi-chon-quan-pho-bo-via-he-khi-toi-ha-noi-20241006221952576.htm",
        "content": "Trước khi tỷ phú Mỹ Jensen Huang sang thăm Việt Nam, công ty Nvidia cử nhóm tiền trạm chuyên trách, khảo sát các quán ăn phù hợp với sở thích của vị CEO này. Quán phở mâm ở vỉa hè Hàng Nón được chọn."
    },
    {
        "name": "Khách Việt chi 3 triệu đồng đã được xuất ngoại, tour Trung Quốc thắng thế",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-3-trieu-dong-da-duoc-xuat-ngoai-tour-trung-quoc-thang-the-20241007115507070.htm",
        "content": "Sau chuyến tour Châu Hồng Hà kéo dài 3 ngày 2 đêm với giá tour 3,1 triệu đồng/khách, chị Phương so sánh \"cùng một số tiền nếu du lịch trong nước không biết nên đi chỗ nào mới rẻ như vậy\"."
    },
    {
        "name": "Người dân tràn xuống lòng đường Phan Đình Phùng chụp ảnh mùa thu",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-tran-xuong-long-duong-phan-dinh-phung-chup-anh-mua-thu-20241006232240066.htm",
        "content": "Những ngày đầu tháng 10, đường Phan Đình Phùng (Hà Nội) như phố đi bộ vì dòng người đổ về chụp ảnh đón thu. Khung giờ cao điểm 8-10h và 15-18h ùn tắc kéo dài."
    },
    {
        "name": "Nhà hàng Việt đón nguyên thủ thế giới: Thết đãi mắm tôm trong biệt thự cổ",
        "link": "https://dantri.com.vn/du-lich/nha-hang-viet-don-nguyen-thu-the-gioi-thet-dai-mam-tom-trong-biet-thu-co-20240926185653699.htm",
        "content": "Trong một tháng, có lúc Ngon Garden từng đón liên tiếp 3 nguyên thủ châu Âu. Nhà hàng thết đãi họ những bữa ăn toàn món Việt Nam, hướng dẫn các chính khách cách đánh mắm tôm \"đúng điệu\"."
    },
    {
        "name": "Khách hủy du lịch Sapa hàng loạt, chủ nhà hàng, khách sạn đau đầu vì lỗ lớn",
        "link": "https://dantri.com.vn/du-lich/khach-huy-du-lich-sapa-hang-loat-chu-nha-hang-khach-san-dau-dau-vi-lo-lon-20241003211454907.htm",
        "content": "Nhiều cơ sở kinh doanh lưu trú, dịch vụ ăn uống ở Sapa (Lào Cai) ghi nhận con số doanh thu sụt giảm nghiêm trọng từ 70% đến 80%. Không ít nơi chấp nhận đóng cửa vì \"mở cửa ngày nào lỗ ngày đó\"."
    },
    {
        "name": "Quán mì bò có nồi nước hầm suốt 50 năm không hề đổ, khách Việt ăn vì tò mò",
        "link": "https://dantri.com.vn/du-lich/quan-mi-bo-co-noi-nuoc-ham-suot-50-nam-khong-he-do-khach-viet-an-vi-to-mo-20241002221943423.htm",
        "content": "Tò mò với nồi nước hầm suốt hơn 50 năm không hề đổ bỏ tại một quán hủ tiếu nổi tiếng ở Bangkok (Thái Lan), anh Hiếu quyết định tới ăn thử và không ngờ \"bị nghiện\" lúc nào không hay."
    },
    {
        "name": "Khách Tây ăn thử đặc sản 35.000 đồng ở Hạ Long, đứng xếp hàng toát mồ hôi",
        "link": "https://dantri.com.vn/du-lich/khach-tay-an-thu-dac-san-35000-dong-o-ha-long-dung-xep-hang-toat-mo-hoi-20240930194159020.htm",
        "content": "Khi nếm thử miếng chả mực đầu tiên, Max McFarlin nói: \"Nó thực sự hoàn hảo\". Nam du khách đã ăn món này hai ngày liên tiếp trong thời gian anh ở Hạ Long."
    },
    {
        "name": "Sạt lở ở Hà Giang, khách đi không được ở không xong: Chính quyền cảnh báo",
        "link": "https://dantri.com.vn/du-lich/sat-lo-o-ha-giang-khach-di-khong-duoc-o-khong-xong-chinh-quyen-canh-bao-20241001223007873.htm",
        "content": "Hiện các điểm đến ở Hà Giang tuy không cấm du lịch nhưng nhiều điểm đến có nguy cơ sạt lở cao gây nguy hiểm. Chính quyền địa phương đã lên tiếng cảnh báo với mong muốn du khách có chuyến đi an toàn."
    },
    {
        "name": "Ăn ở quán vỉa hè Hà Nội, khách Tây bất ngờ vì người lạ tới bàn làm quen",
        "link": "https://dantri.com.vn/du-lich/an-o-quan-via-he-ha-noi-khach-tay-bat-ngo-vi-nguoi-la-toi-ban-lam-quen-20241001120321270.htm",
        "content": "Cùng vợ ngồi ăn nhậu tại một quán bia nổi tiếng đông khách ở Hà Nội, vị khách người Anh bất ngờ khi liên tục được nhiều người lạ vẫy tay chào hỏi, thậm chí tới bàn bắt chuyện làm quen."
    },
    {
        "name": "Cặp đôi gợi ý 5 quán cà phê thơ mộng ở Đà Lạt, tha hồ \"sống ảo\" bất kể mưa",
        "link": "https://dantri.com.vn/du-lich/cap-doi-goi-y-5-quan-ca-phe-tho-mong-o-da-lat-tha-ho-song-ao-bat-ke-mua-20240927174819893.htm",
        "content": "Dù đã vào mùa mưa, Đà Lạt vẫn là điểm đến được nhiều người lựa chọn cho chuyến đi của mình."
    },
    {
        "name": "Quán cơm sạch ở Hạ Long bị chê thái độ phục vụ nhưng vẫn có khách?",
        "link": "https://dantri.com.vn/du-lich/quan-com-sach-o-ha-long-bi-che-thai-do-phuc-vu-nhung-van-co-khach-20240925112040041.htm",
        "content": "Trên nhiều nền tảng mạng xã hội vẫn liên tục cập nhật hình ảnh về quán cơm sạch ở Hạ Long, thể hiện sự quan tâm lớn của dư luận về câu chuyện này. \n\n\n\n\n\n19"
    },
    {
        "name": "Ngắm thảo nguyên Suôi Thầu đẹp như tranh vào mùa tam giác mạch",
        "link": "https://dantri.com.vn/du-lich/ngam-thao-nguyen-suoi-thau-dep-nhu-tranh-vao-mua-tam-giac-mach-20240925163155592.htm",
        "content": "Tháng 9, các ruộng hoa tam giác ở thảo nguyên Suôi Thầu nở rộ giữa những biển mây, những triền đồi uốn lượn xanh mướt khiến nơi đây đẹp như bức tranh."
    },
    {
        "name": "Quán cà phê ở TPHCM chi mạnh tay tạo khu vườn \"sống ảo\" hút hàng ngàn khách",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-o-tphcm-chi-manh-tay-tao-khu-vuon-song-ao-hut-hang-ngan-khach-20240905065036089.htm",
        "content": "Quán cà phê Noọng ơi ở TP Thủ Đức (TPHCM) đang thu hút hàng ngàn lượt khách nhờ \"khu vườn bí mật\" với đa dạng cây trồng để khách đến chụp ảnh, quay clip \"sống ảo\"."
    },
    {
        "name": "Ăn sushi chay ở TPHCM: Bất ngờ sự thật về lát cá hồi, cá trích y như thật",
        "link": "https://dantri.com.vn/du-lich/an-sushi-chay-o-tphcm-bat-ngo-su-that-ve-lat-ca-hoi-ca-trich-y-nhu-that-20240919012323195.htm",
        "content": "Dù thường xuyên ăn chay nhưng chị Tường Vi (quận 7, TPHCM) vô cùng bất ngờ khi lần đầu thấy các món sushi, sashimi cá hồi, cá trích chay được làm y như thật tại nhà hàng sushi chay Tojy. \n\n\n\n\n\n40"
    },
    {
        "name": "Quán cơm ở Hải Phòng để biển quảng cáo giữa đường lúc trời mưa gây bức xúc",
        "link": "https://dantri.com.vn/du-lich/quan-com-o-hai-phong-de-bien-quang-cao-giua-duong-luc-troi-mua-gay-buc-xuc-20240924133329195.htm",
        "content": "Tấm biển quảng cáo của một quán cơm tại Hải Phòng được đặt dưới lòng đường gây cản trở tầm nhìn và giao thông đi lại khiến nhiều người thấy bức xúc."
    },
    {
        "name": "Quán ở Hà Nội bán ly trà 37.000 đồng gây tranh cãi phân biệt giàu nghèo",
        "link": "https://dantri.com.vn/du-lich/quan-o-ha-noi-ban-ly-tra-37000-dong-gay-tranh-cai-phan-biet-giau-ngheo-20240923113512024.htm",
        "content": "Ly trà ô long nhài giá 37.000 đồng bán tại một quán cà phê ở Hà Nội gây tranh cãi bởi lời chú thích với cách diễn đạt lòng vòng, tạo cảm giác phân biệt giàu nghèo, đang thu hút sự chú ý từ dư luận."
    },
    {
        "name": "Thực hư quán cơm sạch ở Hạ Long vắng khách sau khi bị \"bóc phốt\"",
        "link": "https://dantri.com.vn/du-lich/thuc-hu-quan-com-sach-o-ha-long-vang-khach-sau-khi-bi-boc-phot-20240921103938668.htm",
        "content": "Mới đây, trên nhiều nền tảng mạng xã hội chia sẻ hình ảnh quán cơm sạch ở Hạ Long vắng khách sau khi bị \"bóc phốt\" thu hút sự chú ý của cộng đồng. \n\n\n\n\n\n62"
    },
    {
        "name": "Quán cà phê ở TPHCM trang trí Giáng sinh đẹp lộng lẫy, đón 500 khách/ngày",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-o-tphcm-trang-tri-giang-sinh-dep-long-lay-don-500-khachngay-20240920204642463.htm",
        "content": "Không chỉ trang trí không gian lộng lẫy theo phong cách Giáng sinh, mà vào những thời điểm cố định trong ngày, quán cà phê này còn phun tuyết nhân tạo trong sân để khách hàng chụp ảnh."
    },
    {
        "name": "Tour \"tùy hứng\" lên ngôi, khách Việt chi trăm triệu để lái xe xuyên nước Mỹ",
        "link": "https://dantri.com.vn/du-lich/tour-tuy-hung-len-ngoi-khach-viet-chi-tram-trieu-de-lai-xe-xuyen-nuoc-my-20240907020941907.htm",
        "content": "Một số đơn vị lữ hành nhận định từ sau đại dịch Covid-19, xu hướng du lịch của du khách có sự thay đổi, các tour tuyến riêng tư, đặc thù, bám sát nhu cầu ngày càng được ưa chuộng."
    },
    {
        "name": "Tổng hóa đơn 4,7 triệu đồng, đoàn từ thiện tố nhà hàng ở Yên Bái chặt chém",
        "link": "https://dantri.com.vn/du-lich/tong-hoa-don-47-trieu-dong-doan-tu-thien-to-nha-hang-o-yen-bai-chat-chem-20240919162620347.htm",
        "content": "Sau bài đăng của một tài khoản trên mạng xã hội tố cáo nhà hàng Hiền Anh ở Yên Bái chặt chém đoàn đi từ thiện lũ lụt gây xôn xao dư luận, chính quyền địa phương vào cuộc để xác minh. \n\n\n\n\n\n70"
    },
    {
        "name": "Hơn 200 nhà hàng khách sạn từ Nam ra Bắc miễn phí ăn ở cho đoàn cứu trợ lũ",
        "link": "https://dantri.com.vn/du-lich/hon-200-nha-hang-khach-san-tu-nam-ra-bac-mien-phi-an-o-cho-doan-cuu-tro-lu-20240918180453494.htm",
        "content": "Hầu như ngày nào điện thoại cũng rung chuông bởi cuộc gọi của các đoàn thiện nguyện từ miền Nam ra miền Bắc hỗ trợ đồng bào sau lũ lụt, anh Lê Tuấn thừa nhận mệt nhiều nhưng vẫn vui vì được góp sức."
    },
    {
        "name": "Vụ quán cơm bình dân đông khách ở Hạ Long bị tẩy chay: Chính quyền vào cuộc",
        "link": "https://dantri.com.vn/du-lich/vu-quan-com-binh-dan-dong-khach-o-ha-long-bi-tay-chay-chinh-quyen-vao-cuoc-20240917102843323.htm",
        "content": "Trước thông tin chủ quán cơm ở Hạ Long từ chối bán 40.000 đồng/suất cơm và không nhận chuyển khoản, nhiều hội nhóm trên mạng xã hội tẩy chay cơ sở này. Mới đây, chính quyền địa phương đã lên tiếng. \n\n\n\n\n\n28"
    },
    {
        "name": "Các nhà hàng ở Sapa đề nghị khách thanh toán vào tài khoản Mặt trận Tổ quốc",
        "link": "https://dantri.com.vn/du-lich/cac-nha-hang-o-sapa-de-nghi-khach-thanh-toan-vao-tai-khoan-mat-tran-to-quoc-20240916155232672.htm",
        "content": "Ăn lẩu nấm ở Sapa hết 2,3 triệu đồng, đoàn khách của anh Bình bất ngờ khi toàn bộ số tiền được chuyển thẳng vào tài khoản của Mặt trận Tổ quốc."
    },
    {
        "name": "Đậu tương lên men, côn trùng và những đặc sản Nhật Bản có mùi vị độc đáo",
        "link": "https://dantri.com.vn/du-lich/dau-tuong-len-men-con-trung-va-nhung-dac-san-nhat-ban-co-mui-vi-doc-dao-20240914014527927.htm",
        "content": "Ẩm thực Nhật Bản không thiếu những món ăn có mùi vị nồng, khó ăn nhưng vẫn trở thành đặc sản độc đáo, hấp dẫn thực khách cả trong và ngoài nước."
    },
    {
        "name": "Khách Đài Loan chi 30 triệu đồng đi Hạ Long sau bão: \"Tôi không muốn bỏ lỡ\"",
        "link": "https://dantri.com.vn/du-lich/khach-dai-loan-chi-30-trieu-dong-di-ha-long-sau-bao-toi-khong-muon-bo-lo-20240913193051584.htm",
        "content": "Trên chuyến bay từ Cao Hùng tới Hà Nội, vị khách Đài Loan cho biết đã bỏ lỡ 2 lần định đi Việt Nam du lịch trước đó. Bởi vậy lần này dù biết Hạ Long còn ngổn ngang sau bão, bà vẫn quyết tâm lên đường."
    },
    {
        "name": "Thịt sống và những đặc sản độc lạ nhất định phải thử khi đến Hàn Quốc",
        "link": "https://dantri.com.vn/du-lich/thit-song-va-nhung-dac-san-doc-la-nhat-dinh-phai-thu-khi-den-han-quoc-20240912004510390.htm",
        "content": "Ẩm thực Hàn Quốc đa dạng món ăn với nhiều hương vị độc đáo, lạ miệng mà du khách có thể chưa từng thử qua."
    },
    {
        "name": "Quán nước mía 64 năm TPHCM không tên, không chỗ ngồi vẫn nườm nượp khách",
        "link": "https://dantri.com.vn/du-lich/quan-nuoc-mia-64-nam-tphcm-khong-ten-khong-cho-ngoi-van-nuom-nuop-khach-20240909204605065.htm",
        "content": "Dù không bảng hiệu nhưng quán nước mía ở đường Phan Đình Phùng (Phú Nhuận, TPHCM) vẫn đông khách. Những ngày nắng nóng, khách kéo đến quán nườm nượp để xếp hàng chờ mua."
    },
    {
        "name": "Độc đáo món cháo dùng đũa, ăn một lần nhớ mãi của người dân Bắc Ninh",
        "link": "https://dantri.com.vn/du-lich/doc-dao-mon-chao-dung-dua-an-mot-lan-nho-mai-cua-nguoi-dan-bac-ninh-20240907175332646.htm",
        "content": "Mặc dù món cháo thì đâu đâu cũng có và vô cùng phổ biến, nhưng đặc trưng và riêng biệt như món \"cháo thái\" làng Rền (xã Cảnh Hưng, huyện Tiên Du, tỉnh Bắc Ninh) thì có lẽ không nơi nào có được."
    },
    {
        "name": "Loạt cây cổ thụ ở các điểm check-in tại Hà Nội đổ gục vì bão gây tiếc nuối",
        "link": "https://dantri.com.vn/du-lich/loat-cay-co-thu-o-cac-diem-check-in-tai-ha-noi-do-guc-vi-bao-gay-tiec-nuoi-20240908153457174.htm",
        "content": "Sau khi cơn bão Yagi quét qua Hà Nội, nhiều cây cổ thụ ở các địa điểm mang tính biểu tượng đã không thể trụ vững, đổ gãy la liệt trên đường khiến không ít người xót xa."
    },
    {
        "name": "Giới trẻ TPHCM dậy sớm, xếp hàng check-in \"mùa thu Hà Nội\" giữa lòng TPHCM",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-tphcm-day-som-xep-hang-check-in-mua-thu-ha-noi-giua-long-tphcm-20240829171018734.htm",
        "content": "Quán nước trên đường Tam Đảo (quận 10, TPHCM) được trang bị xe hoa, quầy bán xôi, bánh cốm theo phong cách Hà Nội, thu hút nhiều bạn trẻ tại TPHCM đến check-in."
    },
    {
        "name": "Cây đa cổ thụ bên hồ Hoàn Kiếm bị bão Yagi \"quật đổ\"",
        "link": "https://dantri.com.vn/du-lich/cay-da-co-thu-ben-ho-hoan-kiem-bi-bao-yagi-quat-do-20240907201327698.htm",
        "content": "Nhiều người bày tỏ sự tiếc nuối trước hình ảnh cây đa cổ thụ bên đền Bà Kiệu khu vực gần hồ Hoàn Kiếm bị bật gốc do siêu bão Yagi. \n\n\n\n\n\n16"
    },
    {
        "name": "Người Hà Nội thích thú check-in với toa tàu bao cấp gợi nhớ thời gian khó",
        "link": "https://dantri.com.vn/du-lich/nguoi-ha-noi-thich-thu-check-in-voi-toa-tau-bao-cap-goi-nho-thoi-gian-kho-20240905204602684.htm",
        "content": "\"Tuyến tàu điện số 6 - Toa bao cấp: Bếp - chạn - mâm\" tại ngã tư Ngũ Xã - Trúc Bạch với không gian tái hiện Hà Nội thời bao cấp được kỳ vọng trở thành điểm check-in hút khách."
    },
    {
        "name": "3 ngày trốn khói bụi ở Hà Giang chỉ 2,6 triệu đồng, check-in cảnh đẹp mê",
        "link": "https://dantri.com.vn/du-lich/3-ngay-tron-khoi-bui-o-ha-giang-chi-26-trieu-dong-check-in-canh-dep-me-20240831151218247.htm",
        "content": "Lô Lô Chải - ngôi làng bình yên ở cực Bắc của Việt Nam - là điểm đến lý tưởng cho những người muốn \"chữa lành\", trốn khói bụi thành phố."
    },
    {
        "name": "Kẹo dừa Bến Tre là một trong những loại kẹo ngon nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/keo-dua-ben-tre-la-mot-trong-nhung-loai-keo-ngon-nhat-the-gioi-20240905095331590.htm",
        "content": "Những viên kẹo dừa có vị ngọt sắc, đậm mùi dừa. Khi thưởng thức, viên kẹo mềm dần và như tan chảy trong miệng với mùi hương béo ngậy khiến người ăn nhâm nhi vài chiếc một lúc không chán."
    },
    {
        "name": "Cô gái phượt 27 tỉnh trong 10 ngày: \"Hú vía\" khi qua vùng sạt lở ở Hà Giang",
        "link": "https://dantri.com.vn/du-lich/co-gai-phuot-27-tinh-trong-10-ngay-hu-via-khi-qua-vung-sat-lo-o-ha-giang-20240830191152603.htm",
        "content": "Một mình phượt hơn 3.000km, Kiều Trinh phải di chuyển trong đêm mưa gió, tự sửa xe máy, vượt qua vùng sạt lở... Song với cô, tất cả gian nan đã tạo nên một hành trình thú vị."
    },
    {
        "name": "Đi ăn phở ở Hà Nội, khách băn khoăn việc tính thêm tiền công",
        "link": "https://dantri.com.vn/du-lich/di-an-pho-o-ha-noi-khach-ban-khoan-viec-tinh-them-tien-cong-20240904130410662.htm",
        "content": "Khi đứng dậy thanh toán 2 bát phở lưng (một phở nước và một phở trộn), chị L. bất ngờ khi thấy chủ quán nói hết 100.000 đồng trong đó 10.000 đồng là tiền công. \n\n\n\n\n\n13"
    },
    {
        "name": "Một ngày dạo quanh Hải Phòng: Ăn loạt món ngon, chụp ảnh đẹp mỏi tay",
        "link": "https://dantri.com.vn/du-lich/mot-ngay-dao-quanh-hai-phong-an-loat-mon-ngon-chup-anh-dep-moi-tay-20240901154936928.htm",
        "content": "Cách thủ đô Hà Nội khoảng 119km, thành phố Hải Phòng trở thành điểm du lịch được nhiều bạn trẻ tìm đến trải nghiệm vào mỗi dịp nghỉ lễ trong năm."
    },
    {
        "name": "Lên Sapa nghỉ lễ để chữa lành, khách Hà Nội vội về sớm né tắc đường",
        "link": "https://dantri.com.vn/du-lich/len-sapa-nghi-le-de-chua-lanh-khach-ha-noi-voi-ve-som-ne-tac-duong-20240901233246404.htm",
        "content": "Có mặt ở Sapa từ ngày 30/8, chị Minh thấy lượng khách đổ dồn ngày một đông, trong đó đa phần là ô tô mang biển ngoại tỉnh. Sợ ngày về sẽ tắc dài, vợ chồng chị quyết định về sớm trong tối 1/9."
    },
    {
        "name": "Chuỗi nhà hàng A Choén khai trương điểm thứ 6 tại Hà Nội",
        "link": "https://dantri.com.vn/du-lich/chuoi-nha-hang-a-choen-khai-truong-diem-thu-6-tai-ha-noi-20240920174259589.htm",
        "content": "Chuỗi nhà hàng bò nướng than hoa A Choén khai trương thêm điểm thứ 6 tại địa chỉ 543 Nguyễn Văn Cừ, Long Biên, Hà Nội."
    },
    {
        "name": "24 giờ vi vu TPHCM lễ 2/9: Ngược dòng lịch sử, chụp ảnh mỏi tay 9 điểm đến",
        "link": "https://dantri.com.vn/du-lich/24-gio-vi-vu-tphcm-le-29-nguoc-dong-lich-su-chup-anh-moi-tay-9-diem-den-20240901194507463.htm",
        "content": "Nếu không về quê hay đi du lịch trong kỳ nghỉ lễ 2/9, bạn có thể tham khảo lịch trình một ngày dạo quanh TPHCM với những điểm đến không thể bỏ qua sau đây."
    },
    {
        "name": "Điểm vui chơi trốn khói bụi không thể bỏ lỡ ngay tại Hà Nội dịp 2/9",
        "link": "https://dantri.com.vn/du-lich/diem-vui-choi-tron-khoi-bui-khong-the-bo-lo-ngay-tai-ha-noi-dip-29-20240901102507757.htm",
        "content": "Chỉ cần di chuyển từ 10-50km, du khách có thể săn mây trên núi, dựng lều cắm trại, ngắm cảnh hồ nước mênh mông, chèo thuyền hay tổ chức tiệc ngoài trời cùng bạn bè dịp nghỉ lễ Quốc khánh 2/9."
    },
    {
        "name": "48 giờ ăn, chơi thả ga ở Sa Pa dịp nghỉ lễ 2/9",
        "link": "https://dantri.com.vn/du-lich/48-gio-an-choi-tha-ga-o-sa-pa-dip-nghi-le-29-20240831233726562.htm",
        "content": "Đến Sa Pa vào độ này, du khách được tận hưởng khí hậu trong lành và mát mẻ, chiêm ngưỡng những thửa ruộng bậc thang vào mùa lúa chín."
    },
    {
        "name": "Ngày đầu nghỉ lễ 2/9, dân phố ùn ùn lên suối nước hoang sơ \"đổi gió\"",
        "link": "https://dantri.com.vn/du-lich/ngay-dau-nghi-le-29-dan-pho-un-un-len-suoi-nuoc-hoang-so-doi-gio-20240831160000889.htm",
        "content": "Trong ngày đầu dịp nghỉ lễ Quốc khánh 2/9, rất nhiều lượt du khách đổ về dòng suối Rào Àn ở huyện Hương Sơn (Hà Tĩnh) tắm mát, vui chơi."
    },
    {
        "name": "Rex Hotel Saigon mang sắc thu vào thực đơn mới tháng 9",
        "link": "https://dantri.com.vn/du-lich/rex-hotel-saigon-mang-sac-thu-vao-thuc-don-moi-thang-9-20240916184246396.htm",
        "content": "Tháng 9 đánh dấu thời điểm giao mùa, khi tiết trời chuyển mình từ hè sang thu, mang theo những món quà ngập tràn hương sắc, khơi dậy nguồn cảm hứng sáng tạo cho các đầu bếp tại Rex Hotel Saigon."
    },
    {
        "name": "Khách đổ dồn lên Tuyên Quang đón trung thu, khách sạn \"cháy\" phòng",
        "link": "https://dantri.com.vn/du-lich/khach-do-don-len-tuyen-quang-don-trung-thu-khach-san-chay-phong-20240831121012566.htm",
        "content": "Thấy các chặng bay nội địa dịp 2/9 đắt đỏ, anh Trung lái xe đưa gia đình lên Tuyên Quang chơi trung thu sớm. Vị khách Hải Phòng bất ngờ khi khu vực trung tâm thành phố đều không còn phòng trống."
    },
    {
        "name": "Hot boy miền Tây bán bánh canh ở TPHCM hút khách nhờ công thức đặc biệt",
        "link": "https://dantri.com.vn/du-lich/hot-boy-mien-tay-ban-banh-canh-o-tphcm-hut-khach-nho-cong-thuc-dac-biet-20240828003754464.htm",
        "content": "Thay vì bán bánh canh cùng các món ăn kèm thông thường như huyết, thịt, gan heo, anh Cường sáng tạo thêm các món mới để thu hút thực khách."
    },
    {
        "name": "3 resort ở Việt Nam giá hơn 100 triệu đồng/đêm cho gia đình nghỉ lễ 2/9",
        "link": "https://dantri.com.vn/du-lich/3-resort-o-viet-nam-gia-hon-100-trieu-dongdem-cho-gia-dinh-nghi-le-29-20240830163009936.htm",
        "content": "Có giá dao động 30-170 triệu đồng/đêm với chất lượng dịch vụ 6 sao, 3 khu resort này thu hút các gia đình thuộc giới thượng lưu đến nghỉ dưỡng, tận hưởng kỳ nghỉ dài cuối cùng trong năm."
    },
    {
        "name": "4.500 khách Ấn Độ sang Việt Nam ăn đồ chay: Vì sao người dân không ăn thịt?",
        "link": "https://dantri.com.vn/du-lich/4500-khach-an-do-sang-viet-nam-an-do-chay-vi-sao-nguoi-dan-khong-an-thit-20240829110720824.htm",
        "content": "Theo đại diện các nhà hàng, khách sạn tại Việt Nam, để tiếp đón đoàn 4.500 khách Ấn Độ sang lần này họ đã chuẩn bị thực đơn phong phú với các món Ấn Độ truyền thống, chay và thuần chay."
    },
    {
        "name": "Khách Việt 14 ngày lái mô tô khám phá thiên nhiên siêu thực ở Ladakh Ấn Độ",
        "link": "https://dantri.com.vn/du-lich/khach-viet-14-ngay-lai-mo-to-kham-pha-thien-nhien-sieu-thuc-o-ladakh-an-do-20240824091805112.htm",
        "content": "14 ngày rong ruổi ở Kashmir và Ladakh (Ấn Độ), Trần Minh Phụng cảm giác như đang lạc bước ở hành tinh khác, anh đã chậm rãi ngắm nhìn thiên nhiên kỳ vĩ thu trọn vào mắt mình."
    },
    {
        "name": "Phở 2,5 triệu: Dùng trứng cá tầm, thìa ngọc trai, khách Tây phải đặt trước",
        "link": "https://dantri.com.vn/du-lich/pho-25-trieu-dung-trung-ca-tam-thia-ngoc-trai-khach-tay-phai-dat-truoc-20240824214414379.htm",
        "content": "\"Chúng tôi mang đến trải nghiệm không có ở bất kỳ đâu trên thế giới. Điều đó đáng giá hơn 100 USD (2,5 triệu đồng)\", đầu bếp Peter Cường vừa nói vừa tự tay chuẩn bị tô phở đắt gấp 50 lần bình thường. \n\n\n\n\n\n30"
    },
    {
        "name": "Khách Tây ăn bún chả tại Hòa Bình nhưng quên trả tiền và cái kết",
        "link": "https://dantri.com.vn/du-lich/khach-tay-an-bun-cha-tai-hoa-binh-nhung-quen-tra-tien-va-cai-ket-20240824114018025.htm",
        "content": "Sau khi ăn xong suất bún chả tại một cửa tiệm bên đường ở Hòa Bình, vị khách ngoại quốc ung dung rời đi. Cách xa địa điểm ban đầu vài km, anh mới sực nhớ ra chưa hề trả tiền cho bữa ăn."
    },
    {
        "name": "Khoảnh khắc Việt Nam đẹp như \"nàng thơ\" khiến khách Tây muốn đặt vé đi luôn",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-viet-nam-dep-nhu-nang-tho-khien-khach-tay-muon-dat-ve-di-luon-20240822231056034.htm",
        "content": "Dưới ống kính của nhiếp ảnh gia Daniel Kordan, Việt Nam hiện lên đầy chất thơ trong một loạt khoảnh khắc chụp từ trên cao nhiều khách quốc tế tiết lộ \"muốn đặt vé để đi du lịch ngay và luôn\"."
    },
    {
        "name": "\"Dương Quá U80\" một tay gây dựng xe chè hút khách hơn nửa thế kỷ tại TPHCM",
        "link": "https://dantri.com.vn/du-lich/duong-qua-u80-mot-tay-gay-dung-xe-che-hut-khach-hon-nua-the-ky-tai-tphcm-20240820222823429.htm",
        "content": "Gần 60 năm qua, xe chè của người đàn ông cụt một tay tự nhận mình là \"Dương Quá\", là điểm đến quen thuộc của nhiều người dân TPHCM."
    },
    {
        "name": "Khách Việt chi 2 triệu đồng ngồi vỉa hè, uống nước mía giữa trung tâm Paris",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-2-trieu-dong-ngoi-via-he-uong-nuoc-mia-giua-trung-tam-paris-20240816215429293.htm",
        "content": "Ngồi trên chiếc ghế nhựa xanh, uống nước mía, ăn nem thính, phở gà… giữa trung tâm sầm uất bậc nhất ở Paris (Pháp), chị Nguyệt Ánh cho biết: \"Cảm thấy như được về nhà\"."
    },
    {
        "name": "Quán bún mọc phố cổ Hà Nội có gì lạ khiến khách Tây gật gù chấm 9/10 điểm",
        "link": "https://dantri.com.vn/du-lich/quan-bun-moc-pho-co-ha-noi-co-gi-la-khien-khach-tay-gat-gu-cham-910-diem-20240817111909824.htm",
        "content": "Lần đầu thưởng thức bát bún mọc thịt trên phố Bát Đàn ở Hà Nội, vị khách người Scotland ăn hết sạch cả nước lẫn cái và gật gù khen. Theo đánh giá cá nhân, anh chấm điểm bát bún đạt 9 trên 10 điểm."
    },
    {
        "name": "Thịt đông của Việt Nam nằm trong Top những món ngon nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/thit-dong-cua-viet-nam-nam-trong-top-nhung-mon-ngon-nhat-the-gioi-20240816171331959.htm",
        "content": "Trong số \"86 món ngon có nấm ngon nhất thế giới\" do Taste Atlas bình chọn, thịt đông và canh bóng của Việt Nam cũng góp mặt trong danh sách này."
    },
    {
        "name": "Quán phở Nam Định 3 đời ở TPHCM: Quyết giữ nguyên vị, 60 năm không rau giá",
        "link": "https://dantri.com.vn/du-lich/quan-pho-nam-dinh-3-doi-o-tphcm-quyet-giu-nguyen-vi-60-nam-khong-rau-gia-20240815015841447.htm",
        "content": "Tồn tại ở TPHCM hơn nửa thế kỷ, phở Dậu thu hút thực khách nhờ hương vị \"chuẩn Nam Định\" không pha trộn hay biến tấu. Đặc biệt, hơn 60 năm qua, quán phở này quyết nói \"không\" với tương đen, rau giá. \n\n\n\n\n\n11"
    },
    {
        "name": "Khách quốc tế chỉ biết phở Việt, sao phải chia phở Nam Định hay phở Hà Nội?",
        "link": "https://dantri.com.vn/du-lich/khach-quoc-te-chi-biet-pho-viet-sao-phai-chia-pho-nam-dinh-hay-pho-ha-noi-20240815075637701.htm",
        "content": "Khách Tây biết đến món phở của Việt Nam qua truyền thông và các giải thưởng ẩm thực quốc tế. Song, họ chỉ đơn thuần thưởng thức một món ăn theo sở thích, quan tâm xem bát phở này 2 USD hay 100 USD. \n\n\n\n\n\n70"
    },
    {
        "name": "Thành viên Big Bang đến TPHCM, thưởng thức món ngon tại nhà hàng nổi tiếng",
        "link": "https://dantri.com.vn/du-lich/thanh-vien-big-bang-den-tphcm-thuong-thuc-mon-ngon-tai-nha-hang-noi-tieng-20240814154231796.htm",
        "content": "Daesung đến nhà hàng Tân Hải Vân ở quận 1 để trải nghiệm ẩm thực, thưởng thức một số món như heo quay, chả giò,… Anh khen các món ngon đến nỗi \"muốn ở thêm một ngày để ăn\". \n\n\n\n\n\n15"
    },
    {
        "name": "Mua múi sầu riêng ở Đà Nẵng giá 200.000 đồng, khách Tây nhăn mặt lắc đầu",
        "link": "https://dantri.com.vn/du-lich/mua-mui-sau-rieng-o-da-nang-gia-200000-dong-khach-tay-nhan-mat-lac-dau-20240814125352626.htm",
        "content": "Tò mò vì chưa từng ăn sầu riêng bao giờ nên nữ du khách người Slovenia thử mua một miếng tại quầy hàng rong ở Đà Nẵng. Nhưng vừa nếm thử, cô gái đã nhăn mặt lắc đầu và cảm thấy không thể ăn nổi."
    },
    {
        "name": "Thực khách hào hứng thử phở bò Nam Định, tìm điểm khác biệt với phở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/thuc-khach-hao-hung-thu-pho-bo-nam-dinh-tim-diem-khac-biet-voi-pho-ha-noi-20240813190528405.htm",
        "content": "Phần nước dùng váng mỡ, đậm vị mắm trong bát phở bò Nam Định khiến nhiều thực khách quen ăn phở Hà Nội thanh đạm phải bất ngờ… vì mặn. \n\n\n\n\n\n35"
    },
    {
        "name": "Nên đưa phở Nam Định hay phở Hà Nội quảng bá thế giới?",
        "link": "https://dantri.com.vn/du-lich/nen-dua-pho-nam-dinh-hay-pho-ha-noi-quang-ba-the-gioi-20240813125329901.htm",
        "content": "So sánh giữa phở Nam Định và phở Hà Nội về mùi vị và tầm ảnh hưởng, ông Nguyễn Thường Quân, Chủ tịch Hiệp hội đào tạo và việc làm đầu bếp Việt Nam, cho rằng phở Hà Nội phù hợp để quảng bá quốc tế. \n\n\n\n\n\n30"
    },
    {
        "name": "Phở Hà Nội là Di sản Văn hóa Quốc gia: Ăn phở chuẩn vị ở đâu?",
        "link": "https://dantri.com.vn/du-lich/pho-ha-noi-la-di-san-van-hoa-quoc-gia-an-pho-chuan-vi-o-dau-20240813103338737.htm",
        "content": "Địa phương nào trong cả nước cũng xuất hiện các cửa tiệm bán phở, nhưng với người dân Hà Nội, phở trở thành thức quà phổ biến hơn. Đây cũng là nơi có nhiều quán phở ngon nổi tiếng. \n\n\n\n\n\n12"
    },
    {
        "name": "Phòng 160 triệu đồng/đêm trong khách sạn sao quốc tế từng ở khi đến Hà Nội",
        "link": "https://dantri.com.vn/du-lich/phong-160-trieu-dongdem-trong-khach-san-sao-quoc-te-tung-o-khi-den-ha-noi-20240805000129263.htm",
        "content": "Khách sạn Capella Hà Nội chỉ có 47 phòng lưu trú, với 10 hạng phòng. Giá phòng niêm yết năm 2024 hơn 163 triệu đồng/đêm cho hạng phòng sang trọng nhất. \n\n\n\n\n\n28"
    },
    {
        "name": "Khách Mỹ chi đậm khi du lịch Việt Nam: \"Mỏ vàng\" ai cũng thèm muốn",
        "link": "https://dantri.com.vn/du-lich/khach-my-chi-dam-khi-du-lich-viet-nam-mo-vang-ai-cung-them-muon-20240708093004211.htm",
        "content": "Khách Mỹ luôn được đánh giá là thị trường khiến các quốc gia đều muốn thu hút do khả năng chi tiêu cao gấp 2-3 lần. Tuy nhiên theo các chuyên gia, đây là \"mỏ vàng\" mà Việt Nam còn bỏ ngỏ."
    },
    {
        "name": "Xuất hiện đồi cỏ xanh ở Đà Lạt thu hút giới trẻ check-in",
        "link": "https://dantri.com.vn/du-lich/xuat-hien-doi-co-xanh-o-da-lat-thu-hut-gioi-tre-check-in-20240808190251582.htm",
        "content": "Thời gian gần đây trên các hội nhóm, diễn đàn về du lịch, nhiều du khách chia sẻ khoảnh khắc check-in ở một quán cà phê có đồi cỏ xanh mướt tại Đà Lạt, thu hút sự tò mò, thích thú của dân mạng."
    },
    {
        "name": "Chủ gánh hàng rong ở TPHCM bất ngờ nổi tiếng vì... ngủ gật khi bán hàng",
        "link": "https://dantri.com.vn/du-lich/chu-ganh-hang-rong-o-tphcm-bat-ngo-noi-tieng-vi-ngu-gat-khi-ban-hang-20240810121124931.htm",
        "content": "Đi chơi về khuya dừng lại mua bánh tráng, Trí giật mình khi thấy cảnh cô bán hàng mắt nhắm lại và đôi lúc gật gù. Ban đầu vị khách tưởng có chuyện gì, sau mới biết cô ngủ gật vì quá mệt."
    },
    {
        "name": "Chuyến \"chữa lành\" ngắm mùa lúa xanh ở Sa Pa chỉ 1,8 triệu của khách Hà Nội",
        "link": "https://dantri.com.vn/du-lich/chuyen-chua-lanh-ngam-mua-lua-xanh-o-sa-pa-chi-18-trieu-cua-khach-ha-noi-20240809040217006.htm",
        "content": "Tới bản Tả Van (Lào Cai) độ chớm thu, các du khách như Hoàng Ba Đình được đắm chìm trong màu xanh mướt của những cánh đồng lúa như trải dài đến tận chân trời."
    },
    {
        "name": "Quán miến lươn 20m2 ở phố cổ Hà Nội \"lọt mắt xanh\" của Michelin",
        "link": "https://dantri.com.vn/du-lich/quan-mien-luon-20m2-o-pho-co-ha-noi-lot-mat-xanh-cua-michelin-20240808135533753.htm",
        "content": "Bán miến lươn hơn 40 năm giữa trung tâm phố cổ Hà Nội, bà Quách Kim Dung (chủ quán) tự tin khẳng định: \"Quán tôi đông khách không phải nhờ Michelin\"."
    },
    {
        "name": "Bố ruột \"bé\" Xuân Mai lên tiếng khi bị nói bán \"phở chửi\" ở Mỹ",
        "link": "https://dantri.com.vn/du-lich/bo-ruot-be-xuan-mai-len-tieng-khi-bi-noi-ban-pho-chui-o-my-20240808062330802.htm",
        "content": "Gặp gỡ diễn viên hài Thúy Nga, ca sĩ Tuấn Cảnh - bố ruột của \"ca sĩ nhí\" Xuân Mai - có dịp phản hồi về những tin đồn xoay quanh quán phở của mình tại Mỹ."
    },
    {
        "name": "Quán bánh bèo ở Hội An gây sốt vì bà chủ \"bắn\" tiếng Anh như gió",
        "link": "https://dantri.com.vn/du-lich/quan-banh-beo-o-hoi-an-gay-sot-vi-ba-chu-ban-tieng-anh-nhu-gio-20240808095733056.htm",
        "content": "Một gánh bánh bèo giản dị ở phố cổ Hội An, Quảng Nam, bỗng \"hot\" trên mạng xã hội do khả năng nói tiếng Anh của bà chủ, được vị khách nước ngoài quay lại và chia sẻ."
    },
    {
        "name": "VĐV Mỹ gốc H'Mông tiết lộ chỉ thèm phở, khách Việt lập tức gửi địa chỉ",
        "link": "https://dantri.com.vn/du-lich/vdv-my-goc-hmong-tiet-lo-chi-them-pho-khach-viet-lap-tuc-gui-dia-chi-20240807101512595.htm",
        "content": "Sau khi tiếp tục giành huy chương trong kỳ Olympic Paris, nữ VĐV người Mỹ gốc H'Mông cho biết chỉ thèm món phở mà chưa tìm thấy quán ưng ý ở Pháp và được rất nhiều người Việt gửi địa chỉ gợi ý."
    },
    {
        "name": "Tôm hùm tươi sống được bán với giá \"đặc biệt\" ở thành phố Cam Ranh",
        "link": "https://dantri.com.vn/du-lich/tom-hum-tuoi-song-duoc-ban-voi-gia-dac-biet-o-thanh-pho-cam-ranh-20240806151038093.htm",
        "content": "Tại chương trình Lễ hội Tôm hùm Cam Ranh (thành phố Cam Ranh, tỉnh Khánh Hòa), tôm hùm tươi sống được bán với giá 800.000-900.000 đồng/kg (đã gồm công chế biến). Thời gian áp dụng từ nay đến 11/8."
    },
    {
        "name": "Rex Hotel Saigon ra mắt món mới gói trọn tinh túy và đa dạng của ẩm thực Việt",
        "link": "https://dantri.com.vn/du-lich/rex-hotel-saigon-ra-mat-mon-moi-goi-tron-tinh-tuy-va-da-dang-cua-am-thuc-viet-20240819144038860.htm",
        "content": "Rex Hotel Saigon ra mắt các món ăn mới, để thực khách có thêm nhiều cơ hội trải nghiệm dịch vụ cao cấp tại khách sạn 5 sao bên cạnh hành trình khám phá nét tinh túy và đa dạng trong văn hóa ẩm thực Việt."
    },
    {
        "name": "Thịt để đông lạnh 15 năm vẫn cháy hàng, 1kg sườn bò giá hơn 80 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/thit-de-dong-lanh-15-nam-van-chay-hang-1kg-suon-bo-gia-hon-80-trieu-dong-20240805225306293.htm",
        "content": "Một trang trại ở Pháp sản xuất loại thịt độc quyền nhất thế giới, bảo quản thịt tối đa 15 năm mà không giảm chất lượng. Mỗi kg thịt bán với giá không rẻ như 1kg sườn bò hơn 80 triệu đồng."
    },
    {
        "name": "Khám phá resort đắt đỏ bậc nhất Việt Nam, giá thuê 250 triệu đồng/đêm",
        "link": "https://dantri.com.vn/du-lich/kham-pha-resort-dat-do-bac-nhat-viet-nam-gia-thue-250-trieu-dongdem-20240708105330710.htm",
        "content": "Nơi này có giá thuê có thể lên tới 250 triệu đồng/đêm, từng đón tiếp nhiều người nổi tiếng, có cả sao Hollywood khi đến Ninh Thuận."
    },
    {
        "name": "Quán bún bò \"núp hẻm\" ở TPHCM gần 30 năm, nườm nượp khách nhờ món mỡ nổi",
        "link": "https://dantri.com.vn/du-lich/quan-bun-bo-nup-hem-o-tphcm-gan-30-nam-nuom-nuop-khach-nho-mon-mo-noi-20240803174455257.htm",
        "content": "Hoạt động gần 30 năm, quán bún bò do bà Kim Như làm chủ lúc nào cũng chật kín khách. Từ sau khi lọt danh sách cơ sở ăn uống được Michelin Guide đề xuất, quán của bà lại càng nổi tiếng."
    },
    {
        "name": "Rex Hotel Saigon tung ưu đãi hấp dẫn mừng lễ 2/9",
        "link": "https://dantri.com.vn/du-lich/rex-hotel-saigon-tung-uu-dai-hap-dan-mung-le-29-20240816155654061.htm",
        "content": "Chào thu với bản giao hưởng hương vị đa sắc màu và đón ngày lễ lớn nhất năm - lễ 2/9, Rex Hotel Saigon ra mắt chương trình ưu đãi hấp dẫn cùng các món ăn mới, độc đáo về hương vị."
    },
    {
        "name": "Rau muống xào tỏi là một trong những món xào ngon nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/rau-muong-xao-toi-la-mot-trong-nhung-mon-xao-ngon-nhat-the-gioi-20240802223642962.htm",
        "content": "Ngoài rau muống xào tỏi, Việt Nam còn sở hữu loạt món ngon nằm trong Top \"những món xào ngon nhất thế giới\" như phở xào, miến xào cua, su su xào tỏi và ốc hương xào."
    },
    {
        "name": "Lần đầu ăn bún giả cầy mắm tôm Việt Nam chàng trai châu Phi liên tục khen",
        "link": "https://dantri.com.vn/du-lich/lan-dau-an-bun-gia-cay-mam-tom-viet-nam-chang-trai-chau-phi-lien-tuc-khen-20240802121855537.htm",
        "content": "Lần đầu tiên được ăn món bún ngan nấu giả cầy của Việt Nam, những chàng trai Angola ở châu Phi khen ngon nức nở. Thậm chí có người ăn 3 bát no căng bụng vẫn muốn ăn thêm."
    },
    {
        "name": "Quán ăn Đắk Lắk \"quy định lạ\" tránh tranh nhau trả tiền khi gặp người quen",
        "link": "https://dantri.com.vn/du-lich/quan-an-dak-lak-quy-dinh-la-tranh-tranh-nhau-tra-tien-khi-gap-nguoi-quen-20240801112005770.htm",
        "content": "Khách lần đầu tới ăn ở quán bò né tại Buôn Hồ, tỉnh Đắk Lắk đều bất ngờ khi không được trả tiền thay người khác dù là thân quen. Khi hỏi lại, chủ quán cho biết đây là quy định đã áp dụng từ lâu."
    },
    {
        "name": "Quán cà phê \"độc nhất vô nhị\" của cặp vợ chồng ở Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-doc-nhat-vo-nhi-cua-cap-vo-chong-o-da-nang-20240730180616286.htm",
        "content": "Từ một sở thích kỳ lạ cùng đôi bàn tay khéo léo, vợ chồng anh Nguyễn Thành Long, trú quận Ngũ Hành Sơn, thành phố Đà Nẵng đã tạo nên một quán cà phê độc lạ được chế tạo từ rác."
    },
    {
        "name": "Cà phê muối 15.000 đồng ở Huế mê hoặc khách Tây, người uống 2-3 lượt/ngày",
        "link": "https://dantri.com.vn/du-lich/ca-phe-muoi-15000-dong-o-hue-me-hoac-khach-tay-nguoi-uong-2-3-luotngay-20240730205504864.htm",
        "content": "Những nguyên liệu quen thuộc là hạt cà phê vùng đất Tây Nguyên kết hợp với muối Huế, sữa đặc đã tạo nên thức uống đặc biệt, chinh phục nhiều thực khách trong và ngoài nước."
    },
    {
        "name": "Du khách dậy từ 4h sáng \"săn\" biển mây bồng bềnh ngay tại Hà Nội",
        "link": "https://dantri.com.vn/du-lich/du-khach-day-tu-4h-sang-san-bien-may-bong-benh-ngay-tai-ha-noi-20240729120301832.htm",
        "content": "Chỉ mất hơn một tiếng di chuyển, Phương Thu cùng bạn đã có thể ngắm nhìn biển mây bồng bềnh xuất hiện lúc bình minh ngay tại Hà Nội."
    },
    {
        "name": "Những quán ăn gây xôn xao vì tấm biển độc lạ trên khắp Việt Nam",
        "link": "https://dantri.com.vn/du-lich/nhung-quan-an-gay-xon-xao-vi-tam-bien-doc-la-tren-khap-viet-nam-20240728163219560.htm",
        "content": "Đôi khi, những tấm biển quảng cáo độc lạ là biện pháp hút khách tới quán ăn. Nhưng cũng có chủ cửa tiệm khốn khổ, bị hiểu nhầm vì tấm biển có nội dung thiếu tích cực."
    },
    {
        "name": "Khách Việt mê mẩn \"biển mây\" trên dãy núi Hoàng Sơn ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-viet-me-man-bien-may-tren-day-nui-hoang-son-o-trung-quoc-20240727031106735.htm",
        "content": "Núi Hoàng Sơn (Trung Quốc) nổi tiếng với rừng thông xanh thẫm bạt ngàn và \"biển mây\" nên thơ, là địa điểm khiến nhiều người yêu thiên nhiên ao ước được một lần chiêm ngưỡng."
    },
    {
        "name": "Khách Tây bất ngờ nhận lại tiền bỏ quên: \"Người Việt Nam tử tế, trung thực\"",
        "link": "https://dantri.com.vn/du-lich/khach-tay-bat-ngo-nhan-lai-tien-bo-quen-nguoi-viet-nam-tu-te-trung-thuc-20240726104129669.htm",
        "content": "Sau khi nhận lại túi đồ ở cửa tiệm giặt là tại Đà Nẵng, vị khách nước ngoài bất ngờ khi thấy có 90.000 đồng nằm trong bọc quần áo. Hóa ra đó là số tiền anh để quên trong túi quần từ trước đó."
    },
    {
        "name": "Lạc vào \"thiên đường mây\" trên đồi cỏ đẹp như phim ở Cao Bằng",
        "link": "https://dantri.com.vn/du-lich/lac-vao-thien-duong-may-tren-doi-co-dep-nhu-phim-o-cao-bang-20240724020051789.htm",
        "content": "Đồi cỏ Ba Quáng là điểm check-in không thể bỏ lỡ với những tín đồ du lịch nhờ vẻ đẹp hoang sơ, yên bình."
    },
    {
        "name": "Lẩu gà bò của Việt Nam xuất hiện ở Angola, cô gái châu Phi bất ngờ vì ngon",
        "link": "https://dantri.com.vn/du-lich/lau-ga-bo-cua-viet-nam-xuat-hien-o-angola-co-gai-chau-phi-bat-ngo-vi-ngon-20240723163631983.htm",
        "content": "Lần đầu tiên được thưởng thức món lẩu thập cẩm của Việt Nam có cả thịt bò, gà và rau xanh, cô gái người Angola tỏ ra bất ngờ vì không biết lại ngon đến thế."
    },
    {
        "name": "Thành phố muốn du khách \"ăn sập\" mọi thứ tới mức cạn ví tiền",
        "link": "https://dantri.com.vn/du-lich/thanh-pho-muon-du-khach-an-sap-moi-thu-toi-muc-can-vi-tien-20240722170829833.htm",
        "content": "Với lợi thế về ẩm thực đa dạng ví như \"nhà bếp của Nhật Bản\", thành phố Osaka muốn du khách được trải nghiệm nhiều món ngon và đi du lịch với tâm thế \"ăn tới cạn ví tiền\"."
    },
    {
        "name": "30 ngày lái xe khám phá vẻ đẹp như cổ tích ở Tân Cương của khách Việt",
        "link": "https://dantri.com.vn/du-lich/30-ngay-lai-xe-kham-pha-ve-dep-nhu-co-tich-o-tan-cuong-cua-khach-viet-20240722054241610.htm",
        "content": "Tân Cương được thiên nhiên ưu ái ban tặng nhiều cảnh đẹp làm say lòng người, từ thảo nguyên xanh mướt, hoang mạc kỳ vĩ đến những dãy núi tuyết tráng lệ, hồ nước xanh ngắt như tuyệt tác giữa đất trời."
    },
    {
        "name": "Đậu phụ Na Sầm ở Lạng Sơn có gì lạ khiến chị em ào ào \"chốt đơn\" mua ăn thử",
        "link": "https://dantri.com.vn/du-lich/dau-phu-na-sam-o-lang-son-co-gi-la-khien-chi-em-ao-ao-chot-don-mua-an-thu-20240720225942248.htm",
        "content": "Đậu phụ Na Sầm ở Lạng Sơn đang có sức hút đặc biệt trên các chợ mạng trong những ngày qua khiến nhiều chị em nội trợ ở Hà Nội thi nhau đặt mua về nếm thử xem hương vị có gì khác biệt."
    },
    {
        "name": "Hoàng đế Trung Hoa ăn uống thế nào ở Tử Cấm Thành: Có cả món tinh hoàn hổ",
        "link": "https://dantri.com.vn/du-lich/hoang-de-trung-hoa-an-uong-the-nao-o-tu-cam-thanh-co-ca-mon-tinh-hoan-ho-20240720124914987.htm",
        "content": "\"Trên bàn tiệc của vua Khang Hy có nhiều món thịt nướng và cả tinh hoàn hổ. Người xưa cho rằng món này có tác dụng tăng cường ham muốn tình dục\", một nhà sử học cho biết."
    },
    {
        "name": "Thảo nguyên xanh mướt như trời Âu, cách Hà Nội chỉ 5 tiếng di chuyển",
        "link": "https://dantri.com.vn/du-lich/thao-nguyen-xanh-muot-nhu-troi-au-cach-ha-noi-chi-5-tieng-di-chuyen-20240719112323740.htm",
        "content": "Tà Xùa (Bắc Yên, Sơn La) nổi tiếng là \"thiên đường mây\" thu hút nhiều tín đồ du lịch. Vào dịp hè, nơi đây còn khiến nhiều du khách mê mẩn bởi khung cảnh xanh mướt, yên bình tại vùng thảo nguyên."
    },
    {
        "name": "Suất cơm ở Hà Nội giá 150.000 đồng, khách nước ngoài không biết đắt hay rẻ",
        "link": "https://dantri.com.vn/du-lich/suat-com-o-ha-noi-gia-150000-dong-khach-nuoc-ngoai-khong-biet-dat-hay-re-20240719105621815.htm",
        "content": "Suất cơm gồm 2 miếng chả, vài miếng thịt lợn kho có mức giá 150.000 đồng tại một cửa tiệm cơm bình dân nổi tiếng tại phố cổ Hà Nội khiến vị khách người Malaysia hoang mang không biết đắt hay rẻ. \n\n\n\n\n\n34"
    },
    {
        "name": "Vẻ ma mị của biệt thự bỏ hoang giữa rừng ở Cao Bằng \"hút\" khách check-in",
        "link": "https://dantri.com.vn/du-lich/ve-ma-mi-cua-biet-thu-bo-hoang-giua-rung-o-cao-bang-hut-khach-check-in-20240718083045264.htm",
        "content": "Nằm đơn độc giữa rừng, căn biệt thự bỏ hoang ở xóm Phia Đén (Cao Bằng) gắn với những câu chuyện truyền miệng của người dân trong vùng càng khơi gợi sự tò mò của du khách."
    },
    {
        "name": "Khách sốc khi xương rồng, dưa hấu... cũng được đem nướng ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-soc-khi-xuong-rong-dua-hau-cung-duoc-dem-nuong-o-trung-quoc-20240716115925807.htm",
        "content": "Từ đá lạnh, dưa hấu, xương rồng... đều được người Trung Quốc đặt lên bếp than để nướng và tẩm ướp gia vị thành món ăn đường phố khiến nhiều du khách bất ngờ."
    },
    {
        "name": "Cô gái sưng vù mặt, thở oxy vì loại đặc sản \"đắt như vàng\" ở đảo Quan Lạn",
        "link": "https://dantri.com.vn/du-lich/co-gai-sung-vu-mat-tho-oxy-vi-loai-dac-san-dat-nhu-vang-o-dao-quan-lan-20240715225343081.htm",
        "content": "Trong chuyến du lịch cùng gia đình đến đảo Quan Lạn (tỉnh Quảng Ninh), Cẩm Tú trải nghiệm loại đặc sản \"đắt như vàng\". Sau mấy tiếng, cô xuất hiện dấu hiệu nghi sốc phản vệ, được cấp cứu kịp thời. \n\n\n\n\n\n19"
    },
    {
        "name": "Vào đúng đợt cao điểm, hàng quán thịt chó ở Hàn Quốc đìu hiu",
        "link": "https://dantri.com.vn/du-lich/vao-dung-dot-cao-diem-hang-quan-thit-cho-o-han-quoc-diu-hiu-20240715165252482.htm",
        "content": "Bất chấp vào đợt cao điểm người dân có thói quen ăn nhiều thịt chó nhưng nay các khu chợ vốn nhộn nhịp nhiều nhà hàng bán món ăn này ở tỉnh Kyunggi, Hàn Quốc, rơi vào tình trạng vắng khách."
    },
    {
        "name": "20 năm trước Việt Nam trông thế nào trong mắt của du khách Tây?",
        "link": "https://dantri.com.vn/du-lich/20-nam-truoc-viet-nam-trong-the-nao-trong-mat-cua-du-khach-tay-20240715102128218.htm",
        "content": "Năm 2004, Richard Seaman, du khách người New Zealand có chuyến đi lần đầu tới thăm Việt Nam và đã ghi lại những khoảnh khắc đáng nhớ trong suốt hành trình."
    },
    {
        "name": "Sugi Tea Đông Anh: Điểm đến thưởng trà mới tại Thủ đô",
        "link": "https://dantri.com.vn/du-lich/sugi-tea-dong-anh-diem-den-thuong-tra-moi-tai-thu-do-20240801155950244.htm",
        "content": "Sugi Tea khai trương phòng trà đầu tiên tại Đông Anh, Hà Nội - nơi bạn không chỉ thưởng thức trà mà còn tìm thấy những giây phút thư giãn và tận hưởng dịch vụ cao cấp."
    },
    {
        "name": "Trải nghiệm tâm linh tại đền Yogyakarta và khám phá văn hóa Bali",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-tam-linh-tai-den-yogyakarta-va-kham-pha-van-hoa-bali-20240801154623258.htm",
        "content": "Hành trình tâm linh từ Yogyakarta đến Bali mang đến trải nghiệm khám phá di sản văn hóa nổi tiếng và vẻ đẹp yên bình của Bali, hứa hẹn những khoảnh khắc sâu lắng và ý nghĩa."
    },
    {
        "name": "Trải nghiệm cuối tuần thư giãn với thiên nhiên hoang sơ tại Hamatra Đại Lải Retreat",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-cuoi-tuan-thu-gian-voi-thien-nhien-hoang-so-tai-hamatra-dai-lai-retreat-20240731123854323.htm",
        "content": "Có diện tích tới 23ha, sức chứa 600-700 người, cùng loạt tiện ích nội khu như ăn uống, vui chơi, vận động và nghỉ dưỡng, Hamatra Đại Lải Retreat là điểm đến không thể bỏ qua với những người muốn tận hưởng cuối tuần ở ngay gần Hà Nội."
    },
    {
        "name": "Lạc vào rừng trúc đẹp như phim kiếm hiệp ở Cao Bằng",
        "link": "https://dantri.com.vn/du-lich/lac-vao-rung-truc-dep-nhu-phim-kiem-hiep-o-cao-bang-20240603132602683.htm",
        "content": "Rừng trúc Nguyên Bình mới nổi ở Cao Bằng được ví như bối cảnh một bộ phim kiếm hiệp với không gian hun hút, xanh mướt."
    },
    {
        "name": "Quán phở bò ở Thái Nguyên gây sốt vì tấm biển lạ khiến khách bật cười",
        "link": "https://dantri.com.vn/du-lich/quan-pho-bo-o-thai-nguyen-gay-sot-vi-tam-bien-la-khien-khach-bat-cuoi-20240711232653664.htm",
        "content": "Một số khách nói vui rằng với anh Hiếu rằng, vì không tìm được quán phở ngon nhất Thái Nguyên nên họ đành ăn ở quán ngon thứ nhì. Nghe xong, cả khách và chủ quán đều cười. \n\n\n\n\n\n11"
    },
    {
        "name": "Anh Tây đội nón lá Việt Nam gây bất ngờ với mái tóc uốn xoăn sau 10 tiếng",
        "link": "https://dantri.com.vn/du-lich/anh-tay-doi-non-la-viet-nam-gay-bat-ngo-voi-mai-toc-uon-xoan-sau-10-tieng-20240711094808946.htm",
        "content": "Sau ca làm việc kéo dài 10 tiếng và đầu đội một chiếc nón lá Việt Nam, mái tóc của người tài xế giao hàng ở Mỹ cũng bị uốn cong theo hình chiếc nón khiến người xem bật cười."
    },
    {
        "name": "\"Chữa lành\" với thiên nhiên hoang sơ, văn hóa bản địa ở Hamatra Đại Lải Retreat",
        "link": "https://dantri.com.vn/du-lich/chua-lanh-voi-thien-nhien-hoang-so-van-hoa-ban-dia-o-hamatra-dai-lai-retreat-20240731123206444.htm",
        "content": "Nằm ngay gần Hà Nội, sở hữu vẻ đẹp hoang sơ cùng nền văn hóa bản địa đặc sắc của người dân tộc, khu nghỉ dưỡng Hamatra Đại Lải Retreat là điểm đến phù hợp với những người muốn tìm một địa điểm \"chữa lành\", làm mới những kết nối của mình."
    },
    {
        "name": "Quán ốc được Michelin đề xuất: Khách Tây kéo đến ùn ùn, khách Việt chê đắt",
        "link": "https://dantri.com.vn/du-lich/quan-oc-duoc-michelin-de-xuat-khach-tay-keo-den-un-un-khach-viet-che-dat-20240708131117681.htm",
        "content": "Quán ốc Oanh với tuổi đời gần 20 năm được nhiều khách quốc tế ghé qua, tuy nhiên, một số khách Việt lại cho rằng thực đơn của quán có giá khá \"chát\" so với mặt bằng chung."
    },
    {
        "name": "Trung Quốc nhận kim chi là của mình, Hàn Quốc phản bác quyết liệt",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-nhan-kim-chi-la-cua-minh-han-quoc-phan-bac-quyet-liet-20240709171546935.htm",
        "content": "\"Cuộc chiến\" để xác nhận quốc gia là quê hương của món kim chi khiến cộng đồng mạng Trung Quốc - Hàn Quốc xảy ra những tranh luận nảy lửa."
    },
    {
        "name": "Khám phá công viên địa chất toàn cầu UNESCO Đắk Nông - Xứ sở của những âm điệu",
        "link": "https://dantri.com.vn/du-lich/kham-pha-cong-vien-dia-chat-toan-cau-unesco-dak-nong-xu-so-cua-nhung-am-dieu-20240728165451932.htm",
        "content": "Nằm trên cao nguyên M'nông hùng vĩ, công viên địa chất toàn cầu UNESCO Đắk Nông là điểm đến cho những ai đam mê khám phá thiên nhiên và văn hóa đa dạng."
    },
    {
        "name": "Quán vịt quay ở Quảng Ninh bị tố có dòi: Chủ quán nói gì?",
        "link": "https://dantri.com.vn/du-lich/quan-vit-quay-o-quang-ninh-bi-to-co-doi-chu-quan-noi-gi-20240709100449169.htm",
        "content": "Sau khi hình ảnh nhếch nhác ghi cảnh thực phẩm sống như vịt bị dòi bọ bám xung quanh, vứt cạnh bồn cầu gây xôn xao dư luận, chính quyền thị xã Đông Triều, tỉnh Quảng Ninh đã vào cuộc."
    },
    {
        "name": "Làm sao để người trẻ hào hứng ăn mắm tôm và món ăn truyền thống lên men?",
        "link": "https://dantri.com.vn/du-lich/lam-sao-de-nguoi-tre-hao-hung-an-mam-tom-va-mon-an-truyen-thong-len-men-20240708211549894.htm",
        "content": "Nhiều người thắc mắc liệu thế hệ trẻ hiện này có hứng thú với những món ăn truyền thống lên men như mắm tôm, mắm ruốc, mẻ, tương... hay không?"
    },
    {
        "name": "Người phụ nữ mang phở Nam Định vào TPHCM bán, khách đông nghịt đến ăn",
        "link": "https://dantri.com.vn/du-lich/nguoi-phu-nu-mang-pho-nam-dinh-vao-tphcm-ban-khach-dong-nghit-den-an-20240703170154256.htm",
        "content": "Phở Phượng (quận 1) và phở Hoàng (quận 10) của 2 chị em ruột Phượng và Hoàng nổi tiếng ở TPHCM mấy chục năm qua, được Michelin Guide vinh danh là quán ngon, giá phải chăng liên tiếp 2 năm liền."
    },
    {
        "name": "Khách Tây sang Việt Nam du lịch thử làm phụ hồ \"xách vữa, trộn bê tông\"",
        "link": "https://dantri.com.vn/du-lich/khach-tay-sang-viet-nam-du-lich-thu-lam-phu-ho-xach-vua-tron-be-tong-20240708122834271.htm",
        "content": "Đi du lịch ở Tà Xùa, thấy người dân địa phương đang lao động, nhóm khách nước ngoài dừng xe thử tập làm phụ hồ xách vữa trộn bê tông giúp xây nhà."
    },
    {
        "name": "Quán phở ở TPHCM 30 năm kiên quyết \"không rau\", bán 700 tô/ngày",
        "link": "https://dantri.com.vn/du-lich/quan-pho-o-tphcm-30-nam-kien-quyet-khong-rau-ban-700-tongay-20240706234430397.htm",
        "content": "Để giữ hương vị phở Hà Nội đặc trưng, quán phở bò Phú Gia ở TPHCM kiên quyết không bán phở kèm rau cho khách. Dù khác biệt, quán vẫn được nhiều khách hàng yêu thích, ủng hộ. \n\n\n\n\n\n14"
    },
    {
        "name": "Cô chủ xinh đẹp bán bánh cuốn Cao Bằng, gây sốt vì mặc váy ngồi tráng bánh",
        "link": "https://dantri.com.vn/du-lich/co-chu-xinh-dep-ban-banh-cuon-cao-bang-gay-sot-vi-mac-vay-ngoi-trang-banh-20240706132433457.htm",
        "content": "Nhiều người cho rằng chủ quán mặc váy vóc điệu đà khi bán bánh cuốn có phần bất tiện. Tuy nhiên, chị nói mình yêu cái đẹp. Khi thấy bản thân xinh đẹp, chị có nhiều năng lượng để làm việc hơn."
    },
    {
        "name": "Cô gái bán gà rán đổi đời nhờ giống Lisa (Blackpink), khách đổ xô đến quán",
        "link": "https://dantri.com.vn/du-lich/co-gai-ban-ga-ran-doi-doi-nho-giong-lisa-blackpink-khach-do-xo-den-quan-20240706165021011.htm",
        "content": "Cô gái 17 tuổi đến từ miền Trung Thái Lan gây chú ý trên mạng xã hội nhờ vẻ ngoài giống ngôi sao Kpop Lisa (Blackpink). Lượng khách đến quán gà rán đông hơn trước nhưng cô chỉ nghĩ \"do mình may mắn\"."
    },
    {
        "name": "Khách Tây cao 2m \"khổ sở\" chọn quần áo, tìm thấy tiệm may đúng ý ở Hội An",
        "link": "https://dantri.com.vn/du-lich/khach-tay-cao-2m-kho-so-chon-quan-ao-tim-thay-tiem-may-dung-y-o-hoi-an-20240704175307746.htm",
        "content": "Vị khách người Colombia cho biết với chiều cao hơn 2m, anh rất vất vả để chọn tìm mua quần áo may sẵn. Bởi vậy, khi tìm tới một tiệm may tại Hội An và may đo, anh thấy hài lòng ngay từ lần đầu."
    },
    {
        "name": "Bất ngờ với lý do cô gái Trung Quốc thích mua thớt Việt Nam về làm quà",
        "link": "https://dantri.com.vn/du-lich/bat-ngo-voi-ly-do-co-gai-trung-quoc-thich-mua-thot-viet-nam-ve-lam-qua-20240703111655324.htm",
        "content": "Thấy chất lượng thớt gỗ của Việt Nam rất tốt, có giá cả phải chăng, lại đam mê dụng cụ làm bếp nên vị khách Trung Quốc thường mua món đồ này về làm quà cho mọi người."
    },
    {
        "name": "Khách Tây nườm nượp kéo đến ăn thử quán phở vỉa hè được Michelin đề xuất",
        "link": "https://dantri.com.vn/du-lich/khach-tay-nuom-nuop-keo-den-an-thu-quan-pho-via-he-duoc-michelin-de-xuat-20240702131918184.htm",
        "content": "Nhiều khách Tây cho biết, họ được bạn bè và một số người địa phương giới thiệu đây là \"quán phở bò ngon nhất Hà Nội\". \n\n\n\n\n\n29"
    },
    {
        "name": "Hà Nội: Thực hư \"khách chê cua hàng buffet mùi khai, nhân viên nói dừng ăn\"",
        "link": "https://dantri.com.vn/du-lich/ha-noi-thuc-hu-khach-che-cua-hang-buffet-mui-khai-nhan-vien-noi-dung-an-20240702125234287.htm",
        "content": "Vụ việc liên quan tới chuyện khách ăn cua trong bữa hải sản tại nhà hàng buffet ở Hà Nội và nói có mùi khai, sau đó quản lý nhà hàng nói dừng lại và mời ra thanh toán đang thu hút sự chú ý từ dư luận. \n\n\n\n\n\n38"
    },
    {
        "name": "Độc lạ quán \"hủ tiếu thả dây\" ở TPHCM: Khách phải hét khi gọi món",
        "link": "https://dantri.com.vn/du-lich/doc-la-quan-hu-tieu-tha-day-o-tphcm-khach-phai-het-khi-goi-mon-20240702003201729.htm",
        "content": "Hẻm 76A đường Trần Hữu Trang (quận Phú Nhuận, TPHCM) luôn tấp nập khách ra vào bởi sự xuất hiện của quán hủ tiếu thường được gọi bằng cái tên \"hủ tiếu thả\"."
    },
    {
        "name": "Khách Việt lần đầu đến Tây Tạng: Phải thở oxy, được dặn tránh xúc động",
        "link": "https://dantri.com.vn/du-lich/khach-viet-lan-dau-den-tay-tang-phai-tho-oxy-duoc-dan-tranh-xuc-dong-20240701143518405.htm",
        "content": "Bộ đôi nhà thiết kế Vũ Ngọc Tú và Đinh Trường Tùng vừa có chuyến du lịch Tây Tạng. Tại đây, cặp đôi khám phá những địa điểm nổi tiếng như: Lhasa, cung điện Potala, đèo Gambala, hồ Yamdrok..."
    },
    {
        "name": "4 nhà hàng Việt đạt sao Michelin có gì đặc biệt?",
        "link": "https://dantri.com.vn/du-lich/4-nha-hang-viet-dat-sao-michelin-co-gi-dac-biet-20240629194816712.htm",
        "content": "Trong danh sách tôn vinh của Michelin Guide vừa qua, bên cạnh 4 nhà hàng đạt sao từ năm 2023, Việt Nam có thêm 3 nhà hàng được trao một sao và một nhà hàng được trao sao xanh Michelin."
    },
    {
        "name": "Cà phê muối Việt được báo Tây dự đoán sẽ tạo nên cơn \"sốt\" trên thế giới?",
        "link": "https://dantri.com.vn/du-lich/ca-phe-muoi-viet-duoc-bao-tay-du-doan-se-tao-nen-con-sot-tren-the-gioi-20240701101750975.htm",
        "content": "CNN Travel nhận định món cà phê muối Việt Nam đang trở thành xu hướng ẩm thực mới. Ở Mỹ, nhiều người cố gắng tùy chỉnh ly cà phê của họ sao cho giống thức uống này."
    },
    {
        "name": "Khách Tây tâm đắc tìm ra \"bát phở ngon nhất TPHCM\", ăn đến sợi cuối cùng",
        "link": "https://dantri.com.vn/du-lich/khach-tay-tam-dac-tim-ra-bat-pho-ngon-nhat-tphcm-an-den-soi-cuoi-cung-20240630122025742.htm",
        "content": "Chad Kubanoff, một đầu bếp người Mỹ, ăn bát phở bò thập cẩm tại quán phở nổi tiếng ở TPHCM đã không ngớt lời khen ngợi. Theo nam du khách, \"đây là bát phở ngon nhất TPHCM\"."
    },
    {
        "name": "Ẩm thực Đà Nẵng \"tỏa sáng\" dù lần đầu gia nhập sân chơi Michelin",
        "link": "https://dantri.com.vn/du-lich/am-thuc-da-nang-toa-sang-du-lan-dau-gia-nhap-san-choi-michelin-20240628135022775.htm",
        "content": "Lần đầu tiên góp mặt trong danh sách của Michelin Guide, song ẩm thực Đà Nẵng lại mang về nhiều thành tích ấn tượng, có nhà hàng đạt sao xanh của Michelin cùng nhiều cơ sở ăn uống được yêu thích."
    },
    {
        "name": "Tranh cãi \"phở ở đâu ngon nhất\" sau danh sách quán ăn Michelin vừa công bố",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-pho-o-dau-ngon-nhat-sau-danh-sach-quan-an-michelin-vua-cong-bo-20240627191721479.htm",
        "content": "Phở không phải đặc sản của TPHCM nhưng có tới 8 quán phở ở thành phố này vào danh sách Michelin 2024. Trong khi đó, Hà Nội, nơi được coi là khởi nguồn của phở chỉ có 5 quán."
    },
    {
        "name": "Độc đáo quán cơm tấm có... \"miếng sườn to nhất TPHCM\"",
        "link": "https://dantri.com.vn/du-lich/doc-dao-quan-com-tam-co-mieng-suon-to-nhat-tphcm-20240627120205055.htm",
        "content": "Cơm tấm Ba Ghiền được Michelin vinh danh là một trong những quán ngon với giá cả phải chăng tại Việt Nam, nhận về nhiều sự quan tâm của thực khách."
    },
    {
        "name": "Quán \"phở Michelin\" 66 năm tuổi ở TPHCM: Cô chủ 8X đứng bếp để... trả hiếu",
        "link": "https://dantri.com.vn/du-lich/quan-pho-michelin-66-nam-tuoi-o-tphcm-co-chu-8x-dung-bep-de-tra-hieu-20240626170640411.htm",
        "content": "Được Michelin vinh danh, quán phở Hương Bình (quận 3, TPHCM) đông khách hơn trước. Từ đây, chị Phúc Thịnh - chủ quán - có niềm tin một ngày không xa, vị phở gia truyền nhà chị sẽ vươn ra thế giới."
    },
    {
        "name": "\"Mỳ bẩn\" bỗng dưng hồi sinh và trở nên nổi tiếng nhờ lý do chẳng ai ngờ",
        "link": "https://dantri.com.vn/du-lich/my-ban-bong-dung-hoi-sinh-va-tro-nen-noi-tieng-nho-ly-do-chang-ai-ngo-20240626102633443.htm",
        "content": "Gọi là \"mỳ bẩn\" bởi sợi mỳ được chế biến thủ công nên có màu hơi xỉn. Chúng được người dân Indonesia chế biến thành nhiều món ngon lạ miệng. Cựu tổng thống Mỹ Obama cũng từng thưởng thức món ăn này."
    },
    {
        "name": "Nhà hàng ở Hạ Long bị phạt 6,5 triệu đồng vì đuổi khách, không niêm yết giá",
        "link": "https://dantri.com.vn/du-lich/nha-hang-o-ha-long-bi-phat-65-trieu-dong-vi-duoi-khach-khong-niem-yet-gia-20240622131945894.htm",
        "content": "Không niêm yết giá rõ ràng gây nhầm lẫn cho khách và có hành vi cư xử chưa văn minh, nhà hàng hải sản Minh Phi ở TP Hạ Long vừa nhận quyết định xử phạt 6,5 triệu đồng. \n\n\n\n\n\n11"
    },
    {
        "name": "Quán cà phê cho những người thất nghiệp nhưng giả vờ đi làm ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-cho-nhung-nguoi-that-nghiep-nhung-gia-vo-di-lam-o-trung-quoc-20240621112750802.htm",
        "content": "Nhiều người thất nghiệp ở Trung Quốc chọn đến quán cà phê để \"che giấu\" hoàn cảnh khó khăn. Thuật ngữ \"kẻ lang thang trong đô thị\" gần đây đã lan truyền trên mạng xã hội nước này."
    },
    {
        "name": "Các khách sạn Tổng thống Putin ở khi đến thăm Việt Nam sang xịn thế nào?",
        "link": "https://dantri.com.vn/du-lich/cac-khach-san-tong-thong-putin-o-khi-den-tham-viet-nam-sang-xin-the-nao-20240620112937821.htm",
        "content": "Trong những lần tới thăm Việt Nam trước đây, Tổng thống Nga Vladimir Putin từng ở 3 khách sạn tại Hà Nội và Đà Nẵng. Đây đều là những cơ sở lưu trú cao cấp đạt chất lượng 5 sao."
    },
    {
        "name": "Bình Định mời đầu bếp thế giới về chế biến món cá nặng cả tạ",
        "link": "https://dantri.com.vn/du-lich/binh-dinh-moi-dau-bep-the-gioi-ve-che-bien-mon-ca-nang-ca-ta-20240620152323478.htm",
        "content": "Tỉnh Bình Định sẽ mời các đầu bếp tài hoa từ TPHCM, Nhật Bản, Úc, trong đó có đầu bếp top 100 thế giới về chế biến món cá ngừ đại dương phục vụ du khách."
    },
    {
        "name": "Bánh mì Hà Nội và bánh mì ở TPHCM có gì khác biệt?",
        "link": "https://dantri.com.vn/du-lich/banh-mi-ha-noi-va-banh-mi-o-tphcm-co-gi-khac-biet-20240618114646431.htm",
        "content": "Nếu như bánh mì ở Hà Nội có lớp vỏ giòn xốp và nhân không quá dày, thì bánh mì tại TPHCM rất chú trọng đồ ăn kèm trong ruột bánh cần đầy đặn, rưới đẫm nước sốt béo ngậy để hòa quyện các nguyên liệu."
    },
    {
        "name": "Bữa hải sản 2,3 triệu đồng khách kêu đắt bị đuổi ra khỏi nhà hàng ở Hạ Long",
        "link": "https://dantri.com.vn/du-lich/bua-hai-san-23-trieu-dong-khach-keu-dat-bi-duoi-ra-khoi-nha-hang-o-ha-long-20240619122835697.htm",
        "content": "Sau khi rời khỏi nhà hàng, đoàn khách Thái Bình quay lại, cho rằng bữa ăn hết 2,3 triệu đồng là đắt đỏ rồi lấy điện thoại ghi hình. Hai bên xảy ra to tiếng nên đoàn khách bị chủ quán yêu cầu ra ngoài. \n\n\n\n\n\n49"
    },
    {
        "name": "Ăn bánh mì ở Hà Nội vị lạ miệng, khách Tây lên tiếng chê bị phản ứng dữ dội",
        "link": "https://dantri.com.vn/du-lich/an-banh-mi-o-ha-noi-vi-la-mieng-khach-tay-len-tieng-che-bi-phan-ung-du-doi-20240617101106279.htm",
        "content": "Thưởng thức món bánh mì nhân thịt bò phô mai tại một quán bánh mì có tiếng tại phố cổ Hà Nội, vị khách nước ngoài lên tiếng \"chê\" hương vị không ngon và nhận nhiều phản ứng trái chiều. \n\n\n\n\n\n37"
    },
    {
        "name": "Khách Việt thắc mắc khi thấy bồn cầu xổm được ưa chuộng ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-viet-thac-mac-khi-thay-bon-cau-xom-duoc-ua-chuong-o-trung-quoc-20240614113230384.htm",
        "content": "Ngạc nhiên vì thấy nhiều nhà vệ sinh công cộng ở Trung Quốc ưa chuộng kiểu bồn cầu xổm, anh Trường được giải thích, người dân tại đây thấy sạch sẽ hơn khi không phải chạm lên bất cứ bề mặt nào."
    },
    {
        "name": "Thực hư chuyện khách đi Đà Lạt chụp được phong cảnh ở... Thụy Sĩ",
        "link": "https://dantri.com.vn/du-lich/thuc-hu-chuyen-khach-di-da-lat-chup-duoc-phong-canh-o-thuy-si-20240613092307074.htm",
        "content": "\"Góc sống ảo\" tại một quán cà phê ở Đà Lạt có tầm nhìn là phong cảnh Thụy Sĩ, đang thu hút sự chú ý. Tuy nhiên, nhiều thực khách bất ngờ khi biết sự thật phía sau."
    },
    {
        "name": "\"U\" Tuyết - Người mang món nộm hoa chuối thết đãi 21 nguyên thủ quốc gia",
        "link": "https://dantri.com.vn/du-lich/u-tuyet-nguoi-mang-mon-nom-hoa-chuoi-thet-dai-21-nguyen-thu-quoc-gia-20240612192308629.htm",
        "content": "Lần đầu tiên mang món ăn Việt đi quốc tế, bà Tuyết nói \"chẳng cần cải biến gì\". Việt Nam phải có bề dày văn hóa thế nào, mới có được những món ăn truyền thống ấy. Theo nữ nghệ nhân, đó là một tầm cao."
    },
    {
        "name": "Cách Thái Lan khiến du khách chơi xuyên đêm, \"vét sạch tới đồng cuối cùng\"",
        "link": "https://dantri.com.vn/du-lich/cach-thai-lan-khien-du-khach-choi-xuyen-dem-vet-sach-toi-dong-cuoi-cung-20240610181551615.htm",
        "content": "Tới Thái Lan du lịch nhiều lần không biết chán, Phạm Hoàng, một du khách đến từ TPHCM cho biết, tour về đêm ở Bangkok hấp dẫn tới mức anh sẵn lòng \"vét sạch\" những đồng tiền cuối cùng để chi tiêu. \n\n\n\n\n\n18"
    },
    {
        "name": "100.000 đồng ăn loạt món ngon ở \"khu phố nhà giàu\" TPHCM, ô tô đỗ chật kín",
        "link": "https://dantri.com.vn/du-lich/100000-dong-an-loat-mon-ngon-o-khu-pho-nha-giau-tphcm-o-to-do-chat-kin-20240606085637229.htm",
        "content": "Bên cạnh nhà hàng, quán ăn cao cấp, \"khu nhà giàu\" Thảo Điền có nhiều quán ăn dân dã lâu đời được khách Việt và khách nước ngoài ưa chuộng."
    },
    {
        "name": "Khách lên Hà Giang gặp lũ xối xả \"khóc dở mếu dở\" bỏ hành trình",
        "link": "https://dantri.com.vn/du-lich/khach-len-ha-giang-gap-lu-xoi-xa-khoc-do-meu-do-bo-hanh-trinh-20240610100353489.htm",
        "content": "Lên Hà Giang gặp đúng đợt mưa lũ khiến nhiều du khách phải bỏ dở hành trình nhằm đảm bảo an toàn."
    },
    {
        "name": "Lò bánh mì \"cá sấu khổng lồ\" bán gần 600 ổ/ngày ở TPHCM sắp dời về Cần Thơ",
        "link": "https://dantri.com.vn/du-lich/lo-banh-mi-ca-sau-khong-lo-ban-gan-600-ongay-o-tphcm-sap-doi-ve-can-tho-20240604144043358.htm",
        "content": "Sau gần 2 năm hoạt động, bán hàng trăm ổ bánh mì \"khổng lồ\" hình động vật mỗi ngày, tiệm bánh mì của anh Trịnh Thiện Thành (SN 2000) sắp dời về Cần Thơ để thuận tiện mở rộng quy mô."
    },
    {
        "name": "Quán nộm \"nồng nặc mùi sông Tô Lịch\" khách vẫn ngồi ăn chật kín vỉa hè",
        "link": "https://dantri.com.vn/du-lich/quan-nom-nong-nac-mui-song-to-lich-khach-van-ngoi-an-chat-kin-via-he-20240605142433693.htm",
        "content": "Quán nộm bò khô của chị Huyền nằm ngay sát bờ sông Tô Lịch (Hà Nội). Hàng ngày, mùi hôi từ sông bốc lên nồng nặc nhưng thực khách vẫn chen chúc ngồi ăn."
    },
    {
        "name": "Khách Tây chi 1.000 USD mua vé máy bay tới Việt Nam chỉ để ăn bánh mì 2 USD",
        "link": "https://dantri.com.vn/du-lich/khach-tay-chi-1000-usd-mua-ve-may-bay-toi-viet-nam-chi-de-an-banh-mi-2-usd-20240606112942700.htm",
        "content": "Vị khách nước ngoài tiết lộ đã chi ra 1.000 USD (25 triệu đồng) tiền vé máy bay chỉ để sang Việt Nam ăn chiếc bánh mỳ giá 2 USD (50.000 đồng) cho thỏa cơn thèm."
    },
    {
        "name": "Con nhơn nhớt, \"nhìn thì ghê ăn lại mê\" thành đặc sản ở Ninh Thuận",
        "link": "https://dantri.com.vn/du-lich/con-nhon-nhot-nhin-thi-ghe-an-lai-me-thanh-dac-san-o-ninh-thuan-20240605103016398.htm",
        "content": "Khi mùa mưa tới, người Chăm ở Ninh Thuận nghe thấy tiếng kêu đặc trưng của ếch òn là biết mùa săn ếch bắt đầu. Những con tròn vo, phủ bên ngoài bởi lớp nhớt nhưng được chế biến thành đặc sản."
    },
    {
        "name": "Hai cô gái nhập pate, ruốc từ Việt Nam sang Hong Kong mở quán bánh mì",
        "link": "https://dantri.com.vn/du-lich/hai-co-gai-nhap-pate-ruoc-tu-viet-nam-sang-hong-kong-mo-quan-banh-mi-20240605120608651.htm",
        "content": "Ăn thử hầu hết các quán đồ Việt ở Hong Kong (Trung Quốc) nhưng vẫn cảm thấy thiếu thứ gì đó, cuối cùng hai cô gái đến từ TPHCM quyết định mở tiệm bánh mì chuẩn hương vị Việt nơi đất khách."
    },
    {
        "name": "Đi Ninh Bình ngắm lúa chín đẹp mê, khách ở Hà Nội tiêu 1 triệu đồng/2 ngày",
        "link": "https://dantri.com.vn/du-lich/di-ninh-binh-ngam-lua-chin-dep-me-khach-o-ha-noi-tieu-1-trieu-dong2-ngay-20240605110405793.htm",
        "content": "Cánh đồng lúa ở Tam Cốc nằm giữa những dãy núi đá vôi cổ, tạo nên khung cảnh trữ tình. Đây là điểm đến cho các gia đình ở Hà Nội dịp cuối tuần với chi phí rẻ, thời gian di chuyển ngắn."
    },
    {
        "name": "Điểm \"gây sốt\" ở Thanh Hóa: Chi 2 triệu đồng ăn ở, tha hồ ảnh đẹp",
        "link": "https://dantri.com.vn/du-lich/diem-gay-sot-o-thanh-hoa-chi-2-trieu-dong-an-o-tha-ho-anh-dep-20240520125018862.htm",
        "content": "Bãi Đông (Nghi Sơn, Thanh Hóa) là điểm du lịch biển mới nổi, ít người biết nên thiên nhiên còn hoang sơ. Chỉ với khoảng 1-2 triệu đồng, du khách có thể lưu trú 2 ngày, thỏa sức săn ảnh đẹp."
    },
    {
        "name": "Chả cá Hàng Sơn: Lưu giữ phong vị Hà Nội với hành trình từ trái tim",
        "link": "https://dantri.com.vn/du-lich/cha-ca-hang-son-luu-giu-phong-vi-ha-noi-voi-hanh-trinh-tu-trai-tim-20240625194236184.htm",
        "content": "Chả cá Hàng Sơn chọn chinh phục hành trình từ trái tim, vượt dòng thời gian tìm về các giá trị truyền thống, để lưu giữ phong vị Hà Nội, kết nối con người bằng những câu chuyện bên bàn ăn, hay kỷ niệm đáng nhớ bên nhau."
    },
    {
        "name": "\"Hút\" khách tỷ phú đến Quảng Ninh bằng tour du thuyền cao cấp",
        "link": "https://dantri.com.vn/du-lich/hut-khach-ty-phu-den-quang-ninh-bang-tour-du-thuyen-cao-cap-20240530094334496.htm",
        "content": "Trải nghiệm du thuyền trên Vịnh Hạ Long, du khách sẽ được khám phá những góc nhìn và vẻ đẹp không trùng lặp. Đây cũng là dòng sản phẩm mà Quảng Ninh hướng tới để hút khách tỷ phú."
    },
    {
        "name": "Quán cà phê ở Tuyên Quang có cây mít sai trĩu quả nằm vạ vật sát sàn nhà",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-o-tuyen-quang-co-cay-mit-sai-triu-qua-nam-va-vat-sat-san-nha-20240529105306429.htm",
        "content": "Mùa mít năm nay, anh Dũng chủ quán ước tính, cây mít có thể cho hơn 150 trái ngọt. Toàn bộ số \"lộc quả\" anh đều bổ ra chia miễn phí cho khách thưởng thức để ăn lấy thảo."
    },
    {
        "name": "Beckham khen \"nem rán, phở Hà Nội đúng là món ngon mình cần\"",
        "link": "https://dantri.com.vn/du-lich/beckham-khen-nem-ran-pho-ha-noi-dung-la-mon-ngon-minh-can-20240528144430567.htm",
        "content": "Tới thưởng thức một nhà hàng ở Macau (Trung Quốc) chuyên phục vụ các món ăn ẩm thực Hà Nội, cựu danh thủ người Anh David Beckham thích thú khi ăn phở, nem rán."
    },
    {
        "name": "Khách sửng sốt với bát phở 5.000 đồng ở Nam Định chục năm không tăng giá",
        "link": "https://dantri.com.vn/du-lich/khach-sung-sot-voi-bat-pho-5000-dong-o-nam-dinh-chuc-nam-khong-tang-gia-20240527123907753.htm",
        "content": "Cách đây chục năm, chị Chung từng tăng thêm 2.000 đồng thành 7.000 đồng một bát tối thiểu nhưng ế khách sau một tuần thử nghiệm. Cuối cùng chị lại duy trì mức giá cũ 5.000 đồng/bát gần 20 năm nay."
    },
    {
        "name": "Du khách thích thú kem 3D in hình các địa danh nổi tiếng của Hà Nội",
        "link": "https://dantri.com.vn/du-lich/du-khach-thich-thu-kem-3d-in-hinh-cac-dia-danh-noi-tieng-cua-ha-noi-20240527090112683.htm",
        "content": "Những chiếc kem 3D mát lạnh in hình 11 địa danh nổi tiếng ở Hà Nội như hồ Gươm, Nhà Hát Lớn, cầu Long Biên... thu hút sự quan tâm đông đảo của giới trẻ cũng như các du khách trong dịp hè năm nay."
    },
    {
        "name": "Mất 53 giây để xuống ga tàu điện ngầm sâu tương đương với tòa nhà 40 tầng",
        "link": "https://dantri.com.vn/du-lich/mat-53-giay-de-xuong-ga-tau-dien-ngam-sau-tuong-duong-voi-toa-nha-40-tang-20240526220903178.htm",
        "content": "Dù nằm ở độ sâu 116m dưới lòng đất tương đương với chiều cao của tòa nhà 40 tầng nhưng du khách xuống ga tàu điện ngầm Hongyancun ở Trùng Khánh chỉ mất 53 giây nếu đi bằng thang máy."
    },
    {
        "name": "Bị dư luận chỉ trích mặc đồ bơi đứng bán sầu riêng, cô gái trẻ nói gì",
        "link": "https://dantri.com.vn/du-lich/bi-du-luan-chi-trich-mac-do-boi-dung-ban-sau-rieng-co-gai-tre-noi-gi-20240524162257349.htm",
        "content": "Trước nhiều chỉ trích từ dư luận cho rằng cố tình ăn mặc hớ hênh để hút khách, cô gái trẻ người Thái Lan phủ nhận và cho biết đây vốn là sở thích cá nhân, không liên quan tới bất cứ chiêu trò nào."
    },
    {
        "name": "Nhiều hàng quán \"hot\" tại TPHCM đóng cửa: Mặt bằng đắt đỏ, khó trụ lại?",
        "link": "https://dantri.com.vn/du-lich/nhieu-hang-quan-hot-tai-tphcm-dong-cua-mat-bang-dat-do-kho-tru-lai-20240518140553959.htm",
        "content": "Nhiều thương hiệu, quán ăn tồn tại lâu đời tại TPHCM bất ngờ thông báo đóng cửa quán khiến thực khách tiếc nuối."
    },
    {
        "name": "Cây phượng ở ngoại thành Hà Nội gây sốt \"hút\" khách đến cắm trại, chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/cay-phuong-o-ngoai-thanh-ha-noi-gay-sot-hut-khach-den-cam-trai-chup-anh-20240522174047687.htm",
        "content": "Anh Chu Đức Việt đến gốc phượng ở đầm Vân Trì 3 lần liên tiếp trong nửa tháng. Anh mang theo bàn ghế như đi cắm trại, thong thả ngồi thưởng trà, vãn cảnh."
    },
    {
        "name": "Được người lạ mời ăn trên tàu, khách Tây bất ngờ vì người Việt quá tốt tính",
        "link": "https://dantri.com.vn/du-lich/duoc-nguoi-la-moi-an-tren-tau-khach-tay-bat-ngo-vi-nguoi-viet-qua-tot-tinh-20240522110742798.htm",
        "content": "Trên chuyến tàu hỏa rời khỏi thành phố Nha Trang, anh Kurt Caz người Nam Phi bất ngờ được một vị khách chủ động trả tiền mời anh bữa ăn miễn phí dù trước đó họ chưa từng quen biết."
    },
    {
        "name": "Cầm 100.000 đồng đi đâu, chơi gì ở TPHCM xa hoa, đắt đỏ?",
        "link": "https://dantri.com.vn/du-lich/cam-100000-dong-di-dau-choi-gi-o-tphcm-xa-hoa-dat-do-20240521183807851.htm",
        "content": "Dù được xem là một trong những thành phố xa hoa, đắt đỏ nhất nước, song TPHCM vẫn có nhiều địa điểm vui chơi hấp dẫn, giá cả phải chăng, thu hút nhiều người trẻ."
    },
    {
        "name": "Quầy hàng rong gây sốt với món sầu riêng xào tỏi ớt ăn kèm cơm nóng",
        "link": "https://dantri.com.vn/du-lich/quay-hang-rong-gay-sot-voi-mon-sau-rieng-xao-toi-ot-an-kem-com-nong-20240519224314556.htm",
        "content": "Món ăn đang gây nhiều tranh cãi với sự kết hợp từ những nguyên liệu tưởng như không hề liên quan tới nhau - sầu riêng xào tỏi ớt và dâu tây, thu hút sự chú ý tại Singapore."
    },
    {
        "name": "Các \"nàng thơ\" đứng lên yên xe máy, trèo lan can… săn ảnh đẹp với bằng lăng",
        "link": "https://dantri.com.vn/du-lich/cac-nang-tho-dung-len-yen-xe-may-treo-lan-can-san-anh-dep-voi-bang-lang-20240519164258809.htm",
        "content": "Hàng trăm người chen chân trên vỉa hè ven hồ Hoàng Cầu khiến việc chụp ảnh với bằng lăng khó khăn. Nhiều \"nàng thơ\" vật vã tạo dáng, mang theo ghế nhựa hoặc trèo lên yên xe máy."
    },
    {
        "name": "Đi tàu hỏa \"sang chảnh\" từ Quy Nhơn đến Nha Trang hết 10 triệu đồng có gì?",
        "link": "https://dantri.com.vn/du-lich/di-tau-hoa-sang-chanh-tu-quy-nhon-den-nha-trang-het-10-trieu-dong-co-gi-20240517140710650.htm",
        "content": "Với giá vé 420USD/chiều (hơn 10 triệu đồng) trên chuyến tàu hỏa đi từ Quy Nhơn tới Nha Trang, du khách được trải nghiệm nhiều dịch vụ cao cấp, thưởng thức bữa ăn và massage miễn phí."
    },
    {
        "name": "Giữa trung tâm thủ đô Hàn Quốc có con phố Quy Nhơn bán đủ món ngon Việt",
        "link": "https://dantri.com.vn/du-lich/giua-trung-tam-thu-do-han-quoc-co-con-pho-quy-nhon-ban-du-mon-ngon-viet-20240514231543089.htm",
        "content": "Con phố tên Quy Nhơn nằm ở trung tâm khu phố Itaewon sầm uất ở thủ đô Seoul, Hàn Quốc, là nơi tập trung nhiều nhà hàng bán đồ ăn Việt Nam."
    },
    {
        "name": "Độc lạ món cháo ở Đà Nẵng muốn ăn khách phải... chờ",
        "link": "https://dantri.com.vn/du-lich/doc-la-mon-chao-o-da-nang-muon-an-khach-phai-cho-20240514171740442.htm",
        "content": "Tên gọi \"cháo chờ\" Nam Ô (Đà Nẵng) xuất phát từ nét riêng của món ăn này khi thực khách phải chờ để chủ quán làm mọi công đoạn từ sơ chế bột đến hoàn thành món ăn."
    },
    {
        "name": "Quán gỏi đu đủ bán 600kg gỏi/ngày của cô gái chuyển giới ở TPHCM đóng cửa",
        "link": "https://dantri.com.vn/du-lich/quan-goi-du-du-ban-600kg-goingay-cua-co-gai-chuyen-gioi-o-tphcm-dong-cua-20240514190304250.htm",
        "content": "Mới đây, Ty Thy khiến nhiều người bất ngờ khi thông báo sẽ đóng cửa quán gỏi đu đủ tại TPHCM sau 6 năm hoạt động."
    },
    {
        "name": "Cây hoa giấy cổ thụ ở Đà Lạt gây \"sốt\", bung nở đẹp như tranh",
        "link": "https://dantri.com.vn/du-lich/cay-hoa-giay-co-thu-o-da-lat-gay-sot-bung-no-dep-nhu-tranh-20240512023143298.htm",
        "content": "Cây hoa giấy cổ thụ 35 năm tuổi ở Đà Lạt đang vào độ bung nở rực rỡ. Từng chùm hoa kết lại thành khoảng không gian tỏa sắc hồng."
    },
    {
        "name": "Thực khách rón rén \"soi\" miếng pate khi ăn bánh mì chảo vì lo… có dòi",
        "link": "https://dantri.com.vn/du-lich/thuc-khach-ron-ren-soi-mieng-pate-khi-an-banh-mi-chao-vi-lo-co-doi-20240511064435470.htm",
        "content": "Nhiều thực khách có tâm lý lo lắng khi ăn bánh mì chảo tại chuỗi cửa hàng Cột Điện Quán, họ chia nhỏ miếng pate, nhìn kỹ thật trước khi dùng đồ ăn. \n\n\n\n\n\n12"
    },
    {
        "name": "Thác 7 tầng ở Sơn La gây \"sốt\" vì đẹp như tiên cảnh, khách đổ về check-in",
        "link": "https://dantri.com.vn/du-lich/thac-7-tang-o-son-la-gay-sot-vi-dep-nhu-tien-canh-khach-do-ve-check-in-20240508153240816.htm",
        "content": "Thác Chiềng Khoa thuộc địa phận xã Chiềng Khoa, huyện Vân Hồ là một trong những điểm đến lý tưởng cho du khách khi tới tham quan Khu du lịch quốc gia Mộc Châu (Sơn La)."
    },
    {
        "name": "Đảo ở Thái Lan thiếu nước trầm trọng, khách hỏi nhau \"có nước hay không\"?",
        "link": "https://dantri.com.vn/du-lich/dao-o-thai-lan-thieu-nuoc-tram-trong-khach-hoi-nhau-co-nuoc-hay-khong-20240510125016085.htm",
        "content": "Khi đợt nắng nóng bao trùm khắp châu Á, Thái Lan là một trong những nước chịu ảnh hưởng nặng nhất. Điều này khiến nhiều hòn đảo tại quốc gia này rơi vào tình trạng thiếu nước nghiêm trọng."
    },
    {
        "name": "Khách đi xuyên Việt để túi tiền ở quán bún cá Khánh Hòa và cái kết",
        "link": "https://dantri.com.vn/du-lich/khach-di-xuyen-viet-de-tui-tien-o-quan-bun-ca-khanh-hoa-va-cai-ket-20240509102433146.htm",
        "content": "Sau khi cho con đi vệ sinh, hai bố con anh Thế Hùng tiếp tục lái xe đi Tháp Chàm cách địa điểm cũ 70km. Lúc này anh xuống mua đồ mới phát hiện chiếc ví bên trong có tiền và giấy tờ cá nhân biến mất."
    },
    {
        "name": "Triết lý ẩm thực trong thực đơn mùa hè tại nhà hàng Hatoyama",
        "link": "https://dantri.com.vn/du-lich/triet-ly-am-thuc-trong-thuc-don-mua-he-tai-nha-hang-hatoyama-20240529082933290.htm",
        "content": "Ẩm thực theo mùa là triết lý trong văn hóa Nhật Bản, để món ăn được tươi ngon, thuận tự nhiên. Nhà hàng hải sản Nhật Bản Hatoyama đã chuyển hóa triết lý đó thành thực đơn \"Mùa hè yêu thương - Natsu, Dai Suki\", mang trải nghiệm độc đáo cho thực khách."
    },
    {
        "name": "Phượt thủ tiếc nuối chia sẻ ảnh cây đa trăm tuổi bị đổ ở cột mốc số 0",
        "link": "https://dantri.com.vn/du-lich/phuot-thu-tiec-nuoi-chia-se-anh-cay-da-tram-tuoi-bi-do-o-cot-moc-so-0-20240509190509758.htm",
        "content": "Cây đa trăm tuổi ở Hà Giang bị đổ, chắn ngang đường. Nhiều người tỏ ra tiếc nuối vì cây đa cổ thụ gắn liền với cột mốc số 0 - điểm check-in yêu thích của du khách khi đến Hà Giang."
    },
    {
        "name": "Thót tim cảnh du khách chen chân chật cứng giữa vách đá thẳng đứng",
        "link": "https://dantri.com.vn/du-lich/thot-tim-canh-du-khach-chen-chan-chat-cung-giua-vach-da-thang-dung-20240508160632745.htm",
        "content": "Hình ảnh du khách \"tắc đường\" trên vách núi, mắc kẹt giữa vách đá chênh vênh suốt một giờ, đã lan truyền khắp các diễn đàn mạng xã hội Trung Quốc."
    },
    {
        "name": "Gia đình ở Hà Nội đi Đà Nẵng bằng tàu hỏa: \"Biết rẻ thế này thì đi sớm hơn\"",
        "link": "https://dantri.com.vn/du-lich/gia-dinh-o-ha-noi-di-da-nang-bang-tau-hoa-biet-re-the-nay-thi-di-som-hon-20240506182403410.htm",
        "content": "Chị Trang ước tính, chi phí di chuyển bằng tàu hỏa không chỉ rẻ hơn máy bay gấp 4 lần, hai em bé còn có nhiều trải nghiệm thú vị trên đường đi. Đây cũng là lần đầu cả nhà ngắm đèo Hải Vân trên tàu. \n\n\n\n\n\n22"
    },
    {
        "name": "Tranh cãi bát hủ tiếu 100.000 đồng ở Hà Nội: Đắt có xắt ra miếng?",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-bat-hu-tieu-100000-dong-o-ha-noi-dat-co-xat-ra-mieng-20240506151117538.htm",
        "content": "Bát hủ tiếu giá 100.000-150.000 đồng/bát ở Hà Nội gây tranh cãi vì mức giá đắt hơn hẳn so với mặt bằng chung. Nhiều thực khách nhận xét, với số tiền này có thể nấu được một mâm cơm gia đình. \n\n\n\n\n\n18"
    },
    {
        "name": "Khách Hà Nội vào rừng săn bướm không mang tiền mặt, gặp kỷ niệm \"nhớ đời\"",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-vao-rung-san-buom-khong-mang-tien-mat-gap-ky-niem-nho-doi-20240504114908984.htm",
        "content": "Giống như nhiều bạn trẻ, khi ra đường Nam Hồng vẫn quen không mang theo tiền mặt trong người và chỉ chuyển khoản cho nhanh gọn. Nhưng chuyến đi vào rừng Cúc Phương lần này khiến anh phải thay đổi."
    },
    {
        "name": "Chồng Việt vợ Nhật nghỉ việc, đi du lịch khắp thế giới để... \"chữa lành\"",
        "link": "https://dantri.com.vn/du-lich/chong-viet-vo-nhat-nghi-viec-di-du-lich-khap-the-gioi-de-chua-lanh-20240504155001181.htm",
        "content": "Sau 5 năm làm việc tại Nhật Bản, vợ chồng anh Dũng quyết định nghỉ việc, dùng một phần tiền tiết kiệm để thực hiện kế hoạch du lịch bụi trong một năm."
    },
    {
        "name": "Người dân đội nắng, chụp ảnh trong vườn cẩm tú cầu nở rộ ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-doi-nang-chup-anh-trong-vuon-cam-tu-cau-no-ro-o-tphcm-20240504161904363.htm",
        "content": "Dù thời tiết oi bức, ánh nắng gay gắt, nhiều người vẫn đổ xô về quán cà phê có vườn cẩm tú cầu ngoài trời đang nở rộ ở TP Thủ Đức (TPHCM) để quay phim, chụp ảnh \"sống ảo\"."
    },
    {
        "name": "Tour đi bộ 10 phút từ cầu \"ánh sáng\" độc nhất Hà Nội ra ngoài đê sông Hồng",
        "link": "https://dantri.com.vn/du-lich/tour-di-bo-10-phut-tu-cau-anh-sang-doc-nhat-ha-noi-ra-ngoai-de-song-hong-20240504143724340.htm",
        "content": "Du khách chỉ mất 10 phút đi qua cầu \"ánh sáng\" Trần Nhật Duật, sang phố Phúc Tân ngoài đê sông Hồng để chiêm ngưỡng các dự án nghệ thuật."
    },
    {
        "name": "Ngộp thở \"biển người\" chen chúc tắm suối, cắm trại ở Bình Dương gây xôn xao",
        "link": "https://dantri.com.vn/du-lich/ngop-tho-bien-nguoi-chen-chuc-tam-suoi-cam-trai-o-binh-duong-gay-xon-xao-20240501142042905.htm",
        "content": "Trong đợt nghỉ lễ 5 ngày vừa qua, nhiều du khách phản ánh tình trạng khu du lịch sinh thái Thủy Châu ở Bình Dương rơi vào tình trạng quá tải khiến chất lượng nước ở suối nhân tạo không đảm bảo."
    },
    {
        "name": "Bi hài cảnh lội bùn, ngồi xe tự chế đến \"biển vô cực\" Thái Bình",
        "link": "https://dantri.com.vn/du-lich/bi-hai-canh-loi-bun-ngoi-xe-tu-che-den-bien-vo-cuc-thai-binh-20240501011806021.htm",
        "content": "Nhiều du khách chọn cách soi đèn lội bùn, sử dụng dịch vụ xe tự chế để kịp ngắm bình minh trên \"biển vô cực\" ở Thái Bình trong dịp nghỉ lễ 30/4-1/5."
    },
    {
        "name": "Khách Tây tắm suối, nhảy thác ở Hà Giang đông như trẩy hội",
        "link": "https://dantri.com.vn/du-lich/khach-tay-tam-suoi-nhay-thac-o-ha-giang-dong-nhu-tray-hoi-20240429234018658.htm",
        "content": "Lần đầu tiên tới thác Du Già ở Hà Giang, anh Khương nói đùa rằng tưởng như đang đứng giữa trời Tây bởi lượng khách nước ngoài đổ về đây rất đông."
    },
    {
        "name": "Giá vé máy bay đắt kỷ lục: Côn Đảo chưa năm nào vắng khách đến thế!",
        "link": "https://dantri.com.vn/du-lich/gia-ve-may-bay-dat-ky-luc-con-dao-chua-nam-nao-vang-khach-den-the-20240426182737862.htm",
        "content": "Theo chia sẻ của một số đơn vị kinh doanh cơ sở lưu trú hạng sang, tỷ lệ khách lấp đầy phòng dịp 30/4-1/5 năm nay ở Côn Đảo chỉ chiếm 60-70% so với mọi năm, không có tình trạng đặt phòng ồ ạt."
    },
    {
        "name": "Café Amazon khuấy đảo gu uống trà sữa Thái của giới trẻ Việt",
        "link": "https://dantri.com.vn/du-lich/cafe-amazon-khuay-dao-gu-uong-tra-sua-thai-cua-gioi-tre-viet-20240515221442322.htm",
        "content": "Là chuỗi cà phê hàng đầu Thái Lan, Café Amazon đã mang đến trải nghiệm uống trà sữa đúng điệu Thái cho giới trẻ Việt."
    },
    {
        "name": "Khách đi Cát Bà du lịch \"chữa lành\" phải đợi 7 tiếng mới có xe qua phà",
        "link": "https://dantri.com.vn/du-lich/khach-di-cat-ba-du-lich-chua-lanh-phai-doi-7-tieng-moi-co-xe-qua-pha-20240426205508983.htm",
        "content": "Lần đầu chọn du lịch Cát Bà để \"chữa lành\", Thu Trà đã có trải nghiệm đợi 7 tiếng đến tận tối muộn mới đón được xe khách qua phà để vào đất liền."
    },
    {
        "name": "Xác lập kỷ lục Việt Nam về 120 món ăn được chế biến từ sâm dây ở Kon Tum",
        "link": "https://dantri.com.vn/du-lich/xac-lap-ky-luc-viet-nam-ve-120-mon-an-duoc-che-bien-tu-sam-day-o-kon-tum-20240426163808006.htm",
        "content": "UBND huyện Tu Mơ Rông (Kon Tum) tổ chức Hội thi ẩm thực dược liệu quốc tế và công bố xác lập kỷ lục Việt Nam về 120 món ăn chế biến từ sâm dây."
    },
    {
        "name": "Thành trung tâm du lịch thế giới, Thái Lan tính thu thuế 200.000 đồng/khách",
        "link": "https://dantri.com.vn/du-lich/thanh-trung-tam-du-lich-the-gioi-thai-lan-tinh-thu-thue-200000-dongkhach-20240425224912691.htm",
        "content": "Nhằm giảm bớt tình trạng các điểm đến ở Thái Lan rơi vào tình trạng quá tải làm các điểm tham quan bị xuống cấp, nước này đang tính tới phương án thu mỗi khách nước ngoài 300 baht (hơn 200.000 đồng)."
    },
    {
        "name": "Chinh phục Sa Mu - đỉnh núi có rừng rêu ma mị \"hot\" nhất Tây Bắc",
        "link": "https://dantri.com.vn/du-lich/chinh-phuc-sa-mu-dinh-nui-co-rung-reu-ma-mi-hot-nhat-tay-bac-20240407155229250.htm",
        "content": "Đỉnh Sa Mu - U Bò, thường được gọi là Sa Mu có độ cao 2.890m, nằm trên ranh giới giữa hai tỉnh Sơn La và Yên Bái. Thời gian gần đây, đỉnh núi này thu hút đông du khách khám phá."
    },
    {
        "name": "Phát hiện đầm hoa lục bình tím biếc ở Hà Nội, giới trẻ đổ xô săn ảnh đẹp",
        "link": "https://dantri.com.vn/du-lich/phat-hien-dam-hoa-luc-binh-tim-biec-o-ha-noi-gioi-tre-do-xo-san-anh-dep-20240424145217689.htm",
        "content": "Những ngày đầu hè, hoa lục bình đua nhau nở tím biếc khắp cảnh đồng ở Long Biên (Hà Nội). Khung cảnh thơ mộng, bình yên đã thu hút giới trẻ tới vui chơi, chụp ảnh."
    },
    {
        "name": "Giới trẻ đổ xô lên Hà Giang mua kem cột mốc Km0 gây \"sốt\"",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-do-xo-len-ha-giang-mua-kem-cot-moc-km0-gay-sot-20240423154327059.htm",
        "content": "Những chiếc kem nhiều màu sắc có tạo hình cột mốc Km0, một địa điểm chụp ảnh nổi tiếng ở Hà Giang đang gây sốt mạng xã hội. Nhiều bạn trẻ đổ xô đến xếp hàng mua kem, chụp ảnh."
    },
    {
        "name": "Sửng sốt trước Sapa lạ lẫm như phim viễn tưởng dưới góc quay của khách Tây",
        "link": "https://dantri.com.vn/du-lich/sung-sot-truoc-sapa-la-lam-nhu-phim-vien-tuong-duoi-goc-quay-cua-khach-tay-20240423122705298.htm",
        "content": "Dưới góc quay đầy nghệ thuật của du khách đến từ Phần Lan, nhiều người thậm chí còn nhầm tưởng Sapa như một thị trấn nào đó trong thước phim khoa học viễn tưởng."
    },
    {
        "name": "Khách đổ về Mộc Châu đúng mùa mận chín, nhiều nơi \"cháy phòng\" dịp 30/4",
        "link": "https://dantri.com.vn/du-lich/khach-do-ve-moc-chau-dung-mua-man-chin-nhieu-noi-chay-phong-dip-304-20240422194621931.htm",
        "content": "Ngày 22/4, chị Uyên gọi điện tới một khách sạn quen và 3 homestay ở Mộc Châu để đặt phòng cho chuyến du lịch 30/4-1/5 nhưng nơi đâu cũng thông báo \"đã hết phòng\"."
    },
    {
        "name": "Chiêm ngưỡng tượng Phật đôi Quan Âm cao nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/chiem-nguong-tuong-phat-doi-quan-am-cao-nhat-viet-nam-20240420132812440.htm",
        "content": "Về Nhơn Lý, thành phố Quy Nhơn (Bình Định), du khách không chỉ hòa mình với cảnh sắc thiên nhiên thơ mộng của Eo Gió, Kỳ Co, mà còn được chiêm ngưỡng tượng Phật đôi Quan Âm cao nhất Việt Nam."
    },
    {
        "name": "Những địa điểm check-in nghệ thuật tranh tường đường phố tại Singapore",
        "link": "https://dantri.com.vn/du-lich/nhung-dia-diem-check-in-nghe-thuat-tranh-tuong-duong-pho-tai-singapore-20240506180701912.htm",
        "content": "Nghệ thuật không nhất thiết phải là những bức tranh tại phòng trưng bày hay triển lãm. Nghệ thuật có thể tìm thấy và được tạo ra ở bất cứ nơi đâu, ngay cả khi nó nằm trên những bức tường đầy màu sắc tại các khu phố sôi động ở Singapore."
    },
    {
        "name": "Khách Đức bạo miệng ăn thử bánh mì chấm cùng mắm tôm, người Việt \"hết hồn\"",
        "link": "https://dantri.com.vn/du-lich/khach-duc-bao-mieng-an-thu-banh-mi-cham-cung-mam-tom-nguoi-viet-het-hon-20240420123031061.htm",
        "content": "Thay vì rưới nước sốt lên bánh mì, vị khách người Đức quyết định thử thay đổi bằng mắm tôm xem khẩu vị có lạ miệng. Trong khi đó, nhiều người bạn Việt Nam của anh phải lắc đầu lè lưỡi khi nhìn thấy."
    },
    {
        "name": "Quán phở hơn 30 năm bán phần lõi bò đắt đỏ, khách đến muộn là hết phần",
        "link": "https://dantri.com.vn/du-lich/quan-pho-hon-30-nam-ban-phan-loi-bo-dat-do-khach-den-muon-la-het-phan-20240324115446831.htm",
        "content": "Hơn 30 năm mở bán, phở lõi bò vẫn là \"đặc sản\" của phở Lâm trên phố Hàng Vải, khiến thực khách sẵn lòng dậy sớm để kịp thưởng thức."
    },
    {
        "name": "5 điểm vui chơi gần TPHCM, sáng đi chiều về tốn chưa đến 1 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/5-diem-vui-choi-gan-tphcm-sang-di-chieu-ve-ton-chua-den-1-trieu-dong-20240417163936469.htm",
        "content": "Giỗ tổ Hùng Vương năm nay rơi vào thứ năm (ngày 18/4). Được nghỉ lễ 1 ngày, nhiều người trẻ chọn các điểm du lịch gần TPHCM, có thể đi về trong ngày, để có thể thoải mái tận hưởng ngày lễ."
    },
    {
        "name": "Điểm đến không thể bỏ lỡ ở Điện Biên: Thăm di tích, cực Tây, hồ thủy điện",
        "link": "https://dantri.com.vn/du-lich/diem-den-khong-the-bo-lo-o-dien-bien-tham-di-tich-cuc-tay-ho-thuy-dien-20240416122611994.htm",
        "content": "Ngoài cụm di tích Điện Biên Phủ, du khách có thể tới thăm cao nguyên đá ở Tủa Chùa, chinh phục cực Tây nơi có cột mốc 3 cạnh, đi thuyền trên lòng hồ Thủy điện Sơn La"
    },
    {
        "name": "Bật mí cốc cà phê trứng mê hoặc Tim Cook và nhiều người nổi tiếng thế giới",
        "link": "https://dantri.com.vn/du-lich/bat-mi-coc-ca-phe-trung-me-hoac-tim-cook-va-nhieu-nguoi-noi-tieng-the-gioi-20240416203740897.htm",
        "content": "Không riêng Tim Cook, nhiều người nổi tiếng thế giới cho biết bị \"mê hoặc\" bởi cà phê trứng - \"thức uống nhất định phải thử khi đến Hà Nội\"."
    },
    {
        "name": "Hậu trường đón Tim Cook: Tỷ phú Mỹ bao trọn nhà hàng, đi cùng 2 xe vệ sĩ",
        "link": "https://dantri.com.vn/du-lich/hau-truong-don-tim-cook-ty-phu-my-bao-tron-nha-hang-di-cung-2-xe-ve-si-20240415143054023.htm",
        "content": "Quản lý nhà hàng cho biết, 10 phút trước cuộc gặp, họ mới biết vị khách đặc biệt là Tim Cook. Ông đi xe riêng, ngoài ra có 2 xe vệ sĩ đi cùng."
    },
    {
        "name": "Tim Cook đến phố cổ Hà Nội: \"Tôi rất mê món cà phê trứng\"",
        "link": "https://dantri.com.vn/du-lich/tim-cook-den-pho-co-ha-noi-toi-rat-me-mon-ca-phe-trung-20240415124536173.htm",
        "content": "Trong những ngày tới thăm Việt Nam với lịch trình dày kín, CEO Apple Tim Cook dành thời gian thưởng thức tách cà phê trứng và ăn hạt hướng dương cùng nữ ca sỹ Mỹ Linh trong quán cà phê phố cổ."
    },
    {
        "name": "Quán nước ở TPHCM ngồi ghế nhựa, chong đèn dầu, giới trẻ kéo đến nườm nượp",
        "link": "https://dantri.com.vn/du-lich/quan-nuoc-o-tphcm-ngoi-ghe-nhua-chong-den-dau-gioi-tre-keo-den-nuom-nuop-20240414185406416.htm",
        "content": "Quán nước đốt đèn dầu trên đường Tam Đảo (quận 10, TPHCM) đang là địa điểm thu hút nhiều người trẻ đến trải nghiệm, \"sống ảo\" mỗi tối."
    },
    {
        "name": "Khách Tây đến chung cư cũ ở TPHCM, đi thang máy phải mất phí 3.000 đồng/lần",
        "link": "https://dantri.com.vn/du-lich/khach-tay-den-chung-cu-cu-o-tphcm-di-thang-may-phai-mat-phi-3000-donglan-20240413132406425.htm",
        "content": "Được ví như thiên đường ẩm thực nên vài năm gần đây chung cư 9 tầng ở TPHCM nổi đình đám trên mạng xã hội khiến vị khách Australia nhất định ghé thăm trong dịp đến Việt Nam lần này."
    },
    {
        "name": "Giá vé máy bay cao: Khách Việt mua tour nước ngoài, du lịch nội địa lép vế",
        "link": "https://dantri.com.vn/du-lich/gia-ve-may-bay-cao-khach-viet-mua-tour-nuoc-ngoai-du-lich-noi-dia-lep-ve-20240412190932865.htm",
        "content": "Với chi phí 7-8 triệu đồng, khách Việt khó tìm mua được tour nội địa đi Phú Quốc hay Nha Trang vì giá vé máy bay cao. Trong khi đó, cùng tầm giá, du khách có thể sở hữu một tour Thái Lan trọn gói. \n\n\n\n\n\n19"
    },
    {
        "name": "Nghỉ lễ 5 ngày, đi đâu \"ngon bổ rẻ\" khi giá vé máy bay quá đắt đỏ?",
        "link": "https://dantri.com.vn/du-lich/nghi-le-5-ngay-di-dau-ngon-bo-re-khi-gia-ve-may-bay-qua-dat-do-20240410074535173.htm",
        "content": "\"Né\" vé máy bay dịp lễ 30/4-1/5, du khách vẫn có thể có chuyến du lịch tiết kiệm nếu thay đổi phương tiện di chuyển, đến những địa điểm gần hay mua tour nước ngoài giá rẻ…"
    },
    {
        "name": "Ngắm nhìn khu rừng nguyên sinh đẹp như cổ tích trên đỉnh núi mới ở Tà Xùa",
        "link": "https://dantri.com.vn/du-lich/ngam-nhin-khu-rung-nguyen-sinh-dep-nhu-co-tich-tren-dinh-nui-moi-o-ta-xua-20240407185011967.htm",
        "content": "Sa Mu là đỉnh núi hoang sơ ở Tà Xùa được cắm chóp vào tháng 12/2022. Cung đường xuyên rừng nguyên sinh có nhiều cây cổ thụ kỳ lạ, cảnh quan độc đáo và dễ săn mây."
    },
    {
        "name": "Tour du lịch nhà vệ sinh công cộng gây sốt, khách dành 2 tiếng khám phá",
        "link": "https://dantri.com.vn/du-lich/tour-du-lich-nha-ve-sinh-cong-cong-gay-sot-khach-danh-2-tieng-kham-pha-20240407192932375.htm",
        "content": "Bên cạnh chiêm ngưỡng những ngôi đền, ngắm hoa anh đào, nhiều du khách dành 2 tiếng đồng hồ tham quan nhà vệ sinh công cộng ở thủ đô Tokyo (Nhật Bản)."
    },
    {
        "name": "Khách Hàn Quốc khen hải sản Cát Bà ngon rẻ: Bữa ăn 7 món hết 8 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/khach-han-quoc-khen-hai-san-cat-ba-ngon-re-bua-an-7-mon-het-8-trieu-dong-20240406134513074.htm",
        "content": "Hai vị khách Hàn Quốc nhận xét, trừ tôm hùm còn tất cả cả món khác đều ngon và rẻ bất ngờ. Bữa ăn của 2 người gồm 7 món, hết khoảng 8 triệu đồng."
    },
    {
        "name": "Khách Việt chờ suốt 5 năm để được tới Thiếu Lâm Tự học võ thuật",
        "link": "https://dantri.com.vn/du-lich/khach-viet-cho-suot-5-nam-de-duoc-toi-thieu-lam-tu-hoc-vo-thuat-20240405151744753.htm",
        "content": "Chờ đợi hơn 5 năm, cuối cùng anh Trường được đặt chân tới Thiếu Lâm Tự - cái nôi của nhiều môn phái võ Trung Hoa. Tại đây vị khách Việt được một chú tiểu hướng dẫn các động tác võ thuật cơ bản."
    },
    {
        "name": "Nhà hàng Hà Nội \"gây sốt\" cắm 5.000 bông loa kèn dọc lối đi để đón khách",
        "link": "https://dantri.com.vn/du-lich/nha-hang-ha-noi-gay-sot-cam-5000-bong-loa-ken-doc-loi-di-de-don-khach-20240404074345887.htm",
        "content": "Từ những bước chân đầu tiên vào một nhà hàng ở Hà Nội, nhiều du khách phải thốt lên bất ngờ với lối đi ngập tràn hoa loa kèn. Con đường hoa được thiết kế với 5.000 bông, sẽ cắm xuyên suốt tháng 4."
    },
    {
        "name": "Gợi ý các điểm vui chơi, ăn uống tại Lotte Mall Tây Hồ, Hà Nội",
        "link": "https://dantri.com.vn/du-lich/goi-y-cac-diem-vui-choi-an-uong-tai-lotte-mall-tay-ho-ha-noi-20240424095316239.htm",
        "content": "Dịp lễ 30/4-1/5 kéo dài 5 ngày là thời điểm nhiều gia đình, các bạn trẻ tìm nơi vui chơi, nghỉ dưỡng. Nếu không có cơ hội đi xa, bạn có thể đến Lotte Mall Tây Hồ để tận hưởng các dịch vụ vui chơi, ăn uống hấp dẫn ngay trong lòng Hà Nội."
    },
    {
        "name": "Giới trẻ uống trà sữa hành, giò heo: Nhìn nôn nao vẫn bất chấp câu view",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-uong-tra-sua-hanh-gio-heo-nhin-non-nao-van-bat-chap-cau-view-20240403155805669.htm",
        "content": "Gần đây, các trào lưu ẩm thực kỳ dị rộ lên ngày càng nhiều. Trên mạng xã hội, nhiều bạn trẻ \"bắt trend\", không ngại thử những món ăn kỳ quặc, gây ra không ít tranh cãi."
    },
    {
        "name": "Ngắm vườn hoa được giới trẻ săn lùng tại Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/ngam-vuon-hoa-duoc-gioi-tre-san-lung-tai-da-lat-20240423132705665.htm",
        "content": "Vườn hoa tại Đà Lạt, quy tụ nhiều loài hoa độc đáo của xứ sở mờ sương đang gây chú ý trên cộng đồng mạng, thu hút nhiều du khách đến chụp ảnh, nhất là giới trẻ."
    },
    {
        "name": "Quán cháo sườn ở Hà Nội gây sốt vì người bán hàng nói tiếng Anh \"như gió\"",
        "link": "https://dantri.com.vn/du-lich/quan-chao-suon-o-ha-noi-gay-sot-vi-nguoi-ban-hang-noi-tieng-anh-nhu-gio-20240401095244417.htm",
        "content": "Nam thanh niên niên đứng bán hàng ở một quầy cháo tại Hà Nội nhận được nhiều lời ngợi khen nhờ khả năng sử dụng từ vựng tiếng Anh khá tốt."
    },
    {
        "name": "Khách Tây nhảy sạp ở Hà Giang luống cuống rơi mất dép, cười chảy nước mắt",
        "link": "https://dantri.com.vn/du-lich/khach-tay-nhay-sap-o-ha-giang-luong-cuong-roi-mat-dep-cuoi-chay-nuoc-mat-20240330101207065.htm",
        "content": "Nhóm khách người Pháp lần đầu được trải nghiệm điệu nhảy sạp truyền thống của người dân tộc Tày tại Hà Giang nên rất thích thú. Có vị khách luống cuống làm rơi mất dép khiến tất cả cùng cười bò."
    },
    {
        "name": "Cụ bà 100 tuổi và em gái bay hạng thương gia du lịch Phú Quốc gây sốt mạng",
        "link": "https://dantri.com.vn/du-lich/cu-ba-100-tuoi-va-em-gai-bay-hang-thuong-gia-du-lich-phu-quoc-gay-sot-mang-20240328211140607.htm",
        "content": "Những hình ảnh cụ bà 100 tuổi cùng em gái và em dâu ngồi ghế máy bay hạng thương gia, chụp ảnh du lịch ở Phú Quốc, bỗng gây sốt mạng xã hội. \n\n\n\n\n\n16"
    },
    {
        "name": "Vợ chồng Việt mở nhà hàng ở tỉnh nghèo của Lào: Khách mê gà tần, cá om dưa",
        "link": "https://dantri.com.vn/du-lich/vo-chong-viet-mo-nha-hang-o-tinh-ngheo-cua-lao-khach-me-ga-tan-ca-om-dua-20240328110551325.htm",
        "content": "\"Hồ mặt trời\" là nhà hàng Việt duy nhất ở huyện Viêng Xay thuộc tỉnh Hủa Phăn của Lào, chuyên phục vụ nhiều món đặc trưng Việt Nam với nhiều loại hải sản tươi sống nhập từ Thanh Hóa sang."
    },
    {
        "name": "Mê sắc hoa sơn tra Tây Bắc, du khách leo hẳn lên nóc nhà \"săn\" ảnh đẹp",
        "link": "https://dantri.com.vn/du-lich/me-sac-hoa-son-tra-tay-bac-du-khach-leo-han-len-noc-nha-san-anh-dep-20240327153208843.htm",
        "content": "Đa phần các cây sơn tra rất cao lớn, có những rừng cây sơn tra cổ thụ trên trăm năm tuổi. Vì vậy, để chụp được những bức ảnh đẹp, du khách phải dùng tới nhiều công cụ hỗ trợ, thậm chí leo lên nóc nhà."
    },
    {
        "name": "Hội An là nơi giá rẻ nhất thế giới: Chi 1,6 triệu đồng ăn tiêu ngon miệng",
        "link": "https://dantri.com.vn/du-lich/hoi-an-la-noi-gia-re-nhat-the-gioi-chi-16-trieu-dong-an-tieu-ngon-mieng-20240327171659489.htm",
        "content": "Theo một tổ chức tài chính tại Anh, Hội An được đánh giá là điểm du lịch có giá rẻ nhất thế giới. Du khách chỉ cần tốn 1,6 triệu đồng đã có bữa ăn ngon và mua sắm các vật dụng cơ bản."
    },
    {
        "name": "Khách Hà Nội hụt hẫng vì trải nghiệm tour đêm đền Ngọc Sơn quá chóng vánh",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-hut-hang-vi-trai-nghiem-tour-dem-den-ngoc-son-qua-chong-vanh-20240326132321461.htm",
        "content": "Mua 268.000 đồng/vé nhưng du khách chỉ được trải nghiệm tour đêm đền Ngọc Sơn trong 30 phút. Nhiều người cho biết \"cảm thấy hụt hẫng\" vì tour quá ngắn và ít hoạt động."
    },
    {
        "name": "Mỹ nhân Hong Kong gốc Việt tìm thấy quán bún chả ngon nhất ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/my-nhan-hong-kong-goc-viet-tim-thay-quan-bun-cha-ngon-nhat-o-ha-noi-20240326124157436.htm",
        "content": "Trong chuyến đi chớp nhoáng tới Hà Nội, Á Hậu Hong Kong 2021 Thiệu Sơ kịp tham quan phố cổ, tới Nhà thờ Lớn và tìm quán bún chả ngon nhất ở thủ đô."
    },
    {
        "name": "Trải nghiệm buổi dã ngoại khác lạ trong \"Khu vườn mùa đông\" tại Fashionista Café",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-buoi-da-ngoai-khac-la-trong-khu-vuon-mua-dong-tai-fashionista-cafe-20240416174443047.htm",
        "content": "\"Sunday Picnic Brunch\" - phong cách ẩm thực độc đáo lần đầu tiên có mặt tại Fashionista Café như làn gió mát lành giữa thời tiết oi bức của Sài Gòn, hứa hẹn mang đến cho người yêu ẩm thực những khoảnh khắc thật thư giãn dịp cuối tuần."
    },
    {
        "name": "Ten Thousand Coffee - cà phê đặc sản cho những tín đồ sống tối giản",
        "link": "https://dantri.com.vn/du-lich/ten-thousand-coffee-ca-phe-dac-san-cho-nhung-tin-do-song-toi-gian-20240416144955507.htm",
        "content": "Nếu bạn có thói quen thưởng thức cà phê theo hướng nghệ thuật hóa nhưng vẫn là tín đồ yêu chuộng lối sống tối giản thì Ten Thousand Coffee là địa điểm gợi ý dành cho bạn ghé thăm mỗi ngày."
    },
    {
        "name": "Bún bò \"xương siêu to khổng lồ\", quán bán 1.000 bát/ngày ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/bun-bo-xuong-sieu-to-khong-lo-quan-ban-1000-batngay-o-ha-noi-20240320205824649.htm",
        "content": "Bún bò xí quách khổng lồ với những miếng sườn to vừa nạc vừa gân, nhiều thực khách hài lòng khi ăn."
    },
    {
        "name": "Khách Tây toát mồ hôi như lạc vào giữa mê cung tìm quán cà phê Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-tay-toat-mo-hoi-nhu-lac-vao-giua-me-cung-tim-quan-ca-phe-ha-noi-20240323181739202.htm",
        "content": "Hai vị khách người Đức cho biết, họ toát mồ hôi mới tìm thấy lối vào quán cà phê ở phố cổ Hà Nội nằm tít trong ngõ sâu, đi lên 2 tầng cầu thang và vào ngách thông giữa nhà nọ với nhà kia mới tới."
    },
    {
        "name": "Vẻ đẹp hoang sơ của Vườn Quốc gia Vũ Quang - viên ngọc xanh ở Hà Tĩnh",
        "link": "https://dantri.com.vn/du-lich/ve-dep-hoang-so-cua-vuon-quoc-gia-vu-quang-vien-ngoc-xanh-o-ha-tinh-20240320073758264.htm",
        "content": "Nằm ở trung tâm của dãy Trường Sơn xanh thẳm, Vườn Quốc gia Vũ Quang có vẻ đẹp hoang sơ. Nơi đây lưu giữ các hệ sinh thái đặc hữu của vùng rừng mưa nhiệt đới Bắc Trung Bộ."
    },
    {
        "name": "Chủ quán sứa đỏ ở Hà Nội bị tố mắng chửi khách \"không có tiền cũng ăn\"",
        "link": "https://dantri.com.vn/du-lich/chu-quan-sua-do-o-ha-noi-bi-to-mang-chui-khach-khong-co-tien-cung-an-20240323002623698.htm",
        "content": "Chủ quán sứa đỏ cho biết, người đàn ông to tiếng mắng chửi khách với những lời lẽ không hay là anh trai của mình, mắc bệnh tâm thần thể nhẹ nên rất mong nhận được thông cảm."
    },
    {
        "name": "Báo Tây gây tranh cãi vì xếp tiết canh, bún đậu mắm tôm trong Top \"tệ nhất\"",
        "link": "https://dantri.com.vn/du-lich/bao-tay-gay-tranh-cai-vi-xep-tiet-canh-bun-dau-mam-tom-trong-top-te-nhat-20240320225733409.htm",
        "content": "Trong danh sách 45 món ăn được xem là \"tệ nhất\" của Việt Nam, chuyên trang ẩm thực Taste Atlas cho rằng món bánh đậu xanh của Hải Dương xếp vị trí đầu bảng."
    },
    {
        "name": "Khách Việt thưởng thức món bún \"ngon miệng đã mắt sướng tai\" ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-viet-thuong-thuc-mon-bun-ngon-mieng-da-mat-suong-tai-o-trung-quoc-20240318104943639.htm",
        "content": "Tỉnh Vân Nam, Trung Quốc vốn nổi tiếng với phong cảnh xinh đẹp và nền ẩm thực đa dạng. Trong đó có món \"bún qua cầu\" có lịch sử hơn 100 năm."
    },
    {
        "name": "Quán bún 20 năm tuổi Hà Nội ngon thế nào khiến khách Mỹ tự nhận khách ruột",
        "link": "https://dantri.com.vn/du-lich/quan-bun-20-nam-tuoi-ha-noi-ngon-the-nao-khien-khach-my-tu-nhan-khach-ruot-20240317224703942.htm",
        "content": "Vị khách người Mỹ thừa nhận mình là khách quen của quán bún cá có tuổi đời hơn 20 năm tuổi ở Hà Nội, nơi bán món chả cá xương giòn rụm và cá cuốn thịt không nơi nào có."
    },
    {
        "name": "Khách sốc vì ăn phải bát cơm trộn gián tại nhà hàng nổi tiếng ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/khach-soc-vi-an-phai-bat-com-tron-gian-tai-nha-hang-noi-tieng-o-tphcm-20240316192407440.htm",
        "content": "Gần đây do sức khỏe không tốt và bị mất khoảng 50% khả năng khứu giác nên chị N. ăn gần hết bát cơm trộn mà không hề phát hiện ra có xác một con gián nằm bên trong."
    },
    {
        "name": "Bánh xèo 1 triệu đồng dùng 1,2kg mực ống và tôm sú gây xôn xao ở Tây Ninh",
        "link": "https://dantri.com.vn/du-lich/banh-xeo-1-trieu-dong-dung-12kg-muc-ong-va-tom-su-gay-xon-xao-o-tay-ninh-20240315141938311.htm",
        "content": "Do sức lực có hạn nên mỗi ngày chủ quán chỉ bán tối đa 10 chiếc bánh xèo khổng lồ với đường kính 1,2m. Bánh có nguyên liệu chính gồm tôm sú, mực ống, thịt bò, thịt gà, ăn kèm gần 20 loại rau rừng."
    },
    {
        "name": "Khách Tây chi 2,2 triệu đồng cho 10 món: \"Đây là bữa ăn đắt đỏ nhất TPHCM\"",
        "link": "https://dantri.com.vn/du-lich/khach-tay-chi-22-trieu-dong-cho-10-mon-day-la-bua-an-dat-do-nhat-tphcm-20240314225813130.htm",
        "content": "Nữ du khách người New Zealand nhận định, bữa ăn hết 2,2 triệu đồng cho 10 món tại nhà hàng sao Michelin là \"bữa ăn đắt đỏ nhất ở TPHCM nhưng thực ra mức giá này rất rẻ\"."
    },
    {
        "name": "Hậu trường đón đoàn khách tỷ phú Mỹ đầu tiên đáp trực thăng đến Hà Giang",
        "link": "https://dantri.com.vn/du-lich/hau-truong-don-doan-khach-ty-phu-my-dau-tien-dap-truc-thang-den-ha-giang-20240310215153126.htm",
        "content": "Chọn một khu nghỉ dưỡng ẩn mình trên đỉnh núi Bắc Bừu (Hà Giang), cặp đôi tỷ phú Mỹ có 4 ngày 3 đêm thong dong sống giữa rừng. Họ mang theo y tá, vệ sĩ riêng… bảo toàn sự riêng tư của chuyến đi. \n\n\n\n\n\n13"
    },
    {
        "name": "Khách Mỹ muốn khóc vì… lần đầu ăn bánh mỳ Việt vừa ngon, vừa rẻ bất ngờ",
        "link": "https://dantri.com.vn/du-lich/khach-my-muon-khoc-vi-lan-dau-an-banh-my-viet-vua-ngon-vua-re-bat-ngo-20240311164240703.htm",
        "content": "Từng ăn đủ loại bánh mỳ trên khắp vùng miền ở Việt Nam nhưng đây là lần đầu Max nếm thử món bánh mỳ hấp với lá dứa, ăn kèm mỡ hành, tóp mỡ và bì sợi với giá 35.000 đồng một suất."
    },
    {
        "name": "Quán cà phê gây sốt ở Hạ Long: Khách uống miễn phí ngắm \"view triệu đô\"",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-gay-sot-o-ha-long-khach-uong-mien-phi-ngam-view-trieu-do-20240305203624056.htm",
        "content": "Sau một năm mở cửa, chủ quán cà phê 0 đồng ở thành phố Hạ Long nhận thấy bản thân \"lãi\" lớn. Nhưng lãi ở đây không phải là tiền bạc, kinh tế, mà chính là tình cảm của anh em bạn bè dành cho mình."
    },
    {
        "name": "Nữ ca sĩ Mỹ bịt mũi suýt nôn khi lần đầu ăn trứng vịt lộn với muối, ớt",
        "link": "https://dantri.com.vn/du-lich/nu-ca-si-my-bit-mui-suyt-non-khi-lan-dau-an-trung-vit-lon-voi-muoi-ot-20240308152842070.htm",
        "content": "Dù đã chuẩn bị trước tinh thần nhưng nữ ca sĩ Cardi B không thể ăn hết miếng đầu tiên của quả trứng vịt lộn. Cô khẳng định mình không thích món ăn này."
    },
    {
        "name": "Bill Gates đến Việt Nam: Tiết lộ hậu trường đón tỷ phú khắt khe thế nào",
        "link": "https://dantri.com.vn/du-lich/bill-gates-den-viet-nam-tiet-lo-hau-truong-don-ty-phu-khat-khe-the-nao-20240307192515960.htm",
        "content": "Từ việc tỷ phú Bill Gates tới Đà Nẵng du lịch, phóng viên Dân trí đã có cuộc trao đổi với một số đơn vị lữ hành chuyên đón dòng khách thượng lưu để biết thêm những chuyện hậu trường đặc biệt."
    },
    {
        "name": "Khách Việt sốc vì nhân viên khách sạn ở Thái Lan lấy khăn tắm lau bồn cầu",
        "link": "https://dantri.com.vn/du-lich/khach-viet-soc-vi-nhan-vien-khach-san-o-thai-lan-lay-khan-tam-lau-bon-cau-20240306225429141.htm",
        "content": "Từng tới Thái Lan gần chục năm nhưng đây là lần đầu tiên anh Tuấn tận mắt chứng kiến cảnh nhân viên dọn vệ sinh của khách sạn dùng khăn tắm của khách để lau bồn cầu, cống thoát nước."
    },
    {
        "name": "Khối mây ở Sapa bất ngờ tràn từ trên cao xuống đất, khách ồ lên thích thú",
        "link": "https://dantri.com.vn/du-lich/khoi-may-o-sapa-bat-ngo-tran-tu-tren-cao-xuong-dat-khach-o-len-thich-thu-20240306131218382.htm",
        "content": "Lần đầu được chứng kiến khoảnh khắc mây ở Sapa bất ngờ tràn từ trên cao xuống mặt đất, anh Hải cũng như nhiều du khách khác đến từ Hà Nội phải ồ lên thích thú."
    },
    {
        "name": "Quán bánh mì phố cổ Hà Nội bị chê \"bán đắt\" mỗi ngày vẫn hết veo 800 chiếc",
        "link": "https://dantri.com.vn/du-lich/quan-banh-mi-pho-co-ha-noi-bi-che-ban-dat-moi-ngay-van-het-veo-800-chiec-20240226180128085.htm",
        "content": "Bán 10.000 đồng một chiếc bánh mì chuột, bé bằng lòng bàn tay, quán chị Hòa nhiều lần bị thực khách chê đắt vì \"ăn không đủ no\"."
    },
    {
        "name": "Cặp đôi Hà Nội khẩu chiến tại quán bánh cuốn Trung Quốc: Chủ quán lên tiếng",
        "link": "https://dantri.com.vn/du-lich/cap-doi-ha-noi-khau-chien-tai-quan-banh-cuon-trung-quoc-chu-quan-len-tieng-20240301222616524.htm",
        "content": "Khi đoạn video ghi cảnh hai vị khách đến từ Hà Nội xảy ra xô xát tại một quán bánh cuốn nằm ở Hà Khẩu (Trung Quốc) chưa lắng xuống, mới đây người chủ quán cũng chính thức lên tiếng."
    },
    {
        "name": "17 người ăn hết 6 triệu đồng, tố nhà hàng ở Hải Dương chặt chém và cái kết",
        "link": "https://dantri.com.vn/du-lich/17-nguoi-an-het-6-trieu-dong-to-nha-hang-o-hai-duong-chat-chem-va-cai-ket-20240229105613092.htm",
        "content": "Một vị khách trong đoàn tỏ ra bức xúc vì \"bữa cơm bình dân\" hết gần 6 triệu đồng cho đoàn 17 người. Tuy nhiên chủ quán ở Hải Dương đã lên tiếng khẳng định bán đúng giá, không chặt chém. \n\n\n\n\n\n25"
    },
    {
        "name": "Quán phở xếp hàng... \"chỉ dành cho người kiên nhẫn\" ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/quan-pho-xep-hang-chi-danh-cho-nguoi-kien-nhan-o-ha-noi-20240220124206669.htm",
        "content": "Một quán phở tại Tây Hồ, Hà Nội gây chú ý sau bài viết khách phàn nàn phải xếp hàng chờ 40 phút để được ăn phở."
    },
    {
        "name": "\"Bỏ túi\" địa điểm chụp hoa bằng lăng đẹp ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/bo-tui-dia-diem-chup-hoa-bang-lang-dep-o-ha-noi-20240227103014105.htm",
        "content": "Mùa hè tới, hoa bằng lăng thi nhau tô sắc lên khoảng trời Thủ đô. Với những tín đồ mê sống ảo, thời điểm hoa bằng lăng nở chính là cơ hội để lưu giữ bức hình đẹp với mùa hoa tím."
    },
    {
        "name": "Khách Tây vào rừng sâu của Việt Nam, \"sợ hết hồn\" thử món sâu bò nhung nhúc",
        "link": "https://dantri.com.vn/du-lich/khach-tay-vao-rung-sau-cua-viet-nam-so-het-hon-thu-mon-sau-bo-nhung-nhuc-20240226115619042.htm",
        "content": "Sau khi bổ đôi thân tre, đám sâu còn sống nguyên, bò nhung nhúc bên trong khiến nhiều người thấy sởn gai ốc. Một người dân địa phương cho Andrew biết đây là nguyên liệu làm nên món đặc sản có tiếng."
    },
    {
        "name": "Khách sốc khi uống cốc nước mía 100.000 đồng ở Singapore",
        "link": "https://dantri.com.vn/du-lich/khach-soc-khi-uong-coc-nuoc-mia-100000-dong-o-singapore-20240225171823836.htm",
        "content": "Ông Lưu sốc khi biết giá tiền cốc nước mía giá 5 SGD (gần 100.000 đồng) cao gần bằng một suất cơm bò vừa mua gần đó. Trong khi chủ quán khẳng định bán đúng giá, không hề chặt chém khách."
    },
    {
        "name": "Khách Việt sởn gai ốc vào ngôi đền toàn rắn độc bò lổm ngổm trên đỉnh đầu",
        "link": "https://dantri.com.vn/du-lich/khach-viet-son-gai-oc-vao-ngoi-den-toan-ran-doc-bo-lom-ngom-tren-dinh-dau-20240223072215888.htm",
        "content": "Thục Anh, nữ du khách người Việt, hét toáng lên khi phát hiện trên đầu mình có một ổ rắn độc. Những con rắn to bằng cổ tay, cuộn tròn trên bàn thờ, cuốn quanh các bức tranh… di chuyển tự do."
    },
    {
        "name": "Người Hà Nội xếp hàng lấy số, chờ gần 60 phút để ăn suất bún đậu mắm tôm",
        "link": "https://dantri.com.vn/du-lich/nguoi-ha-noi-xep-hang-lay-so-cho-gan-60-phut-de-an-suat-bun-dau-mam-tom-20231219120049596.htm",
        "content": "Đến quán nhiều lần nên Phượng không còn lạ lẫm với cảnh khách hàng ngồi thẫn thờ chờ đợi bên những con số. Song, người bạn TPHCM thì hơi choáng trước cảnh \"người Hà Nội kiên nhẫn chờ đợi món ngon\"."
    },
    {
        "name": "Khách Đà Lạt ra Hà Nội tố bị \"chặt chém\" vì ăn bánh gối hết 40.000 đồng/cái",
        "link": "https://dantri.com.vn/du-lich/khach-da-lat-ra-ha-noi-to-bi-chat-chem-vi-an-banh-goi-het-40000-dongcai-20240221105907704.htm",
        "content": "Khi thanh toán bữa ăn, vị khách đến từ Đà Lạt bất ngờ vì chủ quán thông báo hết 160.000 đồng cho 2 bánh gối và 2 bánh tôm. Cô gái băn khoăn không biết có bị chặt chém hay không."
    },
    {
        "name": "Khách Việt góp tiền chung, mua ăn thử đùi lợn đen muối giá 105 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/khach-viet-gop-tien-chung-mua-an-thu-dui-lon-den-muoi-gia-105-trieu-dong-20240219212630316.htm",
        "content": "Vì cửa hàng không cho khách nếm thử thịt, anh Trường rủ 10 khách khác trong đoàn cùng hùn tiền mua ăn thử 3 loại đùi lợn đen muối, trong đó đắt nhất là loại có giá 105 triệu đồng."
    },
    {
        "name": "Món lẩu mực tươi giòn sần sật ở Khánh Hòa, khách ăn một lần là nhớ mãi",
        "link": "https://dantri.com.vn/du-lich/mon-lau-muc-tuoi-gion-san-sat-o-khanh-hoa-khach-an-mot-lan-la-nho-mai-20240216214700126.htm",
        "content": "Đại Lãnh (tỉnh Khánh Hòa) nổi tiếng món đặc sản lẩu mực với hương vị thơm ngon, mực tươi giòn dai sần sật, gây \"thương nhớ\" cho nhiều thực khách."
    },
    {
        "name": "Vườn dâu tây lớn nhất ở Sapa đóng cửa sau Tết vì... khách vặt hết quả",
        "link": "https://dantri.com.vn/du-lich/vuon-dau-tay-lon-nhat-o-sapa-dong-cua-sau-tet-vi-khach-vat-het-qua-20240218231314249.htm",
        "content": "Anh Nghĩa, chủ vườn dâu tây với diện tích 2,5ha lớn nhất ở Sapa cho biết, mỗi ngày vườn đón từ 1.000 đến 2.000 khách tới trải nghiệm. Toàn bộ số quả lớn nhỏ đều bị vặt hết nên vườn phải tạm đóng cửa."
    },
    {
        "name": "Hà Nội: Khách ăn phở cuốn sốc khi thấy giun còn sống, bám dính trên lá rau",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khach-an-pho-cuon-soc-khi-thay-giun-con-song-bam-dinh-tren-la-rau-20240217122755417.htm",
        "content": "Mới đây trên một diễn đàn về ẩm thực, vị khách có tên N.P.T. chia sẻ hình ảnh về suất phở cuốn có giun còn sống, bò lổm ngổm trên lá rau xà lách, thu hút sự chú ý từ cộng đồng mạng. \n\n\n\n\n\n14"
    },
    {
        "name": "Khách tố \"chặt chém\" vì ăn hải sản Hạ Long hết 11 triệu đồng gây xôn xao",
        "link": "https://dantri.com.vn/du-lich/khach-to-chat-chem-vi-an-hai-san-ha-long-het-11-trieu-dong-gay-xon-xao-20240216194311720.htm",
        "content": "Trao đổi với phóng viên Dân trí, anh Thanh, chủ một nhà hàng hải sản ở Hạ Long cho biết, nhà hàng có niêm yết giá hải sản công khai và giá cả tăng từ 8% đến 10% vào thời điểm lễ Tết."
    },
    {
        "name": "Phản ứng của khách Tây khi ăn thử món tiết canh tôm hùm ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/phan-ung-cua-khach-tay-khi-an-thu-mon-tiet-canh-tom-hum-o-viet-nam-20240216111927401.htm",
        "content": "Chad Kubanoff hồi hộp quan sát cách nhân viên nhà hàng ở Phú Quốc lấy tiết tôm hùm để chế biến món ăn ít người dám thử."
    },
    {
        "name": "Cây gạo cổ trăm năm tuổi dáng thân rồng độc lạ ở Thái Bình",
        "link": "https://dantri.com.vn/tet-2024/cay-gao-co-tram-nam-tuoi-dang-than-rong-doc-la-o-thai-binh-20240206105613056.htm",
        "content": "Cây hoa gạo cổ với tuổi đời hàng trăm năm ở huyện Thái Thụy, tỉnh Thái Bình có hình dáng như một con rồng đang vươn mình lên trời xanh."
    },
    {
        "name": "Khách Việt ngỡ ngàng đến bộ tộc không bao giờ tắm, phụ nữ chỉ để ngực trần",
        "link": "https://dantri.com.vn/du-lich/khach-viet-ngo-ngang-den-bo-toc-khong-bao-gio-tam-phu-nu-chi-de-nguc-tran-20240211143253551.htm",
        "content": "Vợ của tộc trưởng, một người phụ nữ Himba ra hiệu trút bỏ quần áo, chị Phi Uyên tái mặt vì xấu hổ, chị chưa từng nghĩ đến việc khỏa thân trước những người xa lạ."
    },
    {
        "name": "Chàng trai Việt ở rể Thái Lan, cùng mẹ vợ bán bánh tráng nướng đắt khách",
        "link": "https://dantri.com.vn/du-lich/chang-trai-viet-o-re-thai-lan-cung-me-vo-ban-banh-trang-nuong-dat-khach-20240209221537924.htm",
        "content": "Cuối tuần khách đông hơn thường lệ, người vòng trong vòng ngoài đứng chờ tới lượt. Chỉ trong 2 tiếng, Duy và vợ, cô gái người Thái Lan đã bán hết veo hàng chục suất và phải nghỉ sớm vì hết hàng."
    },
    {
        "name": "Ngắm nhìn mùa xuân len lỏi từng ngóc ngách các bản làng ở Hà Giang",
        "link": "https://dantri.com.vn/du-lich/ngam-nhin-mua-xuan-len-loi-tung-ngoc-ngach-cac-ban-lang-o-ha-giang-20240208232019911.htm",
        "content": "Mỗi thời khắc của mùa xuân được khắc họa rõ nét trên từng lối đi, từng cung đường khám phá Hà Giang. Mùa xuân cũng là thời điểm đẹp nhất để du khách khám phá vùng đất này."
    },
    {
        "name": "Độc lạ món giò Thái Bình làm từ lòng lợn luộc cho mâm cơm ngày Tết",
        "link": "https://dantri.com.vn/du-lich/doc-la-mon-gio-thai-binh-lam-tu-long-lon-luoc-cho-mam-com-ngay-tet-20240207095809063.htm",
        "content": "Quê ở Cao Bằng nên ngay ngày đầu về làm dâu Thái Bình, Khánh Ly gặp rất nhiều bỡ ngỡ vì khác biệt văn hóa ăn uống. Nhưng được mẹ chồng chỉ dẫn, cô dần quen nếp sống gia đình và biết thêm nhiều món lạ."
    },
    {
        "name": "Khách bị quán phở nổi tiếng Hà Nội nhắn tin \"dằn mặt\" vì bài tố trên mạng?",
        "link": "https://dantri.com.vn/du-lich/khach-bi-quan-pho-noi-tieng-ha-noi-nhan-tin-dan-mat-vi-bai-to-tren-mang-20240205162420383.htm",
        "content": "Vị khách có tên L.N. cho biết đã bị một tài khoản mạng xã hội nhắn tin dằn mặt vì bài tố quán phở ở Hà Nội có dịch vụ chưa tốt."
    },
    {
        "name": "Nước nào hưởng lợi nhất trong cuộc chạy đua hút khách dịp Tết Nguyên Đán?",
        "link": "https://dantri.com.vn/du-lich/nuoc-nao-huong-loi-nhat-trong-cuoc-chay-dua-hut-khach-dip-tet-nguyen-dan-20240202152136729.htm",
        "content": "Theo các chuyên gia, khách Trung Quốc đổ xô đi du lịch nước ngoài dịp Tết Nguyên Đán là cơ hội rất tốt để các nước tranh thủ hút lượng khách khổng lồ."
    },
    {
        "name": "Gà luộc và gà kho sả ớt của Việt Nam là món gà ngon nhất ở châu Á",
        "link": "https://dantri.com.vn/du-lich/ga-luoc-va-ga-kho-sa-ot-cua-viet-nam-la-mon-ga-ngon-nhat-o-chau-a-20240203234329233.htm",
        "content": "Theo đánh giá của của các chuyên gia đến từ Taste Atlas, Việt Nam có 4 món ăn làm từ gà nằm trong danh sách ngon nhất châu Á, trong đó có gà luộc và gà kho sả ớt."
    },
    {
        "name": "Ra Hà Nội chơi đúng dịp trời nồm \"đổ mồ hôi\", khách TPHCM sốc nặng",
        "link": "https://dantri.com.vn/du-lich/ra-ha-noi-choi-dung-dip-troi-nom-do-mo-hoi-khach-tphcm-soc-nang-20240202204835092.htm",
        "content": "Khi máy bay hạ cánh xuống sân bay Nội Bài đúng vào ngày trời nồm ẩm, nhìn bầu trời âm u phủ lớp sương mù dày và lối đi ướt át, Phạm Quân băn khoăn \"Hà Nội đẹp và thơ của những lần trước kia đâu rồi?\""
    },
    {
        "name": "Nữ du khách Nhật \"khóc dở mếu dở\" do lần đầu ăn trứng vịt lộn Việt Nam",
        "link": "https://dantri.com.vn/du-lich/nu-du-khach-nhat-khoc-do-meu-do-do-lan-dau-an-trung-vit-lon-viet-nam-20240201163007235.htm",
        "content": "Lần đầu tiên nhìn thấy bên trong quả trứng vịt lộn, nữ du khách người Nhật \"tròn mắt\" vì kinh ngạc. Cô được người bạn đồng hành cổ vũ nên đã mạnh dạn nếm thử xem hương vị ra sao."
    },
    {
        "name": "Nhiều hoạt động đặc sắc trong lễ hội xuân Ngọa Vân Quảng Ninh",
        "link": "https://dantri.com.vn/du-lich/nhieu-hoat-dong-dac-sac-trong-le-hoi-xuan-ngoa-van-quang-ninh-20240201144130365.htm",
        "content": "Lễ hội xuân Ngọa Vân (Quảng Ninh) kéo dài hết tháng 3 Âm lịch. Đây là sự kiện mang giá trị nhân văn, hướng về cội nguồn với nhiều hoạt động văn hóa, nghệ thuật đặc sắc."
    },
    {
        "name": "Du khách kéo lên Đà Lạt săn mai anh đào, nhiều nơi hết phòng ngày cận Tết",
        "link": "https://dantri.com.vn/du-lich/du-khach-keo-len-da-lat-san-mai-anh-dao-nhieu-noi-het-phong-ngay-can-tet-20240130072737996.htm",
        "content": "Mùa mai anh đào bung nở là lý do để nhiều du khách đổ xô về Đà Lạt những ngày cận Tết. Nhiều homestay ở thành phố ghi nhận hết phòng sớm."
    },
    {
        "name": "Cô gái Trung Quốc phát hiện vì sao vóc dáng con gái Việt Nam mảnh mai",
        "link": "https://dantri.com.vn/du-lich/co-gai-trung-quoc-phat-hien-vi-sao-voc-dang-con-gai-viet-nam-manh-mai-20240130122705722.htm",
        "content": "Sau một thời gian sinh sống tại Việt Nam, cô gái Trung Quốc mới vỡ lẽ lý do đằng sau dáng vẻ thon gọn của các cô gái Việt Nam là một chế độ ăn thanh đạm, nhiều rau xanh, rất tốt cho sức khỏe."
    },
    {
        "name": "Du khách mệt rũ người sau 1 ngày chạy 7 nơi ở TPHCM để chụp ảnh với áo dài",
        "link": "https://dantri.com.vn/du-lich/du-khach-met-ru-nguoi-sau-1-ngay-chay-7-noi-o-tphcm-de-chup-anh-voi-ao-dai-20240129164123125.htm",
        "content": "Sau một ngày chụp ảnh với áo dài ở 7 điểm đến nổi tiếng trên khắp TPHCM, anh Đoàn Phước Trường thừa nhận khá mệt mỏi nhưng được ghi lại những khoảnh khắc đáng nhớ."
    },
    {
        "name": "Hà Nội: Quán nước vắng khách bỗng đông nườm nượp nhờ chiêu độc của chủ quán",
        "link": "https://dantri.com.vn/du-lich/ha-noi-quan-nuoc-vang-khach-bong-dong-nuom-nuop-nho-chieu-doc-cua-chu-quan-20240124152736079.htm",
        "content": "Một quán cà phê ở Nam Từ Liêm (Hà Nội) ngày nào cũng thu hút gần 300 lượt khách. Giới trẻ đến đây chỉ mua một cốc nước nhưng thay ít nhất 2 bộ quần áo, đi khắp ngóc ngách của quán để chụp ảnh."
    },
    {
        "name": "Ăn buffet ở Hà Nội lấy 10kg hải sản: Vị khách trong đoàn lên tiếng!",
        "link": "https://dantri.com.vn/du-lich/an-buffet-o-ha-noi-lay-10kg-hai-san-vi-khach-trong-doan-len-tieng-20240127104935797.htm",
        "content": "Chị T. cho biết, người lấy 10kg hải sản cho vào túi mang về là nhân viên trong quán cà phê của mình. Người này lần đầu được ăn buffet, lại không biết chữ nên chưa nắm được quy tắc ăn uống. \n\n\n\n\n\n13"
    },
    {
        "name": "Khoảnh khắc thiên nhiên miền Bắc \"ngủ vùi trong băng\" đẹp xiêu lòng",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-thien-nhien-mien-bac-ngu-vui-trong-bang-dep-xieu-long-20240127083218556.htm",
        "content": "Rất lâu rồi, du khách Việt mới có dịp tận mắt chứng kiến những mái nhà, hàng cây phủ băng trắng xóa."
    },
    {
        "name": "Khách đợi gần 50 năm mới có bánh ăn, chủ quán than bán càng nhiều càng lỗ",
        "link": "https://dantri.com.vn/du-lich/khach-doi-gan-50-nam-moi-co-banh-an-chu-quan-than-ban-cang-nhieu-cang-lo-20240125130047311.htm",
        "content": "Nếu khách muốn đặt mua hộp bánh nhân thịt bò Kobe đông lạnh từ Asahiya, một cửa tiệm ở thành phố Takasago, tỉnh Hyogo phía tây Nhật Bản, có thể mất thời gian chờ đợi 43 năm mới nhận được hàng."
    },
    {
        "name": "Ba ngày chinh phục \"đỉnh núi ước mơ\" của các phượt thủ ở Tây Bắc",
        "link": "https://dantri.com.vn/du-lich/ba-ngay-chinh-phuc-dinh-nui-uoc-mo-cua-cac-phuot-thu-o-tay-bac-20231216095315155.htm",
        "content": "Đoàn leo núi gồm 8 người, đã có 3 ngày 2 đêm trải qua nhiều cung bậc cảm xúc trong hành trình chinh phục đỉnh núi có cung leo khó nhất Việt Nam - Nam Kang Ho Tao."
    },
    {
        "name": "Khách Việt rát tai khi trải nghiệm quán ăn \"chửi khách như hát hay\" ở Anh",
        "link": "https://dantri.com.vn/du-lich/khach-viet-rat-tai-khi-trai-nghiem-quan-an-chui-khach-nhu-hat-hay-o-anh-20240119205232763.htm",
        "content": "Khi Thu cùng nhóm bạn vừa bước vào quán đã bắt gặp luôn ánh mắt rất \"phán xét\" của các nhân viên. Vì biết đây là quán ăn để khách trải nghiệm sự thô lỗ nên nhóm khách thấy thú vị và hào hứng."
    },
    {
        "name": "Hành động \"lạ\" của chủ quán cà phê ở Hà Nội khiến vị khách Ấn Độ bất ngờ",
        "link": "https://dantri.com.vn/du-lich/hanh-dong-la-cua-chu-quan-ca-phe-o-ha-noi-khien-vi-khach-an-do-bat-ngo-20240119094241086.htm",
        "content": "Định vào quán uống cà phê, anh Sujit bất ngờ khi được chủ quán mời ở lại ăn tối. Sự hiếu khách của chủ quán cà phê người Việt khiến vị khách người Ấn Độ thấy ấm lòng."
    },
    {
        "name": "Khách Mỹ lần đầu ăn món cháo lạ giá rẻ ở Hải Phòng, muốn ăn phải đến từ sớm",
        "link": "https://dantri.com.vn/du-lich/khach-my-lan-dau-an-mon-chao-la-gia-re-o-hai-phong-muon-an-phai-den-tu-som-20240118120517813.htm",
        "content": "Dù sống ở Hải Phòng gần 4 năm nhưng Chris Lewis phải thừa nhận thành phố này có rất nhiều món ăn vặt nổi tiếng. Trong đó, món cháo khoái khiến anh chú ý vì cái tên lạ tai, giá cả lại rẻ bất ngờ."
    },
    {
        "name": "Du khách Hàn kể thói quen lạ lùng của người Việt trên mâm cơm đãi khách",
        "link": "https://dantri.com.vn/du-lich/du-khach-han-ke-thoi-quen-la-lung-cua-nguoi-viet-tren-mam-com-dai-khach-20240116231838763.htm",
        "content": "Theo quan sát của chàng trai người Hàn Quốc, khi người Việt mời khách tới chơi nhà, họ sẽ nấu bữa cơm thật thịnh soạn để mời. Chủ nhà thấy khách ăn ít hoặc không ăn sẽ buồn."
    },
    {
        "name": "Xưởng cá trê hun khói ở Indonesia xuất thị trường 500kg/ngày",
        "link": "https://dantri.com.vn/du-lich/xuong-ca-tre-hun-khoi-o-indonesia-xuat-thi-truong-500kgngay-20240114225538122.htm",
        "content": "Xưởng truyền thống nằm ở tỉnh Tây Java, Indonesia, liên tục đỏ lửa vào dịp đầu năm khi mỗi ngày xuất ra 500kg lát cá trê hun khói. Thậm chí, sản phẩm còn xuất sang thị trường Malaysia và Nigeria."
    },
    {
        "name": "Quán cơm niêu ở TPHCM bất ngờ bị tẩy chay sụt giảm doanh thu vì tấm biển lạ",
        "link": "https://dantri.com.vn/du-lich/quan-com-nieu-o-tphcm-bat-ngo-bi-tay-chay-sut-giam-doanh-thu-vi-tam-bien-la-20240113131728811.htm",
        "content": "Mới đây, một quán cơm niêu ở TPHCM liên tục bị cộng đồng mạng đánh giá 1 sao trên nhiều nền tảng. Chủ quán cũng không hiểu lý do cho tới khi nhìn thấy tấm biển với nội dung gây tranh cãi trên mạng. \n\n\n\n\n\n21"
    },
    {
        "name": "Giàn hoa giấy khổng lồ, phủ kín căn nhà bên bờ sông ở Phan Thiết",
        "link": "https://dantri.com.vn/du-lich/gian-hoa-giay-khong-lo-phu-kin-can-nha-ben-bo-song-o-phan-thiet-20240112220338412.htm",
        "content": "Lần nào có dịp đi qua điểm chờ tàu đi Phú Quý, anh Thanh Tuấn (du khách) cũng không khỏi bất ngờ bởi giàn hoa giấy \"khủng\", phủ kín một căn nhà bên bờ sông."
    },
    {
        "name": "Khách nước ngoài nhận định Hà Nội có nhiều món ngon nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/khach-nuoc-ngoai-nhan-dinh-ha-noi-co-nhieu-mon-ngon-nhat-the-gioi-20240112222649751.htm",
        "content": "Căn cứ theo đánh giá của du khách trên toàn thế giới, mới đây Tripadvisor đã công bố danh sách những điểm đến có nền ẩm thực ngon nhất thế giới. Và Hà Nội được xướng danh ở vị trí đầu tiên."
    },
    {
        "name": "Hoa cải trắng bạt ngàn Mộc Châu, du khách khắp nơi đổ về chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/hoa-cai-trang-bat-ngan-moc-chau-du-khach-khap-noi-do-ve-chup-anh-20240110100504524.htm",
        "content": "Hoa cải Mộc Châu đang nở rộ đẹp nhất. Du khách không bỏ lỡ cơ hội tới thung lũng Nà Ka, xã Chiềng Sơn, xã Mường Sang, khu rừng thông bản Áng, xã Đông Sang... để \"săn\" hình đẹp."
    },
    {
        "name": "Du khách vỡ òa khi thấy rừng mơ nở sớm như tuyết phủ kín đồi ở Mộc Châu",
        "link": "https://dantri.com.vn/du-lich/du-khach-vo-oa-khi-thay-rung-mo-no-som-nhu-tuyet-phu-kin-doi-o-moc-chau-20240110223705666.htm",
        "content": "Khi cùng nhóm bạn tìm những vườn hoa mới nở, anh Kiên dùng thêm flycam để quan sát từ trên cao thì vô tình phát hiện thấy một vạt hoa mơ ở đồi mơ 77 nở sớm trắng xóa như tuyết phủ cả ngọn đồi."
    },
    {
        "name": "Rừng cây thay lá đỏ đẹp như trời Âu, gây \"sốt\" ở Quảng Trị",
        "link": "https://dantri.com.vn/du-lich/rung-cay-thay-la-do-dep-nhu-troi-au-gay-sot-o-quang-tri-20240108172611892.htm",
        "content": "Lá cây sau sau ở thị trấn Khe Sanh (Hương Hóa, Quảng Trị) vào thời khắc giao mùa có màu cam, phớt đỏ, rất giống lá phong. Khung cảnh rực rỡ đầy ấn tượng của cánh rừng đang gây sốt mạng xã hội."
    },
    {
        "name": "Đi thi đấu Asian Cup 2023, đội tuyển Việt Nam ở khách sạn cao cấp cỡ nào?",
        "link": "https://dantri.com.vn/du-lich/di-thi-dau-asian-cup-2023-doi-tuyen-viet-nam-o-khach-san-cao-cap-co-nao-20240109165745231.htm",
        "content": "Nằm ở trung tâm thành phố Doha, khách sạn Holiday Villa đã trở thành điểm dừng chân quen thuộc của đội tuyển Việt Nam khi tới Qatar tham dự giải."
    },
    {
        "name": "Quán phở mâm vỉa hè độc nhất phố cổ được tỷ phú Mỹ \"tấm tắc khen ngon\"",
        "link": "https://dantri.com.vn/du-lich/quan-pho-mam-via-he-doc-nhat-pho-co-duoc-ty-phu-my-tam-tac-khen-ngon-20240106170032328.htm",
        "content": "Ông Lý, chủ quán phở bò, nói: \"Đã ăn phở vỉa hè mà ngồi bàn nhựa thì xoàng quá\". Đó là lý do vì sao quán ông Lý là quán phở duy nhất ở Hà Nội dùng… mâm làm bàn."
    },
    {
        "name": "Khám phá hang động 7 tầng - nơi người tiền sử ở Lạng Sơn từng cư trú",
        "link": "https://dantri.com.vn/du-lich/kham-pha-hang-dong-7-tang-noi-nguoi-tien-su-o-lang-son-tung-cu-tru-20231225113240366.htm",
        "content": "Hang Bản Bó (Lạng Sơn) nằm sâu trong núi gồm 7 tầng với diện tích lớn nhỏ khác nhau, được hình thành do quá trình kiến tạo địa chất của trái đất."
    },
    {
        "name": "Khách để quên túi chứa tiền và vàng, chủ quán bún ở Bạc Liêu vội đi tìm",
        "link": "https://dantri.com.vn/du-lich/khach-de-quen-tui-chua-tien-va-vang-chu-quan-bun-o-bac-lieu-voi-di-tim-20240104122505925.htm",
        "content": "Anh Trường, vị khách để quên túi xách chứa tiền và vàng ở quán bún, vui mừng nhận lại tài sản của mình. Anh tặng lại cho chủ quán 2 triệu đồng, nhưng ông Thanh gửi vào quỹ người nghèo của địa phương."
    },
    {
        "name": "Quán bánh đúc nóng nằm sâu trong khu tập thể, bán 30 năm giá vẫn rẻ",
        "link": "https://dantri.com.vn/du-lich/quan-banh-duc-nong-nam-sau-trong-khu-tap-the-ban-30-nam-gia-van-re-20240102102441141.htm",
        "content": "Quán bánh đúc gần 30 năm tuổi ở khu tập thể cũ ngõ Trung Tự, (Đống Đa, Hà Nội) được nhiều thực khách ưa thích."
    },
    {
        "name": "Yên Bái: Cô gái khiến dân mạng thót tim khi leo lên máy xúc \"săn\" mây",
        "link": "https://dantri.com.vn/du-lich/yen-bai-co-gai-khien-dan-mang-thot-tim-khi-leo-len-may-xuc-san-may-20240102192721457.htm",
        "content": "Nhìn những hình ảnh săn mây thót tim, có người cho rằng đó là hình ảnh cắt ghép. Tuy nhiên, theo tìm hiểu của phóng viên, những hình ảnh nói trên được chụp tại xã Làng Nhì, huyện Trạm Tấu, Yên Bái."
    },
    {
        "name": "Loạt món Việt \"nổi như cồn\" ở nước ngoài, khách xếp hàng dài thưởng thức",
        "link": "https://dantri.com.vn/du-lich/loat-mon-viet-noi-nhu-con-o-nuoc-ngoai-khach-xep-hang-dai-thuong-thuc-20240101170239802.htm",
        "content": "Trong năm 2023, nhiều món ăn của ẩm thực Việt tiếp tục \"ghi điểm\" ở các nước trên thế giới, nhận được sự ủng hộ đông đảo của thực khách nhờ hương vị hấp dẫn, giá cả hợp lý."
    },
    {
        "name": "Thay áo mới, bánh chưng Bếp Hoa Tết này thêm phần rực rỡ",
        "link": "https://dantri.com.vn/du-lich/thay-ao-moi-banh-chung-bep-hoa-tet-nay-them-phan-ruc-ro-20240126143327919.htm",
        "content": "Bánh chưng Nếp Hoa năm nay thay áo mới, lấy màu đỏ may mắn làm chủ đạo. Các chi tiết được in dập nổi mang lại cảm giác sang trọng. Và đặc biệt nhất vẫn là ý nghĩa của chi tiết in trên hộp bánh."
    },
    {
        "name": "Độc đáo những cây chè trăm năm tuổi gắn mã QR code ở Yên Bái",
        "link": "https://dantri.com.vn/du-lich/doc-dao-nhung-cay-che-tram-nam-tuoi-gan-ma-qr-code-o-yen-bai-20231112185002152.htm",
        "content": "Suối Giàng nổi tiếng bởi có bạt ngàn những gốc chè Shan Tuyết cổ thụ trăm năm tuổi. Các cây chè này đã được gắn mã truy xuất nhằm nâng cao giá trị thương hiệu sản phẩm chè Shan Tuyết Suối Giàng."
    },
    {
        "name": "Du xuân và check-in phố SwanBay bằng tàu thủy dịp Tết nguyên đán 2024",
        "link": "https://dantri.com.vn/du-lich/du-xuan-va-check-in-pho-swanbay-bang-tau-thuy-dip-tet-nguyen-dan-2024-20240124221736243.htm",
        "content": "Với 30 phút di chuyển bằng tàu thủy từ bến Bạch Đằng, trung tâm quận 1, TPHCM, du khách có thể đặt chân đến đô thị đảo SwanBay, hòa vào không gian Tết mang phong vị làng quê Nam bộ."
    },
    {
        "name": "Điểm đến giải trí mang phong cách thể thao Mỹ ở Bình Dương",
        "link": "https://dantri.com.vn/du-lich/diem-den-giai-tri-mang-phong-cach-the-thao-my-o-binh-duong-20240124115606142.htm",
        "content": "Dzô Dzô Sports Bar, nơi giải trí mang hơi thở Mỹ, lần đầu tiên xuất hiện tại thành phố công nghiệp nổi tiếng ở tỉnh Bình Dương, hứa hẹn sẽ trở thành một trong những địa điểm thư giãn cho giới doanh nhân, chuyên gia và người dân lân cận."
    },
    {
        "name": "Báo Mỹ giới thiệu cầu mới ra mắt ở Phú Quốc: \"Để hôn nhau không phải để đi\"",
        "link": "https://dantri.com.vn/du-lich/bao-my-gioi-thieu-cau-moi-ra-mat-o-phu-quoc-de-hon-nhau-khong-phai-de-di-20231228095343515.htm",
        "content": "Hãng tin CNN có Mỹ mới có bài viết dành nhiều lời khen cho Cầu Hôn khai trương ở Phú Quốc cách đây không lâu, đồng thời nhận định đảo Ngọc là hòn đảo lý tưởng khi tới Việt Nam du lịch."
    },
    {
        "name": "Du khách thích thú \"săn\" ảnh mùa mai anh đào mỗi năm chỉ nở một lần ở Sa Pa",
        "link": "https://dantri.com.vn/du-lich/du-khach-thich-thu-san-anh-mua-mai-anh-dao-moi-nam-chi-no-mot-lan-o-sa-pa-20231225164508997.htm",
        "content": "Hoa mai anh đào ở đồi chè Ô Long (Sa Pa) đang ở giai đoạn bung nở đẹp nhất. Dự kiến, chỉ sau Tết Dương lịch hoa sẽ tàn hết, du khách sẽ phải đợi thêm một năm nữa mới có cơ hội ngắm nhìn."
    },
    {
        "name": "Hà Giang nỗ lực phát triển du lịch gắn với bảo tồn văn hóa dân tộc",
        "link": "https://dantri.com.vn/van-hoa/ha-giang-no-luc-phat-trien-du-lich-gan-voi-bao-ton-van-hoa-dan-toc-20240103172701775.htm",
        "content": "Năm 2023, Hà Giang tiếp tục ghi dấu ấn với du khách trong nước và quốc tế. Mảnh đất địa đầu Tổ quốc xuất hiện trong nhiều bình chọn về điểm du lịch hấp dẫn."
    },
    {
        "name": "Khách Việt đeo mặt nạ chống độc trải nghiệm ở hồ axit lớn nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/khach-viet-deo-mat-na-chong-doc-trai-nghiem-o-ho-axit-lon-nhat-the-gioi-20231227100218150.htm",
        "content": "Vừa kịp ngả lưng ở khách sạn chưa được bao lâu, đúng 0h, Linh lại lên xe di chuyển tới hồ axit. 2h sáng, mỗi người được phát một chiếc mặt nạ chống độc và đèn pin, bắt đầu hành trình khám phá."
    },
    {
        "name": "Du khách vượt nghìn cây số săn mây, chinh phục nóc nhà xứ Lạng",
        "link": "https://dantri.com.vn/du-lich/du-khach-vuot-nghin-cay-so-san-may-chinh-phuc-noc-nha-xu-lang-20231225154655067.htm",
        "content": "Đỉnh Phia Pò có độ cao 1.541m, cao nhất trong quần thể hơn 80 ngọn núi Mẫu Sơn. Chinh phục đỉnh núi này, du khách được băng qua nhiều dạng địa hình khác nhau với những trải nghiệm vô cùng thú vị."
    },
    {
        "name": "Cây giò xào ở Yên Bái có kích thước khổng lồ nặng 40kg, dài 4m",
        "link": "https://dantri.com.vn/du-lich/cay-gio-xao-o-yen-bai-co-kich-thuoc-khong-lo-nang-40kg-dai-4m-20231224111723959.htm",
        "content": "Sau khi gói xong cây giò xào nặng 40kg, chủ một cửa tiệm giò chả ở thị xã Nghĩa Lộ, tỉnh Yên Bái, chia thành các phần nhỏ khoảng 1kg để bán luôn cho thực khách với giá 120.000 đồng/kg."
    },
    {
        "name": "Ngắm bình minh trên nóc nhà Đông Dương ngày lạnh nhất năm 2023",
        "link": "https://dantri.com.vn/du-lich/ngam-binh-minh-tren-noc-nha-dong-duong-ngay-lanh-nhat-nam-2023-20231225100022443.htm",
        "content": "Đêm 24, rạng sáng 25/12 được dự báo là thời điểm lạnh nhất của miền Bắc trong năm 2023. Nhiều du khách đã leo lên đỉnh Fansipan từ sớm để hi vọng có thể ngắm tuyết rơi trên nóc nhà Đông Dương."
    },
    {
        "name": "Khách TPHCM bay nghìn km ra Hà Nội đón Giáng sinh, hưởng cái lạnh",
        "link": "https://dantri.com.vn/du-lich/khach-tphcm-bay-nghin-km-ra-ha-noi-don-giang-sinh-huong-cai-lanh-20231223125257905.htm",
        "content": "Thời tiết dưới 10 độ C ở Hà Nội khiến nhiều du khách TPHCM thích thú. Họ thường mua các tour có cắm trại, đốt lửa trại ở ngoại thành hoặc kết hợp \"săn\" tuyết ở các tỉnh miền núi như Lào Cai, Yên Bái…"
    },
    {
        "name": "Khách nín thở ăn bánh trôi tàu \"vừa bưng bát, vừa sợ bị đuổi\" ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-nin-tho-an-banh-troi-tau-vua-bung-bat-vua-so-bi-duoi-o-ha-noi-20231221121442577.htm",
        "content": "Ngồi ghế nhựa cặm cụi bưng bát trôi tàu trên vỉa hè rộng 1m, trước cửa nhà dân, thực khách đang cắn dở miếng bánh giật mình đứng dậy vì bên trong có người mở cửa."
    },
    {
        "name": "\"Tiên cảnh\" Tà Xùa vào mùa đẹp nhất trong năm khiến ai cũng phải xiêu lòng",
        "link": "https://dantri.com.vn/du-lich/tien-canh-ta-xua-vao-mua-dep-nhat-trong-nam-khien-ai-cung-phai-xieu-long-20231220213308343.htm",
        "content": "Đến Tà Xùa săn mây thời gian này, du khách sẽ ngỡ như mình đang lạc giữa tiên cảnh, bởi tầm nhìn hướng ra một biển mây trắng bồng bềnh, mênh mông đổ về núi, vô cùng huyền ảo."
    },
    {
        "name": "Gia đình ba đời bán canh bún cua - món ngon thời bao cấp ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/gia-dinh-ba-doi-ban-canh-bun-cua-mon-ngon-thoi-bao-cap-o-ha-noi-20231212101838896.htm",
        "content": "Chị Ly là đời thứ 3 trong gia đình bán canh bún cua. Trung bình ngày thường, quán bán 300-400 bát."
    },
    {
        "name": "Hà Nội: Tranh cãi đi ăn phở, khách bị chủ quán làm tròn thêm 5.000 đồng",
        "link": "https://dantri.com.vn/du-lich/ha-noi-tranh-cai-di-an-pho-khach-bi-chu-quan-lam-tron-them-5000-dong-20231218115054646.htm",
        "content": "Trước khi ăn, chủ quán báo giá 5.000 đồng/quả trứng chần. Chị L. gọi 2 quả cùng một bát phở gà. Nhưng khi thanh toán, chủ quán tự động làm tròn tiền giá 15.000 đồng/2 quả."
    },
    {
        "name": "Bún ngan nổi tiếng Hà Nội: Chủ bán hàng lặng thinh, khách ăn thấp thỏm",
        "link": "https://dantri.com.vn/du-lich/bun-ngan-noi-tieng-ha-noi-chu-ban-hang-lang-thinh-khach-an-thap-thom-20231218200237160.htm",
        "content": "Để thưởng thức món bún ngan trứ danh, thực khách phải lặng lẽ xếp hàng chờ tới lượt. Nhiều người đã tự rút ra \"bí kíp gọi đồ thế nào để không bị ăn chửi\". \n\n\n\n\n\n31"
    },
    {
        "name": "10 điểm du lịch không thể bỏ lỡ khi đến Bình Định",
        "link": "https://dantri.com.vn/van-hoa/10-diem-du-lich-khong-the-bo-lo-khi-den-binh-dinh-20231031104635562.htm",
        "content": "Bình Định sở hữu đường bờ biển dài 134km cùng khí hậu lý tưởng nên rất thuận lợi để phát triển du lịch. Đến đây, du khách không thể nào bỏ qua các điểm đến như bãi tắm Quy Nhơn, Eo gió, Cù Lao Xanh..."
    },
    {
        "name": "Đầm nước mặn lớn nhất Bình Định - \"báu vật\" tiềm năng của du lịch đất võ",
        "link": "https://dantri.com.vn/van-hoa/dam-nuoc-man-lon-nhat-binh-dinh-bau-vat-tiem-nang-cua-du-lich-dat-vo-20231107103632681.htm",
        "content": "Nằm cách TP Quy Nhơn 8km về phía Đông Bắc, đầm Thị Nại là đầm nước mặn lớn nhất Bình Định có hệ sinh thái phong phú với nhiều loại động thực vật quý hiếm và nhiều thắng cảnh đẹp."
    },
    {
        "name": "Bát phở Việt 300.000 đồng ở quán tại Trung Quốc ăn kèm loại quẩy \"khác lạ\"",
        "link": "https://dantri.com.vn/du-lich/bat-pho-viet-300000-dong-o-quan-tai-trung-quoc-an-kem-loai-quay-khac-la-20231216231849878.htm",
        "content": "Khi phóng viên của CGTN tới quán Susu vào tầm giờ trưa, bên trong đã chật kín khách. Với thực đơn phong phú chuyên phục vụ các món thuần Việt, cô quyết định thử món phở bò ăn kèm loại quẩy đặc biệt."
    },
    {
        "name": "\"Thánh ăn\" người Mỹ chịu thua thử thách ăn 2 tô bún nặng 4,4kg ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/thanh-an-nguoi-my-chiu-thua-thu-thach-an-2-to-bun-nang-44kg-o-tphcm-20231215110953062.htm",
        "content": "Nổi tiếng với sức ăn khỏe và thường xuyên chinh phục những suất ăn siêu to khổng lồ nhưng vị khách người Mỹ đã phải chịu thua trước thử thách ăn 2 tô bún nặng 4,4kg ở TPHCM."
    },
    {
        "name": "Phở, bún chả, nem rán giúp ẩm thực Việt xếp cao ở Top ngon nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/pho-bun-cha-nem-ran-giup-am-thuc-viet-xep-cao-o-top-ngon-nhat-the-gioi-20231214165935943.htm",
        "content": "Những món ăn \"đầu bảng\" như phở bò, bún chả, bánh hỏi, bún bò Huế, nem rán đã giúp ẩm thực Việt xếp vị trí 22 trong Top 100 nền ẩm thực ngon nhất thế giới."
    },
    {
        "name": "Cà phê phin giấy - Xu hướng trong thời đại mới",
        "link": "https://dantri.com.vn/du-lich/ca-phe-phin-giay-xu-huong-trong-thoi-dai-moi-20240103140143083.htm",
        "content": "Cà phê phin giấy là loại cà phê đã được rang và đặt trong túi giấy lọc. Điều đặc biệt là loại cà phê này được thiết kế để sử dụng như một chiếc phin pha cà phê, mang lại sự tiện lợi và thoải mái trong quá trình sử dụng."
    },
    {
        "name": "Vợ chồng già gần 30 năm lưu giữ cà phê phin \"núp hẻm\" ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/vo-chong-gia-gan-30-nam-luu-giu-ca-phe-phin-nup-hem-o-tphcm-20231115104033512.htm",
        "content": "Nằm trong con hẻm 499 Bà Hạt (quận 10, TPHCM), xe cà phê phin của hai vợ chồng ông Dũng vẫn bám trụ qua nhiều thập kỷ, lưu giữ hương vị của món thức uống quen thuộc."
    },
    {
        "name": "Hoa mận Mộc Châu nở sớm, chủ vườn đón trên 500 khách mỗi ngày",
        "link": "https://dantri.com.vn/du-lich/hoa-man-moc-chau-no-som-chu-vuon-don-tren-500-khach-moi-ngay-20231211163451870.htm",
        "content": "Hoa mận Mộc Châu nở sớm tạo nên một khung cảnh trùng điệp đậm chất núi rừng. Nhiều du khách từ Hà Nội đã vượt hàng trăm cây số đến Mộc Châu chiêm ngưỡng, chụp ảnh các vườn mận."
    },
    {
        "name": "Thưởng thức âm nhạc và pháo hoa bên bờ biển Venice Hotel Phú Quốc",
        "link": "https://dantri.com.vn/du-lich/thuong-thuc-am-nhac-va-phao-hoa-ben-bo-bien-venice-hotel-phu-quoc-20231230140354017.htm",
        "content": "Countdown 2024 \"Việt Nam: Hành trình rạng rỡ\" diễn ra vào đêm 31/12 tại \"thị trấn Hoàng Hôn\". Đối diện cầu Hôn, sát mép bờ biển, Venice Hotel hứa hẹn là địa điểm thưởng thức âm nhạc và những màn pháo hoa ấn tượng đêm giao thừa."
    },
    {
        "name": "Nhà hát Hồ Gươm lọt top 10 nhà hát opera tốt nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/nha-hat-ho-guom-lot-top-10-nha-hat-opera-tot-nhat-the-gioi-20231210230656443.htm",
        "content": "Mới đây, nhà hát Hồ Gươm đứng đầu trong danh sách \"Top 10 nhà hát opera tốt nhất thế giới\" thuộc giải thưởng Du lịch Thế giới World Travel Awads bình chọn."
    },
    {
        "name": "Quán cơm hộp đắt nhất Việt Nam 29 triệu đồng/suất từng gây sốt, giờ ra sao?",
        "link": "https://dantri.com.vn/du-lich/quan-com-hop-dat-nhat-viet-nam-29-trieu-dongsuat-tung-gay-sot-gio-ra-sao-20231207114444384.htm",
        "content": "Ở thời điểm vừa ra mắt vào năm 2020, hộp cơm với giá 29 triệu đồng có thành phần chính là thịt bò Kobe từng nhận nhiều phản hồi trái chiều trong dư luận."
    },
    {
        "name": "Mê mẩn vườn hồng Mộc Châu, du khách khắp nơi đổ xô về săn ảnh đẹp",
        "link": "https://dantri.com.vn/du-lich/me-man-vuon-hong-moc-chau-du-khach-khap-noi-do-xo-ve-san-anh-dep-20231207184659028.htm",
        "content": "Mùa hồng chín ở Mộc Châu (Sơn La) bắt đầu từ tháng 8 đến tháng 12 hàng năm. Vì vậy, đến Mộc Châu những ngày này, du khách sẽ được ngắm nhìn những vườn hồng rực rỡ ngút ngàn."
    },
    {
        "name": "Chửi khách như con là lối ứng xử méo mó, không phải phong cách người Hà Nội",
        "link": "https://dantri.com.vn/du-lich/chui-khach-nhu-con-la-loi-ung-xu-meo-mo-khong-phai-phong-cach-nguoi-ha-noi-20231205141318610.htm",
        "content": "Theo nghệ nhân Ánh Tuyết, chửi, mắng không phải là phong cách phục vụ của người Hà Nội xưa. Trong quan niệm của người Hà thành, một món ăn ngon là món ăn chứa tình người, phong cách nho nhã."
    },
    {
        "name": "Cuối năm, giới trẻ lên Đà Lạt hưởng tiết trời se lạnh",
        "link": "https://dantri.com.vn/du-lich/cuoi-nam-gioi-tre-len-da-lat-huong-tiet-troi-se-lanh-20231227074951363.htm",
        "content": "Tháng 12 là thời điểm mà người người, nhà nhà, nhất là giới trẻ tìm đến Đà Lạt để tận hưởng bầu không khí lạnh dịp cuối năm. Giới trẻ lên Đà Lạt không chỉ có hoạt động chụp hình sống ảo mà còn làm nhiều hơn thế."
    },
    {
        "name": "Báo Tây khen Việt Nam chi phí rẻ: Thuê nhà cao cấp chỉ 49 triệu đồng/tháng",
        "link": "https://dantri.com.vn/du-lich/bao-tay-khen-viet-nam-chi-phi-re-thue-nha-cao-cap-chi-49-trieu-dongthang-20231205114015039.htm",
        "content": "Chuyên trang tư vấn du lịch của Australia có bài chia sẻ về điểm đến Việt Nam với cộng đồng quốc tế, trong đó tác giả nhận định \"đây là một trong những nơi có chi phí sinh hoạt thấp\" và đáng ghé thăm."
    },
    {
        "name": "Đồi cỏ lau hồng ở Đà Lạt tan hoang sau khi bị du khách giẫm đạp",
        "link": "https://dantri.com.vn/du-lich/doi-co-lau-hong-o-da-lat-tan-hoang-sau-khi-bi-du-khach-giam-dap-20231204114525953.htm",
        "content": "Là người sống gần đồi cỏ lau hồng ở Đà Lạt, anh Vũ không khỏi xót xa khi thấy cảnh nơi đây bị nhiều du khách trẻ tới chụp hình và giẫm đạp không thương tiếc để có những bức ảnh \"sống ảo\" ấn tượng."
    },
    {
        "name": "Có gì ở \"làng địa ngục\" nằm ẩn mình giữa mây trên núi ở Hà Giang",
        "link": "https://dantri.com.vn/du-lich/co-gi-o-lang-dia-nguc-nam-an-minh-giua-may-tren-nui-o-ha-giang-20231202212309512.htm",
        "content": "Làng Sảo Há ở Hà Giang đang là điểm đến nổi tiếng hút giới trẻ khi được chọn làm bối cảnh bộ phim kinh dị ăn khách \"Tết ở làng địa ngục\". Từ đó, cái tên \"làng địa ngục\" cũng gắn bó với nơi này."
    },
    {
        "name": "Quán cà phê trong nhà cổ Hà Nội, khách muốn vào phải \"khom lưng, cúi đầu\"",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-trong-nha-co-ha-noi-khach-muon-vao-phai-khom-lung-cui-dau-20231202012700295.htm",
        "content": "Để vào được quán cà phê phố cổ, du khách phải đi xuyên qua một cửa tiệm thời trang, rẽ vào con ngõ nhỏ sâu 200m. Bên trong, khoảng sân bình yên mở ra như một thế giới khác."
    },
    {
        "name": "Du học sinh Việt bỗng nổi tiếng vì… bán cà phê muối ở Phần Lan",
        "link": "https://dantri.com.vn/du-lich/du-hoc-sinh-viet-bong-noi-tieng-vi-ban-ca-phe-muoi-o-phan-lan-20231114153617843.htm",
        "content": "Mang cà phê muối đến Phần Lan, nhóm du học sinh khiến dân mạng thích thú vì chứng kiến sự yêu thích của người dân bản địa đối với thức uống từ Việt Nam."
    },
    {
        "name": "Xôn xao suất lẩu bò giá gần 3,4 triệu đồng tại nhà hàng ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/xon-xao-suat-lau-bo-gia-gan-34-trieu-dong-tai-nha-hang-o-tphcm-20231130110149966.htm",
        "content": "Theo đại diện nhà hàng, đây là suất lẩu bò Mông Cổ với nguyên liệu chính là bò Kobe nhập khẩu từ Nhật Bản, có giá gần 3,4 triệu đồng, dùng được cho 3-5 người ăn."
    },
    {
        "name": "Đến Việt Nam phá vỡ quy tắc mẹ dặn, khách Mỹ đi xe máy \"ăn sạch\" TPHCM",
        "link": "https://dantri.com.vn/du-lich/den-viet-nam-pha-vo-quy-tac-me-dan-khach-my-di-xe-may-an-sach-tphcm-20231127163421576.htm",
        "content": "Gửi cho mẹ xem đoạn video quay cảnh đang ngồi sau xe máy đi ăn chơi khắp TPHCM, nam du khách người Mỹ không quên nhắn nhủ: \"Mẹ đừng lo lắng, con có đội mũ bảo hiểm\"."
    },
    {
        "name": "Mừng Giáng sinh, năm mới với nhiều trải nghiệm tại À La Carte Da Nang Beach",
        "link": "https://dantri.com.vn/du-lich/mung-giang-sinh-nam-moi-voi-nhieu-trai-nghiem-tai-a-la-carte-da-nang-beach-20231219151700461.htm",
        "content": "Không khí Giáng sinh và năm mới đang lan tỏa khắp nẻo đường. Khách sạn À La Carte Da Nang Beach với chuỗi các hoạt động, sự kiện thú vị cùng món ăn ngon đã sẵn sàng chào đón du khách đến trải nghiệm và nghỉ dưỡng cho dịp này."
    },
    {
        "name": "Chợ cá ở Mũi Né tính tiền theo thau, khách tới \"săn\" hải sản giá rẻ",
        "link": "https://dantri.com.vn/du-lich/cho-ca-o-mui-ne-tinh-tien-theo-thau-khach-toi-san-hai-san-gia-re-20231116231539242.htm",
        "content": "Khi tới chợ cá ven biển ở làng chài Mũi Né (Bình Thuận), nhiều du khách ngạc nhiên khi thấy người dân bán hải sản và tính tiền theo thau."
    },
    {
        "name": "Thịt lợn kho để cả năm không sợ ôi thiu ở Điện Biên có gì đặc biệt?",
        "link": "https://dantri.com.vn/du-lich/thit-lon-kho-de-ca-nam-khong-so-oi-thiu-o-dien-bien-co-gi-dac-biet-20231123170040651.htm",
        "content": "Để có thịt lợn dành cho Tết, người Hà Nhì ở Điện Biên sẽ nuôi từ 12 đến 15 tháng, cho ăn bằng cây chuối nên thịt rất thơm. Thịt được chế biến đặt trong chum ngập mỡ để bảo quản tối đa 15 tháng."
    },
    {
        "name": "Món nộm làm từ tổ kiến lúc nhúc, khiến khách \"nổi da gà\" ở Mai Châu",
        "link": "https://dantri.com.vn/du-lich/mon-nom-lam-tu-to-kien-luc-nhuc-khien-khach-noi-da-ga-o-mai-chau-20231102163304122.htm",
        "content": "Tổ kiến chua sau khi làm sạch sẽ được trộn đều với hoa chuối, thêm các gia vị mì chính, bột canh, tỏi, ớt và một chút nước chanh tươi, tạo thành món nộm độc đáo."
    },
    {
        "name": "Hà Nội: Bán loại trà sữa nướng độc lạ, quán vừa mở cửa 30 phút đã hết chỗ",
        "link": "https://dantri.com.vn/du-lich/ha-noi-ban-loai-tra-sua-nuong-doc-la-quan-vua-mo-cua-30-phut-da-het-cho-20231122090544159.htm",
        "content": "Hương liệu trà sữa thảo mộc, kỳ tử… được giới thiệu là \"100% thiên nhiên và tốt cho sức khỏe\". Tuy nhiên, sức hút của loại thức uống này lại nằm ở… chiếc niêu bằng đất."
    },
    {
        "name": "Quán cơm vỉa hè TPHCM có gì đặc biệt khiến khách Nhật ăn vét đĩa thòm thèm?",
        "link": "https://dantri.com.vn/du-lich/quan-com-via-he-tphcm-co-gi-dac-biet-khien-khach-nhat-an-vet-dia-thom-them-20231121110936795.htm",
        "content": "Từng tới đây nhiều lần vì hợp khẩu vị, nhân dịp hai người bạn từ Nhật Bản tới Việt Nam du lịch, Kiki đã dẫn tới quán cơm tấm \"ruột\" của anh ở quận 1, TPHCM để thưởng thức."
    },
    {
        "name": "Khách Việt bức xúc vì trang phục ngoại lai Mông Cổ, Tây Tạng tràn ngập Sapa",
        "link": "https://dantri.com.vn/du-lich/khach-viet-buc-xuc-vi-trang-phuc-ngoai-lai-mong-co-tay-tang-tran-ngap-sapa-20231120230821694.htm",
        "content": "\"Có khi nào đến một ngày nào đó, du khách tới đây sẽ quên luôn những chiếc váy xòe sặc sỡ của các cô gái Mông, hay người Dao, người Hà Nhì\", nữ blogger du lịch người Việt băn khoăn."
    },
    {
        "name": "Khách Đài Loan nói gì khi ăn bát phở bò đắt gấp 50 lần phở thường ở TPHCM?",
        "link": "https://dantri.com.vn/du-lich/khach-dai-loan-noi-gi-khi-an-bat-pho-bo-dat-gap-50-lan-pho-thuong-o-tphcm-20231118224056161.htm",
        "content": "Theo cảm nhận của nữ du khách người Đài Loan, hương vị bát phở bò rất đặc biệt, thơm ngon và hợp khẩu vị nhưng với cái giá 2,4 triệu đồng/bát thì khá đắt đỏ."
    },
    {
        "name": "Đậu phụ \"địa ngục\" - Món ăn tai tiếng gây nhiều tranh cãi vì tàn nhẫn",
        "link": "https://dantri.com.vn/du-lich/dau-phu-dia-nguc-mon-an-tai-tieng-gay-nhieu-tranh-cai-vi-tan-nhan-20231118124444813.htm",
        "content": "Theo đánh giá của tờ New York Post, có lẽ đây là \"một trong những món ăn tàn nhẫn nhất\" bởi những con cá chạch còn sống bị bỏ vào nồi và nấu chín khi lao vào \"một địa ngục khác\"."
    },
    {
        "name": "Hà Nội: 5 khu cắm trại rộng rãi, phù hợp để \"đưa nhau đi trốn\" dịp 30/4",
        "link": "https://dantri.com.vn/du-lich/ha-noi-5-khu-cam-trai-rong-rai-phu-hop-de-dua-nhau-di-tron-dip-304-20250415160037935.htm",
        "content": "Không cần đi đâu quá xa, nhiều gia đình và bạn trẻ bận rộn ưu tiên chọn những chuyến cắm trại gần Hà Nội để thư giãn, nạp lại năng lượng sau những ngày làm việc căng thẳng."
    },
    {
        "name": "Tại sao Trung Quốc vẫn thắng thế trên đường đua thu hút khách Việt?",
        "link": "https://dantri.com.vn/du-lich/tai-sao-trung-quoc-van-thang-the-tren-duong-dua-thu-hut-khach-viet-20250423214032590.htm",
        "content": "Tỉnh Hồ Nam nổi tiếng với những điểm đến được khách Việt yêu thích như Trương Gia Giới, Phượng Hoàng cổ trấn, sắp tới sẽ có đường bay thẳng tới Hà Nội, qua đó thúc đẩy du lịch hai bên."
    },
    {
        "name": "\"Cà phê yêu nước\" rực đỏ khắp Hà Nội, bán cả trăm cốc/ngày",
        "link": "https://dantri.com.vn/du-lich/ca-phe-yeu-nuoc-ruc-do-khap-ha-noi-ban-ca-tram-cocngay-20250422164002718.htm",
        "content": "Không chỉ là điểm check-in yêu nước với cờ đỏ sao vàng, khẩu hiệu lịch sử, nhiều quán cà phê ở Hà Nội còn cho ra các thực đơn riêng hưởng ứng ngày 30/4."
    },
    {
        "name": "3 ngày 2 đêm lặn biển, ngắm hoàng hôn tại Phú Quốc dịp lễ 30/4",
        "link": "https://dantri.com.vn/du-lich/3-ngay-2-dem-lan-bien-ngam-hoang-hon-tai-phu-quoc-dip-le-304-20250422171912202.htm",
        "content": "Kỳ nghỉ lễ 30/4 kéo dài là thời điểm lý tưởng để du lịch Phú Quốc. Dưới đây là gợi ý lịch trình 3 ngày 2 đêm khám phá nhiều điểm đến ở Phú Quốc, giúp bạn thư giãn trọn vẹn bên người thân, bạn bè."
    },
    {
        "name": "Hà Nội: Nghi vấn khách uống sữa chua phát hiện chân gián, chủ quán nói gì?",
        "link": "https://dantri.com.vn/du-lich/ha-noi-nghi-van-khach-uong-sua-chua-phat-hien-chan-gian-chu-quan-noi-gi-20250421222141269.htm",
        "content": "Sau khi uống 1/3 cốc sữa chua đánh đá pha cà phê, vị khách phát hiện có vật thể lạ như chân gián liền phản ánh với nhân viên pha chế. Tuy nhiên, thái độ của nhân viên khiến chị bất bình."
    },
    {
        "name": "Khám phá địa đạo đầu tiên giữa lòng TPHCM, dài 10km xuyên qua mộ cổ",
        "link": "https://dantri.com.vn/du-lich/kham-pha-dia-dao-dau-tien-giua-long-tphcm-dai-10km-xuyen-qua-mo-co-20250421204330397.htm",
        "content": "Ở Tân Phú (TPHCM) từng có một địa đạo dài hơn 10km, là một trong những địa đạo lâu đời nhất miền Nam, ra đời trước cả Địa đạo Củ Chi."
    },
    {
        "name": "6 quán cà phê rợp cờ đỏ sao vàng ở TPHCM, khách rần rần check-in dịp 30/4",
        "link": "https://dantri.com.vn/du-lich/6-quan-ca-phe-rop-co-do-sao-vang-o-tphcm-khach-ran-ran-check-in-dip-304-20250420011739930.htm",
        "content": "Hòa trong không khí kỷ niệm 50 năm Ngày thống nhất đất nước, nhiều quán cà phê trang trí độc đáo từ không gian đến đồ uống, trở thành điểm đến thu hút đông đảo du khách trong dịp lễ này."
    }
]