[
    {
        "name": "Hiện trường vụ cháy tòa nhà 18 tầng trên phố Thái Hà ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/hien-truong-vu-chay-toa-nha-18-tang-tren-pho-thai-ha-o-ha-noi-20250418162840754.htm",
        "content": "Ngọn lửa kèm theo khói bốc lên nghi ngút từ khu đặt cục nóng điều hòa phía sau tòa nhà Việt Tower cao 18 tầng trên phố Thái Hà, Hà Nội."
    },
    {
        "name": "Cháy lớn thiêu rụi nhiều container ở Hải Dương",
        "link": "https://dantri.com.vn/xa-hoi/chay-lon-thieu-rui-nhieu-container-o-hai-duong-20250418162418833.htm",
        "content": "Một vụ cháy lớn xảy ra ở kho bãi ven sông ở huyện Kim Thành, Hải Dương, làm nhiều xe container bị thiêu rụi."
    },
    {
        "name": "Miền Bắc có mưa, miền Trung nắng nóng diện rộng",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-co-mua-mien-trung-nang-nong-dien-rong-20250417205800775.htm",
        "content": "Trong những ngày tới, thời tiết cả nước duy trì ở ngưỡng cao, nhiều nơi nắng nóng, có nơi trên 37 độ C."
    },
    {
        "name": "Bám vách đá xuống vực sâu tìm thi thể du khách nước ngoài gặp nạn ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/bam-vach-da-xuong-vuc-sau-tim-thi-the-du-khach-nuoc-ngoai-gap-nan-o-da-nang-20250417214807692.htm",
        "content": "Lực lượng cứu nạn tại Đà Nẵng đã sử dụng hệ thống ròng rọc chuyên dụng, trang bị đai an toàn để đi xuống vực sâu trên bán đảo Sơn Trà, tìm kiếm thi thể một du khách nước ngoài gặp tai nạn."
    },
    {
        "name": "Phó Thủ tướng kiểm tra tiến độ dự án Bệnh viện Bạch Mai, Việt Đức cơ sở 2",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-kiem-tra-tien-do-du-an-benh-vien-bach-mai-viet-duc-co-so-2-20250417195913801.htm",
        "content": "Tại buổi kiểm tra tiến độ Bệnh viện Việt Đức và Bạch Mai cơ sở 2 tại Hà Nam, Phó Thủ tướng Lê Thành Long yêu cầu các nhà thầu cần tăng ca, tăng kíp khẩn trương để bảo đảm tiến độ thi công."
    },
    {
        "name": "Hải Phòng sẽ bố trí nơi ở cho cán bộ Hải Dương sau hợp nhất hành chính",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-se-bo-tri-noi-o-cho-can-bo-hai-duong-sau-hop-nhat-hanh-chinh-20250417175728937.htm",
        "content": "Theo UBND TP Hải Phòng, thành phố sẽ tạo điều kiện ổn định nơi ở cho cán bộ, công chức, viên chức và người lao động tỉnh Hải Dương sau khi về làm việc tại trung tâm hành chính mới."
    },
    {
        "name": "Dự án cấp nước hơn 72 tỷ đồng: Vừa vận hành, vừa khắc phục sự cố",
        "link": "https://dantri.com.vn/xa-hoi/du-an-cap-nuoc-hon-72-ty-dong-vua-van-hanh-vua-khac-phuc-su-co-20250417103105968.htm",
        "content": "Một hợp tác xã tại Đắk Lắk được chủ đầu tư giao vận hành dự án cấp nước hơn 72 tỷ đồng hơn 1 tháng nay, tuy nhiên, đường ống nước đã xảy ra sự cố vỡ, rò rỉ nước nên phải liên tục sửa chữa, khắc phục."
    },
    {
        "name": "Vĩnh Phúc điều tra nguyên nhân gây cháy 30ha rừng trồng",
        "link": "https://dantri.com.vn/xa-hoi/vinh-phuc-dieu-tra-nguyen-nhan-gay-chay-30ha-rung-trong-20250417100635908.htm",
        "content": "Các lực lượng chức năng ở tỉnh Vĩnh Phúc đang tiến hành xác minh, điều tra để làm rõ nguyên nhân vụ cháy gần 30ha rừng trồng sản xuất thuộc địa phận xã Đạo Trù, huyện Tam Đảo."
    },
    {
        "name": "Hà Nam huy động gần 400 người xuyên đêm chữa cháy rừng",
        "link": "https://dantri.com.vn/xa-hoi/ha-nam-huy-dong-gan-400-nguoi-xuyen-dem-chua-chay-rung-20250416231032579.htm",
        "content": "Lực lượng chức năng thị xã Kim Bảng, tỉnh Hà Nam đã huy động gần 400 người xuyên đêm chữa cháy rừng và tại ngọn núi thuộc phường Ba Sao, thị xã Kim Bảng."
    },
    {
        "name": "Hà Nam huy động lực lượng ngăn chặn cháy rừng",
        "link": "https://dantri.com.vn/xa-hoi/ha-nam-huy-dong-luc-luong-ngan-chan-chay-rung-20250416202434375.htm",
        "content": "Lực lượng chức năng tỉnh Hà Nam đang khẩn trương huy động lực lượng tập trung ngăn chặn đám cháy từ tỉnh Hòa Bình lan sang khu rừng ở phường Ba Sao, thị xã Kim Bảng, tỉnh Hà Nam."
    },
    {
        "name": "Thủ tướng: Cùng với chuyển đổi số, chuyển đổi xanh là yêu cầu tất yếu",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-cung-voi-chuyen-doi-so-chuyen-doi-xanh-la-yeu-cau-tat-yeu-20250416180621845.htm",
        "content": "Thủ tướng Phạm Minh Chính cho rằng chuyển đổi xanh và phát triển bền vững là xu thế tất yếu, là ưu tiên hàng đầu và lựa chọn chiến lược của các quốc gia, dân tộc trên toàn cầu."
    },
    {
        "name": "Người đàn ông bỏ tiền mua động vật quý hiếm rồi giao nộp kiểm lâm",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-bo-tien-mua-dong-vat-quy-hiem-roi-giao-nop-kiem-lam-20250416171656946.htm",
        "content": "Bỏ tiền mua một cá thể khỉ đuôi lợn, nhưng khi biết đây là loài động vật quý hiếm, người đàn ông tại Quảng Bình đã giao nộp cho cơ quan chức năng để bảo tồn."
    },
    {
        "name": "Hà Nội thông báo di dời trụ sở nhiều cơ quan để làm công viên sát hồ Gươm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thong-bao-di-doi-tru-so-nhieu-co-quan-de-lam-cong-vien-sat-ho-guom-20250416164014309.htm",
        "content": "Hà Nội đã bố trí địa điểm tạm thời phục vụ việc di dời trụ sở 5 đơn vị để thực hiện phương án quy hoạch, cải tạo không gian khu vực phía Đông hồ Hoàn Kiếm."
    },
    {
        "name": "Đấu giá quyền khai thác 9 mỏ đất san lấp trên địa bàn tỉnh Hòa Bình",
        "link": "https://dantri.com.vn/xa-hoi/dau-gia-quyen-khai-thac-9-mo-dat-san-lap-tren-dia-ban-tinh-hoa-binh-20250416154426445.htm",
        "content": "9 mỏ đất san lấp trên địa bàn các huyện của tỉnh Hòa Bình sẽ được đưa ra đấu giá trong thời gian tới."
    },
    {
        "name": "Dự kiến lấn biển xây sân bay trên đảo Lý Sơn",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-lan-bien-xay-san-bay-tren-dao-ly-son-20250416112652799.htm",
        "content": "Theo quy hoạch, cảng hàng không Lý Sơn có diện tích hơn 161ha, bao gồm diện tích xây dựng sân bay và hạ tầng kỹ thuật kèm theo. Trong đó, phần diện tích lấn biển chiếm hơn 127ha."
    },
    {
        "name": "Thời tiết 3 miền dịp nghỉ lễ 30/4-1/5 diễn biến như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/thoi-tiet-3-mien-dip-nghi-le-304-15-dien-bien-nhu-the-nao-20250415220006443.htm",
        "content": "Giám đốc Trung tâm Dự báo Khí tượng Thủy văn Quốc gia nhận định, trong kỳ nghỉ lễ từ 29/4 đến 4/5, thời tiết tại Nam Bộ tiếp tục xảy ra nắng nóng trên diện rộng với nhiệt độ từ 34 đến 37 độ C."
    },
    {
        "name": "6ha rừng sản xuất ở Vĩnh Phúc cháy ngùn ngụt trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/6ha-rung-san-xuat-o-vinh-phuc-chay-ngun-ngut-trong-dem-20250415203944411.htm",
        "content": "Khoảng 6ha rừng sản xuất thuộc xã Đạo Trù, huyện Tam Đảo, Vĩnh Phúc cháy ngùn ngụt trong đêm 15/4. Cảnh PCCC địa phương này đang phối hợp với lực lượng chức năng, người dân khoanh vùng dập lửa."
    },
    {
        "name": "Thông tin mới liên quan việc phá bỏ tòa nhà \"Hàm cá mập\"",
        "link": "https://dantri.com.vn/xa-hoi/thong-tin-moi-lien-quan-viec-pha-bo-toa-nha-ham-ca-map-20250415143957464.htm",
        "content": "Một số đơn đề xuất được phá dỡ tòa nhà \"Hàm cá mập\" (Hà Nội) theo hình thức không lấy tiền từ ngân sách, nhưng xin được tận thu vật liệu, phế thải xây dựng từ quá trình phá dỡ để bù đắp chi phí."
    },
    {
        "name": "Hà Nội chi gần 740 tỷ đồng làm thêm một nhà máy xử lý nước thải hiện đại",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chi-gan-740-ty-dong-lam-them-mot-nha-may-xu-ly-nuoc-thai-hien-dai-20250415001235874.htm",
        "content": "Dự án đầu tư xây dựng hệ thống thu gom và nhà máy xử lý nước thải Kiến Hưng (quận Hà Đông) dự kiến được Hà Nội đầu tư gần 740 tỷ đồng với công nghệ tiên tiến, hiện đại."
    },
    {
        "name": "Hà Nội công bố tình huống sạt lở khẩn cấp bờ sông Đuống",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cong-bo-tinh-huong-sat-lo-khan-cap-bo-song-duong-20250415000509950.htm",
        "content": "UBND TP Hà Nội vừa công bố tình huống khẩn cấp sạt lở bờ sông Đuống thuộc địa bàn tổ 38, phường Ngọc Thụy, quận Long Biên."
    },
    {
        "name": "Bình Định thu gần 410 tỷ đồng từ khai thác khoáng sản trong năm 2024",
        "link": "https://dantri.com.vn/xa-hoi/binh-dinh-thu-gan-410-ty-dong-tu-khai-thac-khoang-san-trong-nam-2024-20250414142233111.htm",
        "content": "Theo UBND tỉnh Bình Định, năm 2024, thu ngân sách nhà nước từ hoạt động khai thác khoáng sản trên địa bàn tỉnh đạt gần 410 tỷ đồng, tăng hơn 170 tỷ đồng so với năm trước đó."
    },
    {
        "name": "Dự án Trung Nguyên Legend của ông Đặng Lê Nguyên Vũ bị thu hồi",
        "link": "https://dantri.com.vn/xa-hoi/du-an-trung-nguyen-legend-cua-ong-dang-le-nguyen-vu-bi-thu-hoi-20250414110651976.htm",
        "content": "Cơ quan chức năng tỉnh Lâm Đồng vừa có quyết định thu hồi 1,5ha đất dự án khu thưởng lãm và trưng bày sản phẩm cà phê Trung Nguyên Legend do vi phạm Luật Đất đai."
    },
    {
        "name": "Làng Đá Kẹp mắc kẹt hàng chục năm vì dự án du lịch, sân golf chậm tiến độ",
        "link": "https://dantri.com.vn/xa-hoi/lang-da-kep-mac-ket-hang-chuc-nam-vi-du-an-du-lich-san-golf-cham-tien-do-20250413183322255.htm",
        "content": "Nhiều năm qua, hàng trăm hộ dân ở làng Đá Kẹp, thành phố Huế phải chịu cảnh \"đi không được, ở chẳng xong\" do nằm trong vùng quy hoạch dự án du lịch nghỉ dưỡng và sân golf cao cấp."
    },
    {
        "name": "Cọc gỗ, bê tông và lốp xe cũ giăng kín \"tuyệt tình cốc\" xứ Huế",
        "link": "https://dantri.com.vn/xa-hoi/coc-go-be-tong-va-lop-xe-cu-giang-kin-tuyet-tinh-coc-xu-hue-20250411160151431.htm",
        "content": "Nhiều năm gần đây, đầm Lập An ở thành phố Huế chịu nhiều tác động từ việc phát triển các mô hình kinh tế chưa thật sự thân thiện với môi trường, ảnh hưởng không nhỏ đến không gian du lịch sở tại."
    },
    {
        "name": "Bắc Bộ, Trung Bộ sắp nắng nóng diện rộng",
        "link": "https://dantri.com.vn/xa-hoi/bac-bo-trung-bo-sap-nang-nong-dien-rong-20250413175038583.htm",
        "content": "Những ngày tới miền Bắc đêm và sáng trời rét, ngày hửng nắng. Theo dự báo, từ ngày 17/4, nhiều nơi ở Bắc Bộ và Trung Bộ có nắng nóng."
    },
    {
        "name": "Vụ cháy 2 người chết: \"Nếu không có lối thoát nạn, hậu quả sẽ nặng nề hơn\"",
        "link": "https://dantri.com.vn/xa-hoi/vu-chay-2-nguoi-chet-neu-khong-co-loi-thoat-nan-hau-qua-se-nang-ne-hon-20250413201500543.htm",
        "content": "Công an Hà Nội cho biết, trong vụ cháy rạng sáng nay tại quận Đống Đa, nếu ngôi nhà xảy ra hỏa hoạn không có lối thoát nạn khẩn cấp thì có thể hậu quả sẽ nặng nề hơn."
    },
    {
        "name": "Mưa lũ gây chia cắt giao thông ở Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/mua-lu-gay-chia-cat-giao-thong-o-lao-cai-20250413192530143.htm",
        "content": "Mưa lớn đã làm bùn, đất từ 3 khu vực sạt lở trước đó tại xã Bản Cái, chảy xuống, vùi lấp một đoạn tỉnh lộ 160 từ huyện Bắc Hà đi huyện Bảo Yên."
    },
    {
        "name": "Lên phương án trục vớt sà lan vùi dưới bãi tắm Nha Trang",
        "link": "https://dantri.com.vn/xa-hoi/len-phuong-an-truc-vot-sa-lan-vui-duoi-bai-tam-nha-trang-20250413182037672.htm",
        "content": "Sau vụ bé trai 5 tuổi bị cứa đứt chân khi tắm biển Nha Trang nghi do mảnh sắt từ sà lan mắc cạn, UBND thành phố Nha Trang đã lên phương án trục vớt phương tiện giao thông đường thủy này."
    },
    {
        "name": "Đà Nẵng xác định giá đất dự án từng dính lùm xùm Vũ \"Nhôm\"",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-xac-dinh-gia-dat-du-an-tung-dinh-lum-xum-vu-nhom-20250413174126183.htm",
        "content": "Đà Nẵng sẽ xác định giá đất dự án Phú Gia Compound tại thời điểm tháng 1/2017, làm cơ sở tính toán nghĩa vụ tài chính khi chuyển đổi mục đích sử dụng đất."
    },
    {
        "name": "Mưa lớn cùng gió mạnh làm hơn 1.300ha lúa ở Huế bị đổ",
        "link": "https://dantri.com.vn/xa-hoi/mua-lon-cung-gio-manh-lam-hon-1300ha-lua-o-hue-bi-do-20250413150457377.htm",
        "content": "Do ảnh hưởng không khí lạnh, tại địa bàn thành phố Huế đã xảy ra mưa lớn và gió mạnh, làm đổ nhiều diện tích lúa của người dân."
    },
    {
        "name": "Độc đáo lễ hội Tràng An \"di sản ngàn năm\" của Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/doc-dao-le-hoi-trang-an-di-san-ngan-nam-cua-viet-nam-20250413144607368.htm",
        "content": "Lễ hội Tràng An là một nét văn hóa truyền thống đặc sắc, gắn liền với các giá trị nổi bật toàn cầu của di sản thế giới \"kép\" duy nhất của Việt Nam và Đông Nam Á."
    },
    {
        "name": "200 hộ dân ở không được, đi chẳng xong vì dự án \"treo\" suốt nhiều năm",
        "link": "https://dantri.com.vn/xa-hoi/200-ho-dan-o-khong-duoc-di-chang-xong-vi-du-an-treo-suot-nhieu-nam-20250412170434985.htm",
        "content": "Trải qua gần 6 năm triển khai, dự án đường Ngô Mây nối dài ở thành phố Quy Nhơn (Bình Định) đến nay vẫn dang dở, đẩy 200 hộ dân vào tình cảnh ở không được, đi chẳng xong."
    },
    {
        "name": "Cảng cá bị bồi lắng, ngư dân phải dùng thuyền trung chuyển hàng hóa vào bờ",
        "link": "https://dantri.com.vn/xa-hoi/cang-ca-bi-boi-lang-ngu-dan-phai-dung-thuyen-trung-chuyen-hang-hoa-vao-bo-20250412110922233.htm",
        "content": "Cảng cá Lạch Bạng, tỉnh Thanh Hóa đang bị bồi lắng nghiêm trọng, khiến nhiều ngư dân phải sử dụng thuyền nhỏ để trung chuyển hàng hóa vào cảng."
    },
    {
        "name": "Một doanh nghiệp bị phạt hơn 200 triệu đồng vì lưu giữ chất thải nguy hại",
        "link": "https://dantri.com.vn/xa-hoi/mot-doanh-nghiep-bi-phat-hon-200-trieu-dong-vi-luu-giu-chat-thai-nguy-hai-20250413073035285.htm",
        "content": "Do lưu giữ chất thải nguy hại và xả thải trái phép ra môi trường, một doanh nghiệp tại Thanh Hóa đã bị xử phạt hơn 200 triệu đồng."
    },
    {
        "name": "Những chú chó nghiệp vụ quả cảm của đoàn cứu nạn Việt Nam tại Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/nhung-chu-cho-nghiep-vu-qua-cam-cua-doan-cuu-nan-viet-nam-tai-myanmar-20250409173747289.htm",
        "content": "Trong 10 ngày tìm kiếm tại Myanmar, 6 chú chó nghiệp vụ của Trường Trung cấp 24 Biên phòng đã phát hiện 10 vị trí nghi có nạn nhân mắc kẹt. Tại 10 vị trí này, đoàn Việt Nam đã tìm thấy 17 người."
    },
    {
        "name": "Xảy ra 2 điểm cháy rừng trong đêm ở Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/xay-ra-2-diem-chay-rung-trong-dem-o-quang-ninh-20250413063203524.htm",
        "content": "Tại địa bàn phường Đại Yên, TP Hạ Long và thị trấn Bình Liêu, huyện Bình Liêu (tỉnh Quảng Ninh), đã xảy ra cháy rừng vào tối qua."
    },
    {
        "name": "Thủ tục mới về điều chỉnh thời hạn sử dụng đất ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuc-moi-ve-dieu-chinh-thoi-han-su-dung-dat-o-da-nang-20250412155408227.htm",
        "content": "Bộ Nông nghiệp và Môi trường điều chỉnh thủ tục hành chính về lĩnh vực đất đai để tháo gỡ khó khăn cho các dự án ở Đà Nẵng."
    },
    {
        "name": "Người dân vây xưởng sơ chế mực bốc mùi hôi thối, chính quyền than khó xử lý",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-vay-xuong-so-che-muc-boc-mui-hoi-thoi-chinh-quyen-than-kho-xu-ly-20250412075119836.htm",
        "content": "Bức xúc vì mùi hôi thối nồng nặc từ cơ sở sơ chế mực hoạt động suốt ngày đêm, nhiều người dân ở thôn Phú Hậu (xã Cát Chánh, huyện Phù Cát, tỉnh Bình Định) đã \"vây\" cơ sở này để phản đối."
    },
    {
        "name": "Vụ bùn phun trào ở Phú Yên: Chưa ghi nhận nguy cơ gây hại sức khỏe",
        "link": "https://dantri.com.vn/xa-hoi/vu-bun-phun-trao-o-phu-yen-chua-ghi-nhan-nguy-co-gay-hai-suc-khoe-20250412053925417.htm",
        "content": "Liên đoàn Quy hoạch và điều tra tài nguyên nước miền Trung đã có kết quả khảo sát ban đầu về hiện tượng mặt đất nứt nẻ, bùn phun trào ở tỉnh Phú Yên."
    },
    {
        "name": "Nhiều nơi mưa rét do ảnh hưởng không khí lạnh mạnh",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-noi-mua-ret-do-anh-huong-khong-khi-lanh-manh-20250411173439397.htm",
        "content": "Theo dự báo, không khí lạnh sẽ ảnh hưởng đến nhiều nơi ở Bắc Bộ và Trung Bộ từ trưa 12/4, nhiều nơi chuyển mưa và rét, cục bộ có nơi mưa rất to."
    },
    {
        "name": "Quạt tích điện phát nổ khi đang sạc pin",
        "link": "https://dantri.com.vn/xa-hoi/quat-tich-dien-phat-no-khi-dang-sac-pin-20250411174046650.htm",
        "content": "Chiếc quạt tích điện bất ngờ phát nổ khi đang sạc pin tại nhà dân ở Nghệ An khiến nhiều người hốt hoảng. Rất may sự việc không gây thiệt hại về người."
    },
    {
        "name": "Phát hiện 12 khu vực quặng dự báo cho hơn 10 tấn vàng ở Trung Trung Bộ",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-12-khu-vuc-quang-du-bao-cho-hon-10-tan-vang-o-trung-trung-bo-20250411163117646.htm",
        "content": "Cục Địa chất và Khoáng sản Việt Nam phát hiện ở khu vực các tỉnh Trung Trung Bộ có 12 khu vực quặng vàng, tài nguyên dự báo hơn 10 tấn vàng và gần 16,5 tấn bạc."
    },
    {
        "name": "Nhiều động vật rừng quý hiếm được đưa từ Đà Nẵng về Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-dong-vat-rung-quy-hiem-duoc-dua-tu-da-nang-ve-ninh-binh-20250411144923092.htm",
        "content": "18 cá thể động vật rừng quý hiếm gồm khỉ đuôi lợn, khỉ mặt đỏ, trăn đất và nai bị nuôi nhốt nhiều năm vừa được một quận ở Đà Nẵng bàn giao cho Vườn quốc gia Cúc Phương chăm sóc, bảo tồn."
    },
    {
        "name": "Đất trúng đấu giá 20 năm chưa có sổ đỏ, người dân \"mách\" chủ tịch tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/dat-trung-dau-gia-20-nam-chua-co-so-do-nguoi-dan-mach-chu-tich-tinh-20250411142614135.htm",
        "content": "Chủ tịch tỉnh Vĩnh Phúc Trần Duy Đông yêu cầu giải quyết ngay vụ việc nhiều người dân trúng đấu giá đất từ năm 2005 nhưng không được cấp sổ đỏ."
    },
    {
        "name": "Giải cứu tê tê quý hiếm mắc lưới bên đường",
        "link": "https://dantri.com.vn/xa-hoi/giai-cuu-te-te-quy-hiem-mac-luoi-ben-duong-20250411113808701.htm",
        "content": "Khi phát hiện một cá thể tê tê quý hiếm mắc vào lưới bên vệ đường, người đàn ông tại Quảng Bình đã giải cứu và bàn giao cho cơ quan chức năng để thả về môi trường tự nhiên."
    },
    {
        "name": "Đồng Tháp tiếp nhận 6 cá thể sếu đầu đỏ từ Thái Lan",
        "link": "https://dantri.com.vn/xa-hoi/dong-thap-tiep-nhan-6-ca-the-seu-dau-do-tu-thai-lan-20250411093419300.htm",
        "content": "6 cá thể sếu đầu đỏ được nhân nuôi tại vườn thú ở Thái Lan và được chuyển về Việt Nam bằng đường hàng không."
    },
    {
        "name": "Hà Nội đầu tư nhà máy xử lý nước thải ở thị xã Sơn Tây trị giá 500 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dau-tu-nha-may-xu-ly-nuoc-thai-o-thi-xa-son-tay-tri-gia-500-ty-dong-20250410232449255.htm",
        "content": "Theo dự kiến đến năm 2027, thị xã Sơn Tây (Hà Nội) sẽ có hệ thống thu gom và nhà máy xử lý nước thải trị giá trên 500 tỷ đồng."
    },
    {
        "name": "Miền Bắc chuyển mưa rét do ảnh hưởng đợt không khí lạnh mạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-chuyen-mua-ret-do-anh-huong-dot-khong-khi-lanh-manh-20250410174553510.htm",
        "content": "Theo cơ quan khí tượng thủy văn, không khí lạnh sẽ ảnh hưởng đến khu vực Bắc Bộ và nhiều nơi ở Trung Bộ từ ngày 12/4, trời chuyển mưa và rét."
    },
    {
        "name": "Bé trai 5 tuổi bị vật lạ cứa đứt chân khi tắm biển Nha Trang",
        "link": "https://dantri.com.vn/xa-hoi/be-trai-5-tuoi-bi-vat-la-cua-dut-chan-khi-tam-bien-nha-trang-20250410190735813.htm",
        "content": "Khi tắm tại mép nước bãi biển Nha Trang, bé trai 5 tuổi bị một vật sắc cứa đứt chân. Người thân của cháu nghi ngờ, vết cắt do mảnh sắt từ con tàu bị mắc cạn ở biển Nha Trang cách đây 6 năm."
    },
    {
        "name": "Tập đoàn Phúc Sơn lại lỡ hẹn với Khánh Hòa",
        "link": "https://dantri.com.vn/xa-hoi/tap-doan-phuc-son-lai-lo-hen-voi-khanh-hoa-20250410115432226.htm",
        "content": "Làm việc với tỉnh Khánh Hòa, Tập đoàn Phúc Sơn cam kết sẽ tái khởi động thi công một số dự án còn dang dở của doanh nghiệp này tại Nha Trang vào tháng 3. Tuy nhiên, đến nay công ty vẫn chưa thực hiện."
    },
    {
        "name": "Xây công viên di sản bà tổ nghề sân khấu Việt Nam ở Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/xay-cong-vien-di-san-ba-to-nghe-san-khau-viet-nam-o-ninh-binh-20250410072904593.htm",
        "content": "Sở Văn hóa - Thể thao tỉnh Ninh Bình đang thực hiện các bước đầu tư, xây dựng công viên di sản vinh danh Tổ nghề sân khấu Việt Nam là Ưu bà Phạm Thị Trân, nổi tiếng thời vua Đinh Tiên Hoàng thế kỷ X."
    },
    {
        "name": "\"Thiên đường\" giữa biển khơi... thiếu nước",
        "link": "https://dantri.com.vn/xa-hoi/thien-duong-giua-bien-khoi-thieu-nuoc-20250409200541328.htm",
        "content": "Đảo Bé ở Lý Sơn được ví như \"thiên đường\" du lịch bởi cảnh sắc hoang sơ, bãi biển đẹp. Tuy nhiên hòn đảo này không có mạch nước ngầm, mùa nắng, người dân phải mua nước với giá 300.000-350.000 đồng/m3."
    },
    {
        "name": "Miền Bắc sắp đón không khí lạnh, nhiệt độ giảm tới ngưỡng rét",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-khong-khi-lanh-nhiet-do-giam-toi-nguong-ret-20250409201745809.htm",
        "content": "Theo cơ quan khí tượng thủy văn, đợt không khí lạnh tăng cường sẽ ảnh hưởng đến khu vực Bắc Bộ và Bắc Trung Bộ từ ngày 12/4 gây mưa, nhiệt độ nhiều nơi giảm tới ngưỡng rét."
    },
    {
        "name": "Đắk Nông gặp khó vì quy hoạch khoáng sản chồng lấn giao thông quốc gia",
        "link": "https://dantri.com.vn/xa-hoi/dak-nong-gap-kho-vi-quy-hoach-khoang-san-chong-lan-giao-thong-quoc-gia-20250409150415521.htm",
        "content": "Đắk Nông đang gặp khó vì quy hoạch khoáng sản chồng lấn với đường giao thông quốc gia, mất đi gần 28.300ha quy hoạch sử dụng đất, không có quỹ đất để triển khai các khu tái định cư…"
    },
    {
        "name": "Dừng ngay hoạt động dự án trồng rau theo chuẩn VietGAP \"núp bóng\" nuôi gà",
        "link": "https://dantri.com.vn/xa-hoi/dung-ngay-hoat-dong-du-an-trong-rau-theo-chuan-vietgap-nup-bong-nuoi-ga-20250409102700766.htm",
        "content": "Lãnh đạo tỉnh Bình Định vừa có chỉ đạo dừng ngay các hoạt động không đúng mục tiêu tại dự án rau an toàn theo tiêu chuẩn VietGAP tại xã Canh Vinh, huyện Vân Canh."
    },
    {
        "name": "Định đoạt dự án 5.000 tỷ đồng \"treo\" một thập kỷ, dân tận dụng thả trâu",
        "link": "https://dantri.com.vn/xa-hoi/dinh-doat-du-an-5000-ty-dong-treo-mot-thap-ky-dan-tan-dung-tha-trau-20250408214118215.htm",
        "content": "Sau một thập kỷ được phê duyệt, dự án Khu đô thị - du lịch - văn hóa - thể thao hồ Phú Hòa (thành phố Quy Nhơn, tỉnh Bình Định) dang dở và chính thức bị thu hồi, đưa ra đấu thầu."
    },
    {
        "name": "Mặt đất nứt nẻ, bùn màu vàng phun trào ở Phú Yên",
        "link": "https://dantri.com.vn/xa-hoi/mat-dat-nut-ne-bun-mau-vang-phun-trao-o-phu-yen-20250408160626144.htm",
        "content": "Cơ quan chức năng tỉnh Phú Yên đang bảo vệ hiện trường, điều tra nguyên nhân vụ mặt đất nứt nẻ, bùn phun trào tại địa phương này."
    },
    {
        "name": "Phá dỡ chợ Rồng nổi tiếng, gắn bó lâu đời với người dân Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/pha-do-cho-rong-noi-tieng-gan-bo-lau-doi-voi-nguoi-dan-ninh-binh-20250408084948438.htm",
        "content": "Chợ Rồng nổi tiếng, gắn bó lâu đời với người dân Ninh Bình sẽ được phá dỡ lấy mặt bằng phục vụ dự án cầu, đường giao thông; kè sông và cảnh quan, xây dựng trung tâm thương mại kết hợp dịch vụ."
    },
    {
        "name": "Đàn cò nhạn quý hiếm hàng trăm con trên cánh đồng Quảng Trị",
        "link": "https://dantri.com.vn/xa-hoi/dan-co-nhan-quy-hiem-hang-tram-con-tren-canh-dong-quang-tri-20250408073720860.htm",
        "content": "Một đàn cò nhạn quý hiếm với số lượng hàng trăm con vừa xuất hiện trên cánh đồng ở Quảng Trị. Loài chim này trước đó đã được ghi nhận tại thành phố Huế."
    },
    {
        "name": "Miền Bắc nồm ẩm trước khi đón thêm đợt không khí lạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-nom-am-truoc-khi-don-them-dot-khong-khi-lanh-20250407210844237.htm",
        "content": "Trước khi đón không khí lạnh vào ngày 12/4, Hà Nội và nhiều nơi ở Bắc Bộ trời nồm ẩm, sáng có sương mù, trưa và chiều hửng nắng. Theo dự báo, khu vực Nam Bộ những ngày tới trời nắng, có nơi nắng nóng."
    },
    {
        "name": "Thanh niên được cứu sau 5 ngày mắc kẹt tại Myanmar cảm ơn bộ đội Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thanh-nien-duoc-cuu-sau-5-ngay-mac-ket-tai-myanmar-cam-on-bo-doi-viet-nam-20250407225508269.htm",
        "content": "Sau 5 ngày điều trị tích cực, sức khỏe anh Htet Maung Maung đã dần ổn định. Gặp lại đoàn QĐND Việt Nam, anh xúc động gửi lời cảm ơn và vẫn không nghĩ mình đã được giải cứu sau 5 ngày mắc kẹt."
    },
    {
        "name": "Đoàn cứu hộ Bộ Công an kết thúc nhiệm vụ tại Myanmar, chuẩn bị về nước",
        "link": "https://dantri.com.vn/xa-hoi/doan-cuu-ho-bo-cong-an-ket-thuc-nhiem-vu-tai-myanmar-chuan-bi-ve-nuoc-20250407213137657.htm",
        "content": "Sau nhiều ngày thực hiện nhiệm vụ tại Myanmar, đoàn cứu nạn Bộ Công an Việt Nam đã độc lập đưa được 7 thi thể nạn nhân bị mắc kẹt ra khỏi hiện trường. Dự kiến, chiều 8/4, đoàn sẽ về tới Việt Nam."
    },
    {
        "name": "Người dân Myanmar không bao giờ quên hình ảnh cứu hộ quân đội Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-myanmar-khong-bao-gio-quen-hinh-anh-cuu-ho-quan-doi-viet-nam-20250407162444329.htm",
        "content": "\"Chúng tôi cũng như bao người dân Myanmar sẽ không bao giờ quên hình ảnh lực lượng cứu hộ của QĐND Việt Nam\", Thiếu tướng U Myat Thu, Cục trưởng Cục Cứu hỏa, Cứu hộ, cứu nạn (Bộ Nội vụ Myanmar) nói."
    },
    {
        "name": "Thêm 3 cá thể gấu vượt gần 800km từ Hà Nội về vườn Bạch Mã",
        "link": "https://dantri.com.vn/xa-hoi/them-3-ca-the-gau-vuot-gan-800km-tu-ha-noi-ve-vuon-bach-ma-20250407150327545.htm",
        "content": "Đây là những cá thể gấu có nguồn gốc hợp pháp, được nuôi nhốt lâu năm trước khi chủ nuôi quyết định chuyển giao đến Trung tâm cứu hộ gấu Việt Nam tại Vườn quốc gia Bạch Mã vì mục đích nhân đạo."
    },
    {
        "name": "Hàng trăm con cò nhạn xuất hiện trên những cánh đồng ở Huế",
        "link": "https://dantri.com.vn/xa-hoi/hang-tram-con-co-nhan-xuat-hien-tren-nhung-canh-dong-o-hue-20250407141850125.htm",
        "content": "Đàn cò nhạn với số lượng lên đến hàng trăm cá thể xuất hiện trên những cánh đồng ở thành phố Huế, được địa phương này bảo vệ nghiêm ngặt."
    },
    {
        "name": "Tháo dỡ công trình vi phạm dự án 500kV sau chỉ đạo của Giám đốc Công an",
        "link": "https://dantri.com.vn/xa-hoi/thao-do-cong-trinh-vi-pham-du-an-500kv-sau-chi-dao-cua-giam-doc-cong-an-20250406192245595.htm",
        "content": "Các công trình trái phép, có dấu hiệu trục lợi bồi thường, giải phóng mặt bằng dự án đường dây 500kV Lào Cai - Vĩnh Yên đã được tháo dỡ toàn bộ, sau chỉ đạo của Giám đốc Công an tỉnh Phú Thọ."
    },
    {
        "name": "Miền Bắc đầu tuần mưa rào, cuối tuần đón không khí lạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-dau-tuan-mua-rao-cuoi-tuan-don-khong-khi-lanh-20250406205553322.htm",
        "content": "Hai ngày tới Bắc Bộ có mưa, sau đó thời tiết ấm dần trước khi đón không khí lạnh vào khoảng đêm 12-13/4. Theo dự báo, nắng nóng ở Nam Bộ có khả năng duy trì đến ngày 10/4."
    },
    {
        "name": "Đoàn cứu hộ Việt Nam dừng tìm kiếm cứu nạn động đất tại Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/doan-cuu-ho-viet-nam-dung-tim-kiem-cuu-nan-dong-dat-tai-myanmar-20250406201819127.htm",
        "content": "Sau 1 tuần tìm kiếm cứu nạn ở Myanmar, đoàn cứu hộ Việt Nam đã tìm được 28 thi thể nạn nhân, cứu sống 1 người. Ngày 6/4, đoàn cứu hộ cứu nạn Việt Nam dừng công tác tìm kiếm cứu nạn tại Myanmar."
    },
    {
        "name": "Bệnh viện Việt Đức, Bạch Mai cơ sở 2 \"cỏ mọc 10 năm\" lãng phí 1.253 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/benh-vien-viet-duc-bach-mai-co-so-2-co-moc-10-nam-lang-phi-1253-ty-dong-20250405183827248.htm",
        "content": "Theo tính toán sơ bộ, 2 dự án xây dựng mới Bệnh viện Bạch Mai, Việt Đức cơ sở 2 tại Hà Nam bỏ không \"cỏ mọc um tùm 10 năm\" dẫn đến lãng phí, thiệt hại ngân sách trên 1.253 tỷ đồng. \n\n\n\n\n\n11"
    },
    {
        "name": "Bắc Bộ mưa dài ngày, Nam Bộ nắng nóng",
        "link": "https://dantri.com.vn/xa-hoi/bac-bo-mua-dai-ngay-nam-bo-nang-nong-20250405204749322.htm",
        "content": "Khu vực Bắc Bộ và Bắc Trung Bộ những ngày tới trời mưa, cục bộ có nơi mưa to, còn khu vực Nam Bộ trời nắng nóng, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "EVNCPC chung tay xóa nhà tạm, nhà dột nát tại miền Trung - Tây Nguyên",
        "link": "https://dantri.com.vn/xa-hoi/evncpc-chung-tay-xoa-nha-tam-nha-dot-nat-tai-mien-trung-tay-nguyen-20250408115458928.htm",
        "content": "Nhằm hỗ trợ hộ nghèo, khó khăn tại miền Trung - Tây Nguyên có mái ấm kiên cố, Tổng công ty Điện lực miền Trung (EVNCPC) nhiều năm qua đã triển khai chương trình hỗ trợ xây dựng nhà tình nghĩa, góp phần đem đến cuộc sống an toàn hơn cho người dân."
    },
    {
        "name": "Không khí lạnh tràn về, miền Bắc có mưa to",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tran-ve-mien-bac-co-mua-to-20250404213721653.htm",
        "content": "Dự báo ngày 5/4, miền Bắc đón không khí lạnh tăng cường nhưng yếu và lệch Đông nên khu vực này sẽ có mưa, mưa rào rải rác, riêng phía Tây Bắc Bộ cục bộ có mưa vừa, mưa to."
    },
    {
        "name": "Danh sách lãnh đạo Bộ Y tế có trách nhiệm ở dự án Bạch Mai, Việt Đức",
        "link": "https://dantri.com.vn/xa-hoi/danh-sach-lanh-dao-bo-y-te-co-trach-nhiem-o-du-an-bach-mai-viet-duc-20250404173108696.htm",
        "content": "Thanh tra Chính phủ nêu tên bà Nguyễn Thị Kim Tiến, cựu Bộ trưởng Y tế và hai cựu Thứ trưởng Y tế Nguyễn Trường Sơn, Nguyễn Viết Tiến tại kết luận về dự án Bệnh viện Bạch Mai, Việt Đức cơ sở 2. \n\n\n\n\n\n18"
    },
    {
        "name": "Loạt trụ sở công bỏ hoang, chưa được định đoạt \"số phận\" ở Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/loat-tru-so-cong-bo-hoang-chua-duoc-dinh-doat-so-phan-o-ninh-binh-20250404080634813.htm",
        "content": "Sau thời gian dài bị bỏ hoang, nhiều trụ sở công ở Ninh Bình vẫn chưa được sử dụng trở lại gây lãng phí. \"Số phận\" của những công trình công này vẫn chưa rõ được định đoạt ra sao."
    },
    {
        "name": "Công ty trồng rau theo chuẩn VietGAP \"núp bóng\" nuôi gà",
        "link": "https://dantri.com.vn/xa-hoi/cong-ty-trong-rau-theo-chuan-vietgap-nup-bong-nuoi-ga-20250404175444832.htm",
        "content": "Dù được UBND tỉnh Bình Định phê duyệt để triển khai dự án sản xuất rau an toàn theo tiêu chuẩn VietGAP, nhưng Công ty cổ phần Đầu tư và Xây dựng C.P lại tổ chức nuôi gà, lợn, bò, dê."
    },
    {
        "name": "Năng lượng tái tạo là một trong 5 trụ cột phát triển kinh tế của Bạc Liêu",
        "link": "https://dantri.com.vn/xa-hoi/nang-luong-tai-tao-la-mot-trong-5-tru-cot-phat-trien-kinh-te-cua-bac-lieu-20250404182107856.htm",
        "content": "Trên địa bàn tỉnh Bạc Liêu hiện có 10 dự án nhà máy điện gió, với tổng công suất hơn 660MW (có 8 nhà máy đã hoạt động và 2 dự án đang triển khai đầu tư)."
    },
    {
        "name": "Bộ Công an tiếp nhận hồ sơ, điều tra dự án Bạch Mai, Việt Đức cơ sở 2",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-tiep-nhan-ho-so-dieu-tra-du-an-bach-mai-viet-duc-co-so-2-20250404163401819.htm",
        "content": "Sau khi Thanh tra Chính phủ ban hành Kết luận thanh tra liên quan đến 2 dự án bệnh viện tại Hà Nam, Cục C03, Bộ Công an đã phân công giải quyết theo quy định pháp luật."
    },
    {
        "name": "Đoàn cứu hộ Bộ Công an tìm kiếm được 7 nạn nhân tử vong tại Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/doan-cuu-ho-bo-cong-an-tim-kiem-duoc-7-nan-nhan-tu-vong-tai-myanmar-20250404172501989.htm",
        "content": "Sau 6 ngày làm việc với tinh thần nỗ lực cao nhất, đoàn công tác Bộ Công an đã tìm kiếm được 7 nạn nhân tử vong và bàn giao cho gia đình, chính quyền địa phương."
    },
    {
        "name": "Cựu Bộ trưởng Y tế cố ý làm trái tại dự án bệnh viện Bạch Mai, Việt Đức",
        "link": "https://dantri.com.vn/xa-hoi/cuu-bo-truong-y-te-co-y-lam-trai-tai-du-an-benh-vien-bach-mai-viet-duc-20250404144405376.htm",
        "content": "Tại dự án cơ sở 2 Bệnh viện Bạch Mai, Việt Đức, thanh tra kết luận Ban quản lý dự án y tế trọng điểm, Bộ trưởng Bộ Y tế \"cố ý làm trái\". Bộ Y tế thiếu trách nhiệm, buông lỏng quản lý. \n\n\n\n\n\n18"
    },
    {
        "name": "Cả trăm hộ dân tự nguyện trả lại hơn 740ha rừng đã lấn chiếm",
        "link": "https://dantri.com.vn/xa-hoi/ca-tram-ho-dan-tu-nguyen-tra-lai-hon-740ha-rung-da-lan-chiem-20250404101632303.htm",
        "content": "Từ việc một công ty được giao đất rừng tại Đắk Lắk đã buông lỏng quản lý khiến hàng trăm héc ta đất bị lấn chiếm. Đến nay, cơ quan chức năng vận động để người dân trả lại hơn 740ha đất."
    },
    {
        "name": "Đoàn cứu hộ quân đội Việt Nam đưa 15 nạn nhân ra khỏi đống đổ nát ở Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/doan-cuu-ho-quan-doi-viet-nam-dua-15-nan-nhan-ra-khoi-dong-do-nat-o-myanmar-20250404091126096.htm",
        "content": "Đến tối 3/4, đoàn cứu hộ Quân đội nhân dân Việt Nam đã đưa được 15 thi thể nạn nhân ra khỏi các tòa nhà, bệnh viện bị sập đổ tại Myanmar. Đoàn cũng phối hợp cứu sống 1 thanh niên trong đống đổ nát."
    },
    {
        "name": "Vụ dân đánh trống phản đối khai thác cát: Cắt giảm diện tích mỏ khoáng sản",
        "link": "https://dantri.com.vn/xa-hoi/vu-dan-danh-trong-phan-doi-khai-thac-cat-cat-giam-dien-tich-mo-khoang-san-20250404073321664.htm",
        "content": "Trước phản ứng của người dân xã Đồng Văn (Thanh Chương, Nghệ An) liên quan đến hoạt động khai thác cát, cơ quan chức năng đã thống nhất cắt giảm khoảng 2ha trong khu vực cấp phép."
    },
    {
        "name": "Những lần thay đổi địa giới hành chính của tỉnh có đảo ngọc Phú Quốc",
        "link": "https://dantri.com.vn/xa-hoi/nhung-lan-thay-doi-dia-gioi-hanh-chinh-cua-tinh-co-dao-ngoc-phu-quoc-20250403085650562.htm",
        "content": "Phần lớn diện tích tỉnh Kiên Giang ngày nay bao gồm thành phố Rạch Giá và toàn bộ tỉnh Hà Tiên cũ."
    },
    {
        "name": "Miền Bắc đón đợt không khí lạnh tăng cường, nhiều nơi mưa to",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-don-dot-khong-khi-lanh-tang-cuong-nhieu-noi-mua-to-20250403183317892.htm",
        "content": "Ngày 4/4, miền Bắc sáng trời lạnh, trưa và chiều hửng nắng. Cơ quan khí tượng thủy văn cho biết từ ngày 5/4, khu vực Bắc Bộ và Bắc Trung Bộ đón đợt không khí lạnh gây mưa nhiều nơi, có nơi mưa to."
    },
    {
        "name": "Đoàn cứu hộ Việt Nam tìm thấy nạn nhân 36 tuổi tại một khách sạn ở Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/doan-cuu-ho-viet-nam-tim-thay-nan-nhan-36-tuoi-tai-mot-khach-san-o-myanmar-20250403180040697.htm",
        "content": "Đoàn cứu hộ của Bộ Công an Việt Nam vừa tìm thấy thêm một nạn nhân nam khoảng 36 tuổi tại khách sạn Jade City, thị trấn Pokebathiri (Myanmar)."
    },
    {
        "name": "Hai chú cảnh khuyển Việt Nam giúp tìm kiếm các nạn nhân ở Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/hai-chu-canh-khuyen-viet-nam-giup-tim-kiem-cac-nan-nhan-o-myanmar-20250402153333698.htm",
        "content": "2 chú chó Bin và King được đoàn cứu hộ Việt Nam đưa sang Myanmar để phục vụ công tác hỗ trợ, tìm kiếm các nạn nhân mắc kẹt trong những đống đổ nát, đã làm việc rất hiệu quả."
    },
    {
        "name": "Hà Nội yêu cầu trồng thêm cây xanh",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-yeu-cau-trong-them-cay-xanh-20250403074044629.htm",
        "content": "Hà Nội phấn đấu năm 2025 trên địa bàn toàn thành phố trồng mới hơn 700.000 cây xanh các loại; trong đó có khoảng 350.000 cây ăn quả trồng trên các tuyến đường giao thông đô thị, trụ sở cơ quan..."
    },
    {
        "name": "Đại sứ Mỹ chứng kiến hoạt động hủy nổ bom mìn trên \"đất lửa\" Quảng Trị",
        "link": "https://dantri.com.vn/xa-hoi/dai-su-my-chung-kien-hoat-dong-huy-no-bom-min-tren-dat-lua-quang-tri-20250403010231588.htm",
        "content": "Trong chuyến thăm và làm việc tại tỉnh Quảng Trị, Đại sứ Mỹ tại Việt Nam Marc E. Knapper đã đến hiện trường để chứng kiến hoạt động hủy nổ bom mìn."
    },
    {
        "name": "Miền Bắc sắp có mưa to dài ngày",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-co-mua-to-dai-ngay-20250402202514535.htm",
        "content": "Cơ quan khí tượng cảnh báo, do tác động của không khí lạnh từ ngày 5 đến 7/4, khu vực phía Tây Bắc Bộ có mưa vừa, mưa to."
    },
    {
        "name": "Vỡ òa khi giải cứu thành công một thanh niên mắc kẹt hơn 5 ngày tại Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/vo-oa-khi-giai-cuu-thanh-cong-mot-thanh-nien-mac-ket-hon-5-ngay-tai-myanmar-20250402185624466.htm",
        "content": "Sau hơn 5 ngày bị mắc kẹt bên trong khách sạn Aye Chan Thar, anh Htet Maung Maung (26 tuổi) đã được lực lượng cứu hộ Quân đội nhân dân Việt Nam, Thổ Nhĩ Kỳ, Myanmar giải cứu thành công. \n\n\n\n\n\n12"
    },
    {
        "name": "Hình ảnh hiếm hoi về căn hầm bí mật hơn 130 năm tuổi cạnh hồ Hoàn Kiếm",
        "link": "https://dantri.com.vn/xa-hoi/hinh-anh-hiem-hoi-ve-can-ham-bi-mat-hon-130-nam-tuoi-canh-ho-hoan-kiem-20250402171015324.htm",
        "content": "Nằm cách hồ Hoàn Kiếm khoảng 50m, bên trong khuôn viên của Tổng công ty Điện Lực miền Bắc có căn hầm trú ẩn hơn 130 năm tuổi được lưu giữ nguyên vẹn. \n\n\n\n\n\n18"
    },
    {
        "name": "Sạt lở đe dọa khu dân cư, Lào Cai công bố tình huống khẩn cấp về thiên tai",
        "link": "https://dantri.com.vn/xa-hoi/sat-lo-de-doa-khu-dan-cu-lao-cai-cong-bo-tinh-huong-khan-cap-ve-thien-tai-20250402125140201.htm",
        "content": "Chủ tịch UBND tỉnh Lào Cai vừa ban hành quyết định về việc công bố tình huống khẩn cấp về thiên tai trên địa bàn phường Pom Hán, TP Lào Cai, do sạt lở xảy ra ở khu dân cư."
    },
    {
        "name": "Liên tiếp phát hiện xác cá voi dạt vào bờ biển Quảng Bình",
        "link": "https://dantri.com.vn/xa-hoi/lien-tiep-phat-hien-xac-ca-voi-dat-vao-bo-bien-quang-binh-20250402115645648.htm",
        "content": "Những ngày qua, người dân Quảng Bình liên tiếp phát hiện xác cá voi trôi dạt vào bờ biển. Đây là loài cá được xem là linh thiêng trong tín ngưỡng của ngư dân."
    },
    {
        "name": "Đoàn cứu hộ quân đội Việt Nam tìm kiếm tại bệnh viện nghi có 20 nạn nhân",
        "link": "https://dantri.com.vn/xa-hoi/doan-cuu-ho-quan-doi-viet-nam-tim-kiem-tai-benh-vien-nghi-co-20-nan-nhan-20250402122610099.htm",
        "content": "Lực lượng cứu hộ của QĐND Việt Nam đang tích cực triển khai công tác tìm kiếm các nạn nhân mắc kẹt trong bệnh viện tư nhân Ottara Thiri ở Thủ đô Naypyidaw của Myanmar."
    },
    {
        "name": "Thanh tra Chính phủ chỉ rõ vi phạm trong việc \"ưu ái\" Condotel, Officetel",
        "link": "https://dantri.com.vn/xa-hoi/thanh-tra-chinh-phu-chi-ro-vi-pham-trong-viec-uu-ai-condotel-officetel-20250402111028803.htm",
        "content": "Dù không có quy định riêng về loại hình Condotel, Officetel nhưng Cục Quản lý hoạt động xây dựng đã thẩm định thiết kế cơ sở, báo cáo nghiên cứu khả thi 111 dự án liên quan đến 2 loại hình này."
    },
    {
        "name": "Bộ Nông nghiệp và Môi trường cử 3 cán bộ sang Myanmar hỗ trợ sau động đất",
        "link": "https://dantri.com.vn/xa-hoi/bo-nong-nghiep-va-moi-truong-cu-3-can-bo-sang-myanmar-ho-tro-sau-dong-dat-20250402065710449.htm",
        "content": "Ba cán bộ của Cục Quản lý đê điều và Phòng, chống thiên tai (Bộ Nông nghiệp và Môi trường) vừa đặt chân đến Myanmar để cùng các đồng nghiệp từ ASEAN hỗ trợ nước bạn."
    },
    {
        "name": "Kè chống xói lở hơn 3 tỷ đồng mới đưa vào sử dụng đã vỡ tan hoang",
        "link": "https://dantri.com.vn/xa-hoi/ke-chong-xoi-lo-hon-3-ty-dong-moi-dua-vao-su-dung-da-vo-tan-hoang-20250401165000178.htm",
        "content": "Chỉ sau 2 đợt mưa lũ, kè chống xói lở bờ kênh được đầu tư hơn 3 tỷ đồng ở Quảng Trị có dấu hiệu hư hỏng, nhiều đoạn vỡ tan hoang, dù công trình này chỉ mới đưa vào sử dụng hơn một năm."
    },
    {
        "name": "Xử nghiêm nếu trục lợi GPMB dự án đường dây 500kV Lào Cai - Vĩnh Yên",
        "link": "https://dantri.com.vn/xa-hoi/xu-nghiem-neu-truc-loi-gpmb-du-an-duong-day-500kv-lao-cai-vinh-yen-20250401175327079.htm",
        "content": "\"Không làm ngơ, xử lý cương quyết đối với những hành vi có dấu hiệu trục lợi trong bồi thường giải phóng mặt bằng (GPMB) công trình trọng điểm quốc gia đường dây 500Kv Lào Cai - Vĩnh Yên\"."
    },
    {
        "name": "Huế tiếp nhận dự án bảo tồn loài động vật được mệnh danh \"kỳ lân châu Á\"",
        "link": "https://dantri.com.vn/xa-hoi/hue-tiep-nhan-du-an-bao-ton-loai-dong-vat-duoc-menh-danh-ky-lan-chau-a-20250401144420717.htm",
        "content": "Dự án nhằm tăng cường năng lực và sự tham gia của các tổ chức xã hội trong lĩnh vực bảo tồn đa dạng sinh học, bảo vệ loài sao la, hay còn được gọi là \"kỳ lân châu Á\"."
    },
    {
        "name": "Người dân đánh trống, livestream phản đối khai thác cát trên sông Lam",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-danh-trong-livestream-phan-doi-khai-thac-cat-tren-song-lam-20250401000029183.htm",
        "content": "Nhiều người dân tại Nghệ An mang loa, trống ra bờ sông Lam livestream (phát trực tiếp), phản đối khai thác cát vì cho rằng hoạt động này gây sạt lở, ảnh hưởng đất sản xuất, đời sống."
    },
    {
        "name": "Đưa 7 ngư dân trên tàu cá gặp sự cố gần đảo Lý Sơn vào bờ an toàn",
        "link": "https://dantri.com.vn/xa-hoi/dua-7-ngu-dan-tren-tau-ca-gap-su-co-gan-dao-ly-son-vao-bo-an-toan-20250401134958139.htm",
        "content": "Các ngư dân trên tàu cá gặp sự cố tại vùng biển gần đảo Lý Sơn, Quảng Ngãi đã được đưa vào bờ an toàn."
    },
    {
        "name": "Thanh tra Chính phủ chỉ rõ các dự án vi phạm ở Bắc Ninh, Bà Rịa - Vũng Tàu",
        "link": "https://dantri.com.vn/xa-hoi/thanh-tra-chinh-phu-chi-ro-cac-du-an-vi-pham-o-bac-ninh-ba-ria-vung-tau-20250401121824654.htm",
        "content": "Nhiều dự án bất động sản lớn ở tỉnh Bắc Ninh, Bà Rịa - Vũng Tàu, Nha Trang (Khánh Hòa) vừa được Thanh tra Chính phủ chỉ rõ vi phạm, yêu cầu xử lý."
    },
    {
        "name": "Đoàn cứu hộ Việt Nam nỗ lực đưa nạn nhân 14 tuổi ra khỏi đống đổ nát",
        "link": "https://dantri.com.vn/xa-hoi/doan-cuu-ho-viet-nam-no-luc-dua-nan-nhan-14-tuoi-ra-khoi-dong-do-nat-20250401124347710.htm",
        "content": "Tại hiện trường khu bệnh viện 1.000 giường ở thị trấn Zabuthiri (Myanmar), đoàn cứu hộ Việt Nam đã tìm thấy một nạn nhân 14 tuổi bị mắc kẹt, cảnh sát đã đưa thi thể nạn nhân ra ngoài."
    },
    {
        "name": "40 mỏ vàng trữ lượng gần 30 tấn được phát hiện ở vùng Tây Bắc",
        "link": "https://dantri.com.vn/xa-hoi/40-mo-vang-tru-luong-gan-30-tan-duoc-phat-hien-o-vung-tay-bac-20250331215408251.htm",
        "content": "Quá trình điều tra tổng thể về khoáng sản và hoàn thiện nền bản đồ địa chất tỷ lệ 1/50.000 vùng Tây Bắc, Cục Địa chất và Khoáng sản (Bộ Nông nghiệp và Môi trường) đã phát hiện 40 mỏ vàng."
    },
    {
        "name": "Bãi rác ở Lâm Đồng vẫn cháy âm ỉ, phát tán khói độc ra môi trường",
        "link": "https://dantri.com.vn/xa-hoi/bai-rac-o-lam-dong-van-chay-am-i-phat-tan-khoi-doc-ra-moi-truong-20250331142201734.htm",
        "content": "Sau 2 ngày, bãi rác Gung Ré ở Lâm Đồng vẫn cháy âm ỉ, phát tán khói độc ra môi trường. Lực lượng chức năng đang thực hiện các biện pháp để khống chế hoàn toàn vụ hỏa hoạn."
    },
    {
        "name": "Khỉ mặt đỏ đi lạc vào nhà dân, được thả về Vườn quốc gia Bái Tử Long",
        "link": "https://dantri.com.vn/xa-hoi/khi-mat-do-di-lac-vao-nha-dan-duoc-tha-ve-vuon-quoc-gia-bai-tu-long-20250331131000652.htm",
        "content": "Ban quản lý Vườn quốc gia Bái Tử Long vừa tiếp nhận một con khỉ mặt đỏ (tên khoa học Macaca arctoides) từ huyện Tiên Yên, đồng thời làm các thủ tục pháp lý để thả động vật về môi trường tự nhiên."
    },
    {
        "name": "Liên tiếp 4 trận động đất trong buổi sáng tại Kon Tum",
        "link": "https://dantri.com.vn/xa-hoi/lien-tiep-4-tran-dong-dat-trong-buoi-sang-tai-kon-tum-20250331103238395.htm",
        "content": "Huyện Kon Plông, tỉnh Kon Tum vừa ghi nhận liên tiếp 4 trận động đất với độ lớn từ 2,6 đến 3,1 độ."
    },
    {
        "name": "Dự án nhà máy thành chuồng dê, hàng chục hecta đất bị bỏ hoang suốt 20 năm",
        "link": "https://dantri.com.vn/xa-hoi/du-an-nha-may-thanh-chuong-de-hang-chuc-hecta-dat-bi-bo-hoang-suot-20-nam-20250329172145131.htm",
        "content": "Dự án nhà máy xi măng Long Thọ 2 tại Huế được cấp giấy phép từ năm 2005, sau đó bị chấm dứt hoạt động đầu tư, khiến 21ha đất bị bỏ hoang, các hạng mục công trình thành nơi nuôi nhốt gia súc."
    },
    {
        "name": "Miền Bắc sáng trời rét đậm, trưa chiều hửng nắng",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sang-troi-ret-dam-trua-chieu-hung-nang-20250330213241973.htm",
        "content": "Nhiều nơi ở miền Bắc ngày 31/3 trời rét đậm, trưa và chiều hửng nắng. Theo dự báo, nhiệt độ ở Bắc Bộ và Trung Bộ 1-4/4 có xu hướng tăng."
    },
    {
        "name": "Thiết bị quân đội sử dụng để kiếm nạn nhân dưới đống đổ nát tại Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/thiet-bi-quan-doi-su-dung-de-kiem-nan-nhan-duoi-dong-do-nat-tai-myanmar-20250330171732722.htm",
        "content": "Quá trình khắc phục hậu quả động đất tại Myanmar, Lữ đoàn 229, Binh chủng Công binh sẽ sử dụng thiết bị dò tìm âm thanh DESA, thiết bị tìm kiếm nạn nhân dưới đống đổ nát cầm tay PO-900,..."
    },
    {
        "name": "Tỉnh Phú Thọ sẽ có thêm 8 đô thị mới",
        "link": "https://dantri.com.vn/xa-hoi/tinh-phu-tho-se-co-them-8-do-thi-moi-20250330164947214.htm",
        "content": "Phú Thọ sẽ có thêm 8 đô thị mới là Vạn Xuân, Phú Lộc, Tây Cốc, Hiền Lương, Thu Cúc, Hương Cần, Minh Tân, Hoàng Xá. Tổng kinh phí thực hiện chương trình đối với các đô thị dự kiến trên 55.800 tỷ đồng."
    },
    {
        "name": "Miền Bắc sắp đón thêm đợt không khí lạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-them-dot-khong-khi-lanh-20250330152216851.htm",
        "content": "Theo dự báo, đợt rét đang diễn ra kéo dài đến ngày 1/4, sau đó thời tiết ở Bắc Bộ và Bắc Trung Bộ ấm hơn nhưng khoảng ngày 5/4, không khí lạnh được tăng cường trở lại miền Bắc. \n\n\n\n\n\n11"
    },
    {
        "name": "Bãi rác bốc cháy, khói bao trùm khu dân cư",
        "link": "https://dantri.com.vn/xa-hoi/bai-rac-boc-chay-khoi-bao-trum-khu-dan-cu-20250330145246756.htm",
        "content": "Bãi rác ở xã Gung Ré, huyện Di Linh, Lâm Đồng bất ngờ phát hỏa rồi lan rộng khiến khói bao trùm một vùng rộng lớn, ảnh hưởng khu dân cư."
    },
    {
        "name": "Myanmar thông tin về số người tử vong và thiệt hại sau vụ động đất",
        "link": "https://dantri.com.vn/xa-hoi/myanmar-thong-tin-ve-so-nguoi-tu-vong-va-thiet-hai-sau-vu-dong-dat-20250330145401660.htm",
        "content": "Sau vụ động đất rất mạnh ngày 28/3, tại Myanmar đã có 1.644 người thiệt mạng, hàng trăm tòa nhà, cơ sở hạ tầng bị đổ sập hoặc hư hại nghiêm trọng."
    },
    {
        "name": "Bộ Công an cử 25 cán bộ chiến sĩ hỗ trợ Myanmar sau trận động đất lịch sử",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-cu-25-can-bo-chien-si-ho-tro-myanmar-sau-tran-dong-dat-lich-su-20250330083241427.htm",
        "content": "Khoảng thời gian 10 ngày, đoàn công tác cứu hộ của Bộ Công an sẽ tham gia tìm kiếm người, khám chữa bệnh, tham gia các hoạt động khắc phục hậu quả, thiệt hại do động đất."
    },
    {
        "name": "Phá xong công trình vi phạm từng được doanh nghiệp xin tặng tỉnh Hải Dương",
        "link": "https://dantri.com.vn/xa-hoi/pha-xong-cong-trinh-vi-pham-tung-duoc-doanh-nghiep-xin-tang-tinh-hai-duong-20250330082106737.htm",
        "content": "Chủ đầu tư công trình vi phạm trên đất của Bệnh viện Y học cổ truyền Hải Dương đã phá dỡ xong các hạng mục vi phạm. Công trình vi phạm này từng được chủ đầu tư đề xuất tặng lại bệnh viện."
    },
    {
        "name": "Vụ chìm tàu cá ở Nghệ An: Một thi thể trôi dạt vào bờ biển Hà Tĩnh",
        "link": "https://dantri.com.vn/xa-hoi/vu-chim-tau-ca-o-nghe-an-mot-thi-the-troi-dat-vao-bo-bien-ha-tinh-20250330081747620.htm",
        "content": "Người dân Hà Tĩnh phát hiện thi thể nam giới trôi dạt vào bờ biển địa phương. Công an vào cuộc và xác định nạn nhân là một trong 3 ngư dân mất tích sau vụ chìm tàu cá ở Nghệ An."
    },
    {
        "name": "Khoảng 10 trận động đất xảy ra sau trận gây rung chuyển Myanmar, Thái Lan",
        "link": "https://dantri.com.vn/xa-hoi/khoang-10-tran-dong-dat-xay-ra-sau-tran-gay-rung-chuyen-myanmar-thai-lan-20250329084342066.htm",
        "content": "Sau trận động đất có độ lớn 7,6 xảy ra ở Myanmar ngày 28/3, xung quanh khu vực này tiếp tục xảy ra khoảng 10 trận động đất khác, trận mạnh nhất có độ lớn 6,5, theo chuyên gia."
    },
    {
        "name": "Phát hiện 110 mỏ khoáng sản quý ở Tây Bắc",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-110-mo-khoang-san-quy-o-tay-bac-20250328172106457.htm",
        "content": "Đề án Tây Bắc đã phát hiện và đánh giá 110 mỏ khoáng sản, gồm 25 loại khác nhau như đất hiếm, thiếc wolfram, vàng, đồng, antimon, đá mỹ nghệ, đá vôi công nghiệp."
    },
    {
        "name": "\"Quyết định hành chính cách đây 30 năm rồi, bây giờ UBND TP lôi ra hủy\"",
        "link": "https://dantri.com.vn/xa-hoi/quyet-dinh-hanh-chinh-cach-day-30-nam-roi-bay-gio-ubnd-tp-loi-ra-huy-20250328163448178.htm",
        "content": "Chủ tịch Trung tâm Trọng tài quốc tế Việt Nam Lê Hồng Hạnh phản ánh một quyết định hành chính ban hành cách nay 30 năm nhưng bây giờ UBND TP lôi ra hủy, ảnh hưởng tới quyền, lợi ích của nhà đầu tư."
    },
    {
        "name": "Nguyên nhân trận động đất 7.3 độ ở Myanmar khiến Hà Nội, TPHCM bị ảnh hưởng",
        "link": "https://dantri.com.vn/xa-hoi/nguyen-nhan-tran-dong-dat-73-do-o-myanmar-khien-ha-noi-tphcm-bi-anh-huong-20250328150808940.htm",
        "content": "Trận động đất 7.3 độ xảy ra ở Myanmar ảnh hưởng yếu đến Việt Nam. Chuyên gia nhận định nguyên nhân động đất là do đứt gãy và tích lũy năng lượng gây ra. \n\n\n\n\n\n12"
    },
    {
        "name": "Xảy ra động đất ở Myanmar, Hà Nội và TPHCM bị ảnh hưởng",
        "link": "https://dantri.com.vn/xa-hoi/xay-ra-dong-dat-o-myanmar-ha-noi-va-tphcm-bi-anh-huong-20250328140019950.htm",
        "content": "Trận động đất xảy ra ở Myanmar, người dân sống ở tầng cao một số chung cư ở Hà Nội và TPHCM cảm nhận được và một số đồ đạc trong nhà rung lắc thấy rõ."
    },
    {
        "name": "Chợ La Khê trái phép ở Hà Nội: Yêu cầu tháo dỡ vi phạm trước ngày 29/3",
        "link": "https://dantri.com.vn/xa-hoi/cho-la-khe-trai-phep-o-ha-noi-yeu-cau-thao-do-vi-pham-truoc-ngay-293-20250328093328503.htm",
        "content": "Nếu Hợp tác xã dịch vụ Văn Khê không tháo dỡ, di dời tài sản trong chợ La Khê, chính quyền sẽ phối hợp với các đơn vị liên quan tổ chức thực hiện quy trình giải tỏa mặt bằng theo quy định."
    },
    {
        "name": "Vụ gia đình cựu binh 90 tuổi bị bịt lối đi: Vì đâu nên nỗi?",
        "link": "https://dantri.com.vn/xa-hoi/vu-gia-dinh-cuu-binh-90-tuoi-bi-bit-loi-di-vi-dau-nen-noi-20250328090622071.htm",
        "content": "Phần đất làm lối đi vào nhà ông Vũ Quốc Đặng được gia đình ông Vũ Ngọc Hương hiến làm đường giao thông, tuy nhiên chính quyền địa phương chậm làm thủ tục thu hồi dẫn đến việc xây tường bịt kín lại. \n\n\n\n\n\n39"
    },
    {
        "name": "Cột khói khổng lồ giữa lòng Thủ đô: Đề nghị Hà Nội vào cuộc xử lý căn cơ",
        "link": "https://dantri.com.vn/xa-hoi/cot-khoi-khong-lo-giua-long-thu-do-de-nghi-ha-noi-vao-cuoc-xu-ly-can-co-20250327225906526.htm",
        "content": "Quận Hoàng Mai đề nghị UBND TP Hà Nội sớm có kế hoạch, lộ trình, cơ chế chính sách đối với việc di dời các cơ sở công nghiệp gây ô nhiễm và không phù hợp quy hoạch ra khỏi các quận nội thành. \n\n\n\n\n\n12"
    },
    {
        "name": "Hà Nội và TPHCM ô nhiễm không khí nghiêm trọng, các bộ cấp bách hiến kế",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-tphcm-o-nhiem-khong-khi-nghiem-trong-cac-bo-cap-bach-hien-ke-20250327161843278.htm",
        "content": "Nhận định Hà Nội và TPHCM là hai đô thị lớn đang bị ô nhiễm nặng nhất, Phó Thủ tướng yêu cầu có giải pháp tổng thể, cấp bách, trong đó đề xuất di dời cơ sở gây ô nhiễm nghiêm trọng khỏi nội thành."
    },
    {
        "name": "Đề nghị Vĩnh Phúc xử lý công trình \"khủng\" có vi phạm của FLC",
        "link": "https://dantri.com.vn/xa-hoi/de-nghi-vinh-phuc-xu-ly-cong-trinh-khung-co-vi-pham-cua-flc-20250327140534864.htm",
        "content": "Dự án khu văn hóa đa năng Vĩnh Thịnh và Trung tâm hội nghị FLC Vĩnh Phúc trên bãi sông Hồng (tỉnh Vĩnh Phúc) xây dựng công trình ở bãi sông khi chưa có ý kiến thẩm định về thoát lũ, an toàn đê điều."
    },
    {
        "name": "45 năm sống chết với rừng của người được lấy tên đặt cho một loài cây",
        "link": "https://dantri.com.vn/xa-hoi/45-nam-song-chet-voi-rung-cua-nguoi-duoc-lay-ten-dat-cho-mot-loai-cay-20250326110806591.htm",
        "content": "Dành trọn tình yêu với rừng, ông Trọng chấp nhận đổ máu để bảo vệ từng gốc cây, con thú. Mới đây, các nhà khoa học đã lấy tên ông Trọng để đặt cho một loài cây mới được phát hiện."
    },
    {
        "name": "Tỉnh có bờ biển ngắn nhất Việt Nam, mỗi năm rộng thêm nhiều kilomet vuông",
        "link": "https://dantri.com.vn/xa-hoi/tinh-co-bo-bien-ngan-nhat-viet-nam-moi-nam-rong-them-nhieu-kilomet-vuong-20250325232851597.htm",
        "content": "Tỉnh Ninh Bình có chiều dài đường bờ biển 18km, ngắn nhất Việt Nam. Mỗi năm, diện tích tự nhiên của tỉnh này rộng thêm nhiều kilomet vuông về phía biển do phù sa của các con sông bồi đắp."
    },
    {
        "name": "Miền Bắc ngày nắng trước khi đón không khí lạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-ngay-nang-truoc-khi-don-khong-khi-lanh-20250325222613205.htm",
        "content": "Từ nay đến ngày 28/3, khu vực Bắc Bộ sáng trời lạnh nhưng trưa và chiều trời hửng nắng. Theo dự báo, khoảng đêm 28/3, không khí lạnh sẽ ảnh hưởng đến nhiều nơi ở miền Bắc, nhiệt độ giảm."
    },
    {
        "name": "Lãnh đạo Cục Môi trường lý giải vì sao xuất khẩu may mặc giảm",
        "link": "https://dantri.com.vn/xa-hoi/lanh-dao-cuc-moi-truong-ly-giai-vi-sao-xuat-khau-may-mac-giam-20250325153558537.htm",
        "content": "\"Trong lĩnh vực may mặc, Việt Nam gần như đứng top đầu thế giới về xuất khẩu nhưng kể từ năm 2024 đã tụt xuống do tỷ lệ tái chế trong lĩnh vực này rất hạn chế\", lãnh đạo Cục Môi trường nói."
    },
    {
        "name": "Công viên, vườn hoa ở Hà Nội đang thay đổi như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/cong-vien-vuon-hoa-o-ha-noi-dang-thay-doi-nhu-the-nao-20250324232316284.htm",
        "content": "Hà Nội đã, đang và sẽ xây dựng mới, cải tạo thêm nhiều công viên, vườn hoa để phục vụ nhân dân."
    },
    {
        "name": "Bộ Nông nghiệp và Môi trường yêu cầu Thái Bình xử lý nhiều dự án vi phạm",
        "link": "https://dantri.com.vn/xa-hoi/bo-nong-nghiep-va-moi-truong-yeu-cau-thai-binh-xu-ly-nhieu-du-an-vi-pham-20250325095448908.htm",
        "content": "Bộ Nông nghiệp và Môi trường yêu cầu UBND tỉnh Thái Bình kiểm tra, xử lý loạt dự án, vụ việc vi phạm về đất đai, đê điều; chuyển hồ sơ cho công an nếu phát hiện có dấu hiệu phạm tội."
    },
    {
        "name": "Bắc Bộ và Nam Bộ nắng nóng",
        "link": "https://dantri.com.vn/xa-hoi/bac-bo-va-nam-bo-nang-nong-20250324220107254.htm",
        "content": "Trong những ngày tới, thời tiết các vùng trên cả nước ngày trời nắng, có nơi nắng nóng. Theo dự báo, từ đêm 28/3, khu vực Bắc Bộ sẽ đón đợt không khí lạnh khiến nhiệt độ nhiều nơi giảm."
    },
    {
        "name": "Chủ tịch tỉnh chỉ đạo thanh tra dự án hồ chứa gần 300 tỷ đồng chậm tiến độ",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-tinh-chi-dao-thanh-tra-du-an-ho-chua-gan-300-ty-dong-cham-tien-do-20250324195846772.htm",
        "content": "Dự án hồ chứa nước Lộc Đại, có tổng vốn gần 300 tỷ đồng nhưng chậm tiến độ nhiều năm, Chủ tịch UBND tỉnh Quảng Nam chỉ đạo thanh tra toàn diện, làm rõ trách nhiệm các tập thể, cá nhân liên quan."
    },
    {
        "name": "Xây đập dâng giữ nước đầu tiên trên sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/xay-dap-dang-giu-nuoc-dau-tien-tren-song-to-lich-20250324143041481.htm",
        "content": "Đập dâng vừa xây dựng trên sông Tô Lịch (Hà Nội) giúp giữ nước và duy trì mực nước ổn định trên sông, điều tiết dòng nước từ hồ Tây vào theo phương án do thành phố đề ra."
    },
    {
        "name": "Chuyển hồ sơ điều tra vi phạm đê điều ở Hà Nội nếu có dấu hiệu phạm tội",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-ho-so-dieu-tra-vi-pham-de-dieu-o-ha-noi-neu-co-dau-hieu-pham-toi-20250324150505841.htm",
        "content": "Bộ Nông nghiệp và Môi trường đề nghị Hà Nội rà soát, xử lý hàng loạt vi phạm đê điều nêu tại kết luận của Thanh tra Chính phủ; nếu có dấu hiệu phạm tội thì chuyển hồ sơ đến cơ quan điều tra."
    },
    {
        "name": "Vườn hoa Lý Thái Tổ có 100 cây xanh, không di dời cây có giá trị và cổ thụ",
        "link": "https://dantri.com.vn/xa-hoi/vuon-hoa-ly-thai-to-co-100-cay-xanh-khong-di-doi-cay-co-gia-tri-va-co-thu-20250324065543993.htm",
        "content": "Quận Hoàn Kiếm cho biết những cây có giá trị, cây trồng lâu năm, cây cổ thụ sẽ không tác động mà chỉ thay thế, dịch chuyển các cây nhỏ không có giá trị, cây sâu bệnh trong vườn hoa Lý Thái Tổ."
    },
    {
        "name": "Chợ La Khê trái phép ở Hà Nội: \"Chốt\" thời gian xử lý dứt điểm",
        "link": "https://dantri.com.vn/xa-hoi/cho-la-khe-trai-phep-o-ha-noi-chot-thoi-gian-xu-ly-dut-diem-20250323230905191.htm",
        "content": "Quận Hà Đông (Hà Nội) 2 lần có văn bản chỉ đạo, yêu cầu các đơn vị thực hiện giải phóng mặt bằng chợ La Khê, tuy nhiên đến nay các đơn vị chưa thực hiện, chưa báo cáo kết quả thực hiện."
    },
    {
        "name": "Miền Bắc nắng nóng trước khi đón đợt không khí lạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-nang-nong-truoc-khi-don-dot-khong-khi-lanh-20250323215330755.htm",
        "content": "Cơ quan khí tượng thủy văn cho biết khu vực Bắc Bộ những ngày tới nhiệt độ tăng, có nơi nắng nóng trước khi đón đợt không khí lạnh khoảng đêm 28-29/3."
    },
    {
        "name": "Sở Xây dựng vào cuộc vụ đề xuất dịch chuyển cây ở vườn hoa Lý Thái Tổ",
        "link": "https://dantri.com.vn/xa-hoi/so-xay-dung-vao-cuoc-vu-de-xuat-dich-chuyen-cay-o-vuon-hoa-ly-thai-to-20250323115246222.htm",
        "content": "Lãnh đạo Hà Nội giao Sở Xây dựng chủ trì, phối hợp các bên liên quan xem xét, tham mưu thành phố việc quận Hoàn Kiếm đề xuất cho phép chặt hạ và dịch chuyển một số cây xanh trong vườn hoa Lý Thái Tổ. \n\n\n\n\n\n21"
    },
    {
        "name": "Khởi công và khánh thành các dự án quan trọng chào mừng 50 năm giải phóng",
        "link": "https://dantri.com.vn/xa-hoi/khoi-cong-va-khanh-thanh-cac-du-an-quan-trong-chao-mung-50-nam-giai-phong-20250323104233723.htm",
        "content": "Chào mừng kỷ niệm 50 năm giải phóng, tỉnh Quảng Nam khởi công và khánh thành nhiều dự án, công trình quan trọng, đánh dấu bước phát triển của địa phương trong 50 năm qua."
    },
    {
        "name": "Biến hóa hàng nghìn đồ chơi nhựa cũ thành tác phẩm nghệ thuật độc đáo",
        "link": "https://dantri.com.vn/xa-hoi/bien-hoa-hang-nghin-do-choi-nhua-cu-thanh-tac-pham-nghe-thuat-doc-dao-20250319221637581.htm",
        "content": "Bằng bàn tay tài hoa, nghệ sĩ Nhật Bản Fuji Hiroshi đã biến hàng chục nghìn món đồ chơi bằng nhựa thành những tác phẩm nghệ thuật độc đáo, gây ấn tượng với người xem tại triển lãm ở Hà Nội."
    },
    {
        "name": "Những chi tiết đặc biệt của Km0 sắp lắp đặt sát hồ Gươm",
        "link": "https://dantri.com.vn/xa-hoi/nhung-chi-tiet-dac-biet-cua-km0-sap-lap-dat-sat-ho-guom-20250321225642890.htm",
        "content": "Tâm điểm hình vuông của thiết kế Km0 tượng trưng cho Thủ đô Hà Nội, từ đây tỏa đi các đường gờ rãnh bao quanh tạo thành mô hình 63 tỉnh, thành phố. \n\n\n\n\n\n18"
    },
    {
        "name": "Nhiều nơi trên cả nước trời nắng, có nơi nắng nóng",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-noi-tren-ca-nuoc-troi-nang-co-noi-nang-nong-20250321195308985.htm",
        "content": "Cơ quan khí tượng thủy văn cho biết sáng sớm 22/3, Hà Nội và nhiều nơi ở miền Bắc trời rét nhưng đến trưa và chiều trời hửng nắng, trời khô nóng, còn khu vực Đông Nam Bộ trời nắng nóng."
    },
    {
        "name": "Hơn 300 người tham gia chữa cháy rừng ở Tuyên Quang",
        "link": "https://dantri.com.vn/xa-hoi/hon-300-nguoi-tham-gia-chua-chay-rung-o-tuyen-quang-20250321190654675.htm",
        "content": "Để phục vụ việc chữa cháy rừng tại huyện Yên Sơn, Công an tỉnh Tuyên Quang đã huy động hơn 300 người tham gia dập lửa."
    },
    {
        "name": "Đà Nẵng chấn chỉnh hoạt động mua nhà ở xã hội",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-chan-chinh-hoat-dong-mua-nha-o-xa-hoi-20250321164931009.htm",
        "content": "Thành phố Đà Nẵng sẽ kiểm tra, xử lý nghiêm các hành vi vi phạm hành chính trong hoạt động giao dịch nhà ở, kinh doanh dịch vụ bất động sản và quản lý, sử dụng nhà ở xã hội."
    },
    {
        "name": "Bao giờ Hà Nội lắp đặt Km0 sát hồ Gươm?",
        "link": "https://dantri.com.vn/xa-hoi/bao-gio-ha-noi-lap-dat-km0-sat-ho-guom-20250321142126370.htm",
        "content": "Quận Hoàn Kiếm (Hà Nội) sẽ đặt Km0 tại trung tâm vườn hoa Lý Thái Tổ, đồng thời cải tạo, nâng cấp toàn bộ vườn hoa sau 20 năm đưa vào sử dụng."
    },
    {
        "name": "Trưa nay Hà Nội ô nhiễm thứ 2 thế giới",
        "link": "https://dantri.com.vn/xa-hoi/trua-nay-ha-noi-o-nhiem-thu-2-the-gioi-20250321112735334.htm",
        "content": "Một số trang tổng hợp các trạm quan trắc không khí đều cho biết chất lượng không khí ở Hà Nội sáng 21/3 ở mức rất xấu, lúc 11h trưa nay trang IQAir xếp hạng Hà Nội là thành phố ô nhiễm thứ 2 thế giới."
    },
    {
        "name": "Dự án sân Chi Lăng từng bị \"xẻ thịt\", được đấu giá nguyên khối",
        "link": "https://dantri.com.vn/xa-hoi/du-an-san-chi-lang-tung-bi-xe-thit-duoc-dau-gia-nguyen-khoi-20250321075223011.htm",
        "content": "Trong tháng 4, Đà Nẵng phải hoàn thành việc giải phóng mặt bằng dự án Khu phức hợp thương mại dịch vụ cao tầng tại sân vận động Chi Lăng, nhằm tạo điều kiện hoàn thành các thủ tục tiếp theo."
    },
    {
        "name": "Hà Nội sẽ tổ chức hội thảo lấy ý kiến việc bổ cập nước vào sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-se-to-chuc-hoi-thao-lay-y-kien-viec-bo-cap-nuoc-vao-song-to-lich-20250321061517672.htm",
        "content": "Sở Xây dựng Hà Nội sẽ chủ trì, phối hợp với các đơn vị có liên quan tổ chức hội thảo xin ý kiến góp ý của các tổ chức, chuyên gia, nhà khoa học để tiếp thu phương án bổ cập nước vào sông Tô Lịch."
    },
    {
        "name": "Quảng Ninh: Dừng xây dựng phương án tổ chức ăn uống, giải trí ở hang Dơi",
        "link": "https://dantri.com.vn/xa-hoi/quang-ninh-dung-xay-dung-phuong-an-to-chuc-an-uong-giai-tri-o-hang-doi-20250320230123973.htm",
        "content": "Lãnh đạo Sở Văn hóa, Thể thao và Du lịch tỉnh Quảng Ninh cho biết, đơn vị đã yêu cầu dừng xây dựng phương án các hoạt động vui chơi giải trí có tổ chức ăn uống tại hang Dơi, ở TP Cẩm Phả (Quảng Ninh)."
    },
    {
        "name": "Đang tháo dỡ loạt công trình tại 4,3ha đất nông nghiệp bị \"biến tướng\"",
        "link": "https://dantri.com.vn/xa-hoi/dang-thao-do-loat-cong-trinh-tai-43ha-dat-nong-nghiep-bi-bien-tuong-20250320114918464.htm",
        "content": "Ngay sau khi báo Dân trí phản ánh vụ 4,3ha đất nông nghiệp giữa Thủ đô \"biến mất\", phường Mễ Trì, quận Nam Từ Liêm đã nhanh chóng vào cuộc và đang tháo dỡ các công trình vi phạm. \n\n\n\n\n\n15"
    },
    {
        "name": "Yêu cầu doanh nghiệp tạm dừng tiếp nhận lợn để cải tạo hệ thống nước thải",
        "link": "https://dantri.com.vn/xa-hoi/yeu-cau-doanh-nghiep-tam-dung-tiep-nhan-lon-de-cai-tao-he-thong-nuoc-thai-20250320104706952.htm",
        "content": "Rò rỉ chất thải gây ô nhiễm môi trường, một công ty chăn nuôi lợn ở Thanh Hóa bị yêu cầu tạm dừng tiếp nhận lợn để cải tạo hệ thống xử lý nước thải."
    },
    {
        "name": "Miền Bắc hanh khô trước khi nồm ẩm trở lại",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-hanh-kho-truoc-khi-nom-am-tro-lai-20250319213931122.htm",
        "content": "Khu vực Bắc Bộ những ngày tới duy trì trạng thái thời tiết trời rét về đêm và sáng sớm, ngày hửng nắng, hanh khô. Từ ngày 24/3, nồm ẩm sẽ quay trở lại miền Bắc."
    },
    {
        "name": "Vụ chìm tàu cá 4 ngư dân mất tích: Thấy một người còn sống sót",
        "link": "https://dantri.com.vn/xa-hoi/vu-chim-tau-ca-4-ngu-dan-mat-tich-thay-mot-nguoi-con-song-sot-20250319181828413.htm",
        "content": "Một ngư dân trôi dạt trên biển nhiều giờ đồng hồ sau vụ tàu cá bị chìm trên vùng biển Nghệ An đã được tìm thấy. Công tác tìm kiếm 3 ngư dân còn mất tích đang được khẩn trương triển khai."
    },
    {
        "name": "Quận Hoàn Kiếm đề xuất dịch chuyển một số cây xanh tại vườn hoa Lý Thái Tổ",
        "link": "https://dantri.com.vn/xa-hoi/quan-hoan-kiem-de-xuat-dich-chuyen-mot-so-cay-xanh-tai-vuon-hoa-ly-thai-to-20250319153658443.htm",
        "content": "Quận Hoàn Kiếm báo cáo thành phố cho phép chặt hạ và dịch chuyển một số cây xanh do các cây này nằm trên đường dạo và trên hệ thống nhạc nước của dự án cải tạo, nâng cấp vườn hoa Lý Thái Tổ. \n\n\n\n\n\n20"
    },
    {
        "name": "12 trụ sở nằm cạnh hồ Hoàn Kiếm sẽ di dời về đâu?",
        "link": "https://dantri.com.vn/xa-hoi/12-tru-so-nam-canh-ho-hoan-kiem-se-di-doi-ve-dau-20250319132241414.htm",
        "content": "Dự kiến, 12 trụ sở nằm cạnh hồ Hoàn Kiếm sẽ được di dời về phố Hai Bà Trưng, khu đô thị mới Cầu Giấy,... Người dân bị ảnh hưởng bởi dự án sẽ được bố trí tái định cư tại huyện Đông Anh."
    },
    {
        "name": "Hiện trạng vườn hoa Lý Thái Tổ sắp được quận Hoàn Kiếm cải tạo",
        "link": "https://dantri.com.vn/xa-hoi/hien-trang-vuon-hoa-ly-thai-to-sap-duoc-quan-hoan-kiem-cai-tao-20250319125614535.htm",
        "content": "Nằm sát hồ Hoàn Kiếm, vườn hoa Lý Thái Tổ là điểm đến thu hút mọi lứa tuổi, nơi tổ chức nhiều sự kiện văn hóa, lịch sử của Hà Nội. Quận Hoàn Kiếm dự kiến chi hơn 180 tỷ đồng để cải tạo vườn hoa này. \n\n\n\n\n\n11"
    },
    {
        "name": "Kinh phí phá dỡ tòa \"Hàm cá mập\" và hoàn trả hạ tầng giảm còn 10-11 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/kinh-phi-pha-do-toa-ham-ca-map-va-hoan-tra-ha-tang-giam-con-10-11-ty-dong-20250319104603846.htm",
        "content": "Đại diện quận Hoàn Kiếm cho biết kinh phí phá dỡ tòa nhà \"Hàm cá mập\" và hoàn trả hạ tầng kỹ thuật, chỉnh trang mặt đứng công trình liền kề sẽ giảm còn khoảng 10-11 tỷ đồng. \n\n\n\n\n\n11"
    },
    {
        "name": "Xôn xao chuyện nhà văn hóa đang hoàn thiện bị phá bỏ ở Phú Thọ",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-chuyen-nha-van-hoa-dang-hoan-thien-bi-pha-bo-o-phu-tho-20250319101258509.htm",
        "content": "Video ghi lại cảnh máy xúc phá bỏ nhà văn hóa đang trong quá trình xây dựng dở dang ở tỉnh Phú Thọ được chia sẻ lên mạng xã hội gây xôn xao dư luận địa phương."
    },
    {
        "name": "Vụ 4,3ha đất nông nghiệp giữa Thủ đô \"biến mất\": Cam kết xử lý vi phạm?",
        "link": "https://dantri.com.vn/xa-hoi/vu-43ha-dat-nong-nghiep-giua-thu-do-bien-mat-cam-ket-xu-ly-vi-pham-20250319000650835.htm",
        "content": "Sau khi báo Dân trí phản ánh vụ \"4,3ha đất nông nghiệp giữa Thủ đô biến mất?\", cơ quan chức năng đã vào cuộc và cam kết thực hiện ngay các biện pháp để xử lý dứt điểm vi phạm. \n\n\n\n\n\n13"
    },
    {
        "name": "Bộ Công an đề xuất lộ trình gỡ vướng cho công trình vi phạm PCCC",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-de-xuat-lo-trinh-go-vuong-cho-cong-trinh-vi-pham-pccc-20250318194954521.htm",
        "content": "Lộ trình xử lý đối với cơ sở không bảo đảm yêu cầu về PCCC được đưa vào sử dụng trước ngày 1/7 vừa được Bộ Công an đề xuất, nhằm tháo gỡ các khó khăn, vướng mắc hiện nay."
    },
    {
        "name": "Nhiều cán bộ ở thành phố Thanh Hóa bị kỷ luật",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-can-bo-o-thanh-pho-thanh-hoa-bi-ky-luat-20250318164302117.htm",
        "content": "Vi phạm về triển khai thực hiện thủ tục, xây dựng các hạng mục công trình nông thôn mới, nhiều cán bộ ở thành phố Thanh Hóa, tỉnh Thanh Hóa bị kỷ luật."
    },
    {
        "name": "Thêm một khu \"đất kim cương\" sát hồ Gươm có thể thành không gian công cộng",
        "link": "https://dantri.com.vn/xa-hoi/them-mot-khu-dat-kim-cuong-sat-ho-guom-co-the-thanh-khong-gian-cong-cong-20250318152932313.htm",
        "content": "Ngoài khu vực phía Đông hồ Gươm và Quảng trường Đông Kinh - Nghĩa Thục, các cơ quan đang rà soát quỹ đất có thể khai thác sử dụng cho không gian công cộng xung quanh Đền Vua Lê và Đình Nam Hương. \n\n\n\n\n\n13"
    },
    {
        "name": "Cận cảnh 4 dự án bỏ hoang, chậm tiến độ mà Phó Thủ tướng trực tiếp kiểm tra",
        "link": "https://dantri.com.vn/xa-hoi/can-canh-4-du-an-bo-hoang-cham-tien-do-ma-pho-thu-tuong-truc-tiep-kiem-tra-20250317115112163.htm",
        "content": "Nhóm 4 dự án này đều nằm tại vị trí đắc địa ở thành phố Nha Trang, tỉnh Khánh Hòa, nhưng vướng các sai phạm hoặc thủ tục đầu tư, nghĩa vụ tài chính do đó chậm tiến độ, bỏ hoang gây lãng phí."
    },
    {
        "name": "Thanh tra Chính phủ đề nghị Vĩnh Long kiểm tra 38 mỏ cát không qua đấu giá",
        "link": "https://dantri.com.vn/xa-hoi/thanh-tra-chinh-phu-de-nghi-vinh-long-kiem-tra-38-mo-cat-khong-qua-dau-gia-20250318082232791.htm",
        "content": "Vĩnh Long kiểm tra, rà soát đối với các sai phạm về việc cấp, gia hạn giấy phép khai thác cho 38 điểm mỏ cát không thông qua đấu giá quyền khai thác khoáng sản, theo yêu cầu của Thanh tra Chính phủ."
    },
    {
        "name": "Miền Bắc đón thêm không khí lạnh, nhiệt độ giảm",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-don-them-khong-khi-lanh-nhiet-do-giam-20250317171720000.htm",
        "content": "Do ảnh hưởng của không khí lạnh tăng cường, nhiệt độ khu vực Bắc Bộ và Bắc Trung Bộ ngày 18/3 giảm, trời rét, vùng núi có nơi rét đậm, rét hại, cơ quan khí tượng thủy văn nhận định."
    },
    {
        "name": "Ai đứng sau hàng chục kho, bãi trái phép trên đất nông nghiệp?",
        "link": "https://dantri.com.vn/xa-hoi/ai-dung-sau-hang-chuc-kho-bai-trai-phep-tren-dat-nong-nghiep-20250316212134861.htm",
        "content": "45 kho, bãi, gara ô tô, sân bóng... mọc lên trên đất nông nghiệp ở phường Mễ Trì (quận Nam Từ Liêm, Hà Nội) nhiều năm qua nhưng chính quyền chưa xử lý dứt điểm. \n\n\n\n\n\n22"
    },
    {
        "name": "Cột khói khổng lồ giữa khu dân cư ở Hà Nội: Công ty sẽ di dời trong tháng 8",
        "link": "https://dantri.com.vn/xa-hoi/cot-khoi-khong-lo-giua-khu-dan-cu-o-ha-noi-cong-ty-se-di-doi-trong-thang-8-20250317202123597.htm",
        "content": "Đoàn kiểm tra của Sở Nông nghiệp và Môi trường Hà Nội yêu cầu Công ty cổ phần Dệt công nghiệp Hà Nội cam kết di dời phân xưởng sản xuất gây ô nhiễm ra khỏi khu vực nhà máy từ tháng 4 đến hết tháng 8. \n\n\n\n\n\n12"
    },
    {
        "name": "Công an Hà Nội điều tra vụ chiếm đất, đe dọa \"xử\" người nhà cán bộ",
        "link": "https://dantri.com.vn/phap-luat/cong-an-ha-noi-dieu-tra-vu-chiem-dat-de-doa-xu-nguoi-nha-can-bo-20250317162805838.htm",
        "content": "Chủ tịch Hà Nội giao Công an thành phố khẩn trương kiểm tra, làm rõ thông tin vụ chiếm đất, dọa \"xử\" người nhà cán bộ và xử lý nghiêm sai phạm."
    },
    {
        "name": "Chủ tịch Hà Nội chỉ đạo xử lý ngay vụ \"4,3ha đất nông nghiệp biến mất\"",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-chi-dao-xu-ly-ngay-vu-43ha-dat-nong-nghiep-bien-mat-20250317141325318.htm",
        "content": "Ngay sau khi báo Dân trí đăng bài viết \"4,3ha đất nông nghiệp giữa Thủ đô biến mất?\", Chủ tịch Hà Nội đã yêu cầu khẩn trương kiểm tra, xử lý và xem xét trách nhiệm của tập thể, cá nhân liên quan. \n\n\n\n\n\n21"
    },
    {
        "name": "Hà Nội chỉ đạo phá bỏ tòa \"Hàm cá mập\", làm 2 quảng trường, công viên",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chi-dao-pha-bo-toa-ham-ca-map-lam-2-quang-truong-cong-vien-20250316224434123.htm",
        "content": "Lãnh đạo Hà Nội yêu cầu trước mắt tập trung giải phóng mặt bằng, thực hiện đầu tư phần nổi của dự án cải tạo không gian khu vực phía Đông hồ Gươm và tái thiết Quảng trường Đông Kinh - Nghĩa Thục."
    },
    {
        "name": "4,3ha đất nông nghiệp giữa Thủ đô \"biến mất?\"",
        "link": "https://dantri.com.vn/xa-hoi/43ha-dat-nong-nghiep-giua-thu-do-bien-mat-20250315164954720.htm",
        "content": "Hàng nghìn m2 đất nông nghiệp ở phường Mễ Trì (quận Nam Từ Liêm, Hà Nội) biến thành các kho bãi, trạm cân, sân bóng... nhiều năm qua nhưng chưa được xử lý dứt điểm. \n\n\n\n\n\n21"
    },
    {
        "name": "Cây si cổ thụ bật gốc, đè lên ô tô trong cơn mưa lớn ở Lâm Đồng",
        "link": "https://dantri.com.vn/xa-hoi/cay-si-co-thu-bat-goc-de-len-o-to-trong-con-mua-lon-o-lam-dong-20250316202352786.htm",
        "content": "Cơn mưa lớn kèm gió giật mạnh ở Lâm Đồng làm gốc cây si cổ thụ đổ ập xuống đường, đè lên ô tô tải."
    },
    {
        "name": "Không khí lạnh tiếp tục tăng cường, miền Bắc rét và khô",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tiep-tuc-tang-cuong-mien-bac-ret-va-kho-20250316200147001.htm",
        "content": "Những ngày tới, thời tiết ở Hà Nội và nhiều nơi ở miền Bắc duy trì trạng thái rét và khô. Theo dự báo, khi không khí lạnh suy yếu, nồm ẩm sẽ quay trở lại miền Bắc từ ngày 20/3."
    },
    {
        "name": "Bí thư Vĩnh Phúc: Mỗi tháng sẽ chỉ đạo khởi công 1 tòa nhà ở xã hội",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-vinh-phuc-moi-thang-se-chi-dao-khoi-cong-1-toa-nha-o-xa-hoi-20250316185507062.htm",
        "content": "Tỉnh Vĩnh Phúc phấn đấu từ nay đến tháng 8, mỗi tháng sẽ chỉ đạo khởi công một tòa nhà ở xã hội."
    },
    {
        "name": "Cột khói khổng lồ ở Hà Nội nằm giữa khu chung cư cao tầng, cách nhà dân 15m",
        "link": "https://dantri.com.vn/xa-hoi/cot-khoi-khong-lo-o-ha-noi-nam-giua-khu-chung-cu-cao-tang-cach-nha-dan-15m-20250316015708044.htm",
        "content": "Hà Nội có chủ trương di dời các đơn vị sản xuất gây ô nhiễm môi trường ra khỏi nội thành từ nhiều năm nay, nhưng nằm giữa khu dân cư đông đúc ở quận Hoàng Mai vẫn tồn tại công ty dệt xả khói đậm đặc. \n\n\n\n\n\n13"
    },
    {
        "name": "Hàng nghìn mét khối bùn thải được đổ tràn lan ngay cạnh biển \"cấm đổ\"",
        "link": "https://dantri.com.vn/xa-hoi/hang-nghin-met-khoi-bun-thai-duoc-do-tran-lan-ngay-canh-bien-cam-do-20250314230140206.htm",
        "content": "Khu đất ở Đà Nẵng có biển thông báo \"do nhà nước quản lý, nghiêm cấm đổ giá hạ, xà bần\", tuy nhiên, bên trong có cả nghìn mét khối bùn, đất, phế thải xây dựng được đổ vô tội vạ."
    },
    {
        "name": "Hà Nội nêu mốc thời gian giải tỏa 2,1ha \"đất kim cương\" sát hồ Gươm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-neu-moc-thoi-gian-giai-toa-21ha-dat-kim-cuong-sat-ho-guom-20250314222731508.htm",
        "content": "Hà Nội dự kiến làm quảng trường - công viên đặc biệt ở khu vực phía Đông hồ Gươm có diện tích khoảng 2,1ha, có 12 tổ chức và 35 hộ dân sẽ phải di dời để thành phố thực hiện dự án."
    },
    {
        "name": "Miền Bắc chuyển mưa rét do không khí lạnh mạnh tràn về",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-chuyen-mua-ret-do-khong-khi-lanh-manh-tran-ve-20250314212657904.htm",
        "content": "Cơ quan khí tượng thủy văn dự báo, khu vực Bắc Bộ và Bắc Trung Bộ trời chuyển rét và mưa từ đêm 15/3, vùng núi Bắc Bộ có nơi rét đậm, rét hại."
    },
    {
        "name": "Hà Nội đấu giá 39m3 lõi và vỏ gỗ sưa được gần 155 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dau-gia-39m3-loi-va-vo-go-sua-duoc-gan-155-ty-dong-20250314185222174.htm",
        "content": "39m3 lõi và vỏ gỗ sưa thu hồi trong quá trình duy tu công viên cây xanh từ năm 2018 đến nay trên địa bàn Hà Nội được đấu giá thành công vào sáng nay, với tổng số tiền gần 155 tỷ đồng."
    },
    {
        "name": "Tìm lời giải cho bài toán ô nhiễm không khí ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/tim-loi-giai-cho-bai-toan-o-nhiem-khong-khi-o-ha-noi-20250314175952431.htm",
        "content": "Để giải quyết bài toán về chất lượng không khí, Hà Nội rất mong muốn có sự chung tay, đồng hành, chia sẻ của các chuyên gia, nhà khoa học, doanh nghiệp, theo Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh."
    },
    {
        "name": "Vi phạm về thủy lợi: Thống nhất \"rút kinh nghiệm\" vì không động cơ vụ lợi",
        "link": "https://dantri.com.vn/xa-hoi/vi-pham-ve-thuy-loi-thong-nhat-rut-kinh-nghiem-vi-khong-dong-co-vu-loi-20250314141401550.htm",
        "content": "Cục Quản lý và Xây dựng công trình thủy lợi (Bộ Nông nghiệp và Môi trường) cho biết đã thống nhất xử lý trách nhiệm theo hình thức \"rút kinh nghiệm\" với những vi phạm mà Thanh tra Chính phủ chỉ ra."
    },
    {
        "name": "Các danh mục diện \"Tối mật\" lĩnh vực tài nguyên, môi trường",
        "link": "https://dantri.com.vn/xa-hoi/cac-danh-muc-dien-toi-mat-linh-vuc-tai-nguyen-moi-truong-20250314095926852.htm",
        "content": "Bộ trưởng Bộ Nông nghiệp và Môi trường được giao chủ trì, phối hợp với Bộ trưởng Bộ Công an hướng dẫn, kiểm tra việc thi hành quyết định danh mục bí mật nhà nước lĩnh vực tài nguyên, môi trường."
    },
    {
        "name": "Chủ tịch Hà Nội \"lệnh\" xử lý ngay cột khói khổng lồ giữa lòng thủ đô",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-lenh-xu-ly-ngay-cot-khoi-khong-lo-giua-long-thu-do-20250314071759922.htm",
        "content": "Chủ tịch Hà Nội yêu cầu các cơ quan liên quan kiểm tra và xử lý ngay tình trạng Công ty CP Dệt công nghiệp Hà Nội xả khói thải gây ô nhiễm môi trường, ảnh hưởng đến sức khỏe người dân. \n\n\n\n\n\n46"
    },
    {
        "name": "Xôn xao khối đá xù xì, có vân nghi gốc cây hóa thạch được trả giá tiền tỷ",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-khoi-da-xu-xi-co-van-nghi-goc-cay-hoa-thach-duoc-tra-gia-tien-ty-20250313112337790.htm",
        "content": "Người dân tại Hòa Bình thời gian qua đang xôn xao về khối đá có những đường vân xù xì như thớ gỗ của gốc cây hóa thạch, được trả giá gần 20 tỷ đồng nhưng gia chủ không đồng ý bán."
    },
    {
        "name": "Nghệ An có thêm khu công nghiệp hơn 52 triệu USD",
        "link": "https://dantri.com.vn/xa-hoi/nghe-an-co-them-khu-cong-nghiep-hon-52-trieu-usd-20250313114119761.htm",
        "content": "Khu công nghiệp VSIP Nghệ An 3, với tổng vốn đầu tư 52,5 triệu USD, được kỳ vọng sẽ tạo ra bước đột phá cho sự phát triển ngành công nghiệp của tỉnh Nghệ An."
    },
    {
        "name": "Công trình hư hỏng, nhà thầu phải bỏ tiền thay hàng trăm viên đá tự nhiên",
        "link": "https://dantri.com.vn/xa-hoi/cong-trinh-hu-hong-nha-thau-phai-bo-tien-thay-hang-tram-vien-da-tu-nhien-20250313115506025.htm",
        "content": "Mặc dù vừa hoàn thành nhưng công trình lát đá nền tại bãi tắm Cửa Việt (Quảng Trị) đã hư hỏng. Trước tình trạng này, nhà thầu phải bỏ tiền thay hàng trăm viên đá tự nhiên bị vỡ, nứt nẻ."
    },
    {
        "name": "Bãi biển Hội An tan hoang vì hiện tượng bất thường",
        "link": "https://dantri.com.vn/xa-hoi/bai-bien-hoi-an-tan-hoang-vi-hien-tuong-bat-thuong-20250313090720963.htm",
        "content": "Dù đã cuối mùa biển động, hết mùa mưa bão, nhưng hàng trăm mét bờ biển tại thành phố Hội An vẫn bị sóng dữ ngày đêm uy hiếp, người dân đã chi hàng trăm triệu để làm kè nhưng không hiệu quả."
    },
    {
        "name": "Hà Nội chi hơn 99 tỷ đồng làm dự án chấm dứt xả thải vào hồ Tây",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chi-hon-99-ty-dong-lam-du-an-cham-dut-xa-thai-vao-ho-tay-20250313001543121.htm",
        "content": "Dự án hệ thống thu gom nước thải khu vực hồ Tây được Hà Nội kỳ vọng sẽ chấm dứt hoàn toàn việc xả thải ô nhiễm vào hồ, góp phần cải thiện và phục hồi môi trường khu vực."
    },
    {
        "name": "Quảng trường - công viên đặc biệt sát hồ Gươm rộng 2,1ha",
        "link": "https://dantri.com.vn/xa-hoi/quang-truong-cong-vien-dac-biet-sat-ho-guom-rong-21ha-20250312205051371.htm",
        "content": "Hà Nội dự kiến di dời 12 tổ chức và 35 hộ dân để thực hiện dự án quảng trường - công viên đặc biệt khu vực phía Đông hồ Gươm."
    },
    {
        "name": "Hà Nội chọn đơn vị cải tạo sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chon-don-vi-cai-tao-song-to-lich-20250312212215022.htm",
        "content": "Hà Nội đồng ý cho một đơn vị tham gia cải tạo sông Tô Lịch, thành phố cũng nghiên cứu mở rộng mặt nước sông và tạo quỹ đất phát triển công trình dịch vụ công cộng."
    },
    {
        "name": "Miền Bắc sắp đón không khí lạnh mạnh, cuối tuần trời chuyển rét",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-khong-khi-lanh-manh-cuoi-tuan-troi-chuyen-ret-20250312192212582.htm",
        "content": "Ngày 13-15/3, nhiều nơi ở miền Bắc mưa nhỏ, sương mù và nồm ẩm. Theo dự báo, sau khoảng thời gian này, đợt không khí lạnh mạnh sẽ ảnh hưởng đến khu vực Bắc Bộ, trời chuyển rét vào cuối tuần."
    },
    {
        "name": "Phó Thủ tướng Lê Thành Long đôn đốc tiến độ 2 dự án cao tốc ở Khánh Hòa",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-le-thanh-long-don-doc-tien-do-2-du-an-cao-toc-o-khanh-hoa-20250312202313286.htm",
        "content": "Phó Thủ tướng Lê Thành Long kiểm tra tiến độ 2 dự án cao tốc đi qua tỉnh Khánh Hòa. Phó Thủ tướng đề nghị các địa phương tìm cách tháo gỡ khó khăn, đưa dự án về đích đúng hạn."
    },
    {
        "name": "Phó Thủ tướng kiểm tra 4 dự án bỏ hoang, chậm tiến độ ở Nha Trang",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-kiem-tra-4-du-an-bo-hoang-cham-tien-do-o-nha-trang-20250312194426821.htm",
        "content": "Chiều 12/3, đoàn công tác của Chính phủ do Phó Thủ tướng Hồ Đức Phớc làm trưởng đoàn đã đi kiểm tra thực địa 4 dự án \"đất vàng\" bỏ hoang, chậm tiến độ ở thành phố Nha Trang (tỉnh Khánh Hòa)."
    },
    {
        "name": "Sóng biển xâm thực, quật đổ nhiều cây dương hàng chục năm tuổi",
        "link": "https://dantri.com.vn/xa-hoi/song-bien-xam-thuc-quat-do-nhieu-cay-duong-hang-chuc-nam-tuoi-20250312160104802.htm",
        "content": "Hàng trăm mét bờ biển ở khu phố Lâm Trúc 2, phường Hoài Thanh, giáp ranh với phường Hoài Hương, thị xã Hoài Nhơn, tỉnh Bình Định bị xâm thực mạnh, gây sạt lở nghiêm trọng khiến người dân lo lắng."
    },
    {
        "name": "Tỉnh \"nhỏ và nghèo\" vươn mình thành điểm đến thân thiện nhất thế giới",
        "link": "https://dantri.com.vn/xa-hoi/tinh-nho-va-ngheo-vuon-minh-thanh-diem-den-than-thien-nhat-the-gioi-20250312002119233.htm",
        "content": "Sau khi chia tách từ tỉnh Hà Nam Ninh, sau 3 thập kỷ, Ninh Bình - tỉnh trong nhóm nhỏ nhất Việt Nam - \"lột xác\" trở thành điểm đến thân thiện nhất thế giới."
    },
    {
        "name": "Miền Bắc nồm ẩm, miền Nam nắng nóng",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-nom-am-mien-nam-nang-nong-20250311202900978.htm",
        "content": "Theo dự báo, từ nay đến khi đón đợt không khí lạnh mạnh vào khoảng đêm 15/3, Hà Nội và nhiều nơi ở miền Bắc có mưa nhỏ, sương mù, trời nồm ẩm."
    },
    {
        "name": "Chủ tịch Hà Nội: Gỡ vướng ngay 3 dự án hơn 50ha tại Mê Linh",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-go-vuong-ngay-3-du-an-hon-50ha-tai-me-linh-20250311195752464.htm",
        "content": "Chủ tịch Hà Nội yêu cầu các cơ quan, đơn vị khẩn trương vào cuộc, gỡ vướng để giao đất các dự án đủ điều kiện cho nhà đầu tư thực hiện, nhằm khơi thông nguồn lực phát triển kinh tế - xã hội thủ đô."
    },
    {
        "name": "Bộ đội Biên phòng Đà Nẵng quản lý, bảo vệ hòn Sơn Chà từ 11/3",
        "link": "https://dantri.com.vn/xa-hoi/bo-doi-bien-phong-da-nang-quan-ly-bao-ve-hon-son-cha-tu-113-20250311164724704.htm",
        "content": "Sau khi bàn giao, Bộ đội Biên phòng thành phố Huế sẽ rút lực lượng, vũ khí, trang bị khỏi hòn Sơn Chà."
    },
    {
        "name": "Tháo gỡ loạt dự án vướng mắc tại TPHCM, Đà Nẵng, Khánh Hòa từ 1/4",
        "link": "https://dantri.com.vn/xa-hoi/thao-go-loat-du-an-vuong-mac-tai-tphcm-da-nang-khanh-hoa-tu-14-20250311140630348.htm",
        "content": "Bộ Nông nghiệp và Môi trường đề xuất hướng thực hiện cơ chế, chính sách đặc thù tháo gỡ khó khăn, vướng mắc cho các dự án, đất đai trong kết luận thanh tra, bản án tại TPHCM, Đà Nẵng, Khánh Hòa."
    },
    {
        "name": "Tỉnh trong nhóm nhỏ nhất Việt Nam nhưng sở hữu những điều đặc biệt",
        "link": "https://dantri.com.vn/xa-hoi/tinh-trong-nhom-nho-nhat-viet-nam-nhung-so-huu-nhung-dieu-dac-biet-20250310105143390.htm",
        "content": "Tỉnh Ninh Bình nằm trong nhóm có diện tích nhỏ nhất nước ta, từng nhiều lần sáp nhập, chia tách. Địa phương này đang sở hữu những điều đặc biệt của Việt Nam và thế giới."
    },
    {
        "name": "Cuối tuần này, miền Bắc đón không khí lạnh mạnh",
        "link": "https://dantri.com.vn/xa-hoi/cuoi-tuan-nay-mien-bac-don-khong-khi-lanh-manh-20250310220953733.htm",
        "content": "Cơ quan khí tượng dự báo, ngày 15-16/3, một đợt không khí lạnh mạnh sẽ ảnh hưởng đến miền Bắc khiến nền nhiệt giảm sâu, trời chuyển rét."
    },
    {
        "name": "Hà Nội yêu cầu quận Ba Đình điều chỉnh quy hoạch xây dựng 3 khu tập thể cũ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-yeu-cau-quan-ba-dinh-dieu-chinh-quy-hoach-xay-dung-3-khu-tap-the-cu-20250310213441502.htm",
        "content": "Về quy hoạch xây dựng lại 3 khu tập thể cũ là Thành Công, Giảng Võ và Ngọc Khánh, UBND TP Hà Nội yêu cầu quận Ba Đình cần bổ sung thêm một số nghiên cứu sâu hơn để hoàn thiện phương án."
    },
    {
        "name": "Khu vực dự kiến làm dự án kinh doanh casino ở Vân Đồn - Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/khu-vuc-du-kien-lam-du-an-kinh-doanh-casino-o-van-don-quang-ninh-20250309232809434.htm",
        "content": "Dự án khu dịch vụ du lịch phức hợp cao cấp tại khu kinh tế Vân Đồn (Quảng Ninh) có kinh doanh casino, đang trình các cấp phê duyệt dự kiến được xây dựng ở xã Vạn Yên, huyện Vân Đồn (Quảng Ninh)."
    },
    {
        "name": "Vì sao Hà Nội quyết phá bỏ tòa \"Hàm cá mập\" và xây công viên sát hồ Gươm?",
        "link": "https://dantri.com.vn/xa-hoi/vi-sao-ha-noi-quyet-pha-bo-toa-ham-ca-map-va-xay-cong-vien-sat-ho-guom-20250310014605617.htm",
        "content": "Bên cạnh việc phá bỏ tòa nhà \"Hàm cá mập\", Hà Nội dự kiến sẽ di dời hơn 40 hộ dân và khoảng 10 trụ sở cơ quan, doanh nghiệp sát hồ Gươm để làm không gian công cộng phục vụ người dân. \n\n\n\n\n\n15"
    },
    {
        "name": "Miền Bắc nồm ẩm trước khi đón không khí lạnh tăng cường",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-nom-am-truoc-khi-don-khong-khi-lanh-tang-cuong-20250309204117989.htm",
        "content": "Từ nay đến 15/3, nhiều nơi ở miền Bắc duy trì trạng thái thời tiết nồm ẩm, nhiệt độ tăng dần. Theo dự báo, từ đêm 15/3, Bắc Bộ sẽ đón thêm đợt không khí lạnh tăng cường."
    },
    {
        "name": "Những lần chia tách, sáp nhập của tỉnh có diện tích lớn nhất Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhung-lan-chia-tach-sap-nhap-cua-tinh-co-dien-tich-lon-nhat-viet-nam-20250308192824118.htm",
        "content": "Với 16.489,97km2, Nghệ An là tỉnh có diện tích lớn nhất Việt Nam hiện nay. Tỉnh này đã trải qua vài lần sáp nhập, chia tách."
    },
    {
        "name": "Không khí lạnh suy yếu, Hà Nội và nhiều nơi ở miền Bắc nồm ẩm",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-suy-yeu-ha-noi-va-nhieu-noi-o-mien-bac-nom-am-20250308200359147.htm",
        "content": "Từ ngày 10/3, thời tiết nồm ẩm xuất hiện trở lại tại Hà Nội và nhiều nơi ở miền Bắc và kéo dài trong nhiều ngày, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Ngư dân cứu cá thể đồi mồi dứa quý hiếm mắc lưới",
        "link": "https://dantri.com.vn/xa-hoi/ngu-dan-cuu-ca-the-doi-moi-dua-quy-hiem-mac-luoi-20250308200830751.htm",
        "content": "Các ngư dân tỉnh Bình Định vừa cứu, thả về biển một cá thể đồi mồi dứa quý hiếm nặng 12kg bị mắc lưới."
    },
    {
        "name": "Hai anh em mất tích khi tắm biển",
        "link": "https://dantri.com.vn/xa-hoi/hai-anh-em-mat-tich-khi-tam-bien-20250308111957751.htm",
        "content": "Nghỉ học, 2 anh em trú ở tỉnh Khánh Hòa ra bãi biển để tắm chẳng may gặp sóng lớn cuốn mất tích."
    },
    {
        "name": "Những lần điều chỉnh địa giới hành chính của Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/nhung-lan-dieu-chinh-dia-gioi-hanh-chinh-cua-ha-noi-20250307220322299.htm",
        "content": "Hà Nội nhiều lần thay đổi địa giới hành chính. Tính từ năm 1954 đến nay, Hà Nội trải qua 4 lần thay đổi địa giới hành chính vào các năm 1961, 1978, 1991 và 2008."
    },
    {
        "name": "Những lần điều chỉnh địa giới hành chính của Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/nhung-lan-dieu-chinh-dia-gioi-hanh-chinh-cua-ha-noi-20250307220322299.htm",
        "content": "Hà Nội nhiều lần thay đổi địa giới hành chính. Tính từ năm 1954 đến nay, Hà Nội trải qua 4 lần thay đổi địa giới hành chính vào các năm 1961, 1978, 1991 và 2008."
    },
    {
        "name": "Miền Bắc nồm ẩm kéo dài",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-nom-am-keo-dai-20250307225019936.htm",
        "content": "Theo dự báo, do không khí lạnh suy yếu, trong những ngày tới thời tiết nồm ẩm xuất hiện trở lại tại Hà Nội và nhiều nơi ở miền Bắc."
    },
    {
        "name": "Tổng cục Khí tượng Thủy văn trở thành Cục, giảm 6 đơn vị",
        "link": "https://dantri.com.vn/xa-hoi/tong-cuc-khi-tuong-thuy-van-tro-thanh-cuc-giam-6-don-vi-20250307101922008.htm",
        "content": "Tổng cục Khí tượng Thủy văn sau sắp xếp, kiện toàn thành Cục Khí tượng Thủy văn đã giảm 6 đơn vị; ông Nguyễn Thượng Hiền làm cục trưởng."
    },
    {
        "name": "Khu vui chơi không phép \"mọc\" cách trụ sở xã chỉ 1km",
        "link": "https://dantri.com.vn/xa-hoi/khu-vui-choi-khong-phep-moc-cach-tru-so-xa-chi-1km-20250306194501758.htm",
        "content": "Một khu vui chơi xây dựng không phép trên hồ nuôi trồng thủy sản rộng khoảng 2.000m2 ở Quảng Nam. Khi công trình đi vào hoạt động, chính quyền địa phương mới biết và yêu cầu tháo dỡ."
    },
    {
        "name": "Cảnh nhếch nhác của hàng loạt nhà vệ sinh công cộng tại Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/canh-nhech-nhac-cua-hang-loat-nha-ve-sinh-cong-cong-tai-ha-noi-20250306222441895.htm",
        "content": "Thiếu nước, mất điện, hỏng cửa, bong tróc, hoen gỉ... là thực trạng chung của hàng loạt nhà vệ sinh công cộng tại Hà Nội. \n\n\n\n\n\n12"
    },
    {
        "name": "Những tỉnh chưa từng sáp nhập từ khi thành lập tới nay",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tinh-chua-tung-sap-nhap-tu-khi-thanh-lap-toi-nay-20250306210838452.htm",
        "content": "Từ khi thành lập tỉnh tới nay, Thái Bình và Thanh Hóa chưa từng bị chia tách, sáp nhập, đổi tên."
    },
    {
        "name": "Miền Bắc vào giai đoạn rét nhất trong đợt không khí lạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-vao-giai-doan-ret-nhat-trong-dot-khong-khi-lanh-20250306181510102.htm",
        "content": "Theo dự báo, đêm 6-7/3 là giai đoạn rét nhất trong đợt không khí lạnh này ở miền Bắc và miền Trung. Khoảng ngày 9/3, không khí lạnh suy yếu, tình trạng mưa nhỏ, nồm ẩm tái diễn ở miền Bắc."
    },
    {
        "name": "Hà Nội cho thuê tòa nhà \"Hàm cá mập\" để làm gì trong hơn 30 năm qua?",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cho-thue-toa-nha-ham-ca-map-de-lam-gi-trong-hon-30-nam-qua-20250306175342176.htm",
        "content": "Khu đất số 1, 3, 5 phố Đinh Tiên Hoàng (tòa nhà \"Hàm cá mập\" hiện nay) ở quận Hoàn Kiếm được Hà Nội cho một đơn vị thuê đất từ năm 1993."
    },
    {
        "name": "Đà Nẵng tạm dừng xây dựng trụ sở quận 420 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-tam-dung-xay-dung-tru-so-quan-420-ty-dong-20250306215241505.htm",
        "content": "Đà Nẵng tạm dừng triển khai các dự án xây dựng trụ sở làm việc, dự toán mua sắm tại quận, huyện và xã, phường."
    },
    {
        "name": "Rừng thông 3 lá ở Lâm Đồng bị khoan lỗ, đổ thuốc độc",
        "link": "https://dantri.com.vn/xa-hoi/rung-thong-3-la-o-lam-dong-bi-khoan-lo-do-thuoc-doc-20250306194423032.htm",
        "content": "Cơ quan chức năng xác định 174 gốc cây thông 3 lá bị kẻ gian khoan lỗ, đổ hóa chất để đầu độc. Khu vực rừng bị ảnh hưởng rộng 2ha."
    },
    {
        "name": "Sắp có trung tâm dịch vụ logistics hơn 36ha ở Hải Dương",
        "link": "https://dantri.com.vn/xa-hoi/sap-co-trung-tam-dich-vu-logistics-hon-36ha-o-hai-duong-20250306200910165.htm",
        "content": "UBND tỉnh Hải Dương vừa chấp thuận chủ trương đầu tư dự án Trung tâm dịch vụ logistics ở xã Minh Hòa (thị xã Kinh Môn) có tổng vốn đầu tư hơn 1.600 tỷ đồng."
    },
    {
        "name": "Chuyên gia nói về việc Hà Nội sẽ phá bỏ tòa nhà \"Hàm cá mập\"",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-gia-noi-ve-viec-ha-noi-se-pha-bo-toa-nha-ham-ca-map-20250306113127222.htm",
        "content": "Nhiều chuyên gia bày tỏ ủng hộ việc Hà Nội phá bỏ tòa nhà \"Hàm cá mập\", cải tạo Quảng trường Đông Kinh - Nghĩa Thục và làm công viên sát hồ Gươm. \n\n\n\n\n\n18"
    },
    {
        "name": "Đà Nẵng phát hiện gần 200 \"hàm của quỷ\" trong hai tháng",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-phat-hien-gan-200-ham-cua-quy-trong-hai-thang-20250305200819499.htm",
        "content": "Theo Cục Thống kê thành phố Đà Nẵng, trong 2 tháng đầu năm, lực lượng chức năng đã phát hiện và tháo gỡ 58 dây bẫy, 191 bẫy kẹp, 8 bẫy cần và phá hủy 2 lán trại."
    },
    {
        "name": "Chủ tịch Hà Nội: Nhà hàng, khách sạn cho du khách đi vệ sinh miễn phí",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-nha-hang-khach-san-cho-du-khach-di-ve-sinh-mien-phi-20250305174420640.htm",
        "content": "Hà Nội tuyên truyền, vận động chủ các nhà hàng, khách sạn, trung tâm thương mại tự nguyện phối hợp, cam kết mở cửa miễn phí phục vụ, giải quyết nhu cầu vệ sinh cá nhân của du khách, nhân dân."
    },
    {
        "name": "Hà Nội nói gì việc phá bỏ tòa nhà \"Hàm cá mập\", xây công viên cạnh hồ Gươm?",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-noi-gi-viec-pha-bo-toa-nha-ham-ca-map-xay-cong-vien-canh-ho-guom-20250306004301026.htm",
        "content": "Hà Nội sẽ di dời nhiều trụ sở một số cơ quan và nhà dân để mở rộng không gian công cộng. Đồng thời, thành phố sẽ phá bỏ tòa nhà \"Hàm cá mập\" và cải tạo Quảng trường Đông Kinh - Nghĩa Thục. \n\n\n\n\n\n15"
    },
    {
        "name": "Thời tiết ngày 6/3: Không khí lạnh tăng cường về miền Bắc",
        "link": "https://dantri.com.vn/xa-hoi/thoi-tiet-ngay-63-khong-khi-lanh-tang-cuong-ve-mien-bac-20250305184539036.htm",
        "content": "Từ đêm 5/3, không khí lạnh được tăng cường mạnh hơn, khu vực Bắc Bộ và Bắc Trung Bộ chuyển rét đậm, vùng núi cao rét hại, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Những lần thay đổi địa giới hành chính của 5 tỉnh dân số thấp nhất Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhung-lan-thay-doi-dia-gioi-hanh-chinh-cua-5-tinh-dan-so-thap-nhat-viet-nam-20250305085052077.htm",
        "content": "Tỉnh Bắc Kạn, Lai Châu, Cao Bằng, Kon Tum và Ninh Thuận có dân số thấp nhất ở Việt Nam và từng được đưa vào danh sách nghiên cứu sáp nhập do thiếu tiêu chuẩn về đơn vị hành chính cấp tỉnh."
    },
    {
        "name": "Cần Thơ tiếp tục đấu giá đất \"vàng\" sau nhiều năm bị ế",
        "link": "https://dantri.com.vn/xa-hoi/can-tho-tiep-tuc-dau-gia-dat-vang-sau-nhieu-nam-bi-e-20250304105551342.htm",
        "content": "Nằm ngay vị trí đắc địa, giao thông thuận lợi, nhưng nhiều khu đất \"vàng\" rộng lớn ở Cần Thơ đang trở thành bãi rác tự phát, cỏ mọc um tùm sau nhiều lần đấu giá nhưng vẫn bị ế."
    },
    {
        "name": "Hà Nội tính làm công viên trên \"đất kim cương\" sát hồ Gươm phục vụ nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tinh-lam-cong-vien-tren-dat-kim-cuong-sat-ho-guom-phuc-vu-nhan-dan-20250305082421288.htm",
        "content": "Hà Nội khẳng định, mục đích của dự án này là để phục vụ người dân, đây là nhiệm vụ cần thiết triển khai ngay và phù hợp với chủ trương, chỉ đạo của Tổng Bí thư."
    },
    {
        "name": "Hồ 4.500 tỷ đồng chứa 10 triệu m3 nước ngọt, lớn nhất miền Tây thành hình",
        "link": "https://dantri.com.vn/xa-hoi/ho-4500-ty-dong-chua-10-trieu-m3-nuoc-ngot-lon-nhat-mien-tay-thanh-hinh-20250305071643081.htm",
        "content": "Sau 4 tháng thi công, dự án hồ chứa nước ngọt sông Láng Thé ở Trà Vinh đã hoàn thành 23% khối lượng công việc. Đây là dự án hồ chứa nước ngọt lớn nhất miền Tây, giúp người dân chống chọi hạn mặn."
    },
    {
        "name": "Không khí lạnh tràn xuống miền Bắc",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tran-xuong-mien-bac-20250304181510684.htm",
        "content": "Từ đêm nay, không khí lạnh sẽ ảnh hưởng đến nhiều nơi ở miền Bắc. Cơ quan khí tượng thủy văn dự báo đợt rét đậm, rét hại ở khu vực Đông Bắc Bộ có thể kéo dài đến ngày 8/3."
    },
    {
        "name": "Dùng cách nào lọc nước thải sau xử lý bổ cập cho hồ Tây và sông Tô Lịch?",
        "link": "https://dantri.com.vn/xa-hoi/dung-cach-nao-loc-nuoc-thai-sau-xu-ly-bo-cap-cho-ho-tay-va-song-to-lich-20250304173617715.htm",
        "content": "Hồ Sen khoảng 6ha dự kiến được xây dựng thành bãi lọc, trồng cây ngập nước (wetland) kết hợp công viên đất ngập nước nhằm xử lý nước, sau đó mới bổ cập cho hồ Tây và sông Tô Lịch."
    },
    {
        "name": "Sự cố khi đào ngầm metro: Vì sao phải khoan 120 mũi và bơm vữa xi măng?",
        "link": "https://dantri.com.vn/xa-hoi/su-co-khi-dao-ngam-metro-vi-sao-phai-khoan-120-mui-va-bom-vua-xi-mang-20250304141741933.htm",
        "content": "Lực lượng chức năng sẽ khoan 120 mũi và bơm vữa xi măng áp lực cao vào nền đất trong khu vực ngõ 7 phố Giang Văn Minh sau sự cố khi đào ngầm dự án Nhổn - ga Hà Nội."
    },
    {
        "name": "Ngoài Bắc Ninh, 3 tỉnh diện tích nhỏ nhất Việt Nam đều \"nằm cạnh\" Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/ngoai-bac-ninh-3-tinh-dien-tich-nho-nhat-viet-nam-deu-nam-canh-ha-noi-20250304084533348.htm",
        "content": "Bắc Ninh là tỉnh có diện tích nhỏ nhất ở Việt Nam với 822,70km2, đứng thứ 2 là Hà Nam 860,90km2, Hưng Yên đứng thứ 3 với 930,20km2 và tỉnh Vĩnh Phúc đứng kế tiếp với 1.235,20km2. \n\n\n\n\n\n14"
    },
    {
        "name": "Quảng Ninh nghiên cứu cơ chế kinh doanh casino ở khu kinh tế Vân Đồn",
        "link": "https://dantri.com.vn/xa-hoi/quang-ninh-nghien-cuu-co-che-kinh-doanh-casino-o-khu-kinh-te-van-don-20250303214915204.htm",
        "content": "Ban Quản lý khu kinh tế Quảng Ninh được yêu cầu nghiên cứu nhóm cơ chế, chính sách đặc thù riêng cho khu kinh tế Vân Đồn về cơ chế cấp giấy chứng nhận kinh doanh casino cho nhà đầu tư chiến lược."
    },
    {
        "name": "Đón không khí lạnh mạnh, miền Bắc mưa và rét đậm",
        "link": "https://dantri.com.vn/xa-hoi/don-khong-khi-lanh-manh-mien-bac-mua-va-ret-dam-20250303170402108.htm",
        "content": "Khoảng đêm 5/3, khu vực Bắc Bộ và Bắc Trung Bộ sẽ đón đợt không khí lạnh mạnh gây mưa và rét đậm, vùng núi cao có nơi rét hại, theo nhận định của cơ quan dự báo khí tượng."
    },
    {
        "name": "Đề xuất lắp camera thông minh tại các vị trí vận chuyển khoáng sản",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-lap-camera-thong-minh-tai-cac-vi-tri-van-chuyen-khoang-san-20250303152020086.htm",
        "content": "Bộ Nông nghiệp và Môi trường đề xuất lắp camera thông minh tại các vị trí vận chuyển khoáng sản nguyên khai ra khỏi khai trường, nơi khai thác, trừ khai thác trên sông, hồ, biển và nước nóng."
    },
    {
        "name": "Quảng Bình chuyển đổi mục đích sử dụng hơn 255ha rừng làm khu công nghiệp",
        "link": "https://dantri.com.vn/xa-hoi/quang-binh-chuyen-doi-muc-dich-su-dung-hon-255ha-rung-lam-khu-cong-nghiep-20250303095758078.htm",
        "content": "Tỉnh Quảng Bình đã ban hành quyết định chuyển đổi mục đích sử dụng hơn 255ha rừng để thực hiện Dự án Khu công nghiệp Cam Liên, tại huyện Lệ Thủy."
    },
    {
        "name": "Tỉnh có diện tích nhỏ nhất ở Việt Nam, từng vào \"tầm ngắm\" sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/tinh-co-dien-tich-nho-nhat-o-viet-nam-tung-vao-tam-ngam-sap-nhap-20250303092126567.htm",
        "content": "\"Bắc Ninh\", \"Bắc Bling\" đang là từ khóa tìm kiếm hot trên mạng xã hội. Tỉnh này có diện tích nhỏ nhất ở Việt Nam, với 822,70km2, đã từng vào \"tầm ngắm\" sáp nhập tỉnh."
    },
    {
        "name": "Hà Nội dùng nước thải sau xử lý bổ cập cho hồ Tây và sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dung-nuoc-thai-sau-xu-ly-bo-cap-cho-ho-tay-va-song-to-lich-20250303070039460.htm",
        "content": "Nước sau khi được xử lý tại Nhà máy xử lý nước thải hồ Tây được dẫn về hồ Sen gần đó để sơ lắng và quan trắc chất lượng rồi mới được bổ cập vào hồ Tây và bổ cập cho sông Tô Lịch khi cần."
    },
    {
        "name": "Đợt không khí lạnh mạnh sắp ảnh hưởng đến miền Bắc",
        "link": "https://dantri.com.vn/xa-hoi/dot-khong-khi-lanh-manh-sap-anh-huong-den-mien-bac-20250302185155167.htm",
        "content": "Trước khi đón đợt không khí lạnh mạnh vào ngày 6/3, khu vực Bắc Bộ duy trì trạng thái thời tiết nồm ẩm, lạnh vào đêm và sáng sớm nhưng ngày có nắng, có nơi nắng nóng, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Chủ trang trại lợn không phép, xả thải ra môi trường bị xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/chu-trang-trai-lon-khong-phep-xa-thai-ra-moi-truong-bi-xu-phat-20250302153642940.htm",
        "content": "Lãnh đạo xã Giao An, huyện Lang Chánh, tỉnh Thanh Hóa đã có quyết định xử phạt 8 triệu đồng đối với chủ trang trại lợn xây dựng trái phép, gây ô nhiễm môi trường."
    },
    {
        "name": "Những điều đặc biệt ở huyện rộng nhất Việt Nam, lớn hơn 3 tỉnh cộng lại",
        "link": "https://dantri.com.vn/xa-hoi/nhung-dieu-dac-biet-o-huyen-rong-nhat-viet-nam-lon-hon-3-tinh-cong-lai-20250301154339240.htm",
        "content": "Với diện tích hơn 2.811km2, Tương Dương là địa phương cấp huyện có diện tích lớn nhất tỉnh Nghệ An và lớn nhất Việt Nam. Tuy nhiên, địa phương này cũng nằm trong danh sách 62 huyện nghèo nhất nước."
    },
    {
        "name": "Miền Bắc nồm ẩm trước khi đón không khí lạnh cường độ mạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-nom-am-truoc-khi-don-khong-khi-lanh-cuong-do-manh-20250301184633168.htm",
        "content": "Từ nay đến ngày 4/3, nhiều nơi ở miền Bắc rét về đêm và sáng sớm nhưng ngày có nắng, trời nồm ẩm. Theo dự báo, sau giai đoạn này Bắc Bộ và Trung Bộ sẽ đón 2 đợt không khí lạnh gây mưa nhỏ và rét."
    },
    {
        "name": "Ra mắt Bộ Nông nghiệp và Môi trường, bổ nhiệm hàng loạt cán bộ",
        "link": "https://dantri.com.vn/xa-hoi/ra-mat-bo-nong-nghiep-va-moi-truong-bo-nhiem-hang-loat-can-bo-20250301184555429.htm",
        "content": "Bộ Nông nghiệp và Môi trường ra mắt chiều 1/3, gồm 30 đơn vị và không còn Tổng cục Khí tượng thủy văn. Hàng loạt cán bộ cũng được bổ nhiệm sau khi đơn vị kiện toàn."
    },
    {
        "name": "Dự án \"triệu đô\" trên hòn đảo ở Quảng Ninh bị bỏ hoang",
        "link": "https://dantri.com.vn/xa-hoi/du-an-trieu-do-tren-hon-dao-o-quang-ninh-bi-bo-hoang-20250301011137636.htm",
        "content": "Dự án khu du lịch sinh thái đảo Hòn Gạc ở TP Hạ Long (Quảng Ninh) có tổng mức đầu tư hơn 315 tỷ đồng, phải hoàn thành vào tháng 9/2014, nhưng đến nay vẫn \"án binh bất động\"."
    },
    {
        "name": "Hà Nội muốn nhà hàng, khách sạn mở cửa phục vụ nhu cầu vệ sinh của nhân dân",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-muon-nha-hang-khach-san-mo-cua-phuc-vu-nhu-cau-ve-sinh-cua-nhan-dan-20250228193930406.htm",
        "content": "Chủ tịch Hà Nội đề nghị các sở ngành có cơ chế phối hợp, khuyến khích các nhà hàng, khách sạn, trung tâm thương mại... mở cửa phục vụ, giải quyết nhu cầu vệ sinh cá nhân của du khách, nhân dân \n\n\n\n\n\n67"
    },
    {
        "name": "Hà Nội: Quận Hà Đông giao đất nhưng chưa giải phóng mặt bằng chợ La Khê",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-quan-ha-dong-giao-dat-nhung-chua-giai-phong-mat-bang-cho-la-khe-20250228150633686.htm",
        "content": "Đến nay, quận Hà Đông vẫn chưa bàn giao mặt bằng sạch khu vực chợ La Khê cho Ban Quản lý và Duy tu các công trình nông nghiệp nông thôn (Sở NN&PTNN) dù Hà Nội đã có nhiều chỉ đạo xử lý dứt điểm."
    },
    {
        "name": "Vườn chanh dây đang cho thu hoạch ở Gia Lai bị kẻ gian cắt ngang gốc",
        "link": "https://dantri.com.vn/xa-hoi/vuon-chanh-day-dang-cho-thu-hoach-o-gia-lai-bi-ke-gian-cat-ngang-goc-20250228143633518.htm",
        "content": "Ông Nguyễn Văn Hải (SN 1964, trú tại xã Ia Sao, huyện Ia Grai, tỉnh Gia Lai) bàng hoàng khi bị kẻ gian chặt phá 135 cây chanh dây đang cho thu hoạch."
    },
    {
        "name": "Sau sự cố đào ngầm metro, nhiều nhà dân xuất hiện hàng loạt vết nứt",
        "link": "https://dantri.com.vn/xa-hoi/sau-su-co-dao-ngam-metro-nhieu-nha-dan-xuat-hien-hang-loat-vet-nut-20250228105603418.htm",
        "content": "Người dân sống tại ngõ 7 phố Giang Văn Minh, cho biết sau sự cố đào ngầm metro vào chiều 20/2, nhiều căn nhà cao tầng tại đây xuất hiện hàng loạt vết nứt lớn, nhỏ."
    },
    {
        "name": "Huy động gần 600 người thu gom dầu thô trên bờ biển ở Huế",
        "link": "https://dantri.com.vn/xa-hoi/huy-dong-gan-600-nguoi-thu-gom-dau-tho-tren-bo-bien-o-hue-20250228085150182.htm",
        "content": "Đến hết ngày 27/2, các lực lượng chức năng đã thu gom được 162 tấn dầu thô vón cục trôi dạt vào khu vực bờ biển thành phố Huế."
    },
    {
        "name": "Sự cố khi đào ngầm metro ở Hà Nội: Di dời nhiều hộ dân trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/su-co-khi-dao-ngam-metro-o-ha-noi-di-doi-nhieu-ho-dan-trong-dem-20250228082559981.htm",
        "content": "Sau sự cố khi khoan hầm metro Nhổn - ga Hà Nội, nhiều hộ dân sống tại ngõ 7 phố Giang Văn Minh (quận Ba Đình, Hà Nội) nhận được thông báo tản cư trong đêm 27/2."
    },
    {
        "name": "Miền Bắc trưa chiều trời nắng, rét buốt về đêm và sáng sớm",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-trua-chieu-troi-nang-ret-buot-ve-dem-va-sang-som-20250227223444784.htm",
        "content": "Theo dự báo, ngày 28/2, miền Bắc sáng có mưa phùn và sương mù, trưa chiều trời nắng. Thời tiết rét buốt về đêm và sáng sớm."
    },
    {
        "name": "Xin ý kiến Bộ Công an thu hồi dự án nước ngoài 18 năm chưa hoàn thành",
        "link": "https://dantri.com.vn/xa-hoi/xin-y-kien-bo-cong-an-thu-hoi-du-an-nuoc-ngoai-18-nam-chua-hoan-thanh-20250227192655869.htm",
        "content": "Trải qua 18 năm, dự án đầu tư xây dựng và kinh doanh hạ tầng kỹ thuật tại khu kinh tế Nhơn Hội (Bình Định) với diện tích 447ha, nhưng đến nay chỉ thu hút được 2 nhà đầu tư."
    },
    {
        "name": "Giải cứu cá thể khỉ mặt đỏ quý hiếm mắc bẫy trong khu du lịch sinh thái",
        "link": "https://dantri.com.vn/xa-hoi/giai-cuu-ca-the-khi-mat-do-quy-hiem-mac-bay-trong-khu-du-lich-sinh-thai-20250227190015295.htm",
        "content": "Trong lúc kiểm tra rừng xung quanh khu du lịch sinh thái tại thành phố Huế, các nhân viên phát hiện một cá thể khỉ con bị mắc bẫy đặt trên cành cây."
    },
    {
        "name": "Yêu cầu doanh nghiệp chấm dứt ngay hành vi cắt nước sạch của khu đô thị",
        "link": "https://dantri.com.vn/xa-hoi/yeu-cau-doanh-nghiep-cham-dut-ngay-hanh-vi-cat-nuoc-sach-cua-khu-do-thi-20250227161813573.htm",
        "content": "Tòa án và cơ quan thi hành án dân sự ra quyết định khẩn cấp yêu cầu doanh nghiệp chấm dứt ngay hành vi cắt nước sinh hoạt và phải mở van cấp nước trở lại ở Khu đô thị Goldmark City."
    },
    {
        "name": "Bãi biển ở vịnh đẹp nhất thế giới hoang tàn, nhếch nhác",
        "link": "https://dantri.com.vn/xa-hoi/bai-bien-o-vinh-dep-nhat-the-gioi-hoang-tan-nhech-nhac-20250227100603283.htm",
        "content": "Rác thải, dầu thô vón cục và các công trình xây dựng dang dở đang biến những bãi cát trắng ở Lăng Cô (Huế), một trong những vịnh biển đẹp nhất trên thế giới, trở nên hoang tàn, nhếch nhác."
    },
    {
        "name": "Lãnh đạo Hà Nội nói về trách nhiệm xử lý chợ La Khê \"mọc\" trái phép",
        "link": "https://dantri.com.vn/xa-hoi/lanh-dao-ha-noi-noi-ve-trach-nhiem-xu-ly-cho-la-khe-moc-trai-phep-20250227111549717.htm",
        "content": "Chợ La Khê \"mọc\" trái phép nhiều năm, dù TP Hà Nội đã có nhiều văn bản chỉ đạo các bên liên quan xử lý dứt điểm nhưng đến nay chợ này vẫn tồn tại."
    },
    {
        "name": "Mưa đá xuất hiện ở Lai Châu và Sơn La",
        "link": "https://dantri.com.vn/xa-hoi/mua-da-xuat-hien-o-lai-chau-va-son-la-20250227090307335.htm",
        "content": "Chiều 26/2, tại một số nơi thuộc huyện Nậm Nhùn, tỉnh Lai Châu và huyện Phù Yên (tỉnh Sơn La) xảy ra tình trạng mưa đá."
    },
    {
        "name": "Huy động 300 người đắp kè \"cứu\" bãi biển đẹp nhất Quảng Ngãi",
        "link": "https://dantri.com.vn/xa-hoi/huy-dong-300-nguoi-dap-ke-cuu-bai-bien-dep-nhat-quang-ngai-20250226111549183.htm",
        "content": "Bãi biển Mỹ Khê, tỉnh Quảng Ngãi bị triều cường xâm thực. Sóng biển \"khoét\" sâu vào bờ cuốn trôi cây cối, đe dọa các công trình xây dựng."
    },
    {
        "name": "Số phận nhà máy tuyển quặng sắt trăm tỷ bị \"lãng quên\" giữa đại ngàn",
        "link": "https://dantri.com.vn/xa-hoi/so-phan-nha-may-tuyen-quang-sat-tram-ty-bi-lang-quen-giua-dai-ngan-20250226081135494.htm",
        "content": "Nhà máy tuyển quặng sắt Vũ Quang (Hà Tĩnh) được đầu tư gần 160 tỷ đồng nhưng chỉ hoạt động được vài năm rồi đóng cửa suốt hơn 10 năm. Tỉnh Hà Tĩnh đã có quyết định ngừng hoạt động dự án này."
    },
    {
        "name": "Trót chi sai 5,3 tỷ đồng cho dân, 7 năm huyện đi đòi không được",
        "link": "https://dantri.com.vn/xa-hoi/trot-chi-sai-53-ty-dong-cho-dan-7-nam-huyen-di-doi-khong-duoc-20250225192821732.htm",
        "content": "7 năm trôi qua, huyện Phù Mỹ (Bình Định) bị bế tắc trong thu hồi hơn 5,3 tỷ đồng chi sai khi bồi thường dự án mở rộng quốc lộ 1, vì người dân đã tiêu hết tiền."
    },
    {
        "name": "Khi nào miền Bắc hết mưa, nắng ấm?",
        "link": "https://dantri.com.vn/xa-hoi/khi-nao-mien-bac-het-mua-nang-am-20250225202557241.htm",
        "content": "Dự báo từ chiều 26/2, miền Bắc giảm mưa, nhiệt độ có xu hướng tăng dần. Hôm sau, miền Bắc có khả năng chuyển nắng về trưa, chiều, trời ấm."
    },
    {
        "name": "Xuất hiện dầu thô vón cục trôi dạt vào bờ biển ở Huế",
        "link": "https://dantri.com.vn/xa-hoi/xuat-hien-dau-tho-von-cuc-troi-dat-vao-bo-bien-o-hue-20250225190750035.htm",
        "content": "Lực lượng chức năng thành phố Huế phát hiện dầu thô vón cục màu đen, trôi dạt vào bờ biển thuộc địa bàn huyện Phú Lộc, với tổng chiều dài 7km."
    },
    {
        "name": "Lâm Đồng bãi bỏ 45 văn bản liên quan các dự án thuê rừng làm du lịch",
        "link": "https://dantri.com.vn/xa-hoi/lam-dong-bai-bo-45-van-ban-lien-quan-cac-du-an-thue-rung-lam-du-lich-20250225185145932.htm",
        "content": "Được tỉnh Lâm Đồng chấp thuận chủ trương thuê rừng làm các dự án du lịch nhưng 45 tổ chức, cá nhân không thực hiện hồ sơ, thủ tục theo quy định."
    },
    {
        "name": "Mưa lớn giữa mùa xuân ở Bình Định, dân chèo thuyền về nhà",
        "link": "https://dantri.com.vn/xa-hoi/mua-lon-giua-mua-xuan-o-binh-dinh-dan-cheo-thuyen-ve-nha-20250225181446147.htm",
        "content": "Mưa lớn kéo dài nhiều ngày qua đã khiến vùng ven đê Đông của 2 huyện Tuy Phước và Phù Cát, tỉnh Bình Định bị ngập nặng, có nơi người dân phải chèo thuyền về nhà."
    },
    {
        "name": "Dầu vón cục xuất hiện kéo dài 7km trên bãi biển",
        "link": "https://dantri.com.vn/xa-hoi/dau-von-cuc-xuat-hien-keo-dai-7km-tren-bai-bien-20250225154600525.htm",
        "content": "Bờ biển xã Duy Hải, huyện Duy Xuyên, tỉnh Quảng Nam, xuất hiện dầu vón cục kéo dài 7km trên bãi biển. Ngành chức năng tổ chức thu gom và điều tra nguyên nhân dầu dạt vào bờ."
    },
    {
        "name": "Vụ công trình 14 tỷ đồng hỏng sau nghiệm thu: Khắc phục trong tháng 3",
        "link": "https://dantri.com.vn/xa-hoi/vu-cong-trinh-14-ty-dong-hong-sau-nghiem-thu-khac-phuc-trong-thang-3-20250225145552158.htm",
        "content": "Công trình thủy lợi 14 tỷ đồng tại huyện M'Đrắk (Đắk Lắk) bàn giao, nghiệm thu vài tháng đã bị hư hỏng nhiều vị trí, chính quyền huyện này chỉ đạo chủ đầu tư triển khai khắc phục sự cố trong tháng 3."
    },
    {
        "name": "Thống nhất bỏ tên Yagi và Trà Mi khỏi danh sách tên bão quốc tế",
        "link": "https://dantri.com.vn/xa-hoi/thong-nhat-bo-ten-yagi-va-tra-mi-khoi-danh-sach-ten-bao-quoc-te-20250225065414027.htm",
        "content": "Hội đồng Ủy ban Bão thống nhất loại bỏ một số tên bão gây thiệt hại nặng nề cho các quốc gia như Yagi, Trà Mi."
    },
    {
        "name": "Hà Nội: Phát hiện hàng trăm công trình xây không phép, sai phép",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-phat-hien-hang-tram-cong-trinh-xay-khong-phep-sai-phep-20250224123120346.htm",
        "content": "Năm 2024, các cơ quan của Hà Nội đã kiểm tra 23.621 công trình xây dựng, qua đó phát hiện, thiết lập hồ sơ xử lý đối với 415 công trình vi phạm."
    },
    {
        "name": "Sự cố khi đào ngầm metro: Hỗ trợ mỗi hộ dân bị ảnh hưởng 1 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/su-co-khi-dao-ngam-metro-ho-tro-moi-ho-dan-bi-anh-huong-1-trieu-dong-20250224104043401.htm",
        "content": "Sau sự cố tràn bùn khiến hàng chục hộ dân bị ảnh hưởng, nhà thầu thi công đoạn ngầm dự án đường sắt đô thị số 3, đoạn Nhổn - ga Hà Nội đã hỗ trợ 30 hộ dân mỗi hộ 1 triệu đồng."
    },
    {
        "name": "Mưa lớn, nhiều nhà máy thủy điện ở Quảng Nam xả tràn điều tiết",
        "link": "https://dantri.com.vn/xa-hoi/mua-lon-nhieu-nha-may-thuy-dien-o-quang-nam-xa-tran-dieu-tiet-20250224092334235.htm",
        "content": "Do ảnh hưởng của không khí lạnh gây mưa lớn trong vài ngày qua, 3 thủy điện ở thượng nguồn sông Vu Gia - Thu Bồn, tỉnh Quảng Nam, thông báo xả điều tiết trong ngày 24/2."
    },
    {
        "name": "Chuyên gia quốc tế nói về khả năng sao la tuyệt chủng và điều ám ảnh",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-gia-quoc-te-noi-ve-kha-nang-sao-la-tuyet-chung-va-dieu-am-anh-20250223221210433.htm",
        "content": "Ông Robert Timmins, Giám đốc kỹ thuật Quỹ bảo tồn sao la dãy Trường Sơn đã chia sẻ về kết cục buồn của một sinh vật \"đẹp đến ngỡ ngàng\" ở Trường Sơn và ông vẫn tin, hy vọng về loài sao la… \n\n\n\n\n\n16"
    },
    {
        "name": "Không khí lạnh mạnh lan rộng, miền Bắc rét đậm kèm mưa",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-manh-lan-rong-mien-bac-ret-dam-kem-mua-20250223204837555.htm",
        "content": "Những ngày tới, nhiều nơi ở Bắc Bộ và Bắc Trung Bộ duy trì trạng thái thời tiết rét đậm, rét hại kèm mưa nhỏ, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Trận lụt hiếm gặp giữa mùa xuân, nhiều tài sản của người dân bị nhấn chìm",
        "link": "https://dantri.com.vn/xa-hoi/tran-lut-hiem-gap-giua-mua-xuan-nhieu-tai-san-cua-nguoi-dan-bi-nhan-chim-20250223221052800.htm",
        "content": "Đợt mưa lớn kéo dài 2 ngày liền ở tỉnh Phú Yên đã gây ra đợt lũ lụt giữa mùa xuân, khiến 150ha sắn mới trồng của người dân đứng trước nguy cơ bị hư hỏng."
    },
    {
        "name": "Hà Nội lắp camera xử phạt người dân vứt rác bừa bãi",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-lap-camera-xu-phat-nguoi-dan-vut-rac-bua-bai-20250223091139394.htm",
        "content": "Lãnh đạo TP Hà Nội giao quận Ba Đình, Hoàn Kiếm, Đống Đa, Hai Bà Trưng lắp camera nhằm phát hiện, xử lý nghiêm hành vi đổ trộm rác thải, bỏ rác không đúng nơi quy định, chậm thu gom, vận chuyển rác. \n\n\n\n\n\n12"
    },
    {
        "name": "Bãi chứa lốp xe cũ cháy ngùn ngụt trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/bai-chua-lop-xe-cu-chay-ngun-ngut-trong-dem-20250223075316811.htm",
        "content": "Một bãi chứa lốp xe cũ tại Đắk Lắk bất ngờ bốc cháy, hàng chục cảnh sát được huy động, cùng phương tiện có mặt tại hiện trường phối hợp với các lực lượng nỗ lực dập tắt đám cháy."
    },
    {
        "name": "Loạt biệt thự \"ma\" băm nát bán đảo Sơn Trà sẽ đi về đâu?",
        "link": "https://dantri.com.vn/xa-hoi/loat-biet-thu-ma-bam-nat-ban-dao-son-tra-se-di-ve-dau-20250222164436514.htm",
        "content": "Bán đảo Sơn Trà (Đà Nẵng) từng bị \"xẻ thịt\" để xây 18 dự án. Trong đó có nhiều căn biệt thự \"ma\" vẫn nằm im lìm suốt nhiều năm. Khi Nghị quyết 170 có hiệu lực, các dự án sai phạm sẽ có hướng xử lý."
    },
    {
        "name": "Chuyên gia nước ngoài lên tiếng về sự cố khi đào hầm metro Nhổn - ga Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-gia-nuoc-ngoai-len-tieng-ve-su-co-khi-dao-ham-metro-nhon-ga-ha-noi-20250221234558394.htm",
        "content": "Chuyên gia cho biết, việc thi công trong điều kiện lòng đất luôn tiềm ẩn rất nhiều vấn đề không thể lường trước, nhưng các bên liên quan đã có kế hoạch ứng phó từ trước."
    },
    {
        "name": "Miền Bắc rét đậm rét hại diện rộng vì ảnh hưởng không khí lạnh mạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-ret-dam-ret-hai-dien-rong-vi-anh-huong-khong-khi-lanh-manh-20250221213031981.htm",
        "content": "Theo dự báo, do ảnh hưởng của đợt không khí lạnh có cường độ mạnh, khu vực Bắc Bộ trời rét đậm rét hại và mưa từ ngày 23/2."
    },
    {
        "name": "12 quả đạn phát lộ khi lực lượng chức năng tìm kiếm hài cốt liệt sĩ",
        "link": "https://dantri.com.vn/xa-hoi/12-qua-dan-phat-lo-khi-luc-luong-chuc-nang-tim-kiem-hai-cot-liet-si-20250221203558905.htm",
        "content": "Quá trình tìm kiếm hài cốt liệt sĩ, cơ quan chức năng tỉnh Quảng Trị phát hiện nhiều vật liệu nổ sót lại sau chiến tranh, trong đó có 6 quả đạn B40 và 6 quả lựu đạn."
    },
    {
        "name": "Công bố nguyên nhân sự cố khi đào hầm metro Nhổn - ga Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/cong-bo-nguyen-nhan-su-co-khi-dao-ham-metro-nhon-ga-ha-noi-20250221181621621.htm",
        "content": "Một trong các nguyên nhân dẫn đến sự cố bùn đất, phụ gia phun trào là do dưới lòng đất có các đường giếng khoan, cống thoát nước cũ tạo thành đường đi cho phụ gia khoan hầm trào lên mặt đất."
    },
    {
        "name": "Cháy nhà 5 tầng ở Hà Nội, cảnh sát kịp thời giải cứu một ông lão thoát nạn",
        "link": "https://dantri.com.vn/xa-hoi/chay-nha-5-tang-o-ha-noi-canh-sat-kip-thoi-giai-cuu-mot-ong-lao-thoat-nan-20250221120313299.htm",
        "content": "Quá trình chữa cháy nhà ở quận Thanh Xuân (Hà Nội), cảnh sát PCCC&CNCH đã kịp thời cứu một ông lão 78 tuổi, đang mắc kẹt bên trong thoát nạn ra ngoài an toàn."
    },
    {
        "name": "Sự cố đào ngầm metro Nhổn - ga Hà Nội: Người dân thâu đêm dọn nhà do bùn",
        "link": "https://dantri.com.vn/xa-hoi/su-co-dao-ngam-metro-nhon-ga-ha-noi-nguoi-dan-thau-dem-don-nha-do-bun-20250221103704671.htm",
        "content": "Nhiều người dân sống tại ngõ 7 Giang Văn Minh cho biết, thời điểm bùn đất phun trào đã bắn tung tóe, cao 2-3m, ảnh hưởng nghiêm trọng đến cuộc sống."
    },
    {
        "name": "Bãi bỏ chủ trương đầu tư dự án nhà máy xử lý chất thải rắn ở Khánh Sơn",
        "link": "https://dantri.com.vn/xa-hoi/bai-bo-chu-truong-dau-tu-du-an-nha-may-xu-ly-chat-thai-ran-o-khanh-son-20250220183217985.htm",
        "content": "HĐND thành phố Đà Nẵng vừa thông qua nghị quyết bãi bỏ chủ trương đầu tư dự án nhà máy xử lý chất thải rắn 1.000 tấn/ngày đêm ở Khánh Sơn."
    },
    {
        "name": "Nhìn lại những lần chia tách, sáp nhập tỉnh thành ở Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhin-lai-nhung-lan-chia-tach-sap-nhap-tinh-thanh-o-viet-nam-20250220220745774.htm",
        "content": "Tháng 4/1975 Việt Nam có 72 đơn vị hành chính cấp tỉnh, sau đó trải qua nhiều lần chia tách, sáp nhập tỉnh thành; từ năm 2008 tới nay ổn định với 63 đơn vị hành chính cấp tỉnh."
    },
    {
        "name": "Ảnh hưởng không khí lạnh mạnh, miền Bắc sắp rét đậm rét hại",
        "link": "https://dantri.com.vn/xa-hoi/anh-huong-khong-khi-lanh-manh-mien-bac-sap-ret-dam-ret-hai-20250220173325213.htm",
        "content": "Theo dự báo, khoảng đêm 23-25/2, khu vực Bắc Bộ và Bắc Trung Bộ sẽ bị ảnh hưởng bởi đợt không khí lạnh mạnh, nhiều nơi trời rét đậm, vùng núi có nơi rét hại."
    },
    {
        "name": "Tàu chở 6 người bị sóng lớn đánh chìm trên biển Nha Trang",
        "link": "https://dantri.com.vn/xa-hoi/tau-cho-6-nguoi-bi-song-lon-danh-chim-tren-bien-nha-trang-20250220202352653.htm",
        "content": "Tàu cá của ngư dân trên đường trở về đất liền, khi cách bờ biển thành phố Nha Trang (tỉnh Khánh Hòa) hơn 700m, gặp sóng lớn đánh chìm. Vụ việc khiến một người chết, một người mất tích."
    },
    {
        "name": "Hà Nội yêu cầu cưỡng chế vi phạm nhưng huyện Đông Anh không thực hiện",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-yeu-cau-cuong-che-vi-pham-nhung-huyen-dong-anh-khong-thuc-hien-20250220140257202.htm",
        "content": "Dù Hà Nội đã có các văn bản yêu cầu xử lý những vi phạm liên quan đến diện tích tầng 1 khu nhà ở công nhân xã Kim Chung, nhưng huyện Đông Anh thiếu trách nhiệm, không nghiêm túc thực hiện."
    },
    {
        "name": "Những chia sẻ đầu tiên của tân Bộ trưởng Nông nghiệp và Môi trường",
        "link": "https://dantri.com.vn/xa-hoi/nhung-chia-se-dau-tien-cua-tan-bo-truong-nong-nghiep-va-moi-truong-20250220083411817.htm",
        "content": "Nhấn mạnh quá trình sắp xếp, tinh gọn bộ máy hết sức khó khăn, nhạy cảm và phức tạp, Bộ trưởng Đỗ Đức Duy mong muốn cán bộ, công chức, viên chức của hai bộ đoàn kết, thống nhất và quyết tâm cao."
    },
    {
        "name": "Bị phạt vì nhận 12,5 tấn rác thải xây dựng vào công trình",
        "link": "https://dantri.com.vn/xa-hoi/bi-phat-vi-nhan-125-tan-rac-thai-xay-dung-vao-cong-trinh-20250219210231721.htm",
        "content": "Trong quá trình thi công dự án ở Đà Nẵng, Công ty cổ phần FECON tiếp nhận 12,5 tấn rác thải xây dựng vào khuôn viên dự án. Việc tiếp nhận này không có trong hạng mục thi công được cấp phép."
    },
    {
        "name": "Miền Bắc rét đậm, rét hại vào cuối tuần",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-ret-dam-ret-hai-vao-cuoi-tuan-20250219180140644.htm",
        "content": "Theo cơ quan khí tượng thủy văn, đợt không khí lạnh mạnh sẽ ảnh hưởng đến miền Bắc từ đêm 23/2, nhiệt độ nhiều nơi hạ thấp, có nơi trời rét đậm, rét hại."
    },
    {
        "name": "Quảng Nam có 127 dự án, công trình vốn đầu tư công dang dở, bỏ hoang",
        "link": "https://dantri.com.vn/xa-hoi/quang-nam-co-127-du-an-cong-trinh-von-dau-tu-cong-dang-do-bo-hoang-20250219152609610.htm",
        "content": "Sau khi cập nhật nhưng chưa đầy đủ, tỉnh Quảng Nam có 127 dự án, công trình sử dụng vốn đầu tư công đang bỏ hoang, không sử dụng, sử dụng không hiệu quả…"
    },
    {
        "name": "Rà soát hiện trạng đất rừng ở Vườn quốc gia Tam Đảo",
        "link": "https://dantri.com.vn/xa-hoi/ra-soat-hien-trang-dat-rung-o-vuon-quoc-gia-tam-dao-20250219140702108.htm",
        "content": "Bộ NN&PTNN đề nghị tỉnh Vĩnh Phúc có kế hoạch phân giới, cắm mốc đối với Vườn quốc gia Tam Đảo nhằm bảo vệ hiện trạng rừng, chống xâm lấn."
    },
    {
        "name": "Hố \"tử thần\" xuất hiện giữa đường ở Hà Tĩnh",
        "link": "https://dantri.com.vn/xa-hoi/ho-tu-than-xuat-hien-giua-duong-o-ha-tinh-20250219124356527.htm",
        "content": "Một hố sụt lún sâu 2m, phía dưới rộng khoảng 4m xuất hiện trên tuyến huyện lộ 8 ở huyện Hương Khê, Hà Tĩnh. Chính quyền đã dựng rào, căng dây tại hiện trường, không cho người dân lại gần."
    },
    {
        "name": "Miền Bắc sắp đón không khí lạnh mạnh, có nơi rét hại",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-khong-khi-lanh-manh-co-noi-ret-hai-20250218195031840.htm",
        "content": "Thời tiết ở Bắc Bộ và Bắc Trung Bộ hai ngày tới duy trì trạng thái rét về đêm và sáng, trời mưa nhỏ. Theo dự báo, từ ngày 23/2 miền Bắc chuyển rét đậm, có nơi rét hại do ảnh hưởng không khí lạnh mạnh."
    },
    {
        "name": "Yêu cầu Viện Khoa học Đo đạc và Bản đồ kiểm điểm cán bộ",
        "link": "https://dantri.com.vn/xa-hoi/yeu-cau-vien-khoa-hoc-do-dac-va-ban-do-kiem-diem-can-bo-20250218133746706.htm",
        "content": "Thanh tra yêu cầu Viện Khoa học Đo đạc và Bản đồ - Bộ Tài nguyên và Môi trường nghiêm túc kiểm điểm, xác định rõ trách nhiệm của tổ chức, cá nhân trong việc để xảy ra những tồn tại."
    },
    {
        "name": "Khu quy hoạch đại học ngập rác thải, dân không dám cản vì sợ bị trả thù",
        "link": "https://dantri.com.vn/xa-hoi/khu-quy-hoach-dai-hoc-ngap-rac-thai-dan-khong-dam-can-vi-so-bi-tra-thu-20250218102749910.htm",
        "content": "Thường xuyên bắt gặp cảnh xe chở rác thải đến đổ trộm trong khu quy hoạch Đại học Huế, nhưng người dân không dám ngăn cản vì sợ bị trả thù."
    },
    {
        "name": "Vụ cà phê, sầu riêng và tiêu bị chặt phá: Nạn nhân từng viết tâm thư",
        "link": "https://dantri.com.vn/xa-hoi/vu-ca-phe-sau-rieng-va-tieu-bi-chat-pha-nan-nhan-tung-viet-tam-thu-20250217113701773.htm",
        "content": "Liên quan đến vụ việc nghi phạm là anh rể đã vào vườn cà phê của em vợ để liên tiếp chặt phá cà phê, sầu riêng, tiêu, nạn nhân lo lắng khi nợ bủa vây và tính mạng bị uy hiếp."
    },
    {
        "name": "Miền Bắc vừa mưa vừa rét",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-vua-mua-vua-ret-20250217172651846.htm",
        "content": "Cơ quan khí tượng thủy văn dự báo từ nay đến cuối tuần, Hà Nội và nhiều nơi ở miền Bắc duy trì trạng thái thời tiết trời rét, mưa nhỏ và sương mù."
    },
    {
        "name": "Vẫn còn 40 tấn bánh kẹo, đồ ăn nhanh chất cao ở bãi rác xã La Phù",
        "link": "https://dantri.com.vn/xa-hoi/van-con-40-tan-banh-keo-do-an-nhanh-chat-cao-o-bai-rac-xa-la-phu-20250217163837733.htm",
        "content": "Hàng chục tấn bánh kẹo, đồ ăn nhanh bị vứt bỏ, chất cao \"như núi\" ở huyện Hoài Đức (Hà Nội) vẫn chưa được xử lý hết sau hơn 2 tuần báo chí phản ánh."
    },
    {
        "name": "Dự án 384 tỷ đồng \"biến\" bùn thải thành bê tông, gạch lát ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/du-an-384-ty-dong-bien-bun-thai-thanh-be-tong-gach-lat-o-ha-noi-20250217140636735.htm",
        "content": "Dự án nhà máy xử lý, tái chế chất thải rắn xây dựng tại xã Dục Tú, (Đông Anh, Hà Nội) có tổng mức đầu tư gần 384 tỷ đồng sẽ tái chế chất thải xây dựng, bùn thải thành bê tông, gạch lát."
    },
    {
        "name": "Chuyên gia hướng dẫn cách xử lý với thời tiết nồm ẩm",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-gia-huong-dan-cach-xu-ly-voi-thoi-tiet-nom-am-20250217115536426.htm",
        "content": "Đợt nồm ẩm đang diễn ra ở miền Bắc kéo dài đến hết tuần này. Chuyên gia khuyến cáo người dân nên đóng kín cửa, tránh luồng gió ẩm vào nhà, có thể sử dụng điều hòa hoặc máy hút ẩm."
    },
    {
        "name": "Hàng loạt dự án ở khu kinh tế Nghi Sơn dở dang, chậm tiến độ",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-du-an-o-khu-kinh-te-nghi-son-do-dang-cham-tien-do-20250216175518394.htm",
        "content": "Theo kết quả rà soát của Ban Quản lý khu kinh tế Nghi Sơn và các khu công nghiệp tỉnh Thanh Hóa, trên địa bàn khu kinh tế Nghi Sơn có hơn 120 dự án đầu tư dở dang, chậm tiến độ."
    },
    {
        "name": "Miền Bắc tiếp tục mưa, rét và nồm ẩm",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-tiep-tuc-mua-ret-va-nom-am-20250216194529506.htm",
        "content": "Do ảnh hưởng của không khí lạnh, nhiều nơi ở Bắc Bộ và Bắc Trung Bộ những ngày tới trời rét. Dự báo từ nay đến 22/2, miền Bắc tiếp tục bị ảnh hưởng bởi 2 đợt không khí lạnh tăng cường."
    },
    {
        "name": "Chi 17 tỷ đồng bảo tồn di tích \"mẹ bồng con\" nhiều lần bị sét đánh",
        "link": "https://dantri.com.vn/xa-hoi/chi-17-ty-dong-bao-ton-di-tich-me-bong-con-nhieu-lan-bi-set-danh-20250216103751831.htm",
        "content": "Tỉnh Thanh Hóa mới có tờ trình gửi Bộ Văn hóa - Thể thao và Du lịch về việc thẩm định dự án bảo tồn, gia cố di tích Hòn Vọng Phu, với dự toán kinh phí 17 tỷ đồng."
    },
    {
        "name": "Cháy công ty sản xuất đế giày ở Nam Định",
        "link": "https://dantri.com.vn/xa-hoi/chay-cong-ty-san-xuat-de-giay-o-nam-dinh-20250216184458307.htm",
        "content": "Một công ty sản xuất đế giày đóng tại khu công nghiệp Hòa Xá, phường Mỹ Xá, TP Nam Định, bất ngờ bốc cháy dữ dội."
    },
    {
        "name": "Điện lực Ninh Bình lên tiếng việc cắt cáp SCTV của Đài Truyền hình Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/dien-luc-ninh-binh-len-tieng-viec-cat-cap-sctv-cua-dai-truyen-hinh-viet-nam-20250216182116131.htm",
        "content": "Lãnh đạo Công ty Điện lực Ninh Bình cho biết, đơn vị thực hiện tháo hạ 2 điểm nút cáp SCTV ở vị trí cột điện do công ty quản lý vì đơn vị này nợ tiền thuê cột điện treo cáp truyền hình thời gian dài. \n\n\n\n\n\n15"
    },
    {
        "name": "Bao giờ miền Bắc hết nồm ẩm?",
        "link": "https://dantri.com.vn/xa-hoi/bao-gio-mien-bac-het-nom-am-20250216160238634.htm",
        "content": "Theo dự báo, từ nay đến ngày 22/2, Hà Nội và nhiều nơi ở miền Bắc duy trì trạng thái thời tiết mưa nhỏ, sương mù và độ ẩm cao. Từ sáng nay, người Hà Nội đã cảm nhận rõ thời tiết nồm ẩm."
    },
    {
        "name": "Dự án Núi Pháo chi cải tạo, phục hồi môi trường trên 148 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/du-an-nui-phao-chi-cai-tao-phuc-hoi-moi-truong-tren-148-ty-dong-20250216114231436.htm",
        "content": "Tổng kinh phí cải tạo, phục hồi môi trường của dự án Núi Pháo (huyện Đại Từ, Thái Nguyên) trên 148 tỷ đồng. Bộ Tài nguyên và Môi trường đang tham vấn báo cáo ĐTM mở rộng dự án này."
    },
    {
        "name": "\"Bảo vệ môi trường chính là bảo vệ mái nhà chung của toàn nhân loại\"",
        "link": "https://dantri.com.vn/xa-hoi/bao-ve-moi-truong-chinh-la-bao-ve-mai-nha-chung-cua-toan-nhan-loai-20250215172423632.htm",
        "content": "Theo Trung tướng Trần Minh Lệ, Cục trưởng Cục Cảnh sát phòng chống tội phạm về môi trường (Bộ Công an), bảo vệ môi trường, bảo vệ đa dạng sinh học chính là bảo vệ mái nhà chung của toàn nhân loại."
    },
    {
        "name": "Thêm 3 đợt không khí lạnh sắp tràn xuống miền Bắc",
        "link": "https://dantri.com.vn/xa-hoi/them-3-dot-khong-khi-lanh-sap-tran-xuong-mien-bac-20250214202803171.htm",
        "content": "Từ đêm 15 đến 21/2, khu vực Bắc Bộ sẽ bị ảnh hưởng bởi 3 đợt không khí lạnh yếu, nhiều nơi có mưa, mưa nhỏ, nhiệt độ thấp nhất dao động ở mức 16-18 độ C, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Trang trại lợn không phép ngang nhiên xả thải ra môi trường",
        "link": "https://dantri.com.vn/xa-hoi/trang-trai-lon-khong-phep-ngang-nhien-xa-thai-ra-moi-truong-20250214112244672.htm",
        "content": "Được giao đất nuôi gà, vịt nhưng hộ dân ở xã Giao An, huyện Lang Chánh, tỉnh Thanh Hóa lại xây chuồng trại để nuôi lợn. Quá trình nuôi, trại lợn xả thải ra môi trường khiến người dân bức xúc."
    },
    {
        "name": "Doanh nghiệp muốn \"xén\" 61ha rừng phòng hộ làm dự án nghỉ dưỡng cao cấp",
        "link": "https://dantri.com.vn/xa-hoi/doanh-nghiep-muon-xen-61ha-rung-phong-ho-lam-du-an-nghi-duong-cao-cap-20250214091619809.htm",
        "content": "Bộ Tài nguyên và Môi trường tham vấn cộng đồng việc doanh nghiệp bất động sản ở TPHCM đề xuất sử dụng 61ha rừng phòng hộ ở tỉnh Bà Rịa - Vũng Tàu làm dự án nghỉ dưỡng cao cấp."
    },
    {
        "name": "Di dời các doanh nghiệp, cơ sở sản xuất nằm trong khu dân cư",
        "link": "https://dantri.com.vn/xa-hoi/di-doi-cac-doanh-nghiep-co-so-san-xuat-nam-trong-khu-dan-cu-20250214071703835.htm",
        "content": "Tỉnh Bình Định đang lên kế hoạch di dời các doanh nghiệp, cơ sở sản xuất trong 3 cụm công nghiệp tồn tại trong khu dân cư, gây ảnh hưởng đến đời sống sinh hoạt của người dân."
    },
    {
        "name": "Bắc Bộ sắp đón thêm đợt không khí lạnh tăng cường",
        "link": "https://dantri.com.vn/xa-hoi/bac-bo-sap-don-them-dot-khong-khi-lanh-tang-cuong-20250213172551709.htm",
        "content": "Theo dự báo, khu vực Bắc Bộ tiếp tục đón thêm đợt không khí lạnh tăng cường vào khoảng ngày 16-17/2, nhiều nơi tiếp tục rét."
    },
    {
        "name": "Tai nạn trên sông khiến bé trai 3 tuổi mất tích",
        "link": "https://dantri.com.vn/xa-hoi/tai-nan-tren-song-khien-be-trai-3-tuoi-mat-tich-20250213171133525.htm",
        "content": "Hai vỏ máy xảy ra va chạm trên sông ở Cà Mau làm phương tiện bị chìm khiến một bé trai 3 tuổi mất tích."
    },
    {
        "name": "Chậm báo cáo rà soát các dự án, tỉnh Lâm Đồng bị Thủ tướng phê bình",
        "link": "https://dantri.com.vn/xa-hoi/cham-bao-cao-ra-soat-cac-du-an-tinh-lam-dong-bi-thu-tuong-phe-binh-20250213181020094.htm",
        "content": "Tỉnh Lâm Đồng có 3 dự án tồn đọng, chậm báo cáo, bị Thủ tướng Chính phủ phê bình. Trong đó bao gồm dự án hạ tầng giao thông và 2 dự án thủy lợi."
    },
    {
        "name": "Hà Giang lên phương án di chuyển một thị trấn do sạt lở",
        "link": "https://dantri.com.vn/xa-hoi/ha-giang-len-phuong-an-di-chuyen-mot-thi-tran-do-sat-lo-20250213154233480.htm",
        "content": "Theo kết quả nghiên cứu của cơ quan chuyên môn, tại thị trấn Cốc Pài, huyện Xín Mần (Hà Giang) đã ghi nhận 16 khối trượt lớn nhỏ, trong đó 13 khối đang hoạt động hoặc tái hoạt động."
    },
    {
        "name": "Chuyển công an nếu sai phạm khoáng sản ở Đắk Nông đến mức hình sự",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-cong-an-neu-sai-pham-khoang-san-o-dak-nong-den-muc-hinh-su-20250212212949047.htm",
        "content": "Thanh tra Bộ Tài nguyên và Môi trường đề nghị tỉnh Đắk Nông kiểm điểm, làm rõ trách nhiệm của các tổ chức, cá nhân liên quan đến sai phạm trong quản lý khoáng sản vừa được chỉ ra."
    },
    {
        "name": "Không khí lạnh tràn về, miền Bắc rét đậm",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tran-ve-mien-bac-ret-dam-20250212201714266.htm",
        "content": "Đêm 12/2 và sáng sớm hôm sau, không khí lạnh ảnh hưởng đến nhiều nơi ở Bắc Bộ và Bắc Trung Bộ. Nhiệt độ miền Bắc trong 2 ngày tới khoảng 14-17 độ C."
    },
    {
        "name": "Áp thấp nhiệt đới hình thành trên Biển Đông",
        "link": "https://dantri.com.vn/xa-hoi/ap-thap-nhiet-doi-hinh-thanh-tren-bien-dong-20250212102533318.htm",
        "content": "Vùng áp thấp trên khu vực giữa Biển Đông đã mạnh lên thành áp thấp nhiệt đới. Theo dự báo, trong những ngày tới vùng biển ngoài khơi từ Phú Yên đến Ninh Thuận sẽ bị ảnh hưởng."
    },
    {
        "name": "Vi phạm của Tập đoàn TKV tại dự án khai thác bauxite ở Lâm Đồng",
        "link": "https://dantri.com.vn/xa-hoi/vi-pham-cua-tap-doan-tkv-tai-du-an-khai-thac-bauxite-o-lam-dong-20250212085057658.htm",
        "content": "Chánh Thanh tra Bộ Tài nguyên và Môi trường đề nghị UBND tỉnh Lâm Đồng chỉ đạo giám sát chặt chẽ hoạt động khai thác khoáng sản của TKV tại dự án bauxite Tân Rai và xử lý vi phạm (nếu có)."
    },
    {
        "name": "Không khí lạnh tăng cường, nhiều nơi ở miền Bắc mưa rét",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tang-cuong-nhieu-noi-o-mien-bac-mua-ret-20250210195549132.htm",
        "content": "Cơ quan khí tượng cho biết, từ đêm 12/2, không khí lạnh sẽ ảnh hưởng đến nhiều nơi ở Bắc Bộ và Trung Bộ. Những ngày tới nhiều nơi trời rét đậm, có nơi rét hại."
    },
    {
        "name": "Áp thấp nhiệt đới sắp hình thành, hướng vào vùng biển nước ta",
        "link": "https://dantri.com.vn/xa-hoi/ap-thap-nhiet-doi-sap-hinh-thanh-huong-vao-vung-bien-nuoc-ta-20250211170618133.htm",
        "content": "Trong 24 giờ tới, vùng áp thấp nhiệt đới sẽ hình thành trên Biển Đông. Theo dự báo, vùng biển từ Bình Định đến Ninh Thuận có mưa rào và dông trong những ngày tới."
    },
    {
        "name": "Xác định nguyên nhân trâu chết hàng loạt ở Quảng Trị",
        "link": "https://dantri.com.vn/xa-hoi/xac-dinh-nguyen-nhan-trau-chet-hang-loat-o-quang-tri-20250211163912821.htm",
        "content": "Qua xét nghiệm, cơ quan chức năng tỉnh Quảng Trị xác định nguyên nhân trâu chết hàng loạt tại địa phương này do vi khuẩn Pasteurella gây bệnh tụ huyết trùng gây ra."
    },
    {
        "name": "Mua khỉ về nấu cao, người đàn ông bị phạt gần 400 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/mua-khi-ve-nau-cao-nguoi-dan-ong-bi-phat-gan-400-trieu-dong-20250211144940974.htm",
        "content": "Cơ quan chức năng phát hiện ông N.C.C. (trú huyện Đô Lương, Nghệ An) đang có hành vi vận chuyển trái phép 3 con khỉ thuộc danh mục động vật nguy cấp, quý, hiếm."
    },
    {
        "name": "Hà Nội sáng nay ô nhiễm thứ 2 thế giới, chất lượng không khí rất xấu",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-sang-nay-o-nhiem-thu-2-the-gioi-chat-luong-khong-khi-rat-xau-20250211091602024.htm",
        "content": "Trang tổng hợp hơn 30.000 trạm quan trắc không khí trên toàn thế giới (IQAir) xếp Hà Nội là thành phố ô nhiễm thứ 2 thế giới sáng nay."
    },
    {
        "name": "Phát hiện hàng loạt vi phạm trong quản lý khoáng sản ở Lâm Đồng",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-hang-loat-vi-pham-trong-quan-ly-khoang-san-o-lam-dong-20250211083825778.htm",
        "content": "Thanh tra Bộ Tài nguyên và Môi trường yêu cầu tỉnh Lâm Đồng kiểm điểm, làm rõ trách nhiệm của các tổ chức, cá nhân liên quan những vi phạm trong quản lý khoáng sản."
    },
    {
        "name": "Miền Bắc đón thêm 2 đợt không khí lạnh tăng cường",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-don-them-2-dot-khong-khi-lanh-tang-cuong-20250210205632403.htm",
        "content": "Theo dự báo, từ nay đến ngày 17/2, khu vực Bắc Bộ và Bắc Trung Bộ bị ảnh hưởng bởi 2 đợt không khí lạnh, nhiều nơi trời rét và mưa nhỏ. Vùng núi cao có khả năng xảy ra băng giá và sương muối."
    },
    {
        "name": "Tàu cá nước ngoài trôi dạt vào vùng biển Phú Yên bị sóng đánh vỡ đôi",
        "link": "https://dantri.com.vn/xa-hoi/tau-ca-nuoc-ngoai-troi-dat-vao-vung-bien-phu-yen-bi-song-danh-vo-doi-20250210142356613.htm",
        "content": "Sau một ngày trôi dạt vào bờ biển Phú Yên, tàu cá Đài Loan (Trung Quốc) đã bị sóng lớn đánh vỡ làm đôi."
    },
    {
        "name": "Vì sao chuyển đổi 38ha rừng phòng hộ tự nhiên để sản xuất xi măng?",
        "link": "https://dantri.com.vn/xa-hoi/vi-sao-chuyen-doi-38ha-rung-phong-ho-tu-nhien-de-san-xuat-xi-mang-20250210141541118.htm",
        "content": "Doanh nghiệp xin chuyển đổi trên 38,1ha rừng phòng hộ tự nhiên ở tỉnh Ninh Bình để khai thác mỏ đá vôi sản xuất xi măng và đã nộp đủ gần 20 tỷ đồng nghĩa vụ trồng rừng thay thế."
    },
    {
        "name": "Khu bảo tồn thiên nhiên Xuân Liên được nâng cấp thành Vườn quốc gia",
        "link": "https://dantri.com.vn/xa-hoi/khu-bao-ton-thien-nhien-xuan-lien-duoc-nang-cap-thanh-vuon-quoc-gia-20250210120119509.htm",
        "content": "Với việc nâng cấp Khu bảo tồn thiên nhiên Xuân Liên thành Vườn quốc gia Xuân Liên, tỉnh Thanh Hóa có hai vườn quốc gia là Bến En và Xuân Liên."
    },
    {
        "name": "Công khai các doanh nghiệp vi phạm pháp luật đất đai ở Hải Dương, Vĩnh Long",
        "link": "https://dantri.com.vn/xa-hoi/cong-khai-cac-doanh-nghiep-vi-pham-phap-luat-dat-dai-o-hai-duong-vinh-long-20250210112134165.htm",
        "content": "Bộ Tài nguyên và Môi trường công khai vi phạm đất đai của Công ty cổ phần nhà máy gạch Phú Quý và Công ty cổ phần sứ Viglacera Thanh Trì, diễn ra trên địa bàn tỉnh Hải Dương."
    },
    {
        "name": "Thung lũng hoa Hồ Tây được đấu giá cho thuê đất trên 700 triệu đồng/năm",
        "link": "https://dantri.com.vn/xa-hoi/thung-lung-hoa-ho-tay-duoc-dau-gia-cho-thue-dat-tren-700-trieu-dongnam-20250210103937814.htm",
        "content": "Hơn 28.700m2 đất ở Thung lũng hoa Hồ Tây (quận Tây Hồ, Hà Nội) vừa được đấu giá cho thuê thành công với mức trên 734 triệu đồng/năm; thời gian thuê đất là 3 năm."
    },
    {
        "name": "Hà Nội và nhiều nơi ở miền Bắc sắp nồm ẩm kéo dài",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-nhieu-noi-o-mien-bac-sap-nom-am-keo-dai-20250209203829904.htm",
        "content": "Từ ngày 13/2, Hà Nội và nhiều nơi ở miền Bắc sẽ chuyển sang hình thái thời tiết mưa nhỏ, mưa phùn và sương mù; trời tiếp tục rét về đêm và sáng sớm, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Hà Nội và nhiều nơi ở miền Bắc hửng nắng từ trưa và chiều mai",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-nhieu-noi-o-mien-bac-hung-nang-tu-trua-va-chieu-mai-20250209170313334.htm",
        "content": "Theo dự báo, dù tiếp tục bị ảnh hưởng bởi đợt không khí lạnh nhưng trưa và chiều 10/2, Hà Nội và nhiều nơi ở miền Bắc trời hửng nắng, nhiệt độ tăng."
    },
    {
        "name": "Vụ lật ghe, 3 tay đua rớt xuống sông: Một vận động viên không qua khỏi",
        "link": "https://dantri.com.vn/xa-hoi/vu-lat-ghe-3-tay-dua-rot-xuong-song-mot-van-dong-vien-khong-qua-khoi-20250209093343640.htm",
        "content": "Nam vận động viên bị lật ghe tại giải đua do UBND xã Bình Triều, huyện Thăng Bình, tỉnh Quảng Nam tổ chức, đã không qua khỏi."
    },
    {
        "name": "Tàu cá nước ngoài trôi dạt vào vùng biển Phú Yên",
        "link": "https://dantri.com.vn/xa-hoi/tau-ca-nuoc-ngoai-troi-dat-vao-vung-bien-phu-yen-20250209080602136.htm",
        "content": "Một tàu cá của Đài Loan (Trung Quốc) với 4 ngư dân bị hỏng máy, trôi dạt vào vùng biển tỉnh Phú Yên."
    },
    {
        "name": "Hôm nay vùng núi cao Bắc Bộ có thể mưa tuyết và băng giá",
        "link": "https://dantri.com.vn/xa-hoi/hom-nay-vung-nui-cao-bac-bo-co-the-mua-tuyet-va-bang-gia-20250208212133737.htm",
        "content": "Theo dự báo, đợt rét đậm, rét hại diện rộng ở Bắc Bộ và các tỉnh Bắc Trung Bộ khả năng kéo dài đến ngày 10/2. Sau đợt rét này, Hà Nội và nhiều nơi ở miền Bắc sẽ bước vào thời kỳ nồm ẩm kéo dài."
    },
    {
        "name": "Mỏ đất hiếm khiến nhiều cán bộ vướng lao lý sẽ được xử lý như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/mo-dat-hiem-khien-nhieu-can-bo-vuong-lao-ly-se-duoc-xu-ly-nhu-the-nao-20250208162954339.htm",
        "content": "Đại diện Cục Khoáng sản - Bộ Tài nguyên và Môi trường, cho rằng việc xử lý mỏ đất hiếm tại xã Yên Phú, huyện Văn Yên, Yên Bái sẽ dựa vào kết luận điều tra của công an và bản án của tòa."
    },
    {
        "name": "Bàn giao 14 cá thể động vật nguy cấp từ công viên để thả về rừng",
        "link": "https://dantri.com.vn/xa-hoi/ban-giao-14-ca-the-dong-vat-nguy-cap-tu-cong-vien-de-tha-ve-rung-20250208144033821.htm",
        "content": "Cơ quan chức năng vừa bàn giao 14 cá thể động vật nguy cấp, quý hiếm được nuôi nhiều năm ở Công viên Diên Hồng cho Vườn Quốc gia Kon Ka Kinh để thả về tự nhiên."
    },
    {
        "name": "Đề xuất đánh thuế chuyển nhượng bất động sản theo thời gian sở hữu",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-danh-thue-chuyen-nhuong-bat-dong-san-theo-thoi-gian-so-huu-20250208091613490.htm",
        "content": "Bộ Tài chính đề xuất quy định thuế suất đối với thu nhập từ chuyển nhượng bất động sản theo thời gian sở hữu tài sản đó; thời gian càng ngắn thì mức thuế càng cao, nhằm ngăn chặn đầu cơ nhà đất."
    },
    {
        "name": "Hiện trạng mỏ đất hiếm tại Yên Bái khiến nhiều người vướng lao lý",
        "link": "https://dantri.com.vn/xa-hoi/hien-trang-mo-dat-hiem-tai-yen-bai-khien-nhieu-nguoi-vuong-lao-ly-20250207221814573.htm",
        "content": "Sau gần 2 năm bị ngừng hoạt động, khu mỏ đất hiếm ở huyện Văn Yên (tỉnh Yên Bái) đang bị cảnh sát phong tỏa. Bên trong khu mỏ, cỏ dại mọc khắp đường đi, máy móc có dấu hiệu hoen gỉ."
    },
    {
        "name": "Không khí lạnh lan rộng, miền Bắc và nhiều nơi ở miền Trung rét đậm rét hại",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-lan-rong-mien-bac-va-nhieu-noi-o-mien-trung-ret-dam-ret-hai-20250207213231798.htm",
        "content": "Cơ quan khí tượng thủy văn nhận định, nhiệt độ ở Bắc Bộ và nhiều nơi ở Trung Bộ hai ngày cuối tuần hạ thấp, vùng núi cao có nơi dưới 3 độ C và có khả năng xuất hiện mưa tuyết, băng giá."
    },
    {
        "name": "Hàng nghìn khán giả chịu rét theo dõi khai mạc lễ hội hoa đào xứ Lạng",
        "link": "https://dantri.com.vn/xa-hoi/hang-nghin-khan-gia-chiu-ret-theo-doi-khai-mac-le-hoi-hoa-dao-xu-lang-20250207222655949.htm",
        "content": "Tối 7/2, thời tiết tại TP Lạng Sơn khoảng 9-10 độ C nhưng hàng nghìn người dân đã chịu rét để theo dõi chương trình khai mạc lễ hội hoa đào xứ Lạng năm 2025."
    },
    {
        "name": "Xác minh thông tin hàng nhập lậu, hàng giả ở làng nghề bánh kẹo La Phù",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-thong-tin-hang-nhap-lau-hang-gia-o-lang-nghe-banh-keo-la-phu-20250206144250450.htm",
        "content": "Lực lượng chức năng sẽ kiểm tra toàn bộ cơ sở kinh doanh bánh kẹo, thực phẩm ở xã La Phù, đồng thời làm rõ thông tin dư luận cho rằng có hành vi sản xuất, nhập lậu, hàng giả tại làng nghề này."
    },
    {
        "name": "Bùng phát dịch lở mồm long móng trên trâu, bò ở Kon Tum",
        "link": "https://dantri.com.vn/xa-hoi/bung-phat-dich-lo-mom-long-mong-tren-trau-bo-o-kon-tum-20250206132925260.htm",
        "content": "Nhiều ngày nay, trên địa bàn huyện Đăk Glei, tỉnh Kon Tum bùng phát dịch dịch lở mồm long móng trên đàn trâu, bò khiến hơn 70 con bị nhiễm bệnh."
    },
    {
        "name": "Lấn chiếm hơn 4,3ha đất công, một cá nhân bị phạt gần nửa tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/lan-chiem-hon-43ha-dat-cong-mot-ca-nhan-bi-phat-gan-nua-ty-dong-20250206114101568.htm",
        "content": "Dù chưa được cơ quan chức năng cho phép, một cá nhân ngang nhiên chiếm đất rừng, đất sông và xây dựng kè chắn sóng kiên cố trên diện tích hơn 4,3ha do nhà nước quản lý."
    },
    {
        "name": "Công an vào cuộc vụ hàng tấn bánh kẹo chất cao \"như núi\" ở xã La Phù",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-vao-cuoc-vu-hang-tan-banh-keo-chat-cao-nhu-nui-o-xa-la-phu-20250206105949702.htm",
        "content": "Công an huyện Hoài Đức đã vào cuộc, phối hợp với các lực lượng chức năng xác minh, xử lý vụ hàng tấn bánh kẹo, đồ ăn nhanh bị vứt bỏ, chất cao \"như núi\" ở xã Lã Phù. \n\n\n\n\n\n21"
    },
    {
        "name": "Vụ dân dựng lều canh ô nhiễm: Chuyển công an điều tra",
        "link": "https://dantri.com.vn/xa-hoi/vu-dan-dung-leu-canh-o-nhiem-chuyen-cong-an-dieu-tra-20250206090628378.htm",
        "content": "Sở TN&MT tỉnh Ninh Bình đã chuyển hồ sơ, tài liệu liên quan đến hành vi đổ, thải chất thải rắn trái quy định của Công ty CP tinh bột sắn Elmaco cho công an điều tra, xử lý theo quy định của pháp luật."
    },
    {
        "name": "Nhiều dự án nhà ở xã hội, bất động sản ở Hải Phòng sẽ bị thanh tra",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-du-an-nha-o-xa-hoi-bat-dong-san-o-hai-phong-se-bi-thanh-tra-20250205230248334.htm",
        "content": "Theo kế hoạch, trong năm nay Hải Phòng sẽ tiến hành 141 cuộc thanh tra, trong đó có nhiều dự án nhà ở xã hội, bất động sản thương mại,..."
    },
    {
        "name": "Bánh kẹo, đồ ăn nhanh chất cao \"như núi\" ở bãi rác xã La Phù",
        "link": "https://dantri.com.vn/xa-hoi/banh-keo-do-an-nhanh-chat-cao-nhu-nui-o-bai-rac-xa-la-phu-20250205221929791.htm",
        "content": "Tại bãi rác tự phát của xã La Phù, Hoài Đức, Hà Nội, hàng tấn bánh kẹo, đồ ăn nhanh bị vứt bỏ, chất cao \"như núi\", làm ảnh hưởng đến môi trường và việc đi lại của người dân."
    },
    {
        "name": "Hà Nội và nhiều nơi ở miền Bắc mưa rét",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-nhieu-noi-o-mien-bac-mua-ret-20250205214115165.htm",
        "content": "Theo dự báo, nhiều nơi ở miền Bắc và Thanh Hóa có mưa rải rác từ đêm 6/2, sau đó khu vực Bắc Bộ và Trung Bộ sẽ đón đợt không khí lạnh mạnh diện rộng, có nơi nhiệt độ xuống thấp dưới 2 độ C."
    },
    {
        "name": "Gần 640.000m3 đất, đá ở Đà Nẵng bị khai thác \"lậu\"",
        "link": "https://dantri.com.vn/xa-hoi/gan-640000m3-dat-da-o-da-nang-bi-khai-thac-lau-20250205205555629.htm",
        "content": "Có 4 công ty khai thác khoáng sản ở thành phố Đà Nẵng bị thanh tra chỉ ra sai phạm trong việc khai thác đất, đá khi chưa hoàn thiện hồ sơ. Tổng sản lượng khai thác là hơn gần 640.000m3."
    },
    {
        "name": "Nhà xưởng công ty sản xuất giấy ở Bắc Ninh cháy rụi",
        "link": "https://dantri.com.vn/xa-hoi/nha-xuong-cong-ty-san-xuat-giay-o-bac-ninh-chay-rui-20250205195554157.htm",
        "content": "Nhà xưởng rộng khoảng 1.500m2 của một công ty giấy ở tỉnh Bắc Ninh bốc cháy, khiến lực lượng chức năng mất khoảng 3 giờ đồng hồ để dập tắt ngọn lửa."
    },
    {
        "name": "Xác định nguyên nhân vỡ bờ sông nhà Lê ở Thanh Hóa",
        "link": "https://dantri.com.vn/xa-hoi/xac-dinh-nguyen-nhan-vo-bo-song-nha-le-o-thanh-hoa-20250205190027572.htm",
        "content": "Cơ quan chức năng tỉnh Thanh Hóa đã xác định nguyên nhân vỡ bờ sông nhà Lê và khẩn trương khắc phục sự cố để người dân yên tâm sinh sống."
    },
    {
        "name": "Trả 26 cây gỗ giáng hương bất hợp pháp, 3 cán bộ kiểm lâm bị kỷ luật",
        "link": "https://dantri.com.vn/xa-hoi/tra-26-cay-go-giang-huong-bat-hop-phap-3-can-bo-kiem-lam-bi-ky-luat-20250205185758927.htm",
        "content": "Phát hiện vụ vận chuyển 34 cây gỗ giáng hương không rõ nguồn gốc, Hạt Kiểm lâm huyện Ea Súp chỉ xử lý 8 cây, còn 26 cây được hợp thức hóa, trả lại cho người vi phạm."
    },
    {
        "name": "Không khí lạnh mạnh tràn về, nhiều nơi sẽ có mưa tuyết và băng giá",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-manh-tran-ve-nhieu-noi-se-co-mua-tuyet-va-bang-gia-20250205174302589.htm",
        "content": "Do ảnh hưởng của không khí lạnh mạnh, cuối tuần này nhiều khu vực vùng núi cao như Mẫu Sơn, Sa Pa, Pha Đin khả năng cao sẽ xuất hiện mưa tuyết và băng giá."
    },
    {
        "name": "Chủ tịch Hà Nội: Trước mắt, lấy nước từ hồ Tây bổ cập cho sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-truoc-mat-lay-nuoc-tu-ho-tay-bo-cap-cho-song-to-lich-20250204152044658.htm",
        "content": "Giai đoạn trước mắt, Hà Nội sử dụng nước từ sông Hồng và nước sau xử lý của nhà máy xử lý nước thải hồ Tây để bổ cập cho hồ Tây (qua hồ trung gian là hồ Sen) rồi bổ cập vào sông Tô Lịch."
    },
    {
        "name": "Mỏ đất hiếm bị khai thác trái phép: Hoạt độ phóng xạ cao gấp 21.000 lần",
        "link": "https://dantri.com.vn/phap-luat/mo-dat-hiem-bi-khai-thac-trai-phep-hoat-do-phong-xa-cao-gap-21000-lan-20250205164843189.htm",
        "content": "Theo kết luận điều tra, Công ty Thái Dương đã xả nước thải sau khi khai thác quặng đất hiếm ra 2 hồ lắng có hoạt độ phóng xạ vượt ngưỡng an toàn cho phép."
    },
    {
        "name": "Cảnh sát đu dây xuống giếng sâu 30m cứu người đàn ông",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-du-day-xuong-gieng-sau-30m-cuu-nguoi-dan-ong-20250205091524199.htm",
        "content": "Một người đàn ông tại Đắk Lắk không may bị rơi xuống giếng của gia đình hàng xóm sâu 30m, lực lượng cảnh sát đã đu dây xuống giếng cứu sống nạn nhân."
    },
    {
        "name": "Miền Bắc sắp rét đậm vì đón thêm đợt không khí lạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-ret-dam-vi-don-them-dot-khong-khi-lanh-20250204203338595.htm",
        "content": "Do ảnh hưởng của không khí lạnh, khu vực Bắc Bộ và Bắc Trung Bộ có mưa, nhiệt độ hạ thấp trong hai ngày cuối tuần. Riêng vùng núi cao khả năng xuất hiện băng giá và sương muối."
    },
    {
        "name": "Người đàn ông lội ruộng bắt ba khía, làm ướt nhàu 2 tờ vé số giải độc đắc",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-loi-ruong-bat-ba-khia-lam-uot-nhau-2-to-ve-so-giai-doc-dac-20250204165300773.htm",
        "content": "Sau khi mua, ông M. ở Trà Vinh bỏ vé số vào túi quần rồi lội ruộng đi bắt ba khía (cua). Khi biết tờ vé số trúng độc đắc, người đàn ông lấy ra thì vé đã bị nhàu nát."
    },
    {
        "name": "Bé trai 7 tuổi bị điện giật tử vong khi đang chơi đùa tại nhà",
        "link": "https://dantri.com.vn/xa-hoi/be-trai-7-tuoi-bi-dien-giat-tu-vong-khi-dang-choi-dua-tai-nha-20250204134551933.htm",
        "content": "Trong lúc chơi đùa tại nhà, một bé trai 7 tuổi ở huyện miền núi A Lưới, thành phố Huế, không may bị điện giật dẫn đến tử vong."
    },
    {
        "name": "Bãi biển \"đẹp nhất hành tinh\" bị xâm thực nặng, giờ ra sao?",
        "link": "https://dantri.com.vn/xa-hoi/bai-bien-dep-nhat-hanh-tinh-bi-xam-thuc-nang-gio-ra-sao-20250204114141174.htm",
        "content": "(Dân trí) -Bãi biển Mỹ Khê (Đà Nẵng), bị xâm thực mạnh vào cuối năm 2024. Ghi nhận của phóng viên, đến thời điểm hiện tại, các vị trí sạt lở cơ bản được khắc phục."
    },
    {
        "name": "Bộ Tài nguyên và Môi trường trao tặng 10.000 cây xanh ở Thái Bình",
        "link": "https://dantri.com.vn/xa-hoi/bo-tai-nguyen-va-moi-truong-trao-tang-10000-cay-xanh-o-thai-binh-20250204114354922.htm",
        "content": "Bộ trưởng Tài nguyên và Môi trường Đỗ Đức Duy mong muốn các bộ, ngành, địa phương, doanh nghiệp, tổ chức quốc tế tại Việt Nam và mỗi gia đình, cá nhân cùng chung tay trồng cây xanh trên cả nước."
    },
    {
        "name": "Phát hiện loài gấu ngựa nguy cấp, quý hiếm trong rừng biên giới Việt - Lào",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-loai-gau-ngua-nguy-cap-quy-hiem-trong-rung-bien-gioi-viet-lao-20250203215557451.htm",
        "content": "Ban quản lý rừng phòng hộ Tương Dương, Nghệ An phát hiện các loài động vật quý hiếm ở vùng rừng nguyên sinh biên giới Việt - Lào. Đặc biệt, qua bẫy ảnh ghi nhận loài gấu ngựa nguy cấp và quý hiếm."
    },
    {
        "name": "Miền Bắc rét đậm, vùng núi có nơi dưới 6 độ C, miền Trung có mưa rào",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-ret-dam-vung-nui-co-noi-duoi-6-do-c-mien-trung-co-mua-rao-20250203222139446.htm",
        "content": "Dự báo ngày 4/2 rét đậm, rét hại bao trùm miền Bắc, vùng núi cao có nơi dưới 6 độ C. Do ảnh hưởng của không khí lạnh nên miền Trung có mưa rào, cục bộ có nơi mưa vừa, mưa to và dông."
    },
    {
        "name": "Hà Nội xảy ra động đất",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xay-ra-dong-dat-20250203212742631.htm",
        "content": "Động đất có độ lớn 2,6 đã gây rung lắc ở một số xã ngoại thành thuộc huyện Chương Mỹ, Hà Nội."
    },
    {
        "name": "Chính phủ giao Hà Nội và 3 bộ vào cuộc ngay để \"hồi sinh\" sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-giao-ha-noi-va-3-bo-vao-cuoc-ngay-de-hoi-sinh-song-to-lich-20250203103232213.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà yêu cầu Hà Nội quyết định và thực hiện dự án bổ cập nước sông Hồng vào sông Tô Lịch theo tinh thần \"địa phương quyết, địa phương làm, địa phương chịu trách nhiệm\"."
    },
    {
        "name": "Không khí lạnh tăng cường, nhiều nơi mưa rét",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tang-cuong-nhieu-noi-mua-ret-20250202161946965.htm",
        "content": "Theo dự báo, không khí lạnh sẽ ảnh hưởng đến nhiều nơi ở Bắc Bộ và Trung Bộ từ đêm 2/2. Những ngày tới nhiều nơi trời rét đậm, có nơi rét hại."
    },
    {
        "name": "Nhiệt điện Vĩnh Tân 4 được cấp giấy phép môi trường",
        "link": "https://dantri.com.vn/xa-hoi/nhiet-dien-vinh-tan-4-duoc-cap-giay-phep-moi-truong-20250201160219489.htm",
        "content": "Nhà máy Nhiệt điện Vĩnh Tân 4 (Bình Thuận) chịu hoàn toàn trách nhiệm khi xả nước thải không đảm bảo các yêu cầu tại giấy phép môi trường vừa được Bộ Tài nguyên và Môi trường cấp."
    },
    {
        "name": "Rác thải sinh hoạt không phân loại có thể bị từ chối tiếp nhận",
        "link": "https://dantri.com.vn/xa-hoi/rac-thai-sinh-hoat-khong-phan-loai-co-the-bi-tu-choi-tiep-nhan-20250131205235495.htm",
        "content": "Công nhân môi trường có thể từ chối tiếp nhận chất thải không phân loại, không sử dụng bao bì, thùng chứa theo quy định của chính quyền địa phương."
    },
    {
        "name": "Hà Nội có mưa phùn, Nam Bộ xuất hiện triều cường",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-co-mua-phun-nam-bo-xuat-hien-trieu-cuong-20250131193329411.htm",
        "content": "Cơ quan khí tượng dự báo, ngày 1/2 Hà Nội có mưa nhỏ, mưa phùn và sương mù rải rác. Còn ven biển các tỉnh từ Vũng Tàu đến Cà Mau xuất hiện triều cường; độ cao nước lớn 410-415cm."
    },
    {
        "name": "Hơn 750 tấn hàng hóa được xuất khẩu tại Cửa khẩu cầu Bắc Luân II",
        "link": "https://dantri.com.vn/xa-hoi/hon-750-tan-hang-hoa-duoc-xuat-khau-tai-cua-khau-cau-bac-luan-ii-20250131172524434.htm",
        "content": "Tổng khối lượng hàng hóa xuất khẩu qua Cửa khẩu cầu Bắc Luân II trong ngày 31/1 đạt 752 tấn, với tổng giá trị xuất khẩu đạt trên 9,3 triệu USD, tăng khoảng 5 lần so với năm 2024."
    },
    {
        "name": "\"Xông biển\" chuyến đầu năm, ngư dân kiếm tiền triệu",
        "link": "https://dantri.com.vn/xa-hoi/xong-bien-chuyen-dau-nam-ngu-dan-kiem-tien-trieu-20250131175314536.htm",
        "content": "Từ chiều mùng 2 Tết, ngư dân vùng biển Giao Thủy, Nam Định đã \"xông biển\" đánh bắt hải sản, kiếm tiền triệu mỗi ngày nhờ tôm tít, cá khoai giá cao."
    },
    {
        "name": "Người đàn ông dập nát 2 bàn tay nghi do pháo tự chế",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-dap-nat-2-ban-tay-nghi-do-phao-tu-che-20250131113630766.htm",
        "content": "Người đàn ông 33 tuổi ở Quảng Nam nhập viện với nhiều vết thương khắp cơ thể. Đặc biệt, 2 bàn tay bệnh nhân bị thương rất nặng."
    },
    {
        "name": "Một số khu vực ở 6 lưu vực sông có thể thiếu nước cục bộ",
        "link": "https://dantri.com.vn/xa-hoi/mot-so-khu-vuc-o-6-luu-vuc-song-co-the-thieu-nuoc-cuc-bo-20250131080716371.htm",
        "content": "Dự báo mùa khô năm nay, một số khu vực trên 6 lưu vực sông (Bằng Giang - Kỳ Cùng; Mã; Hương; Sê San; Srêpôk; Đồng Nai) sẽ xảy ra tình trạng thiếu nước cục bộ."
    },
    {
        "name": "Một người bị phạt hơn 600 triệu đồng vì khai thác khoáng nóng trái phép",
        "link": "https://dantri.com.vn/xa-hoi/mot-nguoi-bi-phat-hon-600-trieu-dong-vi-khai-thac-khoang-nong-trai-phep-20250131073535575.htm",
        "content": "Ông Hồ Ngọc Hải (ở quận Nam Từ Liêm, Hà Nội) bị xử phạt trên 600 triệu đồng vì khai thác trái phép nước khoáng nóng với khối lượng 5.670m3 tại huyện Thanh Thủy, Phú Thọ."
    },
    {
        "name": "Những \"cây thần linh\" nghìn năm tuổi được đồng bào K'Ho Cil bảo vệ",
        "link": "https://dantri.com.vn/xa-hoi/nhung-cay-than-linh-nghin-nam-tuoi-duoc-dong-bao-kho-cil-bao-ve-20250125171734716.htm",
        "content": "Trên đỉnh Biduop - Núi Bà, nhiều \"cây thần linh\" nghìn năm tuổi được đồng bào K'Ho Cil tôn kính, bảo vệ. Những người bản địa thường xuyên ôm cây, cầu nguyện để xin được ban phước lành."
    },
    {
        "name": "Miền Bắc tiếp tục rét trong ngày Tết, có nơi xuất hiện băng giá",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-tiep-tuc-ret-trong-ngay-tet-co-noi-xuat-hien-bang-gia-20250130180604359.htm",
        "content": "Theo dự báo, thời tiết Hà Nội và nhiều nơi ở miền Bắc hai ngày tới ấm hơn nhưng vẫn rét về đêm và sáng sớm. Sau đó, không khí lạnh tăng cường trở lại khiến nhiệt độ nhiều nơi ở miền Bắc giảm."
    },
    {
        "name": "Hà Nội và nhiều nơi ở miền Bắc rét đậm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-nhieu-noi-o-mien-bac-ret-dam-20250129195011219.htm",
        "content": "Theo dự báo, Hà Nội và nhiều nơi ở miền Bắc những ngày tới duy trì trạng thái thời tiết không mưa, trời rét đậm, rét hại về đêm và sáng sớm, trưa chiều hửng nắng."
    },
    {
        "name": "Dự báo thời tiết những ngày Tết các vùng trên cả nước",
        "link": "https://dantri.com.vn/xa-hoi/du-bao-thoi-tiet-nhung-ngay-tet-cac-vung-tren-ca-nuoc-20250128165458616.htm",
        "content": "Theo dự báo, khu vực Bắc Bộ và Bắc Trung Bộ trong những ngày đầu năm duy trì trạng thái thời tiết đêm và sáng sớm trời rét, trưa chiều hửng nắng. Còn khu vực Trung Trung Bộ đến Nam Bộ thời tiết ấm."
    },
    {
        "name": "Đất nhà nước bị người dân lấn chiếm, chuyển nhượng trái phép",
        "link": "https://dantri.com.vn/xa-hoi/dat-nha-nuoc-bi-nguoi-dan-lan-chiem-chuyen-nhuong-trai-phep-20250128170527081.htm",
        "content": "Được UBND tỉnh Lâm Đồng giao đất nhưng Công ty vật liệu xây dựng Lâm Đồng sau đó để xảy ra tình trạng người dân lấn chiếm, chuyển nhượng trái phép."
    },
    {
        "name": "Cận Tết, 6 trận động đất xảy ra liên tiếp ở Kon Tum",
        "link": "https://dantri.com.vn/xa-hoi/can-tet-6-tran-dong-dat-xay-ra-lien-tiep-o-kon-tum-20250128093455165.htm",
        "content": "Trên địa bàn huyện Kon Plông, tỉnh Kon Tum vừa xảy ra liên tiếp 6 trận động đất, trong đó có trận mạnh 3.8 độ."
    },
    {
        "name": "Hà Nội: Khu xưởng rộng 490m2 bốc cháy ngùn ngụt sáng 29 tháng Chạp",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-khu-xuong-rong-490m2-boc-chay-ngun-ngut-sang-29-thang-chap-20250128090154535.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ cháy khu nhà xưởng tạm rộng khoảng 490m2 tại phường Cầu Diễn (quận Nam Từ Liêm, Hà Nội) sáng 29 tháng Chạp."
    },
    {
        "name": "Hà Nội và nhiều nơi ở miền Bắc rét về đêm và sáng sớm, ngày hửng nắng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-nhieu-noi-o-mien-bac-ret-ve-dem-va-sang-som-ngay-hung-nang-20250127183711310.htm",
        "content": "Theo dự báo, từ nay đến mùng 2 Tết, khu vực Bắc Bộ và nhiều nơi ở Trung Bộ duy trì trạng thái đêm và sáng sớm trời rét, ngày trời hửng nắng. Từ mùng 3 Tết, các khu vực này thời tiết ấm hơn."
    },
    {
        "name": "Nét độc đáo phiên 28 Tết ở chợ cổ gần 700 năm tuổi tại Nam Định",
        "link": "https://dantri.com.vn/xa-hoi/net-doc-dao-phien-28-tet-o-cho-co-gan-700-nam-tuoi-tai-nam-dinh-20250127170030317.htm",
        "content": "Chợ Bể (Nam Định) họp 6 phiên trong tháng và phiên chợ 28 tháng Chạp kéo dài từ sáng đến chiều là đông nhất. Chợ Bể có lịch sử gần 700 năm, mang đậm nét văn hóa của đồng bằng Bắc Bộ."
    },
    {
        "name": "Lãnh đạo địa phương chịu trách nhiệm nếu để người dân chết vì rét",
        "link": "https://dantri.com.vn/xa-hoi/lanh-dao-dia-phuong-chiu-trach-nhiem-neu-de-nguoi-dan-chet-vi-ret-20250127165430576.htm",
        "content": "Trong công điện, Thủ tướng chỉ đạo lãnh đạo các tỉnh/TP phải chịu trách nhiệm nếu để xảy ra tình trạng thiệt hại về người và cây trồng, vật nuôi bị chết nhiều do chủ quan trong phòng, chống đói, rét."
    },
    {
        "name": "Hai trận động đất mạnh liên tiếp xảy ra ở Quảng Nam và Kon Tum",
        "link": "https://dantri.com.vn/xa-hoi/hai-tran-dong-dat-manh-lien-tiep-xay-ra-o-quang-nam-va-kon-tum-20250127084659337.htm",
        "content": "Hai trận động đất mạnh liên tiếp xảy ra tại 2 tỉnh Quảng Nam và Kon Tum. Đặc biệt trận động đất ở tỉnh Quảng Nam có độ lớn 3.8, người dân có thể cảm nhận được."
    },
    {
        "name": "Kỳ cuối: Doanh nghiệp loay hoay xin cơ chế đưa công nghệ vào xử lý rác thải",
        "link": "https://dantri.com.vn/xa-hoi/ky-cuoi-doanh-nghiep-loay-hoay-xin-co-che-dua-cong-nghe-vao-xu-ly-rac-thai-20250125030709480.htm",
        "content": "Mặc dù TP Hải Phòng khuyến khích áp dụng công nghệ để xử lý chất thải rắn, nhưng một đơn vị xin tự bỏ kinh phí thí điểm áp dụng công nghệ hiện đại xử lý rác thải sinh hoạt vẫn chưa được đồng ý."
    },
    {
        "name": "Diễn biến thời tiết những ngày nghỉ Tết Ất Tỵ",
        "link": "https://dantri.com.vn/xa-hoi/dien-bien-thoi-tiet-nhung-ngay-nghi-tet-at-ty-20250126212052507.htm",
        "content": "Dịp nghỉ Tết Nguyên đán Ất Tỵ, thời tiết khu vực miền Bắc duy trì nhiệt độ thấp, trời lạnh, vùng núi cao có nơi dưới 3 độ C. Tại Tây Nguyên và Nam Bộ ít mưa, trời nắng."
    },
    {
        "name": "Không khí lạnh mạnh tràn về, miền Bắc chìm trong rét buốt có nơi dưới 3 độ",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-manh-tran-ve-mien-bac-chim-trong-ret-buot-co-noi-duoi-3-do-20250126155748245.htm",
        "content": "Hiện không khí lạnh mạnh đã tràn về miền Bắc. Dự báo từ đêm 26 đến 29/1, trời rét đậm, vùng núi Bắc Bộ rét hại, vùng núi cao có khả năng xảy ra băng giá và sương muối."
    },
    {
        "name": "Tuyết rơi phủ trắng cây cỏ ở Lào Cai, du khách hào hứng giơ tay vợt tuyết",
        "link": "https://dantri.com.vn/xa-hoi/tuyet-roi-phu-trang-cay-co-o-lao-cai-du-khach-hao-hung-gio-tay-vot-tuyet-20250126150329627.htm",
        "content": "Nhiệt độ xuống -2 độ C tại khu vực nhà ga gần đỉnh Fansipan (Lào Cai), hiện tượng tuyết rơi khiến cây cỏ tại đây bị phủ trắng, nhiều du khách thích thú quay lại video."
    },
    {
        "name": "Tuyết rơi ở Hà Giang",
        "link": "https://dantri.com.vn/xa-hoi/tuyet-roi-o-ha-giang-20250126121058458.htm",
        "content": "Sáng nay, tại 3 thôn của 2 xã ở huyện Mèo Vạc (tỉnh Hà Giang) bất ngờ xuất hiện tuyết rơi. Đây là khu vực giáp biên giới với Trung Quốc. Nhiệt độ giảm sâu xuống 0 độ C."
    },
    {
        "name": "Tang tóc nơi gia đình các công nhân gặp nạn tại nhà máy xi măng ở Nghệ An",
        "link": "https://dantri.com.vn/xa-hoi/tang-toc-noi-gia-dinh-cac-cong-nhan-gap-nan-tai-nha-may-xi-mang-o-nghe-an-20250126010305001.htm",
        "content": "Những ngày cận Tết, không khí tang thương bao trùm các gia đình có công nhân tử vong do tai nạn lao động tại nhà máy xi măng ở huyện Anh Sơn, Nghệ An."
    },
    {
        "name": "Hà Nội mưa rét, có nơi ở miền Bắc dưới 3 độ C",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-mua-ret-co-noi-o-mien-bac-duoi-3-do-c-20250125194049700.htm",
        "content": "Theo dự báo, từ ngày 26/1 (tức 27 tháng Chạp), khu vực Bắc Bộ và Bắc Trung Bộ trời rét đậm, vùng núi rét hại, vùng núi cao khả năng có băng giá và sương muối."
    },
    {
        "name": "Kỳ 2: Chính quyền nói một đằng, doanh nghiệp làm một nẻo",
        "link": "https://dantri.com.vn/xa-hoi/ky-2-chinh-quyen-noi-mot-dang-doanh-nghiep-lam-mot-neo-20250125011015247.htm",
        "content": "Mặc dù chính quyền huyện Tiên Lãng (Hải Phòng) nói, đơn vị được giao xử lý rác thải sinh hoạt trên địa bàn chỉ được đốt rác hữu cơ sau phân loại, nhưng thực tế đơn vị này vẫn đốt rác vô cơ độc hại."
    },
    {
        "name": "Kỳ 1: Bãi rác lộ thiên đe dọa vùng nuôi rươi ở Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/ky-1-bai-rac-lo-thien-de-doa-vung-nuoi-ruoi-o-hai-phong-20250116115812050.htm",
        "content": "Một bãi rác sinh hoạt lộ thiên hơn 5.000 tấn ở Tiên Lãng (Hải Phòng) chất cao như núi đang là mối lo lắng thường trực của người dân địa phương, đe dọa nghiêm trọng các ruộng nuôi rươi gần đó."
    },
    {
        "name": "Không khí lạnh mạnh tràn về, nhiệt độ nhiều nơi xuống thấp",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-manh-tran-ve-nhiet-do-nhieu-noi-xuong-thap-20250124190308267.htm",
        "content": "Theo dự báo, khoảng đêm 25/1, không khí lạnh mạnh sẽ ảnh hưởng đến nhiều nơi ở Bắc Bộ và Trung Bộ, nhiều nơi trời rét đậm đến rét hại, vùng núi cao khả năng có băng giá, sương muối."
    },
    {
        "name": "Chợ chục tỷ đồng bỏ hoang, dân ngồi lề đường buôn bán",
        "link": "https://dantri.com.vn/xa-hoi/cho-chuc-ty-dong-bo-hoang-dan-ngoi-le-duong-buon-ban-20250124110747579.htm",
        "content": "Chính quyền địa phương đầu tư xây dựng khu chợ khang trang rộng rãi, tuy nhiên 7 năm qua chưa họp một lần, trong khi đó người dân lại ngồi ngay bên ngoài lề đường buôn bán."
    },
    {
        "name": "Cháy rừng trong vùng lõi di sản thế giới Tràng An",
        "link": "https://dantri.com.vn/xa-hoi/chay-rung-trong-vung-loi-di-san-the-gioi-trang-an-20250124072550164.htm",
        "content": "Tại khu vực núi Phủ Khống, nằm trong vùng lõi di sản thế giới Tràng An vừa xảy ra vụ cháy rừng, hàng trăm người được huy động để chữa cháy."
    },
    {
        "name": "Miền Bắc sắp đón rét đậm, nhiệt độ giảm mạnh những ngày giáp Tết",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-ret-dam-nhiet-do-giam-manh-nhung-ngay-giap-tet-20250123215920948.htm",
        "content": "Theo dự báo, đêm 25 và sáng 26/1, một bộ phận không khí lạnh mạnh sẽ ảnh hưởng đến miền Bắc khiến nhiệt độ giảm sâu những ngày giáp Tết Nguyên đán Ất Tỵ."
    },
    {
        "name": "Dự án Công viên Yên Sở ở Hà Nội đề nghị được cấp giấy phép môi trường",
        "link": "https://dantri.com.vn/xa-hoi/du-an-cong-vien-yen-so-o-ha-noi-de-nghi-duoc-cap-giay-phep-moi-truong-20250123160136566.htm",
        "content": "Hồ sơ xin cấp phép môi trường cho Dự án đầu tư xây dựng Công viên Yên Sở (Hà Nội) vừa được Bộ Tài nguyên và Môi trường công khai tham vấn cộng đồng."
    },
    {
        "name": "Hà Nội và nhiều nơi miền Bắc trời đẹp dịp Tết Nguyên đán 2025",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-nhieu-noi-mien-bac-troi-dep-dip-tet-nguyen-dan-2025-20250123100137616.htm",
        "content": "Chuyên gia dự báo, 3 ngày Tết Nguyên đán Ất Tỵ 2025, thời tiết ở miền Bắc đẹp, trời rét về đêm nhưng ban ngày trời nắng ráo."
    },
    {
        "name": "Hà Nội nắng ấm trước khi đón không khí lạnh mạnh vào cuối tuần",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nang-am-truoc-khi-don-khong-khi-lanh-manh-vao-cuoi-tuan-20250122214714270.htm",
        "content": "Hà Nội và nhiều nơi ở miền Bắc những ngày tới duy trì trạng thái đêm và sáng sớm trời rét, trưa chiều giảm mây trời hửng nắng. Theo dự báo, từ đêm 25/1, không khí lạnh mạnh sẽ ảnh hưởng đến miền Bắc."
    },
    {
        "name": "Dựng cây nêu đón Tết, nhiều người bị điện giật nằm la liệt",
        "link": "https://dantri.com.vn/xa-hoi/dung-cay-neu-don-tet-nhieu-nguoi-bi-dien-giat-nam-la-liet-20250122205637004.htm",
        "content": "Trong lúc dựng cây để đón Tết Nguyên đán Ất Tỵ 2025, nhiều người dân ở phường Phú Bài, thị xã Hương Thủy, thành phố Huế bị điện giật, nằm la liệt trên vỉa hè."
    },
    {
        "name": "Số phận bệnh viện bị bỏ hoang nhiều năm ở Ninh Bình được định đoạt",
        "link": "https://dantri.com.vn/xa-hoi/so-phan-benh-vien-bi-bo-hoang-nhieu-nam-o-ninh-binh-duoc-dinh-doat-20250122170138814.htm",
        "content": "Cơ sở cũ của Bệnh viện Sản Nhi Ninh Bình sau nhiều năm bị bỏ hoang đã được UBND tỉnh này giao cho 3 đơn vị quản lý sử dụng."
    },
    {
        "name": "Công an xuất hiện, hết cảnh trên bờ thả cá, dưới sông chờ bắt",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-xuat-hien-het-canh-tren-bo-tha-ca-duoi-song-cho-bat-20250122140122088.htm",
        "content": "Sự có mặt của cán bộ công an tại điểm thả cá chép tiễn ông Táo chầu trời ở thành phố Vinh (Nghệ An) khiến cảnh trên bờ thả, dưới sông chờ bắt chấm dứt."
    },
    {
        "name": "Bảo vật gần 600 năm tuổi \"độc nhất vô nhị\" đặt trên lưng rùa chân có 6 móng",
        "link": "https://dantri.com.vn/xa-hoi/bao-vat-gan-600-nam-tuoi-doc-nhat-vo-nhi-dat-tren-lung-rua-chan-co-6-mong-20250114110950913.htm",
        "content": "Được tạc bằng đá trầm tích nguyên khối, Bảo vật quốc gia Bia Vĩnh Lăng ở Thanh Hóa mang nhiều giá trị lịch sử và nghệ thuật. Bia được đặt trên lưng con rùa đá, có 4 chân, mỗi chân 6 móng."
    },
    {
        "name": "Đấu giá 5 mỏ cát trên sông Đà",
        "link": "https://dantri.com.vn/xa-hoi/dau-gia-5-mo-cat-tren-song-da-20250122083801386.htm",
        "content": "Theo thông tin từ Bộ Tài nguyên và Môi trường, 5 mỏ cát trên sông Đà thuộc địa bàn huyện Bắc Yên, huyện Mai Sơn (tỉnh Sơn La) sẽ được đấu giá trong thời gian tới."
    },
    {
        "name": "Phó Thủ tướng nói về việc \"hồi sinh sông Tô Lịch nhanh nhất có thể\"",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-noi-ve-viec-hoi-sinh-song-to-lich-nhanh-nhat-co-the-20250121184530160.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà bày tỏ mong muốn Tô Lịch thực sự trở lại là một dòng sông mang lại giá trị cảnh quan, đô thị, dịch vụ, giao thông, du lịch."
    },
    {
        "name": "Vùng phát thải thấp ở Hà Nội không phải \"cây đũa thần\"",
        "link": "https://dantri.com.vn/xa-hoi/vung-phat-thai-thap-o-ha-noi-khong-phai-cay-dua-than-20250121140933954.htm",
        "content": "Tiến sĩ Hoàng Dương Tùng, Chủ tịch Mạng lưới không khí sạch Việt Nam, nhận định như vậy trước việc Hà Nội thí điểm vùng phát thải thấp tại hai quận Ba Đình và Hoàn Kiếm từ đầu năm 2025."
    },
    {
        "name": "Miền Bắc sắp đón 2 đợt không khí lạnh, nhiệt độ xuống thấp",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-2-dot-khong-khi-lanh-nhiet-do-xuong-thap-20250120191745261.htm",
        "content": "Do ảnh hưởng bởi 2 đợt không khí lạnh tăng cường nên từ đêm 25/1, thời tiết Hà Nội và nhiều nơi ở miền Bắc có mưa nhỏ rải rác, nhiệt độ giảm, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Phó Thủ tướng: Ninh Bình cần phát huy tối đa tiềm năng, lợi thế về du lịch",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-ninh-binh-can-phat-huy-toi-da-tiem-nang-loi-the-ve-du-lich-20250120112206675.htm",
        "content": "Để Ninh Bình sớm thành thành phố Trung ương, theo Phó Thủ tướng Trần Hồng Hà, tỉnh cần phát huy tối đa tiềm năng du lịch, lợi thế vị trí, văn hóa địa phương để trở thành trung tâm du lịch của cả nước."
    },
    {
        "name": "Miền Bắc ngày nắng ấm trước khi đón đợt không khí lạnh mạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-ngay-nang-am-truoc-khi-don-dot-khong-khi-lanh-manh-20250119202117331.htm",
        "content": "Theo dự báo, khoảng ngày 25-26/1, khu vực miền Bắc sẽ bị ảnh hưởng bởi đợt không khí lạnh mạnh, nhiệt độ giảm, nhiều nơi rét đậm, rét hại và mưa."
    },
    {
        "name": "Kịp thời cứu 3 ngư dân chìm thuyền trên biển Quảng Trị",
        "link": "https://dantri.com.vn/xa-hoi/kip-thoi-cuu-3-ngu-dan-chim-thuyen-tren-bien-quang-tri-20250119175136646.htm",
        "content": "Trong lúc đánh bắt trên biển, thuyền của ngư dân Quảng Trị bị sóng lớn đánh chìm. Rất may 3 thuyền viên gặp nạn được lực lượng biên phòng và người dân ứng cứu kịp thời."
    },
    {
        "name": "Tượng đài Tiếng sấm đường 5 sắp khánh thành",
        "link": "https://dantri.com.vn/xa-hoi/tuong-dai-tieng-sam-duong-5-sap-khanh-thanh-20250118061444315.htm",
        "content": "Sau hơn 1 năm thi công, tượng đài Tiếng sấm đường 5 ở xã Tuấn Việt, huyện Kim Thành, tỉnh Hải Dương, đã hoàn thành các hạng mục và sắp khánh thành."
    },
    {
        "name": "Hà Nội sáng sớm trời rét, ngày hửng nắng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-sang-som-troi-ret-ngay-hung-nang-20250118191118506.htm",
        "content": "Theo dự báo, sáng sớm 19/1, Hà Nội và nhiều nơi ở miền Bắc trời nhiều mây và rét đậm, ngày trời hửng nắng. Khoảng ngày 22-24/1, khu vực Bắc Bộ trời ấm trước khi đón đợt không khí lạnh mạnh."
    },
    {
        "name": "Bãi biển \"đẹp nhất hành tinh\" bị xâm thực nặng nhất từ trước đến nay",
        "link": "https://dantri.com.vn/xa-hoi/bai-bien-dep-nhat-hanh-tinh-bi-xam-thuc-nang-nhat-tu-truoc-den-nay-20250117162749032.htm",
        "content": "Sóng lớn xâm thực bãi biển Mỹ Khê (Đà Nẵng), nơi được bình chọn là một trong những bãi biển đẹp nhất hành tinh. Theo nhận định của cơ quan chức năng, đây là lần xâm thực nặng nhất trong những năm qua."
    },
    {
        "name": "Miền Bắc đón không khí lạnh mạnh từ cuối tuần sau",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-don-khong-khi-lanh-manh-tu-cuoi-tuan-sau-20250117202812459.htm",
        "content": "Theo dự báo, từ nay đến 21/1, nhiều nơi ở miền Bắc và miền Trung duy trì trạng thái thời tiết ngày trời nắng hanh, đêm và sáng sớm trời rét. Khoảng ngày 25-26/1, miền Bắc đón không khí lạnh mạnh."
    },
    {
        "name": "Không khí lạnh mạnh tràn về miền Bắc dịp Tết Nguyên đán 2025",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-manh-tran-ve-mien-bac-dip-tet-nguyen-dan-2025-20250117144131142.htm",
        "content": "Theo dự báo, từ khoảng ngày 28 tháng Chạp đến mùng 3 Tết Nguyên đán 2025, khu vực Bắc Bộ sẽ chịu tác động của đợt không khí lạnh mạnh, nhiệt độ duy trì ở mức thấp, có nơi trời rét và mưa phùn."
    },
    {
        "name": "Thiên tai, hạn hán năm 2025 sẽ như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/thien-tai-han-han-nam-2025-se-nhu-the-nao-20250117101112955.htm",
        "content": "Lãnh đạo Trung tâm Dự báo khí tượng thủy văn quốc gia (Bộ Tài nguyên và Môi trường) dự báo về tình hình thiên tai, bão lũ, hạn hán,... có thể xảy ra trong năm 2025."
    },
    {
        "name": "Trâu điên bất ngờ lao vào húc gia chủ ở Nghệ An",
        "link": "https://dantri.com.vn/xa-hoi/trau-dien-bat-ngo-lao-vao-huc-gia-chu-o-nghe-an-20250117073155537.htm",
        "content": "Con trâu hung hăng ở Nghệ An bất ngờ húc gia chủ văng một đoạn dài sang bên kia đường. Hậu quả, làm chủ trâu gãy xương sườn phải nhập viện, con trâu sau đó đã được bắt giữ."
    },
    {
        "name": "Vụ dân dựng lều canh ô nhiễm: Huyện yêu cầu nhà máy dừng sản xuất",
        "link": "https://dantri.com.vn/xa-hoi/vu-dan-dung-leu-canh-o-nhiem-huyen-yeu-cau-nha-may-dung-san-xuat-20250117081151923.htm",
        "content": "Huyện Nho Quan (Ninh Bình) yêu cầu Nhà máy sản xuất tinh bột sắn Elmaco tạm dừng hoạt động sản xuất cho đến khi đủ điều kiện theo quy định và được sự cho phép của cơ quan có thẩm quyền."
    },
    {
        "name": "Bộ Xây dựng nêu loạt vấn đề về phương án \"hồi sinh\" sông Tô Lịch của Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/bo-xay-dung-neu-loat-van-de-ve-phuong-an-hoi-sinh-song-to-lich-cua-ha-noi-20250116224005537.htm",
        "content": "Bộ Xây dựng lưu ý với Hà Nội một số vấn đề về chủ trương đầu tư xây dựng công trình khẩn cấp bổ cập nước từ sông Hồng vào sông Tô Lịch."
    },
    {
        "name": "Hà Nội và nhiều nơi ở miền Bắc ngày nắng hanh, đêm và sáng sớm trời rét",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-nhieu-noi-o-mien-bac-ngay-nang-hanh-dem-va-sang-som-troi-ret-20250116203841424.htm",
        "content": "Từ nay đến ngày 21/1, khu vực miền Bắc và nhiều nơi ở miền Trung tiếp tục duy trì trạng thái thời tiết ngày trời nắng hanh, đêm và sáng sớm trời rét, có nơi rét đậm, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Sau \"lệnh\" của Chủ tịch Hà Nội, công viên bỏ hoang nhiều năm đã hoạt động",
        "link": "https://dantri.com.vn/xa-hoi/sau-lenh-cua-chu-tich-ha-noi-cong-vien-bo-hoang-nhieu-nam-da-hoat-dong-20250116151755958.htm",
        "content": "Công viên hồ Phùng Khoang có tổng diện tích hơn 11ha bị bỏ hoang nhiều năm, phải đến khi Chủ tịch Hà Nội Trần Sỹ Thanh yêu cầu, nhà đầu tư và chính quyền địa phương mới rốt ráo vào cuộc xử lý."
    },
    {
        "name": "Trang trại lợn công nghệ cao bị phạt 355 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/trang-trai-lon-cong-nghe-cao-bi-phat-355-trieu-dong-20250116142725648.htm",
        "content": "Một trang trại tại Đắk Nông chăn nuôi lợn khi không có giấy phép môi trường và giấy chứng nhận đủ điều kiện chăn nuôi, bị xử phạt 355 triệu đồng."
    },
    {
        "name": "Bộ TN&MT bất ngờ đề xuất phương án khác \"hồi sinh\" sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/bo-tnmt-bat-ngo-de-xuat-phuong-an-khac-hoi-sinh-song-to-lich-20250115203011174.htm",
        "content": "Bộ Tài nguyên và Môi trường đề xuất phương án phục hồi, kết nối sông Tô Lịch, hồ Tây và sông Hồng thông qua hệ thống trạm bơm và kênh dẫn không áp lực gần 500 tỷ đồng. \n\n\n\n\n\n14"
    },
    {
        "name": "Bộ TN&MT yêu cầu giám sát chặt một dự án điện gió ở Trà Vinh",
        "link": "https://dantri.com.vn/xa-hoi/bo-tnmt-yeu-cau-giam-sat-chat-mot-du-an-dien-gio-o-tra-vinh-20250116120544314.htm",
        "content": "Thanh tra Bộ TN&MT đề nghị UBND tỉnh Trà Vinh chỉ đạo cơ quan chức năng giám sát việc chấp hành pháp luật về bảo vệ môi trường, giao khu vực biển tại dự án Nhà máy Điện gió Đông Thành 1."
    },
    {
        "name": "Đề nghị chấm dứt hợp đồng với nhà thầu bỏ dở công trình tại Huế",
        "link": "https://dantri.com.vn/xa-hoi/de-nghi-cham-dut-hop-dong-voi-nha-thau-bo-do-cong-trinh-tai-hue-20250116094102935.htm",
        "content": "Một nhà thầu thi công tại dự án xử lý triệt để ô nhiễm môi trường do rác thải sinh hoạt của thành phố Huế bị đề nghị chấm dứt hợp đồng, chuyển khối lượng cho đơn vị khác."
    },
    {
        "name": "Ngôi làng \"bụi mù mịt quanh năm\" ở thành phố di sản",
        "link": "https://dantri.com.vn/xa-hoi/ngoi-lang-bui-mu-mit-quanh-nam-o-thanh-pho-di-san-20250115160022784.htm",
        "content": "Những ngày cận Tết, làng nghề đá mỹ nghệ Ninh Vân ở Ninh Bình hoạt động hết công suất. Tiếng máy xẻ, cắt, đục đá ồn ào, chát chúa vang lên cùng bụi mù mịt khắp các ngõ xóm."
    },
    {
        "name": "Không khí lạnh lan rộng, có nơi dưới 5 độ C",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-lan-rong-co-noi-duoi-5-do-c-20250115185632982.htm",
        "content": "Theo dự báo, nhiệt độ thấp nhất trong đợt không khí lạnh hiện nay ở Bắc Bộ và Bắc Trung Bộ phổ biến 9-12 độ C, vùng núi cao có nơi dưới 5 độ C và khả năng có rét hại, băng giá."
    },
    {
        "name": "Công bố thanh tra cấp phép, khai thác mỏ vật liệu xây dựng ở 3 tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/cong-bo-thanh-tra-cap-phep-khai-thac-mo-vat-lieu-xay-dung-o-3-tinh-20250115152012444.htm",
        "content": "Thanh tra Chính phủ công bố quyết định thanh tra về quản lý thăm dò, khảo sát, quy hoạch, cấp phép, khai thác, vận chuyển đối với các mỏ vật liệu xây dựng tại Bắc Giang, Hải Dương, Phú Thọ."
    },
    {
        "name": "Khởi công mỏ cát phục vụ dự án cao tốc đi qua Đồng Tháp, Tiền Giang",
        "link": "https://dantri.com.vn/xa-hoi/khoi-cong-mo-cat-phuc-vu-du-an-cao-toc-di-qua-dong-thap-tien-giang-20250115134655689.htm",
        "content": "Tổng trữ lượng khoáng sản cát san lấp được phép khai thác là 300.000m3. Việc khởi công mỏ cát cung cấp cho dự án theo cơ chế đặc thù để việc triển khai dự án bảo đảm tiến độ và chất lượng."
    },
    {
        "name": "Hàng loạt giám đốc công ty bị xử phạt vì chặt phá cây rừng trái phép",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-giam-doc-cong-ty-bi-xu-phat-vi-chat-pha-cay-rung-trai-phep-20250115060950770.htm",
        "content": "6 người là tổng giám đốc, giám đốc và kỹ sư xây dựng đã bị UBND tỉnh Quảng Nam xử phạt gần 1,1 tỷ đồng về hành vi chặt, phá cây rừng trái phép."
    },
    {
        "name": "Người dân giật mình vì triều cường ngập nhà giữa mùa khô",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-giat-minh-vi-trieu-cuong-ngap-nha-giua-mua-kho-20250114175730390.htm",
        "content": "Dù đã vào mùa khô nhưng triều cường bất ngờ gây ngập lúc nửa đêm, khiến nhiều người dân ở Bến Tre giật mình tỉnh dậy hối hả kê đồ đạc lên cao."
    },
    {
        "name": "Không khí lạnh tràn về miền Bắc đêm nay",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tran-ve-mien-bac-dem-nay-20250114172148557.htm",
        "content": "Theo dự báo, do ảnh hưởng của không khí lạnh tăng cường, Hà Nội và nhiều nơi miền Bắc sẽ duy trì trạng thái ngày trời nắng hanh, đêm trời rét trong nhiều ngày tới."
    },
    {
        "name": "Thủ tướng đồng ý đề xuất \"lấy nước sông Hồng hồi sinh sông Tô Lịch\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dong-y-de-xuat-lay-nuoc-song-hong-hoi-sinh-song-to-lich-20250114150219637.htm",
        "content": "Sau khi Hà Nội trình phê duyệt khẩn cấp dự án lấy nước sông Hồng để hồi sinh sông Tô Lịch, Thủ tướng Phạm Minh Chính đã đồng ý và giao địa phương thực hiện bố trí vốn, lựa chọn nhà đầu tư."
    },
    {
        "name": "Cả gia đình thoát khỏi tay \"bà hỏa\" lúc nửa đêm",
        "link": "https://dantri.com.vn/xa-hoi/ca-gia-dinh-thoat-khoi-tay-ba-hoa-luc-nua-dem-20250114105026263.htm",
        "content": "Đang ngủ thấy bị ngạt khói, vợ chồng anh D. tỉnh dậy phát hiện khói mù mịt trong phòng. Thấy tầng 1 của ngôi nhà đang cháy, vợ chồng anh D. liền chạy lên tầng 3 gọi các con dậy thoát ra ngoài."
    },
    {
        "name": "Vụ dân dựng lều canh ô nhiễm: Nhà máy bất ngờ xin hoạt động trở lại",
        "link": "https://dantri.com.vn/xa-hoi/vu-dan-dung-leu-canh-o-nhiem-nha-may-bat-ngo-xin-hoat-dong-tro-lai-20250114081816565.htm",
        "content": "Cơ quan chức năng chưa có kết luận xử lý vi phạm, người dân vẫn đang dựng lều canh ô nhiễm, tuy nhiên Nhà máy tinh bột sắn xuất khẩu Elmaco bất ngờ xin hoạt động trở lại khiến người dân lo lắng."
    },
    {
        "name": "Không khí lạnh tăng cường sắp tràn về, nhiều nơi mưa và rét",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tang-cuong-sap-tran-ve-nhieu-noi-mua-va-ret-20250113171427143.htm",
        "content": "Theo dự báo, do ảnh hưởng của đợt không khí lạnh tăng cường, khu vực Bắc Bộ và Trung Bộ những ngày tới ngày trời hanh khô, đêm rét đậm; riêng khu vực từ Nghệ An đến Bình Định có mưa, có nơi mưa to."
    },
    {
        "name": "Phó Chủ tịch Đắk Lắk chỉ đạo xử lý sân Pickleball \"mọc\" trái quy định",
        "link": "https://dantri.com.vn/xa-hoi/pho-chu-tich-dak-lak-chi-dao-xu-ly-san-pickleball-moc-trai-quy-dinh-20250113160032978.htm",
        "content": "Ông Nguyễn Tuấn Hà, Phó Chủ tịch Đắk Lắk cho rằng, công tác quản lý việc xây dựng sân Pickleballtại địa bàn không tốt, dẫn đến các sân mở ra và khi bị phát hiện lại phải tháo dỡ tốn kém."
    },
    {
        "name": "Miền Bắc sắp đón thêm đợt không khí lạnh mới",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-them-dot-khong-khi-lanh-moi-20250112194505814.htm",
        "content": "Khoảng ngày 15-16/1, miền Bắc sẽ đón thêm đợt không khí lạnh tăng cường. Theo dự báo, khu vực Bắc Bộ sẽ duy trì trạng thái thời tiết ngày trời hanh khô, đêm rét đậm, rét hại trong nhiều ngày."
    },
    {
        "name": "Tàu chở 6 ngư dân chìm trên biển, nạn nhân phát tín hiệu cầu cứu",
        "link": "https://dantri.com.vn/xa-hoi/tau-cho-6-ngu-dan-chim-tren-bien-nan-nhan-phat-tin-hieu-cau-cuu-20250112154448764.htm",
        "content": "Nhận tin tàu cá chìm trên biển, Bộ đội Biên phòng Quảng Bình đã huy động phương tiện cùng 20 cán bộ, chiến sỹ nhanh chóng tiếp cận, cứu kịp thời 6 ngư dân."
    },
    {
        "name": "Tàu cá bị chìm khi đang neo đậu trên sông Nhật Lệ",
        "link": "https://dantri.com.vn/xa-hoi/tau-ca-bi-chim-khi-dang-neo-dau-tren-song-nhat-le-20250112125204087.htm",
        "content": "Một tàu cá của ngư dân Quảng Bình neo đậu trên sông Nhật Lệ, thành phố Đồng Hới không may bị chìm, gây thiệt hại khoảng 100 triệu đồng."
    },
    {
        "name": "Băng giá phủ kín cành cây, ngọn cỏ ở núi rừng Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/bang-gia-phu-kin-canh-cay-ngon-co-o-nui-rung-lao-cai-20250112105016691.htm",
        "content": "Trên đỉnh núi Lảo Thẩn (thuộc địa phận xã Y Tý, huyện Bát Xát), băng giá xuất hiện dày đặc trong thời tiết rét buốt. Tại đỉnh Fansipan cũng xuất hiện băng giá."
    },
    {
        "name": "Bệnh viện Việt Đức, Bạch Mai cơ sở 2 cỏ mọc um tùm, cao quá đầu người",
        "link": "https://dantri.com.vn/xa-hoi/benh-vien-viet-duc-bach-mai-co-so-2-co-moc-um-tum-cao-qua-dau-nguoi-20250112013841813.htm",
        "content": "Sau nhiều năm bị bỏ hoang, khu vực Bệnh viện Hữu nghị Việt Đức, Bạch Mai cơ sở 2 tại TP Phủ Lý, Hà Nam cỏ dại mọc um tùm, cao quá đầu người, một số hạng mục đã có dấu hiệu xuống cấp."
    },
    {
        "name": "Vì sao Hà Nội không làm cống ngầm xuyên hồ Tây dẫn nước vào sông Tô Lịch?",
        "link": "https://dantri.com.vn/xa-hoi/vi-sao-ha-noi-khong-lam-cong-ngam-xuyen-ho-tay-dan-nuoc-vao-song-to-lich-20250111212113468.htm",
        "content": "Cơ quan chức năng đã nghiên cứu làm tuyến cống ngầm dưới lòng hồ Tây để dẫn nước sông Hồng vào sông Tô Lịch nhưng phương án này có nhiều nhược điểm và không được chọn."
    },
    {
        "name": "Băng giá xuất hiện tại Trạm Tấu, Yên Bái",
        "link": "https://dantri.com.vn/xa-hoi/bang-gia-xuat-hien-tai-tram-tau-yen-bai-20250111230253996.htm",
        "content": "Không khí lạnh tăng cường khiến nhiệt độ giảm sâu, tại huyện Trạm Tấu (tỉnh Yên Bái) xuất hiện băng giá vào ngày 11/1."
    },
    {
        "name": "Bắc Bộ và nhiều nơi ở Trung Bộ rét đậm, rét hại",
        "link": "https://dantri.com.vn/xa-hoi/bac-bo-va-nhieu-noi-o-trung-bo-ret-dam-ret-hai-20250111201442510.htm",
        "content": "Theo dự báo, trong hai ngày 12-13/1, khu vực Bắc Bộ và Thanh Hóa đến Nghệ An trời rét đậm, riêng vùng núi và trung du Bắc Bộ trời rét hại; khu vực từ Hà Tĩnh đến Quảng Ngãi trời rét."
    },
    {
        "name": "Miền Bắc đón không khí lạnh mạnh, có nơi dưới 3 độ C",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-don-khong-khi-lanh-manh-co-noi-duoi-3-do-c-20250110181245699.htm",
        "content": "Dự báo từ nay đến 13/1, không khí lạnh mạnh ảnh hưởng đến Bắc Bộ khiến nhiều nơi rét đậm, rét hại. Trong đó, vùng núi cao ở Bắc Bộ có nơi dưới 3 độ C."
    },
    {
        "name": "Không thể chần chừ trong cuộc chiến chống \"giặc ô nhiễm không khí\"",
        "link": "https://dantri.com.vn/xa-hoi/khong-the-chan-chu-trong-cuoc-chien-chong-giac-o-nhiem-khong-khi-20250110154342486.htm",
        "content": "Với tình hình ô nhiễm không khí ngày càng trầm trọng, Chủ tịch Mạng lưới không khí sạch Việt Nam nói không thể chần chừ, phải quyết liệt hơn trong cuộc chiến chống \"giặc ô nhiễm không khí\""
    },
    {
        "name": "Hà Nội ra khỏi top 10 thành phố ô nhiễm nhất thế giới",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-ra-khoi-top-10-thanh-pho-o-nhiem-nhat-the-gioi-20250110110906352.htm",
        "content": "Sáng nay, Hà Nội đã ra khỏi top 10 thành phố ô nhiễm nhất thế giới, chất lượng không khí duy trì ở mức tốt và trung bình."
    },
    {
        "name": "Miền Bắc và miền Trung sắp rét đậm, rét hại",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-va-mien-trung-sap-ret-dam-ret-hai-20250109191656579.htm",
        "content": "Cơ quan khí tượng thủy văn dự báo nhiều nơi ở miền Bắc và miền Trung những ngày tới trời rét đậm, có nơi rét hại, vùng núi cao khả năng có băng giá và sương muối."
    },
    {
        "name": "Hà Nội thông báo chốt phương án, cam kết thời gian \"hồi sinh\" sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thong-bao-chot-phuong-an-cam-ket-thoi-gian-hoi-sinh-song-to-lich-20250109115004994.htm",
        "content": "Hà Nội thống nhất chọn phương án tuyến ống dẫn nước sông Hồng từ cống qua đê đi hướng đường Võ Chí Công và đưa nước vào đầu sông Tô Lịch tại vị trí cống qua đường Hoàng Quốc Việt."
    },
    {
        "name": "Trà Vinh chỉ có một doanh nghiệp điện gió vi phạm pháp luật đất đai",
        "link": "https://dantri.com.vn/xa-hoi/tra-vinh-chi-co-mot-doanh-nghiep-dien-gio-vi-pham-phap-luat-dat-dai-20250109114628263.htm",
        "content": "Trà Vinh đề nghị Bộ Tài nguyên và Môi trường công khai vi phạm đất đai của Công ty cổ phần Điện gió Duyên Hải."
    },
    {
        "name": "5 trận động đất liên tiếp ở Kon Tum, gây rung lắc nhiều tỉnh lân cận",
        "link": "https://dantri.com.vn/xa-hoi/5-tran-dong-dat-lien-tiep-o-kon-tum-gay-rung-lac-nhieu-tinh-lan-can-20250109114044032.htm",
        "content": "Huyện Kon Plông, tỉnh Kon Tum vừa ghi nhận 5 trận động đất liên tiếp vào sáng nay, trong đó trận động đất có độ lớn 4.2 đã gây rung lắc nhiều tỉnh lân cận."
    },
    {
        "name": "Rót thêm vốn \"giải cứu\" dự án gần 50 tỷ đồng dang dở nhiều năm",
        "link": "https://dantri.com.vn/xa-hoi/rot-them-von-giai-cuu-du-an-gan-50-ty-dong-dang-do-nhieu-nam-20250109110055652.htm",
        "content": "Theo lãnh đạo Sở Y tế Quảng Bình, dự án Trung tâm Truyền thông - Giáo dục sức khỏe tỉnh này \"đắp chiếu\" nhiều năm sẽ được bổ sung nguồn vốn để hoàn thành trong năm 2025."
    },
    {
        "name": "Triều cường, sóng lớn gây sụt lún nhà dân ở Bình Định",
        "link": "https://dantri.com.vn/xa-hoi/trieu-cuong-song-lon-gay-sut-lun-nha-dan-o-binh-dinh-20250109080749422.htm",
        "content": "Triều cường dâng cao, kết hợp sóng lớn gây sụt lún một nhà dân ở Bình Định. Chính quyền địa phương kiểm tra, di dời người dân ở khu vực bị triều cường xâm thực đến nơi an toàn."
    },
    {
        "name": "Nhiều vùng nông thôn miền Bắc ô nhiễm không khí",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-vung-nong-thon-mien-bac-o-nhiem-khong-khi-20250108203142651.htm",
        "content": "Kết quả quan trắc ghi nhận vùng nông thôn miền Bắc có những đợt chất lượng không khí bị suy giảm xuống mức nghiêm trọng, bụi mịn PM 2.5 tăng cao, có nơi vượt 3,5 lần giới hạn quy chuẩn."
    },
    {
        "name": "Không khí lạnh tràn về Bắc Bộ và Trung Bộ, có nơi dưới 5 độ C",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tran-ve-bac-bo-va-trung-bo-co-noi-duoi-5-do-c-20250108173811618.htm",
        "content": "Cơ quan khí tượng thủy văn dự báo, khoảng trưa, chiều 9/1, không khí lạnh sẽ ảnh hưởng đến khu vực Đông Bắc Bộ, sau đó ảnh hưởng đến Bắc Trung Bộ, một số nơi ở Tây Bắc Bộ và Trung Trung Bộ."
    },
    {
        "name": "Nước thải đen ngòm, có bọt trắng đổ thẳng ra sông ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/nuoc-thai-den-ngom-co-bot-trang-do-thang-ra-song-o-da-nang-20250108175833640.htm",
        "content": "Nước thải có màu đen ngòm, chưa qua xử lý đổ tràn ra sông Cẩm Lệ (thành phố Đà Nẵng), bốc mùi hôi."
    },
    {
        "name": "Chi tiết phương án lấy nước sông Hồng đi xuyên đê hồi sinh sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/chi-tiet-phuong-an-lay-nuoc-song-hong-di-xuyen-de-hoi-sinh-song-to-lich-20250108000819844.htm",
        "content": "Liên ngành của Hà Nội chọn phương án làm tuyến ống bằng thép dẫn nước sông Hồng qua đê Hữu Hồng, đi thẳng dọc đường Võ Chí Công và bổ cập vào sông Tô Lịch thay vì làm ống thép xuyên hồ Tây. \n\n\n\n\n\n12"
    },
    {
        "name": "Vụ 5 người tử vong khi xây thủy điện: Dừng thi công, giám định sự cố",
        "link": "https://dantri.com.vn/xa-hoi/vu-5-nguoi-tu-vong-khi-xay-thuy-dien-dung-thi-cong-giam-dinh-su-co-20250108145101010.htm",
        "content": "Bộ Xây dựng đề nghị UBND tỉnh Kon Tum chỉ đạo tạm dừng thi công, bảo vệ hiện trường để thực hiện giám định nguyên nhân vụ tai nạn nghiêm trọng khiến 5 công nhân tử vong tại thủy điện Đăk Mi 1."
    },
    {
        "name": "81 cống xả thải chảy thẳng vào sông Tô Lịch: \"Không chấp nhận được\"",
        "link": "https://dantri.com.vn/xa-hoi/81-cong-xa-thai-chay-thang-vao-song-to-lich-khong-chap-nhan-duoc-20250108115708009.htm",
        "content": "Sông Tô Lịch hàng ngày vẫn phải hứng nước thải chưa qua xử lý từ 81 cửa xả, khiến dòng sông bốc mùi hôi thối, ô nhiễm nghiêm trọng."
    },
    {
        "name": "Hà Nội \"xin\" Thủ tướng phê duyệt dự án khẩn cấp 550 tỷ đồng hồi sinh sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xin-thu-tuong-phe-duyet-du-an-khan-cap-550-ty-dong-hoi-sinh-song-to-lich-20250107183849359.htm",
        "content": "Hà Nội kiến nghị Thủ tướng chấp thuận cho phép thành phố xây dựng công trình khẩn cấp (khoảng 550 tỷ đồng) nhằm \"hồi sinh\" sông Tô Lịch. Thành phố cam kết hoàn thành dự án trước tháng 9. \n\n\n\n\n\n12"
    },
    {
        "name": "Không khí lạnh tràn về, Bắc Bộ và Trung Bộ sắp rét diện rộng",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tran-ve-bac-bo-va-trung-bo-sap-ret-dien-rong-20250107191011585.htm",
        "content": "Khu vực Bắc Bộ và Bắc Trung Bộ những ngày tới bị ảnh hưởng bởi đợt không khí lạnh tăng cường, nhiệt độ phổ biến 10-13 độ C, vùng núi cao có nơi dưới 5 độ C, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Xả thải vượt gần 25 lần cho phép, doanh nghiệp bị phạt trên 300 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/xa-thai-vuot-gan-25-lan-cho-phep-doanh-nghiep-bi-phat-tren-300-trieu-dong-20250107155150215.htm",
        "content": "Công ty TNHH MTV Môi trường - TKV (Quảng Ninh) bị phạt trên 316 triệu đồng do xả khí thải lưu lượng 8.748m3/giờ có thông số tổng dioxin/furan vượt 24,9 lần giá trị giới hạn cho phép."
    },
    {
        "name": "Nhà máy điện gió ở Trà Vinh xây dựng công trình 280m2 trái phép",
        "link": "https://dantri.com.vn/xa-hoi/nha-may-dien-gio-o-tra-vinh-xay-dung-cong-trinh-280m2-trai-phep-20250107145538897.htm",
        "content": "Thanh tra Bộ Tài nguyên và Môi trường đề nghị UBND tỉnh Trà Vinh chỉ đạo xem xét, xử lý việc xây dựng công trình 280m2 tại dự án Nhà máy Điện gió Hàn Quốc - Trà Vinh không có trong giấy phép."
    },
    {
        "name": "Bỏ hoang hơn 15 năm, dự án nhà máy giấy gần 1.900 tỷ đồng bị thu hồi đất",
        "link": "https://dantri.com.vn/xa-hoi/bo-hoang-hon-15-nam-du-an-nha-may-giay-gan-1900-ty-dong-bi-thu-hoi-dat-20250107141507067.htm",
        "content": "Dự án xây dựng nhà máy bột giấy có tổng mức đầu tư ban đầu gần 1.900 tỷ đồng, nhưng bỏ hoang 15 năm nay, nên UBND tỉnh Kon Tum đã có thông tin báo thu hồi dự án."
    },
    {
        "name": "Bộ Tài nguyên và Môi trường hướng dẫn in sổ đỏ mới và tạo mã QR",
        "link": "https://dantri.com.vn/xa-hoi/bo-tai-nguyen-va-moi-truong-huong-dan-in-so-do-moi-va-tao-ma-qr-20250107093512699.htm",
        "content": "Bộ Tài nguyên và Môi trường hướng dẫn các địa phương chuẩn bị điều kiện in sổ đỏ mới và thống nhất thể hiện thông tin mã QR trên sổ đỏ."
    },
    {
        "name": "Thời tiết hanh khô, sương mù ở miền Bắc kéo dài đến giữa tuần",
        "link": "https://dantri.com.vn/xa-hoi/thoi-tiet-hanh-kho-suong-mu-o-mien-bac-keo-dai-den-giua-tuan-20250106172809376.htm",
        "content": "Theo cơ quan khí tượng thủy văn, khoảng đêm 8-9/1, không khí lạnh tăng cường trở lại miền Bắc, Hà Nội và nhiều nơi có mưa nhỏ rải rác, trời rét đậm về đêm và sáng; giảm hanh khô."
    },
    {
        "name": "Phát hiện nhiều loài thú quý hiếm ở khu bảo tồn voi",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-nhieu-loai-thu-quy-hiem-o-khu-bao-ton-voi-20250106123250594.htm",
        "content": "Quá trình đặt bẫy ảnh ở Khu bảo tồn loài và sinh cảnh voi Quảng Nam, đã phát hiện 8 cá thể voi và các loài quý hiếm tại Việt Nam, như mang Trường Sơn, voọc chà vá chân xám, trĩ sao, gà lôi trắng…"
    },
    {
        "name": "Mộ chúa Nguyễn Phúc Khoát tại Huế bị kẻ xấu đào trộm",
        "link": "https://dantri.com.vn/xa-hoi/mo-chua-nguyen-phuc-khoat-tai-hue-bi-ke-xau-dao-trom-20250106115731144.htm",
        "content": "Nơi an nghỉ của chúa Nguyễn Phúc Khoát tại thành phố Huế xuất hiện dấu vết bị đào phá khá lớn ở ngay vị trí đầu mộ."
    },
    {
        "name": "\"Chợ trái phép ở Hà Nội 10 năm không ai biết\": Liên ngành vào cuộc xử lý",
        "link": "https://dantri.com.vn/xa-hoi/cho-trai-phep-o-ha-noi-10-nam-khong-ai-biet-lien-nganh-vao-cuoc-xu-ly-20250106103723145.htm",
        "content": "Sở Công Thương Hà Nội đang phối hợp với các sở, ngành và đơn vị liên quan rà soát, xử lý dứt điểm vụ \"chợ đầu mối La Khê xây trên đất công trình thủy lợi hơn 10 năm không ai biết\"."
    },
    {
        "name": "Nhiệt độ ở miền Bắc sắp giảm sâu, nhiều nơi có băng giá",
        "link": "https://dantri.com.vn/xa-hoi/nhiet-do-o-mien-bac-sap-giam-sau-nhieu-noi-co-bang-gia-20250105195419641.htm",
        "content": "Theo cơ quan khí tượng thủy văn, khu vực miền Bắc và nhiều nơi ở miền Trung sẽ bị ảnh hưởng bởi đợt không khí lạnh mạnh trong vài ngày tới. Nhiều nơi nhiệt độ xuống thấp, trời rét đậm, rét hại."
    },
    {
        "name": "Hàng loạt dự án trăm, nghìn tỷ dang dở trên \"đất vàng\" thành phố Hà Tĩnh",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-du-an-tram-nghin-ty-dang-do-tren-dat-vang-thanh-pho-ha-tinh-20250105135530065.htm",
        "content": "Hàng loạt dự án trung tâm thương mại, khách sạn triển khai nhiều năm tại các vị trí đẹp của TP Hà Tĩnh đến nay vẫn chưa hoàn thành. Không ít khu đất dự án bỏ hoang dẫn đến lãng phí, mất mỹ quan."
    },
    {
        "name": "Cứu du khách nước ngoài gặp nạn, nhân viên cứu hộ mất tích",
        "link": "https://dantri.com.vn/xa-hoi/cuu-du-khach-nuoc-ngoai-gap-nan-nhan-vien-cuu-ho-mat-tich-20250105105015212.htm",
        "content": "Phát hiện du khách nước ngoài tắm biển ở Đà Nẵng gặp nạn, lực lượng cứu hộ của khu nghỉ dưỡng ra ứng cứu. Tuy nhiên trong lúc cứu người, một thành viên đã bị sóng cuốn trôi, mất tích."
    },
    {
        "name": "Băng giá phủ kín cành cây, đỉnh núi Fansipan",
        "link": "https://dantri.com.vn/xa-hoi/bang-gia-phu-kin-canh-cay-dinh-nui-fansipan-20250105090558200.htm",
        "content": "Sáng nay, đỉnh Fansipan nhiệt độ xuống 0 độ C khiến hơi nước ngưng kết, tạo thành lớp băng giá phủ trắng đỉnh núi, cành cây, ngọn cỏ."
    },
    {
        "name": "Miền Bắc sắp đón không khí lạnh mạnh tăng cường",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-khong-khi-lanh-manh-tang-cuong-20250104212907041.htm",
        "content": "Dự báo ngày 8 và 9/1, không khí lạnh tác động mạnh đến các tỉnh miền Bắc. Nhiều nơi ở miền Bắc, đặc biệt là vùng núi trời sẽ rét đậm, rét hại."
    },
    {
        "name": "Phát hiện 2 mẹ con tử vong ở khe nước gần nhà",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-2-me-con-tu-vong-o-khe-nuoc-gan-nha-20250104202817458.htm",
        "content": "Hai mẹ con trú tại huyện Minh Hóa, tỉnh Quảng Bình được phát hiện tử vong ở khe nước gần nhà. Nhà chức trách cho hay, trước đó hai mẹ con nạn nhân có ra khe suối để ngâm lúa giống."
    },
    {
        "name": "Ruộng lúa Việt Nam được nước ngoài thưởng 3,2 tỷ đồng vì giảm phát thải",
        "link": "https://dantri.com.vn/xa-hoi/ruong-lua-viet-nam-duoc-nuoc-ngoai-thuong-32-ty-dong-vi-giam-phat-thai-20250104094059466.htm",
        "content": "Sau vụ mùa đầu tiên, diện tích lúa tham gia dự án Chuyển đổi chuỗi giá trị lúa gạo ứng phó với biến đổi khí hậu và phát triển bền vững ở khu vực ĐBSCL đã giảm phát thải 27.000 tấn CO2."
    },
    {
        "name": "Hà Nội hôm nay ô nhiễm thứ 2 thế giới",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-hom-nay-o-nhiem-thu-2-the-gioi-20250104112006566.htm",
        "content": "Trang IQAir xếp Hà Nội là thành phố ô nhiễm thứ 2 thế giới lúc 11h ngày 4/1. Các hệ thống quan trắc khác của Sở TN&MT cũng đồng loạt đưa chỉ số chất lượng không khí ở thủ đô ở mức kém và xấu."
    },
    {
        "name": "Miền Bắc sắp đón đợt không khí lạnh mạnh, nhiệt độ giảm sâu",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-dot-khong-khi-lanh-manh-nhiet-do-giam-sau-20250103202741488.htm",
        "content": "Trong những ngày tới, khu vực miền Bắc trong đó có Hà Nội duy trì trạng thái thời tiết rét về đêm và sáng sớm, ngày trời nắng hanh; sau đó thời tiết ở miền Bắc sẽ giảm sâu tới ngưỡng rét đậm, rét hại."
    },
    {
        "name": "Cảnh báo mất trộm đồng hồ đo nước ở Quảng Ngãi",
        "link": "https://dantri.com.vn/xa-hoi/canh-bao-mat-trom-dong-ho-do-nuoc-o-quang-ngai-20250103174406284.htm",
        "content": "Hàng loạt đồng hồ đo nước của người dân Quảng Ngãi bị trộm. Công ty cấp nước phải phát thông báo đề nghị khách hàng tăng cường bảo quản đồng hồ đo nước."
    },
    {
        "name": "Vụ tàu chở dầu cháy ngùn ngụt: Sự cố cháy nổ phá hủy boong và mạn tàu",
        "link": "https://dantri.com.vn/xa-hoi/vu-tau-cho-dau-chay-ngun-ngut-su-co-chay-no-pha-huy-boong-va-man-tau-20250103172410748.htm",
        "content": "Thời điểm tàu chở dầu ở Ninh Bình bị cháy, trong khoang không chứa hàng. Sự cố nổ gây cháy khiến phần boong và mạn tàu bị phá hủy văng ra xung quanh."
    },
    {
        "name": "Bộ trưởng Tài nguyên và Môi trường công bố lịch tiếp dân năm 2025",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-tai-nguyen-va-moi-truong-cong-bo-lich-tiep-dan-nam-2025-20250103095703234.htm",
        "content": "Năm 2025, Bộ trưởng Bộ Tài nguyên và Môi trường tiếp dân định kỳ mỗi tháng một ngày tại số 79 Nguyễn Chí Thanh, phường Láng Hạ, quận Đống Đa, Hà Nội."
    },
    {
        "name": "Hai đợt không khí lạnh tăng cường sắp tràn xuống miền Bắc",
        "link": "https://dantri.com.vn/xa-hoi/hai-dot-khong-khi-lanh-tang-cuong-sap-tran-xuong-mien-bac-20250102173054021.htm",
        "content": "Theo cơ quan khí tượng thủy văn, trong những ngày tới, miền Bắc sẽ bị ảnh hưởng bởi 2 đợt không khí lạnh tăng cường, nhiều nơi trời rét đậm, rét hại về đêm và sáng, ngày trời hanh khô."
    },
    {
        "name": "Thả 12 cá thể tê tê quý hiếm về tự nhiên",
        "link": "https://dantri.com.vn/xa-hoi/tha-12-ca-the-te-te-quy-hiem-ve-tu-nhien-20250102163638223.htm",
        "content": "Các cá thể tê tê Java tái thả đều được cứu hộ từ những vụ vận chuyển, săn bắt và buôn bán trái phép, trong đó có một cá thể sinh ra tại Vườn quốc gia Cúc Phương, nuôi bộ từ bé cho đến khi thả."
    },
    {
        "name": "Những con số kỷ lục về xuất khẩu nông lâm thủy sản ngành nông nghiệp",
        "link": "https://dantri.com.vn/xa-hoi/nhung-con-so-ky-luc-ve-xuat-khau-nong-lam-thuy-san-nganh-nong-nghiep-20250102141400315.htm",
        "content": "Năm 2024, tổng kim ngạch xuất khẩu nông lâm thủy sản ngành nông nghiệp đạt mức cao kỷ lục 62,5 tỷ USD, tăng gần 19% so với năm 2023, xuất siêu tiếp tục đạt mức kỷ lục mới 17,9 tỷ USD, tăng 46,8%."
    },
    {
        "name": "Lãnh đạo Hà Nội nói rõ về dự án trên \"đất vàng\" 94 Lò Đúc",
        "link": "https://dantri.com.vn/xa-hoi/lanh-dao-ha-noi-noi-ro-ve-du-an-tren-dat-vang-94-lo-duc-20250102120114311.htm",
        "content": "Các đơn vị liên quan của Hà Nội đang thực hiện các quy trình nhằm tháo gỡ, trình cấp có thẩm quyền xem xét để chủ đầu tư sớm triển khai dự án tại số 94 Lò Đúc, quận Hai Bà Trưng."
    },
    {
        "name": "Hàng loạt trụ sở dôi dư của thành phố Hoa Lư mới được xử lý thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-tru-so-doi-du-cua-thanh-pho-hoa-lu-moi-duoc-xu-ly-the-nao-20250102082047725.htm",
        "content": "Thành phố Hoa Lư sau khi hợp nhất nguyên trạng thành phố Ninh Bình và huyện Hoa Lư sẽ dôi dư hàng loạt trụ sở, tài sản công. Thành phố dự kiến đến năm 2027 sẽ sắp xếp, xử lý xong số tài sản công này."
    },
    {
        "name": "Hai \"công trình thế kỷ\" ở Hải Phòng sẽ đi vào sử dụng năm nay",
        "link": "https://dantri.com.vn/xa-hoi/hai-cong-trinh-the-ky-o-hai-phong-se-di-vao-su-dung-nam-nay-20250101155652311.htm",
        "content": "Trung tâm chính trị - hành chính và Trung tâm hội nghị - biểu diễn, được coi là hai \"công trình thế kỷ\" của TP Hải Phòng sẽ hoàn thành, đưa vào sử dụng trong năm 2025."
    },
    {
        "name": "Miền Bắc sắp đón rét đậm, rét hại",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-ret-dam-ret-hai-20250101202708429.htm",
        "content": "Dự báo, từ đêm 3 đến ngày 6/1, ở Bắc Bộ đêm và sáng trời rét, vùng núi có nơi rét đậm, rét hại."
    },
    {
        "name": "Bộ Xây dựng kiểm tra hiện trường vụ tai nạn lao động ở công trình thủy điện",
        "link": "https://dantri.com.vn/xa-hoi/bo-xay-dung-kiem-tra-hien-truong-vu-tai-nan-lao-dong-o-cong-trinh-thuy-dien-20250101172259840.htm",
        "content": "Đoàn công tác của Bộ Xây dựng cùng lãnh đạo UBND tỉnh Kon Tum đã đến hiện trường vụ tai nạn lao động tại Thủy điện Đăk Mi 1, để chỉ đạo công tác tìm kiếm cứu nạn và điều tra nguyên nhân."
    },
    {
        "name": "Vướng vào dây neo thuyền đánh cá, ngư dân bị kéo xuống biển",
        "link": "https://dantri.com.vn/xa-hoi/vuong-vao-day-neo-thuyen-danh-ca-ngu-dan-bi-keo-xuong-bien-20250101174609521.htm",
        "content": "Quá trình đánh bắt trên biển, một ngư dân ở xã Hải An, huyện Hải Lăng, tỉnh Quảng Trị không may vướng chân vào dây neo thuyền đánh cá, bị kéo xuống biển, mất tích."
    },
    {
        "name": "Thời tiết ngày đầu năm 2025 ở các vùng trên cả nước",
        "link": "https://dantri.com.vn/xa-hoi/thoi-tiet-ngay-dau-nam-2025-o-cac-vung-tren-ca-nuoc-20241231195149166.htm",
        "content": "Sáng sớm và đêm 1/1, Hà Nội trời rét, nhiều nơi ở miền Bắc rét đậm, rét hại; ngày trởi hửng nắng, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Cần triển khai sớm dự án \"đất vàng\" 94 Lò Đúc, tránh gây lãng phí",
        "link": "https://dantri.com.vn/xa-hoi/can-trien-khai-som-du-an-dat-vang-94-lo-duc-tranh-gay-lang-phi-20241231182943114.htm",
        "content": "Dự án tại số 94 Lò Đúc (quận Hai Bà Trưng) đã kéo dài nhiều năm, Chủ tịch Hà Nội yêu cầu các sở ngành phải tập trung giải quyết, tháo gỡ ngay trong tháng 1/2025."
    },
    {
        "name": "Tê tê Java quý hiếm đi lạc vào nhà dân",
        "link": "https://dantri.com.vn/xa-hoi/te-te-java-quy-hiem-di-lac-vao-nha-dan-20241231142753590.htm",
        "content": "Một người dân ở Thừa Thiên Huế vô tình phát hiện cá thể tê tê nặng 2,5kg, thuộc danh mục động vật hoang dã quý hiếm, đi lạc vào sân nhà mình."
    },
    {
        "name": "Khai thác cát trái phép giữa lòng thành phố Quảng Ngãi",
        "link": "https://dantri.com.vn/xa-hoi/khai-thac-cat-trai-phep-giua-long-thanh-pho-quang-ngai-20241231125924854.htm",
        "content": "Hàng chục đối tượng dùng máy hút công suất lớn khai thác cát trái phép trên sông Trà Khúc. Hoạt động này diễn ra rầm rộ suốt thời gian dài nhưng chính quyền địa phương nói rất khó xử lý."
    },
    {
        "name": "Bãi biển \"đẹp nhất hành tinh\" ở Đà Nẵng tan nát chỉ sau một đêm",
        "link": "https://dantri.com.vn/xa-hoi/bai-bien-dep-nhat-hanh-tinh-o-da-nang-tan-nat-chi-sau-mot-dem-20241231113936842.htm",
        "content": "Bãi biển Mỹ Khê (Đà Nẵng) từng được mệnh danh là một trong 6 bãi biển quyến rũ nhất hành tinh, nhưng chỉ sau một đêm, khu vực dài gần 100m đã bị sóng đánh tan nát, xâm thực mạnh vào bờ."
    },
    {
        "name": "Vụ 5 người gặp nạn ở Thủy điện Đăk Mi 1: Đang tìm kiếm 2 nạn nhân còn lại",
        "link": "https://dantri.com.vn/xa-hoi/vu-5-nguoi-gap-nan-o-thuy-dien-dak-mi-1-dang-tim-kiem-2-nan-nhan-con-lai-20241231125531273.htm",
        "content": "UBND huyện Đăk Glei, tỉnh Kon Tum đang phối hợp cùng lực lượng chức năng nỗ lực tìm kiếm 2 nạn nhân còn lại trong vụ tai nạn lao động xảy ra ở Thủy điện Đăk Mi 1."
    },
    {
        "name": "Bờ sông ở Huế sạt lở sau tiếng nổ: Khắc phục khẩn cấp bằng đá hộc",
        "link": "https://dantri.com.vn/xa-hoi/bo-song-o-hue-sat-lo-sau-tieng-no-khac-phuc-khan-cap-bang-da-hoc-20241231072708304.htm",
        "content": "Cơ quan chức năng huyện Quảng Điền (Thừa Thiên Huế) đã khắc phục khẩn cấp đoạn đường dân sinh dọc bờ sông Rào Cùng bị sạt lở, bảo đảm việc đi lại của người dân."
    },
    {
        "name": "Báo Dân trí đoạt giải Nhì báo chí viết về tài nguyên và môi trường",
        "link": "https://dantri.com.vn/xa-hoi/bao-dan-tri-doat-giai-nhi-bao-chi-viet-ve-tai-nguyen-va-moi-truong-20241230220729092.htm",
        "content": "Tác phẩm \"Đo\" mưa bão, \"chỉ điểm\" vùng sạt lở và dùng Facebook đưa tin thời tiết của tác giả Thế Kha báo Dân trí đã xuất sắc đoạt giải Nhì tại giải thưởng báo chí Tài nguyên và Môi trường lần thứ VII."
    },
    {
        "name": "Hà Nội và nhiều nơi ở miền Bắc trời rét về đêm và sáng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-nhieu-noi-o-mien-bac-troi-ret-ve-dem-va-sang-20241230211557941.htm",
        "content": "Theo cơ quan khí tượng thủy văn, Hà Nội và nhiều nơi ở miền Bắc ngày 31/12 tiếp tục duy trì trạng thái không mưa, đêm và sáng sớm trời rét, ngày trời hửng nắng."
    },
    {
        "name": "Tìm thấy người đàn ông mất tích sau vụ va chạm trên sông ở Cà Mau",
        "link": "https://dantri.com.vn/xa-hoi/tim-thay-nguoi-dan-ong-mat-tich-sau-vu-va-cham-tren-song-o-ca-mau-20241230162139774.htm",
        "content": "Sau vụ va chạm giữa sà lan và ghe trên sông ở Cà Mau vào giữa khuya, một người đàn ông mất tích."
    },
    {
        "name": "Truy trách nhiệm các sở, ngành về vụ gần 3.000 tấn giá đỗ ủ chất cấm",
        "link": "https://dantri.com.vn/xa-hoi/truy-trach-nhiem-cac-so-nganh-ve-vu-gan-3000-tan-gia-do-u-chat-cam-20241230092920020.htm",
        "content": "Với việc báo chí phản ánh việc giá đỗ ủ chất cấm nhưng các cơ quan chức năng tại Đắk Lắk chưa thể hiện rõ trách nhiệm, UBND tỉnh Đắk Lắk yêu cầu các sở, ngành làm rõ và báo cáo tỉnh. \n\n\n\n\n\n23"
    },
    {
        "name": "Công khai 12 doanh nghiệp vi phạm pháp luật đất đai ở Lâm Đồng",
        "link": "https://dantri.com.vn/xa-hoi/cong-khai-12-doanh-nghiep-vi-pham-phap-luat-dat-dai-o-lam-dong-20241230093330397.htm",
        "content": "Bộ Tài nguyên và Môi trường công khai danh sách 12 doanh nghiệp đang vi phạm pháp luật đất đai trên địa bàn tỉnh Lâm Đồng."
    },
    {
        "name": "\"Thấy đào đường là thấy Tết\": Chủ tịch Hà Nội lệnh hoàn trả ngay vỉa hè",
        "link": "https://dantri.com.vn/xa-hoi/thay-dao-duong-la-thay-tet-chu-tich-ha-noi-lenh-hoan-tra-ngay-via-he-20241230001141029.htm",
        "content": "Chủ tịch Hà Nội yêu cầu Sở GTVT cùng các đơn vị liên quan kiểm tra, đôn đốc các đơn vị thi công thực hiện hoàn trả vỉa hè, lòng đường, đảm bảo thuận lợi giao thông và vệ sinh môi trường trong dịp Tết. \n\n\n\n\n\n11"
    },
    {
        "name": "Miền Bắc rét về đêm và sáng, ngày trời nắng",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-ret-ve-dem-va-sang-ngay-troi-nang-20241229200325307.htm",
        "content": "Trong những ngày tới, Hà Nội và nhiều nơi ở miền Bắc duy trì trạng thái thời tiết rét về đêm và sáng, ngày trời nắng, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "10 xưởng gỗ ở Hà Nội bốc cháy ngùn ngụt",
        "link": "https://dantri.com.vn/xa-hoi/10-xuong-go-o-ha-noi-boc-chay-ngun-ngut-20241229195544784.htm",
        "content": "Lực lượng chức năng huyện Đan Phượng đang làm rõ vụ cháy khu xưởng gỗ ở làng nghề xã Liên Hà (huyện Đan Phượng). Vụ cháy khiến khoảng 10 nhà xưởng bị thiêu rụi."
    },
    {
        "name": "Sau tiếng nổ, bờ sông ở Thừa Thiên Huế sạt lở nghiêm trọng",
        "link": "https://dantri.com.vn/xa-hoi/sau-tieng-no-bo-song-o-thua-thien-hue-sat-lo-nghiem-trong-20241229183904904.htm",
        "content": "Một đoạn bờ sông ở huyện Quảng Điền (Thừa Thiên Huế) bị sạt lở nghiêm trọng, đe dọa sự an toàn của hơn 10 hộ dân sống trong khu vực."
    },
    {
        "name": "Hơn 20 người dùng dây thừng cứu tài xế và phụ xe bị mắc kẹt giữa dòng lũ",
        "link": "https://dantri.com.vn/xa-hoi/hon-20-nguoi-dung-day-thung-cuu-tai-xe-va-phu-xe-bi-mac-ket-giua-dong-lu-20241229175126811.htm",
        "content": "Hàng chục người dân ở Kon Tum đã nỗ lực dùng dây thừng để giải cứu tài xế và phụ xe tải bị mắc kẹt giữa dùng nước lũ thôn Kô Chất, xã Măng Bút, huyện Kon Plông."
    },
    {
        "name": "Đầu tư 1.300 tỷ đồng cải tạo khu chung cư xuống cấp ở Huế",
        "link": "https://dantri.com.vn/xa-hoi/dau-tu-1300-ty-dong-cai-tao-khu-chung-cu-xuong-cap-o-hue-20241229103727789.htm",
        "content": "Dự án cải tạo, xây dựng lại các dãy nhà thuộc khu chung cư Đống Đa nhằm cải thiện nâng cao chất lượng cuộc sống của người dân thành phố Huế."
    },
    {
        "name": "Hạn chế của các cơ quan tại dự án khu công nghiệp Nam Cầu Kiền ở Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/han-che-cua-cac-co-quan-tai-du-an-khu-cong-nghiep-nam-cau-kien-o-hai-phong-20241227122121910.htm",
        "content": "Tại dự án khu công nghiệp Nam Cầu Kiền ở huyện Thủy Nguyên (Hải Phòng), Thanh tra Chính phủ đã chỉ ra nhiều hạn chế, thiếu sót, trong đó điều chỉnh quy hoạch chưa có ý kiến của Bộ Xây dựng."
    },
    {
        "name": "Hà Nội: Hàng loạt trụ sở ở khu \"đất vàng\" của quận Hà Đông bị bỏ hoang",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-hang-loat-tru-so-o-khu-dat-vang-cua-quan-ha-dong-bi-bo-hoang-20241229013043523.htm",
        "content": "Đường Tô Hiệu, một trong những tuyến đường sầm uất, là khu \"đất vàng\" của quận Hà Đông (Hà Nội), nhưng đang có hàng loạt trụ sở bị bỏ hoang nhiều năm, gây lãng phí."
    },
    {
        "name": "Miền Bắc có nơi rét đậm vì sắp thêm đợt lạnh tăng cường",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-co-noi-ret-dam-vi-sap-them-dot-lanh-tang-cuong-20241228203748046.htm",
        "content": "Từ đêm 30/12, khu vực miền Bắc, trong đó có Hà Nội, sẽ đón thêm đợt không khí lạnh tăng cường. Nhiều nơi trời rét đậm, rét hại, theo dự báo của cơ quan khí tượng thủy văn."
    },
    {
        "name": "49 trường được trao giải Trường học sinh thái ASEAN Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/49-truong-duoc-trao-giai-truong-hoc-sinh-thai-asean-viet-nam-20241227115118712.htm",
        "content": "Sáng 27/12, Bộ Tài nguyên và Môi trường tổ chức Lễ trao giải cuộc thi Trường học sinh thái ASEAN Việt Nam 2024."
    },
    {
        "name": "Vì sao lô \"đất vàng\" 94 Lò Đúc từ hơn 29.000m2 chỉ còn 20.000m2?",
        "link": "https://dantri.com.vn/xa-hoi/vi-sao-lo-dat-vang-94-lo-duc-tu-hon-29000m2-chi-con-20000m2-20241227082728426.htm",
        "content": "Khu \"đất vàng\" số 94 Lò Đúc bị bỏ hoang nhiều năm gây lãng phí, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh yêu cầu phải xử lý dứt điểm dự án này trong tháng 1/2025."
    },
    {
        "name": "Đàn chim quý hiếm từ Campuchia bất ngờ bay \"thị sát\" vườn Tràm Chim",
        "link": "https://dantri.com.vn/xa-hoi/dan-chim-quy-hiem-tu-campuchia-bat-ngo-bay-thi-sat-vuon-tram-chim-20241226174936025.htm",
        "content": "Đàn chim quý hiếm bay từ Campuchia về, lượn qua Tràm Chim (Đồng Tháp) rồi lại bay đi. Khu bảo tồn này từng được coi là nhà của sếu đầu đỏ nhưng 2 năm qua không còn con sếu nào ghé qua vườn."
    },
    {
        "name": "Miền Bắc rét về đêm, miền Trung mưa to",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-ret-ve-dem-mien-trung-mua-to-20241226194258967.htm",
        "content": "Theo cơ quan khí tượng thủy văn, đêm nay và ngày 27/12, không khí lạnh tăng cường sẽ ảnh hưởng đến phía Đông Bắc Bộ và Bắc Trung Bộ, nhiều nơi rét đậm, rét hại."
    },
    {
        "name": "Hàng loạt vi phạm về thủy lợi tại Bộ Nông nghiệp và Phát triển nông thôn",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-vi-pham-ve-thuy-loi-tai-bo-nong-nghiep-va-phat-trien-nong-thon-20241226145329472.htm",
        "content": "Thanh tra Chính phủ đề nghị Bộ NN&PTNT tổ chức kiểm điểm, làm rõ trách nhiệm trong quản lý, kiểm tra, giám sát việc lập, phê duyệt quy hoạch thủy lợi, phê duyệt chủ trương đầu tư dự án..."
    },
    {
        "name": "Chủ lô \"đất vàng\" 94 Lò Đúc bị bỏ hoang nhiều năm là ai?",
        "link": "https://dantri.com.vn/xa-hoi/chu-lo-dat-vang-94-lo-duc-bi-bo-hoang-nhieu-nam-la-ai-20241226000459234.htm",
        "content": "Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh yêu cầu phải xử lý dứt điểm dự án tại số 94 Lò Đúc (quận Hai Bà Trưng) trong tháng 1/2025."
    },
    {
        "name": "Dự án công viên 2 đầu cầu Bính ở Hải Phòng từng thi công không phép",
        "link": "https://dantri.com.vn/xa-hoi/du-an-cong-vien-2-dau-cau-binh-o-hai-phong-tung-thi-cong-khong-phep-20241225225108894.htm",
        "content": "Thanh tra Chính phủ cho biết, tại dự án công viên 2 đầu cầu Bính ở Hải Phòng bộc lộ một số hạn chế, thiếu sót như: có thời điểm thi công không phép, chưa xác định tiền thuê đất, chậm tiến độ."
    },
    {
        "name": "Không khí lạnh tràn về, Bắc Bộ và Trung Bộ rét diện rộng",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-tran-ve-bac-bo-va-trung-bo-ret-dien-rong-20241225220013276.htm",
        "content": "Không khí lạnh đang tràn về, nhiều nơi ở Bắc Bộ và Trung Bộ trời rét đậm, rét hại trong những ngày tới, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Nước mưa lẫn vào nước rỉ rác vẫn được định giá tiền tỷ ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/nuoc-mua-lan-vao-nuoc-ri-rac-van-duoc-dinh-gia-tien-ty-o-da-nang-20241225174346918.htm",
        "content": "Nước mưa hòa lẫn với nước rỉ rác trong quá trình xử lý để đi qua đồng hồ đo lượng nước đầu ra, nhưng vẫn được đơn vị quản lý nghiệm thu, thanh quyết toán cho nhà thầu vận hành ở Đà Nẵng."
    },
    {
        "name": "Dân bức xúc \"thấy đào đường là thấy Tết\": Chủ tịch Hà Nội ra chỉ đạo",
        "link": "https://dantri.com.vn/xa-hoi/dan-buc-xuc-thay-dao-duong-la-thay-tet-chu-tich-ha-noi-ra-chi-dao-20241225165202530.htm",
        "content": "Người dân rất bức xúc trước việc vỉa hè cứ bị đào xới dịp cuối năm, Chủ tịch Hà Nội giao các đơn vị liên quan khẩn trương kiểm tra, rà soát, có phương án xử lý kịp thời để khắc phục. \n\n\n\n\n\n61"
    },
    {
        "name": "Nhiều sân Pickleball \"mọc\" lên trái quy định ở Đắk Lắk",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-san-pickleball-moc-len-trai-quy-dinh-o-dak-lak-20241225162309118.htm",
        "content": "Nhu cầu chơi Pickleball tăng cao, tại thành phố Buôn Ma Thuột (Đắk Lắk), nhiều người đã mở sân để kinh doanh. Tuy nhiên, có một số sân tập ở thành phố này xây dựng trái quy định và bị xử phạt."
    },
    {
        "name": "Đề nghị Hà Nội xử lý dứt điểm 25 trạm bê tông ven sông Hồng",
        "link": "https://dantri.com.vn/xa-hoi/de-nghi-ha-noi-xu-ly-dut-diem-25-tram-be-tong-ven-song-hong-20241225135916246.htm",
        "content": "Thanh tra Chính phủ yêu cầu UBND TP Hà Nội ngăn chặn, xử lý kịp thời việc lợi dụng hoạt động của 25 trạm bê tông thuộc 11 doanh nghiệp nằm ở bãi sông Hồng."
    },
    {
        "name": "Miền Bắc đón không khí lạnh tăng cường, miền Trung mưa to",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-don-khong-khi-lanh-tang-cuong-mien-trung-mua-to-20241224220951493.htm",
        "content": "Khu vực từ Bình Định đến Khánh Hòa ngày 25/12 có mưa to, cục bộ có nơi mưa rất to và dông; trong thời gian này khu vực miền Bắc sẽ đón đợt không khí lạnh tăng cường."
    },
    {
        "name": "Vụ khai thác khoáng sản trái phép ở Bạch Mã: Xử phạt doanh nghiệp vi phạm",
        "link": "https://dantri.com.vn/xa-hoi/vu-khai-thac-khoang-san-trai-phep-o-bach-ma-xu-phat-doanh-nghiep-vi-pham-20241224175435907.htm",
        "content": "Chính quyền huyện Phú Lộc (Thừa Thiên Huế) đã ban hành quyết định xử phạt vi phạm hành chính đối với doanh nghiệp tổ chức khai thác khoáng sản trái phép dưới chân núi Bạch Mã."
    },
    {
        "name": "Bị thu hồi đất, vợ cựu chủ tịch huyện đòi bồi thường 9,5 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-hoi-dat-vo-cuu-chu-tich-huyen-doi-boi-thuong-95-ty-dong-20241224172826484.htm",
        "content": "Sau khi bị thu hồi đất đã cho thuê, cấp sổ đỏ sai quy định, vợ cựu Chủ tịch huyện Vĩnh Thanh (Bình Định) không chịu trả, mà còn đòi bồi thường thiệt hại 9,5 tỷ đồng."
    },
    {
        "name": "Thanh tra Chính phủ chỉ ra hạn chế, thiếu sót tại dự án Hoàng Huy - Sở Dầu",
        "link": "https://dantri.com.vn/xa-hoi/thanh-tra-chinh-phu-chi-ra-han-che-thieu-sot-tai-du-an-hoang-huy-so-dau-20241224154351232.htm",
        "content": "Tại buổi công bố kết luận thanh tra tại UBND TP Hải Phòng, Thanh tra Chính phủ đã chỉ ra nhiều sai phạm, thiếu sót của hàng loạt dự án ở địa phương này, trong đó có dự án Hoàng Huy - Sở Dầu."
    },
    {
        "name": "Bộ Nội vụ trả lời 3 tỉnh về chồng lấn địa giới hành chính",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-tra-loi-3-tinh-ve-chong-lan-dia-gioi-hanh-chinh-20241224090546765.htm",
        "content": "Bộ Nội vụ vừa trả lời các kiến nghị của tỉnh Kon Tum, Phú Yên, Khánh Hòa về giải quyết dứt điểm chồng lấn địa giới hành chính với tỉnh giáp ranh."
    },
    {
        "name": "Thanh tra Hà Nội kết luận loạt sai phạm tại cụm công nghiệp ở Bắc Từ Liêm",
        "link": "https://dantri.com.vn/xa-hoi/thanh-tra-ha-noi-ket-luan-loat-sai-pham-tai-cum-cong-nghiep-o-bac-tu-liem-20241223170947574.htm",
        "content": "Cụm công nghiệp Từ Liêm (hiện do Ban quản lý dự án dầu tư xây dựng quận Bắc Từ Liêm quản lý) được Thanh tra TP Hà Nội xác định có hàng loạt sai phạm."
    },
    {
        "name": "Hà Nội thông tin các điểm bắn pháo hoa Tết Dương lịch và Tết Nguyên đán",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thong-tin-cac-diem-ban-phao-hoa-tet-duong-lich-va-tet-nguyen-dan-20241223225204431.htm",
        "content": "Hà Nội tổ chức 5 điểm bắn pháo hoa với 6 trận địa dịp Tết Dương lịch và 30 điểm với 31 trận địa dịp Tết Nguyên đán Ất Tỵ 2025."
    },
    {
        "name": "Xuống biển Nha Trang chụp ảnh khi sóng lớn, một người bị cuốn tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xuong-bien-nha-trang-chup-anh-khi-song-lon-mot-nguoi-bi-cuon-tu-vong-20241223205031851.htm",
        "content": "Dù đã có bảng cảnh báo nguy hiểm, nhưng đôi vợ chồng vẫn xuống biển Nha Trang (Khánh Hòa) chụp hình và bị sóng lớn cuốn cả 2. Đội cứu hộ kịp thời đưa người vợ lên bờ, còn người chồng tử vong."
    },
    {
        "name": "Thông tin vụ người phụ nữ đi xe sang đá thùng rác ra giữa đường",
        "link": "https://dantri.com.vn/xa-hoi/thong-tin-vu-nguoi-phu-nu-di-xe-sang-da-thung-rac-ra-giua-duong-20241223194036612.htm",
        "content": "Tiếp nhận phản ánh một người phụ nữ ở thành phố Nha Trang (Khánh Hòa) dùng chân đá thùng rác ra giữa đường phố, địa phương này đã vào cuộc xác minh thông tin."
    },
    {
        "name": "Vụ phát hiện thi thể trẻ sơ sinh ở bãi rác: Công an tìm tung tích nạn nhân",
        "link": "https://dantri.com.vn/xa-hoi/vu-phat-hien-thi-the-tre-so-sinh-o-bai-rac-cong-an-tim-tung-tich-nan-nhan-20241223191838080.htm",
        "content": "Công an tỉnh Thanh Hóa vừa có thông báo truy tìm tung tích nạn nhân liên quan đến vụ việc phát hiện thi thể bé gái sơ sinh ở bãi rác xã Đông Nam."
    },
    {
        "name": "Trung Bộ và Nam Bộ mưa to, Bắc Bộ trời rét",
        "link": "https://dantri.com.vn/xa-hoi/trung-bo-va-nam-bo-mua-to-bac-bo-troi-ret-20241223183940751.htm",
        "content": "Từ đêm 23-25/12, khu vực Trung Bộ và Nam Bộ mưa to, cục bộ có nơi mưa rất to và dông với lượng mưa phổ biến 60-150mm, cục bộ có nơi trên 250mm, theo cơ quan khí tượng thủy văn."
    },
    {
        "name": "Vụ yêu cầu tháo dỡ hàng chục biệt thự tại Măng Đen: Chưa ai thực hiện",
        "link": "https://dantri.com.vn/xa-hoi/vu-yeu-cau-thao-do-hang-chuc-biet-thu-tai-mang-den-chua-ai-thuc-hien-20241223173215921.htm",
        "content": "Liên quan đến việc yêu cầu tháo dỡ công trình, thu hồi đối với 39 lô đất biệt thự ở Măng Đen, huyện Kon Plông, Kon Tum, cơ quan chức năng ghi nhận, chưa có trường hợp nào thực hiện theo yêu cầu."
    },
    {
        "name": "Cứu hộ chiếc phà chở 21 người bị chìm ở Quảng Nam lên bờ",
        "link": "https://dantri.com.vn/xa-hoi/cuu-ho-chiec-pha-cho-21-nguoi-bi-chim-o-quang-nam-len-bo-20241223181653599.htm",
        "content": "Sau nhiều giờ nỗ lực, chiều 23/12, các lực lượng cứu hộ cứu nạn đã đưa toàn bộ xe máy, tài sản và chiếc phà bị chìm sáng cùng ngày lên bờ."
    },
    {
        "name": "Bão Pabuk di chuyển thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/bao-pabuk-di-chuyen-the-nao-20241223175213648.htm",
        "content": "Theo dự báo, bão Pabuk (bão số 10) di chuyển theo hướng Tây Tây Bắc, sau đó đổi hướng Tây Tây Nam và sẽ suy yếu thành áp thấp nhiệt đới trên vùng biển từ Phú Yên đến Bà Rịa - Vũng Tàu."
    },
    {
        "name": "Vụ giếng khoan thứ 2 phun ra cột khí, nước cao gần 10m: Áp suất đã giảm",
        "link": "https://dantri.com.vn/xa-hoi/vu-gieng-khoan-thu-2-phun-ra-cot-khi-nuoc-cao-gan-10m-ap-suat-da-giam-20241223161128391.htm",
        "content": "Liên quan đến giếng khoan thứ 2 phun ra cột khí, nước cao gần 10m ở Gia Lai, gia đình chủ nhân cho biết, sau gần nửa tháng, hiện tượng giếng khoan phun ra khí và nước đã giảm."
    },
    {
        "name": "Bão số 10 hình thành trên Biển Đông, miền Trung đến TPHCM mưa to",
        "link": "https://dantri.com.vn/xa-hoi/bao-so-10-hinh-thanh-tren-bien-dong-mien-trung-den-tphcm-mua-to-20241223143042173.htm",
        "content": "Chiều 23/12, áp thấp nhiệt đới đã mạnh lên thành bão và trở thành cơn bão số 10 hoạt động trên Biển Đông. Bão gây mưa to đến rất to cho các địa phương vùng ven biển các tỉnh miền Trung tới TPHCM."
    },
    {
        "name": "Hà Nội chất lượng không khí ở mức rất xấu",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chat-luong-khong-khi-o-muc-rat-xau-20241223120830910.htm",
        "content": "Chỉ số chất lượng không khí nhiều khu vực ở Hà Nội sáng 23/12 ở mức rất xấu, cảnh báo ảnh hưởng sức khỏe nghiêm trọng tất cả mọi người."
    },
    {
        "name": "Nhiệt độ xuống -1 độ C, đỉnh Fansipan xuất hiện băng giá",
        "link": "https://dantri.com.vn/xa-hoi/nhiet-do-xuong-1-do-c-dinh-fansipan-xuat-hien-bang-gia-20241223103548787.htm",
        "content": "Sáng sớm 23/12, nhiệt độ tại đỉnh Fansipan, thị xã Sa Pa, tỉnh Lào Cai xuống -1 độ C nên đã xuất hiện một lớp băng mỏng trên mặt đất, cây cỏ."
    },
    {
        "name": "Loài thú bí ẩn nhất thế giới ở Việt Nam: Không thể nói chắc!",
        "link": "https://dantri.com.vn/xa-hoi/loai-thu-bi-an-nhat-the-gioi-o-viet-nam-khong-the-noi-chac-20241222233631025.htm",
        "content": "Nếu như cách đây hơn 10 năm, các nhà khoa học, các chuyên gia có thể đưa ra dự đoán về số lượng sao la ở Trung Trường Sơn thì gần đây, cơ sở của những dự đoán về loài này là… không có. \n\n\n\n\n\n23"
    },
    {
        "name": "Áp thấp nhiệt đới khả năng mạnh lên thành bão",
        "link": "https://dantri.com.vn/xa-hoi/ap-thap-nhiet-doi-kha-nang-manh-len-thanh-bao-20241222185303540.htm",
        "content": "Áp thấp nhiệt đới khả năng mạnh thành bão trong ngày 23/12, nhiều nơi ở miền Trung và miền Nam dự báo mưa rất to..."
    },
    {
        "name": "Áp thấp nhiệt đới mạnh thêm, gây mưa lớn khu vực Nam Trung Bộ tới TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/ap-thap-nhiet-doi-manh-them-gay-mua-lon-khu-vuc-nam-trung-bo-toi-tphcm-20241222094041336.htm",
        "content": "Áp thấp nhiệt đới sẽ đổi hướng và đi vào quần đảo Trường Sa. Theo chuyên gia, áp thấp nhiệt đới sẽ gây mưa lớn ở khu vực Nam Trung Bộ tới TPHCM khoảng ngày 26-28/12."
    },
    {
        "name": "10 sự kiện nổi bật ngành tài nguyên và môi trường năm 2024",
        "link": "https://dantri.com.vn/xa-hoi/10-su-kien-noi-bat-nganh-tai-nguyen-va-moi-truong-nam-2024-20241221213117026.htm",
        "content": "Sự khốc liệt của cơn bão số 3 (Yagi), Luật Đất đai năm 2024 được thông qua, phát hiện nhiều loài động vật quý hiếm chưa từng có trên thế giới… nằm trong top 10 sự kiện ngành TN&MT năm 2024."
    },
    {
        "name": "Đấu giá căn hộ của ông Trịnh Xuân Thanh ở Nha Trang được trên 7 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/dau-gia-can-ho-cua-ong-trinh-xuan-thanh-o-nha-trang-duoc-tren-7-ty-dong-20241221202638935.htm",
        "content": "Căn hộ chung cư 125,5m2 ở TP Nha Trang (Khánh Hòa) của ông Trịnh Xuân Thanh, cựu Chủ tịch PVC, được bán đấu giá thành công để bồi thường cho Tập đoàn Dầu khí Việt Nam gần 6,3 tỷ đồng."
    },
    {
        "name": "Miền Bắc trời rét, miền Trung sắp mưa rất lớn",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-troi-ret-mien-trung-sap-mua-rat-lon-20241221223256880.htm",
        "content": "Thời tiết miền Bắc vẫn duy trì trạng thái thời tiết đêm và sáng sớm trời rét, trưa chiều trời nắng; còn nhiều nơi ở miền Trung trong vài ngày tới có mưa vừa, mưa to, có nơi mưa rất to và dông."
    },
    {
        "name": "Đầu tư 4,5 tỷ đồng làm hàng rào bảo vệ 7 con hổ tại Phong Nha - Kẻ Bàng",
        "link": "https://dantri.com.vn/xa-hoi/dau-tu-45-ty-dong-lam-hang-rao-bao-ve-7-con-ho-tai-phong-nha-ke-bang-20241221201518224.htm",
        "content": "Tỉnh Quảng Bình sẽ bố trí 4,5 tỷ đồng cho Vườn quốc gia Phong Nha - Kẻ Bàng để thực hiện làm hàng rào khuôn viên và các hạng mục phụ trợ tại khu nuôi 7 cá thể hổ."
    },
    {
        "name": "Thêm mỏ cát trữ lượng gần 700.000m3 được bàn giao cho cao tốc ở miền Tây",
        "link": "https://dantri.com.vn/xa-hoi/them-mo-cat-tru-luong-gan-700000m3-duoc-ban-giao-cho-cao-toc-o-mien-tay-20241221165354834.htm",
        "content": "Mỏ cát ở Tiền Giang trữ lượng 656.000m3 vừa được bàn giao để phục vụ thi công cao tốc Cao Lãnh - An Hữu. Thời gian khai thác mỏ 9 tháng."
    },
    {
        "name": "Phát hiện nhiều vết nứt trên đèo Khánh Lê",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-nhieu-vet-nut-tren-deo-khanh-le-20241221164234578.htm",
        "content": "Qua khảo sát, các lực lượng chức năng tỉnh Khánh Hòa đã phát hiện nhiều vết nứt dài, tiềm ẩn nguy cơ sạt lở trên quốc lộ 27C, đoạn qua đèo Khánh Lê."
    },
    {
        "name": "Đà Nẵng có khả năng đón đợt mưa lớn cuối năm, đề phòng ngập úng",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-co-kha-nang-don-dot-mua-lon-cuoi-nam-de-phong-ngap-ung-20241221152424843.htm",
        "content": "Từ ngày 23 đến 26/12, tại các quận, huyện của Đà Nẵng có khả năng xảy ra mưa lớn diện rộng. Tổng lượng mưa cả đợt phổ biến 100-250mm, có nơi trên 350mm."
    },
    {
        "name": "Phó Thủ tướng nêu kỳ vọng khi hợp nhất Bộ TN&MT và Bộ NN&PTNT",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-neu-ky-vong-khi-hop-nhat-bo-tnmt-va-bo-nnptnt-20241221161151009.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà yêu cầu Bộ Tài nguyên và Môi trường phối hợp với Bộ NN&PTNT khẩn trương thực hiện hợp nhất, tập trung kiện toàn tổ chức bộ máy, đảm bảo tinh gọn, hiệu lực hiệu quả."
    },
    {
        "name": "Công bố tình huống khẩn cấp tại làng có nhiều tảng đá lăn do động đất",
        "link": "https://dantri.com.vn/xa-hoi/cong-bo-tinh-huong-khan-cap-tai-lang-co-nhieu-tang-da-lan-do-dong-dat-20241221145739209.htm",
        "content": "Do ảnh hưởng của động đất, làng Tu Hon, xã Trà Don, huyện Nam Trà My, tỉnh Quảng Nam bị nhiều tảng đá lớn lăn từ trên núi xuống đe dọa cuộc sống người dân. Quảng Nam đã công bố tình huống khẩn cấp."
    },
    {
        "name": "Thời tiết dịp Giáng sinh và Tết Dương lịch trên cả nước ra sao?",
        "link": "https://dantri.com.vn/xa-hoi/thoi-tiet-dip-giang-sinh-va-tet-duong-lich-tren-ca-nuoc-ra-sao-20241221113641420.htm",
        "content": "Dịp Giáng sinh năm nay và Tết Dương lịch 2025, miền Bắc vẫn duy trì trạng thái trời rét, ngày có nắng; trong khi miền Trung khả năng có mưa lớn; khu vực Nam Bộ ít mưa, ngày trời nắng."
    },
    {
        "name": "Áp thấp nhiệt đới sẽ đổi hướng và đi vào vùng biển quần đảo Trường Sa",
        "link": "https://dantri.com.vn/xa-hoi/ap-thap-nhiet-doi-se-doi-huong-va-di-vao-vung-bien-quan-dao-truong-sa-20241221115820271.htm",
        "content": "Vùng áp thấp trên vùng biển phía Nam của khu vực Nam Biển Đông đã mạnh lên thành áp thấp nhiệt đới và đang di chuyển chậm theo hướng Đông Bắc, sau đó đổi hướng Tây Bắc."
    },
    {
        "name": "Đà Nẵng trồng gần 3.500 cây dừa ở bờ biển bị bão tàn phá",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-trong-gan-3500-cay-dua-o-bo-bien-bi-bao-tan-pha-20241221100454473.htm",
        "content": "Đà Nẵng sẽ trồng gần 3.500 cây dừa tại các bờ biển bị bão tàn phá, bãi cát trống để tạo cảnh quan, giảm thiểu tác động của biến đổi khí hậu, hạn chế tình trạng xâm thực, sạt lở bờ biển."
    },
    {
        "name": "Hà Nội thanh tra trách nhiệm loạt giám đốc sở và chủ tịch quận, huyện",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thanh-tra-trach-nhiem-loat-giam-doc-so-va-chu-tich-quan-huyen-20241220224517496.htm",
        "content": "Hà Nội sẽ thanh tra trách nhiệm của giám đốc các Sở NN&PTNN, Công Thương, Xây dựng và chủ tịch các quận, huyện Thanh Trì, Cầu Giấy, Ứng Hòa, Gia Lâm, Hà Đông, Mê Linh."
    },
    {
        "name": "Hơn 800ha bê tông hóa sân bay cũng là nguyên nhân gây ngập Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/hon-800ha-be-tong-hoa-san-bay-cung-la-nguyen-nhan-gay-ngap-da-nang-20241220211227121.htm",
        "content": "Sân bay Đà Nẵng với hơn 800ha bê tông hóa cũng là nguyên nhân đưa nước chảy nhanh về khu vực xung quanh gây ngập. Thành phố sẽ đầu tư mạnh vào việc điều tiết nước tại đây để chống ngập."
    },
    {
        "name": "Miền Bắc sắp đón thêm 3 đợt không khí lạnh, miền Trung mưa rất lớn",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-them-3-dot-khong-khi-lanh-mien-trung-mua-rat-lon-20241220211413876.htm",
        "content": "Theo cơ quan khí tượng thủy văn, khu vực miền Bắc từ nay đến hết năm có thể ảnh hưởng bởi 3 đợt không khí lạnh tăng cường; còn nhiều nơi ở miền Trung từ ngày 23 đến ngày 26/12 sẽ có mưa rất lớn."
    },
    {
        "name": "Tạm đình chỉ công tác một phó chủ tịch phường ở Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/tam-dinh-chi-cong-tac-mot-pho-chu-tich-phuong-o-lao-cai-20241220193842090.htm",
        "content": "Do chưa nghiêm túc thực hiện việc phát hiện, kiểm tra, xử lý các công trình xây dựng trên địa bàn, một phó chủ tịch UBND phường Phan Si Păng, thị xã Sa Pa (Lào Cai), bị tạm đình chỉ công tác."
    },
    {
        "name": "Không để sai phạm Mường Thanh Đà Nẵng \"dích dắc năm này qua năm khác\"",
        "link": "https://dantri.com.vn/xa-hoi/khong-de-sai-pham-muong-thanh-da-nang-dich-dac-nam-nay-qua-nam-khac-20241220143144251.htm",
        "content": "Theo Phó chủ tịch UBND thành phố Đà Nẵng, sai phạm tại chung cư Mường Thanh đã rõ, trách nhiệm của ai cũng đã rõ nên cần quyết liệt trong vấn đề xử lý, không để \"dích dắc năm này qua năm khác\"."
    }
]