[
    {
        "name": "Top 10 Awards 2024: Kiến trúc bền vững, nghệ thuật tái sinh tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/top-10-awards-2024-kien-truc-ben-vung-nghe-thuat-tai-sinh-tai-ha-noi-20250419233227919.htm",
        "content": "Gần 350 công trình dự thi, 30 cái tên xuất sắc được vinh danh tại lễ trao giải Top 10 Awards 2024 chiều 19/4 ở Hà Nội, với điểm nhấn là triển lãm kiến trúc từ giấy dó và nhựa tái chế."
    },
    {
        "name": "NSND Vương Duy Biên làm giám khảo cuộc thi \"Sáng tác cùng Dế\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-vuong-duy-bien-lam-giam-khao-cuoc-thi-sang-tac-cung-de-20250330154204294.htm",
        "content": "\"Sáng tác cùng Dế\" là sân chơi văn học, nghệ thuật dành riêng cho trẻ em từ 6 đến 16 tuổi trên cả nước. NSND Vương Duy Biên, nguyên Thứ trưởng Bộ VH-TT&DL, làm Chủ tịch Hội đồng Giám khảo cuộc thi."
    },
    {
        "name": "Tranh của danh họa Nguyễn Gia Trí được bán với giá gần 53 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/tranh-cua-danh-hoa-nguyen-gia-tri-duoc-ban-voi-gia-gan-53-ty-dong-20250330151822617.htm",
        "content": "Bức \"Ba người phụ nữ\" của danh họa Nguyễn Gia Trí được bán giá 2,07 triệu USD (khoảng 53 tỷ đồng) trong phiên đấu giá các tác phẩm của họa sĩ châu Á tại Hong Kong (Trung Quốc)."
    },
    {
        "name": "TPHCM công bố Nghệ thuật Lân sư rồng là Di sản văn hóa phi vật thể quốc gia",
        "link": "https://dantri.com.vn/giai-tri/tphcm-cong-bo-nghe-thuat-lan-su-rong-la-di-san-van-hoa-phi-vat-the-quoc-gia-20250330112136013.htm",
        "content": "Lễ công bố quyết định Nghệ thuật Lân sư rồng TPHCM được đưa vào Danh mục Di sản văn hóa phi vật thể quốc gia diễn ra sáng 30/3 tại Quảng trường Nhà hát TPHCM."
    },
    {
        "name": "Cộng đồng người Việt tại Nhật tham gia chiến dịch \"Vạn cờ Tổ quốc tung bay\"",
        "link": "https://dantri.com.vn/giai-tri/cong-dong-nguoi-viet-tai-nhat-tham-gia-chien-dich-van-co-to-quoc-tung-bay-20250329173510279.htm",
        "content": "Nhân kỷ niệm 50 năm thống nhất đất nước (30/4/1975-30/4/2025), 10.000 lá cờ Tổ quốc sẽ tung bay trong sự kiện \"Festival Trái tim Việt Nam - 50 năm hòa chung một nhịp\" diễn ra tại Osaka, Nhật Bản."
    },
    {
        "name": "NSND Thanh Tú, Hoàng Cúc buồn khi NSND Hoàng Quân Tạo qua đời",
        "link": "https://dantri.com.vn/giai-tri/nsnd-thanh-tu-hoang-cuc-buon-khi-nsnd-hoang-quan-tao-qua-doi-20250327142916692.htm",
        "content": "NSND Hoàng Quân Tạo - nguyên Giám đốc Nhà hát Kịch Hà Nội - vừa qua đời ở tuổi 93. NSND Thanh Tú, NSND Hoàng Cúc chia sẻ cảm xúc khi đồng nghiệp rời cõi tạm."
    },
    {
        "name": "NSND Vũ Thị Kim Dung -\"giọng ngâm thơ vàng\" - qua đời",
        "link": "https://dantri.com.vn/giai-tri/nsnd-vu-thi-kim-dung-giong-ngam-tho-vang-qua-doi-20250327182521250.htm",
        "content": "Nghệ sĩ ngâm thơ tài hoa Vũ Thị Kim Dung đã qua đời tại Praha, Cộng hòa Séc, sau thời gian dài chiến đấu với căn bệnh ung thư. Bà hưởng thọ 80 tuổi."
    },
    {
        "name": "Đạo diễn Mỹ gây bất ngờ khi hóa thân thành Chí Phèo trong kịch truyền thanh",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-my-gay-bat-ngo-khi-hoa-than-thanh-chi-pheo-trong-kich-truyen-thanh-20250327141124317.htm",
        "content": "Tác phẩm \"Chí Phèo\" của đạo diễn Vũ Phúc Ân thu hút sự chú ý khi vai nam chính do Aaron Toronto, đạo diễn người Mỹ nổi tiếng với phim \"Đêm tối rực rỡ\", đảm nhận."
    },
    {
        "name": "Hơn 100 nghệ sĩ hòa giọng tại \"Dạ hội cựu sinh viên Thủ đô\"",
        "link": "https://dantri.com.vn/giai-tri/hon-100-nghe-si-hoa-giong-tai-da-hoi-cuu-sinh-vien-thu-do-20250327084735275.htm",
        "content": "\"Dạ hội cựu sinh viên Thủ đô\" mùa 2 sẽ trở lại sau 3 năm kể từ lần đầu tiên được tổ chức tại Hà Nội. Đây là dịp hội ngộ của những ca sĩ, ban nhạc, là những cựu sinh viên của thập niên 90."
    },
    {
        "name": "Nghệ sĩ 9X gốc Việt giới thiệu dự án sắp đặt \"Tuyết mùa xuân\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-9x-goc-viet-gioi-thieu-du-an-sap-dat-tuyet-mua-xuan-20250326005838000.htm",
        "content": "Diane Severin Nguyễn đã trở về Việt Nam để giới thiệu dự án mới của mình. Đó là những tác phẩm cô sáng tác trong thời gian lưu trú tại quê nhà."
    },
    {
        "name": "Khán giả khóc khi xem \"Ngược chiều bình an\" của Nhà hát Kịch Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-khoc-khi-xem-nguoc-chieu-binh-an-cua-nha-hat-kich-viet-nam-20250323144127113.htm",
        "content": "Nhiều khán giả rơi nước mắt khi xem những tình tiết xúc động trong kịch \"Ngược chiều bình an\". Tác phẩm khắc họa cuộc sống, công việc của những người lính cứu hỏa, do Nhà hát Kịch Việt Nam dàn dựng."
    },
    {
        "name": "Kai Đinh, NÂN khuấy động đêm hội Tắt đèn 2025",
        "link": "https://dantri.com.vn/giai-tri/kai-dinh-nan-khuay-dong-dem-hoi-tat-den-2025-20250322125011761.htm",
        "content": "Tối 22/3, tại Trung tâm thương mại The Loop (Cầu Giấy, Hà Nội), hàng trăm bạn trẻ đã có mặt tại Lễ hội \"Tắt đèn Bật ý tưởng 2025\" để cùng chung tay lan tỏa thông điệp \"Tắt sống nhanh - Bật sống xanh\"."
    },
    {
        "name": "Họa sĩ Vương Linh đưa các tác phẩm \"vườn thơ mộng\" sang Áo triển lãm",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-vuong-linh-dua-cac-tac-pham-vuon-tho-mong-sang-ao-trien-lam-20250323103159259.htm",
        "content": "Họa sĩ Vương Linh vừa có triển lãm đầu tiên tại Áo mang tên \"Lấp lánh Việt Nam\" (Vietnam Sparkling) với các tác phẩm của cô cùng một nhóm nghệ sĩ Việt Nam, đưa nghệ thuật Việt đến khán giả châu Âu."
    },
    {
        "name": "Triển lãm \"Nơi thời gian chậm lại\": Mang đậm dấu ấn ký ức về gia đình",
        "link": "https://dantri.com.vn/giai-tri/trien-lam-noi-thoi-gian-cham-lai-mang-dam-dau-an-ky-uc-ve-gia-dinh-20250322213833783.htm",
        "content": "Ngày 22/3, họa sĩ Đặng Thanh Huyền tổ chức triển lãm \"Nơi thời gian chậm lại\" tại Bảo tàng Mỹ thuật Việt Nam (Hà Nội), trưng bày 50 tác phẩm sơn dầu và tranh lụa về thiên nhiên, gia đình, ký ức."
    },
    {
        "name": "Gen Z tổ chức chương trình nghệ thuật tri ân thế hệ cha ông",
        "link": "https://dantri.com.vn/giai-tri/gen-z-to-chuc-chuong-trinh-nghe-thuat-tri-an-the-he-cha-ong-20250322183131536.htm",
        "content": "Ngày 23/3, chương trình \"Thời ca hoa lửa\" sẽ diễn ra tại Trung tâm Điều dưỡng Thương binh Kim Bảng (Hà Nam), mang đến những câu chuyện lịch sử và tri ân cựu chiến binh đã cống hiến vì Tổ quốc."
    },
    {
        "name": "Nhà hát Ngôi Sao - Bước tiến mới của Trung tâm sự kiện Star Galaxy",
        "link": "https://dantri.com.vn/giai-tri/nha-hat-ngoi-sao-buoc-tien-moi-cua-trung-tam-su-kien-star-galaxy-20250331145326637.htm",
        "content": "Trung tâm tổ chức sự kiện - tiệc cưới Star Galaxy (87 Láng Hạ) ra mắt tên gọi mới cho nhà hát nhân dịp 10 năm không gian này đi vào hoạt động, khẳng định vị thế điểm đến sự kiện hàng đầu và nâng tầm trải nghiệm khách hàng."
    },
    {
        "name": "Mỹ Linh, Dương Hoàng Yến hội ngộ tại chương trình tôn vinh phụ nữ",
        "link": "https://dantri.com.vn/giai-tri/my-linh-duong-hoang-yen-hoi-ngo-tai-chuong-trinh-ton-vinh-phu-nu-20250321153635022.htm",
        "content": "\"Chị đẹp\" Mỹ Linh và Dương Hoàng Yến sẽ góp mặt trong chương trình \"Sáng mãi truyền thống phụ nữ Ba đảm đang\", tôn vinh hình ảnh người phụ nữ Việt Nam kiên cường qua những ca khúc đi cùng năm tháng."
    },
    {
        "name": "Khai mạc Liên hoan Truyền hình toàn quốc lần thứ 42",
        "link": "https://dantri.com.vn/giai-tri/khai-mac-lien-hoan-truyen-hinh-toan-quoc-lan-thu-42-20250320101242970.htm",
        "content": "Tối 19/3, Liên hoan Truyền hình toàn quốc lần thứ 42 chính thức khai mạc tại thành phố Quy Nhơn, tỉnh Bình Định, quy tụ gần 100 đơn vị truyền hình, báo chí cả nước."
    },
    {
        "name": "\"Vovinam Dance\": Kết hợp võ thuật với vũ đạo, sân chơi mới cho giới trẻ",
        "link": "https://dantri.com.vn/giai-tri/vovinam-dance-ket-hop-vo-thuat-voi-vu-dao-san-choi-moi-cho-gioi-tre-20250318203314904.htm",
        "content": "Đài Phát thanh và Truyền hình (PT-TH) Hà Nội vừa phối hợp cùng Liên đoàn Vovinam Việt Nam tổ chức cuộc thi \"Vovinam Dance 2025 - Võ nhạc Vovinam 2025\"."
    },
    {
        "name": "NSND Trần Ly Ly được bổ nhiệm làm Chủ tịch Hội đồng Học viện Múa Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tran-ly-ly-duoc-bo-nhiem-lam-chu-tich-hoi-dong-hoc-vien-mua-viet-nam-20250318135109622.htm",
        "content": "Chia sẻ với phóng viên Dân trí, đại diện Bộ Văn hóa - Thể thao và Du lịch cho biết, đơn vị này đã có quyết định bổ nhiệm NSND Trần Ly Ly làm Chủ tịch Hội đồng Học viện Múa Việt Nam."
    },
    {
        "name": "Gần 500 diễn viên tham gia đại nhạc kịch \"Ký ức để lại\"",
        "link": "https://dantri.com.vn/giai-tri/gan-500-dien-vien-tham-gia-dai-nhac-kich-ky-uc-de-lai-20250316010946128.htm",
        "content": "Biên đạo múa Tuyết Minh cho biết, nhiều diễn viên chuyên nghiệp và 120 chiến sĩ Công an nhân dân sẽ tham gia vở \"Ký ức để lại\"."
    },
    {
        "name": "Họa sĩ Huỳnh Phương Đông và hành trình ký họa lịch sử",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-huynh-phuong-dong-va-hanh-trinh-ky-hoa-lich-su-20250314104033833.htm",
        "content": "Triển lãm \"Hành trình Huỳnh Phương Đông\" không chỉ tôn vinh tài năng hội họa mà còn là lát cắt sinh động về lịch sử qua góc nhìn của họa sĩ."
    },
    {
        "name": "Sở VH&TT phản hồi sau loạt bài của Dân trí, kỳ vọng rạp xiếc 1.400 tỷ",
        "link": "https://dantri.com.vn/giai-tri/so-vhtt-phan-hoi-sau-loat-bai-cua-dan-tri-ky-vong-rap-xiec-1400-ty-20250313155200365.htm",
        "content": "Sở Văn hóa và Thể thao TPHCM đánh giá cao bước tiến của ngành xiếc thành phố và luôn dành sự quan tâm, đầu tư cơ sở vật chất đối với lĩnh vực này."
    },
    {
        "name": "Ca sĩ 9X sáng tác bài hát và thể hiện vai nữ tướng Lê Chân",
        "link": "https://dantri.com.vn/giai-tri/ca-si-9x-sang-tac-bai-hat-va-the-hien-vai-nu-tuong-le-chan-20250313123006090.htm",
        "content": "Trong Lễ hội Nữ tướng Lê Chân năm 2025, ca sĩ Gemma Nguyễn đã sáng tác 3 bài hát và thể hiện thành công hình tượng nữ tướng có công khai hoang, lập vùng An Biên xưa - Hải Phòng ngày nay."
    },
    {
        "name": "Khám phá phố cổ Hà Nội qua dự án \"Hà Nội - Dệt từ những con phố\"",
        "link": "https://dantri.com.vn/giai-tri/kham-pha-pho-co-ha-noi-qua-du-an-ha-noi-det-tu-nhung-con-pho-20250312115410895.htm",
        "content": "Dự án \"Hà Nội - Dệt từ những con phố\" hứa hẹn mang đến cho giới trẻ những trải nghiệm độc đáo về 36 phố phường, nơi lưu giữ những giá trị văn hóa và lịch sử của thủ đô."
    },
    {
        "name": "Độc đáo tục lệ chui qua kiệu Mẫu ở lễ hội TP Tuyên Quang",
        "link": "https://dantri.com.vn/giai-tri/doc-dao-tuc-le-chui-qua-kieu-mau-o-le-hoi-tp-tuyen-quang-20250311171106045.htm",
        "content": "Lễ hội đền Hạ, đền Thượng, đền Ỷ La TP Tuyên Quang có tục lệ khá độc đáo. Hàng nghìn người dân ngồi xếp hàng giữa đường để chui qua gầm kiệu, cầu mong Thánh Mẫu ban cho sức khỏe, ấm no, hạnh phúc."
    },
    {
        "name": "Vũ kịch \"Kẹp hạt dẻ\" đưa các màn múa dân gian lên sân khấu Nhà hát Lớn",
        "link": "https://dantri.com.vn/giai-tri/vu-kich-kep-hat-de-dua-cac-man-mua-dan-gian-len-san-khau-nha-hat-lon-20250311010119735.htm",
        "content": "Tại buổi công diễn \"Kẹp hạt dẻ 2025 - Những vùng đất mộng mơ\", các nghệ sĩ đã đưa nét văn hóa đặc trưng của nhiều vùng miền vào vở diễn, tạo cảm xúc đặc biệt cho khán giả."
    },
    {
        "name": "Gen Z theo nghề xiếc: Cháy tóc và lông mày như cơm bữa, liều mạng trên cao",
        "link": "https://dantri.com.vn/giai-tri/gen-z-theo-nghe-xiec-chay-toc-va-long-may-nhu-com-bua-lieu-mang-tren-cao-20250309110916874.htm",
        "content": "Siết chặt sợi dây lụa, Molly Trần - khi đó mới 16 tuổi - cùng bạn diễn uốn cong người, xoay 180 độ liên tục 4 vòng trên không trung. Sau đó, cô nhắm mắt, nén hơi thở, rồi thả mình từ độ cao 7,5m."
    },
    {
        "name": "Bảo tàng Mỹ thuật mong muốn người trẻ khám phá về hội họa Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/bao-tang-my-thuat-mong-muon-nguoi-tre-kham-pha-ve-hoi-hoa-viet-nam-20250310135310659.htm",
        "content": "Đại diện Bảo tàng Mỹ thuật Việt Nam cho biết, chương trình \"Tìm hiểu mỹ thuật Việt Nam trực tuyến\" được tổ chức với mong muốn bồi đắp tình yêu hội họa với công chúng, đặc biệt là giới trẻ."
    },
    {
        "name": "Hà Nội: Phục dựng nghi lễ tế Đinh tại đền Đức Thánh Cả",
        "link": "https://dantri.com.vn/giai-tri/ha-noi-phuc-dung-nghi-le-te-dinh-tai-den-duc-thanh-ca-20250309161853653.htm",
        "content": "Nghi lễ tế Đinh tại đền Đức Thánh Cả (Đền Hữu Vĩnh) - Di tích lịch sử Quốc gia mang đậm giá trị văn hóa, lịch sử và kiến trúc nghệ thuật - đã diễn ra, thu hút đông đảo người dân tham dự."
    },
    {
        "name": "Triển lãm lấy cảm hứng từ tiểu thuyết \"Trăm năm cô đơn\"",
        "link": "https://dantri.com.vn/giai-tri/trien-lam-lay-cam-hung-tu-tieu-thuyet-tram-nam-co-don-20250305085559189.htm",
        "content": "Hai họa sĩ Trần Hoàng Sơn và Nguyễn Trung Hiếu cùng tổ chức triển lãm \"Hình - bóng\" để kể những tâm sự và chiêm nghiệm của mình về cuộc sống."
    },
    {
        "name": "Trọng Tấn, Minh Quân hát trong màn tái hiện huyền tích Linh Lang Đại vương",
        "link": "https://dantri.com.vn/giai-tri/trong-tan-minh-quan-hat-trong-man-tai-hien-huyen-tich-linh-lang-dai-vuong-20250304211537738.htm",
        "content": "Tổng đạo diễn Mai Thanh Tùng tiết lộ, nhiều ca sĩ sẽ biểu diễn trong chương trình nghệ thuật trình diễn di sản văn hóa phi vật thể với chủ đề \"Linh Lang - Khí thiêng hội tụ - Long Biên tỏa sáng\"."
    },
    {
        "name": "NSND Thanh Ngoan làm Giám đốc Trung tâm Bảo tồn Nghệ thuật Truyền thống",
        "link": "https://dantri.com.vn/giai-tri/nsnd-thanh-ngoan-lam-giam-doc-trung-tam-bao-ton-nghe-thuat-truyen-thong-20250304203659982.htm",
        "content": "Sau khi nghỉ hưu, NSND Thanh Ngoan dành nhiều thời gian cho công việc giảng dạy. Mới đây, chị được bổ nhiệm làm Giám đốc Trung tâm Bảo tồn Nghệ thuật Biểu diễn Truyền thống Việt Nam."
    },
    {
        "name": "Triển lãm \"Nét son\" - bản hòa ca sắc màu của sơn mài Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/trien-lam-net-son-ban-hoa-ca-sac-mau-cua-son-mai-viet-nam-20250301142950016.htm",
        "content": "Họa sĩ Phạm Ngọc Mỵ đánh dấu 20 năm gắn bó với sơn mài bằng triển lãm cá nhân \"Nét son\", diễn ra ngày 2/3-11/03 tại Bảo tàng Mỹ thuật Việt Nam."
    },
    {
        "name": "NSƯT Nguyệt Hằng nghỉ việc ở Nhà hát Tuổi trẻ sau 35 năm công tác",
        "link": "https://dantri.com.vn/giai-tri/nsut-nguyet-hang-nghi-viec-o-nha-hat-tuoi-tre-sau-35-nam-cong-tac-20250301112839033.htm",
        "content": "NSƯT Nguyệt Hằng bất ngờ nói lời tạm biệt Nhà hát Tuổi trẻ - nơi chị trưởng thành và gắn bó suốt 35 năm qua."
    },
    {
        "name": "Đào Tố Loan và nghệ sĩ Nhật kể chuyện tình yêu bằng opera",
        "link": "https://dantri.com.vn/giai-tri/dao-to-loan-va-nghe-si-nhat-ke-chuyen-tinh-yeu-bang-opera-20250226102728475.htm",
        "content": "Ca sĩ Đào Tố Loan và Kobori Yusuke (Nhật Bản) đã kể chuyện tình yêu giữa công chúa Ngọc Hoa và thương nhân Nhật Bản Araki Sotaro trong vở \"Công nữ Anio\"."
    },
    {
        "name": "Ấn tượng triển lãm 3D trực tuyến về y dược triều Nguyễn",
        "link": "https://dantri.com.vn/giai-tri/an-tuong-trien-lam-3d-truc-tuyen-ve-y-duoc-trieu-nguyen-20250226234028683.htm",
        "content": "Mới đây, Trung tâm Lưu trữ quốc gia I (Cục Văn thư và Lưu trữ nhà nước) đã tổ chức triển lãm 3D trực tuyến với chủ đề \"Y dược triều Nguyễn: Gạch nối nền y học Đông - Tây\"."
    },
    {
        "name": "Lễ cúng rừng của người Mông là Di sản văn hóa phi vật thể quốc gia",
        "link": "https://dantri.com.vn/giai-tri/le-cung-rung-cua-nguoi-mong-la-di-san-van-hoa-phi-vat-the-quoc-gia-20250227010838808.htm",
        "content": "Lễ cúng rừng của người Mông xã Nà Hẩu, huyện Văn Yên, Yên Bái vừa được công nhận là Di sản văn hóa phi vật thể quốc gia."
    },
    {
        "name": "Nhạc kịch \"Giấc mơ Chí Phèo\" có thêm phụ đề tiếng Anh",
        "link": "https://dantri.com.vn/giai-tri/nhac-kich-giac-mo-chi-pheo-co-them-phu-de-tieng-anh-20250225235840191.htm",
        "content": "Nhà sản xuất nhạc kịch \"Giấc mơ Chí Phèo\" cho biết, để giúp khán giả quốc tế hòa mình vào câu chuyện kịch, toàn bộ vở diễn sẽ được dịch sang phụ đề tiếng Anh."
    },
    {
        "name": "NSƯT Như Huỳnh được vinh danh \"Diễn viên cải lương xuất sắc\"",
        "link": "https://dantri.com.vn/giai-tri/nsut-nhu-huynh-duoc-vinh-danh-dien-vien-cai-luong-xuat-sac-20250224152811698.htm",
        "content": "NSƯT Như Huỳnh được trao giải Diễn viên cải lương xuất sắc nhờ vai An Tư công chúa trong vở \"Sáng mãi vầng nhật nguyệt\"."
    },
    {
        "name": "30 năm hành trình của Bùi Tiến Tuấn không chỉ có tranh lụa",
        "link": "https://dantri.com.vn/giai-tri/30-nam-hanh-trinh-cua-bui-tien-tuan-khong-chi-co-tranh-lua-20250223161435391.htm",
        "content": "Triển lãm kỷ niệm 30 năm đồng hành cùng hội họa của Bùi Tiến Tuấn trưng bày gần 100 tác phẩm, thu hút sự chú ý của giới điệu mộ."
    },
    {
        "name": "Liên đoàn Xiếc Việt Nam sẽ mời các nghệ sĩ ở Nhật, Italy sang biểu diễn",
        "link": "https://dantri.com.vn/giai-tri/lien-doan-xiec-viet-nam-se-moi-cac-nghe-si-o-nhat-italy-sang-bieu-dien-20250219234807199.htm",
        "content": "Đại diện Liên đoàn Xiếc Việt Nam cho biết, để phục vụ khán giả tốt nhất, đơn vị này sẽ mời các nghệ sĩ quốc tế đến Việt Nam biểu diễn nhằm chinh phục công chúng hiện đại."
    },
    {
        "name": "Nhiều điểm mới, độc đáo tại Lễ hội đền Hạ, đền Thượng, đền Ỷ La 2025",
        "link": "https://dantri.com.vn/giai-tri/nhieu-diem-moi-doc-dao-tai-le-hoi-den-ha-den-thuong-den-y-la-2025-20250219213411450.htm",
        "content": "Ngày 9-15/3, thành phố Tuyên Quang sẽ diễn ra Lễ hội đền Hạ, đền Thượng, đền Ỷ La - sự kiện văn hóa - tâm linh đặc sắc, tôn vinh tín ngưỡng thờ Mẫu và quảng bá di sản địa phương."
    },
    {
        "name": "NSND Trần Ly Ly đưa ngôn ngữ hình thể vào nhạc kịch \"Lửa từ đất\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tran-ly-ly-dua-ngon-ngu-hinh-the-vao-nhac-kich-lua-tu-dat-20250218233829530.htm",
        "content": "NSND Trần Ly Ly và NSƯT Cao Ngọc Ánh cùng dàn dựng vở nhạc kịch \"Lửa từ đất\", tác phẩm kể về cuộc đời của Bí thư Thành ủy đầu tiên của Đảng bộ TP Hà Nội, Nguyễn Ngọc Vũ."
    },
    {
        "name": "\"Phù thủy\" Lê Thế Song kể những khó khăn khi làm đạo diễn các lễ hội",
        "link": "https://dantri.com.vn/giai-tri/phu-thuy-le-the-song-ke-nhung-kho-khan-khi-lam-dao-dien-cac-le-hoi-20250215002911473.htm",
        "content": "Từng sáng tạo hơn 50 kịch bản sân khấu được dàn dựng tại nhiều nhà hát, tác giả Lê Thế Song còn được biết đến là \"cha đẻ\" của các lễ hội với nhiều điểm nhấn đặc biệt."
    },
    {
        "name": "Thiếu nữ xưa trong tranh của họa sĩ Nguyễn Thanh Hải",
        "link": "https://dantri.com.vn/giai-tri/thieu-nu-xua-trong-tranh-cua-hoa-si-nguyen-thanh-hai-20250215001636602.htm",
        "content": "Lần đầu tổ chức triển lãm cá nhân mang tên \"Sắc xuân\", họa sĩ Nguyễn Thanh Hải mang đến những tác phẩm tôn vinh nét đẹp của người con gái thời xưa."
    },
    {
        "name": "Vở xiếc gây sốt TPHCM: Màn chồng người cao 15m, đu dây múa lửa mãn nhãn",
        "link": "https://dantri.com.vn/giai-tri/vo-xiec-gay-sot-tphcm-man-chong-nguoi-cao-15m-du-day-mua-lua-man-nhan-20250215081627531.htm",
        "content": "Khán giả không thể rời mắt khi thưởng thức vở xiếc \"Vùng đất kỳ bí\" - tác phẩm cháy vé, gây sốt mạng xã hội thời gian qua."
    },
    {
        "name": "Nữ họa sĩ Việt tham gia triển lãm tranh ở Dubai",
        "link": "https://dantri.com.vn/giai-tri/nu-hoa-si-viet-tham-gia-trien-lam-tranh-o-dubai-20250214141220249.htm",
        "content": "Theo họa sĩ Vương Linh, cô muốn gửi gắm thông điệp về Việt Nam cũng giống như mùa xuân trong tranh đang ở thời điểm mạnh mẽ vươn mình về kinh tế, khẳng định vị thế trên bản đồ thế giới."
    },
    {
        "name": "4 họa sĩ Mỹ gốc Việt về nước thực hiện triển lãm \"Chào Việt Nam\"",
        "link": "https://dantri.com.vn/giai-tri/4-hoa-si-my-goc-viet-ve-nuoc-thuc-hien-trien-lam-chao-viet-nam-20250212165553290.htm",
        "content": "Triển lãm \"Chào Việt Nam\" không chỉ là cơ hội để các họa sĩ gốc Việt thể hiện góc nhìn nghệ thuật mà còn là hành trình tìm về cội nguồn qua từng nét cọ."
    },
    {
        "name": "Bộ Văn hóa yêu cầu Bắc Giang báo cáo vụ cháy chùa Làng Vẽ",
        "link": "https://dantri.com.vn/giai-tri/bo-van-hoa-yeu-cau-bac-giang-bao-cao-vu-chay-chua-lang-ve-20250210205506444.htm",
        "content": "Cục Di sản văn hóa, Bộ Văn hóa - Thể thao và Du lịch (VH-TT&DL) yêu cầu Sở VH-TT&DL Bắc Giang đề xuất phương án xử lý, bảo vệ di tích chùa Làng Vẽ."
    },
    {
        "name": "\"Phù thủy ánh sáng\" Xuân Trường: Ánh sáng đẹp không nằm ở cái đèn đắt tiền",
        "link": "https://dantri.com.vn/giai-tri/phu-thuy-anh-sang-xuan-truong-anh-sang-dep-khong-nam-o-cai-den-dat-tien-20250209102114219.htm",
        "content": "Đạo diễn Xuân Trường chia sẻ, ánh sáng cũng có sắc thái biểu cảm: Yêu thương, ghét bỏ và nỗi cô đơn… Bởi vậy, ánh sáng đẹp không chỉ dựa vào một cái đèn đắt tiền mà còn ở trí tưởng tượng của chủ thể."
    },
    {
        "name": "Hoa hậu Ngọc Hân tôn vinh áo dài Việt tại triển lãm ở Dubai",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-ngoc-han-ton-vinh-ao-dai-viet-tai-trien-lam-o-dubai-20250208133929617.htm",
        "content": "Hoa hậu Ngọc Hân tiếp tục hành trình tôn vinh vẻ đẹp văn hóa, truyền thống và lịch sử Việt Nam qua tà áo dài tại Dubai."
    },
    {
        "name": "Đại sứ các nước trải nghiệm thực hành tín ngưỡng thờ Mẫu của người Việt",
        "link": "https://dantri.com.vn/giai-tri/dai-su-cac-nuoc-trai-nghiem-thuc-hanh-tin-nguong-tho-mau-cua-nguoi-viet-20250208165617278.htm",
        "content": "Sự kiện \"Bảo vệ và phát huy giá trị thực hành tín ngưỡng thờ Mẫu Tam phủ của người Việt\" đã diễn ra ngày 7/2 tại đền Mẫu Phố Cò, TP Sông Công, Thái Nguyên với sự tham gia của 6 đại sứ các nước."
    },
    {
        "name": "Tết của nghệ sĩ xiếc, chèo: Đi diễn từ mùng 2, cát-xê cao gấp đôi",
        "link": "https://dantri.com.vn/tet-2025/tet-cua-nghe-si-xiec-cheo-di-dien-tu-mung-2-cat-xe-cao-gap-doi-20250125005323876.htm",
        "content": "Tuy không phải diễn giao thừa nhưng các nghệ sĩ ở các ngành nghệ thuật: Tuồng, chèo, xiếc... khai xuân khá sớm. Có những người ở quê mùng 1 Tết đã tất tả lên Hà Nội làm việc."
    },
    {
        "name": "Táo quân 2025: Khán giả khen \"đỉnh nóc\", nói Ngọc Hoàng \"gánh team\"",
        "link": "https://dantri.com.vn/giai-tri/tao-quan-2025-khan-gia-khen-dinh-noc-noi-ngoc-hoang-ganh-team-20250129003405005.htm",
        "content": "Ngay sau khi phát sóng, \"Táo quân\" nhận được sự chú ý của khán giả. Sự trở lại của dàn diễn viên gạo cội với nét diễn chân thực, duyên dáng đã khiến chương trình có điểm nhấn, được khen ngợi."
    },
    {
        "name": "Táo quân 2025: Nóng chuyện giao thông, bắt trend \"không trượt phát nào\"",
        "link": "https://dantri.com.vn/giai-tri/tao-quan-2025-nong-chuyen-giao-thong-bat-trend-khong-truot-phat-nao-20250129011254591.htm",
        "content": "\"Táo quân 2025\" đề cập đến vấn đề sáp nhập, tinh gọn, tăng phí phạt giao thông... Bên cạnh đó, nhiều câu nói đang lan tỏa trên mạng xã hội là một điểm nhấn của chương trình."
    },
    {
        "name": "Quang Hải, Ánh Viên chia sẻ câu chuyện truyền cảm hứng tại \"Hy vọng 2025\"",
        "link": "https://dantri.com.vn/giai-tri/quang-hai-anh-vien-chia-se-cau-chuyen-truyen-cam-hung-tai-hy-vong-2025-20250129001811000.htm",
        "content": "Nhiều câu chuyện truyền cảm hứng của các khách mời như: Vận động viên bơi lội Ánh Viên, cầu thủ Quang Hải, MC Khánh Vy… sẽ được chia sẻ trong chương trình truyền hình \"Hy vọng 2025\"."
    },
    {
        "name": "\"Con đường\": Chương trình xuyên giao thừa về di sản và khát vọng vươn mình",
        "link": "https://dantri.com.vn/giai-tri/con-duong-chuong-trinh-xuyen-giao-thua-ve-di-san-va-khat-vong-vuon-minh-20250128140054476.htm",
        "content": "Chương trình \"Chuyện cuối năm\" mang chủ đề \"Con đường\" của Đài PT-TH Hà Nội được phát sóng ngày 29 Tết với những câu chuyện về di sản và khát vọng vươn mình từ những địa danh lịch sử Hà Nội."
    },
    {
        "name": "NSƯT Thanh Tâm tham gia nhạc kịch kể về Bí thư đầu tiên của Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/nsut-thanh-tam-tham-gia-nhac-kich-ke-ve-bi-thu-dau-tien-cua-ha-noi-20250127011829027.htm",
        "content": "Nhạc kịch \"Lửa từ đất\" là tác phẩm nghệ thuật độc đáo, kể về hành trình cách mạng của Bí thư Hà Nội đầu tiên Nguyễn Ngọc Vũ. Tác phẩm có sự tham gia của NSƯT Thanh Tâm, Sao Mai Lê Việt Anh..."
    },
    {
        "name": "Tôn vinh văn hóa dân tộc qua Lễ hội \"Tết Việt Saitama 2025\"",
        "link": "https://dantri.com.vn/giai-tri/ton-vinh-van-hoa-dan-toc-qua-le-hoi-tet-viet-saitama-2025-20250126151349374.htm",
        "content": "Lễ hội \"Tết Việt Saitama 2025\" với chủ đề \"Tết quê hương trong lòng những người con xa xứ\" được tổ chức tại Nhật Bản mang nhiều ý nghĩa văn hóa và giá trị tôn vinh dân tộc."
    },
    {
        "name": "NSND Tự Long, đạo diễn Việt Tú chia sẻ ký ức ngày Tết",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tu-long-dao-dien-viet-tu-chia-se-ky-uc-ngay-tet-20250125212237583.htm",
        "content": "Là khách mời của chương trình \"Khách đến xông nhà\", NSND Tự Long và đạo diễn Việt Tú chia sẻ về ký ức ngày Tết, dạy con cách ứng xử trong ngày đầu năm mới."
    },
    {
        "name": "Niềm đam mê hội họa của nữ thiếu tá công an",
        "link": "https://dantri.com.vn/giai-tri/niem-dam-me-hoi-hoa-cua-nu-thieu-ta-cong-an-20250125160344008.htm",
        "content": "Với Thiếu tá, họa sĩ Hải Dương, mỗi bức tranh không chỉ đơn thuần là tác phẩm nghệ thuật mà còn là những hành trình cảm xúc mà người xem phải tự mình trải qua."
    },
    {
        "name": "Học viện Âm nhạc Quốc gia Việt Nam tăng cường hợp tác quốc tế",
        "link": "https://dantri.com.vn/giai-tri/hoc-vien-am-nhac-quoc-gia-viet-nam-tang-cuong-hop-tac-quoc-te-20250124174209909.htm",
        "content": "Những ngày đầu năm 2025, Học viện Âm nhạc Quốc gia Việt Nam đã ký kết hợp tác với Dàn nhạc Bohemia Praha (Cộng hòa Czech), Đại học Âm nhạc Frédéric Chopin (Ba Lan)."
    },
    {
        "name": "Dàn nghệ sĩ hùng hậu từ Bắc vào Nam diễn \"Gala cười 2025\"",
        "link": "https://dantri.com.vn/giai-tri/dan-nghe-si-hung-hau-tu-bac-vao-nam-dien-gala-cuoi-2025-20250124102155844.htm",
        "content": "\"Gala cười 2025\" với chủ đề \"Bật tiếng cười lên\" quy tụ dàn diễn viên hài hùng hậu từ Bắc vào Nam. Xen giữa các tiết mục hài là phần biểu diễn của nhiều ca sĩ nổi tiếng."
    },
    {
        "name": "NSND Thúy Hường, Thanh Thanh Hiền biểu diễn Lễ hội La Khê - Bia Bà 2025",
        "link": "https://dantri.com.vn/giai-tri/nsnd-thuy-huong-thanh-thanh-hien-bieu-dien-le-hoi-la-khe-bia-ba-2025-20250123090852740.htm",
        "content": "Lễ hội La Khê - Bia Bà 2025 có sự tham gia của nhiều nghệ sĩ nổi tiếng như: Danh ca Gia Linh, Thanh Thanh Hiền, NSND Thúy Hường…"
    },
    {
        "name": "Góc nhìn trẻ trung của Gen Z về nghệ thuật chèo, tuồng Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/goc-nhin-tre-trung-cua-gen-z-ve-nghe-thuat-cheo-tuong-viet-nam-20250122155004266.htm",
        "content": "Qua dự án \"Nét Việt Nam\", thế hệ Gen Z (những người sinh từ năm 1997 đến năm 2012) sẽ hiểu hơn về văn hóa truyền thống qua hành trình khám phá làng nghề, ẩm thực và nghệ thuật truyền thống."
    },
    {
        "name": "Nhà hát Kịch Hà Nội đón nhận Huân chương Lao động hạng Nhì",
        "link": "https://dantri.com.vn/giai-tri/nha-hat-kich-ha-noi-don-nhan-huan-chuong-lao-dong-hang-nhi-20250121191951182.htm",
        "content": "Đúng dịp kỷ niệm 65 năm ngày thành lập, Nhà hát Kịch Hà Nội vinh dự đón nhận Huân chương Lao động hạng Nhì. NSND Trung Hiếu, Giám đốc Nhà hát Kịch Hà Nội được tặng Huân chương Lao động hạng Ba."
    },
    {
        "name": "Loạt chương trình truyền hình Tết đặc sắc, đậm chất Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/loat-chuong-trinh-truyen-hinh-tet-dac-sac-dam-chat-ha-noi-20250121215826150.htm",
        "content": "Trong dịp Tết Nguyên đán, Đài Hà Nội sẽ mang đến loạt chương trình Tết đậm chất Hà Nội kéo dài 3 ngày liền từ 29 đến mùng 2 Tết (tức từ ngày 28/1 đến ngày 30/1)."
    },
    {
        "name": "Gần 1.500 em nhỏ biểu diễn tại chương trình \"Mùa xuân quê hương\"",
        "link": "https://dantri.com.vn/giai-tri/gan-1500-em-nho-bieu-dien-tai-chuong-trinh-mua-xuan-que-huong-20250121095602125.htm",
        "content": "Ngày 19/1, tại Cung Văn hóa Lao động Hữu Nghị Việt Xô, chương trình \"Mùa xuân quê hương\" đã diễn ra với sự tham gia biểu diễn của gần 1.500 em nhỏ."
    },
    {
        "name": "Đối thoại kiến trúc xuyên biên giới cùng GS.KTS Marco Casamonti",
        "link": "https://dantri.com.vn/giai-tri/doi-thoai-kien-truc-xuyen-bien-gioi-cung-gskts-marco-casamonti-20250121150345328.htm",
        "content": "Buổi tọa đàm mang đến những góc nhìn độc đáo về nghệ thuật kiến trúc, cũng như hành trình đầy cảm hứng thông qua các công trình mà kiến trúc sư lừng danh người Ý - GS.KTS Marco Casamonti đã thực hiện."
    },
    {
        "name": "Đến Văn Miếu - Quốc Tử Giám dịp Tết Nguyên đán, nghe bia đá \"kể chuyện\"",
        "link": "https://dantri.com.vn/giai-tri/den-van-mieu-quoc-tu-giam-dip-tet-nguyen-dan-nghe-bia-da-ke-chuyen-20250119183543823.htm",
        "content": "Thông qua trưng bày \"Bia đá kể chuyện\", công chúng tham quan sẽ có góc nhìn mới, gần gũi và đầy tính khám phá về bia tiến sĩ và giáo dục khoa cử nước ta."
    },
    {
        "name": "Hơn 400 người mặc cổ phục diễu hành trên phố Hà Nội mừng Tết Ất Tỵ 2025",
        "link": "https://dantri.com.vn/giai-tri/hon-400-nguoi-mac-co-phuc-dieu-hanh-tren-pho-ha-noi-mung-tet-at-ty-2025-20250119125820425.htm",
        "content": "Sáng 19/1, hơn 400 người mặc cổ phục đã diễu hành qua các di tích, danh thắng trong khu vực phố cổ và hồ Hoàn Kiếm, tạo không khí hân hoan, phấn khởi chào đón Tết Ất Tỵ 2025."
    },
    {
        "name": "Ra mắt chương trình dành cho khán giả gen Z - \"Thủ lĩnh sống xanh\"",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-chuong-trinh-danh-cho-khan-gia-gen-z-thu-linh-song-xanh-20250117165340884.htm",
        "content": "\"Thủ lĩnh sống xanh\" - chương trình lần đầu tiên ra mắt trên VTV3 - sẽ hướng tới đối tượng khán giả gen Z và truyền cảm hứng về thông điệp xanh."
    },
    {
        "name": "Liên đoàn Xiếc Việt Nam kỷ niệm 69 năm thành lập",
        "link": "https://dantri.com.vn/giai-tri/lien-doan-xiec-viet-nam-ky-niem-69-nam-thanh-lap-20250116195121271.htm",
        "content": "Tại Lễ kỷ niệm 69 năm ngày thành lập Liên đoàn Xiếc Việt Nam, các thế hệ nghệ sĩ gạo cội, những người đặt nền móng cho nghệ thuật xiếc Việt Nam đã có buổi hội tụ thân tình, ấm áp."
    },
    {
        "name": "Hình ảnh rồng bay sẽ xuất hiện tại \"Hòa nhạc ánh sáng - Chào năm mới 2025\"",
        "link": "https://dantri.com.vn/giai-tri/hinh-anh-rong-bay-se-xuat-hien-tai-hoa-nhac-anh-sang-chao-nam-moi-2025-20250115132125902.htm",
        "content": "Trong \"Hòa nhạc ánh sáng - Chào năm mới 2025\" tối 18/1, sẽ có 2.025 máy bay mini không người lái được sử dụng, tạo nhiều hình ảnh đẹp, trong đó có biểu tượng rồng bay lên."
    },
    {
        "name": "Điều đặc biệt ở Táo quân: Sốt vé như \"Anh trai\", 1 tỷ đồng/1 phút quảng cáo",
        "link": "https://dantri.com.vn/giai-tri/dieu-dac-biet-o-tao-quan-sot-ve-nhu-anh-trai-1-ty-dong1-phut-quang-cao-20250113012335006.htm",
        "content": "Lên sóng lần đầu tiên vào năm 2003, \"Táo quân\" là chương trình quen thuộc và được khán giả chờ đón mỗi dịp Tết đến Xuân về. Qua hơn 20 năm, ở \"Táo quân\" vẫn có những điều đặc biệt và thú vị riêng."
    },
    {
        "name": "Sở Văn hóa TPHCM gặp khó khăn khi dừng các cuộc thi hoa hậu vi phạm",
        "link": "https://dantri.com.vn/giai-tri/so-van-hoa-tphcm-gap-kho-khan-khi-dung-cac-cuoc-thi-hoa-hau-vi-pham-20250111162723097.htm",
        "content": "Tại Hội nghị tổng kết công tác nghệ thuật biểu diễn năm 2024, NSND Thanh Thúy - Phó Giám đốc Sở Văn hóa và Thể thao TPHCM - chia sẻ những trăn trở khi dừng cuộc thi người đẹp, hoa hậu vi phạm quy chế."
    },
    {
        "name": "NSƯT Quang Thắng khoe con gái tốt nghiệp đại học, coi vợ là \"nóc nhà\"",
        "link": "https://dantri.com.vn/giai-tri/nsut-quang-thang-khoe-con-gai-tot-nghiep-dai-hoc-coi-vo-la-noc-nha-20250111150805916.htm",
        "content": "\"Táo kinh tế\" Quang Thắng vừa chia sẻ hình ảnh con gái đầu tốt nghiệp đại học."
    },
    {
        "name": "Vở chèo \"Nước mắt Trạng Quỳnh\" ra mắt khán giả Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/vo-cheo-nuoc-mat-trang-quynh-ra-mat-khan-gia-ha-noi-20250111122718302.htm",
        "content": "Vở chèo không chỉ phơi bày nỗi oan ức và nước mắt của Trạng Quỳnh mà còn thể hiện tình yêu thương sâu sắc ông dành cho quê hương, đất nước."
    },
    {
        "name": "Nhạc kịch về Phật hoàng Trần Nhân Tông được viết trong 2 tuần",
        "link": "https://dantri.com.vn/giai-tri/nhac-kich-ve-phat-hoang-tran-nhan-tong-duoc-viet-trong-2-tuan-20250107145952633.htm",
        "content": "Tại Lễ kỷ niệm ngày Đức Phật thành đạo, các tăng, ni sinh đang tu học ở Học viện Phật giáo Việt Nam đã diễn vở nhạc kịch \"Đức vua hóa Phật\" với nhiều cảm xúc."
    },
    {
        "name": "NSND Như Quỳnh xúc động kể về ngày cuối đời của bố - NSƯT Tiêu Lang",
        "link": "https://dantri.com.vn/giai-tri/nsnd-nhu-quynh-xuc-dong-ke-ve-ngay-cuoi-doi-cua-bo-nsut-tieu-lang-20250107114126943.htm",
        "content": "NSND Như Quỳnh - con gái của NSƯT Tiêu Lang - chia sẻ rằng, bố bà ra đi thanh thản, không nuối tiếc điều gì. Nữ nghệ sĩ và gia đình đã báo hiếu, chăm sóc bố đến hơi thở cuối cùng."
    },
    {
        "name": "Nhiều suất quà Tết được trao cho những hoàn cảnh khó khăn tại Thái Nguyên",
        "link": "https://dantri.com.vn/giai-tri/nhieu-suat-qua-tet-duoc-trao-cho-nhung-hoan-canh-kho-khan-tai-thai-nguyen-20250108143429817.htm",
        "content": "Hội Chữ thập đỏ Hà Nội phối hợp với Hội Chữ thập đỏ tỉnh Thái Nguyên, Ban quản lý di tích đền Mẫu Phố Cò (TP Sông Công, tỉnh Thái Nguyên) tổ chức trao quà cho những hoàn cảnh khó khăn tại địa phương."
    },
    {
        "name": "Cục trưởng Nguyễn Phương Hòa nhận Huân chương Công trạng của Italy",
        "link": "https://dantri.com.vn/giai-tri/cuc-truong-nguyen-phuong-hoa-nhan-huan-chuong-cong-trang-cua-italy-20250107104836384.htm",
        "content": "TS Nguyễn Phương Hòa - Cục trưởng Cục Hợp tác quốc tế (Bộ VH-TT&DL) - vừa được vinh danh với Huân chương Công trạng của Cộng hòa Italy với những dấu ấn về hợp tác văn hóa giữa 2 nước."
    },
    {
        "name": "Gần 200.000 người tham gia sự kiện Tết của người Việt tại Nhật Bản",
        "link": "https://dantri.com.vn/giai-tri/gan-200000-nguoi-tham-gia-su-kien-tet-cua-nguoi-viet-tai-nhat-ban-20250107143823154.htm",
        "content": "Chương trình \"Xuân quê hương 2025\" với chủ đề \"Trái tim Việt Nam\" diễn ra tại thành phố Osaka, Nhật Bản, thu hút lượng người tham gia gấp đôi dự kiến."
    },
    {
        "name": "NSƯT Tiêu Lang - bố của NSND Như Quỳnh - qua đời ở tuổi 97",
        "link": "https://dantri.com.vn/giai-tri/nsut-tieu-lang-bo-cua-nsnd-nhu-quynh-qua-doi-o-tuoi-97-20250105104921351.htm",
        "content": "NSND Như Quỳnh cho phóng viên Dân trí biết, bố của bà - NSƯT Tiêu Lang - qua đời sáng 3/1 tại Hà Nội do tuổi cao, sức yếu."
    },
    {
        "name": "Chiêm ngưỡng 3 bảo vật quốc gia mới tại Hoàng thành Thăng Long",
        "link": "https://dantri.com.vn/giai-tri/chiem-nguong-3-bao-vat-quoc-gia-moi-tai-hoang-thanh-thang-long-20250104183910162.htm",
        "content": "Thủ tướng vừa quyết định công nhận 33 hiện vật, nhóm hiện vật là bảo vật quốc gia đợt 13 năm 2024. Trong đó, có 3 bộ sưu tập hiện vật từ Hoàng thành Thăng Long - Hà Nội."
    },
    {
        "name": "Hội Nhà văn Việt Nam thu hồi quyết định điều động ông Lương Ngọc An",
        "link": "https://dantri.com.vn/giai-tri/hoi-nha-van-viet-nam-thu-hoi-quyet-dinh-dieu-dong-ong-luong-ngoc-an-20250104162301867.htm",
        "content": "Ban chấp hành Hội Nhà văn Việt Nam vừa thu hồi quyết định điều động ông Lương Ngọc An làm Phó Tổng Biên tập tạp chí Nhà văn và Cuộc sống."
    },
    {
        "name": "Trải nghiệm nghệ thuật ghép gốm trên nền sơn mài với họa sĩ Tô Ngọc Trang",
        "link": "https://dantri.com.vn/giai-tri/trai-nghiem-nghe-thuat-ghep-gom-tren-nen-son-mai-voi-hoa-si-to-ngoc-trang-20250104160525970.htm",
        "content": "Triển lãm \"Chiêm bao\" của họa sĩ Tô Ngọc Trang trưng bày 26 bức chân dung người nổi tiếng ghép gốm trên nền sơn mài."
    },
    {
        "name": "NSND Lệ Ngọc nhận mình khó tính, kể chuyện rể Tây mê văn hóa Việt",
        "link": "https://dantri.com.vn/giai-tri/nsnd-le-ngoc-nhan-minh-kho-tinh-ke-chuyen-re-tay-me-van-hoa-viet-20250104002459911.htm",
        "content": "Chúng tôi hẹn gặp NSND Lệ Ngọc tại nhà bà ở phố Yên Phụ, Hà Nội. Khác với những vai diễn có số phận, tính cách ghê gớm trên sân khấu, ngoài đời nữ nghệ sĩ là một người thân thiện và vui vẻ…"
    },
    {
        "name": "Sở Văn hóa sẽ cùng đại gia Bắc Ninh tổ chức lễ công nhận ấn vàng là bảo vật",
        "link": "https://dantri.com.vn/giai-tri/so-van-hoa-se-cung-dai-gia-bac-ninh-to-chuc-le-cong-nhan-an-vang-la-bao-vat-20250103161342542.htm",
        "content": "Đại diện Sở Văn hóa - Thể thao và Du lịch Bắc Ninh cho biết, đơn vị này sẽ phối hợp cùng Bảo tàng Hoàng gia Nam Hồng tổ chức lễ công nhận ấn vàng là bảo vật quốc gia."
    },
    {
        "name": "Ấn vàng \"Hoàng đế chi bảo\" được công nhận là bảo vật quốc gia",
        "link": "https://dantri.com.vn/giai-tri/an-vang-hoang-de-chi-bao-duoc-cong-nhan-la-bao-vat-quoc-gia-20250103131433108.htm",
        "content": "Thủ tướng vừa quyết định công nhận 33 hiện vật, nhóm hiện vật là bảo vật quốc gia đợt 13 năm 2024, trong đó có ấn vàng \"Hoàng đế chi bảo\"."
    },
    {
        "name": "Nhà hát Cải lương Việt Nam mang \"Cành khế ngọt\" phục vụ khách du lịch",
        "link": "https://dantri.com.vn/giai-tri/nha-hat-cai-luong-viet-nam-mang-canh-khe-ngot-phuc-vu-khach-du-lich-20250101010631903.htm",
        "content": "Theo chủ trương của Bộ Văn hóa - Thể thao và Du lịch, vở diễn \"Cành khế ngọt\" sẽ là một sản phẩm văn hóa phục vụ công chúng Thủ đô và khách quốc tế đến với phố cổ Hà Nội."
    },
    {
        "name": "Trao giải cuộc thi sáng tác ca khúc đề tài dân tộc thiểu số",
        "link": "https://dantri.com.vn/giai-tri/trao-giai-cuoc-thi-sang-tac-ca-khuc-de-tai-dan-toc-thieu-so-20241231221640136.htm",
        "content": "Sáng 31/12, Lễ trao giải Cuộc thi sáng tác về đề tài dân tộc thiểu số năm 2024 được Bộ Văn hóa - Thể thao và Du lịch tổ chức tại Hà Nội."
    },
    {
        "name": "Hoa hậu Nguyễn Thanh Hà phát động cuộc thi vẽ tranh",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-nguyen-thanh-ha-phat-dong-cuoc-thi-ve-tranh-20241231094916886.htm",
        "content": "Ngày 30/12, Hoa hậu Môi trường Thế giới Nguyễn Thanh Hà cùng Hội Hữu nghị Việt Nam - Đông Nam Á chính thức khởi động cuộc thi vẽ tranh \"Thành phố xanh - Đẹp như trong tranh\" tại TPHCM."
    },
    {
        "name": "\"Kẹp hạt dẻ 2025\" sẽ mang vũ điệu cồng chiêng Tây Nguyên vào Nhà hát Lớn",
        "link": "https://dantri.com.vn/giai-tri/kep-hat-de-2025-se-mang-vu-dieu-cong-chieng-tay-nguyen-vao-nha-hat-lon-20241229135451240.htm",
        "content": "\"Kẹp hạt dẻ 2025 - Những vùng đất mộng mơ\", vở vũ kịch giao thoa giữa nghệ thuật phương Tây và Á Đông, sẽ được trình diễn tại Nhà hát Lớn, hứa hẹn mang đến những phút giây thư giãn cho khán giả."
    },
    {
        "name": "Nhạc sĩ Đỗ Hồng Quân được vinh danh tại cuộc thi \"Sống mãi với thời gian\"",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-do-hong-quan-duoc-vinh-danh-tai-cuoc-thi-song-mai-voi-thoi-gian-20241228173743910.htm",
        "content": "Tại lễ công bố các tác phẩm văn học, nghệ thuật được nghiệm thu tại cuộc phát động sáng tác với chủ đề \"Sống mãi với thời gian\", nhạc sĩ Đỗ Hồng Quân, nhà viết kịch Chu Thơm... đã được vinh danh."
    },
    {
        "name": "Dàn \"Anh trai vượt ngàn chông gai\" biểu diễn tại VTV Countdown 2025",
        "link": "https://dantri.com.vn/giai-tri/dan-anh-trai-vuot-ngan-chong-gai-bieu-dien-tai-vtv-countdown-2025-20241228163541549.htm",
        "content": "Chương trình VTV Countdown 2025 gồm các tiết mục nghệ thuật đặc sắc, quy tụ những nghệ sĩ nổi tiếng như: Thanh Lam, Tùng Dương, Soobin Hoàng Sơn, (S)TRONG Trọng Hiếu, ST Sơn Thạch…"
    },
    {
        "name": "Thanh Hóa: Phát huy giá trị di sản văn hóa tâm linh, thu hút khách du lịch",
        "link": "https://dantri.com.vn/giai-tri/thanh-hoa-phat-huy-gia-tri-di-san-van-hoa-tam-linh-thu-hut-khach-du-lich-20241227164737084.htm",
        "content": "Di tích đền Chầu Đệ Tứ (xã Hà Ngọc, huyện Hà Trung, tỉnh Thanh Hóa) là địa danh khí thiêng hội tụ, sơn thủy hữu tình. Đền là một trong những điểm du lịch tâm linh của tỉnh."
    },
    {
        "name": "Diva Mỹ Linh khen ngợi Dương Cầm sau đêm diễn \"Giấc mơ Chí Phèo\"",
        "link": "https://dantri.com.vn/giai-tri/diva-my-linh-khen-ngoi-duong-cam-sau-dem-dien-giac-mo-chi-pheo-20241226004733149.htm",
        "content": "Sau đêm nhạc kịch \"Giấc mơ Chí Phèo\", nhạc sĩ Dương Cầm - Tổng đạo diễn và Giám đốc âm nhạc vở diễn - đã nhận được nhiều khen ngợi vì cách dàn dựng và âm nhạc cho tác phẩm."
    },
    {
        "name": "Nghệ sĩ múa rối mời khách Tây ở lại ăn cơm, kể ám ảnh của con trai về nghề",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-mua-roi-moi-khach-tay-o-lai-an-com-ke-am-anh-cua-con-trai-ve-nghe-20241222012523297.htm",
        "content": "Ít ai nghĩ rằng, trong con ngõ nhỏ, ngoằn ngòeo của Hà Nội lại có một sân khấu múa rối nước thu nhỏ của nghệ sĩ Phan Thanh Liêm. Nơi đây là địa chỉ quen thuộc của nhiều khách Tây đến Việt Nam…"
    },
    {
        "name": "Họa sĩ nhí Đức Long bán tranh, góp sức xây trường cho học sinh vùng cao",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-nhi-duc-long-ban-tranh-gop-suc-xay-truong-cho-hoc-sinh-vung-cao-20241221222229025.htm",
        "content": "Các bức tranh được trưng bày tại triển lãm \"Thần linh và ác quỷ\" của họa sĩ 10 tuổi được vẽ chủ yếu bằng chất liệu Acrylic, sơn dầu với nhiều kích thước khác nhau."
    },
    {
        "name": "Nhà hát Tuổi trẻ dựng lại sân khấu từng giúp nhiều nghệ sĩ... đổi đời",
        "link": "https://dantri.com.vn/giai-tri/nha-hat-tuoi-tre-dung-lai-san-khau-tung-giup-nhieu-nghe-si-doi-doi-20241220181608063.htm",
        "content": "Sân khấu Gạch ở công viên Thống Nhất từng là kỷ niệm đẹp của nhiều nghệ sĩ. Chính từ nơi biểu diễn này nhiều người đã sống sung túc, mua xe, mua vàng từ cát-xê."
    },
    {
        "name": "Họa sĩ Phạm Hồng Minh vẽ tranh trình diễn đấu giá từ thiện",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-pham-hong-minh-ve-tranh-trinh-dien-dau-gia-tu-thien-20241220160337284.htm",
        "content": "Được mệnh danh là người tiên phong cho bộ môn nghệ thuật vẽ tranh trình diễn tại Việt Nam, Phạm Hồng Minh đã hoàn thành tiết mục đặc sắc với tác phẩm nghệ thuật được đấu giá ủng hộ quỹ từ thiện."
    },
    {
        "name": "Chiếc đế giày và đơn xin nhập ngũ viết bằng máu gây xúc động ở triển lãm",
        "link": "https://dantri.com.vn/giai-tri/chiec-de-giay-va-don-xin-nhap-ngu-viet-bang-mau-gay-xuc-dong-o-trien-lam-20241219175105186.htm",
        "content": "Rất nhiều hình ảnh, câu chuyện xúc động thời chiến đã được kể lại trong triển lãm \"Ký ức và niềm tin\"."
    },
    {
        "name": "Trần Nhật Thăng: Kết hợp hội họa với điêu khắc trong triển lãm \"Thời gian\"",
        "link": "https://dantri.com.vn/giai-tri/tran-nhat-thang-ket-hop-hoi-hoa-voi-dieu-khac-trong-trien-lam-thoi-gian-20241219105631828.htm",
        "content": "Triển lãm \"Thời gian\" trưng bày 80 tác phẩm trừu tượng diễn đạt thế giới tinh thần của họa sĩ Trần Nhật Thăng, kết hợp với khung gỗ mang đậm tính điêu khắc từ Tùng Lê."
    },
    {
        "name": "Nhiều chương trình, phóng sự ý nghĩa về Quân đội nhân dân Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nhieu-chuong-trinh-phong-su-y-nghia-ve-quan-doi-nhan-dan-viet-nam-20241219150808211.htm",
        "content": "Đài Truyền hình Việt Nam phát sóng loạt chương trình nghệ thuật đặc sắc nhân dịp kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 - 22/12/2024)."
    },
    {
        "name": "Phóng viên Dân trí đạt giải A cuộc thi ảnh \"Chân dung người chiến sĩ\"",
        "link": "https://dantri.com.vn/giai-tri/phong-vien-dan-tri-dat-giai-a-cuoc-thi-anh-chan-dung-nguoi-chien-si-20241216203208607.htm",
        "content": "Phóng viên báo Dân trí đạt 1 giải A ảnh đơn, 1 giải B và 1 giải Khuyến khích ảnh bộ tại cuộc thi ảnh \"Chân dung người chiến sĩ\"."
    },
    {
        "name": "NSND Lệ Ngọc nhận giải Cống hiến ở Liên hoan Sân khấu Trung Quốc - ASEAN",
        "link": "https://dantri.com.vn/giai-tri/nsnd-le-ngoc-nhan-giai-cong-hien-o-lien-hoan-san-khau-trung-quoc-asean-20241129000950594.htm",
        "content": "NSND Lệ Ngọc vừa được trao giải Cống hiến cho những đóng góp xuất sắc tại Liên hoan Sân khấu Trung Quốc - ASEAN lần thứ 11."
    },
    {
        "name": "Thứ trưởng Bộ Văn hóa: \"Người làm về di sản phải có kiến thức đa ngành\"",
        "link": "https://dantri.com.vn/giai-tri/thu-truong-bo-van-hoa-nguoi-lam-ve-di-san-phai-co-kien-thuc-da-nganh-20241215092847775.htm",
        "content": "Ông Hoàng Đạo Cương - Thứ trưởng Bộ VH-TT&DL - cho biết, những chuyên gia làm công tác di sản cần thấu hiểu và có kiến thức liên ngành, đa ngành về lĩnh vực mình phụ trách."
    },
    {
        "name": "Trăn trở của các nghệ sĩ xiếc Hà Nội khi làm \"Đám cưới chuột\"",
        "link": "https://dantri.com.vn/giai-tri/tran-tro-cua-cac-nghe-si-xiec-ha-noi-khi-lam-dam-cuoi-chuot-20241214004247878.htm",
        "content": "Vở diễn \"Đám cưới chuột\" có sự tham gia của gần 30 nghệ sĩ xiếc, diễn viên múa, nhạc sĩ và đội ngũ biên đạo tài năng hứa hẹn mang đến cho khán giả nhiều cảm xúc."
    },
    {
        "name": "NSND Thúy Cải mang giai điệu Kinh Bắc đến Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/nsnd-thuy-cai-mang-giai-dieu-kinh-bac-den-ha-noi-20241214103545134.htm",
        "content": "Chương trình dân ca quan họ Bắc Ninh \"Âm sắc miền quan họ\" có sự tham gia của NSND Thúy Hường, NSND Thúy Cải sẽ mang đến cho khán giả Thủ đô những làn điệu đậm chất Kinh Bắc."
    },
    {
        "name": "Triển lãm tranh về hoa cỏ và những khu vườn thơ mộng",
        "link": "https://dantri.com.vn/giai-tri/trien-lam-tranh-ve-hoa-co-va-nhung-khu-vuon-tho-mong-20241213081438120.htm",
        "content": "Triển lãm trưng bày 32 tranh sơn mài với các đề tài phong phú được họa sĩ Nguyễn Hải Nam sáng tác trong 10 năm gần đây."
    },
    {
        "name": "Trưng bày \"Gan vàng dạ sắt\" tri ân các vị tướng Quân đội nhân dân",
        "link": "https://dantri.com.vn/giai-tri/trung-bay-gan-vang-da-sat-tri-an-cac-vi-tuong-quan-doi-nhan-dan-20241212183013890.htm",
        "content": "Nhiều hình ảnh, tư liệu về quá trình đấu tranh của dân tộc, được trưng bày tại Nhà tù Hỏa Lò với chủ để \"Gan vàng dạ sắt\" khiến người xem xúc động."
    },
    {
        "name": "Tia-Thủy Nguyễn lần đầu dùng thủy tinh tái chế cho tác phẩm nghệ thuật",
        "link": "https://dantri.com.vn/giai-tri/tia-thuy-nguyen-lan-dau-dung-thuy-tinh-tai-che-cho-tac-pham-nghe-thuat-20241211171518009.htm",
        "content": "Nghệ sĩ Tia-Thủy Nguyễn gây chú ý khi tổ chức triển lãm \"Burdening Dream - Tôi gánh giấc mơ tôi\" từ ngày 10/12/2024 đến ngày 1/3/2025 tại Monaco."
    },
    {
        "name": "Khởi động cuộc thi \"Tìm kiếm Đại sứ văn hóa Việt Nam quốc tế\"",
        "link": "https://dantri.com.vn/giai-tri/khoi-dong-cuoc-thi-tim-kiem-dai-su-van-hoa-viet-nam-quoc-te-20241211095326092.htm",
        "content": "Vòng tuyển chọn thí sinh cho cuộc thi \"Tìm kiếm Đại sứ văn hóa Việt Nam quốc tế\" vừa diễn ra tại Trường Liên cấp Việt - Úc (Hà Nội). Ban tổ chức đã chọn ra 100 gương mặt xuất sắc vào vòng trong."
    },
    {
        "name": "NSƯT Như Huỳnh tự hào khi hóa thân thành Thái hậu Dương Vân Nga",
        "link": "https://dantri.com.vn/giai-tri/nsut-nhu-huynh-tu-hao-khi-hoa-than-thanh-thai-hau-duong-van-nga-20241209123324552.htm",
        "content": "Trong đêm khai mạc \"Festival Ninh Bình lần thứ III năm 2024\", NSƯT Như Huỳnh đã gây ấn tượng với khán giả khi hóa thân thành Thái hậu Dương Vân Nga."
    },
    {
        "name": "Hơn 60 tác phẩm đương đại trưng bày trong triển lãm \"Dệt phối cảnh\"",
        "link": "https://dantri.com.vn/giai-tri/hon-60-tac-pham-duong-dai-trung-bay-trong-trien-lam-det-phoi-canh-20241208012805108.htm",
        "content": "Ngày 7/12, triển lãm \"Dệt phối cảnh\" của 2 nghệ sĩ Rosemarie Trockel và Lại Diệu Hà chính thức khai mạc, mang đến nhiều cảm xúc cho khán giả."
    },
    {
        "name": "Lễ hội Vía Bà Chúa Xứ núi Sam được UNESCO ghi danh là Di sản văn hóa",
        "link": "https://dantri.com.vn/giai-tri/le-hoi-via-ba-chua-xu-nui-sam-duoc-unesco-ghi-danh-la-di-san-van-hoa-20241206162839312.htm",
        "content": "Di sản Lễ hội Vía Bà Chúa Xứ núi Sam (An Giang) của Việt Nam đã chính thức được UNESCO ghi danh vào Danh sách Di sản văn hóa phi vật thể đại diện của nhân loại."
    },
    {
        "name": "Giải Mai Vàng 2024: \"Anh trai say hi\" thống lĩnh nhiều hạng mục đề cử",
        "link": "https://dantri.com.vn/giai-tri/giai-mai-vang-2024-anh-trai-say-hi-thong-linh-nhieu-hang-muc-de-cu-20241206103059955.htm",
        "content": "Với sức hút lớn và thành công, chương trình \"Anh trai say hi\" và \"Anh trai vượt ngàn chông gai\" đã nhận nhiều đề cử trong các hạng mục của giải Mai Vàng lần thứ 30-2024."
    },
    {
        "name": "Khai mạc triển lãm nghệ thuật \"Họa Cam Thảnh Cảm\"",
        "link": "https://dantri.com.vn/giai-tri/khai-mac-trien-lam-nghe-thuat-hoa-cam-thanh-cam-20241203114004523.htm",
        "content": "Sáng 3/12, triển lãm \"Họa Cam Thảnh Cảm\" thuộc dự án thiện nguyện \"Màu da cam\" được khai mạc tại Trung tâm Nghệ thuật Area 75 - Art & Auction (Hà Nội)."
    },
    {
        "name": "Xạ thủ Hoàng Xuân Vinh là nhân vật trong \"Tấm gương bình dị mà cao quý\"",
        "link": "https://dantri.com.vn/giai-tri/xa-thu-hoang-xuan-vinh-la-nhan-vat-trong-tam-guong-binh-di-ma-cao-quy-20241202175005099.htm",
        "content": "Những vị tướng nổi tiếng như: Đại tướng Phạm Văn Trà, Trung tướng Nguyễn Quốc Thước, Đại tá - xạ thủ Hoàng Xuân Vinh… sẽ được vinh danh trong \"Những tấm gương bình dị mà cao quý\" tới đây."
    },
    {
        "name": "Nghệ nhân ẩm thực Ánh Tuyết: \"Các vị khách quốc tế rất thích phở Hà Nội\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-nhan-am-thuc-anh-tuyet-cac-vi-khach-quoc-te-rat-thich-pho-ha-noi-20241201164556061.htm",
        "content": "Tại tọa đàm \"Bảo vệ và phát huy giá trị di sản văn hóa phi vật thể phở Hà Nội\", nghệ nhân Ánh Tuyết và Bùi Thị Sương chia sẻ kỷ niệm của các vị khách quốc tế về món ăn này."
    },
    {
        "name": "\"Carmen\" và \"Giấc mơ Chí Phèo\" đoạt giải xuất sắc tại Liên hoan Ca múa nhạc",
        "link": "https://dantri.com.vn/giai-tri/carmen-va-giac-mo-chi-pheo-doat-giai-xuat-sac-tai-lien-hoan-ca-mua-nhac-20241201174454823.htm",
        "content": "Vở nhạc kịch \"Giấc mơ Chí Phèo\" của Nhà hát Ca múa nhạc Thăng Long và vở diễn \"Carmen\" của Nhà hát Nhạc Vũ kịch Việt Nam vừa được trao giải xuất sắc tại Liên hoan Ca múa nhạc toàn quốc năm 2024."
    },
    {
        "name": "Tiết lộ chuyện ít người biết về công chúa Huyền Trân",
        "link": "https://dantri.com.vn/giai-tri/tiet-lo-chuyen-it-nguoi-biet-ve-cong-chua-huyen-tran-20241201021106413.htm",
        "content": "Tại hội thảo khoa học \"Huyền Trân công chúa: Cuộc đời và giai thoại\", nhiều nhà văn hóa, khách mời đã chia sẻ những câu chuyện, nghiên cứu sử học về Huyền Trân - con gái của vua Trần Nhân Tông."
    },
    {
        "name": "Tranh hiếm của Nguyễn Tư Nghiêm, Đỗ Xuân Doãn tại triển lãm ở TPHCM",
        "link": "https://dantri.com.vn/giai-tri/tranh-hiem-cua-nguyen-tu-nghiem-do-xuan-doan-tai-trien-lam-o-tphcm-20241130120323918.htm",
        "content": "Triển lãm \"Khoảnh khắc mùa thu\" tại TPHCM giới thiệu tranh của nhiều cố danh họa như Nguyễn Tư Nghiêm, Trần Lưu Hậu, Đỗ Xuân Doãn và họa sĩ Lê Võ Tuân."
    },
    {
        "name": "29 tác phẩm được trao giải Festival Mỹ thuật trẻ lần thứ 7",
        "link": "https://dantri.com.vn/giai-tri/29-tac-pham-duoc-trao-giai-festival-my-thuat-tre-lan-thu-7-20241129222122471.htm",
        "content": "5 tháng sau khi phát động, Ban tổ chức Festival Mỹ thuật trẻ lần thứ 7 đã tuyển chọn và trao giải cho 29 tác phẩm xuất sắc."
    },
    {
        "name": "Công diễn vở nhạc kịch \"Khát vọng đỏ\"",
        "link": "https://dantri.com.vn/giai-tri/cong-dien-vo-nhac-kich-khat-vong-do-20241127142554272.htm",
        "content": "Trường Đại học Văn hóa Nghệ thuật Quân đội phối hợp với Nhà hát Nhạc Vũ Kịch Việt Nam dàn dựng vở nhạc kịch \"Khát vọng đỏ\" về đề tài người lính."
    },
    {
        "name": "Trưng bày 100 bức ảnh chân dung phụ nữ Tây Bắc trên giấy dó",
        "link": "https://dantri.com.vn/giai-tri/trung-bay-100-buc-anh-chan-dung-phu-nu-tay-bac-tren-giay-do-20241127143210504.htm",
        "content": "Đến triển lãm \"Tây Park - Ngàn\" của nhiếp ảnh gia Nguyễn Thanh Tuấn, công chúng được thưởng lãm 100 bức chân dung chủ yếu là phụ nữ vùng cao của 6 tỉnh Tây Bắc."
    },
    {
        "name": "Hàng nghìn người dự khai mạc Festival Ninh Bình \"Dòng chảy di sản\"",
        "link": "https://dantri.com.vn/giai-tri/hang-nghin-nguoi-du-khai-mac-festival-ninh-binh-dong-chay-di-san-20241125105315262.htm",
        "content": "Festival Ninh Bình với hành trình kết nối quá khứ, hiện tại và tương lai, xuôi theo dòng chảy thiên niên kỷ của lịch sử đất nước, tôn vinh giá trị di sản văn hóa, kiến trúc độc đáo của dân tộc."
    },
    {
        "name": "Quốc hội đồng ý quy định mới về hồi hương cổ vật ở Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/quoc-hoi-dong-y-quy-dinh-moi-ve-hoi-huong-co-vat-o-viet-nam-20241124094925799.htm",
        "content": "Trong chương trình Kỳ họp thứ 8, Quốc hội đã chính thức thông qua Luật Di sản văn hóa, trong đó có điều luật về hồi hương cổ vật từ nước ngoài về Việt Nam."
    },
    {
        "name": "Nghệ sĩ Trà My đưa chất liệu dân gian vào đêm nghệ thuật \"Về miền đỗ quyên\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-tra-my-dua-chat-lieu-dan-gian-vao-dem-nghe-thuat-ve-mien-do-quyen-20241123135344312.htm",
        "content": "Chương trình \"Về miền đỗ quyên\" nằm trong khuôn khổ Lễ hội Putaleng ở Tam Đường, Lai Châu do nghệ sĩ Trà My làm Tổng đạo diễn, mang đến nhiều tiết mục mãn nhãn, đậm văn hóa Việt Nam."
    },
    {
        "name": "Tiết lộ những đại cảnh tại khai mạc Festival Ninh Bình năm 2024",
        "link": "https://dantri.com.vn/giai-tri/tiet-lo-nhung-dai-canh-tai-khai-mac-festival-ninh-binh-nam-2024-20241123144338053.htm",
        "content": "Nhiều tiết mục, bối cảnh hoành tráng được chuẩn bị để sẵn sàng chào đón du khách trong nước và quốc tế tại Festival Ninh Bình lần thứ III năm 2024"
    },
    {
        "name": "Nữ nhiếp ảnh gia chụp gần 10.000 ảnh mặt trời tổ chức triển lãm ở TPHCM",
        "link": "https://dantri.com.vn/giai-tri/nu-nhiep-anh-gia-chup-gan-10000-anh-mat-troi-to-chuc-trien-lam-o-tphcm-20241123102651080.htm",
        "content": "Nhiếp ảnh gia Hoàng Thị Bích Thảo tổ chức triển lãm \"Nguồn sống\", mang đến một góc nhìn độc đáo về hành trình biến đổi không ngừng của mặt trời."
    },
    {
        "name": "NSND Phạm Phương Thảo ngồi \"ghế nóng\" Liên hoan Ca múa nhạc 2024",
        "link": "https://dantri.com.vn/giai-tri/nsnd-pham-phuong-thao-ngoi-ghe-nong-lien-hoan-ca-mua-nhac-2024-20241122143317096.htm",
        "content": "NSND Phạm Phương Thảo là một trong những giám khảo tại Liên hoan Ca múa nhạc 2024 đợt 1 diễn ra tại Vĩnh Phúc."
    },
    {
        "name": "Tìm hiểu văn hóa Phật giáo qua triển lãm \"Sáng đạo trong đời\"",
        "link": "https://dantri.com.vn/giai-tri/tim-hieu-van-hoa-phat-giao-qua-trien-lam-sang-dao-trong-doi-20241121201733730.htm",
        "content": "Triển lãm \" Sáng đạo trong đời\" quy tụ 51 tác phẩm độc đáo của 12 nghệ sĩ tài hoa trong lĩnh vực hội họa, mở ra một không gian nghệ thuật lan tỏa truyền thống văn hóa và ý nghĩa của Phật giáo."
    },
    {
        "name": "Trường Cán bộ quản lý Văn hóa, Thể thao nhận Huân chương lao động hạng nhất",
        "link": "https://dantri.com.vn/giai-tri/truong-can-bo-quan-ly-van-hoa-the-thao-nhan-huan-chuong-lao-dong-hang-nhat-20241120105726799.htm",
        "content": "Ngày 19/11, Trường Cán bộ quản lý Văn hóa, Thể thao và Du lịch long trọng tổ chức đón nhận Huân chương lao động hạng nhất."
    },
    {
        "name": "Nhiều bức chân dung phụ nữ vùng cao được trưng bày tại \"Tây Park - Ngàn\"",
        "link": "https://dantri.com.vn/giai-tri/nhieu-buc-chan-dung-phu-nu-vung-cao-duoc-trung-bay-tai-tay-park-ngan-20241119153023319.htm",
        "content": "Tại triển lãm \" Tây Park - Ngàn\", công chúng sẽ được thưởng thức 100 bức chân dung chủ yếu là phụ nữ vùng cao của 6 tỉnh Tây Bắc do nhiếp ảnh gia Nguyễn Thanh Tuấn thực hiện."
    },
    {
        "name": "Người dân Brazil nặn tò he hình quả bóng, say sưa xem võ cổ truyền Việt",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dan-brazil-nan-to-he-hinh-qua-bong-say-sua-xem-vo-co-truyen-viet-20241118121820342.htm",
        "content": "Những câu chuyện dân gian, màn trình diễn nghệ thuật truyền thống, không gian phố cổ dẫn dắt công chúng Brazil vào hành trình khám phá văn hóa Việt đầy cuốn hút."
    },
    {
        "name": "Tranh của Tô Ngọc Vân, Trần Văn Cẩn tạo cảm hứng cho bộ sưu tập lụa",
        "link": "https://dantri.com.vn/giai-tri/tranh-cua-to-ngoc-van-tran-van-can-tao-cam-hung-cho-bo-suu-tap-lua-20241116103958449.htm",
        "content": "Bộ sưu tập lụa lấy cảm hứng từ 9 bảo vật quốc gia của Bảo tàng Mỹ thuật Việt Nam đã mang đến một dấu ấn mới trong nghệ thuật thời trang và văn hóa Việt Nam."
    },
    {
        "name": "116 huy chương được trao tại Liên hoan Cải lương toàn quốc năm 2024",
        "link": "https://dantri.com.vn/giai-tri/116-huy-chuong-duoc-trao-tai-lien-hoan-cai-luong-toan-quoc-nam-2024-20241116110903282.htm",
        "content": "Tối 15/11, Liên hoan Cải lương toàn quốc năm 2024 chính thức bế mạc tại Trung tâm Văn hóa thành phố Cần Thơ, đánh dấu thành công của một kỳ liên hoan sôi động, chất lượng."
    },
    {
        "name": "Nghệ thuật truyền thống thời 4.0: Tuồng, chèo có thắng K-pop?",
        "link": "https://dantri.com.vn/giai-tri/nghe-thuat-truyen-thong-thoi-40-tuong-cheo-co-thang-k-pop-20241112023051398.htm",
        "content": "Theo Bộ Văn hóa - Thể thao và Du lịch (VH-TT&DL), khán giả trẻ thích các hình thức giải trí hiện đại như: Gameshow, nhạc pop… khiến nghệ thuật truyền thống không còn chiếm lĩnh vị trí độc tôn."
    },
    {
        "name": "Tác giả Ấn Độ mang triết lý độc hành vào sách và triển lãm cá nhân",
        "link": "https://dantri.com.vn/giai-tri/tac-gia-an-do-mang-triet-ly-doc-hanh-vao-sach-va-trien-lam-ca-nhan-20241114193852410.htm",
        "content": "Tại triển lãm \"Độc hành\" và buổi ra mắt sách cùng tên, nhà sư, học giả Phật giáo Venerable Tenzin Priyadarshi Rinpoche đã chia sẻ nhiều về hành trình chiêm nghiệm và sáng tác của mình."
    },
    {
        "name": "Tiết lộ bất ngờ về bức tranh vua Hàm Nghi vẽ khi bị lưu đày ở Algeria",
        "link": "https://dantri.com.vn/giai-tri/tiet-lo-bat-ngo-ve-buc-tranh-vua-ham-nghi-ve-khi-bi-luu-day-o-algeria-20241112164840729.htm",
        "content": "Bức tranh \"Những sườn đồi ở Deli Ibrahim\" (Algiers) của vua Hàm Nghi vẽ khi bị lưu đày vừa được hậu duệ của ông hiến tặng cho Bảo tàng Mỹ thuật Việt Nam."
    },
    {
        "name": "NSƯT Trần Đại Mý vở \"Nghêu, Sò, Ốc, Hến\" qua đời ở tuổi 62",
        "link": "https://dantri.com.vn/giai-tri/nsut-tran-dai-my-vo-ngheu-so-oc-hen-qua-doi-o-tuoi-62-20241111224924727.htm",
        "content": "NSƯT Trần Đại Mý - người đóng vai Thầy Nghêu trong vở \"Nghêu, Sò, Ốc, Hến\" - qua đời do bệnh hiểm nghèo, hưởng thọ 62 tuổi."
    },
    {
        "name": "Đại sứ đặc biệt giúp lan tỏa giá trị văn hóa Việt Nam ra thế giới",
        "link": "https://dantri.com.vn/giai-tri/dai-su-dac-biet-giup-lan-toa-gia-tri-van-hoa-viet-nam-ra-the-gioi-20241111002935349.htm",
        "content": "Thứ trưởng Bộ VH-TT&DL Trịnh Thị Thủy cho biết, mỗi doanh nghiệp sẽ là những đại sứ quảng bá giá trị văn hóa, con người Việt Nam ra thế giới, lan tỏa \"sức mạnh mềm\" của văn hóa Việt Nam."
    },
    {
        "name": "Vở rối nước \"Hoàng đế cờ lau\" giành Huy chương vàng",
        "link": "https://dantri.com.vn/giai-tri/vo-roi-nuoc-hoang-de-co-lau-gianh-huy-chuong-vang-20241110215843622.htm",
        "content": "Nhà hát múa rối Thăng Long nhận được 6 Huy chương vàng, 4 Huy chương bạc và 1 Giải đặc biệt \"Tạo hình rối cạn - rối nước\" tại Liên hoan Sân khấu Hà Nội mở rộng năm 2024."
    },
    {
        "name": "Trưng bày bản sao bức tranh \"Vỏ tương lai\" tại LHP Quốc tế Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/trung-bay-ban-sao-buc-tranh-vo-tuong-lai-tai-lhp-quoc-te-ha-noi-20241110175714144.htm",
        "content": "\"Vỏ tương lai\" - bức tranh mang thông điệp bảo vệ môi trường, được xem làm thay đổi thế giới của họa sĩ Nguyễn Thị Kim Đức - đã được trưng bày bản in trong khuôn khổ LHP Quốc tế Hà Nội lần thứ VII."
    },
    {
        "name": "200 tác phẩm được trưng bày tại triển lãm gốm \"Hiện Linh\"",
        "link": "https://dantri.com.vn/giai-tri/200-tac-pham-duoc-trung-bay-tai-trien-lam-gom-hien-linh-20241110185406214.htm",
        "content": "Triển lãm gốm \"Hiện Linh\" trưng bày gần 200 tác phẩm lần đầu được ra mắt của Giáo sư, họa sĩ Ngô Xuân Bính. Trong đó, có những tác phẩm nặng tới hàng tấn."
    },
    {
        "name": "Họa sĩ Nguyễn Lê Anh vẽ tranh sơn dầu qua những ký ức",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-nguyen-le-anh-ve-tranh-son-dau-qua-nhung-ky-uc-20241109020757713.htm",
        "content": "Nam họa sĩ cho biết, anh đam mê vẽ tranh sơn dầu vì tính chất bền vững qua thời gian cũng như khả năng biểu cảm đa dạng của loại tranh này."
    },
    {
        "name": "Nhà hát Kịch Hà Nội nhận \"cơn mưa\" giải thưởng tại Liên hoan Sân khấu",
        "link": "https://dantri.com.vn/giai-tri/nha-hat-kich-ha-noi-nhan-con-mua-giai-thuong-tai-lien-hoan-san-khau-20241110022527330.htm",
        "content": "Tại Liên hoan Sân khấu Hà Nội mở rộng năm 2024, Nhà hát Kịch Hà Nội nhận giải vàng với vở \"Khoảng trống\". Bên cạnh đó, nhiều nghệ sĩ của nhà hát giành được huy chương cá nhân."
    },
    {
        "name": "Triển lãm pha lê siêu thực độc đáo mở cửa tự do tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/trien-lam-pha-le-sieu-thuc-doc-dao-mo-cua-tu-do-tai-ha-noi-20241109185913673.htm",
        "content": "Đến với triển lãm, công chúng có cơ hội được chiêm ngưỡng những tác phẩm siêu thực nổi tiếng của họa sĩ René Magritte."
    },
    {
        "name": "Tác giả 80 tuổi vẽ tranh cổ động kỷ niệm Ngày thành lập Quân đội nhân dân",
        "link": "https://dantri.com.vn/giai-tri/tac-gia-80-tuoi-ve-tranh-co-dong-ky-niem-ngay-thanh-lap-quan-doi-nhan-dan-20241109011047590.htm",
        "content": "Sau 9 tháng phát động, Ban tổ chức Cuộc vận động sáng tác tranh cổ động đã đã nhận được sự tham gia của 728 tác giả, ở các lứa tuổi khác nhau."
    },
    {
        "name": "Hà Nội hội tụ nhiều tài nguyên văn hóa có bề dày lịch sử",
        "link": "https://dantri.com.vn/giai-tri/ha-noi-hoi-tu-nhieu-tai-nguyen-van-hoa-co-be-day-lich-su-20241109110926310.htm",
        "content": "Tọa đàm \"Truyền thống - Văn hiến - Mạch dẫn không gian sáng tạo đương đại\" vừa được tổ chức tại Bảo tàng Hà Nội với sự tham dự của nhiều chuyên gia văn hóa."
    },
    {
        "name": "Bộ Văn hóa lý giải việc Liên hoan hát Then, đàn Tính tổ chức tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/bo-van-hoa-ly-giai-viec-lien-hoan-hat-then-dan-tinh-to-chuc-tai-ha-noi-20241108015129955.htm",
        "content": "Đại diện Bộ VH-TT&DL cho biết, Liên hoan Nghệ thuật hát Then, đàn Tính các dân tộc Tày, Nùng, Thái lần thứ VII diễn ra tại Hà Nội sẽ góp phần quảng bá văn hóa và du lịch."
    },
    {
        "name": "NSƯT Kiều Minh Hiếu thay NSND Xuân Bắc điều hành Nhà hát Kịch Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nsut-kieu-minh-hieu-thay-nsnd-xuan-bac-dieu-hanh-nha-hat-kich-viet-nam-20241107233558174.htm",
        "content": "Sau khi NSND Xuân Bắc làm Cục trưởng Cục Nghệ thuật biểu diễn, NSƯT Kiều Minh Hiếu sẽ đảm nhận nhiệm vụ điều hành Nhà hát Kịch Việt Nam."
    },
    {
        "name": "Nghệ sĩ Phan Thanh Liêm đưa rối nước đến \"Ngày Việt Nam tại Brazil\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-phan-thanh-liem-dua-roi-nuoc-den-ngay-viet-nam-tai-brazil-20241107210928731.htm",
        "content": "\"Ngày Việt Nam tại Brazil\" sẽ diễn ra tại thành phố Rio de Janeiro từ ngày 15 đến ngày 17/11 với nhiều hoạt động biểu diễn giới thiệu những nét tinh hoa văn hóa đặc sắc của Việt Nam."
    },
    {
        "name": "Bức tranh sử dụng 2 vệt màu được định giá gần 900 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/buc-tranh-su-dung-2-vet-mau-duoc-dinh-gia-gan-900-ty-dong-20241107151137599.htm",
        "content": "Bức tranh vẽ vệt màu vàng, xanh của họa sĩ Mark Rothko dự kiến đạt 35 triệu USD (gần 900 tỷ đồng) khi được bán đấu giá tại Hong Kong (Trung Quốc) vào ngày 11/11."
    },
    {
        "name": "\"Ngày Việt Nam ở nước ngoài 2024\" đưa múa rối nước đi nửa vòng trái đất",
        "link": "https://dantri.com.vn/giai-tri/ngay-viet-nam-o-nuoc-ngoai-2024-dua-mua-roi-nuoc-di-nua-vong-trai-dat-20241106161606800.htm",
        "content": "Chương trình \"Ngày Việt Nam ở nước ngoài 2024\" mang múa rối nước - một loại hình nghệ thuật truyền thống của Việt Nam - đi nửa vòng trái đất để đến với đất nước Brazil."
    },
    {
        "name": "Bộ Văn hóa đề xuất phương án phục hồi ngôi chùa 800 tuổi bị cháy ở Phú Thọ",
        "link": "https://dantri.com.vn/giai-tri/bo-van-hoa-de-xuat-phuong-an-phuc-hoi-ngoi-chua-800-tuoi-bi-chay-o-phu-tho-20241106125544788.htm",
        "content": "Bộ Văn hóa - Thể thao và Du lịch (VH-TT&DL) đã đề xuất giải pháp bảo quản toàn bộ các mảnh vỡ của bảo vật quốc gia - Bàn thờ Phật bằng đá - trong vụ cháy tại chùa Phổ Quang."
    },
    {
        "name": "Triển lãm lan tỏa lối sống xanh với nhiều tác phẩm độc đáo tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/trien-lam-lan-toa-loi-song-xanh-voi-nhieu-tac-pham-doc-dao-tai-ha-noi-20241105171121828.htm",
        "content": "Triển lãm \"Phục xanh\" bao gồm các tác phẩm hội họa, điêu khắc, nhiếp ảnh, sắp đặt và video phóng sự về bảo vệ thiên nhiên, môi trường."
    },
    {
        "name": "Ra mắt vở rối nước \"Hoàng đế cờ lau\"",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-vo-roi-nuoc-hoang-de-co-lau-20241105140919362.htm",
        "content": "Nhà hát múa rối Thăng Long sẽ ra mắt vở \"Hoàng đế cờ lau\" của tác giả Nguyễn Đăng Chương do NSND Hoàng Tuấn làm đạo diễn tại sân khấu múa rối nước Hoàng thành Thăng Long, tối 5/11."
    },
    {
        "name": "Khởi động tuần lễ nghệ thuật quốc tế \"Điểm tựa văn hóa, cầu nối nghệ thuật\"",
        "link": "https://dantri.com.vn/giai-tri/khoi-dong-tuan-le-nghe-thuat-quoc-te-diem-tua-van-hoa-cau-noi-nghe-thuat-20241104150726453.htm",
        "content": "Chương trình \"Culture in You - Điểm tựa văn hóa, cầu nối nghệ thuật\" hướng tới các chiến dịch lan tỏa văn hóa và giá trị sống tích cực, góp phần xây dựng cộng đồng vững mạnh."
    },
    {
        "name": "Giới trẻ thi vẽ tranh phun sơn lên tường, thoát khỏi định kiến \"vẽ bậy\"",
        "link": "https://dantri.com.vn/giai-tri/gioi-tre-thi-ve-tranh-phun-son-len-tuong-thoat-khoi-dinh-kien-ve-bay-20241103122127251.htm",
        "content": "Đại diện đơn vị tổ chức cuộc thi Graffiti Championship cho biết họ gặp nhiều thách thức khi đưa graffiti (vẽ tranh phun sơn lên tường) đến gần công chúng."
    },
    {
        "name": "Hà Nội bình yên trong triển lãm \"Xuống phố\" của họa sĩ Phạm Bình Chương",
        "link": "https://dantri.com.vn/giai-tri/ha-noi-binh-yen-trong-trien-lam-xuong-pho-cua-hoa-si-pham-binh-chuong-20241102123720880.htm",
        "content": "Họa sĩ Phạm Bình Chương đã khắc họa vẻ đẹp bình yên, hoài cổ của Hà Nội trong triển lãm \"Xuống phố\" khai mạc tối 1/11 tại Bảo tàng Mỹ thuật Việt Nam."
    },
    {
        "name": "Sôi nổi Liên hoan Nghệ thuật \"Hà Nội - Niềm tin và hy vọng\"",
        "link": "https://dantri.com.vn/giai-tri/soi-noi-lien-hoan-nghe-thuat-ha-noi-niem-tin-va-hy-vong-20241102073051189.htm",
        "content": "Tại Liên hoan Nghệ thuật quần chúng với chủ đề \"Hà Nội - Niềm tin và hy vọng\", ban tổ chức đã trao nhiều giải thương cho các đơn vị có sự đầu tư công phu về nội dung và hình thức biểu diễn."
    },
    {
        "name": "Khai mạc Liên hoan Sân khấu Hà Nội mở rộng năm 2024",
        "link": "https://dantri.com.vn/giai-tri/khai-mac-lien-hoan-san-khau-ha-noi-mo-rong-nam-2024-20241102070309360.htm",
        "content": "Liên hoan Sân khấu Hà Nội mở rộng năm 2024 vừa khai mạc, quy tụ hơn 800 văn nghệ sĩ với 12 vở diễn của 12 đơn vị nghệ thuật thuộc Hà Nội và Trung ương."
    },
    {
        "name": "Họa sĩ Trần Lưu Mỹ triển lãm 30 tranh trừu tượng ở \"Khoảng trống\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-tran-luu-my-trien-lam-30-tranh-truu-tuong-o-khoang-trong-20241030000444636.htm",
        "content": "Họa sĩ Trần Lưu Mỹ cho biết, khi sáng tác tranh trừu tượng, ông thấy mình tự do, đầy ngẫu hứng. Với triển lãm \"Khoảng trống\", ông bộc lộ được suy nghĩ, cảm xúc một cách trực tiếp."
    },
    {
        "name": "Festival Ninh Bình 2024: Tái hiện những mốc son lịch sử của Cố đô Hoa Lư",
        "link": "https://dantri.com.vn/giai-tri/festival-ninh-binh-2024-tai-hien-nhung-moc-son-lich-su-cua-co-do-hoa-lu-20241030141630259.htm",
        "content": "Festival Ninh Bình lần thứ III với chủ đề \"Dòng chảy di sản\" được ví như bộ phim dã sử cổ trang tái hiện những mốc son lịch sử huy hoàng, giải mã những giá trị tinh hoa rực rỡ của Cố đô Hoa Lư."
    },
    {
        "name": "Triển lãm \"Ngày rộng\" trưng bày 50 tác phẩm tranh sơn dầu",
        "link": "https://dantri.com.vn/giai-tri/trien-lam-ngay-rong-trung-bay-50-tac-pham-tranh-son-dau-20241030005309546.htm",
        "content": "Trong \"Ngày rộng\", 5 họa sĩ sẽ mang đến những bức tranh chứa đựng nhiều điều mới mẻ, sáng tạo, khác biệt để công chúng thưởng lãm."
    },
    {
        "name": "Lý do chỉ có 11 vở diễn tham gia Liên hoan Sân khấu Hà Nội mở rộng 2024",
        "link": "https://dantri.com.vn/giai-tri/ly-do-chi-co-11-vo-dien-tham-gia-lien-hoan-san-khau-ha-noi-mo-rong-2024-20241029035406504.htm",
        "content": "Ông Nguyễn Đăng Chương - Phó Chủ tịch Hội Nghệ sĩ Sân khấu Việt Nam - cho biết, năm nay có nhiều liên hoan sân khấu nên Liên hoan Sân khấu Hà Nội mở rộng chỉ có 11 vở diễn tham gia."
    },
    {
        "name": "Sở Văn hóa Bắc Ninh bị nhắc nhở vì thực hành sai lệch tín ngưỡng thờ Mẫu",
        "link": "https://dantri.com.vn/giai-tri/so-van-hoa-bac-ninh-bi-nhac-nho-vi-thuc-hanh-sai-lech-tin-nguong-tho-mau-20241025190317612.htm",
        "content": "Cục Di sản Văn hóa vừa \"tuýt còi\" Sở Văn hóa - Thể thao và Du lịch Bắc Ninh về việc sai lệch trong tổ chức Thực hành tín ngưỡng thờ Mẫu Tam phủ ở tỉnh này."
    },
    {
        "name": "Nhà thơ Trần Đăng Khoa: \"AI viết văn hay, nhưng làm thơ rất dở\"",
        "link": "https://dantri.com.vn/giai-tri/nha-tho-tran-dang-khoa-ai-viet-van-hay-nhung-lam-tho-rat-do-20241025164914750.htm",
        "content": "Theo nhà thơ Trần Đăng Khoa, Phó Chủ tịch Hội Nhà văn Việt Nam, AI (trí tuệ nhân tạo) dù thông minh, hữu ích cũng không thể thay thế cảm xúc của con người."
    },
    {
        "name": "Bộ Văn hóa yêu cầu bảo vệ khẩn cấp bảo vật quốc gia sau vụ chùa bị cháy",
        "link": "https://dantri.com.vn/giai-tri/bo-van-hoa-yeu-cau-bao-ve-khan-cap-bao-vat-quoc-gia-sau-vu-chua-bi-chay-20241023203934320.htm",
        "content": "Sau vụ cháy ở chùa Phổ Quang, bảo vật quốc gia - Bàn thờ Phật bằng đá - bị vỡ cánh hoa sen và nhiều đồ bị thiêu rụi, ước tính thiệt hại 25 tỷ đồng."
    },
    {
        "name": "Họa sĩ 9x ra mắt triển lãm \"Vũ điệu của trừu tượng\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-9x-ra-mat-trien-lam-vu-dieu-cua-truu-tuong-20241020214349375.htm",
        "content": "Triển lãm \"Vũ điệu của trừu tượng\" của nữ họa sĩ Lê Quỳnh Anh vừa được giới thiệu tựa như một vũ điệu của màu sắc, kết cấu và hình dạng. Ở đó, mỗi nét vẽ là một bước nhảy ngẫu hứng..."
    },
    {
        "name": "200 đại biểu tham gia chương trình \"Thanh niên với sắc màu văn hóa ASEAN\"",
        "link": "https://dantri.com.vn/giai-tri/200-dai-bieu-tham-gia-chuong-trinh-thanh-nien-voi-sac-mau-van-hoa-asean-20241021230016181.htm",
        "content": "Diễn đàn giao lưu văn hóa nghệ thuật \"Thanh niên với Sắc màu văn hóa ASEAN\" có 200 đại biểu thanh niên các nước ASEAN tham dự đã diễn ra tại Hà Nội và Ninh Bình."
    },
    {
        "name": "Khám phá nghệ thuật sơn mài truyền thống cùng họa sĩ Tô Ngọc Trang",
        "link": "https://dantri.com.vn/giai-tri/kham-pha-nghe-thuat-son-mai-truyen-thong-cung-hoa-si-to-ngoc-trang-20241021170208398.htm",
        "content": "Chương trình \"Sơn son cẩn trứng\" với sự hướng dẫn của họa sĩ Tô Ngọc Trang là cơ hội để khán giả khám phá nghệ thuật sơn mài truyền thống."
    },
    {
        "name": "Gần 1.500 nghệ sĩ tham gia Liên hoan Cải lương toàn quốc 2024",
        "link": "https://dantri.com.vn/giai-tri/gan-1500-nghe-si-tham-gia-lien-hoan-cai-luong-toan-quoc-2024-20241020003825956.htm",
        "content": "Theo Cục Nghệ thuật biểu diễn, Liên hoan Cải lương toàn quốc 2024 có sự tham gia của gần 1.500 nghệ sĩ, diễn viên đến từ 30 đoàn nghệ thuật."
    },
    {
        "name": "1.000 thí sinh tham gia cuộc thi nhảy \"Nhịp sống trẻ\"",
        "link": "https://dantri.com.vn/giai-tri/1000-thi-sinh-tham-gia-cuoc-thi-nhay-nhip-song-tre-20241015004034973.htm",
        "content": "Tại vòng sơ khảo cuộc thi nhảy hiện đại \"Nhịp sống trẻ\" lần thứ II - năm 2024, nhiều đề tài thời sự, trẻ trung được các thí sinh dàn dựng trong bài dự thi của mình."
    },
    {
        "name": "Đài Phát thanh và Truyền hình Hà Nội kỷ niệm 70 năm Ngày thành lập",
        "link": "https://dantri.com.vn/giai-tri/dai-phat-thanh-va-truyen-hinh-ha-noi-ky-niem-70-nam-ngay-thanh-lap-20241015153246146.htm",
        "content": "Ngày 14/10, tại Nhà hát Hồ Gươm, Đài Phát thanh và Truyền hình (PT-TH) Hà Nội tổ chức kỷ niệm 70 năm thành lập."
    },
    {
        "name": "Nhà hát Cải lương xuống cấp, tường bong tróc, nghệ sĩ không có thưởng Tết",
        "link": "https://dantri.com.vn/giai-tri/nha-hat-cai-luong-xuong-cap-tuong-bong-troc-nghe-si-khong-co-thuong-tet-20241014022837767.htm",
        "content": "Để lên phòng tập của Nhà hát Cải lương Việt Nam, nhóm phóng viên Dân trí phải đi qua cầu thang hẹp, xếp đầy đạo cụ sân khấu. Nghệ sĩ vừa diễn vừa lo... sập sân khấu, trần thạch cao rơi vào đầu. \n\n\n\n\n\n11"
    },
    {
        "name": "Nghệ sĩ Nhật, Thụy Điển tham gia \"Tuần lễ Múa Việt Nam 2024\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-nhat-thuy-dien-tham-gia-tuan-le-mua-viet-nam-2024-20241012135254925.htm",
        "content": "\"Tuần lễ Múa Việt Nam 2024\" với chủ đề \"Dòng sông ánh sáng\" được tổ chức tại Kon Tum với 3 hoạt động trọng tâm, có sự tham gia của các nghệ sĩ trong và ngoài nước."
    },
    {
        "name": "Họa sĩ Lê Trang: \"Phụ nữ cần chỉn chu dù chăm con đầu tắt mặt tối\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-le-trang-phu-nu-can-chin-chu-du-cham-con-dau-tat-mat-toi-20241012235109631.htm",
        "content": "Họa sĩ Lê Trang bày tỏ quan điểm về hình tượng phụ nữ trong tranh của cô - những người mẹ bận rộn với công việc chăm sóc gia đình, con cái nhưng vẫn luôn xuất hiện chỉn chu, duyên dáng."
    },
    {
        "name": "Ra mắt bộ tem chào mừng 70 năm Ngày Giải phóng Thủ đô",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-bo-tem-chao-mung-70-nam-ngay-giai-phong-thu-do-20241010183239928.htm",
        "content": "Mới đây, Bộ Thông tin và Truyền thông (TT&TT), Tổng cục Bưu điện Việt Nam đã phát hành bộ tem đặc biệt nhằm chào mừng 70 năm Ngày Giải phóng Thủ đô."
    },
    {
        "name": "Hòa mình vào không khí giải phóng Thủ đô qua triển lãm \"Cột cờ Hà Nội\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-minh-vao-khong-khi-giai-phong-thu-do-qua-trien-lam-cot-co-ha-noi-20241010135552255.htm",
        "content": "Đến với triển lãm \"Cột cờ Hà Nội\" khách tham quan sẽ được hòa mình vào không khí giải phóng Thủ đô với trải nghiệm bằng kính thực tế ảo."
    },
    {
        "name": "Ngôi đình cổ lưu giữ nhiều kỷ niệm của Thăng Long - Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/ngoi-dinh-co-luu-giu-nhieu-ky-niem-cua-thang-long-ha-noi-20241010100652376.htm",
        "content": "Sau 10 năm đón nhận bằng xếp hạng di tích lịch sử văn hóa cấp thành phố, đình Đông Thành (phường Hàng Bồ, Hà Nội) được tu bổ khang trang, trở thành điểm du lịch cho du khách trong và ngoài nước."
    },
    {
        "name": "Hà Nội đẹp lạ trong tranh của Bùi Xuân Phái, Nguyễn Sáng",
        "link": "https://dantri.com.vn/giai-tri/ha-noi-dep-la-trong-tranh-cua-bui-xuan-phai-nguyen-sang-20241008231518288.htm",
        "content": "Triển lãm \"Hà Nội - Sức sống và niềm tin\" ở Bảo tàng Mỹ thuật Việt Nam trưng bày 70 tác phẩm của các họa sĩ, nhà điêu khắc nổi tiếng về chủ đề Hà Nội."
    },
    {
        "name": "Giáo sư Hoàng Đạo Kính nhận Giải thưởng Bùi Xuân Phái 2024",
        "link": "https://dantri.com.vn/giai-tri/giao-su-hoang-dao-kinh-nhan-giai-thuong-bui-xuan-phai-2024-20241009004549254.htm",
        "content": "GS.TS.KTS Hoàng Đạo Kính vừa được vinh danh ở hạng mục Giải thưởng Lớn của Giải thưởng \"Bùi Xuân Phái - Vì tình yêu Hà Nội 2024\"."
    },
    {
        "name": "Cụ bà 82 tuổi xúc động nhớ về ký ức cha ông qua những Cửa ô Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/cu-ba-82-tuoi-xuc-dong-nho-ve-ky-uc-cha-ong-qua-nhung-cua-o-ha-noi-20241007221317724.htm",
        "content": "Nhiều người không kìm được nỗi xúc động xen lẫn niềm tự hào và tiếc nuối khi ngắm hình ảnh những Cửa ô lịch sử trong không gian trưng bày \"Hà Nội và những Cửa ô\" tại Hoàng thành Thăng Long."
    },
    {
        "name": "Chương trình giải trí nổi tiếng tại Anh ra mắt khán giả Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/chuong-trinh-giai-tri-noi-tieng-tai-anh-ra-mat-khan-gia-viet-nam-20241007150016881.htm",
        "content": "Không hàn lâm như nhạc kịch và rất phổ biến tại Anh trong mùa Giáng sinh, Pantomime là chương trình hài kết hợp âm nhạc và tương tác với khán giả, dựa trên những cốt truyện nổi tiếng."
    },
    {
        "name": "Nghệ sĩ chèo ở gác xép 8m2, đi diễn cắp theo con, cát-xê không đủ mua phở",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-cheo-o-gac-xep-8m2-di-dien-cap-theo-con-cat-xe-khong-du-mua-pho-20241007011640658.htm",
        "content": "Vì nhà neo người nên diễn viên chèo Vũ Ngoan phải cắp theo con đến Nhà hát, tranh thủ kèm con học ở hậu trường. Nhiều nghệ sĩ đi làm gần 15 năm chưa đủ tiền mua nhà, phải đi ở nhờ gác xép rộng 8m2. \n\n\n\n\n\n11"
    },
    {
        "name": "Nhiều nghệ sĩ tham gia đại thực cảnh \"Ngày hội Văn hóa vì hòa bình\"",
        "link": "https://dantri.com.vn/giai-tri/nhieu-nghe-si-tham-gia-dai-thuc-canh-ngay-hoi-van-hoa-vi-hoa-binh-20241006115724067.htm",
        "content": "Chương trình \"Ngày hội Văn hóa vì hòa bình\" diễn ra sáng 6/10 tại khu vực Tượng đài Vua Lý Thái Tổ - Hà Nội với sự tham gia của 10.000 diễn viên, lực lượng quần chúng nhân dân."
    },
    {
        "name": "Phạm Thu Hà hát \"Hà Nội 12 mùa hoa\" tại triển lãm của Chu Nhật Quang",
        "link": "https://dantri.com.vn/giai-tri/pham-thu-ha-hat-ha-noi-12-mua-hoa-tai-trien-lam-cua-chu-nhat-quang-20241006094615590.htm",
        "content": "Tại triển lãm \"Dấu thiêng\" của họa sĩ Chu Nhật Quang, ca sĩ Phạm Thu Hà xuất hiện với vẻ trẻ trung, xinh đẹp và biểu diễn 2 bài hát được khán giả yêu thích."
    },
    {
        "name": "Xuân Hinh: \"Ngày xưa, tôi bị bà xã... lừa\"",
        "link": "https://dantri.com.vn/giai-tri/xuan-hinh-ngay-xua-toi-bi-ba-xa-lua-20241002004351616.htm",
        "content": "\"Vua hài đất Bắc\" tiết lộ với phóng viên Dân trí rằng, từ ngày kết hôn đến giờ, chưa bao giờ ông dám \"bật\" vợ. Nam nghệ sĩ luôn nhường nhịn để nhà cửa êm ấm."
    },
    {
        "name": "Đài Tiếng nói Việt Nam ra mắt chương trình \"Việt Nam - Kỷ nguyên vươn mình\"",
        "link": "https://dantri.com.vn/giai-tri/dai-tieng-noi-viet-nam-ra-mat-chuong-trinh-viet-nam-ky-nguyen-vuon-minh-20241002202625824.htm",
        "content": "\"Việt Nam - Kỷ nguyên vươn mình\" là chương trình kết nối những trái tim yêu nước, nặng lòng với sự phát triển của con người, vận mệnh Việt Nam trong giai đoạn mới của Đài Tiếng nói Việt Nam."
    },
    {
        "name": "Nghệ sĩ Nguyễn Việt Cường dùng than đá và bột gạo để vẽ tranh",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-nguyen-viet-cuong-dung-than-da-va-bot-gao-de-ve-tranh-20241003093314199.htm",
        "content": "Nghệ sĩ Nguyễn Việt Cường đã khéo léo sử dụng than đá và bột gạo để khắc họa câu chuyện về tài nguyên thiên nhiên của Việt Nam."
    },
    {
        "name": "Nhạc sĩ Nguyễn Vĩnh Tiến đánh đàn và hát ở \"Mùa hồng thu Thăng Long\"",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-nguyen-vinh-tien-danh-dan-va-hat-o-mua-hong-thu-thang-long-20241001162432313.htm",
        "content": "Tại triển lãm tranh \"Mùa hồng thu Thăng Long\", nhiều khách mời chia sẻ về mỹ thuật đương đại và các bức tranh về mùa Thu Hà Nội. Nhạc sĩ Nguyễn Vĩnh Tiến đánh đàn guitar và say sưa hát tại sự kiện."
    },
    {
        "name": "Giới trẻ Hà Nội hào hứng lan tỏa nét đẹp của nghệ thuật diễn xuất",
        "link": "https://dantri.com.vn/giai-tri/gioi-tre-ha-noi-hao-hung-lan-toa-net-dep-cua-nghe-thuat-dien-xuat-20240930145524118.htm",
        "content": "Vở kịch \"Năm ngàn dặm\" của học sinh trường THPT chuyên Hà Nội - Amsterdam đã diễn ra thành công với khoảng 800 người tham gia và để lại nhiều xúc cảm đáng nhớ trong lòng khán giả."
    },
    {
        "name": "Khai mạc Liên hoan Ca Múa Nhạc toàn quốc đợt 2",
        "link": "https://dantri.com.vn/giai-tri/khai-mac-lien-hoan-ca-mua-nhac-toan-quoc-dot-2-20240930160915416.htm",
        "content": "Liên hoan Ca Múa Nhạc toàn quốc 2024 đợt 2 vừa khai mạc có sự tham gia của 1.500 nghệ sĩ, kỹ thuật viên của 24 đơn vị nghệ thuật chuyên nghiệp."
    },
    {
        "name": "PGS.TS Trần Trí Trắc - cây bút phê bình sân khấu hàng đầu - qua đời",
        "link": "https://dantri.com.vn/giai-tri/pgsts-tran-tri-trac-cay-but-phe-binh-san-khau-hang-dau-qua-doi-20240927100029274.htm",
        "content": "PGS.TS Trần Trí Trắc - chuyên gia hàng đầu về nghiên cứu, lý luận phê bình sân khấu, người làm nên tên tuổi của các nghệ sĩ Xuân Hinh, Quốc Trượng - vừa qua đời, hưởng thọ 82 tuổi."
    },
    {
        "name": "Chương trình \"Hồn Việt\" đưa nhạc dân tộc đến với du khách quốc tế",
        "link": "https://dantri.com.vn/giai-tri/chuong-trinh-hon-viet-dua-nhac-dan-toc-den-voi-du-khach-quoc-te-20240927104253543.htm",
        "content": "Chương trình nghệ thuật dân tộc dân gian \"Hồn Việt\" đã đưa khán giả đến với những giai điệu truyền thống như chèo, hát văn, hát ca trù, hát xẩm,..."
    },
    {
        "name": "Gần 1.500 nghệ sĩ tham gia Liên hoan Ca Múa Nhạc toàn quốc đợt 2",
        "link": "https://dantri.com.vn/giai-tri/gan-1500-nghe-si-tham-gia-lien-hoan-ca-mua-nhac-toan-quoc-dot-2-20240926153930292.htm",
        "content": "Liên hoan Ca Múa Nhạc toàn quốc - 2024 đợt 2 với sự tham gia của gần 1.500 nghệ sĩ đến từ 24 đơn vị trong cả nước, diễn ra từ ngày 28/9 đến ngày 15/10 tại Bình Dương."
    },
    {
        "name": "Gần 1.500 nghệ sĩ tham gia Liên hoan Ca Múa Nhạc toàn quốc đợt 2",
        "link": "https://dantri.com.vn/giai-tri/gan-1500-nghe-si-tham-gia-lien-hoan-ca-mua-nhac-toan-quoc-dot-2-20240926153930292.htm",
        "content": "Liên hoan Ca Múa Nhạc toàn quốc - 2024 đợt 2 với sự tham gia của gần 1.500 nghệ sĩ đến từ 24 đơn vị trong cả nước, diễn ra từ ngày 28/9 đến ngày 15/10 tại Bình Dương."
    },
    {
        "name": "52 tác phẩm sơn mài tôn vinh di sản, phong cảnh Việt Nam của Chu Nhật Quang",
        "link": "https://dantri.com.vn/giai-tri/52-tac-pham-son-mai-ton-vinh-di-san-phong-canh-viet-nam-cua-chu-nhat-quang-20240926014231995.htm",
        "content": "Triển lãm tranh \"Dấu thiêng\" của họa sĩ Chu Nhật Quang sẽ có 52 bức tranh nghệ thuật kết hợp truyền thống và hiện đại."
    },
    {
        "name": "Nghệ sĩ xiếc bị trăn quấn suýt chết ngạt, gặp tai nạn phải ngồi xe lăn",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-xiec-bi-tran-quan-suyt-chet-ngat-gap-tai-nan-phai-ngoi-xe-lan-20240926003911617.htm",
        "content": "Vốn là một diễn viên đu dây trên không, trong một lần tập luyện, nghệ sĩ Ngô Tuyết Hoàn (SN 1978) gặp tai nạn đứt tủy, cột sống bị tổn thương nên chị bị bại liệt hoàn toàn từ phần hông trở xuống."
    },
    {
        "name": "100 bức tranh đánh dấu sự hội ngộ của họa sĩ Ngô Đăng Hiệp cùng 4 học trò",
        "link": "https://dantri.com.vn/giai-tri/100-buc-tranh-danh-dau-su-hoi-ngo-cua-hoa-si-ngo-dang-hiep-cung-4-hoc-tro-20240923224539114.htm",
        "content": "Triển lãm \"Gặp gỡ mùa thu\" khai mạc tại Bảo tàng Mỹ thuật TPHCM, kéo dài đến hết ngày 26/9."
    },
    {
        "name": "80 bức ảnh được trưng bày tại triển lãm \"Hà Nội vươn mình bứt phá\"",
        "link": "https://dantri.com.vn/giai-tri/80-buc-anh-duoc-trung-bay-tai-trien-lam-ha-noi-vuon-minh-but-pha-20240923141743658.htm",
        "content": "Triển lãm giới thiệu tới công chúng 80 bức ảnh sinh động ghi lại những thời khắc lịch sử, những cột mốc đáng nhớ và những thành tựu rực rỡ của Hà Nội sau 70 năm giải phóng."
    },
    {
        "name": "Ở tuổi 76, NSND Lệ Thủy được trao giải Thành tựu trọn đời trong nghệ thuật",
        "link": "https://dantri.com.vn/giai-tri/o-tuoi-76-nsnd-le-thuy-duoc-trao-giai-thanh-tuu-tron-doi-trong-nghe-thuat-20240923021711437.htm",
        "content": "Trong số các văn nghệ sĩ được vinh danh tại Giải thưởng Đào Tấn 2024, có NSND Lệ Thủy, nhà thơ Nguyễn Quang Thiều, Tiến sĩ Trần Thị Hoàng Mai - Giám đốc Sở Văn hóa và Thể thao Hải Phòng..."
    },
    {
        "name": "Biên đạo xuất sắc tại Liên hoan Múa quốc tế kể về quá khứ hái măng, đánh cá",
        "link": "https://dantri.com.vn/giai-tri/bien-dao-xuat-sac-tai-lien-hoan-mua-quoc-te-ke-ve-qua-khu-hai-mang-danh-ca-20240922024704805.htm",
        "content": "Trước khi trở thành một biên đạo múa xuất sắc, Hải Trường có một tuổi thơ không mấy êm đềm khi cha mẹ ly hôn, anh phải đi làm thêm từ sớm để đỡ đần mẹ."
    },
    {
        "name": "29 tác phẩm đặc sắc trong triển lãm \"In bóng tinh hoa\"",
        "link": "https://dantri.com.vn/giai-tri/29-tac-pham-dac-sac-trong-trien-lam-in-bong-tinh-hoa-20240922014854518.htm",
        "content": "Triển lãm \"In bóng tinh hoa\" giới thiệu những tác phẩm nghệ thuật đan xen giữa truyền thống và hiện đại của 4 nghệ sĩ: Nguyễn Nghĩa Dậu, Nguyễn Thế Hùng, Lương Trịnh và Nguyễn Đình Vũ."
    },
    {
        "name": "Nữ họa sĩ Việt xinh đẹp được chọn trưng bày tranh tại bảo tàng Anh, là ai?",
        "link": "https://dantri.com.vn/giai-tri/nu-hoa-si-viet-xinh-dep-duoc-chon-trung-bay-tranh-tai-bao-tang-anh-la-ai-20240920105753677.htm",
        "content": "Họa sĩ Lê Trang thu hút sự chú ý khi trở thành nữ họa sĩ đương đại duy nhất của Việt Nam tham gia triển lãm quốc tế do Bảo tàng Nghệ thuật Saatchi Gallery (London, Anh) tổ chức từ 17-19/9."
    },
    {
        "name": "Cả ngày ngâm dưới nước, nghệ sĩ múa rối ngã tím người, đau bò cầu thang",
        "link": "https://dantri.com.vn/giai-tri/ca-ngay-ngam-duoi-nuoc-nghe-si-mua-roi-nga-tim-nguoi-dau-bo-cau-thang-20240920021644600.htm",
        "content": "Nghệ sĩ múa rối hay được gọi là \"hiệp sĩ bóng tối\" thường xuyên lội nước, mặc đồ cao su nặng 4- 5kg trong sân khấu tắt đèn. Họ có những bữa ăn vội, bị bệnh xương khớp, gặp không ít sự cố nghề nghiệp."
    },
    {
        "name": "Màn đu dây kể chuyện tình Langbiang ẵm giải cao tại Liên hoan Xiếc quốc tế",
        "link": "https://dantri.com.vn/giai-tri/man-du-day-ke-chuyen-tinh-langbiang-am-giai-cao-tai-lien-hoan-xiec-quoc-te-20240917002502913.htm",
        "content": "Tiết mục đu dây ''Chuyện tình Langbiang'' của diễn viên Đức Thịnh, Thu Trang đã đoạt giải bạc tại Liên hoan Xiếc quốc tế Không biên giới lần thứ 3."
    },
    {
        "name": "NSND Xuân Bắc - Tự Long làm \"Trung thu không xa cách\" ủng hộ trẻ em vùng lũ",
        "link": "https://dantri.com.vn/giai-tri/nsnd-xuan-bac-tu-long-lam-trung-thu-khong-xa-cach-ung-ho-tre-em-vung-lu-20240915020207420.htm",
        "content": "NSND Xuân Bắc và NSND Tự Long cùng nhiều nghệ sĩ sẽ làm chương trình \"Trung thu không xa cách\" để ủng hộ đồng bào bị ảnh hưởng bởi bão lũ, đặc biệt là trẻ em."
    },
    {
        "name": "Một \"mặt khác\" của phố cổ Hà Nội thông qua các tác phẩm mặt nạ độc đáo",
        "link": "https://dantri.com.vn/giai-tri/mot-mat-khac-cua-pho-co-ha-noi-thong-qua-cac-tac-pham-mat-na-doc-dao-20240914193539142.htm",
        "content": "Nghệ sĩ Đinh Công Đạt, Lê Thiết Cương và Nguyễn Việt Hà mới đây cùng thực hiện một dự án nghệ thuật nhằm tôn vinh di sản văn hóa Hà Nội."
    },
    {
        "name": "NSND, họa sĩ Hoàng Hà Tùng qua đời ở tuổi 68",
        "link": "https://dantri.com.vn/giai-tri/nsnd-hoa-si-hoang-ha-tung-qua-doi-o-tuoi-68-20240914000051684.htm",
        "content": "NSND, họa sĩ Hoàng Hà Tùng - người có biệt danh Tùng \"điên\" của giới mỹ thuật Việt Nam vừa qua đời chiều 13/9, hưởng thọ 68 tuổi."
    },
    {
        "name": "Người chuyển khoản gặp và xin lỗi Liên đoàn Xiếc sau khi ủng hộ 10.000 đồng",
        "link": "https://dantri.com.vn/giai-tri/nguoi-chuyen-khoan-gap-va-xin-loi-lien-doan-xiec-sau-khi-ung-ho-10000-dong-20240913152328405.htm",
        "content": "Ông Trần Mạnh Cường - Phó Giám đốc Liên đoàn Xiếc Việt Nam - cho hay, nam sinh viên đã chủ động đến xin lỗi và thừa nhận đã chuyển 10.000 đồng và ghi \"Tập thể anh em Rạp Xiếc trung ương ủng hộ\". \n\n\n\n\n\n11"
    },
    {
        "name": "Bộ Văn hóa đề nghị xác minh vụ Liên đoàn Xiếc gửi 10.000 đồng ủng hộ bão lũ",
        "link": "https://dantri.com.vn/giai-tri/bo-van-hoa-de-nghi-xac-minh-vu-lien-doan-xiec-gui-10000-dong-ung-ho-bao-lu-20240913112225707.htm",
        "content": "Bộ Văn hóa - Thể thao và Du lịch đã gửi văn bản tới các cơ quan chức năng đề nghị xác minh tài khoản gửi 10.000 đồng ủng hộ bão lũ ghi tên Rạp Xiếc trung ương."
    },
    {
        "name": "Phong cảnh Tây Bắc trong 50 bức tranh ở triển lãm \"Non nước biên thùy\"",
        "link": "https://dantri.com.vn/giai-tri/phong-canh-tay-bac-trong-50-buc-tranh-o-trien-lam-non-nuoc-bien-thuy-20240912134033966.htm",
        "content": "Ngày 11/9, họa sĩ Đỗ Đức đã khai mạc triển lãm \"Non nước biên thùy\" với những bức tranh sơn dầu được tuyển chọn sau 20 năm miệt mài sáng tác của ông."
    },
    {
        "name": "NSND Quốc Trượng, NSƯT Thiện Tùng xúc động trong lễ giỗ Tổ Sân khấu",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quoc-truong-nsut-thien-tung-xuc-dong-trong-le-gio-to-san-khau-20240911185130259.htm",
        "content": "NSND Quốc Trượng, NSND Tiến Thọ, NSƯT Thiện Tùng... cùng tề tựu trang trọng trong tổ chức Ngày Sân khấu Việt Nam lần thứ XV năm 2024 và lễ giỗ Tổ Sân khấu."
    },
    {
        "name": "Khởi động cuộc thi ảnh \"Đất nước ngàn hoa\"",
        "link": "https://dantri.com.vn/giai-tri/khoi-dong-cuoc-thi-anh-dat-nuoc-ngan-hoa-20240910134133549.htm",
        "content": "Ngày 9/9, báo Sài Gòn Giải Phóng (SGGP) và Hội Nghệ sĩ Nhiếp ảnh Việt Nam (VAPA) cùng phối hợp tổ chức lễ công bố Cuộc thi ảnh \"Đất nước ngàn hoa\"."
    },
    {
        "name": "Ở nhờ nhà 15m2, đi vệ sinh chung, nghệ sĩ Tuồng vẫn hết mình với đam mê",
        "link": "https://dantri.com.vn/giai-tri/o-nho-nha-15m2-di-ve-sinh-chung-nghe-si-tuong-van-het-minh-voi-dam-me-20240910032619749.htm",
        "content": "Dù làm nghề hơn 20 năm nhưng nhiều nghệ sĩ Tuồng vẫn sống trong cảnh nghèo khó. Họ thuê trọ hoặc ở nhờ nhà công vụ của Nhà hát Tuồng Việt Nam với diện tích chưa đến 15m2, đi vệ sinh chung."
    },
    {
        "name": "Hơi thở cuộc sống trong triển lãm kỷ niệm 30 năm của họa sĩ Nguyễn Văn Tiến",
        "link": "https://dantri.com.vn/giai-tri/hoi-tho-cuoc-song-trong-trien-lam-ky-niem-30-nam-cua-hoa-si-nguyen-van-tien-20240908172954999.htm",
        "content": "Họa sĩ Nguyễn Văn Tiến nói anh không né tránh hiện thực xã hội mà sáng tác với tinh thần tự do, không theo một khuôn mẫu hay tiêu chuẩn thẩm mỹ nào."
    },
    {
        "name": "Họa sĩ Hồ Thị Xuân Thu mang tình yêu Tây Nguyên vào 65 bức tranh sơn mài",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-ho-thi-xuan-thu-mang-tinh-yeu-tay-nguyen-vao-65-buc-tranh-son-mai-20240907130112887.htm",
        "content": "Họa sĩ Hồ Thị Xuân Thu đặt tên triển lãm là \"Nghe kể chuyện làng mình\" vì bà xem Tây Nguyên đích thực là làng mình sau 40 năm gắn bó."
    },
    {
        "name": "Nghệ sĩ Tuồng làm MC đám cưới, bán đồ ăn, rạp chỉ có 50 khán giả đến xem",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-tuong-lam-mc-dam-cuoi-ban-do-an-rap-chi-co-50-khan-gia-den-xem-20240904040003367.htm",
        "content": "Ít ai biết, nhiều NSND, NSƯT của nghệ thuật Tuồng dù sắp nghỉ hưu cũng chỉ nhận lương 4 triệu đồng. Họ phải vất vả mưu sinh đủ nghề để trang trải cuộc sống."
    },
    {
        "name": "Du khách làm đèn ông sao, vẽ mặt nạ Trung thu tại \"Tinh quang hội nguyệt\"",
        "link": "https://dantri.com.vn/giai-tri/du-khach-lam-den-ong-sao-ve-mat-na-trung-thu-tai-tinh-quang-hoi-nguyet-20240903013954558.htm",
        "content": "Dự án nghệ thuật \"Tinh quang hội nguyệt\" chính thức ra mắt tại Văn Miếu - Quốc Tử Giám mang đến cho du khách những trải nghiệm làm đồ chơi thủ công mỹ nghệ đặc sắc."
    },
    {
        "name": "Nhạc kịch có Nguyệt Hằng, Ánh Tuyết tham gia được dàn dựng trong 2 năm",
        "link": "https://dantri.com.vn/giai-tri/nhac-kich-co-nguyet-hang-anh-tuyet-tham-gia-duoc-dan-dung-trong-2-nam-20240903011353514.htm",
        "content": "Vở nhạc kịch \"Zorba - Chú mèo thám tử\" có sự tham gia của NSƯT Nguyệt Hằng, NSƯT Ánh Tuyết, Thanh Hòa... diễn xuất khiến người xem thích thú vì sự trẻ trung, vui nhộn."
    },
    {
        "name": "\"Lớp lang cảm xúc là thế giới nội tâm của Sophie Trịnh\"",
        "link": "https://dantri.com.vn/giai-tri/lop-lang-cam-xuc-la-the-gioi-noi-tam-cua-sophie-trinh-20240901164211799.htm",
        "content": "Triển lãm cá nhân đầu tay của họa sĩ Sophie Trịnh với chủ đề \"Lớp lang cảm xúc\" đang diễn ra tại Hà Nội. 23 tác phẩm được trưng bày chủ yếu khai thác vẻ đẹp hình thể của người phụ nữ."
    },
    {
        "name": "Cô gái ngồi xe lăn nhận giải nhất cuộc thi sáng tác kịch bản sân khấu",
        "link": "https://dantri.com.vn/giai-tri/co-gai-ngoi-xe-lan-nhan-giai-nhat-cuoc-thi-sang-tac-kich-ban-san-khau-20240901132413303.htm",
        "content": "Tại cuộc thi Sáng tác kịch bản sân khấu cho trẻ em tại Việt Nam, tác giả Nguyễn Thị Thanh Thanh ngồi xe lăn nhận giải nhất với tác phẩm \"Ước mơ của em\"."
    },
    {
        "name": "Gần 1.000 nghệ sĩ tham gia Liên hoan Ca múa nhạc toàn quốc 2024",
        "link": "https://dantri.com.vn/giai-tri/gan-1000-nghe-si-tham-gia-lien-hoan-ca-mua-nhac-toan-quoc-2024-20240831231835124.htm",
        "content": "Liên hoan Ca múa nhạc toàn quốc 2024 đợt 1 có sự tham gia của gần 1.000 nghệ sĩ đến từ 13 đơn vị nghệ thuật trong cả nước."
    },
    {
        "name": "Nghệ sĩ 15 năm đóng Bác Hồ từng khóc trên sân khấu, kể hậu trường hóa trang",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-15-nam-dong-bac-ho-tung-khoc-tren-san-khau-ke-hau-truong-hoa-trang-20240830190459378.htm",
        "content": "Dù có hơn 15 năm vào vai Bác Hồ nhưng mỗi lần lên sân khấu, nghệ sĩ Minh Hải đều hồi hộp. Anh tiết lộ từng cạo tóc và nhiều lần khóc vì vai diễn đặc biệt của mình."
    },
    {
        "name": "Làng nghệ thuật Việt Nam ra mắt tại Phú Thọ",
        "link": "https://dantri.com.vn/giai-tri/lang-nghe-thuat-viet-nam-ra-mat-tai-phu-tho-20240830212331430.htm",
        "content": "Dự án Làng nghệ thuật Việt Nam là một trong những nỗ lực để bảo tồn, phát huy và giới thiệu những nét đẹp văn hóa truyền thống đến với cộng đồng, du khách trong nước và quốc tế."
    },
    {
        "name": "Lịch sử dân tộc hào hùng qua loạt tranh, ảnh đoạt giải thưởng cao quý",
        "link": "https://dantri.com.vn/giai-tri/lich-su-dan-toc-hao-hung-qua-loat-tranh-anh-doat-giai-thuong-cao-quy-20240830224858506.htm",
        "content": "Các tác phẩm tranh, ảnh của các tác giả đoạt Giải thưởng Hồ Chí Minh và Giải thưởng Nhà nước năm 2022 đã phản ánh chân thực, đậm nét những giai đoạn mang tính lịch sử của dân tộc."
    },
    {
        "name": "Nhà hát Cải lương đưa đề tài giả tưởng, trí tuệ nhân tạo lên sân khấu",
        "link": "https://dantri.com.vn/giai-tri/nha-hat-cai-luong-dua-de-tai-gia-tuong-tri-tue-nhan-tao-len-san-khau-20240829121405166.htm",
        "content": "Nhà hát Cải lương Việt Nam vừa ra mắt vở \"Cánh cửa khép hờ\", khai thác chủ đề về công nghệ biến đổi gen và trí tuệ nhân tạo AI."
    },
    {
        "name": "Bị nghi trưng bày báu vật Champa giả, Bảo tàng Lịch sử Quốc gia lên tiếng",
        "link": "https://dantri.com.vn/giai-tri/bi-nghi-trung-bay-bau-vat-champa-gia-bao-tang-lich-su-quoc-gia-len-tieng-20240829164712180.htm",
        "content": "Trước thông tin đồ giả có mặt ở trưng bày \"Báu vật Champa - Dấu ấn thời gian\", Giám đốc Bảo tàng Lịch sử Quốc gia đã chính thức lên tiếng."
    },
    {
        "name": "Nhà sưu tập mừng \"phát khóc\" khi tượng Nữ thần Durga được hồi hương",
        "link": "https://dantri.com.vn/giai-tri/nha-suu-tap-mung-phat-khoc-khi-tuong-nu-than-durga-duoc-hoi-huong-20240828141843612.htm",
        "content": "Tượng Nữ thần Durga 4 tay - hiện vật tiêu biểu của văn hóa Champa - vừa ra mắt công chúng tại Bảo tàng Lịch sử Quốc gia. Nhà sưu tập Đào Danh Đức cũng chia sẻ cảm xúc của mình khi báu vật hồi hương."
    },
    {
        "name": "Chèo Hà Nội khai diễn vở \"Người hát ả đào\"",
        "link": "https://dantri.com.vn/giai-tri/cheo-ha-noi-khai-dien-vo-nguoi-hat-a-dao-20240826222532208.htm",
        "content": "Nhà hát chèo Hà Nội vừa cho ra mắt vở diễn mới \"Người hát ả đào\". Đây là tác phẩm sân khấu chào mừng kỷ niệm 70 năm Ngày Giải phóng Thủ đô."
    },
    {
        "name": "Hiệu trưởng trường Xiếc vui mừng vì đã tuyển được học sinh thành phố",
        "link": "https://dantri.com.vn/giai-tri/hieu-truong-truong-xiec-vui-mung-vi-da-tuyen-duoc-hoc-sinh-thanh-pho-20240825095937961.htm",
        "content": "Sau nhiều năm chỉ có học sinh ở các miền quê thi tuyển, năm nay, trường Trung cấp Nghệ thuật Xiếc và Tạp kỹ Việt Nam đã tuyển được học sinh ở nội thành Hà Nội theo học."
    },
    {
        "name": "Nữ họa sĩ Sophie Trịnh triển lãm tranh nude vẽ chính mình",
        "link": "https://dantri.com.vn/giai-tri/nu-hoa-si-sophie-trinh-trien-lam-tranh-nude-ve-chinh-minh-20240824171752920.htm",
        "content": "\"Lớp lang cảm xúc\" của Sophie Trịnh trưng bày 23 tác phẩm được thai nghén và hoàn thành trong thời gian 6 năm, chất liệu sơn dầu trên vải, khai thác vẻ đẹp hình thể người phụ nữ."
    },
    {
        "name": "5 huy chương vàng được trao tại Liên hoan Múa quốc tế 2024",
        "link": "https://dantri.com.vn/giai-tri/5-huy-chuong-vang-duoc-trao-tai-lien-hoan-mua-quoc-te-2024-20240822100222039.htm",
        "content": "NSND Nguyễn Công Nhạc - Chủ tịch Hội đồng Giám khảo Liên hoan Múa quốc tế 2024 - nhận định, các tiết mục tham gia sự kiện mang nhiều sắc màu văn hóa đến từ các quốc gia khác nhau."
    },
    {
        "name": "16 họa sĩ tôn vinh di sản Việt Nam qua triển lãm \"Ngày xửa ngày xưa\"",
        "link": "https://dantri.com.vn/giai-tri/16-hoa-si-ton-vinh-di-san-viet-nam-qua-trien-lam-ngay-xua-ngay-xua-20240819170619638.htm",
        "content": "16 nghệ sĩ của dự án \"Di sản văn hóa Việt qua góc nhìn nghệ sĩ đương đại\" sẽ tổ chức triển lãm \"Ngày xửa ngày xưa\" để tôn vinh di sản, văn hóa Việt Nam."
    },
    {
        "name": "Thông điệp về lòng tự hào dân tộc trong Gala Tiếng Việt thân thương 2024",
        "link": "https://dantri.com.vn/giai-tri/thong-diep-ve-long-tu-hao-dan-toc-trong-gala-tieng-viet-than-thuong-2024-20240910145223378.htm",
        "content": "Gala Tiếng Việt thân thương năm 2024 với chủ đề \"Lời quê hương - Lời sắt son\" đã đem đến cho người xem nhiều cảm xúc qua các tiết mục ca nhạc hấp dẫn với thông điệp về lòng tự hào, tự tôn dân tộc."
    },
    {
        "name": "Cuộc thi nhảy \"Nhịp sống trẻ\" được trao giải tại phố đi bộ hồ Gươm",
        "link": "https://dantri.com.vn/giai-tri/cuoc-thi-nhay-nhip-song-tre-duoc-trao-giai-tai-pho-di-bo-ho-guom-20240820154319583.htm",
        "content": "Cuộc thi nhảy hiện đại ''Nhịp sống trẻ'' lần thứ 2 được chia làm hai vòng với những phần thi hấp dẫn, kịch tính."
    },
    {
        "name": "Gần 500 nghệ sĩ tham dự Liên hoan Múa quốc tế 2024",
        "link": "https://dantri.com.vn/giai-tri/gan-500-nghe-si-tham-du-lien-hoan-mua-quoc-te-2024-20240818163619628.htm",
        "content": "Các diễn viên múa đến từ nhiều quốc gia đã hội tụ về Huế trong khuôn khổ chương trình Liên hoan Múa quốc tế 2024."
    },
    {
        "name": "Gala tiếng Việt thân thương 2024 với chủ đề \"Lời quê hương - Lời sắt son\"",
        "link": "https://dantri.com.vn/giai-tri/gala-tieng-viet-than-thuong-2024-voi-chu-de-loi-que-huong-loi-sat-son-20240907134350835.htm",
        "content": "\"Gala tiếng Việt thân thương\" mùa thứ hai được truyền hình trực tiếp trên kênh VTV1, VTV4 - Đài truyền hình Việt Nam, vào lúc 20h ngày 8/9 từ Nhà hát lớn (Hà Nội)."
    },
    {
        "name": "Vẻ đẹp đường phố qua 20 bức ảnh của nhiếp ảnh gia Nguyễn Thành Dũng",
        "link": "https://dantri.com.vn/giai-tri/ve-dep-duong-pho-qua-20-buc-anh-cua-nhiep-anh-gia-nguyen-thanh-dung-20240817155324177.htm",
        "content": "Nhiếp ảnh gia Nguyễn Thành Dũng cho biết thông qua triển lãm, anh muốn giúp khán giả nhìn nhận rõ hơn về vẻ đẹp của đường phố, của những ngóc ngách quen thuộc."
    },
    {
        "name": "Sẽ có 70 hạng mục được trao ở Giải thưởng Quảng cáo sáng tạo Việt Nam 2024",
        "link": "https://dantri.com.vn/giai-tri/se-co-70-hang-muc-duoc-trao-o-giai-thuong-quang-cao-sang-tao-viet-nam-2024-20240816133739914.htm",
        "content": "Giải thưởng Quảng cáo sáng tạo Việt Nam nhằm tôn vinh những chiến dịch, các tập thể và cá nhân hoạt động trong lĩnh vực quảng cáo xuất sắc và khơi dậy niềm tự hào sáng tạo Việt Nam."
    },
    {
        "name": "Họa sĩ Chu Nhật Quang không bị \"Tây hóa\" dù đi du học, vẫn mê vẽ sơn mài",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-chu-nhat-quang-khong-bi-tay-hoa-du-di-du-hoc-van-me-ve-son-mai-20240815145150122.htm",
        "content": "Không giống các họa sĩ trẻ khác là tìm cho mình con đường đến với hội họa dễ nhất, Chu Nhật Quang tự làm khó mình với nghệ thuật sơn mài."
    },
    {
        "name": "Bộ Văn hóa đề nghị xử lý thông tin cháo lươn là Di sản Văn hóa phi vật thể",
        "link": "https://dantri.com.vn/giai-tri/bo-van-hoa-de-nghi-xu-ly-thong-tin-chao-luon-la-di-san-van-hoa-phi-vat-the-20240814210549156.htm",
        "content": "Ngày 14/8, Bộ Văn hóa - Thể thao và Du lịch có văn bản gửi các cơ quan chức năng đề nghị xử lý thông tin xuyên tạc, sai sự thật về cháo lươn."
    },
    {
        "name": "9 quốc gia tham gia Liên hoan Múa quốc tế - 2024 tại Huế",
        "link": "https://dantri.com.vn/giai-tri/9-quoc-gia-tham-gia-lien-hoan-mua-quoc-te-2024-tai-hue-20240814090516043.htm",
        "content": "Liên hoan Múa quốc tế - 2024 có sự tham dự của gần 500 nghệ sĩ, diễn viên thuộc 17 đơn vị nghệ thuật đại diện cho 9 quốc gia."
    },
    {
        "name": "Hai giải xuất sắc được trao tại cuộc thi Tài năng Xiếc toàn quốc - 2024",
        "link": "https://dantri.com.vn/giai-tri/hai-giai-xuat-sac-duoc-trao-tai-cuoc-thi-tai-nang-xiec-toan-quoc-2024-20240814005739752.htm",
        "content": "Sau 5 ngày thi tài sôi nổi, cuộc thi Tài năng Xiếc toàn quốc - 2024 đã khép lại với nhiều giải thưởng được trao."
    },
    {
        "name": "Phở Hà Nội, phở Nam Định trở thành Di sản Văn hóa phi vật thể Quốc gia",
        "link": "https://dantri.com.vn/giai-tri/pho-ha-noi-pho-nam-dinh-tro-thanh-di-san-van-hoa-phi-vat-the-quoc-gia-20240812155810722.htm",
        "content": "Phở Hà Nội và Phở Nam Định được Bộ Văn hóa - Thể thao và Du lịch đưa vào danh mục Di sản Văn hóa phi vật thể Quốc gia."
    },
    {
        "name": "Nghệ sĩ mặc trang phục nặng 8kg diễn cải lương ở sân khấu chật chội và nóng",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-mac-trang-phuc-nang-8kg-dien-cai-luong-o-san-khau-chat-choi-va-nong-20240811235545614.htm",
        "content": "Đi xem vở \"Mặt trời đêm thế kỷ\" do Nhà hát Cải lương Việt Nam dàn dựng mới thấy nỗ lực của các nghệ sĩ thuật truyền thống khi làm việc tại cơ sở vật chất thiếu thốn, chật chội."
    },
    {
        "name": "NSND Xuân Bắc được bầu làm Chủ tịch danh dự Hội nghệ sĩ trẻ Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/nsnd-xuan-bac-duoc-bau-lam-chu-tich-danh-du-hoi-nghe-si-tre-ha-noi-20240811155908234.htm",
        "content": "Tại Đại hội Hội Nghệ sĩ trẻ Hà Nội lần thứ III, nhiệm kỳ 2024-2029, NSND Xuân Bắc được bầu làm Chủ tịch danh dự. Anh nói, mình sẽ góp phần vào sự phát triển của Hội Nghệ sĩ trẻ Hà Nội."
    },
    {
        "name": "Cặp cha con họa sĩ cùng mang tác phẩm đến Triển lãm điêu khắc",
        "link": "https://dantri.com.vn/giai-tri/cap-cha-con-hoa-si-cung-mang-tac-pham-den-trien-lam-dieu-khac-20240810173827784.htm",
        "content": "Triển lãm Mỹ thuật khu vực I Hà Nội chuyên ngành Điêu khắc, Đồ họa và Mỹ thuật ứng dụng lần thứ 29 đã trưng bày hơn 100 tác phẩm của hơn 200 tác giả tài năng."
    },
    {
        "name": "Sự lãng mạn, hào hoa trong 26 tác phẩm nhận giải ở cuộc thi tranh cổ động",
        "link": "https://dantri.com.vn/giai-tri/su-lang-man-hao-hoa-trong-26-tac-pham-nhan-giai-o-cuoc-thi-tranh-co-dong-20240810125228217.htm",
        "content": "Theo Ban Tổ chức, cuộc thi sáng tác tranh cổ động kỷ niệm 70 năm Ngày Giải phóng Thủ đô đã có 700 tác phẩm tham gia và có 26 tác phẩm đạt giải."
    },
    {
        "name": "Tổ chức diễu hành đường phố tại cuộc thi Tài năng Xiếc toàn quốc 2024",
        "link": "https://dantri.com.vn/giai-tri/to-chuc-dieu-hanh-duong-pho-tai-cuoc-thi-tai-nang-xiec-toan-quoc-2024-20240810011116008.htm",
        "content": "Trong khuôn khổ cuộc thi Tài năng Xiếc toàn quốc 2024, nhiều hoạt động được diễn ra để nghệ sĩ và khán giả hiểu hơn về nghệ thuật xiếc."
    },
    {
        "name": "Dân ca Quan họ được tôn vinh ở \"Thành phố Bắc Ninh - Khát vọng tỏa sáng\"",
        "link": "https://dantri.com.vn/giai-tri/dan-ca-quan-ho-duoc-ton-vinh-o-thanh-pho-bac-ninh-khat-vong-toa-sang-20240809115312899.htm",
        "content": "Chương trình có sự góp mặt của các ca sĩ, nghệ sĩ nổi tiếng của Trung ương, Nhà hát Dân ca Quan họ Bắc Ninh và sự tham gia biểu diễn của 200 em học sinh Trường Chuyên Bắc Ninh, Trường Hàn Thuyên."
    },
    {
        "name": "Gần 100 nghệ sĩ tham gia cuộc thi Tài năng Xiếc toàn quốc - 2024",
        "link": "https://dantri.com.vn/giai-tri/gan-100-nghe-si-tham-gia-cuoc-thi-tai-nang-xiec-toan-quoc-2024-20240807212917673.htm",
        "content": "Cuộc thi Tài năng Xiếc toàn quốc - 2024 sẽ diễn ra từ ngày 9 đến ngày 13/8 tại Liên đoàn Xiếc Việt Nam với sự tham gia của nhiều nghệ sĩ trên toàn quốc."
    },
    {
        "name": "Nam nghệ nhân ngã gục trên sân khấu nghi do đột quỵ tim hoặc não",
        "link": "https://dantri.com.vn/giai-tri/nam-nghe-nhan-nga-guc-tren-san-khau-nghi-do-dot-quy-tim-hoac-nao-20240806095829031.htm",
        "content": "Theo bác sĩ Bệnh viện đa khoa tỉnh Bình Định, nguyên nhân ban đầu dẫn đến tử vong của nam nghệ nhân đang biểu diễn tuồng trên sân khấu, được nghi do đột quỵ tim hoặc não."
    },
    {
        "name": "Đôi tất tình yêu và gần 4 thập kỷ gắn bó của vợ chồng Ngọc Thư - Minh Tuấn",
        "link": "https://dantri.com.vn/giai-tri/doi-tat-tinh-yeu-va-gan-4-thap-ky-gan-bo-cua-vo-chong-ngoc-thu-minh-tuan-20240805060854092.htm",
        "content": "\"Đó là một hôm trời rất rét. Chúng tôi ở cùng ký túc xá. Anh ấy xuống và đưa tôi một đôi tất chân mới cứng rồi bảo: \"Lạnh rồi đấy, đi tất vào cho ấm chân\"...\", NSND Ngọc Thư kể."
    },
    {
        "name": "NSND Xuân Bắc: \"Đã nhìn thấy tương lai của nhạc kịch Việt Nam\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-xuan-bac-da-nhin-thay-tuong-lai-cua-nhac-kich-viet-nam-20240804104334607.htm",
        "content": "Là khán giả trong đêm diễn nhạc kịch \"Shrek\" diễn ra tại Hà Nội, NSND Xuân Bắc, nhạc sĩ Giáng Sol không khỏi bất ngờ và phấn khích trước sự trình diễn của các nghệ sĩ."
    },
    {
        "name": "Tranh trừu tượng ở triển lãm \"Góc nhìn đa chiều\" của Phạm Hải Nguyên",
        "link": "https://dantri.com.vn/giai-tri/tranh-truu-tuong-o-trien-lam-goc-nhin-da-chieu-cua-pham-hai-nguyen-20240802003523211.htm",
        "content": "\"Góc nhìn đa chiều\" là tên triển lãm tranh đầu tay của họa sĩ nhí Phạm Hải Nguyên với phong cách trẻ trung, tươi sáng."
    },
    {
        "name": "Tiết lộ thú vị về bức tranh sen giống như thật gây sốt mạng của Văn Nguyện",
        "link": "https://dantri.com.vn/giai-tri/tiet-lo-thu-vi-ve-buc-tranh-sen-giong-nhu-that-gay-sot-mang-cua-van-nguyen-20240801194330280.htm",
        "content": "Bức tranh \"Mùa sen\" của họa sĩ Ngô Văn Nguyện trở thành từ khóa được tìm kiếm và chia sẻ nhiều trên mạng xã hội. Khán giả bất ngờ bởi bức tranh giống thật đến 90%."
    },
    {
        "name": "Cục Di sản văn hóa yêu cầu Quảng Nam báo cáo về việc trùng tu Chùa Cầu",
        "link": "https://dantri.com.vn/giai-tri/cuc-di-san-van-hoa-yeu-cau-quang-nam-bao-cao-ve-viec-trung-tu-chua-cau-20240731150523770.htm",
        "content": "Cục Di sản văn hóa đề nghị Sở Văn hóa, Thể thao và Du lịch tỉnh Quảng Nam, Trung tâm Quản lý bảo tồn di sản văn hóa Hội An báo cáo cụ thể về quy trình trùng tu Chùa Cầu - Hội An."
    },
    {
        "name": "NSƯT Bảo Quốc tuổi 75: Cứ 3 tháng phải gặp bác sĩ, ra sân khấu khỏe ngay",
        "link": "https://dantri.com.vn/giai-tri/nsut-bao-quoc-tuoi-75-cu-3-thang-phai-gap-bac-si-ra-san-khau-khoe-ngay-20240730180850681.htm",
        "content": "Trải qua bạo bệnh với 3 ca phẫu thuật cắt bỏ khối u ở gan, gần đây NSƯT Bảo Quốc có sức khỏe tốt hơn. Ông thường về Việt Nam tham gia các chương trình cải lương do cháu nội Gia Bảo tổ chức."
    },
    {
        "name": "NSND Xuân Bắc, Việt Hoa diễn kịch tưởng nhớ Lưu Quang Vũ",
        "link": "https://dantri.com.vn/giai-tri/nsnd-xuan-bac-viet-hoa-dien-kich-tuong-nho-luu-quang-vu-20240730115201368.htm",
        "content": "Để tưởng nhớ 36 năm ngày mất của tác giả Lưu Quang Vũ, Nhà hát Kịch Việt Nam ra mắt chương trình nghệ thuật gồm 2 vở kịch \"Bệnh sĩ\" và \"Người trong cõi nhớ\"."
    },
    {
        "name": "55 dự án được trao Giải thưởng Thiết kế kiến trúc châu Á 2024",
        "link": "https://dantri.com.vn/giai-tri/55-du-an-duoc-trao-giai-thuong-thiet-ke-kien-truc-chau-a-2024-20240729204532890.htm",
        "content": "Mới đây, tại Bangkok (Thái Lan), lễ trao giải Giải thưởng Kiến trúc châu Á 2024 đã diễn ra với sự góp mặt của đông đảo của các kiến trúc sư, nhà thiết kế, các chuyên gia trong lĩnh vực kiến trúc..."
    },
    {
        "name": "Trưng bày 33 tác phẩm tại triển lãm \"Gặp gỡ 2024\"",
        "link": "https://dantri.com.vn/giai-tri/trung-bay-33-tac-pham-tai-trien-lam-gap-go-2024-20240729140627043.htm",
        "content": "Họa sĩ Đỗ Hữu Khôi và Phạm Văn Trọng sẽ thực hiện triển lãm chung \"Gặp gỡ 2024\" tại Bảo tàng Mỹ thuật Việt Nam."
    },
    {
        "name": "Chùa Cầu - Hội An \"khoác áo mới\": Cục Di sản văn hóa lên tiếng",
        "link": "https://dantri.com.vn/giai-tri/chua-cau-hoi-an-khoac-ao-moi-cuc-di-san-van-hoa-len-tieng-20240728174302182.htm",
        "content": "Diện mạo mới của Chùa Cầu sau cuộc đại trùng tu đang nhận nhiều ý kiến trái chiều từ dư luận. Ông Trần Đình Thành - Phó Cục trưởng Cục Di sản văn hóa (Bộ VH-TT&DL) đã lên tiếng."
    },
    {
        "name": "Triển lãm \"Búp bê Nhật Bản\" tại Hội An",
        "link": "https://dantri.com.vn/giai-tri/trien-lam-bup-be-nhat-ban-tai-hoi-an-20240727081531960.htm",
        "content": "Nằm trong chuỗi hoạt động kỷ niệm lần thứ 20 sự kiện giao lưu văn hóa Hội An - Nhật Bản, ngày 27/7, thành phố Hội An tổ chức triển lãm \"Búp bê Nhật Bản\" tại nhà trưng bày văn hóa Nhật Bản."
    },
    {
        "name": "Vở ballet The Seasons: Những cung bậc giao hòa trọn vẹn giữa con người và thiên nhiên",
        "link": "https://dantri.com.vn/giai-tri/vo-ballet-the-seasons-nhung-cung-bac-giao-hoa-tron-ven-giua-con-nguoi-va-thien-nhien-20240813205519409.htm",
        "content": "Ngày 11-12/9, vở ballet \"The Seasons\" của biên đạo Thierry Malandain sẽ khiến khán giả đắm say trong âm nhạc, vũ đạo và tài năng diễn xuất của các nghệ sĩ đến từ Malanda In Ballet Biarritz và Dàn nhạc Giao hưởng Nhà hát Hoàng gia Versailles."
    },
    {
        "name": "Họa sĩ Ngọc Huệ triển lãm tranh về vẻ đẹp thiên nhiên",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-ngoc-hue-trien-lam-tranh-ve-ve-dep-thien-nhien-20240724181455302.htm",
        "content": "Sau nhiều năm tổ chức triển lãm ở nước ngoài, đây là lần đầu tiên họa sĩ Trần Thị Ngọc Huệ mang tranh đến với những người yêu nghệ thuật tại Việt Nam trong một triển lãm cá nhân."
    },
    {
        "name": "Việt Nam chung tay hợp tác bảo tồn và phát huy giá trị di sản",
        "link": "https://dantri.com.vn/giai-tri/viet-nam-chung-tay-hop-tac-bao-ton-va-phat-huy-gia-tri-di-san-20240724174819252.htm",
        "content": "Tại Kỳ họp 46 Ủy ban Di sản thế giới, đại diện Việt Nam nói, luôn chú trọng triển khai hiệu quả Công ước Di sản thế giới, đề cao công tác bảo tồn và phát huy giá trị 8 di sản thế giới tại Việt Nam."
    },
    {
        "name": "Tiết mục Đu nón của Việt Nam giành giải bạc tại Liên hoan Xiếc thế giới",
        "link": "https://dantri.com.vn/giai-tri/tiet-muc-du-non-cua-viet-nam-gianh-giai-bac-tai-lien-hoan-xiec-the-gioi-20240724181546624.htm",
        "content": "Màn \"Đu nón 4 nữ\" của Liên đoàn Xiếc Việt Nam vừa giành huy chương bạc tại Liên hoan Xiếc Thế giới ở Moskva, Nga."
    },
    {
        "name": "BTV Minh Trang VTV chia sẻ xúc động những ngày cuối đời của NSƯT Phương Nga",
        "link": "https://dantri.com.vn/giai-tri/btv-minh-trang-vtv-chia-se-xuc-dong-nhung-ngay-cuoi-doi-cua-nsut-phuong-nga-20240719134509089.htm",
        "content": "\"Chị Nga kết hôn với anh họ của tôi. Anh chị đã ly hôn vài năm nay nhưng những ngày cuối đời của chị, anh ở bên chăm sóc và đứng ra lo tang lễ cho chị\", BTV Minh Trang VTV nói."
    },
    {
        "name": "Xuân Bắc, Tự Long và đông đảo nghệ sĩ xúc động tiễn đưa NSƯT Phương Nga",
        "link": "https://dantri.com.vn/giai-tri/xuan-bac-tu-long-va-dong-dao-nghe-si-xuc-dong-tien-dua-nsut-phuong-nga-20240718215915815.htm",
        "content": "Sáng 19/7, NSND Xuân Bắc, NSND Tự Long, NSND Lan Hương cùng đông đảo nghệ sĩ, bạn bè và đồng nghiệp không kìm được nước mắt khi tiễn đưa NSƯT Phương Nga về nơi an nghỉ cuối cùng."
    },
    {
        "name": "NSND Xuân Bắc thông báo không nhận vòng hoa trong lễ viếng NSƯT Phương Nga",
        "link": "https://dantri.com.vn/giai-tri/nsnd-xuan-bac-thong-bao-khong-nhan-vong-hoa-trong-le-vieng-nsut-phuong-nga-20240718155608403.htm",
        "content": "Tang lễ của NSƯT Bùi Phương Nga sẽ diễn ra vào hồi 7h30 ngày 19/7 (tức ngày 14/6 năm Giáp Thìn) tại Nhà tang lễ Bệnh viện Trung ương Quân đội 108 (số 5 phố Trần Thánh Tông, Hà Nội)."
    },
    {
        "name": "Đạo diễn Mỹ hào hứng và ấn tượng trước vở opera \"Carmen\" của Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-my-hao-hung-va-an-tuong-truoc-vo-opera-carmen-cua-viet-nam-20240717125259072.htm",
        "content": "Mới đây, vở opera \"Carmen\" được các nghệ sĩ Nhà hát Nhạc Vũ Kịch Việt Nam biểu diễn tại Nhà hát Hồ Gươm, thu hút và để lại ấn tượng cho đông đảo khán giả yêu nghệ thuật hàn lâm trong và ngoài nước."
    },
    {
        "name": "Hơn 1.000 người tham gia vẽ tranh dài 40m tạo kỷ lục ở Đà Nẵng",
        "link": "https://dantri.com.vn/giai-tri/hon-1000-nguoi-tham-gia-ve-tranh-dai-40m-tao-ky-luc-o-da-nang-20240718000431510.htm",
        "content": "Trong khuôn khổ lễ hội Tận hưởng Đà Nẵng 2024 - Enjoy Da Nang 2024, đã có hơn 1.000 người vẽ nên bức tranh về phong cảnh, du lịch, văn hóa Đà Nẵng."
    },
    {
        "name": "\"Công nữ Anio\" tái hiện chuyện tình của công chúa Nhà Nguyễn",
        "link": "https://dantri.com.vn/giai-tri/cong-nu-anio-tai-hien-chuyen-tinh-cua-cong-chua-nha-nguyen-20240718084003630.htm",
        "content": "Tối qua 17/7, tại Phòng Hòa nhạc Nhạc viện TP Hồ Chí Minh đã công diễn vở kịch kể chuyện âm nhạc \"Công nữ Anio\", tái hiện chuyện tình giữa công nữ Ngọc Hoa và thương nhân Nhật Bản, Araki Sotaro."
    },
    {
        "name": "5 họa sĩ gợi nhớ ký ức quê hương, góc nhìn độc đáo về con người, cuộc sống",
        "link": "https://dantri.com.vn/giai-tri/5-hoa-si-goi-nho-ky-uc-que-huong-goc-nhin-doc-dao-ve-con-nguoi-cuoc-song-20240717202359352.htm",
        "content": "Mỗi họa sĩ chọn một phong cách khác nhau, mang đến nhiều cảm xúc cho khán giả."
    },
    {
        "name": "Nhà hát chèo Hà Nội ra mắt \"phiên bản mới\" của vở Lưu Bình - Dương Lễ",
        "link": "https://dantri.com.vn/giai-tri/nha-hat-cheo-ha-noi-ra-mat-phien-ban-moi-cua-vo-luu-binh-duong-le-20240715114134680.htm",
        "content": "Tối 13/7, Nhà hát chèo Hà Nội ra mắt công chúng vở chèo \"Lưu Bình - Dương Lễ\" với bản dựng của NSND Quốc Chiêm."
    },
    {
        "name": "NSƯT Phương Nga mất ở tuổi 47: Vừa xạ trị đã lên sân khấu, mê diễn quên ăn",
        "link": "https://dantri.com.vn/giai-tri/nsut-phuong-nga-mat-o-tuoi-47-vua-xa-tri-da-len-san-khau-me-dien-quen-an-20240715125652803.htm",
        "content": "Trong ký ức của đồng nghiệp, NSƯT Phương Nga là người yêu nghề. Lúc bệnh nặng, chị vẫn đau đáu với sân khấu, với những vai diễn của mình."
    },
    {
        "name": "Ballet \"Hồ thiên nga\" tỏa sáng và đầy mê hoặc trên sân khấu",
        "link": "https://dantri.com.vn/giai-tri/ballet-ho-thien-nga-toa-sang-va-day-me-hoac-tren-san-khau-20240715105210370.htm",
        "content": "Tối 14/7, vở ballet kinh điển \"Hồ thiên nga\" đã được các nghệ sĩ Nhà hát Nhạc Vũ Kịch Việt Nam (VNOB) đưa lên sân khấu đầy lộng lẫy của Nhà hát Hồ Gươm, mang đến cho khán giả những ấn tượng khó quên."
    },
    {
        "name": "NSƯT Bùi Phương Nga qua đời ở tuổi 47 vì bệnh ung thư",
        "link": "https://dantri.com.vn/giai-tri/nsut-bui-phuong-nga-qua-doi-o-tuoi-47-vi-benh-ung-thu-20240714181837012.htm",
        "content": "NSƯT Bùi Phương Nga - diễn viên Nhà hát Kịch Việt Nam - qua đời lúc 14h chiều nay 14/7 tại nhà riêng ở phố Minh Khai (Hà Nội) vì bệnh ung thư."
    },
    {
        "name": "Thùy Chi, Quang Tuấn bất ngờ với dàn diễn viên của nhạc kịch \"Shrek\"",
        "link": "https://dantri.com.vn/giai-tri/thuy-chi-quang-tuan-bat-ngo-voi-dan-dien-vien-cua-nhac-kich-shrek-20240714174322500.htm",
        "content": "Ca sĩ Thùy Chi, diễn viên Quang Tuấn, diễn viên Di Băng… đều bày tỏ sự ngỡ ngàng và ấn tượng khi xem các diễn viên trẻ Việt Nam diễn vở nhạc kịch nổi tiếng \"Shrek\"."
    },
    {
        "name": "Nguyên mẫu tranh \"Em Thúy\" của danh họa Trần Văn Cẩn qua đời ở tuổi 89",
        "link": "https://dantri.com.vn/giai-tri/nguyen-mau-tranh-em-thuy-cua-danh-hoa-tran-van-can-qua-doi-o-tuoi-89-20240710191147268.htm",
        "content": "Nhà giáo Minh Thúy - nhân vật trong bức tranh ''Em Thúy'' nổi tiếng của danh họa Trần Văn Cẩn - qua đời ở tuổi 89."
    },
    {
        "name": "Hỏa Lò trưng bày \"Thắp ngọn lửa hồng\" tri ân các anh hùng, liệt sĩ",
        "link": "https://dantri.com.vn/giai-tri/hoa-lo-trung-bay-thap-ngon-lua-hong-tri-an-cac-anh-hung-liet-si-20240709153951199.htm",
        "content": "Nhiều hình ảnh, tư liệu về quá trình đấu tranh cách mạng của dân tộc Việt Nam tại trưng bày \"Thắp ngọn lửa hồng\" tại Nhà tù Hỏa Lò đã khiến người xem xúc động."
    },
    {
        "name": "NSND Vũ Ngoạn Hợp: \"Nếu nhà hát nào lừa dối khán giả, sẽ bị tẩy chay ngay\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-vu-ngoan-hop-neu-nha-hat-nao-lua-doi-khan-gia-se-bi-tay-chay-ngay-20240708180400542.htm",
        "content": "Tại buổi gặp gỡ thông tin về Diễn đàn quốc gia thường niên \"Văn hóa với doanh nghiệp\" lần thứ 4, NSND Vũ Ngoạn Hợp đã chia sẻ về việc các nghệ Xiếc tạo nên thương hiệu, bán được nhiều vé."
    },
    {
        "name": "Lã Thanh Huyền, Khuất Quỳnh Hoa có mặt trong triển lãm của họa sĩ Đỗ Đỗ",
        "link": "https://dantri.com.vn/giai-tri/la-thanh-huyen-khuat-quynh-hoa-co-mat-trong-trien-lam-cua-hoa-si-do-do-20240708022249142.htm",
        "content": "Sau 13 năm cầm cọ, họa sĩ - diễn viên Đỗ Đỗ đã có buổi triển lãm đầu tiên trong sự nghiệp được mang tên \"Chúng ta là bạn\"."
    },
    {
        "name": "Đề xuất có đường phố, trường học mang tên Danh nhân Lưu Đình Chất",
        "link": "https://dantri.com.vn/giai-tri/de-xuat-co-duong-pho-truong-hoc-mang-ten-danh-nhan-luu-dinh-chat-20240708071005660.htm",
        "content": "Nhiều nhà khoa học, sử học đề xuất nên có thêm những hình thức vinh danh xứng đáng với những đóng góp của Danh nhân Lưu Đình Chất - vị Tiến sĩ, Tể tướng phủ Chúa thời Lê trung hưng."
    },
    {
        "name": "Đạo diễn Đặng Xuân Trường: \"Tôi muốn đẩy tinh thần Việt Nam vào vở \"Shrek\"",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-dang-xuan-truong-toi-muon-day-tinh-than-viet-nam-vao-vo-shrek-20240707100014537.htm",
        "content": "Trở lại với khán giả Việt Nam sau màn trình diễn thành công năm 2023, vở nhạc kịch \"Shrek - On National Tour\" sẽ mang sân khấu đậm chất Broadway đến TPHCM (12-13/7) và Hà Nội (2-3/8)."
    },
    {
        "name": "Hình ảnh người phụ nữ và quả trứng trong tranh của Trịnh Cẩm Nhi",
        "link": "https://dantri.com.vn/giai-tri/hinh-anh-nguoi-phu-nu-va-qua-trung-trong-tranh-cua-trinh-cam-nhi-20240706150145699.htm",
        "content": "Họa sĩ Trịnh Cẩm Nhi cho biết, ý tưởng làm nên tác phẩm đến từ các trải nghiệm đã trải qua của cô. Nữ họa sĩ luôn trăn trở với hình ảnh quả trứng, tính nữ... nên đã đưa vào các bức tranh của mình."
    },
    {
        "name": "Điều chưa biết về Danh nhân - Thiếu sư Lưu Đình Chất",
        "link": "https://dantri.com.vn/giai-tri/dieu-chua-biet-ve-danh-nhan-thieu-su-luu-dinh-chat-20240704105340312.htm",
        "content": "Hội thảo \"Vai trò của Danh nhân Lưu Đình Chất trong lịch sử dân tộc và việc bảo tồn, phát huy các giá trị di sản về ông diễn ra vào ngày 6/7 tới."
    },
    {
        "name": "NSƯT Vũ Luân lên tiếng về nghi vấn rạn nứt tình cảm với Hồng Loan",
        "link": "https://dantri.com.vn/giai-tri/nsut-vu-luan-len-tieng-ve-nghi-van-ran-nut-tinh-cam-voi-hong-loan-20240704095616362.htm",
        "content": "\"Tôi lúc nào cũng xem Hồng Loan là con của ba Linh nên việc nói Luân quay lưng là điều không đúng\", NSƯT Vũ Luân - con nuôi cố NSƯT Vũ Linh chia sẻ."
    },
    {
        "name": "NSND Trần Lực từng nhận bao tải thư, tuổi 61 vẫn học thổi kèn saxophone",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tran-luc-tung-nhan-bao-tai-thu-tuoi-61-van-hoc-thoi-ken-saxophone-20240630091801124.htm",
        "content": "\"Khi buồn, tôi thường làm gì đó, mới đây nhất, tôi học thổi kèn saxophone và thấy rất thú vị. Tôi nghĩ đời người ngắn lắm, hãy sống vui vẻ lên, đừng dằn vặt, sầu bi…\", NSND Trần Lực chia sẻ."
    },
    {
        "name": "Thanh Hoa - Hiển Phước bất ngờ khi đoạt giải cao nhất cuộc thi xiếc quốc tế",
        "link": "https://dantri.com.vn/giai-tri/thanh-hoa-hien-phuoc-bat-ngo-khi-doat-giai-cao-nhat-cuoc-thi-xiec-quoc-te-20240701181020042.htm",
        "content": "Nghệ sĩ xiếc Thanh Hoa chia sẻ cảm xúc vỡ òa hạnh phúc khi tiết mục của cô và Hiển Phước thắng giải cao nhất tại cuộc thi quốc tế."
    },
    {
        "name": "\"Một thoáng di sản\" trưng bày 25 di tích tại Nhà tù Hỏa Lò",
        "link": "https://dantri.com.vn/giai-tri/mot-thoang-di-san-trung-bay-25-di-tich-tai-nha-tu-hoa-lo-20240701104341063.htm",
        "content": "Trưng bày \"Một thoáng di sản\" tại Nhà tù Hỏa Lò giúp người xem khám phá lịch sử các di tích quen thuộc như: Nhà hát Lớn Hà Nội, Quảng trường Cách mạng tháng Tám, pháo đài Láng..."
    },
    {
        "name": "Nhạc sĩ Đỗ Hồng Quân mong muốn Hải Phòng là \"thành phố âm nhạc\"",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-do-hong-quan-mong-muon-hai-phong-la-thanh-pho-am-nhac-20240701013012702.htm",
        "content": "Tại Hội nghị sơ kết chương trình Sân khấu truyền hình 6 tháng đầu năm, triển khai công tác 6 tháng cuối năm 2024, nhạc sĩ Đỗ Hồng Quân đã có một số gợi ý để phát triển nghệ thuật, âm nhạc ở Hải Phòng."
    },
    {
        "name": "Con gái nhà văn Nguyên Hồng nhiều lần khóc khi xem nhạc kịch \"Bỉ vỏ\"",
        "link": "https://dantri.com.vn/giai-tri/con-gai-nha-van-nguyen-hong-nhieu-lan-khoc-khi-xem-nhac-kich-bi-vo-20240630031908732.htm",
        "content": "Bà Thanh Thư - con gái nhà văn Nguyên Hồng cùng anh chị em đã có mặt ở Hải Phòng để xem nhạc kịch \"Bỉ vỏ\" - vở diễn được chuyển thể từ tiểu thuyết của cha mình."
    },
    {
        "name": "Vở nhạc kịch nổi tiếng thế giới \"Shrek\" một lần nữa trở lại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/vo-nhac-kich-noi-tieng-the-gioi-shrek-mot-lan-nua-tro-lai-viet-nam-20240626172509763.htm",
        "content": "Ê-kíp sản xuất cho biết, trong lần trở lại này, vở nhạc kịch sẽ có quy mô lớn và hoành tráng hơn, cùng những yếu tố bất ngờ nhằm đem đến cho khán giả trải nghiệm nghệ thuật mãn nhãn."
    },
    {
        "name": "Khán giả mặc áo cờ đỏ sao vàng, cổ vũ xiếc \"Non sông ngày thống nhất\"",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-mac-ao-co-do-sao-vang-co-vu-xiec-non-song-ngay-thong-nhat-20250426124457540.htm",
        "content": "Hơn 1.000 khán giả có mặt ở chương trình \"Non sông ngày thống nhất\" của Liên đoàn Xiếc Việt Nam hào hứng khi xem các tiết mục biểu diễn, có khán giả rơm rớm nước mắt vì xúc động..."
    },
    {
        "name": "Cựu pháo thủ Ngô Sỹ Nguyên xúc động ở trưng bày \"Non sông liền một dải\"",
        "link": "https://dantri.com.vn/giai-tri/cuu-phao-thu-ngo-sy-nguyen-xuc-dong-o-trung-bay-non-song-lien-mot-dai-20250422142024774.htm",
        "content": "Cựu pháo thủ Ngô Sỹ Nguyên chia sẻ, 50 năm đã trôi qua nhưng ông vẫn nhớ khoảnh khắc cùng đồng đội ngồi trên xe tăng T59 số hiệu 390, húc đổ cánh cổng chính Dinh Độc Lập, ngày 30/4/1975."
    },
    {
        "name": "NSND Trịnh Kim Chi đưa vở \"Ngày ấy Cổng Trời\" đến khán giả dịp 30/4",
        "link": "https://dantri.com.vn/giai-tri/nsnd-trinh-kim-chi-dua-vo-ngay-ay-cong-troi-den-khan-gia-dip-304-20250421112809194.htm",
        "content": "NSND Trịnh Kim Chi cho biết, vở kịch không chỉ giàu giá trị lịch sử mà còn là lời tri ân sâu sắc gửi đến các thế hệ đã hy sinh vì độc lập dân tộc và truyền tải thông điệp giáo dục cho thế hệ trẻ."
    },
    {
        "name": "Điều đặc biệt về bức ảnh \"Xe tăng quân Giải phóng tiến vào Dinh Độc Lập\"",
        "link": "https://dantri.com.vn/giai-tri/dieu-dac-biet-ve-buc-anh-xe-tang-quan-giai-phong-tien-vao-dinh-doc-lap-20250430020041147.htm",
        "content": "Trung tâm Lưu trữ Quốc gia III vừa tiếp nhận những hình ảnh quý về chiến dịch Hồ Chí Minh, trong đó có bức ảnh \"Xe tăng quân Giải phóng tiến vào Dinh Độc Lập\" của nhà báo Trần Mai Hưởng."
    },
    {
        "name": "Cây xà cừ đổ sau bão Yagi ở Hà Nội được hồi sinh thành tác phẩm nghệ thuật",
        "link": "https://dantri.com.vn/giai-tri/cay-xa-cu-do-sau-bao-yagi-o-ha-noi-duoc-hoi-sinh-thanh-tac-pham-nghe-thuat-20250423104444823.htm",
        "content": "Cây xà cừ tại vườn hoa Cổ Tân là một trong số hàng chục ngàn cây xanh bị đổ trong cơn bão Yagi năm 2024. Thay vì bị mang đi xử lý, thân cây này được sáng tạo thành tác phẩm nghệ thuật độc đáo."
    }
]