[
    {
        "name": "Izumi City: Không gian hiện đại nơi quần thể đô thị phía Đông TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/izumi-city-khong-gian-hien-dai-noi-quan-the-do-thi-phia-dong-tphcm-20241111104315963.htm",
        "content": "Nằm ở trung tâm quần thể đô thị hiện đại phía Đông TPHCM, Izumi City là dự án được phát triển bởi Nam Long và Hankyu Hanshin Properties - đối tác hơn 100 năm kinh nghiệm từ Nhật Bản, tạo nên một dấu ấn đặc biệt."
    },
    {
        "name": "Tại sao không nên mua nhà bằng giấy viết tay?",
        "link": "https://dantri.com.vn/bat-dong-san/tai-sao-khong-nen-mua-nha-bang-giay-viet-tay-20220708151223048.htm",
        "content": "Mua bán nhà đất bằng giấy viết tay diễn ra khá phổ biến vì nhiều lý do, một trong số đó là người dân không nắm được hết những rủi ro khi mua nhà đất bằng giấy viết tay."
    },
    {
        "name": "Bài học từ câu chuyện khởi nghiệp của tỷ phú bất động sản hàng đầu tại Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/bai-hoc-tu-cau-chuyen-khoi-nghiep-cua-ty-phu-bat-dong-san-hang-dau-tai-my-20220708142558275.htm",
        "content": "Donald Bren và câu chuyện khởi nghiệp từ 10.000 USD đi vay vào năm 25 tuổi cho đến nay vẫn có sức ảnh hưởng mạnh mẽ và truyền cảm hứng trong giới đầu tư bất động sản nói riêng và những nhà kinh doanh trên toàn thế giới nói chung."
    },
    {
        "name": "Cơ hội việc làm cho sinh viên ở nhaphonet.vn",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-viec-lam-cho-sinh-vien-o-nhaphonetvn-20220704165059475.htm",
        "content": "Nhiều vị trí việc làm đang được nhaphonet.vn tuyển dụng, mang tới cơ hội nghề nghiệp cho các bạn trẻ."
    },
    {
        "name": "6 lưu ý kiểm tra sổ đỏ, sổ hồng trước khi quyết định đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/6-luu-y-kiem-tra-so-do-so-hong-truoc-khi-quyet-dinh-dau-tu-20220703073100261.htm",
        "content": "Kiểm tra sổ trực tiếp, lưu tâm thông tin chủ sở hữu, người sở hữu, hình thức và mục đích sử dụng đất… giúp nhà đầu tư mua bán nhà đất hạn chế rủi ro trước khi quyết định giao tiền."
    },
    {
        "name": "7 bí quyết giúp bạn tự bán nhà không qua môi giới",
        "link": "https://dantri.com.vn/bat-dong-san/7-bi-quyet-giup-ban-tu-ban-nha-khong-qua-moi-gioi-20220703065716499.htm",
        "content": "Hiểu thị trường, đánh giá hiện trạng ngôi nhà, tận dụng các kênh tiếp thị, khéo léo đàm phán… giúp bạn có thể tự bán nhà mà không cần nhờ đến môi giới."
    },
    {
        "name": "Phản hồi tích cực của các đối tác Nhaphonet.vn sau buổi đào tạo",
        "link": "https://dantri.com.vn/bat-dong-san/phan-hoi-tich-cuc-cua-cac-doi-tac-nhaphonetvn-sau-buoi-dao-tao-20220702130306812.htm",
        "content": "Công ty Cổ phần Nhaphonet.vn đã có buổi đào tạo dành riêng cho các đối tác và nhận được sự phản hồi tích cực từ phía khách mời tham gia."
    },
    {
        "name": "Nhaphonet.vn tổ chức chương trình đào tạo dành riêng cho đối tác",
        "link": "https://dantri.com.vn/bat-dong-san/nhaphonetvn-to-chuc-chuong-trinh-dao-tao-danh-rieng-cho-doi-tac-20220702150146994.htm",
        "content": "Ngày 1/7, chương trình đào tạo đặc biệt dành riêng cho tất cả đối tác của Công ty Cổ phần Nhaphonet đã diễn ra, nhằm đào tạo ra những nhà môi giới chuyên nghiệp trên thị trường bất động sản."
    },
    {
        "name": "5 cách đầu tư bất động sản nội đô sinh lời",
        "link": "https://dantri.com.vn/bat-dong-san/5-cach-dau-tu-bat-dong-san-noi-do-sinh-loi-20220630224609480.htm",
        "content": "Mua nhà cũ giá rẻ, sửa sang và bán giá cao; dùng bất động sản để ở và kết hợp cho thuê; mua cải tạo, cho thuê chờ giá cao mới bán… giúp nhà đầu tư sinh lời."
    },
    {
        "name": "5 tiêu chí đánh giá bất động sản tiềm năng để đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/5-tieu-chi-danh-gia-bat-dong-san-tiem-nang-de-dau-tu-20220630193946374.htm",
        "content": "Nhận diện bất động sản tiềm năng sẽ giúp nhà đầu tư thu được khoản lợi nhuận lớn. Theo đó, vị trí, thời điểm rót vốn, chọn bất động sản thanh khoản cao… cần được lưu tâm."
    },
    {
        "name": "Môi giới bất động sản và lần bị \"hớt tay trên\"",
        "link": "https://dantri.com.vn/bat-dong-san/moi-gioi-bat-dong-san-va-lan-bi-hot-tay-tren-20220630192827604.htm",
        "content": "\"Tôi dẫn khách về công ty, mừng thầm mình sẽ có giao dịch đầu tiên nhưng bị đồng nghiệp hớt tay trên\", anh Huy - môi giới bất động sản hơn 10 năm kinh nghiệm trong nghề - kể lại."
    },
    {
        "name": "Thị trường bất động sản thổ cư nội đô: Giá cao, thanh khoản thấp",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-tho-cu-noi-do-gia-cao-thanh-khoan-thap-20220629182710341.htm",
        "content": "Thị trường bất động sản nội đô đang tồn tại nghịch lý, giá bán bị đẩy lên quá cao trong khi thanh khoản thị trường lại thấp, theo ông Nguyễn Chính Phương, Giám đốc đào tạo, Tập đoàn Nhà phố Việt Nam."
    },
    {
        "name": "Giải thưởng quý I của Cuộc thi \"Tôi yêu nghề môi giới bất động sản\"",
        "link": "https://dantri.com.vn/bat-dong-san/giai-thuong-quy-i-cua-cuoc-thi-toi-yeu-nghe-moi-gioi-bat-dong-san-20220628163200436.htm",
        "content": "Qua quá trình đánh giá và chọn lọc các tác phẩm, Ban tổ chức cuộc thi \"Tôi yêu nghề môi giới bất động sản\" đã tìm được chủ nhân của từng hạng mục giải thưởng."
    },
    {
        "name": "Khởi động cuộc thi \"Tôi yêu nghề môi giới bất động sản\" quý II/2022",
        "link": "https://dantri.com.vn/bat-dong-san/khoi-dong-cuoc-thi-toi-yeu-nghe-moi-gioi-bat-dong-san-quy-ii2022-20220627190614979.htm",
        "content": "Nối tiếp sự thành công của quý I, cuộc thi \"Tôi yêu nghề môi giới bất động sản\" quý II diễn ra từ ngày 2/6/2022, với sự tham gia của các nhà môi giới trên toàn quốc."
    },
    {
        "name": "Cuộc thi viết \"Tôi yêu nghề môi giới bất động sản\"",
        "link": "https://dantri.com.vn/bat-dong-san/cuoc-thi-viet-toi-yeu-nghe-moi-gioi-bat-dong-san-20220625100527184.htm",
        "content": "Với mong muốn xây dựng sân chơi dành riêng cho nhà môi giới bất động sản, Công ty Cổ phần Tập đoàn Việt Nam Toàn Cầu tổ chức cuộc thi \"Tôi yêu nghề môi giới bất động sản\", nhận bài dự thi đến hết ngày 24/11/2022."
    },
    {
        "name": "Điều cần lưu tâm khi đầu tư bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-can-luu-tam-khi-dau-tu-bat-dong-san-20220621153452831.htm",
        "content": "Chuẩn bị tài chính, thiết lập và nuôi dưỡng các mối quan hệ, kiên định với mục tiêu… giúp bạn thành công khi đầu tư bất động sản."
    },
    {
        "name": "3 lời khuyên dành cho môi giới mới vào nghề",
        "link": "https://dantri.com.vn/bat-dong-san/3-loi-khuyen-danh-cho-moi-gioi-moi-vao-nghe-20220621153111562.htm",
        "content": "Ông Nguyễn Công Linh - Tổng giám đốc Công ty Cổ phần VNTC Việt Nam - chia sẻ những lời khuyên cho người môi giới mới vào nghề."
    },
    {
        "name": "Những lưu ý khi mua nhà mặt phố",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-luu-y-khi-mua-nha-mat-pho-20220621152637859.htm",
        "content": "Xác định mục đích mua nhà, kiểm tra quy hoạch, pháp lý… giúp người mua nhà mặt phố tránh các rủi ro không đáng có."
    },
    {
        "name": "Rủi ro mất trắng khi mua nhà sổ chung",
        "link": "https://dantri.com.vn/bat-dong-san/rui-ro-mat-trang-khi-mua-nha-so-chung-20220621141605787.htm",
        "content": "Mua nhà sổ chung được nhiều người lựa chọn vì giá rẻ hơn so với mua nhà có sổ riêng. Tuy nhiên, ông Nguyễn Chính Phương, đại diện Nhaphonet.vn cho biết, hình thức này tiềm ẩn rủi ro, thậm chí mất trắng."
    },
    {
        "name": "Môi giới: Nghề dễ giàu nhưng không dễ làm",
        "link": "https://dantri.com.vn/bat-dong-san/moi-gioi-nghe-de-giau-nhung-khong-de-lam-20220621142005068.htm",
        "content": "Nghề môi giới bất động sản mang lại nhiều cơ hội phát triển bản thân, thu nhập cao nếu nỗ lực, nhưng đây cũng là nghề khó nhất trong các ngành nghề tư vấn bán hàng, theo ông Mạnh Hà, Trưởng phòng Bộ phận Nhà phố 369 - Tập đoàn Nhà phố Việt Nam."
    },
    {
        "name": "Tâm sự của môi giới vào nghề bằng 2 bàn tay trắng, 3 lần vỡ nợ",
        "link": "https://dantri.com.vn/bat-dong-san/tam-su-cua-moi-gioi-vao-nghe-bang-2-ban-tay-trang-3-lan-vo-no-20220617163156058.htm",
        "content": "Là người có thâm niên trẻ nhưng thành công trong lĩnh vực bất động sản, ông Đỗ Hùng Cường đã phải trải qua rất nhiều thăng trầm trong cuộc sống và sự nghiệp."
    }
]