[
    {
        "name": "Mẹ đảm ở TPHCM biến sân thượng 50m2 thành vườn dưa, thu trăm trái mỗi vụ",
        "link": "https://dantri.com.vn/doi-song/me-dam-o-tphcm-bien-san-thuong-50m2-thanh-vuon-dua-thu-tram-trai-moi-vu-20250409091411910.htm",
        "content": "Từ sở thích cá nhân, chị Ngọc Ánh (35 tuổi, ngụ quận 6, TPHCM) đã biến sân thượng rộng 50m2 thành khu vườn xanh mướt, cho thu hoạch đều đặn hàng trăm ki-lô-gam dưa mỗi vụ, có trái nặng tới 7kg."
    },
    {
        "name": "Ngôi nhà bị \"vợ chê\" của giám đốc ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-bi-vo-che-cua-giam-doc-o-ha-noi-20241225164923999.htm",
        "content": "Căn hộ có diện tích 134m2 với thiết kế ban đầu là 3 phòng ngủ. Tuy nhiên, anh Bình đã thiết kế lại thành 2 phòng ngủ để dành cho không gian sinh hoạt chung nhiều hơn."
    },
    {
        "name": "Nhà gỗ mít 200 năm tuổi đẹp hiếm có ở Đà Nẵng",
        "link": "https://dantri.com.vn/doi-song/nha-go-mit-200-nam-tuoi-dep-hiem-co-o-da-nang-20250204210132834.htm",
        "content": "Tích Thiện Đường là nhà cổ hơn 200 năm tuổi, nằm ở vùng ngoại ô thành phố Đà Nẵng. Nơi đây vẫn còn giữ gần như nguyên bản lối kiến trúc cổ kính."
    },
    {
        "name": "Vợ chồng trẻ ở TPHCM chi tiền tỷ xây ngôi nhà như hang động gây tranh cãi",
        "link": "https://dantri.com.vn/doi-song/vo-chong-tre-o-tphcm-chi-tien-ty-xay-ngoi-nha-nhu-hang-dong-gay-tranh-cai-20241216124056486.htm",
        "content": "Ngôi nhà gần như không có vách ngăn, tường bao. Cửa ra vào, kệ để đồ hay trần nhà có cấu trúc uốn lượn, không tuân theo quy chuẩn thông thường. \n\n\n\n\n\n25"
    },
    {
        "name": "Tổ ấm 157m2 đẹp như mơ của cặp đôi ở Hà Nội từng lao đao vì khởi nghiệp",
        "link": "https://dantri.com.vn/doi-song/to-am-157m2-dep-nhu-mo-cua-cap-doi-o-ha-noi-tung-lao-dao-vi-khoi-nghiep-20241211164453603.htm",
        "content": "Chị Khúc Thị Thu Hà (ở Hai Bà Trưng, Hà Nội) chia sẻ, nhìn lại 10 năm về trước, chị không nghĩ có ngày 2 vợ chồng lại có thể gây dựng được sự nghiệp và tổ ấm giữa lòng Hà Nội."
    },
    {
        "name": "Vợ chồng chi 500 triệu đồng sửa chung cư xây 15 năm, kết quả đẹp bất ngờ",
        "link": "https://dantri.com.vn/doi-song/vo-chong-chi-500-trieu-dong-sua-chung-cu-xay-15-nam-ket-qua-dep-bat-ngo-20241204113611332.htm",
        "content": "Đã dành dụm một số tiền khá lớn với dự tính sẽ mua một căn hộ mới để cải thiện không gian sống, tuy nhiên, vào phút chót, vợ chồng anh N. V. T lại quyết định cải tạo căn hộ đã ở suốt nhiều năm."
    },
    {
        "name": "Năm giải pháp đột phá trẻ hóa đô thị Việt",
        "link": "https://dantri.com.vn/doi-song/nam-giai-phap-dot-pha-tre-hoa-do-thi-viet-20241116165523224.htm",
        "content": "Môi trường cư trú cho người thu nhập thấp, cải tạo bùng binh, chuyển đổi không gian di sản hay đổi mới nhà phố... là những vấn đề được các nghiên cứu trẻ hóa đô thị Việt đưa ra."
    },
    {
        "name": "Chàng trai mua nhà gần 1 tỷ đồng trên Amazon, được đóng gói ship về tận cửa",
        "link": "https://dantri.com.vn/doi-song/chang-trai-mua-nha-gan-1-ty-dong-tren-amazon-duoc-dong-goi-ship-ve-tan-cua-20241113131625587.htm",
        "content": "Nathan Graham đặt mua ngôi nhà trị giá 38.999 USD (hơn 988 triệu đồng) trên sàn thương mại điện tử Amazon và thật sự được giao hàng tận tay."
    },
    {
        "name": "Nhà ở Lâm Đồng lấy cảm hứng từ dầm cầu, 4 mặt cửa kính ngập ánh sáng",
        "link": "https://dantri.com.vn/doi-song/nha-o-lam-dong-lay-cam-hung-tu-dam-cau-4-mat-cua-kinh-ngap-anh-sang-20241108160022336.htm",
        "content": "Ngôi nhà nằm trên lô đất rộng 6.000m2 tầm nhìn về phía dòng sông Đồng Nai và núi Đại Bình. Điểm nhấn chính lấy cảm hứng từ những dầm cầu có khả năng chịu lực khổng lồ."
    },
    {
        "name": "Bố chồng ở Hải Phòng giúp con dâu dựng vườn cúc họa mi tại nhà",
        "link": "https://dantri.com.vn/doi-song/bo-chong-o-hai-phong-giup-con-dau-dung-vuon-cuc-hoa-mi-tai-nha-20241104112734106.htm",
        "content": "Muốn tạo ra một vườn cúc họa mi tại nhà, chị Liên được bố chồng ủng hộ, hỗ trợ làm giàn để con dâu thoải mái cắm hoa."
    },
    {
        "name": "Độc đáo nhà 3 khối rộng 180m2 \"trốn\" khói bụi ở TPHCM",
        "link": "https://dantri.com.vn/doi-song/doc-dao-nha-3-khoi-rong-180m2-tron-khoi-bui-o-tphcm-20241101161641906.htm",
        "content": "Ngôi nhà có 3 khối, 2 khối trước và sau liên kết với nhau bằng khối rỗng ở giữa. Với thiết kế này, gia chủ có thể dễ dàng kết nối với các thành viên trong gia đình và những hộ họ hàng sống xung quanh."
    },
    {
        "name": "Bình Dương: Cô gái chi 3,5 tỷ làm nội thất, dành phòng riêng cho 5 chú mèo",
        "link": "https://dantri.com.vn/doi-song/binh-duong-co-gai-chi-35-ty-lam-noi-that-danh-phong-rieng-cho-5-chu-meo-20241030174729473.htm",
        "content": "Thu Trang ở Bình Dương đã chi số tiền lớn để làm căn nhà hiện đại, tối giản cho bản thân. Trong đó, cô dành riêng một không gian rộng cho các chú mèo."
    },
    {
        "name": "Căn hộ ở Hà Nội thiết kế hài hòa cho gia đình 3 thế hệ, chi phí 2,1 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/can-ho-o-ha-noi-thiet-ke-hai-hoa-cho-gia-dinh-3-the-he-chi-phi-21-ty-dong-20241018162322174.htm",
        "content": "Căn hộ có phòng khách, khu vực bếp ăn mở, 4 phòng ngủ, 1 nhà vệ sinh chung, logia đặt bồn rửa và khu giặt sấy. Mỗi không gian đều được chăm chút tỉ mỉ để đem đến không gian sống lý tưởng."
    },
    {
        "name": "Nam Định: Thuê \"thần đèn\" di dời ngôi nhà nặng 500 tấn tránh đường điện",
        "link": "https://dantri.com.vn/doi-song/nam-dinh-thue-than-den-di-doi-ngoi-nha-nang-500-tan-tranh-duong-dien-20241017122703250.htm",
        "content": "Tiếc ngôi nhà 2 tầng vừa mới xây dựng nhưng có khả năng bị dỡ bỏ, anh Thuế đã mua lại ngôi nhà và chi ra hơn nửa tỷ đồng thuê \"thần đèn\" di chuyển sang phần đất nhà mình. \n\n\n\n\n\n36"
    },
    {
        "name": "Vợ chồng trẻ ở Hà Nội 7 năm đổi nhà 4 lần, chi 1 tỷ đồng cho tổ ấm mới",
        "link": "https://dantri.com.vn/doi-song/vo-chong-tre-o-ha-noi-7-nam-doi-nha-4-lan-chi-1-ty-dong-cho-to-am-moi-20241015114109139.htm",
        "content": "Trương Thanh Phương Dung và chồng kết hôn năm 2017 nhưng đã có tới 4 lần đổi nhà. Mỗi ngôi nhà với cặp đôi là một trải nghiệm sống thú vị và nhiều kỷ niệm."
    },
    {
        "name": "Vợ chồng ở Hà Nội chi 600 triệu đồng cải tạo nhà đã xuống cấp 10 năm",
        "link": "https://dantri.com.vn/doi-song/vo-chong-o-ha-noi-chi-600-trieu-dong-cai-tao-nha-da-xuong-cap-10-nam-20241004142400967.htm",
        "content": "Vợ chồng chị Hiền đã sinh sống tại căn hộ này gần 10 năm, nội thất có phần xuống cấp. Cả hai quyết định \"khoác áo mới\" cho tổ ấm với khoản chi phí 600 triệu đồng."
    },
    {
        "name": "Cô giáo 29 tuổi ở Hà Nội chi tiền tỷ xây nhà 5 tầng báo hiếu bố mẹ",
        "link": "https://dantri.com.vn/doi-song/co-giao-29-tuoi-o-ha-noi-chi-tien-ty-xay-nha-5-tang-bao-hieu-bo-me-20240929225854300.htm",
        "content": "Xây cho gia đình ngôi nhà khang trang là mơ ước của Minh Nguyệt từ khi học cấp một. Trước năm 30 tuổi, cô đã hoàn thành mục tiêu này nhờ làm việc chăm chỉ."
    },
    {
        "name": "Cặp đôi thuê gần 800m2 đất ở Sapa, cải tạo nhà hoang thành điểm \"chữa lành\"",
        "link": "https://dantri.com.vn/doi-song/cap-doi-thue-gan-800m2-dat-o-sapa-cai-tao-nha-hoang-thanh-diem-chua-lanh-20240925144905832.htm",
        "content": "Khi rảnh rỗi, đôi vợ chồng trẻ lại rong ruổi quanh các bản làng, mua lại những món đồ cũ mà các gia đình không dùng đến, để cải tạo thành những món đồ trang trí cho không gian sống của mình."
    },
    {
        "name": "Xu hướng làm nhà ưu tiên kiến trúc xanh ở Việt Nam và sai lầm nên tránh",
        "link": "https://dantri.com.vn/doi-song/xu-huong-lam-nha-uu-tien-kien-truc-xanh-o-viet-nam-va-sai-lam-nen-tranh-20240920153810322.htm",
        "content": "Theo kiến trúc sư Vương Đạo Hoàng, nhà ở theo xu hướng kiến trúc xanh có chi phí tốn kém hơn công trình nhà ở thông thường nhưng người ở sẽ có không gian sống thoải mái, tiết kiệm năng lượng..."
    },
    {
        "name": "Công nghệ gắn âm chậu rửa chén liền khối, không mối nối của Yoshimoto Global",
        "link": "https://dantri.com.vn/doi-song/cong-nghe-gan-am-chau-rua-chen-lien-khoi-khong-moi-noi-cua-yoshimoto-global-20241209093817166.htm",
        "content": "Sản phẩm mặt đá bếp và chậu rửa được gắn âm liền khối, không mối nối của Yoshimoto được tin dùng bởi các công ty bất động sản, xây dựng, thiết bị nhà ở tại Nhật trong nhiều thập kỷ với sản lượng khoảng 390.000 sản phẩm/năm."
    },
    {
        "name": "Con trai làm nhà 5 gian ngập ánh sáng, tiện nghi cho bố mẹ ở Lâm Đồng",
        "link": "https://dantri.com.vn/doi-song/con-trai-lam-nha-5-gian-ngap-anh-sang-tien-nghi-cho-bo-me-o-lam-dong-20240920111420071.htm",
        "content": "Khi thiết kế phần khối nhà ngang, kiến trúc sư lấy cảm hứng và học hỏi từ kiến trúc nhà 5 gian truyền thống Bắc Bộ nhưng thể hiện bằng ngôn ngữ hiện đại."
    },
    {
        "name": "Cô gái ở Mộc Châu biến mảnh đất 800m2 đầy cỏ dại thành vườn đẹp như cổ tích",
        "link": "https://dantri.com.vn/doi-song/co-gai-o-moc-chau-bien-manh-dat-800m2-day-co-dai-thanh-vuon-dep-nhu-co-tich-20240821183836279.htm",
        "content": "Diệu Linh (SN 1994) bỏ phố về quê, thuê mảnh vườn 800m2 tại Mộc Châu, tự lên ý tưởng, xây dựng ngôi nhà theo phong cách đồng quê châu Âu."
    },
    {
        "name": "Chi 700 triệu đập thông 2 căn hộ làm nhà phong cách đồng quê ở ven Hà Nội",
        "link": "https://dantri.com.vn/doi-song/chi-700-trieu-dap-thong-2-can-ho-lam-nha-phong-cach-dong-que-o-ven-ha-noi-20240904104108003.htm",
        "content": "Hai căn hộ đập thông khiến không gian được mở rộng, gia chủ vì thế có thêm khu vực thư giãn, uống trà. Tổng chi phí xây dựng, thi công là gần 700 triệu đồng."
    },
    {
        "name": "Vợ Việt chồng Thụy Sĩ bỏ phố về quê, sống ở nhà vườn 700m2 đẹp như cổ tích",
        "link": "https://dantri.com.vn/doi-song/vo-viet-chong-thuy-si-bo-pho-ve-que-song-o-nha-vuon-700m2-dep-nhu-co-tich-20240828172046891.htm",
        "content": "Chẳng cần đi đâu xa, gia đình chị Việt Hương chỉ cần bước chân ra vườn là như được nghỉ dưỡng giữa khung cảnh thiên nhiên nên thơ, yên bình."
    },
    {
        "name": "Nhà 80m2 tiện nghi, gói trọn tình yêu cho con gái của cặp vợ chồng Hà Nội",
        "link": "https://dantri.com.vn/doi-song/nha-80m2-tien-nghi-goi-tron-tinh-yeu-cho-con-gai-cua-cap-vo-chong-ha-noi-20240819161034067.htm",
        "content": "Mọi không gian trong nhà đều được gia chủ tính toán, bài trí các vật dụng phù hợp, dễ dàng di chuyển để có thể con gái nhỏ có thể thoải mái vui chơi, đùa nghịch."
    },
    {
        "name": "Biệt thự đậm màu cổ tích ở Hà Nội, chi phí cải tạo và nội thất 5 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/biet-thu-dam-mau-co-tich-o-ha-noi-chi-phi-cai-tao-va-noi-that-5-ty-dong-20240814094727542.htm",
        "content": "Căn biệt thự là bức tranh châu Âu đầy màu sắc gợi nhớ nhiều kỷ niệm mà chủ nhà đã cùng nhau trải qua để khi trở về có được cơ ngơi và tổ ấm hạnh phúc như hôm nay. \n\n\n\n\n\n25"
    },
    {
        "name": "Căn nhà cổ nằm ở nơi \"đất đắt như vàng\", một dòng họ quyết không dời đi",
        "link": "https://dantri.com.vn/doi-song/can-nha-co-nam-o-noi-dat-dat-nhu-vang-mot-dong-ho-quyet-khong-doi-di-20240810092447410.htm",
        "content": "Công trình này là nhà thờ tổ của một dòng họ ở Thâm Quyến, Trung Quốc gắn bó với nhiều thế hệ con, cháu suốt hàng trăm năm qua."
    },
    {
        "name": "Nhà phố ở Quảng Ninh mát lịm ngày hè nhờ hệ ban công, bồn cây so le",
        "link": "https://dantri.com.vn/doi-song/nha-pho-o-quang-ninh-mat-lim-ngay-he-nho-he-ban-cong-bon-cay-so-le-20240808100313481.htm",
        "content": "Khoảng hở được tổ chức ở hệ thống ban công, bồn cây xanh so le nhau như lớp màng sinh học giúp dịu đi những tác động từ môi trường bên ngoài và tạo cảnh quan cho ngôi nhà."
    },
    {
        "name": "Gia chủ ở TPHCM chi 700 triệu làm ban công nhiệt đới cho căn hộ siêu sang",
        "link": "https://dantri.com.vn/doi-song/gia-chu-o-tphcm-chi-700-trieu-lam-ban-cong-nhiet-doi-cho-can-ho-sieu-sang-20240729210910129.htm",
        "content": "Căn hộ có sự giao thoa giữa phong cách hiện đại và cổ điển được gia chủ chăm chút từng chi tiết. Riêng ban công rộng 64m2 có chi phí tới 700 triệu đồng như một khu vườn nhiệt đới xanh mướt."
    },
    {
        "name": "Mẹ đảm ở Hà Nội chịu chơi, mua hàng nghìn bông sen cắm khắp phòng 40m2",
        "link": "https://dantri.com.vn/doi-song/me-dam-o-ha-noi-chiu-choi-mua-hang-nghin-bong-sen-cam-khap-phong-40m2-20240718120449660.htm",
        "content": "Vì số lượng hoa quá lớn, công tác sơ chế khá vất vả nên chị Trang đã nhờ tới sự giúp sức của những người bạn có cùng sở thích cắm hoa để tạo ra khu \"rừng sen\" trong nhà."
    },
    {
        "name": "Vườn sân thượng rực rỡ 50 chậu sen của mẹ đảm ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/vuon-san-thuong-ruc-ro-50-chau-sen-cua-me-dam-o-ha-noi-20240709184309566.htm",
        "content": "Vườn sân thượng nhà chị Trang có hơn 50 chậu sen lớn nhỏ. Đây đa số là các giống sen ngoại, hoa to đẹp, màu sắc đa dạng. Chỉ cần hé cửa phòng, chị Trang đã có thể cảm nhận được hương thơm ngào ngạt."
    },
    {
        "name": "Năm thứ 10 VTN Architects nhận giải thưởng kiến trúc quốc tế",
        "link": "https://dantri.com.vn/doi-song/nam-thu-10-vtn-architects-nhan-giai-thuong-kien-truc-quoc-te-20241105145415274.htm",
        "content": "\"Nhà cộng đồng Casamia\" do VTN Architects thiết kế và thi công giành giải thưởng kiến trúc quốc tế 2024."
    },
    {
        "name": "Đã mắt ban công vỏn vẹn 4m2 tựa khu vườn mini với 50 loại cây, hoa ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/da-mat-ban-cong-von-ven-4m2-tua-khu-vuon-mini-voi-50-loai-cay-hoa-o-ha-noi-20240705092129780.htm",
        "content": "Dù ban công chỉ rộng 4m2 nhưng chị Yến đã \"hô biến\" nơi đây thành khu vườn ngập sắc xanh với đủ loại cây, hoa. Những hình ảnh chụp ban công chị Yến chia sẻ trên mạng xã hội khiến nhiều người trầm trồ."
    },
    {
        "name": "Doanh nhân chi 10 tỷ đồng làm khu cắm trại từ chiếc xe cổ năm 1953",
        "link": "https://dantri.com.vn/doi-song/doanh-nhan-chi-10-ty-dong-lam-khu-cam-trai-tu-chiec-xe-co-nam-1953-20240704030004625.htm",
        "content": "Sân sau ngôi nhà ở thành phố Bắc Vancouver (Canada) được gia chủ chi 400.000 USD (hơn 10 tỷ đồng) cải tạo thành khu cắm trại sang chảnh, với điểm nhấn là chiếc xe kéo du lịch có tuổi đời hơn 70 năm."
    },
    {
        "name": "Decor Hà Nội nâng cấp không gian sống thành tác phẩm nghệ thuật",
        "link": "https://dantri.com.vn/doi-song/decor-ha-noi-nang-cap-khong-gian-song-thanh-tac-pham-nghe-thuat-20241021214553215.htm",
        "content": "Bạn đã bao giờ mơ về không gian sống có thể thư giãn, tận hưởng và thể hiện cá tính? Decor Hà Nội sẽ giúp bạn thực hiện hóa giấc mơ đó với những sản phẩm độc đáo của mình."
    },
    {
        "name": "Không rời mắt trước \"ban công đẹp nhất Hungary\" của người phụ nữ Việt",
        "link": "https://dantri.com.vn/doi-song/khong-roi-mat-truoc-ban-cong-dep-nhat-hungary-cua-nguoi-phu-nu-viet-20240624110817085.htm",
        "content": "Ban công ngôi nhà của chị Nhi từng giành giải ban công đẹp nhất Hungary. Mỗi ngày người phụ nữ Việt dành khoảng 2 tiếng để chăm các loại hoa trồng tại ban công và vườn nhà."
    },
    {
        "name": "Biệt thự 4 phía sân vườn trên khu đất 5.000m2 của gia đình ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/biet-thu-4-phia-san-vuon-tren-khu-dat-5000m2-cua-gia-dinh-o-ha-noi-20240618104426729.htm",
        "content": "Khi xây dựng công trình, gia chủ giữ lại toàn bộ cây thông lâu năm có sẵn trong khu đất để không gian sống rợp mát cây xanh, gần gũi với thiên nhiên."
    },
    {
        "name": "Gia chủ ở Hà Nội chi 800 triệu đồng biến hóa cho căn hộ 3 phòng ngủ",
        "link": "https://dantri.com.vn/doi-song/gia-chu-o-ha-noi-chi-800-trieu-dong-bien-hoa-cho-can-ho-3-phong-ngu-20240528170622406.htm",
        "content": "Gia chủ đề cao sự tối giản nên đã sử dụng nhiều vách ốp tường kết hợp cửa giấu khuôn cho công trình. Sau một thời gian thi công, căn hộ được biến hóa với một diện mạo hoàn toàn mới."
    },
    {
        "name": "Nhà có vườn treo mát lịm, bất chấp nắng nóng ở Quy Nhơn",
        "link": "https://dantri.com.vn/doi-song/nha-co-vuon-treo-mat-lim-bat-chap-nang-nong-o-quy-nhon-20240516160951744.htm",
        "content": "Gia chủ mong muốn ngôi nhà sẽ đem đến một không gian xanh độc đáo chứ không phải một công trình nhà ở đơn thuần."
    },
    {
        "name": "Căn hộ 3 phòng ngủ nội thất chỉ 330 triệu đồng, bên trong đẹp bất ngờ",
        "link": "https://dantri.com.vn/doi-song/can-ho-3-phong-ngu-noi-that-chi-330-trieu-dong-ben-trong-dep-bat-ngo-20240505090344459.htm",
        "content": "Căn hộ là tổ ấm của vợ chồng trẻ và con gái nhỏ. Chủ nhà ưu tiên đầu tư cho không gian phòng bếp và phòng khách, phòng ngủ được thiết kế đơn giản, đủ công năng sử dụng."
    },
    {
        "name": "Con trai chi 18 tỷ đồng xây nhà 11 phòng báo hiếu cho cha mẹ dưỡng già",
        "link": "https://dantri.com.vn/doi-song/con-trai-chi-18-ty-dong-xay-nha-11-phong-bao-hieu-cho-cha-me-duong-gia-20240421074009468.htm",
        "content": "Rời thành phố đến nơi xa, nhưng cặp vợ chồng ở Trung Quốc cảm thấy thoải mái vì căn nhà được xây dựng bằng sự chu đáo của con cái. Được biết, tổng chi phí xây dựng căn nhà là 5 triệu tệ (18 tỷ đồng)."
    },
    {
        "name": "Con trai chi 3 tỷ đồng xây ngôi nhà như khu nghỉ dưỡng tặng cha mẹ",
        "link": "https://dantri.com.vn/doi-song/con-trai-chi-3-ty-dong-xay-ngoi-nha-nhu-khu-nghi-duong-tang-cha-me-20240402111621778.htm",
        "content": "Ngôi nhà mái Nhật với thiết kế hài hòa thiên nhiên tại Vinh là món quà người con trai dành tặng cha mẹ lúc về già."
    },
    {
        "name": "Gia chủ TPHCM chi 11 tỷ đồng làm biệt thự 400m2 ngập cây xanh",
        "link": "https://dantri.com.vn/doi-song/gia-chu-tphcm-chi-11-ty-dong-lam-biet-thu-400m2-ngap-cay-xanh-20240402104756102.htm",
        "content": "Trên mảnh đất rộng tới 400m2 tại quận 12, TPHCM, gia chủ dành 3/4 diện tích để làm sân vườn trồng cây xanh, rau sạch, hồ cá, góc thư giãn."
    },
    {
        "name": "Nhà bỏ hoang 14 năm đẹp ngoài mong đợi khi được chi 4 tỷ đồng cải tạo",
        "link": "https://dantri.com.vn/doi-song/nha-bo-hoang-14-nam-dep-ngoai-mong-doi-khi-duoc-chi-4-ty-dong-cai-tao-20240331171232132.htm",
        "content": "Ngôi nhà bị bỏ hoang 14 năm mang một diện mạo hoàn toàn mới sau khi được gia chủ chi 4 tỷ đồng cải tạo."
    },
    {
        "name": "4 màu sắc mới của nhôm Đại Tân",
        "link": "https://dantri.com.vn/doi-song/4-mau-sac-moi-cua-nhom-dai-tan-20240915220912136.htm",
        "content": "Thương hiệu nhôm Đại Tân thuộc công ty An Lập Phát ra mắt 4 màu sơn mới: gồm xám ánh kim, nâu ánh kim, gỗ linh sam xám, gỗ linh sam nâu, ứng dụng công nghệ xử lý bề mặt hiện đại, đáp ứng đa dạng thị hiếu của khách hàng."
    },
    {
        "name": "Ngôi nhà mát lạnh \"thách thức nắng nóng\", con xây báo hiếu bố mẹ ở Đồng Nai",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-mat-lanh-thach-thuc-nang-nong-con-xay-bao-hieu-bo-me-o-dong-nai-20240326102013290.htm",
        "content": "Hệ mái của ngôi nhà được làm phồng lên, tạo ra một lớp cách nhiệt giữa mái và trần nhà."
    },
    {
        "name": "Nữ chủ nhà ở TPHCM chi tiền tỷ dát vàng, làm mới căn hộ 155m2",
        "link": "https://dantri.com.vn/doi-song/nu-chu-nha-o-tphcm-chi-tien-ty-dat-vang-lam-moi-can-ho-155m2-20240305113853249.htm",
        "content": "Căn hộ rộng 155m2 được dát vàng 24K. Đèn kết hợp với gạch kính tạo nên không gian lấp lánh, ấn tượng."
    },
    {
        "name": "Không gian thờ Thiên Lương - nơi hội tụ tinh hoa gốm Bát Tràng truyền thống",
        "link": "https://dantri.com.vn/doi-song/khong-gian-tho-thien-luong-noi-hoi-tu-tinh-hoa-gom-bat-trang-truyen-thong-20240820112845842.htm",
        "content": "Trong không gian tâm linh của người Việt, đồ thờ cúng luôn giữ một vị trí quan trọng. Không gian thờ Thiên Lương là một trong những thương hiệu sản xuất đồ thờ cúng nổi tiếng, mang trọn tinh hoa làng gốm Bát Tràng."
    },
    {
        "name": "Tòa nhà dài 170km cao 500m đang được thi công giai đoạn đầu tiên",
        "link": "https://dantri.com.vn/doi-song/toa-nha-dai-170km-cao-500m-dang-duoc-thi-cong-giai-doan-dau-tien-20240301150146993.htm",
        "content": "Tưởng chừng là công trình không khả thi nhưng dự án thành phố Thẳng dài 170km, cao 500m với sức chứa khoảng 9 triệu dân đang được thi công giai đoạn đầu ở Arab Saudi."
    },
    {
        "name": "Nhà có hồ bơi bao quanh, sân thượng có vườn đẹp như cổ tích ở Nha Trang",
        "link": "https://dantri.com.vn/doi-song/nha-co-ho-boi-bao-quanh-san-thuong-co-vuon-dep-nhu-co-tich-o-nha-trang-20240118163543813.htm",
        "content": "Ngôi nhà nằm trên mảnh đất không vuông vức được kiến trúc sư xây hồ bơi bao quanh. Mảng xanh được bố trí khắp nơi trong nhà khiến gia chủ có thể tận hưởng cảm giác mát mẻ, trong lành của thiên nhiên."
    },
    {
        "name": "Vợ chồng 9X xây biệt thự có bể bơi, không gian sang trọng đẹp mê",
        "link": "https://dantri.com.vn/doi-song/vo-chong-9x-xay-biet-thu-co-be-boi-khong-gian-sang-trong-dep-me-20240115111315589.htm",
        "content": "Căn biệt thự sử dụng đa dạng vật liệu từ sỏi, đá đến gỗ tự nhiên, gỗ công nghiệp. Không gian sống hiện đại, sang trọng phù hợp với tính cách gia chủ."
    },
    {
        "name": "Gia chủ chi 3 tỷ đồng khoác áo đẹp mê cho căn hộ thông tầng",
        "link": "https://dantri.com.vn/doi-song/gia-chu-chi-3-ty-dong-khoac-ao-dep-me-cho-can-ho-thong-tang-20231229121117300.htm",
        "content": "Căn hộ thông tầng có diện tích 170m2 mang đậm chất nghệ thuật nhưng vẫn rất gần gũi và ấm cúng."
    },
    {
        "name": "Độc đáo ngôi nhà \"khoác áo\" ngói đỏ, nội thất 5 sao, hè mát, đông ấm",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-khoac-ao-ngoi-do-noi-that-5-sao-he-mat-dong-am-20231226110356230.htm",
        "content": "Ngôi nhà hè mát, đông ấm được xây dựng bởi các vật liệu thiên nhiên, tiện nghi với nội thất 5 sao. Đây là nơi nghỉ dưỡng và phục hồi năng lượng tuyệt vời của gia chủ."
    },
    {
        "name": "9X Hà Nội chi 8 tỷ làm nhà thông minh, chỉ giơ tay cất giọng là xoay đủ thứ",
        "link": "https://dantri.com.vn/doi-song/9x-ha-noi-chi-8-ty-lam-nha-thong-minh-chi-gio-tay-cat-giong-la-xoay-du-thu-20231212165254695.htm",
        "content": "Hầu hết các thiết bị trong nhà của anh Khánh đều có thể điều khiển bằng giọng nói hoặc cử chỉ. Khi nhà có khách, phòng khách sẽ tự động bật chế độ hoàn hảo nhất để anh tiếp đón được chu đáo."
    },
    {
        "name": "Khám phá biệt thự tiền tỷ của Đàm Vĩnh Hưng, nhiều người đến chụp ảnh Noel",
        "link": "https://dantri.com.vn/giai-tri/kham-pha-biet-thu-tien-ty-cua-dam-vinh-hung-nhieu-nguoi-den-chup-anh-noel-20231219025742400.htm",
        "content": "Đàm Vĩnh Hưng cho biết Giáng sinh là ngày lễ anh thích nhất trong năm. Vì vậy, nam ca sĩ không ngại chi tiền trang hoàng biệt thự của mình thật hoành tráng, lộng lẫy vào dịp này."
    },
    {
        "name": "Bí quyết chống nóng, chống oi bức hiệu quả trong mùa hè",
        "link": "https://dantri.com.vn/doi-song/bi-quyet-chong-nong-chong-oi-buc-hieu-qua-trong-mua-he-20240709114558196.htm",
        "content": "Nắng nóng, độ ẩm cao là kẻ thù tiềm ẩn, ảnh hưởng đến sức khỏe của nhiều gia đình. Việc tìm kiếm giải pháp giúp bạn và gia đình tận hưởng mùa hè mát mẻ, đồng thời bảo vệ sức khỏe khỏi độ ẩm cao là điều cần ưu tiên hiện nay."
    },
    {
        "name": "Con gái tặng mẹ căn hộ ở Hưng Yên, chi thêm 360 triệu đồng cải tạo ấm cúng",
        "link": "https://dantri.com.vn/doi-song/con-gai-tang-me-can-ho-o-hung-yen-chi-them-360-trieu-dong-cai-tao-am-cung-20231212104945444.htm",
        "content": "Con gái hiện làm việc tại Mỹ đã tặng mẹ món quà đặc biệt là căn hộ chung cư cao cấp ở Hưng Yên. Cô chi thêm 360 triệu đồng cải tạo không gian ấm cúng, phù hợp người lớn tuổi."
    },
    {
        "name": "Tự xây khu nghỉ dưỡng 3.000m2 gần TPHCM để vợ con \"trốn\" khói bụi cuối tuần",
        "link": "https://dantri.com.vn/doi-song/tu-xay-khu-nghi-duong-3000m2-gan-tphcm-de-vo-con-tron-khoi-bui-cuoi-tuan-20231102180834388.htm",
        "content": "Khu resort rộng 3000m2 tại huyện Cẩm Mỹ (Đồng Nai) được anh Huỳnh Bảo Toàn (ngụ TPHCM) sử dụng để tạo nơi vui chơi, nghỉ dưỡng cho gia đình và bạn bè."
    },
    {
        "name": "Bà mẹ ở Hà Nội gây \"sốt\" với những bình hoa 0 đồng",
        "link": "https://dantri.com.vn/doi-song/ba-me-o-ha-noi-gay-sot-voi-nhung-binh-hoa-0-dong-20230926112720585.htm",
        "content": "Từ những bông hoa dại mọc ven đường như hoa chiều tím, hoa ngũ sắc, lá dương xỉ, cỏ lau, chị Thanh Thủy đã tạo ra những bình hoa đẹp mắt khiến nhiều người trầm trồ."
    },
    {
        "name": "Ngôi nhà 2,4 tỷ đồng ở Quảng Ninh lấy cây xanh làm rào chắn",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-24-ty-dong-o-quang-ninh-lay-cay-xanh-lam-rao-chan-20231107115817182.htm",
        "content": "Nhìn từ bên ngoài, ngôi nhà ở Quảng Ninh như được bao bọc bởi hàng rào cây xanh, vừa đảm bảo đủ độ riêng tư ,vừa tạo không gian mát mắt, chắn nắng và bức xạ nhiệt."
    },
    {
        "name": "Nhà cổ hơn 200 năm tuổi ở Thanh Hóa được gìn giữ như báu vật",
        "link": "https://dantri.com.vn/doi-song/nha-co-hon-200-nam-tuoi-o-thanh-hoa-duoc-gin-giu-nhu-bau-vat-20231118110049195.htm",
        "content": "Gần cổng Tây của Thành nhà Hồ có một căn nhà cổ hơn 200 năm tuổi. Căn nhà được gia đình ông Phạm Ngọc Tùng lưu giữ như báu vật suốt nhiều đời qua."
    },
    {
        "name": "Ngôi nhà chia 2 khối, phủ xanh với 3 khu vườn trên mái xếp hình bậc thang",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-chia-2-khoi-phu-xanh-voi-3-khu-vuon-tren-mai-xep-hinh-bac-thang-20231112211055295.htm",
        "content": "Ngôi nhà ở Brazil được chia thành hai khối riêng biệt, với điểm nhấn là hệ mái 3 tầng làm sân vườn và trồng cây tạo cảnh quan."
    },
    {
        "name": "Căn hộ chung cư phong cách Nhật Bản độc đáo với phòng khách \"5 trong 1\"",
        "link": "https://dantri.com.vn/doi-song/can-ho-chung-cu-phong-cach-nhat-ban-doc-dao-voi-phong-khach-5-trong-1-20231116131753604.htm",
        "content": "Căn hộ chung cư được thiết kế theo phong cách Nhật Bản luôn độc đáo ở tính đa dụng và thẩm mỹ. Công năng như được khéo léo nén chung vào một không gian có thể xoay chuyển tùy ý."
    },
    {
        "name": "XCONS Việt Nam ứng dụng giải pháp dầm chuyển trong xây nhà trọn gói",
        "link": "https://dantri.com.vn/doi-song/xcons-viet-nam-ung-dung-giai-phap-dam-chuyen-trong-xay-nha-tron-goi-20240423213221662.htm",
        "content": "XCONS Việt Nam ứng dụng giải pháp dầm chuyển bê tông cốt thép cho dự án xây dựng nhà tại Quảng Ninh để hoàn thành mong muốn của khách tạo ra không gian rộng hơn, không ảnh hưởng đến hình thái kiến trúc và nội thất của căn nhà."
    },
    {
        "name": "Nhà phố 26 năm của nghệ sĩ Xuân Hương: Nhiều đồ cổ, thích sưu tập búp bê",
        "link": "https://dantri.com.vn/doi-song/nha-pho-26-nam-cua-nghe-si-xuan-huong-nhieu-do-co-thich-suu-tap-bup-be-20231027002045387.htm",
        "content": "Rời xa ánh đèn sân khấu, nghệ sĩ Xuân Hương tìm bình yên trong căn nhà phố mà bà đã sống suốt 30 năm qua tại quận Phú Nhuận (TPHCM)."
    },
    {
        "name": "Căn nhà 3 tầng bọc kín gạch đỏ của gia chủ hướng nội, bên trong gây bất ngờ",
        "link": "https://dantri.com.vn/doi-song/can-nha-3-tang-boc-kin-gach-do-cua-gia-chu-huong-noi-ben-trong-gay-bat-ngo-20231104151657994.htm",
        "content": "Đằng sau tường gạch đỏ bao phủ toàn bộ căn nhà 3 tầng ở Ấn Độ, là khoảng sân rộng nằm dưới giếng trời, cân bằng sự riêng tư và kết nối với thiên nhiên của gia chủ."
    },
    {
        "name": "XCONS và mục tiêu dẫn đầu dịch vụ xây nhà trọn gói tại Việt Nam",
        "link": "https://dantri.com.vn/doi-song/xcons-va-muc-tieu-dan-dau-dich-vu-xay-nha-tron-goi-tai-viet-nam-20240402163859376.htm",
        "content": "Với đội ngũ nhân sự mạnh chuyên môn, tác phong chuyên nghiệp, đặt lợi ích khách hàng lên cao nhất, XCONS không chỉ mang tới phong cách sống hạng sang mà còn tạo nên tổ ấm đúng nghĩa cho gia chủ."
    },
    {
        "name": "Cây sanh giống chùa Một Cột của lão nông Nam Định được trả 250 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/cay-sanh-giong-chua-mot-cot-cua-lao-nong-nam-dinh-duoc-tra-250-trieu-dong-20231104175627979.htm",
        "content": "Ông Trần Văn Việt (Nam Định) đã dành 15 năm để tạo tác cây sanh mang hình dáng ngôi chùa Một Cột. Tác phẩm được trả giá hàng trăm triệu đồng nhưng ông chưa muốn bán."
    },
    {
        "name": "Gia chủ Đồng Nai chi gần 1 tỷ đồng dựng nhà lắp ghép trong 7 ngày",
        "link": "https://dantri.com.vn/doi-song/gia-chu-dong-nai-chi-gan-1-ty-dong-dung-nha-lap-ghep-trong-7-ngay-20231102194955339.htm",
        "content": "Một gia đình ở Đồng Nai thực hiện ngôi nhà lắp ghép rộng 67m2 để làm không gian nghỉ ngơi cuối tuần, ngày lễ, tết."
    },
    {
        "name": "Ngôi nhà ở Khánh Hòa có hình thù kỳ lạ, tầng 4 như \"lơ lửng\"",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-o-khanh-hoa-co-hinh-thu-ky-la-tang-4-nhu-lo-lung-20231101194934226.htm",
        "content": "Với thiết kế độc đáo, tầng 4 trong ngôi nhà 6 tầng của gia chủ ở Khánh Hòa như đang lơ lửng giữa không gian."
    },
    {
        "name": "Căn penthouse rộng 450m2 như khu rừng nhiệt đới giữa lòng TPHCM",
        "link": "https://dantri.com.vn/doi-song/can-penthouse-rong-450m2-nhu-khu-rung-nhiet-doi-giua-long-tphcm-20231030152539994.htm",
        "content": "Căn penthouse tầng áp mái được thiết kế như một khu rừng nhiệt đới với không gian rộng rãi, sảng khoái như những câu lạc bộ bãi biển giữa lòng TPHCM."
    },
    {
        "name": "Chiêm ngưỡng căn nhà bằng gốm lớn nhất Việt Nam của đại gia đồ cổ miền Tây",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-can-nha-bang-gom-lon-nhat-viet-nam-cua-dai-gia-do-co-mien-tay-20231029213919028.htm",
        "content": "Một đại gia miền Tây đầu tư hơn 1 tỷ đồng xây dựng căn nhà hoàn toàn bằng gốm. Căn nhà mới đây được Tổ chức Kỷ lục Việt Nam công nhận là căn nhà bằng gốm đỏ lớn nhất Việt Nam."
    },
    {
        "name": "Biệt thự 30 tỷ đồng cho 3 thế hệ cùng sinh sống ở Lâm Đồng",
        "link": "https://dantri.com.vn/doi-song/biet-thu-30-ty-dong-cho-3-the-he-cung-sinh-song-o-lam-dong-20231025123642653.htm",
        "content": "Căn biệt thự được xây dựng trên khu đất rộng 408m2 tại TP Bảo Lộc (Lâm Đồng), với tổng chi phí 30 tỷ đồng."
    },
    {
        "name": "Lý do UPHOME trở thành công ty thiết kế, thi công nhà chuyên nghiệp tại Việt Nam",
        "link": "https://dantri.com.vn/doi-song/ly-do-uphome-tro-thanh-cong-ty-thiet-ke-thi-cong-nha-chuyen-nghiep-tai-viet-nam-20240207174458550.htm",
        "content": "Những năm gần đây, các công ty kiến trúc, xây dựng ra đời ngày càng nhiều, một trong số đó là Công ty cổ phần Kiến trúc và Xây dựng UPHOME, thường được gọi là UPHOME - một trong những đơn vị thiết kế và thi công được nhiều khách hàng tin cậy."
    },
    {
        "name": "Biệt thự 500m2, kinh phí xây dựng 14 tỷ đồng ở Thanh Hóa",
        "link": "https://dantri.com.vn/doi-song/biet-thu-500m2-kinh-phi-xay-dung-14-ty-dong-o-thanh-hoa-20231023174222941.htm",
        "content": "Cặp vợ chồng trẻ ở Thanh Hóa mạnh tay chi số tiền khủng xây mới căn biệt thự tại khu đô thị Đông Hải, Thanh Hóa. Căn biệt thự gây ấn tượng bởi vẻ nguy nga, tráng lệ. \n\n\n\n\n\n15"
    },
    {
        "name": "Ngôi nhà gạch ở ngoại thành Hà Nội được đề cử ở \"Oscar kiến trúc\" thế giới",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-gach-o-ngoai-thanh-ha-noi-duoc-de-cu-o-oscar-kien-truc-the-gioi-20231017160003614.htm",
        "content": "Công trình \"Nhà gạch nhỏ\" ở Gia Lâm, Hà Nội được đề cử vào vòng chung kết Liên hoan Kiến trúc Thế giới (World Architecture Festival - WAF) năm 2023."
    },
    {
        "name": "\"Nhà voi\" với 7 khu vườn ở Cần Thơ giúp cản nắng gắt, mát quanh năm",
        "link": "https://dantri.com.vn/doi-song/nha-voi-voi-7-khu-vuon-o-can-tho-giup-can-nang-gat-mat-quanh-nam-20231017154910830.htm",
        "content": "\"Nhà voi\" ở Cần Thơ được xây dựng với tiêu chí hài hòa giữa con người và thiên nhiên nên có đến 7 khu vườn."
    },
    {
        "name": "Người đàn ông chi 1,5 tỷ đồng xây nhà trú bão cho gia đình và hàng xóm",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-chi-15-ty-dong-xay-nha-tru-bao-cho-gia-dinh-va-hang-xom-20231017111911407.htm",
        "content": "Nhà trú bão có thiết kế khác biệt so với các ngôi nhà ở địa phương. Anh Truyền đã lấy ý tưởng từ hình tượng một boong tàu vững chãi trước bão táp mưa sa."
    },
    {
        "name": "\"Tương lai không gian sống Việt Nam\": Tìm giải pháp trẻ hóa đô thị",
        "link": "https://dantri.com.vn/doi-song/tuong-lai-khong-gian-song-viet-nam-tim-giai-phap-tre-hoa-do-thi-20231013110006483.htm",
        "content": "Chương trình ALP 2023 - 2024 với chủ đề \"Trẻ hóa đô thị\" đặt ra tầm nhìn kiến tạo không gian sống chất lượng ở nhiều quy mô và loại hình công trình."
    },
    {
        "name": "Độc đáo ngôi nhà lấy ngói làm tường \"mát như điều hòa\" ở Lâm Đồng",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-lay-ngoi-lam-tuong-mat-nhu-dieu-hoa-o-lam-dong-20231011111018497.htm",
        "content": "Ngói vừa làm mái, vừa làm tường, vừa tạo khe để lấy gió vào nhà. Theo kiến trúc sư thiết kế, vật liệu này giúp khắc phục những nhược điểm của thời tiết ở Lâm Đồng."
    },
    {
        "name": "Lời giải cho bài toán sức khỏe từ trải nghiệm phòng vệ sinh chuẩn Nhật",
        "link": "https://dantri.com.vn/doi-song/loi-giai-cho-bai-toan-suc-khoe-tu-trai-nghiem-phong-ve-sinh-chuan-nhat-20231204153830259.htm",
        "content": "Người Nhật có tuổi thọ cao nhất thế giới. Một trong những yếu tố góp phần quan trọng vào kỳ tích này là văn hóa vệ sinh sạch sẽ của họ."
    },
    {
        "name": "\"Ruộng bậc thang\" 300m2 trên mái căn biệt thự của vợ chồng U70 ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ruong-bac-thang-300m2-tren-mai-can-biet-thu-cua-vo-chong-u70-o-ha-noi-20231009174246694.htm",
        "content": "Nhìn từ trên cao, khu vườn trên mái căn biệt thự bốn tầng của vợ chồng ông Dũng như một thửa ruộng bậc thang xanh mướt. \n\n\n\n\n\n23"
    },
    {
        "name": "Thiết kế độc đáo bên trong căn nhà \"tưởng như bỏ đi\" của gia chủ ở Huế",
        "link": "https://dantri.com.vn/doi-song/thiet-ke-doc-dao-ben-trong-can-nha-tuong-nhu-bo-di-cua-gia-chu-o-hue-20231006151114623.htm",
        "content": "Tương phản với vẻ bề ngoài \"tưởng như bỏ đi\" là nội thất độc đáo bên trong."
    },
    {
        "name": "Con trai chi gần 2 tỷ đồng xây nhà tặng bố mẹ ở Thái Bình",
        "link": "https://dantri.com.vn/doi-song/con-trai-chi-gan-2-ty-dong-xay-nha-tang-bo-me-o-thai-binh-20231002105930184.htm",
        "content": "Căn nhà thiết kế theo phong cách Nhật, có nhiều cửa sổ, mát mẻ vào mùa hè và ấm áp vào mùa đông."
    },
    {
        "name": "Gia chủ ở TPHCM chi 800 triệu đồng dựng nhà gỗ để nghỉ ngơi cuối tuần",
        "link": "https://dantri.com.vn/doi-song/gia-chu-o-tphcm-chi-800-trieu-dong-dung-nha-go-de-nghi-ngoi-cuoi-tuan-20230925143100945.htm",
        "content": "Ngôi nhà của gia chủ mang nhiều tính nghỉ dưỡng, đồng thời gắn kết con người đến gần với thiên nhiên."
    },
    {
        "name": "Gia chủ chi gần nửa tỷ cải tạo nhà, đem không gian Hội An về giữa Hà Nội",
        "link": "https://dantri.com.vn/doi-song/gia-chu-chi-gan-nua-ty-cai-tao-nha-dem-khong-gian-hoi-an-ve-giua-ha-noi-20230922114946057.htm",
        "content": "Các đồ dùng nội thất trong nhà được lựa chọn kỹ lưỡng. Bộ bàn ghế được mua tại Hội An và vận chuyển ra Hà Nội, những chiếc sofa hộp ngày xưa được sơn lại với tông màu giản dị."
    },
    {
        "name": "Cải tạo nhà hẻm ở TPHCM 20 năm tuổi: \"Bọc\" lồng sắt, làm vườn xanh ấn tượng",
        "link": "https://dantri.com.vn/doi-song/cai-tao-nha-hem-o-tphcm-20-nam-tuoi-boc-long-sat-lam-vuon-xanh-an-tuong-20230916211517856.htm",
        "content": "Ngôi nhà 20 năm tuổi tại quận Tân Bình được \"thay da đổi thịt\" sau quá trình cải tạo. Lồng sắt vừa đảm bảo an toàn vừa làm không gian cho cây leo, tạo nên lớp vỏ bảo vệ công trình."
    },
    {
        "name": "Nhà khung thép 172m2 ở Hải Phòng hết 1,9 tỷ đồng, chỉ 13 ngày đã lắp xong",
        "link": "https://dantri.com.vn/doi-song/nha-khung-thep-172m2-o-hai-phong-het-19-ty-dong-chi-13-ngay-da-lap-xong-20230913094457564.htm",
        "content": "Rời xa thành phố xô bồ tìm về miền quê để tận hưởng cuộc sống an yên tự tại, anh H đã hiện thực hóa giấc mơ sở hữu ngôi nhà thứ 2 là nơi gia đình sinh sống và nghỉ dưỡng với không gian xanh độc đáo."
    },
    {
        "name": "Nhân tài các nước hội tụ tại Liên hoan Kiến trúc thế giới 2023",
        "link": "https://dantri.com.vn/doi-song/nhan-tai-cac-nuoc-hoi-tu-tai-lien-hoan-kien-truc-the-gioi-2023-20231107120611808.htm",
        "content": "Liên hoan Kiến trúc thế giới 2023 - World Architecture Festival (WAF) thu hút hơn 850 bài thi của kiến trúc sư đến từ các quốc gia, với nhiều tác phẩm sáng tạo, ứng dụng cao, thiết kế táo bạo."
    },
    {
        "name": "Chuyên gia chỉ thiết kế lối thoát hiểm phòng cháy cho nhà phố, chung cư",
        "link": "https://dantri.com.vn/doi-song/chuyen-gia-chi-thiet-ke-loi-thoat-hiem-phong-chay-cho-nha-pho-chung-cu-20230917172700913.htm",
        "content": "Theo kiến trúc sư, lối thoát hiểm có thể thiết kế ở hướng ngược lại hay vuông góc với cửa chính. Khi xây dựng, chủ nhà nên chừa khoảng trống giữa hai căn nhà thay vì xây sát vào nhau."
    },
    {
        "name": "Cây sanh trước nhà chủ tiệm vàng ở Nam Định gây \"sốt\" vì hình dáng độc lạ",
        "link": "https://dantri.com.vn/doi-song/cay-sanh-truoc-nha-chu-tiem-vang-o-nam-dinh-gay-sot-vi-hinh-dang-doc-la-20230914222618671.htm",
        "content": "Cây sanh dáng lão của gia đình ông Đoàn Văn Tuyến và bà Lưu Thị Huế đã hơn 40 năm tuổi. Hiện cây cao 5m, được tạo tác dáng lão, với khoảng 40 tán tròn sum suê, lá mọc đều từ gốc đến ngọn."
    },
    {
        "name": "Ngôi nhà ở TPHCM được thiết kế như một cái cây",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-o-tphcm-duoc-thiet-ke-nhu-mot-cai-cay-20230901185516676.htm",
        "content": "Thiết kế của ngôi nhà sáu tầng được kiến trúc sư lấy cảm hứng từ cấu trúc của một cái cây đang phát triển."
    },
    {
        "name": "Cô gái Trung Quốc chấp nhận nợ nần, bỏ phố về quê xây nhà đẹp như mơ",
        "link": "https://dantri.com.vn/doi-song/co-gai-trung-quoc-chap-nhan-no-nan-bo-pho-ve-que-xay-nha-dep-nhu-mo-20230904111623636.htm",
        "content": "Sau khi căn nhà hoàn thiện phần thô, cô gái trẻ không còn tiền để làm nội thất nên phải bỏ trống toàn bộ không gian suốt 5 năm."
    },
    {
        "name": "Ngôi nhà Đà Nẵng \"treo\" vườn ở mặt tiền để chống nắng",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-da-nang-treo-vuon-o-mat-tien-de-chong-nang-20230830150914094.htm",
        "content": "Với khu vườn treo ở mặt tiền và một vườn cây xanh ở giếng trời tầng hai giúp ngôi nhà luôn mát mẻ ngay cả trong những ngày miền Trung nắng nóng gay gắt."
    },
    {
        "name": "Con trai xây tặng bố mẹ căn nhà trên đồi đẹp như homestay ở Quảng Nam",
        "link": "https://dantri.com.vn/doi-song/con-trai-xay-tang-bo-me-can-nha-tren-doi-dep-nhu-homestay-o-quang-nam-20230828101228393.htm",
        "content": "Từ xa, ngôi nhà ba gian ở Tiên Cẩm (Quảng Nam) đã gây ấn tượng với người nhìn bởi phần mái giật cấp và vị trí đẹp, bao quanh bởi núi, suối và cánh đồng."
    },
    {
        "name": "Vườn bí mật giúp ngôi nhà trong hẻm hẹp TPHCM xanh mướt, ngập ánh sáng",
        "link": "https://dantri.com.vn/doi-song/vuon-bi-mat-giup-ngoi-nha-trong-hem-hep-tphcm-xanh-muot-ngap-anh-sang-20230824102413749.htm",
        "content": "Khu vườn \"giấu\" ở tầng trệt giúp ngôi nhà trong hẻm tại quận Phú Nhuận, TPHCM đón ánh sáng tự nhiên, không gian tươi mát mà vẫn đảm bảo tính riêng tư."
    },
    {
        "name": "Ngôi nhà Quảng Nam với khối mái \"khổng lồ\", bất chấp nắng nóng miền Trung",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-quang-nam-voi-khoi-mai-khong-lo-bat-chap-nang-nong-mien-trung-20230818172346395.htm",
        "content": "Mái nhà dày, rộng tới 250m2, bao phủ toàn bộ công trình giúp cách nhiệt tối ưu cho ngôi nhà, tạo sự râm mát, hạn chế bớt nắng nóng gay gắt miền Trung."
    },
    {
        "name": "Ngôi nhà 150m2 cải tạo từ chuồng lợn, tầm nhìn ngắm hoàng hôn",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-150m2-cai-tao-tu-chuong-lon-tam-nhin-ngam-hoang-hon-20230817162006240.htm",
        "content": "Sau thời gian cải tạo, chuồng lợn cũ kỹ được \"lột xác\" trở thành ngôi nhà 3 tầng 150m2, với nhiều ô cửa sổ để ngắm nhìn khung cảnh thiên nhiên."
    },
    {
        "name": "Tỷ phú giàu nhất thế giới ở nhà hơn 1 tỷ đồng, nội thất đơn sơ không ngờ",
        "link": "https://dantri.com.vn/doi-song/ty-phu-giau-nhat-the-gioi-o-nha-hon-1-ty-dong-noi-that-don-so-khong-ngo-20230809125915857.htm",
        "content": "Ít người biết rằng một trong những tỷ phú giàu nhất thế giới Elon Musk ở trong căn nhà lắp ghép chỉ có 2 phòng ngủ với trị giá khoảng 50.000 USD (hơn 1 tỷ đồng). Nội thất trong nhà càng giản dị."
    },
    {
        "name": "Dốc hết tiền tiết kiệm, anh thợ xây ở Campuchia làm nhà hình máy bay độc lạ",
        "link": "https://dantri.com.vn/doi-song/doc-het-tien-tiet-kiem-anh-tho-xay-o-campuchia-lam-nha-hinh-may-bay-doc-la-20230703161209908.htm",
        "content": "Anh Chrach Pov, người Campuchia đã xây dựng căn nhà hình máy bay bằng số tiền tích góp trong 30 năm."
    },
    {
        "name": "Vườn cây 450m2 của mẹ Việt ở Malaysia, quanh năm sai trĩu hoa quả",
        "link": "https://dantri.com.vn/doi-song/vuon-cay-450m2-cua-me-viet-o-malaysia-quanh-nam-sai-triu-hoa-qua-20230703174924347.htm",
        "content": "Dù sống ở Johor Bahru, Malaysia nhưng chị Huỳnh Diễm Ly vẫn sở hữu một vườn cây xanh tươi đậm chất Việt Nam."
    },
    {
        "name": "Trung Quốc: Con trai chi gần 3 tỷ đồng, làm nhà \"bay\" độc đáo tặng cha mẹ",
        "link": "https://dantri.com.vn/doi-song/trung-quoc-con-trai-chi-gan-3-ty-dong-lam-nha-bay-doc-dao-tang-cha-me-20230627155625457.htm",
        "content": "Sau 20 năm sống xa quê, chàng trai ở Giang Tây, Trung Quốc đã trở về xây nhà để cha mẹ dưỡng già."
    },
    {
        "name": "Nhà 1 tỷ đồng dựng từ phế liệu, nằm \"lơ lửng\" trên cây ở Bà Rịa - Vũng Tàu",
        "link": "https://dantri.com.vn/doi-song/nha-1-ty-dong-dung-tu-phe-lieu-nam-lo-lung-tren-cay-o-ba-ria-vung-tau-20230618094723256.htm",
        "content": "Ngôi nhà nằm \"lơ lửng\" trên cây, lấy cảm hứng từ căn chòi lá tuổi thơ. Nhiều vật liệu xây dựng ngôi nhà được tận dụng từ nhà cũ hay thu mua từ cửa hàng phế liệu."
    },
    {
        "name": "Vườn cảm biến, chăm qua điện thoại, tưới trứng sữa cho toàn quả \"khủng\"",
        "link": "https://dantri.com.vn/doi-song/vuon-cam-bien-cham-qua-dien-thoai-tuoi-trung-sua-cho-toan-qua-khung-20230612122413903.htm",
        "content": "Đi công tác xa nhà 7-10 ngày, Mỹ Tú vẫn có thể chăm cây online qua điện thoại tích hợp chức năng điều khiển hệ thống thông minh của vườn. Cô dùng trứng, sữa và nhiều loại phân bón hữu cơ chăm cây."
    },
    {
        "name": "Long An: Biệt thự 2.000m2 ở hướng Tây vẫn \"siêu mát\" nhờ 3 lớp chống nóng",
        "link": "https://dantri.com.vn/doi-song/long-an-biet-thu-2000m2-o-huong-tay-van-sieu-mat-nho-3-lop-chong-nong-20230612221714733.htm",
        "content": "Công trình nằm ở hướng Tây nên kiến trúc sư đã sử dụng 3 tầng lọc nhiệt độ, từ mảng xanh, nước đến hình khối kiến trúc, giúp ngôi nhà mát mẻ tự nhiên, không cần quá nhiều thiết bị làm mát nhân tạo."
    },
    {
        "name": "Ngôi nhà độc lạ giúp gia chủ ở Huế giảm 70% tiền điện giữa hè bỏng rát",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-doc-la-giup-gia-chu-o-hue-giam-70-tien-dien-giua-he-bong-rat-20230608174858951.htm",
        "content": "Đưa vườn và bể bơi lên mái nhà, anh Tùng bị nhiều người cho là liều lĩnh. Song quyết định này giúp anh có ngôi nhà siêu tiết kiệm điện, gần như không dùng điều hòa giữa ngày hè nắng nóng."
    },
    {
        "name": "Vợ chồng người Nhật mua đất hoang, dựng nhà gỗ sống ở ẩn như mơ",
        "link": "https://dantri.com.vn/doi-song/vo-chong-nguoi-nhat-mua-dat-hoang-dung-nha-go-song-o-an-nhu-mo-20230530143534575.htm",
        "content": "Cặp vợ chồng người Nhật Bản mua mảnh đất rẻ ở nơi hoang vắng rồi làm căn nhà đơn giản cho 5 người sống thoải mái giữa thiên nhiên."
    },
    {
        "name": "Chiều con gái, vợ chồng Hà Nội chi 8 tỷ xây nhà gỗ trên diện tích 7.200m2",
        "link": "https://dantri.com.vn/doi-song/chieu-con-gai-vo-chong-ha-noi-chi-8-ty-xay-nha-go-tren-dien-tich-7200m2-20230602104056533.htm",
        "content": "Mong muốn tuổi thơ con gái có nơi bình yên, gần gũi với thiên nhiên, anh Sơn và chị Trang dành nhiều tâm huyết để tạo ra những căn nhà gỗ trên triền đồi thơ mộng ở vùng ngoại ô Hà Nội."
    },
    {
        "name": "Ngôi nhà \"đèn lồng\" ở Quảng Trị, nắng 40 độ không cần điều hòa vẫn mát",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-den-long-o-quang-tri-nang-40-do-khong-can-dieu-hoa-van-mat-20230601153922747.htm",
        "content": "Với thiết kế đặc biệt, trong những ngày nhiệt độ ngoài trời lên tới 40 độ C, nhiệt độ trong nhà chỉ ở ngưỡng 30-32 độ, không sử dụng điều hòa vẫn mát mẻ, dễ chịu."
    },
    {
        "name": "Căn hộ 5m2 bé xíu như hộp diêm giá thuê hơn 5 triệu đồng/tháng \"gây sốt\"",
        "link": "https://dantri.com.vn/doi-song/can-ho-5m2-be-xiu-nhu-hop-diem-gia-thue-hon-5-trieu-dongthang-gay-sot-20230530124533973.htm",
        "content": "Căn hộ có diện tích chỉ 5m2 nhưng được trang bị đầy đủ những vật dụng cơ bản như điều hòa, máy giặt, bếp nấu và nhà vệ sinh khép kín, đang \"gây sốt\" trên mạng xã hội Trung Quốc."
    },
    {
        "name": "Nhà tổ ngói độc lạ ở Hà Nam: Dùng 22.000 viên ngói xây gần 2 năm mới xong",
        "link": "https://dantri.com.vn/doi-song/nha-to-ngoi-doc-la-o-ha-nam-dung-22000-vien-ngoi-xay-gan-2-nam-moi-xong-20230512080926760.htm",
        "content": "Nằm giữa khu đô thị mới ở thành phố Phủ Lý, tỉnh Hà Nam, căn nhà mang tên gọi \"Cái tổ ngói\" trở thành điểm nhấn nổi bật khác hẳn những công trình xung quanh."
    },
    {
        "name": "Nhà đẹp Kaito - Thương hiệu Việt trong lĩnh vực xây nhà trọn gói",
        "link": "https://dantri.com.vn/doi-song/nha-dep-kaito-thuong-hieu-viet-trong-linh-vuc-xay-nha-tron-goi-20230908200151214.htm",
        "content": "Hình thức \"xây nhà trọn gói - chìa khóa trao tay\" ngày càng được nhiều người lựa chọn bởi tính tiện lợi và hiệu quả, phù hợp với cả công trình dân dụng nhỏ đến những thiết kế cao cấp."
    },
    {
        "name": "Độc đáo nhà 3 tầng không đổ sàn bê tông ở Bình Thuận, được báo Mỹ khen ngợi",
        "link": "https://dantri.com.vn/doi-song/doc-dao-nha-3-tang-khong-do-san-be-tong-o-binh-thuan-duoc-bao-my-khen-ngoi-20230507173018417.htm",
        "content": "Anh Nguyễn kể, khi thi công, các anh em thợ xây không hiểu anh làm căn nhà kiểu gì, xây cao chót vót mà không đổ một sàn bê tông nào."
    },
    {
        "name": "Tòa nhà chọc trời thiết kế độc lạ như bị phá hủy do trúng bom hạng nặng",
        "link": "https://dantri.com.vn/du-lich/toa-nha-choc-troi-thiet-ke-doc-la-nhu-bi-pha-huy-do-trung-bom-hang-nang-20230503222623311.htm",
        "content": "Với thiết kế lấy cảm hứng từ thiên nhiên được cài cắm lượng cây xanh lớn, nhưng thoạt nhìn, hai tòa nhà cao ốc khiến người xem liên tưởng tới cảnh tượng công trình vừa bị trúng bom."
    },
    {
        "name": "Căn nhà giữa làng quê Thái Bình theo phong cách Nhật, chi phí gần 2 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/can-nha-giua-lang-que-thai-binh-theo-phong-cach-nhat-chi-phi-gan-2-ty-dong-20230503113934593.htm",
        "content": "Hiện đang sống và làm việc ở Hà Nội nhưng anh Tùng vẫn muốn xây một căn nhà vững chắc làm quà báo hiếu cho bố mẹ ở Thái Bình. Đây cũng là chốn đi về sum họp cả gia đình vào dịp cuối tuần, lễ Tết."
    },
    {
        "name": "Thế chấp nhà thành phố vay nợ, vợ chồng về làng sống thảnh thơi",
        "link": "https://dantri.com.vn/doi-song/the-chap-nha-thanh-pho-vay-no-vo-chong-ve-lang-song-thanh-thoi-20230430133900487.htm",
        "content": "Cặp vợ chồng ở Trung Quốc chấp nhận thế chấp nhà để vay nợ rồi về làng quê cải tạo lại các căn nhà, hưởng thụ cuộc sống thanh bình, yên ả, rời xa ồn ào của thành phố."
    },
    {
        "name": "Ngôi làng kỳ lạ nơi toàn bộ 6.000 người dân đều sống trên một phố duy nhất",
        "link": "https://dantri.com.vn/doi-song/ngoi-lang-ky-la-noi-toan-bo-6000-nguoi-dan-deu-song-tren-mot-pho-duy-nhat-20230428104832382.htm",
        "content": "Từ trên cao nhìn xuống, hàng trăm ngôi nhà được xây dựng san sát nhau cùng nằm trên một tuyến đường duy nhất trải dài hơn 9km. Bên cạnh đó là cánh đồng lúa như trải tới tận chân trời."
    },
    {
        "name": "4 anh em ở Trung Quốc góp tiền, xây nhà 3 tầng báo hiếu cha mẹ",
        "link": "https://dantri.com.vn/doi-song/4-anh-em-o-trung-quoc-gop-tien-xay-nha-3-tang-bao-hieu-cha-me-20230425130232498.htm",
        "content": "Căn nhà được xây dựng bằng tiền đóng góp của 4 anh em trai (sống tại Vân Nam, Trung Quốc) để tạo thành nơi dưỡng già cho mẹ và là địa điểm cho mọi người đoàn tụ."
    },
    {
        "name": "Mẹ đơn thân bỏ phố về quê chi tiền tỷ xây biệt thự 400m2 ở Hà Tĩnh báo hiếu",
        "link": "https://dantri.com.vn/doi-song/me-don-than-bo-pho-ve-que-chi-tien-ty-xay-biet-thu-400m2-o-ha-tinh-bao-hieu-20230424111517445.htm",
        "content": "Sau thời gian dài xa quê, cuối cùng chị Hoa quyết định trở về miền sơn cước ở Hà Tĩnh, lấy khoản tài chính dành dụm suốt bấy lâu xây căn nhà mơ ước, đón mẹ già và các con sống chung dưới một mái ấm."
    },
    {
        "name": "Người phụ nữ Hà Nội về thung lũng xây nhà, thu hoạch 2 tấn hồng mỗi năm",
        "link": "https://dantri.com.vn/doi-song/nguoi-phu-nu-ha-noi-ve-thung-lung-xay-nha-thu-hoach-2-tan-hong-moi-nam-20230418210338433.htm",
        "content": "Khu nhà 5 căn của chị Huyền lọt thỏm giữa thung lũng, bao quanh bởi núi rừng, đẹp như một bức tranh khiến người xem mê mẩn."
    },
    {
        "name": "Người phụ nữ giấu chồng con xây riêng căn biệt thự 25 tỷ đồng ở Vĩnh Phúc",
        "link": "https://dantri.com.vn/doi-song/nguoi-phu-nu-giau-chong-con-xay-rieng-can-biet-thu-25-ty-dong-o-vinh-phuc-20230418114659532.htm",
        "content": "Vốn là người theo đạo, chị Hiền quyết định tự xây dựng một căn biệt thự riêng tại \"khu nhà giàu\" ở Vĩnh Phúc làm nơi nghỉ ngơi yên tĩnh dành cho bản thân và giữ bí mật với chồng con đến tận phút cuối."
    },
    {
        "name": "Ngôi nhà phong cách châu Âu, ngập hương hoa của nữ giáo viên Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-phong-cach-chau-au-ngap-huong-hoa-cua-nu-giao-vien-ha-noi-20230401105713425.htm",
        "content": "Vợ chồng chị Thu Hạnh đã dành nhiều tâm huyết để thực hiện ngôi nhà ngoại ô Hà Nội, biến đây trở thành \"resort thu nhỏ\" của cả gia đình."
    },
    {
        "name": "Nội thất Ahome ra mắt bộ sưu tập \"Noble Nest\" 2023",
        "link": "https://dantri.com.vn/doi-song/noi-that-ahome-ra-mat-bo-suu-tap-noble-nest-2023-20230628173914197.htm",
        "content": "Tiếp tục mang đến những sản phẩm nội thất cao cấp vào không gian sang trọng của mỗi gia đình Việt, tháng 6/2023, Ahome \"trình làng\" bộ sưu tập Noble Nest 2023 với thông điệp: \"Trải nghiệm đỉnh cao của sự tinh tế\"."
    },
    {
        "name": "Choáng ngợp với khu vườn nuôi chim trên sân thượng trị giá 200 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-voi-khu-vuon-nuoi-chim-tren-san-thuong-tri-gia-200-trieu-dong-20230303145715381.htm",
        "content": "Trong khuôn viên nhà rộng 300 m2, anh Hà Minh Vương đặc biệt thiết kế riêng một khu vườn trên sân thượng, để thỏa sở thích nghe tiếng chim hót."
    },
    {
        "name": "Nội Thất Hải Đăng - Công ty cung cấp đồ nội thất hàng đầu tại TPHCM",
        "link": "https://dantri.com.vn/doi-song/noi-that-hai-dang-cong-ty-cung-cap-do-noi-that-hang-dau-tai-tphcm-20230529164029570.htm",
        "content": "Nội Thất Hải Đăng là một trong những đơn vị chuyên cung cấp đồ nội thất, có xưởng gia công trọn gói. Với nhiều năm kinh nghiệm cùng đội ngũ nhân sự tâm huyết, sáng tạo, đơn vị mang đến những phong cách nội thất thẩm mỹ, nâng tầm giá trị cho ngôi nhà."
    },
    {
        "name": "Bosch Home đến Việt Nam, tăng tiện ích cho người dùng",
        "link": "https://dantri.com.vn/doi-song/bosch-home-den-viet-nam-tang-tien-ich-cho-nguoi-dung-20230517164613727.htm",
        "content": "Tiên phong trên thị trường thiết bị gia dụng từ đầu thế kỷ 20, Bosch Home Appliances (BSH) đã được người dùng toàn cầu tin chọn. Tại Việt Nam, các sản phẩm của Bosch luôn nằm trong top các sản phẩm được yêu thích."
    },
    {
        "name": "Căn hộ hiện đại, ngắm toàn cảnh Hà Nội của game thủ \"Chim sẻ đi Nắng\"",
        "link": "https://dantri.com.vn/doi-song/can-ho-hien-dai-ngam-toan-canh-ha-noi-cua-game-thu-chim-se-di-nang-20230301120649271.htm",
        "content": "Căn nhà của game thủ nổi tiếng Nguyễn Đức Bình (Chim sẻ đi Nắng) nằm ở phía Tây Hà Nội có tầm nhìn ngắm được cả thành phố, được thiết kế theo phong cách hiện đại."
    },
    {
        "name": "9X tậu nhà 2 tỷ nhờ làm chục công việc, tích lũy trăm triệu từ sinh viên",
        "link": "https://dantri.com.vn/doi-song/9x-tau-nha-2-ty-nho-lam-chuc-cong-viec-tich-luy-tram-trieu-tu-sinh-vien-20230211151340874.htm",
        "content": "Với ước mơ mua nhà từ lâu, Phước Xuyên đã lập kế hoạch tài chính khi còn là sinh viên. Nhờ số tiền đầu tiên ấy, anh chàng tiếp tục sử dụng đòn bẩy kinh tế để sở hữu căn hộ hơn 2 tỷ đồng."
    },
    {
        "name": "Chồng chi hơn 700 triệu đồng tặng vợ \"căn nhà ngọt ngào\" tràn ngập màu hồng",
        "link": "https://dantri.com.vn/doi-song/chong-chi-hon-700-trieu-dong-tang-vo-can-nha-ngot-ngao-tran-ngap-mau-hong-20230227163320502.htm",
        "content": "Thấy Thu Hà thích màu hồng nên ông xã cô đã chi hơn 700 triệu để cải tạo căn nhà với đồ nội thất, đồ dùng ngập tràn màu sắc ngọt ngào, dễ thương này tặng vợ."
    },
    {
        "name": "Dược sĩ chuyển 6 tấn đất lên sân thượng, trồng cà chua \"khủng\"",
        "link": "https://dantri.com.vn/doi-song/duoc-si-chuyen-6-tan-dat-len-san-thuong-trong-ca-chua-khung-20230217112838999.htm",
        "content": "Vườn sân thượng của anh Vững có 10 loại cà chua như bạch tuộc, sugar cherry, sweet cherry, cà chua solomon... Có giống cà chua khi thu hoạch nặng tới 0,5kg một quả."
    },
    {
        "name": "Chi gần 1 tỷ đồng cải tạo chung cư thành \"nơi muốn buồn cũng khó\"",
        "link": "https://dantri.com.vn/doi-song/chi-gan-1-ty-dong-cai-tao-chung-cu-thanh-noi-muon-buon-cung-kho-20230213151545075.htm",
        "content": "Nhà thiết kế thời trang Tô Chu chi gần 1 tỷ đồng cải tạo căn chung cư 2 phòng ngủ theo chủ nghĩa hậu hiện đại, thành nơi nghỉ dưỡng cuối tuần ngập tràn sắc màu, \"muốn buồn cũng khó\"."
    },
    {
        "name": "Dùng sơn chống loang màu để nhà luôn đẹp",
        "link": "https://dantri.com.vn/doi-song/dung-son-chong-loang-mau-de-nha-luon-dep-20230205202556228.htm",
        "content": "Theo các chuyên gia của Sơn Dura, chọn sơn ngoại thất tốt là bước quan trọng cho hành trình bảo vệ tổ ấm của khách hàng."
    },
    {
        "name": "Căn nhà cổ cũ nát lột xác sau khi cải tạo khiến hàng xóm ngỡ ngàng",
        "link": "https://dantri.com.vn/doi-song/can-nha-co-cu-nat-lot-xac-sau-khi-cai-tao-khien-hang-xom-ngo-ngang-20230201145300896.htm",
        "content": "Ngay khi cải tạo xong, căn nhà cổ của cặp vợ chồng ở Trung Quốc khiến nhiều hàng xóm đến thăm không khỏi ngạc nhiên vì sự \"lột xác\" bất ngờ."
    },
    {
        "name": "Vợ chồng trẻ chi 2,3 tỷ đồng làm nhà \"đón nắng\" độc đáo ở Đà Nẵng",
        "link": "https://dantri.com.vn/doi-song/vo-chong-tre-chi-23-ty-dong-lam-nha-don-nang-doc-dao-o-da-nang-20230201204550228.htm",
        "content": "Nhìn hệ lam mặt tiền như thể những nhánh cây cổ thụ lớn đang che chắn trước nhà. Cấu trúc nhô ra ở trước mặt tiền còn giúp cản nắng từ hai phía, đồng thời cũng tăng thêm giá trị thẩm mỹ cho ngôi nhà."
    },
    {
        "name": "Ông bố Việt làm vườn di động hơn 100 loại rau, nấu đủ món đón Tết ở Anh",
        "link": "https://dantri.com.vn/doi-song/ong-bo-viet-lam-vuon-di-dong-hon-100-loai-rau-nau-du-mon-don-tet-o-anh-20221114171842027.htm",
        "content": "Nhờ khu vườn hơn trăm loại rau trái mà 26 năm ở trời Tây, anh Vinh thoải mái nấu nướng và thưởng thức các món ăn mang hương vị Việt, không phải cất công tìm nguyên liệu hay đi xa để mua với giá cao."
    },
    {
        "name": "Chi 2,3 tỷ đồng mua nhà hoang, nhóm bạn ở Mỹ cải tạo cho thuê kiếm bộn tiền",
        "link": "https://dantri.com.vn/doi-song/chi-23-ty-dong-mua-nha-hoang-nhom-ban-o-my-cai-tao-cho-thue-kiem-bon-tien-20230108153119490.htm",
        "content": "Quyết định mua tòa nhà bị bỏ hoang, nhóm bạn trẻ ở Mỹ đã thấy được tiềm năng kiếm tiền từ nó."
    },
    {
        "name": "Độc đáo phòng khám bằng gỗ, kết nối với thiên nhiên nhờ không gian mở",
        "link": "https://dantri.com.vn/doi-song/doc-dao-phong-kham-bang-go-ket-noi-voi-thien-nhien-nho-khong-gian-mo-20230108104901285.htm",
        "content": "Sự kết hợp giữa yếu tố truyền thống, hiện đại với không gian mở tạo điểm nhấn độc đáo cho công trình, đồng thời mang lại sự trải nghiệm bình yên, thư thái cho người bệnh."
    },
    {
        "name": "Căn nhà \"không mái\", mát quanh năm của vợ chồng Đà Nẵng",
        "link": "https://dantri.com.vn/doi-song/can-nha-khong-mai-mat-quanh-nam-cua-vo-chong-da-nang-20221223112557018.htm",
        "content": "Nếu nhìn qua, nhiều người ngỡ như ngôi nhà \"không có mái\" bởi hệ lam cách tân được biến hóa như những ô cửa nhỏ."
    },
    {
        "name": "Độc đáo ngôi nhà làm bằng 30.000 viên đá ong, 4 người con xây tặng cha mẹ",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-lam-bang-30000-vien-da-ong-4-nguoi-con-xay-tang-cha-me-20221223213612063.htm",
        "content": "Để báo hiếu, cũng như làm nơi sum vầy gia đình, 4 người con ở Hà Tĩnh đã quyết định xây một ngôi nhà từ hơn 30.000 viên đá ong, với kiến trúc khá độc đáo để tặng cha mẹ."
    },
    {
        "name": "Nhà của Messi có gì đặc biệt mà các máy bay không được bay qua?",
        "link": "https://dantri.com.vn/doi-song/nha-cua-messi-co-gi-dac-biet-ma-cac-may-bay-khong-duoc-bay-qua-20221219213905730.htm",
        "content": "Bên cạnh nhà của Lionel Messi, nhà của ngôi sao bóng đá người Uruguay Louis Suarez cũng là nơi các máy bay phải chọn đường vòng để bay qua."
    },
    {
        "name": "Căn nhà có 5 mảnh vườn giúp cặp đôi \"trồng cây, nuôi cá\" tuổi xế chiều",
        "link": "https://dantri.com.vn/doi-song/can-nha-co-5-manh-vuon-giup-cap-doi-trong-cay-nuoi-ca-tuoi-xe-chieu-20221219140354679.htm",
        "content": "Từ một ngôi nhà cũ, nhóm kiến trúc đã lột xác biến nơi đây trở thành không gian sống lý tưởng cho cặp vợ chồng tận hưởng cuộc sống bình yên tuổi xế chiều."
    },
    {
        "name": "Độc đáo biệt thự trốn khói bụi, nơi an dưỡng tuổi già của vợ chồng U80",
        "link": "https://dantri.com.vn/doi-song/doc-dao-biet-thu-tron-khoi-bui-noi-an-duong-tuoi-gia-cua-vo-chong-u80-20221210160123975.htm",
        "content": "Căn biệt thự nằm giữa ngôi làng cổ hơn 300 tuổi gây ấn tượng bởi phong cách kiến trúc Bắc bộ nhưng vẫn toát lên sự mới mẻ, độc đáo, mang đến không gian sống xanh, mát mẻ quanh năm."
    },
    {
        "name": "Sưu tầm chum cổ nhiều năm, gia chủ đem cải tạo nhà sàn độc lạ ở Huế",
        "link": "https://dantri.com.vn/doi-song/suu-tam-chum-co-nhieu-nam-gia-chu-dem-cai-tao-nha-san-doc-la-o-hue-20221202104833932.htm",
        "content": "Ngôi nhà sàn cũ nằm trong khuôn viên rộng 700m2. Gia chủ quyết định cải tạo lại ngôi nhà, dùng các chum cổ mình đã sưu tầm nhiều năm tạo điểm nhấn."
    },
    {
        "name": "Biệt thự 61 tỷ đồng của cặp vợ chồng Việt tại Canada",
        "link": "https://dantri.com.vn/doi-song/biet-thu-61-ty-dong-cua-cap-vo-chong-viet-tai-canada-20221129202335626.htm",
        "content": "Sau 4 tháng rong ruổi, xem 50 căn nhà khắp Canada, vợ chồng anh Trí chốt căn biệt thự 3 tầng có giá hơn 61 tỷ đồng ở Toronto rồi tự tay lựa chọn, mua nội thất về trang trí."
    },
    {
        "name": "Xu hướng lựa chọn phong cách chung cư hiện đại tối giản",
        "link": "https://dantri.com.vn/doi-song/xu-huong-lua-chon-phong-cach-chung-cu-hien-dai-toi-gian-20221122100038323.htm",
        "content": "Mới mẻ, phóng khoáng và cá tính, phong cách hiện đại tối giản đang dần được nhiều gia đình trẻ lựa chọn cho ngôi nhà của mình. Tối giản không chỉ đơn thuần là lược bỏ đồ đạc, mà còn cần sự tính toán, bố trí không gian cho tối ưu hóa và tiện ích nhất."
    },
    {
        "name": "Độc đáo ngôi nhà có bốn giếng trời ở Hải Dương",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-co-bon-gieng-troi-o-hai-duong-20221110121405714.htm",
        "content": "Sự xuất hiện của bốn giếng trời là điểm độc đáo nhất của ngôi nhà. Dù là một căn nhà ống nhưng nơi đây luôn tràn ngập ánh sáng và gió tự nhiên."
    },
    {
        "name": "Loạt tủ lạnh mới \"trình làng\" năm 2023",
        "link": "https://dantri.com.vn/doi-song/loat-tu-lanh-moi-trinh-lang-nam-2023-20230406102248812.htm",
        "content": "Không chỉ ấn tượng trong thiết kế sang trọng, cao cấp, những tủ lạnh mới ra mắt năm 2023 cũng đem tới những trải nghiệm tuyệt vời cho người dùng, đặc biệt là những người yêu bếp."
    },
    {
        "name": "Ra mắt Hội doanh nghiệp Kiến trúc - Xây dựng - Nội thất Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ra-mat-hoi-doanh-nghiep-kien-truc-xay-dung-noi-that-ha-noi-20221105142321125.htm",
        "content": "Hội doanh nghiệp Kiến trúc - Xây dựng - Nội thất Hà Nội (ABI Hà Nội) lần đầu tiên được thành lập với sứ mệnh góp phần tạo ra tổ ấm hạnh phúc cho hàng triệu gia đình Việt."
    },
    {
        "name": "Biệt thự dựng trên 7 lô đất, thiết kế độc đáo giúp tiết kiệm điện ở Đà Nẵng",
        "link": "https://dantri.com.vn/doi-song/biet-thu-dung-tren-7-lo-dat-thiet-ke-doc-dao-giup-tiet-kiem-dien-o-da-nang-20221104160055568.htm",
        "content": "Không chỉ sở hữu tiện nghi đẳng cấp, gồm rạp chiếu phim 4D, bể bơi vô cực và phòng gym thủy cung ở độ sâu 5m dưới mặt nước,... biệt thự này còn có thiết kế đặc biệt giúp tiết kiệm điện năng."
    },
    {
        "name": "Cô gái bỏ tiền tỷ mua nhà cũ rồi cải tạo thành căn hộ đẹp như mơ ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/co-gai-bo-tien-ty-mua-nha-cu-roi-cai-tao-thanh-can-ho-dep-nhu-mo-o-ha-noi-20221101181017806.htm",
        "content": "Để \"khoác áo mới\" cho căn nhà, cô gái trẻ đã bỏ ra số tiền 250 triệu đồng cho toàn bộ phần cải tạo nội thất và thay mới thiết bị điện tử. Thời gian cải tạo khoảng 1,5 tháng."
    },
    {
        "name": "Căn nhà 50 năm lột xác giữa phố, vợ chồng ở Trung Quốc an yên tuổi \"xế chiều\"",
        "link": "https://dantri.com.vn/doi-song/can-nha-50-nam-lot-xac-giua-pho-vo-chong-o-trung-quoc-an-yen-tuoi-xe-chieu-20221101184517049.htm",
        "content": "Căn nhà được vợ chồng sửa sang lại sau khi con cái ra ở riêng, tất cả được thiết kế xanh mát, ngập tràn ánh sáng."
    },
    {
        "name": "Nhựa nội thất Zukoplast cho người tiêu dùng",
        "link": "https://dantri.com.vn/doi-song/nhua-noi-that-zukoplast-cho-nguoi-tieu-dung-20221029101742946.htm",
        "content": "Nhựa nội thất Zukoplast là một trong những vật liệu nhân tạo mới được nhiều người quan tâm trên thị trường xây dựng hiện nay."
    },
    {
        "name": "Nhà cũ 20 năm ở Hà Nội \"vịt hóa thiên nga\" sau khi cải tạo",
        "link": "https://dantri.com.vn/doi-song/nha-cu-20-nam-o-ha-noi-vit-hoa-thien-nga-sau-khi-cai-tao-20221020171216742.htm",
        "content": "Vợ chồng chị Minh chỉ giữ lại phần khung của căn nhà cũ và tổ chức lại các khu vực chức năng. Căn nhà có một diện mạo hoàn toàn khác sau 3 tháng lên ý tưởng và thi công."
    },
    {
        "name": "3 mẫu thiết kế biệt thự hiện đại khẳng định tên tuổi của Nhà Xinh",
        "link": "https://dantri.com.vn/doi-song/3-mau-thiet-ke-biet-thu-hien-dai-khang-dinh-ten-tuoi-cua-nha-xinh-20221004164446665.htm",
        "content": "Nhà Xinh đem tới những bản thiết kế công trình biệt thự hiện đại, bắt kịp với xu hướng, cùng vẻ đẹp \"độc nhất vô nhị\" dành cho gia chủ."
    },
    {
        "name": "Sơn Dura - công nghệ sơn kháng muối kiềm cho vùng biển",
        "link": "https://dantri.com.vn/doi-song/son-dura-cong-nghe-son-khang-muoi-kiem-cho-vung-bien-20230225095429097.htm",
        "content": "Bộ 3 hoàn hảo - Sơn Dura sở hữu tính năng của sơn kháng muối kiềm , hạn chế hiện tượng muối hóa và kiềm hóa, giúp bề mặt công trình bền bỉ hơn, phù hợp với thời tiết nóng ẩm, nhất là ở vùng biển"
    },
    {
        "name": "Nhà vườn 600m2 \"trốn\" khói bụi ngập cây xanh của cặp vợ chồng Hà Nội",
        "link": "https://dantri.com.vn/doi-song/nha-vuon-600m2-tron-khoi-bui-ngap-cay-xanh-cua-cap-vo-chong-ha-noi-20221003073022529.htm",
        "content": "Mong muốn bố mẹ hai bên và các con có chốn thư giãn, giải tỏa căng thẳng trong mùa dịch, chị Nguyệt cùng chồng quyết định mua mảnh đất rộng 600m2, dựng căn nhà vườn xanh mát, đủ tiện ích."
    },
    {
        "name": "Con gái xây \"nhà quê\" giữa phố tặng bố mẹ tuổi xế chiều",
        "link": "https://dantri.com.vn/doi-song/con-gai-xay-nha-que-giua-pho-tang-bo-me-tuoi-xe-chieu-20220928154731685.htm",
        "content": "Đơn vị thiết kế đã tìm mua ngói liệt được tháo từ các căn nhà cũ. Hai chủ nhân lớn tuổi cảm thấy vô cùng thân thuộc với những điều xưa cũ ngay khi vào sống ở một công trình mới được xây dựng."
    },
    {
        "name": "Con trai 25 tuổi tặng mẹ căn nhà chung cư Hà Nội bạc tỷ gây \"sốt\" mạng",
        "link": "https://dantri.com.vn/doi-song/con-trai-25-tuoi-tang-me-can-nha-chung-cu-ha-noi-bac-ty-gay-sot-mang-20220926162352418.htm",
        "content": "25 tuổi, sau những thất bại, Trường Anh hoàn thành ước mơ tặng mẹ ngôi nhà đầu tiên bằng những nỗ lực không ngừng nghỉ."
    },
    {
        "name": "Ngôi nhà lệch tầng như resort thu nhỏ của vợ chồng trẻ Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-lech-tang-nhu-resort-thu-nho-cua-vo-chong-tre-ha-noi-20220923110328803.htm",
        "content": "Ngôi nhà được lấy cảm hứng từ những nếp gấp giấy. Sự chuyển tiếp linh hoạt nhằm tạo ra các không gian có tầng bậc khác nhau, đan xen là thảm thực vật được phát triển theo chiều đứng của ngôi nhà."
    },
    {
        "name": "Có gì bên trong căn hộ hơn 7m2 chỉ to bằng chỗ đậu xe, thiếu cả nhà vệ sinh",
        "link": "https://dantri.com.vn/doi-song/co-gi-ben-trong-can-ho-hon-7m2-chi-to-bang-cho-dau-xe-thieu-ca-nha-ve-sinh-20220922100246243.htm",
        "content": "Những căn hộ \"tí hon\" có kích thước chỉ to bằng một chỗ đậu xe, thiếu cả nhà vệ sinh và phòng tắm riêng nhưng được thuê với giá 650 USD/tháng (hơn 15 triệu đồng) ở Mỹ."
    },
    {
        "name": "Vợ chồng làm nhà 3 tầng bằng tre trên đảo, thoáng mát quanh năm",
        "link": "https://dantri.com.vn/doi-song/vo-chong-lam-nha-3-tang-bang-tre-tren-dao-thoang-mat-quanh-nam-20220918113557223.htm",
        "content": "Khác với hàng xóm xung quanh dùng bê tông và vật liệu kim loại, một cặp vợ chồng ở Galapagos, Ecuador lại sử dụng vật liệu chủ đạo tạo nên ngôi nhà 3 tầng là tre."
    },
    {
        "name": "Nội thất thông minh IGA: Giải pháp vàng cho không gian hiện đại, tiện nghi",
        "link": "https://dantri.com.vn/doi-song/noi-that-thong-minh-iga-giai-phap-vang-cho-khong-gian-hien-dai-tien-nghi-20220914060826765.htm",
        "content": "Nội thất thông minh hay còn gọi là đồ nội thất đa năng được tích hợp đa dạng tiện ích phù hợp với đa dạng không gian. Đặc biệt đối với những ngôi nhà hạn chế diện tích thì đồ nội thất thông minh chính là sự lựa chọn hoàn hảo."
    },
    {
        "name": "Chàng trai Huế chi hơn một tỷ đồng làm căn biệt thự màu trắng độc đáo",
        "link": "https://dantri.com.vn/doi-song/chang-trai-hue-chi-hon-mot-ty-dong-lam-can-biet-thu-mau-trang-doc-dao-20220911222404146.htm",
        "content": "Căn biệt thự 3 tầng ở Huế có tổng diện tích 170m2 được thiết kế theo phong cách tối giản, vừa tinh tế, vừa mang đậm cá tính riêng của chủ nhà."
    },
    {
        "name": "Cách thiết kế nhà ống giúp thoát hiểm nhanh nhất khi cháy",
        "link": "https://dantri.com.vn/doi-song/cach-thiet-ke-nha-ong-giup-thoat-hiem-nhanh-nhat-khi-chay-20220912151428681.htm",
        "content": "Phần lớn các căn nhà ống hiện nay đều hẹp và sâu, thường chỉ có một mặt tiền. Khi có hỏa hoạn, nhiều căn nhà ống ở trong tình trạng không lối thoát khiến nhiều người thiệt mạng thương tâm."
    },
    {
        "name": "Vợ chồng trẻ bỏ phố, thuê nhà cấp 4 cải tạo thành không gian sống lý tưởng",
        "link": "https://dantri.com.vn/doi-song/vo-chong-tre-bo-pho-thue-nha-cap-4-cai-tao-thanh-khong-gian-song-ly-tuong-20220911160101315.htm",
        "content": "Trong thời gian cách ly vì dịch Covid-19, vợ chồng trẻ ở thành phố Thanh Hóa đã bỏ nhà mặt phố, cải tạo căn nhà cấp bốn thành không gian sống lý tưởng."
    },
    {
        "name": "Thỏa mãn giấc mơ \"sống rộng - sống xanh - sống sang\" với căn hộ Sunshine Golden River",
        "link": "https://dantri.com.vn/doi-song/thoa-man-giac-mo-song-rong-song-xanh-song-sang-voi-can-ho-sunshine-golden-river-20220906090231168.htm",
        "content": "Sở hữu bộ sưu tập 217 căn hộ hạng sang với diện tích rộng, thiết kế xanh - thông minh, cùng hệ tiện ích 5 sao đẳng cấp, Sunshine Golden River thỏa mãn nhu cầu \"ở rộng - sống sang\", \"sống xanh - sống thông minh\" của những người thành đạt."
    },
    {
        "name": "Kiến Duy - Giải pháp nâng cao chất lượng nội thất cho không gian sống",
        "link": "https://dantri.com.vn/doi-song/kien-duy-giai-phap-nang-cao-chat-luong-noi-that-cho-khong-gian-song-20220828235706877.htm",
        "content": "Mua một căn nhà không phải chuyện dễ. Nhưng sau đó việc lựa chọn và trang bị nội thất như thế nào cho hài hòa giữa mong muốn của gia chủ với không gian kiến trúc chính của căn nhà lại còn khó hơn."
    },
    {
        "name": "Độc đáo bình na tím hơn một năm chờ đợi của người phụ nữ Hà Nội",
        "link": "https://dantri.com.vn/doi-song/doc-dao-binh-na-tim-hon-mot-nam-cho-doi-cua-nguoi-phu-nu-ha-noi-20220824201634415.htm",
        "content": "Để vận chuyển được cành na từ Thái Nguyên về Hà Nội, người em của chị Hà đã ngồi ôm cành na um tùm lá trên xe suốt 2 tiếng đồng hồ. Cành na này được chị đặt hàng trước đó một năm."
    },
    {
        "name": "Nhà sàn cổ cải tạo đẹp như resort tại Huế, gia chủ quanh năm thích ở nhà",
        "link": "https://dantri.com.vn/doi-song/nha-san-co-cai-tao-dep-nhu-resort-tai-hue-gia-chu-quanh-nam-thich-o-nha-20220824184551005.htm",
        "content": "Từ hiện trạng xuống cấp do thường xuyên vắng người ở và lối kiến trúc cũ bộc lộ nhiều nhược điểm, căn nhà sàn đậm nét vùng cố đô đã được cải tạo lại khang trang, tiện nghi chẳng kém resort hạng sang."
    },
    {
        "name": "Vợ chồng trẻ chi 2 tỷ đồng làm căn penthouse sang chảnh, tông màu đẹp mê",
        "link": "https://dantri.com.vn/doi-song/vo-chong-tre-chi-2-ty-dong-lam-can-penthouse-sang-chanh-tong-mau-dep-me-20220817230100456.htm",
        "content": "Vợ chồng trẻ ở TPHCM đã chi 2 tỷ đồng khoác \"áo mới\" cho căn \"biệt thự trên không\". Tông trầm và sự tương phản trong cách chọn đồ nội thất khiến không gian trở nên vô cùng sang trọng."
    },
    {
        "name": "Vợ chồng biến căn nhà cũ nát thành nơi \"trốn khói bụi\" ấn tượng ở làng quê",
        "link": "https://dantri.com.vn/doi-song/vo-chong-bien-can-nha-cu-nat-thanh-noi-tron-khoi-bui-an-tuong-o-lang-que-20220816002804144.htm",
        "content": "Cặp vợ chồng quyết tâm dốc toàn bộ tiền tiết kiệm làm lại căn nhà để có chốn tìm về vào những ngày nghỉ giữa làng quê yên bình."
    },
    {
        "name": "Khu vườn 3.000 gốc xương rồng độc lạ của ông bố ở Khánh Hòa",
        "link": "https://dantri.com.vn/doi-song/khu-vuon-3000-goc-xuong-rong-doc-la-cua-ong-bo-o-khanh-hoa-20220812230728712.htm",
        "content": "Từ vài giống ban đầu, anh Toàn đã tự sưu tập, nhân giống thành vườn hoa xương rồng hơn 3.000 gốc, nở rực rỡ quanh năm."
    },
    {
        "name": "Cặp vợ chồng tái chế đồ cũ, làm \"resort thu nhỏ\" trên sân thượng ở Đắk Lắk",
        "link": "https://dantri.com.vn/doi-song/cap-vo-chong-tai-che-do-cu-lam-resort-thu-nho-tren-san-thuong-o-dak-lak-20220810210534561.htm",
        "content": "Tranh thủ thời gian rảnh rỗi lúc dịch Covid-19 bùng phát mạnh mẽ, vợ chồng chị Trang quyết định cải tạo sân thượng 35m2 thành không gian thư giãn xanh mát, tiện nghi hay tổ chức tiệc nướng mỗi tuần."
    },
    {
        "name": "Độc đáo nhà bọc kính ở Huế, gia chủ chi gần 2 tỷ đồng xây dựng",
        "link": "https://dantri.com.vn/doi-song/doc-dao-nha-boc-kinh-o-hue-gia-chu-chi-gan-2-ty-dong-xay-dung-20220806215527005.htm",
        "content": "Bốn khối của ngôi nhà giống như bốn chậu cây khổng lồ, phía trên trồng một cây hoa đại lâu năm. Sống trong ngôi nhà bọc kính này, gia chủ có thể nhìn thấu mọi không gian xung quanh."
    },
    {
        "name": "Vợ chồng thuê đất ở nơi như ốc đảo, sống \"ẩn dật\" giữa rừng cây",
        "link": "https://dantri.com.vn/doi-song/vo-chong-thue-dat-o-noi-nhu-oc-dao-song-an-dat-giua-rung-cay-20220806132013203.htm",
        "content": "Sau khi thuê đất trên trên một đảo nổi giữa sông, vợ chồng trẻ chỉ làm căn nhà nhỏ, đơn sơ song được sống giữa không gian xanh mắt, trong lành."
    },
    {
        "name": "Độc đáo căn chung cư thông tầng, gia chủ chi bộn tiền... trồng cây trên bàn",
        "link": "https://dantri.com.vn/doi-song/doc-dao-can-chung-cu-thong-tang-gia-chu-chi-bon-tien-trong-cay-tren-ban-20220803093825695.htm",
        "content": "Cây tam đa phúc được trồng trực tiếp trên bàn khiến gia chủ cảm thấy thoải mái như đang ngồi làm việc dưới bóng mát của vòm lá xanh."
    },
    {
        "name": "Nữ gia chủ tậu 2.000m2 đất xây biệt thự \"khủng\" tặng bố mẹ ở Phú Thọ",
        "link": "https://dantri.com.vn/doi-song/nu-gia-chu-tau-2000m2-dat-xay-biet-thu-khung-tang-bo-me-o-phu-tho-20220725222315838.htm",
        "content": "Mong muốn bố mẹ hai bên và chồng con có chốn thư giãn dịp cuối tuần mà không cần đi xa, chị Hường quyết định mua mảnh đất rộng 2.000m2, dựng khu nghỉ dưỡng xanh mát, đủ tiện ích. \n\n\n\n\n\n14"
    },
    {
        "name": "Sunshine Golden River kiến tạo chất sống thượng lưu nơi phố thị",
        "link": "https://dantri.com.vn/doi-song/sunshine-golden-river-kien-tao-chat-song-thuong-luu-noi-pho-thi-20220724141818309.htm",
        "content": "Kiến tạo một không gian tinh tế đậm chất Á Đông, mang sức sống với những tầng xanh sinh thái cùng vẻ đẹp hiện đại, Sunshine Golden River hứa hẹn là nơi khởi đầu cho hành trình tận hưởng chất sống thượng lưu nơi phố thị."
    },
    {
        "name": "Vợ chồng trẻ Hà Nội chi hàng trăm triệu đồng làm căn hộ \"giấu đồ\" độc đáo",
        "link": "https://dantri.com.vn/doi-song/vo-chong-tre-ha-noi-chi-hang-tram-trieu-dong-lam-can-ho-giau-do-doc-dao-20220718212719365.htm",
        "content": "Hệ phản rộng 11m2 là nơi sinh hoạt chính của cả gia đình. Công năng chính của hệ phản là nâng lên thành bàn trà, bàn broardgame dành cho bốn người, hạ xuống thành phản ngủ, dưới phản là kho chứa đồ."
    },
    {
        "name": "Vợ chồng làm nhà cạnh ruộng lúa đón thông gia 2 bên về sống an yên",
        "link": "https://dantri.com.vn/doi-song/vo-chong-lam-nha-canh-ruong-lua-don-thong-gia-2-ben-ve-song-an-yen-20220715075318835.htm",
        "content": "Căn nhà có 3 thế hệ với 7 thành viên cùng sống hòa thuận bên nhau giữa cảnh làng quê yên bình."
    },
    {
        "name": "Tuyệt chiêu giúp ngôi nhà \"cản\" nắng gắt, mát mẻ quanh năm ở Đà Nẵng",
        "link": "https://dantri.com.vn/doi-song/tuyet-chieu-giup-ngoi-nha-can-nang-gat-mat-me-quanh-nam-o-da-nang-20220715221928552.htm",
        "content": "Thiết kế lạ với nhiều hình khối, màu sắc, đan xen những khu vực đệm và khoảng hở giúp ngôi nhà vừa đảm bảo tính thẩm mỹ, vừa đáp ứng các công năng, khắc phục hạn chế về mặt thời tiết tại địa phương."
    },
    {
        "name": "Độc đáo ngôi nhà mái thủng giúp gia chủ \"trốn khói bụi\" ở Nghệ An",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-mai-thung-giup-gia-chu-tron-khoi-bui-o-nghe-an-20220712114947428.htm",
        "content": "Để khắc phục nhược điểm đất méo, kiến trúc sư quyết định thiết kế ngôi nhà lấy cảm hứng từ hình ảnh chữ A cách điệu, xen kẽ nhiều khoảng xanh, tạo không gian sống lý tưởng giữa thành phố."
    },
    {
        "name": "Cặp vợ chồng \"bỏ phố về biển\", chi 1 tỷ đồng cải tạo nhà cổ 780m2 ở Phú Yên",
        "link": "https://dantri.com.vn/doi-song/cap-vo-chong-bo-pho-ve-bien-chi-1-ty-dong-cai-tao-nha-co-780m2-o-phu-yen-20220709220117062.htm",
        "content": "Sau hai năm dịch bệnh, vợ chồng anh Tùng mong muốn có không gian sống mới để \"chữa lành\" tâm hồn nên quyết định rời Thủ đô, về khu làng chài cổ ở Phú Yên và dựng ngôi nhà mơ ước."
    },
    {
        "name": "Vợ chồng mang \"bách thảo\" vào nhà giữa phố, đưa cây khắp thế giới về trồng",
        "link": "https://dantri.com.vn/doi-song/vo-chong-mang-bach-thao-vao-nha-giua-pho-dua-cay-khap-the-gioi-ve-trong-20220707151452359.htm",
        "content": "Căn nhà 200m2 với nhiều loại cây trồng, ngập màu xanh giữa thành phố đông đúc khiến nhiều người phải ấn tượng."
    },
    {
        "name": "Nhu cầu nội thất xa xỉ tăng cao, CDC Home Design Center khai trương thêm cửa hàng mới tại TPHCM",
        "link": "https://dantri.com.vn/doi-song/nhu-cau-noi-that-xa-xi-tang-cao-cdc-home-design-center-khai-truong-them-cua-hang-moi-tai-tphcm-20220706154932482.htm",
        "content": "Nhà cung cấp nội thất cao cấp chính hãng CDC Home Design Center vừa khai trương và đi vào hoạt động showroom mới với tên gọi CDC Maison Saigon tại TPHCM."
    },
    {
        "name": "Hortensia Villas - bản giao hưởng kiến trúc độc đáo ở thành phố hoa Đà Lạt",
        "link": "https://dantri.com.vn/doi-song/hortensia-villas-ban-giao-huong-kien-truc-doc-dao-o-thanh-pho-hoa-da-lat-20220624092610858.htm",
        "content": "Đà Lạt từ hằng trăm năm nay là đô thị nghỉ dưỡng bậc nhất ở Nam bộ. Những biệt thự cổ với kiến trúc châu Âu đã làm nên một sắc thái độc đáo cho thành phố hoa Đà Lạt và niềm tự hào cho những cư dân sinh sống ở đây."
    },
    {
        "name": "Con gái chi 5 tỷ đồng xây nhà tặng cha mẹ ở Quảng Ninh",
        "link": "https://dantri.com.vn/doi-song/con-gai-chi-5-ty-dong-xay-nha-tang-cha-me-o-quang-ninh-20220620183412602.htm",
        "content": "Căn nhà khang trang có tông màu trắng chủ đạo với thiết kế độc đáo, nổi bật giữa làng quê yên bình là món quà đặc biệt mà người con gái sống ở trời Tây dành tặng bố mẹ nơi quê nhà."
    },
    {
        "name": "Chàng trai Hà Nội chi hơn nửa tỷ đồng đập thông hai căn hộ làm nhà đẹp mê",
        "link": "https://dantri.com.vn/doi-song/chang-trai-ha-noi-chi-hon-nua-ty-dong-dap-thong-hai-can-ho-lam-nha-dep-me-20220612221206648.htm",
        "content": "Căn hộ rộng 110m2 được hình thành từ hai căn studio nhỏ (căn hộ độc thân). Cửa vòm lớn trở thành điểm nhấn cho ngôi nhà."
    },
    {
        "name": "Độc đáo ngôi nhà 150m2 có mái biết chuyển động, gia chủ ngắm trọn bầu trời",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-150m2-co-mai-biet-chuyen-dong-gia-chu-ngam-tron-bau-troi-20220609181953127.htm",
        "content": "Điểm nhấn của ngôi nhà nằm ở hệ lam thép xoay xuyên suốt chiều dài mái. Với đặc tính cơ học của hệ lam, gia chủ có thể điều chỉnh lượng ánh sáng chiếu vào nhà tùy theo mong muốn."
    },
    {
        "name": "Biệt thự ngập cây xanh, thiết kế tối giản của nữ tỷ phú Thái Lan Madam Pang",
        "link": "https://dantri.com.vn/doi-song/biet-thu-ngap-cay-xanh-thiet-ke-toi-gian-cua-nu-ty-phu-thai-lan-madam-pang-20220527163044016.htm",
        "content": "Nữ tỷ phú Nuanphan Lamsam (tên thường gọi là Madam Pang) sở hữu một căn nhà có thiết kế đơn giản song vẫn toát lên vẻ hiện đại ngay tại trung tâm Bangkok (Thái Lan)."
    },
    {
        "name": "Vợ chồng làm nhà \"trốn\" thành phố, thoải mái đi dạo như công viên",
        "link": "https://dantri.com.vn/doi-song/vo-chong-lam-nha-tron-thanh-pho-thoai-mai-di-dao-nhu-cong-vien-20220524153535357.htm",
        "content": "Ngôi nhà được xây dựng giữa bốn bề cây xanh, là nơi để gia chủ tận hưởng nghỉ ngơi vào cuối tuần hay ngày lễ."
    },
    {
        "name": "Sunhome công ty thiết kế - thi công trọn gói uy tín tại Nghệ An - Hà Tĩnh",
        "link": "https://dantri.com.vn/doi-song/sunhome-cong-ty-thiet-ke-thi-cong-tron-goi-uy-tin-tai-nghe-an-ha-tinh-20220518090120975.htm",
        "content": "Theo một số đánh giá, vùng Nghệ An - Hà Tĩnh rất khó để đáp ứng các lối kiến trúc, xây dựng hiện đại vì khí hậu nơi đây vô cùng khắc nghiệt mà không phải Kiến trúc sư (KTS) nào cũng có thể hiểu hết."
    },
    {
        "name": "Vợ chồng trẻ ở TPHCM làm vườn treo độc đáo tránh nắng cho nhà hướng Tây",
        "link": "https://dantri.com.vn/doi-song/vo-chong-tre-o-tphcm-lam-vuon-treo-doc-dao-tranh-nang-cho-nha-huong-tay-20220517101653384.htm",
        "content": "Hệ thống vườn treo có tác dụng cản bớt nắng hướng Tây buổi chiều gay gắt, cũng như hạn chế tầm nhìn từ những công trình xung quanh vào nội thất căn nhà."
    },
    {
        "name": "Hà Anh Tuấn: 'Đầu tư cho một ngôi nhà \"đáng tiền\" là khoản đầu tư xứng đáng'",
        "link": "https://dantri.com.vn/doi-song/ha-anh-tuan-dau-tu-cho-mot-ngoi-nha-dang-tien-la-khoan-dau-tu-xung-dang-20220430121226274.htm",
        "content": "Sau khi xuất hiện thông tin \"hoàng tử Đà Lạt\" mua nhà tại Grand Marina Saigon, Hà Anh Tuấn mới chính thức xác nhận trở thành một trong số ít những người Việt đầu tiên sở hữu căn penthouse duplex mang thương hiệu Marriott."
    },
    {
        "name": "Độc đáo nhà sàn 2 tầng như biệt thự của người Jrai",
        "link": "https://dantri.com.vn/doi-song/doc-dao-nha-san-2-tang-nhu-biet-thu-cua-nguoi-jrai-20220413081914203.htm",
        "content": "Nhiều năm gần đây, xã Ia Yeng (huyện Phú Thiện, tỉnh Gia Lai) như được \"thay áo mới\" do nhà sàn thiết kế 2 tầng như biệt thự đua nhau \"mọc\" lên."
    },
    {
        "name": "Khám phá các mẫu nhà cấp 4 vừa rẻ, vừa đẹp cùng \"Thiết kế nhà đẹp mới\"",
        "link": "https://dantri.com.vn/doi-song/kham-pha-cac-mau-nha-cap-4-vua-re-vua-dep-cung-thiet-ke-nha-dep-moi-20220406173311312.htm",
        "content": "Một không gian sống đẹp, ấm cúng là nơi giúp bạn lấy lại năng lượng sau thời gian làm việc mệt mỏi. Trong đó, nhà cấp 4 là một trong những xu hướng được nhiều gia đình ưa thích."
    },
    {
        "name": "Tìm giải pháp cho \"Tương lai không gian sống Việt Nam\"",
        "link": "https://dantri.com.vn/van-hoa/tim-giai-phap-cho-tuong-lai-khong-gian-song-viet-nam-20220331212822461.htm",
        "content": "Chương trình \"Tương lai không gian sống Việt Nam\" (ALP) 2021-2022 được tổ chức với mục đích tìm ra giải pháp kiến trúc cho các vấn đề của cuộc sống đương đại."
    },
    {
        "name": "Gia đình ở Bến Tre làm nhà gỗ rộng 450m2 nhìn thẳng ra hồ sen đẹp tuyệt",
        "link": "https://dantri.com.vn/doi-song/gia-dinh-o-ben-tre-lam-nha-go-rong-450m2-nhin-thang-ra-ho-sen-dep-tuyet-20220329110132919.htm",
        "content": "Đây là công trình đặc biệt của gia đình ở Bến Tre với lối kiến trúc đậm chất Việt."
    },
    {
        "name": "Ngôi nhà Hà Nội bên ngoài phủ hoa, trên sân thượng lung linh sắc màu",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-ha-noi-ben-ngoai-phu-hoa-tren-san-thuong-lung-linh-sac-mau-20220328092903702.htm",
        "content": "\"Từ lúc ngôi nhà được phủ xanh, cuộc sống gia đình mình thật thú vị. Mùa hè xanh mát, không khí luôn trong lành, mùa đông ấm áp, hoa trái nở suốt bốn mùa\", chị Thủy chia sẻ về căn nhà của mình."
    },
    {
        "name": "Trải nghiệm xúc cảm độc đáo cùng thang máy cabin đầu tiên của Cibes",
        "link": "https://dantri.com.vn/doi-song/trai-nghiem-xuc-cam-doc-dao-cung-thang-may-cabin-dau-tien-cua-cibes-20220315070634764.htm",
        "content": "Thang máy gia đình Cibes là một trong những tập đoàn thang máy gia đình hàng đầu thế giới, nổi tiếng với dòng thang máy sàn nâng trong suốt hơn 70 năm lịch sử cùng công nghệ trục vít độc quyền."
    },
    {
        "name": "Thang máy gia đình loại nhỏ Kalea - ngôi nhà tiện nghi, khoáng đạt",
        "link": "https://dantri.com.vn/doi-song/thang-may-gia-dinh-loai-nho-kalea-ngoi-nha-tien-nghi-khoang-dat-20220311110132616.htm",
        "content": "Nhờ thiết kế tinh gọn, phá cách, công nghệ tối tân cùng tính năng hiện đại hàng đầu mà thang máy gia đình loại nhỏ Kalea trở thành cái tên được nhắc đến nhiều nhất trong thời gian gần đây."
    },
    {
        "name": "Gia chủ Hà Nội chi nửa tỷ đồng xây nhà gỗ 30 m2 ở ngoại ô",
        "link": "https://dantri.com.vn/doi-song/gia-chu-ha-noi-chi-nua-ty-dong-xay-nha-go-30-m2-o-ngoai-o-20220227172610433.htm",
        "content": "Diện tích tuy không lớn nhưng ngôi nhà 30 m2 tại Sóc Sơn, Hà Nội lại là không gian nghỉ dưỡng lý tưởng cho gia chủ. Chi phí để hoàn thiện ngôi nhà là gần 500 triệu đồng."
    },
    {
        "name": "Biệt thự tuyệt đẹp đậm chất lãng mạn của Ý cách Hà Nội 40 phút lái xe",
        "link": "https://dantri.com.vn/doi-song/biet-thu-tuyet-dep-dam-chat-lang-man-cua-y-cach-ha-noi-40-phut-lai-xe-20220217153641076.htm",
        "content": "Cách Hà Nội khoảng 40 phút lái xe, một vị chủ nhà đã mất rất nhiều thời gian thực hiện một căn biệt thự mang phong cách Tuscany lãng mạn."
    },
    {
        "name": "Vợ chồng biến 5500 m2 đất cằn thành khu đồi hoa giấy đẹp như mơ ở Lâm Đồng",
        "link": "https://dantri.com.vn/doi-song/vo-chong-bien-5500-m2-dat-can-thanh-khu-doi-hoa-giay-dep-nhu-mo-o-lam-dong-20220129101320403.htm",
        "content": "Sau 3 năm cải tạo, trồng và chăm sóc, 5500 m2 đất đồi cằn cỗi đã được vợ chồng chị Yến phủ kín sắc hoa giấy rực rỡ."
    },
    {
        "name": "Kỷ niệm ngày cưới chồng xây tặng vợ nhà trên đồi thông 1,6 tỷ đồng ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ky-niem-ngay-cuoi-chong-xay-tang-vo-nha-tren-doi-thong-16-ty-dong-o-ha-noi-20220127162652257.htm",
        "content": "Một gia chủ tại Hà Nội đã xây dựng căn nhà nghỉ dưỡng 75m2 tại đồi Gia Nông, núi Minh Trí, Sóc Sơn để dành tặng vợ. Tổng chi phí xây dựng là 1,6 tỷ đồng."
    },
    {
        "name": "Căn nhà có hàng rào bằng cây ô rô tạo tác 30 năm \"độc nhất\" ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/can-nha-co-hang-rao-bang-cay-o-ro-tao-tac-30-nam-doc-nhat-o-ha-noi-20220121215724196.htm",
        "content": "Căn nhà có hàng rào bằng cây ô rô thuộc loại có \"một không hai\" được trồng từ những năm 1992."
    },
    {
        "name": "\"Dị nhân\" 15 năm nhặt vỏ chai về xây ngôi nhà \"độc nhất vô nhị\" ở Quảng Nam",
        "link": "https://dantri.com.vn/doi-song/di-nhan-15-nam-nhat-vo-chai-ve-xay-ngoi-nha-doc-nhat-vo-nhi-o-quang-nam-20220103150619444.htm",
        "content": "Ngôi nhà của ông Nguyễn Hoàng Linh đã được xây liên tục suốt 15 năm mà chưa hoàn thiện. Điều đặc biệt là ngôi nhà được ông trang trí bằng hàng nghìn vỏ chai, khiến nó trở nên khác lạ."
    },
    {
        "name": "Ngắm biệt thự \"đá chồng\" 10 tỷ đồng hướng ra biển tuyệt đẹp ở Hạ Long",
        "link": "https://dantri.com.vn/doi-song/ngam-biet-thu-da-chong-10-ty-dong-huong-ra-bien-tuyet-dep-o-ha-long-20211229100409936.htm",
        "content": "Với thiết kế nhà như bốn khối đá xếp chồng lên nhau, căn biệt thự nằm trên sườn đồi ở đảo Tuần Châu cho phép gia chủ có thể chiêm ngưỡng vịnh Hạ Long ngay từ trong nhà."
    },
    {
        "name": "Cặp vợ chồng Hà Nội ra ngoại thành xây biệt thự vườn \"trốn khói bụi\"",
        "link": "https://dantri.com.vn/doi-song/cap-vo-chong-ha-noi-ra-ngoai-thanh-xay-biet-thu-vuon-tron-khoi-bui-20211223170218398.htm",
        "content": "Căn biệt thự song lập kiểu Nhật ở vùng ngoại ô, cách trung tâm thành phố 45 phút lái xe là nơi gia đình trẻ về \"nuôi cá, trồng rau\", tận hưởng cuộc sống an yên, bình dị dịp cuối tuần."
    },
    {
        "name": "Kinh nghiệm chọn gạch ốp lát để hoàn thiện nhà sang đẹp",
        "link": "https://dantri.com.vn/doi-song/kinh-nghiem-chon-gach-op-lat-de-hoan-thien-nha-sang-dep-20211223221144985.htm",
        "content": "Một trong những thành phần quyết định quan trọng tới tuổi thọ, vẻ đẹp, sự sang trọng của ngôi nhà chính là phần gạch ốp lát. Để chọn lựa được gạch ốp lát chất lượng cao, bền đẹp và tạo được gu thẩm mỹ riêng cho ngôi nhà, dưới đây là một số lưu ý."
    },
    {
        "name": "Đánh giá 5 Công ty Thiết Kế - Xây Dựng uy tín, chất lượng tại miền Trung",
        "link": "https://dantri.com.vn/doi-song/danh-gia-5-cong-ty-thiet-ke-xay-dung-uy-tin-chat-luong-tai-mien-trung-20211130161943732.htm",
        "content": "Xu hướng thiết kế xây dựng tại Việt Nam đang ngày càng phát triển và đa dạng. Trước tình hình đó, các công ty thiết kế xây dựng ra đời và tọa lạc khắp nơi. Điển hình là top 5 công ty Thiết kế Xây dựng được khách hàng đánh giá uy tín, chất lượng."
    },
    {
        "name": "4 điều cần lưu ý khi chọn mua bồn cầu",
        "link": "https://dantri.com.vn/doi-song/4-dieu-can-luu-y-khi-chon-mua-bon-cau-20211115074657164.htm",
        "content": "Hiểu rõ về chức năng và đặc điểm sẽ giúp nhà vệ sinh của bạn có được sự thoải mái và tiện ích."
    },
    {
        "name": "Rao bán căn hộ penthouse nơi \"bom sex\" Marilyn Monroe từng sống",
        "link": "https://dantri.com.vn/doi-song/rao-ban-can-ho-penthouse-noi-bom-sex-marilyn-monroe-tung-song-20211107200023346.htm",
        "content": "Căn hộ penthouse nơi nữ diễn viên \"bom sex\" của Hollywood - Marilyn Monroe từng sống đang được rao bán trên thị trường với giá 2,5 triệu USD (tương đương gần 57 tỷ đồng)."
    },
    {
        "name": "Rao bán ngôi nhà truyền cảm hứng cho bộ phim kinh dị \"Ám ảnh kinh hoàng\"",
        "link": "https://dantri.com.vn/doi-song/rao-ban-ngoi-nha-truyen-cam-hung-cho-bo-phim-kinh-di-am-anh-kinh-hoang-20211030222335508.htm",
        "content": "Ngôi nhà truyền cảm hứng cho bộ phim kinh dị \"The Conjuring\" (Ám ảnh kinh hoàng - 2013) đang được rao bán trên thị trường bất động sản với giá 1,2 triệu USD (tương đương 27,3 tỷ đồng)."
    },
    {
        "name": "Rao bán ngôi nhà truyền cảm hứng cho bộ phim kinh dị \"Ám ảnh kinh hoàng\"",
        "link": "https://dantri.com.vn/doi-song/rao-ban-ngoi-nha-truyen-cam-hung-cho-bo-phim-kinh-di-am-anh-kinh-hoang-20211030222335508.htm",
        "content": "Ngôi nhà truyền cảm hứng cho bộ phim kinh dị \"The Conjuring\" (Ám ảnh kinh hoàng - 2013) đang được rao bán trên thị trường bất động sản với giá 1,2 triệu USD (tương đương 27,3 tỷ đồng)."
    },
    {
        "name": "12 cách tận dụng không gian phòng ngủ",
        "link": "https://dantri.com.vn/doi-song/12-cach-tan-dung-khong-gian-phong-ngu-20211029215539479.htm",
        "content": "Phòng ngủ là không gian nghỉ ngơi, thư giãn. Làm thế nào để không gian ấy vừa xinh xắn, đem lại cảm giác bình an, vừa hiệu quả trong cách sử dụng?"
    },
    {
        "name": "Ngôi nhà không ai dám mua vì chồng chất... hàng nghìn cuốn sách",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-khong-ai-dam-mua-vi-chong-chat-hang-nghin-cuon-sach-20211028231900779.htm",
        "content": "Một ngôi nhà 3 tầng đang được rao bán đấu giá trên thị trường nhưng không có khách hàng nào ra giá, bởi chỉ cần nhìn qua những chồng sách xếp kín lối đi người ta đã thấy... e ngại."
    },
    {
        "name": "Chi tiết đặc biệt khiến ngôi nhà đắt nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/chi-tiet-dac-biet-khien-ngoi-nha-dat-nhat-the-gioi-20211026104720361.htm",
        "content": "Một biệt thự ở Ý nhiều khả năng sẽ trở thành ngôi nhà đắt nhất thế giới, hiện tại, công trình này đang được rao bán với giá gần 500 triệu euro (tương đương 13.200 tỷ đồng)."
    },
    {
        "name": "Nhà nhỏ nhưng không chật: 12 cách \"giải phóng\" diện tích",
        "link": "https://dantri.com.vn/doi-song/nha-nho-nhung-khong-chat-12-cach-giai-phong-dien-tich-20211022212212045.htm",
        "content": "Nhà nhỏ nhưng không hề chật mà lại còn đẹp, liệu có một \"combo trong mơ\" như thế được không?"
    },
    {
        "name": "Ngôi nhà gạch đỏ ở Bát Tràng đạt giải thưởng quốc tế về kiến trúc",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-gach-do-o-bat-trang-dat-giai-thuong-quoc-te-ve-kien-truc-20211021105444230.htm",
        "content": "Nhà Bát Tràng và Nhà cộng đồng ở Ninh Bình do KTS Võ Trọng Nghĩa cùng các cộng sự thực hiện đã giành chiến thắng tại giải thưởng Dezeen 2021."
    },
    {
        "name": "Đặt ra tiêu chuẩn mới, nâng cao chất lượng sống với những sản phẩm và công nghệ của LIXIL",
        "link": "https://dantri.com.vn/doi-song/dat-ra-tieu-chuan-moi-nang-cao-chat-luong-song-voi-nhung-san-pham-va-cong-nghe-cua-lixil-20211013100435766.htm",
        "content": "Giãn cách xã hội và hạn chế đi lại đã ảnh hưởng nhiều đến hành vi của cả doanh nghiệp và người tiêu dùng, bao gồm tăng cường tiết kiệm khi thu nhập có nguy cơ giảm; cải thiện nhận thức về môi trường & sức khỏe; nâng cao giá trị niềm tin & chất lượng."
    },
    {
        "name": "Biến căn hộ bình thường trở nên hiện đại chỉ với 10 đồ vật đơn giản",
        "link": "https://dantri.com.vn/doi-song/bien-can-ho-binh-thuong-tro-nen-hien-dai-chi-voi-10-do-vat-don-gian-20210930211110670.htm",
        "content": "Một căn nhà hiện đại và phong cách hoàn toàn có thể bắt đầu từ những đồ vật nhỏ bé."
    },
    {
        "name": "Những mẫu nội thất tinh tế được trưng bày tại Milan Design Week",
        "link": "https://dantri.com.vn/doi-song/nhung-mau-noi-that-tinh-te-duoc-trung-bay-tai-milan-design-week-20210914063207744.htm",
        "content": "Bộ sưu tập đồ nội thất được giới thiệu tại Milan Design Week gây bất ngờ khi tôn vinh sự thô mộc tự nhiên."
    },
    {
        "name": "Phục dựng kiến trúc nhà gỗ cổ và vực dậy làng nghề truyền thống",
        "link": "https://dantri.com.vn/doi-song/phuc-dung-kien-truc-nha-go-co-va-vuc-day-lang-nghe-truyen-thong-20210913160500345.htm",
        "content": "Kiến trúc nhà gỗ cổ truyền với sự độc đáo và đậm dấu ấn tín ngưỡng đã góp phần tạo nên giá trị lịch sự văn hóa vô giá. Phục dựng kiến trúc nhà gỗ cổ và vực dậy làng nghề truyền thống là hoài bão của Nhà nghiên cứu văn hóa & tâm linh Lê Thái Bình."
    },
    {
        "name": "Ngôi nhà nằm cô quạnh giữa hoang mạc bán giá gần 2,5 triệu USD",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-nam-co-quanh-giua-hoang-mac-ban-gia-gan-25-trieu-usd-20210913105630528.htm",
        "content": "Một trong những ngôi nhà biệt lập nhất thế giới nằm ở Joshua Tree, California, Mỹ đang được rao bán với giá gần 2,5 triệu USD. Ngôi nhà giữa hoang mạc đảm bảo chủ nhà không bị hàng xóm làm phiền."
    },
    {
        "name": "Nguy hại cho sức khỏe khi không lau dọn tủ lạnh thường xuyên",
        "link": "https://dantri.com.vn/doi-song/nguy-hai-cho-suc-khoe-khi-khong-lau-don-tu-lanh-thuong-xuyen-20210913094510837.htm",
        "content": "Để đảm bảo vi khuẩn không trực tiếp tiếp xúc với đồ ăn và gây hại đến sức khỏe gia đình, bạn nên chú trọng và ưu tiên vệ sinh tủ lạnh định kỳ."
    },
    {
        "name": "Độc đáo tòa nhà 21 tầng xoắn vặn như chuỗi DNA",
        "link": "https://dantri.com.vn/du-lich/doc-dao-toa-nha-21-tang-xoan-van-nhu-chuoi-dna-20210906194952410.htm",
        "content": "Đào Chu Ẩn Viên là tòa nhà nổi tiếng ở Đài Bắc, Đài Loan (Trung Quốc) bởi hình thù vặn xoắn vô cùng độc đáo."
    },
    {
        "name": "Ngôi nhà hơn 100 tuổi có thiết kế độc đáo ở Barcelona",
        "link": "https://dantri.com.vn/du-lich/ngoi-nha-hon-100-tuoi-co-thiet-ke-doc-dao-o-barcelona-20210825133949114.htm",
        "content": "Tòa nhà Casa Batllo không hổ danh là một trong những kiệt tác của kiến trúc sư thiên tài người Tây Ban Nha Antoni Gaudí."
    },
    {
        "name": "Lorca Việt Nam lan tỏa xu hướng sống xanh đến từng căn bếp",
        "link": "https://dantri.com.vn/doi-song/lorca-viet-nam-lan-toa-xu-huong-song-xanh-den-tung-can-bep-20210824061510905.htm",
        "content": "Xu hướng sống xanh đang dần lan tỏa vào mọi lĩnh vực trong cuộc sống. Vì vậy, các thiết bị nhà bếp Lorca được trang bị công nghệ thân thiện với môi trường rất được ưa chuộng."
    },
    {
        "name": "Mãn nhãn nhà vườn \"triệu bông hồng\" đẹp như cổ tích của mẹ Việt ở Đức",
        "link": "https://dantri.com.vn/doi-song/man-nhan-nha-vuon-trieu-bong-hong-dep-nhu-co-tich-cua-me-viet-o-duc-20210822225157251.htm",
        "content": "Khu vườn của chị Phương Thanh (hiện sống ở Đức) gây ấn tượng mạnh với bất cứ ai lần đầu đặt chân đến bởi trăm loài cây, hoa khoe sắc rực rỡ đẹp như trong cổ tích."
    },
    {
        "name": "Choáng ngợp với thư viện \"khủng\" thiết kế \"độc\", rộng hơn 33.000 m2",
        "link": "https://dantri.com.vn/du-lich/choang-ngop-voi-thu-vien-khung-thiet-ke-doc-rong-hon-33000-m2-20210820210544822.htm",
        "content": "Thư viện Tân Hải Thiên Tân đã trở thành một điểm nhấn văn hóa và kiến trúc không thể bỏ lỡ đối với các du khách tới tham quan Trung Quốc."
    },
    {
        "name": "24 gia đình \"tậu\" mảnh đất 8.000 m2, dựng ngôi làng \"bồng lai tiên cảnh\"",
        "link": "https://dantri.com.vn/du-lich/24-gia-dinh-tau-manh-dat-8000-m2-dung-ngoi-lang-bong-lai-tien-canh-20210813120244857.htm",
        "content": "Muốn quay lại lối sống truyền thống, gần gũi với thiên nhiên, 24 gia đình trong giới doanh nhân và trí thức quyết định \"tậu\" đất dựng làng, cùng nhau tận hưởng sự an yên, hạnh phúc."
    },
    {
        "name": "Mẹo nhỏ giúp căn bếp nhà bạn luôn sáng bóng, thơm tho",
        "link": "https://dantri.com.vn/doi-song/meo-nho-giup-can-bep-nha-ban-luon-sang-bong-thom-tho-20210809164330694.htm",
        "content": "Trong những ngày giãn cách xã hội vì dịch Covid-19, các gia đình thường xuyên nấu ăn tại nhà. Mẹo nhỏ được bà nội trợ 8x chia sẻ dưới đây sẽ giúp bạn giữ cho căn bếp luôn sạch sẽ và thoáng đãng."
    },
    {
        "name": "Mê mẩn vườn treo sân thượng, thu 4 tạ quả/ năm của ông bố ở Bình Dương",
        "link": "https://dantri.com.vn/doi-song/me-man-vuon-treo-san-thuong-thu-4-ta-qua-nam-cua-ong-bo-o-binh-duong-20210808224557313.htm",
        "content": "Vườn dưa lưới của gia đình anh Đăng Tình (Bình Dương) rộng 20m2 trên sân thượng tầng 3, mỗi năm trồng 4 vụ, thu hoạch khoảng 4 tạ dưa/ năm."
    },
    {
        "name": "Thêm nhiều lợi ích cho ngành gỗ nội thất với giải pháp mới về sơn gỗ",
        "link": "https://dantri.com.vn/doi-song/them-nhieu-loi-ich-cho-nganh-go-noi-that-voi-giai-phap-moi-ve-son-go-20210804093319330.htm",
        "content": "AkzoNobel vừa chính thức ra mắt thị trường Việt Nam thương hiệu sơn gỗ Sadolin - dòng sơn cao cấp chuyên biệt giúp bảo vệ và tôn vinh nét đẹp của bề mặt gỗ."
    },
    {
        "name": "Kỳ lạ ngôi nhà được rao giá một triệu USD không phòng ngủ, cửa sổ",
        "link": "https://dantri.com.vn/du-lich/ky-la-ngoi-nha-duoc-rao-gia-mot-trieu-usd-khong-phong-ngu-cua-so-20210731133346292.htm",
        "content": "Ngôi nhà được rao bán với giá một triệu USD ở Dallas, Mỹ khiến cư dân mạng xôn xao vì nó thậm chí không có phòng ngủ."
    },
    {
        "name": "Cận cảnh khách sạn 5 sao cách ly miễn phí người dân Đà Nẵng về từ TPHCM",
        "link": "https://dantri.com.vn/doi-song/can-canh-khach-san-5-sao-cach-ly-mien-phi-nguoi-dan-da-nang-ve-tu-tphcm-20210720150358170.htm",
        "content": "Một khách sạn 5 sao trên địa bàn quận Ngũ Hành Sơn (TP Đà Nẵng) sẵn sàng tiếp đón bà con ở TPHCM về tránh dịch Covid-19."
    },
    {
        "name": "Tiện ích lớn với bản lề cửa sổ đẩy phẳng 4 chiều Siegenia",
        "link": "https://dantri.com.vn/doi-song/tien-ich-lon-voi-ban-le-cua-so-day-phang-4-chieu-siegenia-20210716085723939.htm",
        "content": "Ánh nắng chói chang và không khí trong lành là những yếu tố đơn giản nhưng quan trọng trong cuộc sống của chúng ta. Từ tòa nhà mang tính biểu tượng để thấy \"công dụng lớn\" của một sản phẩm tốt với bản lề đẩy phẳng 4 chiều Siegenia."
    },
    {
        "name": "Thư viện vô cực hút khách nhờ tuyệt chiêu đánh lừa thị giác",
        "link": "https://dantri.com.vn/doi-song/thu-vien-vo-cuc-hut-khach-nho-tuyet-chieu-danh-lua-thi-giac-20210715071500452.htm",
        "content": "Nơi đây có thể sẽ trở thành thánh địa đối với những người mê đọc sách."
    },
    {
        "name": "\"Ngôi nhà\" 30 triệu đồng đầy đủ tiện nghi của cô nàng tiếp viên",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-30-trieu-dong-day-du-tien-nghi-cua-co-nang-tiep-vien-20210711134326451.htm",
        "content": "Vốn yêu thích những đồ vật tí hon từ khi còn bé, Nguyễn Thụy Trà My (25 tuổi, TPHCM) đã lắp ghép những đồ vật nhỏ xinh thành ngôi nhà đầy đủ tiện nghi khiến nhiều người trầm trồ ngỡ như thật."
    },
    {
        "name": "Khu nhà vườn hình bầu dục vô cùng độc đáo",
        "link": "https://dantri.com.vn/du-lich/khu-nha-vuon-hinh-bau-duc-vo-cung-doc-dao-20210704203346454.htm",
        "content": "Quận ngoại ô Naerum của Copenhagen, Đan Mạch là nơi có những khu nhà vườn hình bầu dục lạ lùng nhất thế giới."
    },
    {
        "name": "Cận cảnh căn hộ siêu sang nhưng đầy ấm cúng của ca sĩ Hồng Nhung",
        "link": "https://dantri.com.vn/giai-tri/can-canh-can-ho-sieu-sang-nhung-day-am-cung-cua-ca-si-hong-nhung-20210630180521935.htm",
        "content": "Ca sĩ Hồng Nhung chia sẻ, căn hộ này được chính chị thực hiện từ A-Z. Không chỉ lên thiết kế, nữ ca sĩ còn ra công trường lúc thi công, lựa chọn nội thất cho toàn bộ căn hộ."
    },
    {
        "name": "Brooklyn Beckham tậu biệt thự \"khủng\" siêu sang trọng",
        "link": "https://dantri.com.vn/giai-tri/brooklyn-beckham-tau-biet-thu-khung-sieu-sang-trong-20210627205620382.htm",
        "content": "Cậu cả nhà Beckham - Brooklyn Beckham và bạn gái siêu giàu vừa chi ra 10,5 triệu USD để tậu biệt thự sang trọng ở Beverly Hills, Mỹ."
    },
    {
        "name": "Bên trong biệt thự siêu sang của Kendall Jenner",
        "link": "https://dantri.com.vn/giai-tri/ben-trong-biet-thu-sieu-sang-cua-kendall-jenner-20210625211615320.htm",
        "content": "\"Chân dài\" gợi cảm Kendall Jenner sở hữu biệt thự sang trọng, tinh tế và thanh lịch ở Los Angeles, Mỹ."
    },
    {
        "name": "Những \"tuyệt tác\" nhà lơ lửng trên cây đẹp tới mức khó tin",
        "link": "https://dantri.com.vn/du-lich/nhung-tuyet-tac-nha-lo-lung-tren-cay-dep-toi-muc-kho-tin-20210618121132556.htm",
        "content": "Những ngôi nhà trên cây tuyệt vời nhất thế giới không chỉ làm mê mẩn những em nhỏ mà ngay cả người lớn cũng muốn được ở trong đó để trải nghiệm những cảm giác thú vị."
    },
    {
        "name": "Độc đáo ngôi nhà cổ trăm tuổi rộng 100m2 tọa lạc trên nóc biệt thự ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-co-tram-tuoi-rong-100m2-toa-lac-tren-noc-biet-thu-o-ha-noi-20210612111241942.htm",
        "content": "Một gia đình tại Hà Nội đã thiết kế lại và đưa ngôi nhà cổ hơn 100 năm tuổi lên tầng thượng của căn biệt thự gần 500m2."
    },
    {
        "name": "Hội bạn thân rủ nhau \"bỏ phố về quê\", thuê mảnh đất 1.000 m2 làm trang trại",
        "link": "https://dantri.com.vn/doi-song/hoi-ban-than-ru-nhau-bo-pho-ve-que-thue-manh-dat-1000-m2-lam-trang-trai-20210610105328900.htm",
        "content": "Từ bỏ công việc lương cao ở thành phố, 6 người bạn thân thiết cùng nhau chuyển tới vùng ngoại ô thuê đất lập trang trại rộng 1.000 m2, bắt đầu cuộc sống mới nhiều thú vị."
    },
    {
        "name": "Nội thất Royal Việt Nam - chặng đường hình thành và phát triển",
        "link": "https://dantri.com.vn/doi-song/noi-that-royal-viet-nam-chang-duong-hinh-thanh-va-phat-trien-20210531145150670.htm",
        "content": "Ngay từ khi thành lập, nội thất Royal Việt Nam đã luôn tâm niệm: \"Theo đuổi sự hoàn hảo!\" là kim chỉ nam dẫn lối cho những thiết kế độc đáo giúp khách hàng trải nghiệm và nâng tầm cuộc sống trong chính căn nhà của mình."
    },
    {
        "name": "Cả gia đình ở Sài Gòn thỏa thích ăn trái cây nhờ khu vườn \"trên không\"",
        "link": "https://dantri.com.vn/xa-hoi/ca-gia-dinh-o-sai-gon-thoa-thich-an-trai-cay-nho-khu-vuon-tren-khong-20210531064709213.htm",
        "content": "Trên sân thượng rộng khoảng 60m2, anh Giàu trồng đủ loại cây ăn trái như nho, ổi, táo, mít... và 50 gốc dưa."
    },
    {
        "name": "Vườn 10m2 trĩu trịt rau, trái của bà mẹ 4 con \"thức khuya, dậy sớm\"",
        "link": "https://dantri.com.vn/xa-hoi/vuon-10-m-2-triu-trit-rau-trai-cua-ba-me-4-con-thuc-khuya-day-som-20210523065823466.htm",
        "content": "Mặc dù, diện tích khu vườn của chị Nguyễn Thị Luyện (sống ở TP.HCM) vỏn vẹn 10m2, nhưng nhờ chăm sóc cẩn thận nên gia đình có nguồn rau, trái sạch để ăn và chia sẻ với người thân, hàng xóm."
    },
    {
        "name": "Nhà vườn trốn khói bụi \"ngắm mãi không chán\" ở Quảng Nam",
        "link": "https://dantri.com.vn/xa-hoi/nha-vuon-tron-khoi-bui-ngam-mai-khong-chan-o-quang-nam-20210516210448272.htm",
        "content": "Honey's House là ngôi nhà chung của một gia đình 3 thế hệ gồm 7 thành viên tại Tam Kỳ, Quảng Nam. Ngôi nhà được xây dựng lên tại chính mảnh đất - nơi mà gia chủ và cha mẹ đã sinh sống nhiều năm."
    },
    {
        "name": "Người đàn ông Hà Nội \"phủ xanh\" sân thượng với khu vườn rau, trái sai trĩu",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-ha-noi-phu-xanh-san-thuong-voi-khu-vuon-rau-trai-sai-triu-20210513145138949.htm",
        "content": "Sau khi xây dựng nhà mới, anh Lỗ Bá Ngọc quyết định \"phủ xanh\" sân thượng, cung cấp rau, quả sạch cho gia đình."
    },
    {
        "name": "\"Trốn khói bụi\" trong căn nhà đậm chất quê của cặp vợ chồng Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/tron-khoi-bui-trong-can-nha-dam-chat-que-cua-cap-vo-chong-ha-noi-20210512142153998.htm",
        "content": "Ngôi nhà đá nằm giữa một thung lũng được bao quanh bởi núi đá vôi, cánh đồng lúa. Gia chủ đã cải tạo mới hơn, nhưng vẫn giữ được hồn cũ đậm chất miền quê Bắc Bộ."
    },
    {
        "name": "Mát mắt với nhà phố ở Sài Gòn ngập cây xanh, trĩu trịt hoa trái",
        "link": "https://dantri.com.vn/xa-hoi/mat-mat-voi-nha-pho-o-sai-gon-ngap-cay-xanh-triu-trit-hoa-trai-20210509212238666.htm",
        "content": "Ngôi nhà nằm ở quận 5 (TP.HCM) của chị Nguyễn Thùy Trang được điều hòa không khí nhờ hệ thống cây xanh và cây ăn quả bao trùm."
    },
    {
        "name": "Căn nhà giả cổ \"ngốn\" tiền tỷ của lão nông làng miến Cự Đà",
        "link": "https://dantri.com.vn/doi-song/can-nha-gia-co-ngon-tien-ty-cua-lao-nong-lang-mien-cu-da-20210427075655015.htm",
        "content": "Tọa lạc tại ngôi làng cổ, căn nhà năm gian được thiết kế theo phong cách nhà cổ truyền thống, pha lẫn chút hiện đại của lão nông Vũ Văn Tuấn (xã Cự Khê, Thanh Oai, Hà Nội) khiến ai nấy đều ngỡ ngàng."
    },
    {
        "name": "Xây bếp củi trong nhà 5 tầng giữa thủ đô, chủ nhân nói gì?",
        "link": "https://dantri.com.vn/doi-song/xay-bep-cui-trong-nha-5-tang-giua-thu-do-chu-nhan-noi-gi-20210422094356203.htm",
        "content": "\"Làm bếp củi trong nhà không đơn giản, gia đình tôi đã đầu tư và rất chú trọng về vấn đề phòng cháy chữa cháy...\", chủ ngôi nhà xây bếp củi cho biết."
    },
    {
        "name": "Nên dùng cửa thép vân gỗ hay cửa gỗ tự nhiên tốt hơn?",
        "link": "https://dantri.com.vn/doi-song/nen-dung-cua-thep-van-go-hay-cua-go-tu-nhien-tot-hon-20210420142431051.htm",
        "content": "Cửa gỗ tự nhiên mang đến vẻ đẹp tự nhiên, thân thiện được nhiều gia đình Việt ưa chuộng. Tuy nhiên, với nhiều hạn chế, cửa gỗ tự nhiên dần được thay thế bằng cửa công nghệ mới."
    },
    {
        "name": "Chỉ trồng rau trên sân thượng, nông dân vẫn bội thu 900kg rau trái mỗi vụ",
        "link": "https://dantri.com.vn/xa-hoi/chi-trong-rau-tren-san-thuong-nong-dan-van-boi-thu-900-kg-rau-trai-moi-vu-20210419170426381.htm",
        "content": "Với diện tích rộng lớn hơn 14.000 m2 (gần bằng kích thước của 2 sân bóng đá), trang trại này sản xuất hơn 900kg trái cây và rau củ mỗi mùa từ hơn 30 loại thực vật."
    },
    {
        "name": "Vườn lạ như kim tự tháp có 800 cây trên mái nhà giữa phố thị đông đúc",
        "link": "https://dantri.com.vn/xa-hoi/vuon-la-nhu-kim-tu-thap-co-800-cay-tren-mai-nha-giua-pho-thi-dong-duc-20210417181758851.htm",
        "content": "Mái nhà với khu vườn như kim tự tháp có 800 cây xinh xắn tạo ra điểm nhấn độc đáo giữa phố thị ở London, Anh."
    },
    {
        "name": "Vườn chà là trĩu quả, đẹp như tranh vẽ của lão nông miền Tây",
        "link": "https://dantri.com.vn/doi-song/vuon-cha-la-triu-qua-dep-nhu-tranh-ve-cua-lao-nong-mien-tay-20210416220844131.htm",
        "content": "Khoảng 1 tháng nay, vườn chà là trĩu quả với sắc vàng tuyệt đẹp của lão nông Đồng Tháp mở cửa đón khách và nhanh chóng trở thành địa điểm hấp dẫn được nhiều người tìm đến tham quan, chụp ảnh."
    },
    {
        "name": "\"Biệt phủ\" 1.700m2 toàn cây cảnh bạc tỷ của gia đình ở Nam Định",
        "link": "https://dantri.com.vn/xa-hoi/biet-phu-1700-m-2-toan-cay-canh-bac-ty-cua-gia-dinh-o-nam-dinh-20210415151801111.htm",
        "content": "Không chỉ gây ấn tượng bởi quy mô kiến trúc với không gian mang đậm truyền thống đồng bằng Bắc Bộ, công trình còn được \"phủ xanh\" bởi hệ cây cảnh bạc tỷ, thu hút nhiều du khách ghé thăm."
    },
    {
        "name": "Những đồ gia dụng nhất định phải vệ sinh trước khi vào hè",
        "link": "https://dantri.com.vn/doi-song/nhung-do-gia-dung-nhat-dinh-phai-ve-sinh-truoc-khi-vao-he-20210413000240350.htm",
        "content": "Khi thời tiết chuẩn bị sang hè cũng là lúc chúng ta bắt đầu sử dụng đến những đồ vật, thiết bị cả vài tháng không đụng đến. Để đảm bảo an toàn cho sức khỏe, bạn cần kiểm tra và vệ sinh các đồ vật này."
    },
    {
        "name": "Căn nhà gỗ quý trăm năm tuổi \"độc nhất vô nhị\" ở xứ biển Vĩnh Châu",
        "link": "https://dantri.com.vn/doi-song/can-nha-go-quy-tram-nam-tuoi-doc-nhat-vo-nhi-o-xu-bien-vinh-chau-20210408210510513.htm",
        "content": "Ở vùng ven biển thị xã Vĩnh Châu (tỉnh Sóc Trăng) có một ngôi nhà bằng gỗ quý tính đến nay đã được cả trăm năm tuổi, trở thành điểm tham quan cho du khách gần xa."
    },
    {
        "name": "\"Vườn treo\" rộng 200m2 ngập sắc hoa loa kèn giữa lòng Hà Nội",
        "link": "https://dantri.com.vn/doi-song/vuon-treo-rong-200m2-ngap-sac-hoa-loa-ken-giua-long-ha-noi-20210401211903930.htm",
        "content": "Một \"khu rừng\" thu nhỏ tràn ngập sắc xanh giữa lòng Hà Nội nằm trên sân thượng tầng 7 rộng 200m vuông."
    },
    {
        "name": "Savills Việt Nam ký kết hợp tác với tổ chức WWF",
        "link": "https://dantri.com.vn/doi-song/savills-viet-nam-ky-ket-hop-tac-voi-to-chuc-wwf-20210326053424136.htm",
        "content": "Savills Việt Nam và WWF Việt Nam đã ký kết biên bản hợp tác cho chương trình Giờ Trái Đất 2021, nhằm lan tỏa rộng rãi những thông điệp bảo vệ môi trường."
    },
    {
        "name": "Mẹo hay khiến muỗi \"tránh xa\" trong những ngày \"trở trời\"",
        "link": "https://dantri.com.vn/doi-song/meo-hay-khien-muoi-tranh-xa-trong-nhung-ngay-tro-troi-20210326073917105.htm",
        "content": "Thời tiết nồm ẩm, mưa nắng thất thường tạo điều kiện thuận lợi cho muỗi phát triển. Hãy tận dụng những mẹo dưới đây để xua muỗi khỏi căn nhà của bạn."
    },
    {
        "name": "Ngắm ngôi nhà đẹp như cổ tích giá gần 40 triệu USD của Tom Cruise",
        "link": "https://dantri.com.vn/giai-tri/ngam-ngoi-nha-dep-nhu-co-tich-gia-gan-40-trieu-usd-cua-tom-cruise-20210314135931714.htm",
        "content": "Ngôi sao phim \"Nhiệm vụ bất khả thi\" Tom Cruise sở hữu khối tài sản ước chừng 570 triệu USD và anh dành rất nhiều tiền để đầu tư bất động sản."
    },
    {
        "name": "Chung cư XP Homes Star - dọn vào ở ngay, chỉ với 345 triệu",
        "link": "https://dantri.com.vn/doi-song/chung-cu-xp-homes-star-don-vao-o-ngay-chi-voi-345-trieu-20210312212318067.htm",
        "content": "Đầu năm 2021 - dự án XP Homes Star thuộc tổ hợp khu đô thị mới Tân Tây Đô, tiếp tục gây được tiếng vang trên thị trường địa ốc với việc ghi dấu ấn mới."
    },
    {
        "name": "Thang máy Thuận Phát - Giải pháp tối ưu chi phí và không gian cho cuộc sống hiện đại",
        "link": "https://dantri.com.vn/doi-song/thang-may-thuan-phat-giai-phap-toi-uu-chi-phi-va-khong-gian-cho-cuoc-song-hien-dai-20210312090824129.htm",
        "content": "Thang máy gia đình Thuận Phát mang đến giải pháp tối ưu chi phí và không gian nhờ những ưu điểm trong thiết kế, cấu tạo."
    },
    {
        "name": "Những đồ dùng trong nhà cần phải thay mới định kỳ để đảm bảo sức khỏe",
        "link": "https://dantri.com.vn/doi-song/nhung-do-dung-trong-nha-can-phai-thay-moi-dinh-ky-de-dam-bao-suc-khoe-20210310132613752.htm",
        "content": "Cần lưu ý đến những vật dụng phải được thay đổi thường xuyên, định kỳ trong gia đình để đảm bảo tốt nhất cho sức khỏe cho các thành viên."
    },
    {
        "name": "Học mẹo dọn nhà \"cực đỉnh\" của người Nhật",
        "link": "https://dantri.com.vn/doi-song/hoc-meo-don-nha-cuc-dinh-cua-nguoi-nhat-20210309144600479.htm",
        "content": "Dọn dẹp nhà cửa là những công việc \"không tên\" để giúp cho tổ ấm luôn sạch đẹp, gọn gàng."
    },
    {
        "name": "12 món đồ gia dụng dễ gây hỏa hoạn",
        "link": "https://dantri.com.vn/doi-song/12-mon-do-gia-dung-de-gay-hoa-hoan-20210309072306917.htm",
        "content": "Giữ căn bếp sạch sẽ và để những chiếc cốc thủy tinh tránh ánh nắng trực tiếp là một trong những bước quan trọng để phòng tránh hỏa hoạn."
    },
    {
        "name": "Các loại cây nên trồng trong nhà để hút ẩm không khí khi trời nồm",
        "link": "https://dantri.com.vn/doi-song/cac-loai-cay-nen-trong-trong-nha-de-hut-am-khong-khi-khi-troi-nom-20210303071427379.htm",
        "content": "Cây xanh luôn đem lại tác dụng tuyệt vời trong cuộc sống của chúng ta. Những chậu cây xinh xắn dưới đây là một trong những cách giảm hiện tượng nồm ẩm hiệu quả trong nhà."
    },
    {
        "name": "Ngắm hàng rào làm bằng hoa trang của chàng trai 9X ở miền Tây",
        "link": "https://dantri.com.vn/doi-song/ngam-hang-rao-lam-bang-hoa-trang-cua-chang-trai-9x-o-mien-tay-20210228071947601.htm",
        "content": "Một chàng trai 9X ở Đồng Tháp đã làm hàng rào bằng bông trang đỏ rực khiến ai đi qua cũng không ngớt lời trầm trồ."
    },
    {
        "name": "Ngắm ngôi nhà 5 tỷ đồng giống như du thuyền độc nhất ở miền Tây",
        "link": "https://dantri.com.vn/doi-song/ngam-ngoi-nha-5-ty-dong-giong-nhu-du-thuyen-doc-nhat-o-mien-tay-20210226122934035.htm",
        "content": "Ông Cao Văn Năm (SN 1950, ngụ ấp Bình Tịnh, xã Hòa Tịnh, huyện Mang Thít, Vĩnh Long) vừa xây căn nhà trị giá 5 tỷ đồng và hình dáng trông giống như du thuyền khiến nhiều người trầm trồ."
    },
    {
        "name": "Ngắm biệt thự xinh đẹp của diễn viên đoản mệnh Naya Rivera",
        "link": "https://dantri.com.vn/giai-tri/ngam-biet-thu-xinh-dep-cua-dien-vien-doan-menh-naya-rivera-20210122082839380.htm",
        "content": "Ngôi nhà của \"sao\" phim \"Glee\" Naya Rivera vừa được bán với giá gần 2,7 triệu USD. Naya Rivera chết đuối hồi tháng 7 năm ngoái, khi mới 33 tuổi."
    },
    {
        "name": "\"Vườn hoa khổng lồ\" trên sân thượng của người phụ nữ Hà Nội",
        "link": "https://dantri.com.vn/doi-song/vuon-hoa-khong-lo-tren-san-thuong-cua-nguoi-phu-nu-ha-noi-20210107074056319.htm",
        "content": "Hai năm nay, cứ mỗi mùa hoa đến, chị Diệu Thúy (Hà Đông, Hà Nội) lại tạo vườn hoa khổng lồ trên sân thượng để gia đình và bạn bè cùng thưởng thức."
    },
    {
        "name": "Từ bỏ 5 thói quen khiến ngôi nhà của bạn kém xinh",
        "link": "https://dantri.com.vn/doi-song/tu-bo-5-thoi-quen-khien-ngoi-nha-cua-ban-kem-xinh-20201220164425630.htm",
        "content": "Dù đã cố gắng hết sức trong việc sắp xếp gọn ngôi nhà, nhiều người trong chúng ta vẫn có vài thói quen làm tiêu tan những nỗ lực. Hãy cùng điểm mặt những thói quen khiến ngôi nhà của bạn kém xinh."
    },
    {
        "name": "Homestay “có một không hai” tại nhà của cặp đôi siêu đẳng Bollywood",
        "link": "https://dantri.com.vn/doi-song/homestay-co-mot-khong-hai-tai-nha-cua-cap-doi-sieu-dang-bollywood-20201121075703998.htm",
        "content": "Cặp đôi huyền thoại Bollywood Shah Rukh Khan và Gauri Khan vừa chính thức trở thành chủ nhân nổi tiếng trên Airbnb, mở cửa “Nhà Khan” tại New Delhi đón du khách."
    },
    {
        "name": "Phụ kiện cửa kính Heckler cao cấp tại thị trường Việt Nam",
        "link": "https://dantri.com.vn/doi-song/phu-kien-cua-kinh-heckler-cao-cap-tai-thi-truong-viet-nam-20201027164051363.htm",
        "content": "Heckler – Thương hiệu dòng sản phẩm phụ kiện kiến trúc đã có mặt tại thị trường Việt Nam. Sản phẩm đạt tiêu chuẩn chất lượng cao, đáp ứng nhu cầu người dùng và điều kiện thời tiết ở nước ta."
    },
    {
        "name": "\"Hô biến\" đồ thừa trong căn bếp thành vật trang trí không gian sống",
        "link": "https://dantri.com.vn/doi-song/ho-bien-do-thua-trong-can-bep-thanh-vat-trang-tri-khong-gian-song-20201016073049458.htm",
        "content": "Rau củ thừa, vỏ chai nhựa, tách trà không dùng đến,… chỉ cần một chút sự khéo léo của chủ nhân hoàn toàn có thể trở thành vật trang trí giúp nhà cửa thêm sống động."
    },
    {
        "name": "Ngắm căn hộ 11 triệu USD của tỷ phú Mỹ",
        "link": "https://dantri.com.vn/doi-song/ngam-can-ho-11-trieu-usd-cua-ty-phu-my-20201014071622350.htm",
        "content": "Đầu tháng 10, tỷ phú người Mỹ, Jeremy Jacobs, rao bán căn hộ ở quận Manhattan, trung tâm thành phố New York với giá 11 triệu USD."
    },
    {
        "name": "Người đàn ông “xây” nhà từ lon bia",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-xay-nha-tu-lon-bia-20201005054944173.htm",
        "content": "Nằm ở Lake Worth, Florida, ngôi nhà được đặt tên là “Ngôi nhà Budweiser” vì tường và trần được làm từ vỏ lon bia rỗng của hãng Budweiser."
    },
    {
        "name": "Cánh dại tre độc đáo trong nếp nhà xưa ở nông thôn miền Bắc",
        "link": "https://dantri.com.vn/doi-song/canh-dai-tre-doc-dao-trong-nep-nha-xua-o-nong-thon-mien-bac-20200927024351107.htm",
        "content": "Xã Tiên Phương (Chương Mỹ, TP. Hà Nội) chỉ cách Hà Nội 20 km, vẫn còn nhiều nếp nhà xưa ba gian, năm gian với cánh dại tre tạo thành bức chấn cổ dân dã mang đậm dấu ấn làng quê Bắc Bộ."
    },
    {
        "name": "Kiến trúc độc đáo của bảo tàng Dược học tư nhân đầu tiên ở Việt Nam",
        "link": "https://dantri.com.vn/doi-song/kien-truc-doc-dao-cua-bao-tang-duoc-hoc-tu-nhan-dau-tien-o-viet-nam-20200924143558777.htm",
        "content": "Bảo tàng Fito Museum (hay còn gọi là Bảo tàng Dược học cổ truyền Việt Nam) với không gian kiến trúc độc đáo, là nơi trưng bày hàng nghìn vị thuốc dân gian từ xa xưa của người Việt."
    },
    {
        "name": "Chàng trai Australia biến ngôi nhà thành “rừng nhiệt đới”",
        "link": "https://dantri.com.vn/doi-song/chang-trai-australia-bien-ngoi-nha-thanh-rung-nhiet-doi-20200921112327168.htm",
        "content": "Với hơn 400 cây xanh, ngôi nhà của Jason Chongue tại thành phố Melbourne, Australia trông giống khu rừng nhiệt đới thu nhỏ."
    },
    {
        "name": "Khách du lịch ngỡ ngàng trước thiết kế nhà ở khắp thế giới",
        "link": "https://dantri.com.vn/du-lich/khach-du-lich-ngo-ngang-truoc-thiet-ke-nha-o-khap-the-gioi-20200918224315861.htm",
        "content": "Nhà tại Hàn Quốc thiết kế các phòng thông nhau, không có hành lang trong khi người Hà Lan thích “khoe nhà” qua ô cửa sổ."
    },
    {
        "name": "Quả trĩu cành, gà đẻ trứng trên sân thượng của bà chủ nhà trọ Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/qua-triu-canh-ga-de-trung-tren-san-thuong-cua-ba-chu-nha-tro-sai-gon-20200912081438643.htm",
        "content": "Kết hợp nuôi gà, vịt lấy thịt, trứng và trồng rau trên sân thượng rộng 90m2, bà Võ Thị Bảy đã cung cấp đầy đủ thực phẩm sạch cho cả gia đình."
    },
    {
        "name": "Kỳ lạ ngôi nhà nằm chênh vênh trên cầu thang",
        "link": "https://dantri.com.vn/doi-song/ky-la-ngoi-nha-nam-chenh-venh-tren-cau-thang-20200908072425536.htm",
        "content": "Những bức ảnh chụp “ngôi nhà nấm\" với thân nấm chính là một cầu thang bê tông hẹp đã khiến cư dân mạng Nhật Bản tưởng là photoshop."
    },
    {
        "name": "Trải nghiệm không gian sống Luxury đẳng cấp cùng nội thất BellaHome",
        "link": "https://dantri.com.vn/doi-song/trai-nghiem-khong-gian-song-luxury-dang-cap-cung-noi-that-bellahome-20200905112825626.htm",
        "content": "Ngôi nhà chính là nơi chúng ta trở về sau một ngày mệt mỏi, khi trở về tổ ấm với không gian đẹp mắt, hương thơm quen thuộc từ gỗ, có sự ấm áp của người thân, nơi thư giãn tuyệt vời gợi lại cho chúng ta nguồn cảm hứng mới."
    },
    {
        "name": "Choáng ngợp vẻ đẹp lộng lẫy của cửa hàng sữa ấn tượng nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-ve-dep-long-lay-cua-cua-hang-sua-an-tuong-nhat-the-gioi-20200828094007429.htm",
        "content": "Bạn sẽ có cảm giác như ở trong căn phòng lộng lẫy nhất ở cung điện Versailles khi bước vào Pfunds Molkerei - cửa hàng bán các sản phẩm sữa đẹp nhất thế giới."
    },
    {
        "name": "Độc đáo ngôi nhà hình miếng bánh tam giác",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-hinh-mieng-banh-tam-giac-20200811065943835.htm",
        "content": "Một ngôi nhà ở ngoại ô Chicago (Mỹ) đã thu hút sự chú ý của hàng trăm nghìn người xem trên mạng khi nó có hình dáng của một... miếng bánh tam giác."
    },
    {
        "name": "Độc đáo căn nhà được \"phủ kín\" hàng nghìn món đồ xưa, cổ",
        "link": "https://dantri.com.vn/du-lich/doc-dao-can-nha-duoc-phu-kin-hang-nghin-mon-do-xua-co-20200801081928336.htm",
        "content": "Nhiều người đặt chân vào căn nhà anh Phạm Văn Hai (TP. Cần Thơ) không khỏi thốt lên những mỹ từ khen ngợi gia chủ về sự cất công sưu tầm hàng nghìn món đồ xưa, cũ quý hiếm, \"phủ kín\" ngôi nhà 2 tầng."
    },
    {
        "name": "\"Độc nhất vô nhị\" ngôi nhà gắn hơn 10.000 bát, đĩa cổ ở Vĩnh Phúc",
        "link": "https://dantri.com.vn/du-lich/doc-nhat-vo-nhi-ngoi-nha-gan-hon-10000-bat-dia-co-o-vinh-phuc-20200730171452786.htm",
        "content": "Vì nhà chật không có chỗ để nên ông Nguyễn Văn Trường (Vĩnh Tường, Vĩnh Phúc), một người đam mê đồ cổ, đã gắn hơn 10.000 bát, đĩa cổ, tiền cổ… lên tường nhà."
    },
    {
        "name": "17 dấu hiệu chứng tỏ ngôi nhà của bạn thực sự sạch sẽ",
        "link": "https://dantri.com.vn/doi-song/17-dau-hieu-chung-to-ngoi-nha-cua-ban-thuc-su-sach-se-20200715063941877.htm",
        "content": "Nếu bạn chú ý đến những điều nhỏ nhặt này trong sinh hoạt hằng ngày, bạn sẽ thấy sự thay đổi lớn trong ngôi nhà của mình."
    },
    {
        "name": "Hé lộ không gian sống cực chất của Jun Phạm",
        "link": "https://dantri.com.vn/giai-tri/he-lo-khong-gian-song-cuc-chat-cua-jun-pham-20200710012844745.htm",
        "content": "Vốn là một người theo đuổi phong cách Nhật Bản, Jun Phạm tự tay trang hoàng cho căn nhà nhỏ của mình mang khá đậm hơi thở xứ Phù Tang với nhiều chất liệu được sử dụng bằng gỗ."
    },
    {
        "name": "Chiêm ngắm toà lâu đài đá “có một không hai” ở Ninh Bình",
        "link": "https://dantri.com.vn/doi-song/chiem-ngam-toa-lau-dai-da-co-mot-khong-hai-o-ninh-binh-20200708085839227.htm",
        "content": "Tòa nhà có mặt bằng rộng 450m2, cao 27m được xây dựng hầu như hoàn toàn bằng đá trong 12 năm, giàu giá trị kiến trúc và nghệ thuật trang trí trên đá là niềm tự hào của những người thợ đá Ninh Vân."
    },
    {
        "name": "Ngôi chùa được làm từ 60.000 chai nhựa",
        "link": "https://dantri.com.vn/doi-song/ngoi-chua-duoc-lam-tu-60000-chai-nhua-20200618160830548.htm",
        "content": "Hơn 60.000 chai nhựa được người dân thu gom để xây dựng nên một ngôi chùa. Ngoài kiến trúc độc đáo, ngôi chùa còn có ý nghĩa trong việc vận động người dân, du khách không vứt rác thải nhựa ra biển."
    },
    {
        "name": "Cổng nhà được ốp bằng 2.000 vỏ điện thoại với chi phí hơn 200 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/cong-nha-duoc-op-bang-2000-vo-dien-thoai-voi-chi-phi-hon-200-trieu-dong-20200613205936356.htm",
        "content": "Một người dân ở Vĩnh Long đã trang trí tường rào và cổng nhà bằng 2.000 vỏ điện thoại Iphone. Cổng nhà độc lạ này đã khiến nhiều người tỏ ra thích thú và muốn đến tận nơi để chứng kiến."
    },
    {
        "name": "Ngắm ngôi nhà cong độc đáo giữa Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/ngam-ngoi-nha-cong-doc-dao-giua-sai-gon-20200531072134963.htm",
        "content": "Vì không có nhu cầu sử dụng các tầng bên trên, nên gia chủ quyết định làm thon dần lên để giảm áp lực diện tích xây dựng."
    },
    {
        "name": "Ngắm ban công đầy hoa trong căn hộ của vợ chồng MC Hoàng Linh",
        "link": "https://dantri.com.vn/giai-tri/ngam-ban-cong-day-hoa-trong-can-ho-cua-vo-chong-mc-hoang-linh-20200429122035991.htm",
        "content": "Nữ MC chương trình “Chúng tôi là chiến sĩ” khiến nhiều người thích thú khi chia sẻ loạt ảnh ban công và không gian nhà tràn ngập hoa lá."
    },
    {
        "name": "Độc đáo kiến trúc đá ong ở Vạn Tường",
        "link": "https://dantri.com.vn/doi-song/doc-dao-kien-truc-da-ong-o-van-tuong-20200417193413137.htm",
        "content": "Vùng đất Vạn Tường (huyện Bình Sơn, tỉnh Quảng Ngãi) hiện còn nhiều ngôi nhà, giếng nước làm bằng đá ong khá độc đáo."
    },
    {
        "name": "\"Chết cười\" với những ý tưởng thiết kế nhà \"độc lạ\" đến khó tin",
        "link": "https://dantri.com.vn/doi-song/chet-cuoi-voi-nhung-y-tuong-thiet-ke-nha-doc-la-den-kho-tin-20200420141117721.htm",
        "content": "Những mẫu thiết kế độc nhất vô nhị dưới đây không chỉ khiến bạn “cười không ngậm được mồm” mà trong một số trường hợp, bạn khó có thể hình dung nổi ý tưởng “sáng tạo” của các kiến trúc sư…"
    },
    {
        "name": "Ngất ngây với vườn cây trái trĩu quả của ca sĩ Mỹ Lệ",
        "link": "https://dantri.com.vn/giai-tri/ngat-ngay-voi-vuon-cay-trai-triu-qua-cua-ca-si-my-le-20200418161137539.htm",
        "content": "Trong vườn của ca sĩ Mỹ Lệ có rất nhiều loại rau củ như khổ qua, ớt, cà chua, chanh… cho đến các giống cây lạ như sơ ri Thái Lan, nho thân gỗ, trâm, mít, sầu riêng, lựu..."
    },
    {
        "name": "NSND Hồng Vân, Quốc Thuận khoe vườn nhà xum xuê cây trái để \"tránh dịch\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-hong-van-quoc-thuan-khoe-vuon-nha-xum-xue-cay-trai-de-tranh-dich-20200409225004104.htm",
        "content": "NSND Hồng Vân chia sẻ nhà vườn tiền tỷ với nhiều cây trái ở Vũng Tàu. Đây là không gian lý tưởng để chị và gia đình nghỉ ngơi trong mùa dịch Covid-19."
    },
    {
        "name": "Độc đáo ngôi nhà làm bằng container giữa trung tâm phố thị",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-lam-bang-container-giua-trung-tam-pho-thi-20200117143014932.htm",
        "content": "Tận dụng 2 chiếc thùng container cũ, một kiến trúc sư tại TP Hà Tĩnh đã kiến tạo chúng thành căn nhà với đầy đủ phòng khách, phòng ngủ, sân chơi, vườn cây mini đầy lí tưởng."
    },
    {
        "name": "Phòng ngủ sáng tạo khiến cả bé và bố mẹ đều mê",
        "link": "https://dantri.com.vn/doi-song/phong-ngu-sang-tao-khien-ca-be-va-bo-me-deu-me-20200216075839483.htm",
        "content": "Những mẫu phòng ngủ trẻ em sáng tạo dưới đây có thể là mẫu phòng mà cả bạn và những đứa trẻ trong nhà đang tìm kiếm."
    },
    {
        "name": "Choáng ngợp với không gian trong biệt thự đắt đỏ của ca sĩ Tuấn Hưng",
        "link": "https://dantri.com.vn/giai-tri/choang-ngop-voi-khong-gian-trong-biet-thu-dat-do-cua-ca-si-tuan-hung-20200213102522899.htm",
        "content": "Mới đây, trên trang cá nhân của Thu Hương, bà xã Tuấn Hưng đã đăng tải loạt ảnh trong biệt thự mới mua tại Hà Nội. Đây là biệt thự đầu tiên của cặp đôi sau khi đã sở hữu khoảng 3 căn hộ cao cấp."
    },
    {
        "name": "Khám phá ngôi nhà có “1001 góc sống ảo” đẹp như mơ của bà mẹ Việt tại Mỹ",
        "link": "https://dantri.com.vn/doi-song/kham-pha-ngoi-nha-co-1001-goc-song-ao-dep-nhu-mo-cua-ba-me-viet-tai-my-20200212073812154.htm",
        "content": "Không chỉ là nơi ở, căn nhà còn trở thành địa điểm “sống ảo” lý tưởng cho cả gia đình."
    },
    {
        "name": "Cận cảnh biệt thự triệu đô bên bờ biển của gia đình Thu Minh",
        "link": "https://dantri.com.vn/giai-tri/can-canh-biet-thu-trieu-do-ben-bo-bien-cua-gia-dinh-thu-minh-20200210215458066.htm",
        "content": "Sau những cơ ngơi từng hé lộ, Thu Minh lại khiến nhiều người “choáng ngợp” bởi sở hữu thêm một căn biệt thự sang trọng bên bờ biển tại Nha Trang."
    },
    {
        "name": "Không gian tổ ấm mới ngập tràn sắc hoa đón Tết của hoa hậu H'Hen Niê",
        "link": "https://dantri.com.vn/giai-tri/khong-gian-to-am-moi-ngap-tran-sac-hoa-don-tet-cua-hoa-hau-hhen-nie-20200121134053682.htm",
        "content": "Trên trang cá nhân, hoa hậu H'Hen Niê vừa hào hứng khoe không gian căn hộ đã được trang hoàng rực rỡ đón Tết. Đây là căn hộ được người đẹp thuê sau khi kết thúc hai năm nhiệm kì, phải rời khỏi căn hộ được ban tổ chức cấp cho ở."
    },
    {
        "name": "ARTBOX - Công ty thiết kế nội thất uy tín ở tại Hà Nội",
        "link": "https://dantri.com.vn/doi-song/artbox-cong-ty-thiet-ke-noi-that-uy-tin-o-tai-ha-noi-20200113095847202.htm",
        "content": "Ngày nay, khi đời sống ngày càng phát triển, nhu cầu về không gian sống của con người càng tăng cao. Nội thất không gian sống giờ đây không chỉ là nơi để ở, làm việc mà đó còn là niềm tự hào, thể hiện phong cách, lối sống. Chính vì vậy, thiết kế nội thất là một trong những yếu tố không thể bỏ qua trong quá trình xây dựng không gian sống.."
    },
    {
        "name": "Xu hướng 2020: Đưa không gian xanh vào nhà cùng vợ chồng trẻ",
        "link": "https://dantri.com.vn/doi-song/xu-huong-2020-dua-khong-gian-xanh-vao-nha-cung-vo-chong-tre-20191225105144856.htm",
        "content": "Trong bối cảnh ô nhiễm không khí như hiện nay, đem không gian xanh vào nhà ở là giải pháp được rất nhiều gia đình ưa thích. Không chỉ mang lại những lợi ích cho chính gia chủ mà nó còn góp phần cải thiện môi trường quanh ta. Đó là những lý do khiến đưa không gian xanh vào nhà ở được dự đoán sẽ là một xu hướng \"bùng nổ\" trong năm tới."
    },
    {
        "name": "Xanh Ban Mai - Cảm xúc nhân bản tươi mới",
        "link": "https://dantri.com.vn/doi-song/xanh-ban-mai-cam-xuc-nhan-ban-tuoi-moi-20191224100035118.htm",
        "content": "Chúng ta đang ở những ngày cuối cùng chuẩn bị bước sang một thập kỷ mới với biết bao cơ hội. Đừng vùi mình trong những căn phòng kín tối tăm, hãy đứng dậy, rời khỏi máy tính và nhìn ra ngoài cửa sổ kia! Chúng ta đã bao lâu rồi không thực sự “chạm” vào nhau? Hãy cùng bắt đầu lại những cảm xúc thật thà và giản dị đó nhé!"
    },
    {
        "name": "Độc đáo ngôi nhà làm từ hơn 4000 cây dừa",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-lam-tu-hon-4000-cay-dua-20191219060057636.htm",
        "content": "Căn nhà của gia đình ông Dương Văn Thưởng thuộc xã Hòa Ninh, huyện Long Hồ, Vĩnh Long, được làm từ hơn 4.000 cây dừa có tuổi đời từ 80 - 100 năm với tổng kinh phí hơn 5 tỷ đồng. Đây được xem là căn nhà độc nhất vô nhị ở miền Tây."
    },
    {
        "name": "Địa chỉ Showroom cửa nhôm Xingfa nhập khẩu uy tín tại TP. HCM",
        "link": "https://dantri.com.vn/doi-song/dia-chi-showroom-cua-nhom-xingfa-nhap-khau-uy-tin-tai-tp-hcm-20191218092407132.htm",
        "content": "Cửa nhôm kính với những ưu điểm nổi bật thay thế các hệ cửa truyền thống, hiện đã và đang được nhiều khách hàng chọn lắp đặt cho công trình của mình. Theo chia sẻ của các chủ thầu xây dựng, chi phí cho phần nhôm kính hiện nay thường chiếm khoảng 20% - 30% chi phí xây nhà mới."
    },
    {
        "name": "5 mẹo giúp duy trì không khí sạch và trong lành cho nhà bạn",
        "link": "https://dantri.com.vn/doi-song/5-meo-giup-duy-tri-khong-khi-sach-va-trong-lanh-cho-nha-ban-20191211151822579.htm",
        "content": "Như chúng ta đã biết, sự ô nhiễm không khí đã và đang trong tình trạng đáng báo động. Trong vòng vài tháng qua, người dân ở Sài Gòn và nhiều tỉnh thành liền kề phải hứng chịu những đợt bụi mù do không khí bị ô nhiễm. Vì vậy để bảo vệ sức khỏe cho mọi người, tôi sẽ chia sẻ cho bạn top 5 mẹo giúp duy trì không khí sạch và trong lành tại ngôi nhà thân yêu."
    },
    {
        "name": "Eurasia Concept mang đến trải nghiệm lễ hội cuối năm với ưu đãi lên đến 50%",
        "link": "https://dantri.com.vn/doi-song/eurasia-concept-mang-den-trai-nghiem-le-hoi-cuoi-nam-voi-uu-dai-len-den-50-20191211152441865.htm",
        "content": "Là một trong những đợt ưu đãi lớn nhất năm của Eurasia Concept dành tặng cho khách hàng, hơn 35.000 sản phẩm đến từ 50 thương hiệu nội thất, vật phẩm trang trí sang trọng Châu Âu sẽ giúp ngôi nhà của bạn có một diện mạo mới nhân dịp Giáng Sinh và năm mới."
    },
    {
        "name": "Ngôi nhà phủ gốm đỏ chất đầy đồ cổ độc nhất miền Tây",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-phu-gom-do-chat-day-do-co-doc-nhat-mien-tay-20191202213630892.htm",
        "content": "Ngôi nhà phủ đầy gốm đỏ, bên trong có rất nhiều đồ cổ độc lạ đã thu hút nhiều người dân ở miền Tây tới tham quan. Thậm chí, có những người đi đường thấy lạ đã dừng lại để chụp hình ngôi nhà này."
    },
    {
        "name": "Hình ảnh biệt thự Pháp cổ trên \"đất vàng\" Hà Nội ngập trong rác",
        "link": "https://dantri.com.vn/doi-song/hinh-anh-biet-thu-phap-co-tren-dat-vang-ha-noi-ngap-trong-rac-20191119081027669.htm",
        "content": "Nằm ở mặt tiền phố Trần Hưng Đạo, nhưng tòa biệt thự đã bị bỏ hoang 4 năm nay và đang ngày càng xuống cấp trầm trbieọng, xung quanh ngập trong rác thải, cây dại."
    },
    {
        "name": "BlueStone GSB-3951 bàn ủi hơi nước đứng với 5 chế độ phun hơi khác nhau",
        "link": "https://dantri.com.vn/doi-song/bluestone-gsb-3951-ban-ui-hoi-nuoc-dung-voi-5-che-do-phun-hoi-khac-nhau-20191112110348425.htm",
        "content": "GSB-3951 là mẫu bàn ủi hơi nước đứng mới nhất đến từ thương hiệu điện gia dụng cao cấp BlueStone, ra mắt tại Việt Nam với giá bán đề nghị 3,899,000 triệu đồng."
    },
    {
        "name": "Chiêm ngưỡng Hội quán cổ kính, trên trăm năm tuổi giữa lòng Chợ Lớn - Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-hoi-quan-co-kinh-tren-tram-nam-tuoi-giua-long-cho-lon-sai-gon-20191107100817771.htm",
        "content": "Hội quán Tuệ Thành hay còn gọi là chùa Bà Thiên Hậu, chùa Bà Chợ Lớn là một trong những ngôi chùa có lịch sử lâu đời ở TPHCM."
    },
    {
        "name": "Nâng tầm trải nghiệm người dùng: Tủ lạnh chuẩn Châu Âu đáng mua mùa cuối năm",
        "link": "https://dantri.com.vn/doi-song/nang-tam-trai-nghiem-nguoi-dung-tu-lanh-chuan-chau-au-dang-mua-mua-cuoi-nam-20191105163042947.htm",
        "content": "Tủ lạnh làm lạnh tốt là điều hiển nhiên. Song với mức sống ngày càng cao, người dùng cũng vì thế mà đòi hỏi nhiều hơn nữa về tính năng thông minh, hiện đại của tủ lạnh."
    },
    {
        "name": "Không gian “chill” chào đón giao mùa",
        "link": "https://dantri.com.vn/doi-song/khong-gian-chill-chao-don-giao-mua-20191104111439341.htm",
        "content": "Chút gió heo may ùa về làm đất trời dường như thư thái, dịu dàng hơn. Đây cũng là thời điểm thích hợp cho việc sửa sang, thay đổi không gian sống để sẵn sàng đón những ngày gió mùa và cũng là một cách chuẩn bị sớm cho năm mới sắp đến."
    },
    {
        "name": "Dưới những ngôi nhà sàn đá độc đáo nhất Việt Nam",
        "link": "https://dantri.com.vn/doi-song/duoi-nhung-ngoi-nha-san-da-doc-dao-nhat-viet-nam-20191019080339133.htm",
        "content": "Cũng ngói âm - dương, vẫn mang dáng dấp nhà sàn của người Tày ở các tỉnh miền núi phía Bắc Việt Nam. 14 ngôi nhà cổ thuộc bản Khuổi Ky, xã Đàm Thủy (Trùng Khánh, Cao Bằng) được xây bằng đá tự nhiên gắn kết với nhau nhờ vôi trộn cát vững chắc và độc đáo."
    },
    {
        "name": "Kasai – Nơi chắp cánh cho những không gian sống đẳng cấp",
        "link": "https://dantri.com.vn/doi-song/kasai-noi-chap-canh-cho-nhung-khong-gian-song-dang-cap-20191010153423323.htm",
        "content": "Sự đắn đo về lựa chọn một đơn vị tư vấn, thiết kế, thi công cho tổ ấm, cho những công trình luôn là nỗi đau đầu cho các nhà đầu tư và những ai mong muốn xây dựng những ngôi nhà để là tổ ấm đi về. Đừng lo lắng về điều đó, hãy liên hệ ngay Kasai - nơi chắp cánh cho những không gian sống đẳng cấp."
    },
    {
        "name": "Chiêm ngưỡng căn nhà cổ có cả 100 món đồ gỗ cực quý hiếm",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-can-nha-co-co-ca-100-mon-do-go-cuc-quy-hiem-20191008095123616.htm",
        "content": "Vốn đam mê đồ gỗ cổ, anh Nguyễn Đình Tuấn (thị trấn Lai Vung, huyện Lai Vung, Đồng Tháp) đã cất công sưu tầm hơn 20 năm qua. Đến nay, ngoài căn nhà cổ 3 gian đậm chất miền Tây, anh Tuấn sở hữu cả 100 món đồ gỗ cổ thuộc dạng “xưa nay hiếm” có giá trị hàng tỷ đồng."
    },
    {
        "name": "Cười ra nước mắt với những căn bếp “thảm họa” được cộng đồng mạng chia sẻ",
        "link": "https://dantri.com.vn/doi-song/cuoi-ra-nuoc-mat-voi-nhung-can-bep-tham-hoa-duoc-cong-dong-mang-chia-se-20190929143629703.htm",
        "content": "Thường có kích thước nhỏ nhưng phòng bếp luôn là nơi tập trung của rất nhiều vật dụng, thiết bị. Chính vì vậy, chỉ một sai sót nhỏ trong thiết kế cũng có thể khiến không gian này trở thành một “thảm họa”!"
    },
    {
        "name": "Trồng cây cảnh ở ban công chung cư, làm sao để vừa đẹp vừa nhàn?",
        "link": "https://dantri.com.vn/doi-song/trong-cay-canh-o-ban-cong-chung-cu-lam-sao-de-vua-dep-vua-nhan-20190929222404645.htm",
        "content": "Để “khu vườn treo” của căn hộ luôn mướt mắt, mà lại không tốn quá nhiều thời gian chăm sóc, yếu tố tiên quyết mà gia chủ cần quan tâm chính là lựa chọn đúng loại cây có đặc tính phù hợp với hướng ban công nhà mình."
    },
    {
        "name": "Gợi ý cách lựa chọn vật liệu phù hợp nhất cho mặt bếp nhà bạn",
        "link": "https://dantri.com.vn/doi-song/goi-y-cach-lua-chon-vat-lieu-phu-hop-nhat-cho-mat-bep-nha-ban-20190929115516996.htm",
        "content": "Có thể nói bếp chính là không gian “bận rộn” nhất, là nơi hội tụ của hàng loạt những tác động tiêu cực như: nhiệt độ cao, chất bẩn, nước… Chính vì vậy, việc chọn được loại chất liệu phù hợp với hầu bao, nhu cầu sử dụng cũng như có “sức đề kháng” tốt là điều không hề dễ dàng."
    },
    {
        "name": "Mê mẩn ngôi nhà ở vùng quê Nhật Bản lấy cảm hứng từ “Origami”",
        "link": "https://dantri.com.vn/doi-song/me-man-ngoi-nha-o-vung-que-nhat-ban-lay-cam-hung-tu-origami-20190925214810760.htm",
        "content": "Lấy cảm hứng từ nghệ thuật gấp giấy Origami của Nhật Bản, ngôi nhà không chỉ đẹp, phá cách mà còn thích nghi một cách tuyệt vời với từng kiểu khí hậu đặc trưng của cả 4 mùa trong năm."
    },
    {
        "name": "Mẫu phòng ngủ đẹp phù hợp mọi xu hướng thiết kế",
        "link": "https://dantri.com.vn/doi-song/mau-phong-ngu-dep-phu-hop-moi-xu-huong-thiet-ke-20190925144422381.htm",
        "content": "Bộ sưu tập phòng ngủ từ hiện đại đến cổ điển, từ lãng mạn đến mạnh mẽ dưới đây chắc chắn sẽ giúp bạn tìm được mẫu phòng ngủ phù hợp."
    },
    {
        "name": "Những chiếc cầu thang “phiên bản lỗi” khiến người dùng phải ngán ngẩm",
        "link": "https://dantri.com.vn/doi-song/nhung-chiec-cau-thang-phien-ban-loi-khien-nguoi-dung-phai-ngan-ngam-20190918200524969.htm",
        "content": "Một chiếc cầu thang “phiên bản lỗi” không chỉ dừng lại ở việc gây mất thẩm mỹ cho cả công trình, mà còn có thể trở thành \"chiếc bẫy\" vô hình gây nguy hiểm cho người sử dụng."
    },
    {
        "name": "Thả hồn với một thoáng “Đông Dương” giữa lòng phố cổ Hà Nội",
        "link": "https://dantri.com.vn/doi-song/tha-hon-voi-mot-thoang-dong-duong-giua-long-pho-co-ha-noi-20190907100448666.htm",
        "content": "Nâng cấp đáng kể về tiện nghi sống nhưng vẫn giữ lại được phần hồn “Đông Dương” từ trăm năm trước, công trình này chính là một lời giải đầy sáng tạo cho bài toán dung hòa giữa “đổi mới” và “bảo tồn” của các ngôi nhà ở phố cổ."
    },
    {
        "name": "Chiêm ngưỡng nhà thờ trăm tuổi của ông ngoại Nam Phương hoàng hậu tại Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-nha-tho-tram-tuoi-cua-ong-ngoai-nam-phuong-hoang-hau-tai-sai-gon-20190907203642896.htm",
        "content": "Nhà thờ Huyện Sĩ tại quận 1, TPHCM được xây dựng bởi ông Lê Phát Đạt, ông ngoại của Nam Phương hoàng hậu."
    },
    {
        "name": "Ngôi nhà Thái “cách tân” tuyệt đẹp với điểm nhấn từ gạch",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-thai-cach-tan-tuyet-dep-voi-diem-nhan-tu-gach-20190901123807954.htm",
        "content": "Ngôi nhà Thái được tạo ra bằng cách kết hợp khéo léo các chất liệu, cách sắp đặt không gian truyền thống, rồi định hình bằng những đường nét thiết kế mang đậm hơi thở của nền kiến trúc thế kỷ 21."
    },
    {
        "name": "Những công trình định nghĩa lại kiến trúc thế giới trong nửa thập kỷ qua (P1)",
        "link": "https://dantri.com.vn/doi-song/nhung-cong-trinh-dinh-nghia-lai-kien-truc-the-gioi-trong-nua-thap-ky-qua-p1-20190819211613985.htm",
        "content": "Với thiết kế mang tính đột phá, tối ưu cũng như giải quyết được nhiều vấn đề còn tồn tại của khuôn mẫu truyền thống, những công trình dưới đây thực sự đã định nghĩa lại nền kiến trúc đương đại của thế giới."
    },
    {
        "name": "Không gian sống tuyệt đẹp tái định nghĩa “kiến trúc container” của người Nhật",
        "link": "https://dantri.com.vn/doi-song/khong-gian-song-tuyet-dep-tai-dinh-nghia-kien-truc-container-cua-nguoi-nhat-20190809192027376.htm",
        "content": "Bằng cách kết hợp hài hòa giữa kiến trúc container và kiến trúc truyền thống, nhà thiết kế đã tạo ra một không gian vừa thẩm mỹ vừa tiện nghi, giải quyết được những vấn đề cố hữu của nhà container."
    },
    {
        "name": "Cũng là nhà “siêu mỏng” nhưng \"phiên bản Nhật\" lại khiến chúng ta thán phục",
        "link": "https://dantri.com.vn/doi-song/cung-la-nha-sieu-mong-nhung-phien-ban-nhat-lai-khien-chung-ta-than-phuc-20190730190503884.htm",
        "content": "Các khu đô thị ở Nhật Bản cũng có không ít những mảnh đất “tí hon” chỉ đủ xây nhà siêu mỏng như ở Việt Nam. Tuy nhiên, cách các kiến trúc sư người Nhật xoay sở và hoàn thiện công trình sẽ khiến bạn phục sát đất!"
    },
    {
        "name": "Xu hướng thiết kế nội thất hiện đại cho chung cư",
        "link": "https://dantri.com.vn/doi-song/xu-huong-thiet-ke-noi-that-hien-dai-cho-chung-cu-20190723125233440.htm",
        "content": "Flexfit là công ty tham gia thiết kế và thi công nội thất cho 8.000 căn hộ thuộc các dự án chung cư trung và cao cấp trên cả nước. Bí quyết nào giúp Flexfit theo kịp xu hướng, chiều lòng số lượng khách hàng đông đảo như vậy?"
    },
    {
        "name": "Ngỡ ngàng với sự xa hoa tột đỉnh bên trong siêu biệt thự ngàn tỷ",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-su-xa-hoa-tot-dinh-ben-trong-sieu-biet-thu-ngan-ty-20190723202944605.htm",
        "content": "Những góc quay cận cảnh dưới đây sẽ đưa bạn tham quan từng ngóc ngách của một siêu biệt thự trị giá cả ngàn tỷ đồng, từ đó hiểu được phần nào cuộc sống xa hoa của giới thượng lưu."
    },
    {
        "name": "Chuyên gia tư vấn cách thiết kế nhà “hút tài lộc”, ai cũng nên biết",
        "link": "https://dantri.com.vn/doi-song/chuyen-gia-tu-van-cach-thiet-ke-nha-hut-tai-loc-ai-cung-nen-biet-20190722082305334.htm",
        "content": "Ông Nguyễn Đăng Sang, giám đốc Công ty TNHH Trạch cát Thiện Tâm cho biết, việc áp dụng phong thủy không chỉ giúp căn hộ trở nên đẹp mắt hơn, nó còn giúp gia chủ gặp được nhiều may mắn trong cuộc sống."
    },
    {
        "name": "Chàng trai hút hàng triệu view với ngôi nhà mô hình xây bằng bê tông cốt thép như nhà thật",
        "link": "https://dantri.com.vn/doi-song/chang-trai-hut-hang-trieu-view-voi-ngoi-nha-mo-hinh-xay-bang-be-tong-cot-thep-nhu-nha-that-20190714105628407.htm",
        "content": "Dù là ngôi nhà mô hình nhưng nó lại được xây bằng gạch, ngói và bê tông cốt thép với những công đoạn giống hệt một ngôi nhà thật."
    },
    {
        "name": "Eurasia Concept giới thiệu chuẩn mực của phong cách sống thượng lưu",
        "link": "https://dantri.com.vn/doi-song/eurasia-concept-gioi-thieu-chuan-muc-cua-phong-cach-song-thuong-luu-20190709215023544.htm",
        "content": "Là hiện thân của những đặc quyền thượng lưu, mang đến các cung bậc đa chiều của cuộc sống, Eurasia Concept thật sự tạo nên dấu ấn khác biệt trong lĩnh vực nội thất cao cấp tại thị trường Việt Nam. Mùa hè này, Eurasia Concept mang đến ưu đãi đặc biệt lên đến 50% tất cả sản phẩm nhằm tiếp nối sứ mệnh đồng hành cùng khách hàng nâng tầm không gian sống mỗi ngày."
    },
    {
        "name": "Ngôi nhà nghìn ô cửa sổ nổi danh trên các mặt báo",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-nghin-o-cua-so-noi-danh-tren-cac-mat-bao-20190701065049845.htm",
        "content": "Ngôi nhà “Welcome to Jungle House” (Chào mừng đến Ngôi nhà rừng rậm) được một loạt các tạp chí kiến trúc xứng danh nhờ thiết kế độc đáo với các ô cửa sổ nhỏ trải khắp căn nhà cùng cây cối xen kẽ trong không gian nhà."
    },
    {
        "name": "Sửng sốt với những tiện nghi trong mơ của một căn bếp thông minh",
        "link": "https://dantri.com.vn/doi-song/sung-sot-voi-nhung-tien-nghi-trong-mo-cua-mot-can-bep-thong-minh-20190626202329221.htm",
        "content": "Chiêm ngưỡng những tiện nghi tuyệt vời được tích hợp trong căn bếp thông minh “vạn người mơ” dưới đây sẽ giúp bạn hiểu được công nghệ có thể giúp tổ ấm của chúng ta trở nên đáng sống đến thế nào."
    },
    {
        "name": "Gợi ý giúp “lột xác” nhà ở kiểu cũ với chi phí cực hợp lý",
        "link": "https://dantri.com.vn/doi-song/goi-y-giup-lot-xac-nha-o-kieu-cu-voi-chi-phi-cuc-hop-ly-20190620095846622.htm",
        "content": "Bạn muốn biến ngôi nhà đã cũ kỹ, lạc hậu của mình trở thành không gian đáng sống và hợp mốt nhưng hầu bao lại không \"rủng rỉnh\"? Màn “lột xác” của một ngôi nhà ở Quảng Bình dưới đây sẽ chính là động lực để bạn hiện thực hóa ước mơ này."
    },
    {
        "name": "Ngôi nhà xiêu vẹo kỳ lạ tại Việt Nam nổi tiếng khắp báo nước ngoài",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-xieu-veo-ky-la-tai-viet-nam-noi-tieng-khap-bao-nuoc-ngoai-20190617063123022.htm",
        "content": "Ngôi nhà với thiết kế phá cách đặc biệt cùng những khối thiết kế “kỳ lạ” giúp gắn kết các thành viên trong gia đình và kết nối con người với thiên nhiên."
    },
    {
        "name": "Sơn chống nóng ARIA POLA: Làm mát cho ngôi nhà và công trình của bạn!",
        "link": "https://dantri.com.vn/doi-song/son-chong-nong-aria-pola-lam-mat-cho-ngoi-nha-va-cong-trinh-cua-ban-20190612212521490.htm",
        "content": "Với thời tiết nắng nóng, có ngày lên đến hơn 40°C, làm cách nào để có thể tiết kiệm được chi phí điện và làm mát cho ngôi nhà, xưởng sản xuất? Sơn chống nóng ARIA POLA là một giải pháp hữu ích và hiệu quả giảm đáng kể nhiệt hấp thụ vào trong nhà ở, nhà xưởng."
    },
    {
        "name": "Xây nhà trên đất hình tam giác, kiến trúc sư vẫn tạo ra tác phẩm vạn người mê!",
        "link": "https://dantri.com.vn/doi-song/xay-nha-tren-dat-hinh-tam-giac-kien-truc-su-van-tao-ra-tac-pham-van-nguoi-me-20190604104426475.htm",
        "content": "Buộc phải xây nhà trên một khu đất hình tam giác nhưng với cách thiết kế tài tình, kiến trúc sư này đã biến chính hình dáng thiếu vuông vắn của công trình trở thành điểm mạnh."
    },
    {
        "name": "Ngỡ ngàng với biệt thự triệu đô từng là... chuồng gia súc cũ nát",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-biet-thu-trieu-do-tung-la-chuong-gia-suc-cu-nat-20190520183529456.htm",
        "content": "Biến một chuồng gia súc thành biệt thự triệu đô! Điều tưởng như không thể này lại được chuyên gia Rob Lond-Caulk hiện thực hóa với một thành quả mỹ mãn đến khó tin."
    },
    {
        "name": "Những tổ ấm nhỏ an yên ở Nhật khiến bạn say mê hơn cả biệt thự nhà lầu",
        "link": "https://dantri.com.vn/doi-song/nhung-to-am-nho-an-yen-o-nhat-khien-ban-say-me-hon-ca-biet-thu-nha-lau-20190517180046048.htm",
        "content": "Sự hạn hẹp về kích thước của không gian sống không hề giới hạn được cách người Nhật thể hiện nét đẹp đặc trưng của nền kiến trúc, mà nói rộng ra chính là nền văn hóa, qua tổ ấm của mình!"
    },
    {
        "name": "Không gian sống đẹp như mơ từ những chậu cây bỏ đi của Phương Vy Idol",
        "link": "https://dantri.com.vn/giai-tri/khong-gian-song-dep-nhu-mo-tu-nhung-chau-cay-bo-di-cua-phuong-vy-idol-20190517062644112.htm",
        "content": "Gia đình ca sĩ Phương Vy Idol đã nhặt nhạnh những chậu cây tưởng chừng bỏ đi, trang trí thành cả một khu vườn đẹp như mơ trên sân thượng."
    },
    {
        "name": "Khám phá “ngôi nhà tình yêu” chưa đầy 20m2 gây \"sốt\" tại Nhật",
        "link": "https://dantri.com.vn/doi-song/kham-pha-ngoi-nha-tinh-yeu-chua-day-20m2-gay-sot-tai-nhat-20190516074847478.htm",
        "content": "Một kiến trúc sư người Nhật đã tạo nên một căn nhà “tí hon” cho 2 người đầy đủ tiện nghi thiết yếu chỉ vẻn vẹn trong không gian 19m2."
    },
    {
        "name": "Bất ngờ trước ngôi nhà bằng gỗ lim của \"đại gia chân đất\" Hải Phòng",
        "link": "https://dantri.com.vn/doi-song/bat-ngo-truoc-ngoi-nha-bang-go-lim-cua-dai-gia-chan-dat-hai-phong-20190515063925055.htm",
        "content": "Ngôi nhà bằng gỗ lim dựng cách đây 13 năm của ông Nguyễn Văn Ca ở xã Thủy Triều (Thủy Nguyên, Hải Phòng) được nhiều người trầm trồ."
    },
    {
        "name": "Khi những ngôi nhà bình thường bỗng hóa “tiên cảnh” nhờ cây xanh",
        "link": "https://dantri.com.vn/doi-song/khi-nhung-ngoi-nha-binh-thuong-bong-hoa-tien-canh-nho-cay-xanh-20190513194657231.htm",
        "content": "Khi kiến trúc và thiên nhiên được kết hợp ăn ý để tạo ra một bản giao hưởng hoàn hảo, thì vẻ đẹp đó chỉ có thể miêu tả bằng một từ: “tuyệt tác”."
    },
    {
        "name": "Trao giải thưởng 10 công trình kiến trúc bản địa nổi bật nhất năm 2018",
        "link": "https://dantri.com.vn/doi-song/trao-giai-thuong-10-cong-trinh-kien-truc-ban-dia-noi-bat-nhat-nam-2018-20190511132459217.htm",
        "content": "Giải thưởng Top 10 Houses 2018 lựa chọn ra 10 ngôi nhà đại diện tiêu biểu cho xu thế sống mới mà những KTS đã đem tới giải pháp phù hợp nhất trong bối cảnh xã hội Việt Nam với nhiều biến đổi về nhu cầu, tiêu chuẩn sống."
    },
    {
        "name": "Một ngôi nhà trên cây “5 sao” được xây dựng như thế nào?",
        "link": "https://dantri.com.vn/doi-song/mot-ngoi-nha-tren-cay-5-sao-duoc-xay-dung-nhu-the-nao-20190505105956150.htm",
        "content": "Cách xây một ngôi nhà kiên cố trên cây với đầy đủ tiện nghi sẽ có những khác biệt và khó khăn thế nào so với nhà dưới đất? Tất cả sẽ được “giải mã” qua đoạn phim tua nhanh toàn bộ quá trình cực kỳ thú vị dưới đây."
    },
    {
        "name": "Tròn mắt xem “biệt thự” có bể bơi được xây bằng tay chỉ trong vài ngày",
        "link": "https://dantri.com.vn/doi-song/tron-mat-xem-biet-thu-co-be-boi-duoc-xay-bang-tay-chi-trong-vai-ngay-20190422173213604.htm",
        "content": "Chỉ với các biện pháp thủ công cùng óc sáng tạo không giới hạn, một “căn biệt thự” tre với đầy đủ khuôn viên cây xanh, bể bơi, sân thượng hóng gió đã được hai chàng trai hoàn thành chỉ trong vòng vài ngày."
    },
    {
        "name": "Chết cười với những ngôi nhà “xấu hết phần người khác”",
        "link": "https://dantri.com.vn/doi-song/chet-cuoi-voi-nhung-ngoi-nha-xau-het-phan-nguoi-khac-20190417203046302.htm",
        "content": "Sự sáng tạo, phá cách luôn là con dao hai lưỡi trong kiến trúc! Bên cạnh hàng loạt những công trình có hình dáng đặc biệt được thế giới vinh danh, thì những ngôi nhà dưới đây chính là minh chứng cho “xác suất rủi ro”."
    },
    {
        "name": "Những ngôi nhà tạm trong xe “ăn đứt” biệt thự, nhà lầu",
        "link": "https://dantri.com.vn/doi-song/nhung-ngoi-nha-tam-trong-xe-an-dut-biet-thu-nha-lau-20190411200512979.htm",
        "content": "Trái ngược với suy nghĩ của nhiều người về sự bí bách và kém tiện nghi, những ngôi nhà di động được cải tạo từ xe ô tô tuyệt đẹp dưới đây có lẽ sẽ khiến chúng ta phải ngỡ ngàng."
    },
    {
        "name": "Chiêm ngưỡng dinh thự độc đáo sở hữu cả “ốc đảo” ngay giữa nhà",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-dinh-thu-doc-dao-so-huu-ca-oc-dao-ngay-giua-nha-20190403192901199.htm",
        "content": "Lấy cảm hứng từ hình tượng thiên đường nhiệt đới đậm chất Mexico, dinh thự này được sinh ra để trở thành một không gian lý tưởng nhất cho những kì nghỉ kéo dài vô tận!"
    },
    {
        "name": "Kiến trúc “cực dị” của nhà hàng dưới nước lớn nhất thế giới vừa khai trương",
        "link": "https://dantri.com.vn/du-lich/kien-truc-cuc-di-cua-nha-hang-duoi-nuoc-lon-nhat-the-gioi-vua-khai-truong-20190324093021321.htm",
        "content": "Với sức chứa lên đến 100 khách, Under - nhà hàng vừa khai trương ở Na Uy – chính là nhà hàng dưới nước lớn nhất thế giới. Tuy nhiên, điều khiến tất cả mọi người phải kinh ngạc về công trình này không chỉ dừng lại ở kích thước, địa thế mà còn bởi hình dáng “nửa chìm nửa nổi” cực dị của nó."
    },
    {
        "name": "Gợi ý thiết kế căn hộ hiện đại và cá tính với điểm nhấn từ cặp màu đen – trắng",
        "link": "https://dantri.com.vn/doi-song/goi-y-thiet-ke-can-ho-hien-dai-va-ca-tinh-voi-diem-nhan-tu-cap-mau-den-trang-20190313213906590.htm",
        "content": "Nếu đang tìm kiếm bản mẫu của một không gian sống mang tính hiện đại, cách phối màu đơn giản nhưng hiệu quả và đặc biệt là thể hiện được cá tính trong sự nhẹ nhàng, tinh tế thì căn hộ  “đen – trắng” dưới đây sẽ là một gợi ý đáng cân nhắc dành cho bạn."
    },
    {
        "name": "Khó tin: Người đàn ông một mình xây nhà từ đất nung chỉ trong vài ngày",
        "link": "https://dantri.com.vn/doi-song/kho-tin-nguoi-dan-ong-mot-minh-xay-nha-tu-dat-nung-chi-trong-vai-ngay-20190309114556465.htm",
        "content": "Chỉ với những công cụ thô sơ nhất, người đàn ông này đã một mình tạo nên cả ngôi nhà đất nung hình ốc sên độc đáo và thậm chí có cả... bể bơi."
    },
    {
        "name": "Độc đáo ngôi nhà có kiến trúc như một... cây cầu",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-co-kien-truc-nhu-mot-cay-cau-20190301085426669.htm",
        "content": "Điểm đặc biệt của công trình này nằm ở cách mà kiến trúc sư đã sáng tạo hình dáng của ngôi nhà thành một cây cầu để phù hợp với địa thế độc đáo - nằm giữa khe núi - của nó!"
    },
    {
        "name": "Chiêm ngưỡng ngôi nhà đá xếp chồng \"lạ đời\" ở Tây Ban Nha",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-ngoi-nha-da-xep-chong-la-doi-o-tay-ban-nha-20190221182226592.htm",
        "content": "Đem \"đặc sản\" của thiên nhiên vào kiến trúc, ngôi nhà đá ở Tây Ban Nha đã khiến giới chuyên môn đánh giá cao vì sự độc đáo mà nó mang lại."
    },
    {
        "name": "Nhà vườn tiền tỷ hàng nghìn m2 của gia đình diễn viên Hồng Đăng",
        "link": "https://dantri.com.vn/giai-tri/nha-vuon-tien-ty-hang-nghin-m2-cua-gia-dinh-dien-vien-hong-dang-20190223070324436.htm",
        "content": "Căn nhà cách Hà Nội 35 phút ô tô với tổng diện tích 1.300 m2 của vợ chồng diễn viên Hồng Đăng được ví như công viên thu nhỏ. Chốn đi về bình yên cho gia đình nam diễn viên khoảng thời gian nghỉ ngơi thư thái, tận hưởng thiên nhiên trong lành và nuôi trồng thực phẩm sạch."
    },
    {
        "name": "“Ngược đời” ngôi nhà phố lộn ngược xuống lòng đất!",
        "link": "https://dantri.com.vn/doi-song/nguoc-doi-ngoi-nha-pho-lon-nguoc-xuong-long-dat-20190221184758094.htm",
        "content": "Đối với những ngôi nhà thông thường, tầng hầm (nếu có) chỉ dùng với mục đích phụ như làm gara hay nhà kho. Tuy nhiên, ở dinh thự này, gần như toàn bộ không gian sống, từ phòng ngủ, phòng giải trí thậm chí là cả bể bơi đều được đưa xuống dưới lòng đất."
    },
    {
        "name": "\"Lạ mắt\" với ngôi nhà “tốc mái” của kiến trúc sư Nhật Bản",
        "link": "https://dantri.com.vn/doi-song/la-mat-voi-ngoi-nha-toc-mai-cua-kien-truc-su-nhat-ban-20190212184024088.htm",
        "content": "Điểm đặc biệt nhất của công trình này nằm ở cách mà kiến trúc sư tạo nên hai thái cực hoàn toàn đối lập nhưng lại bổ trợ cho nhau ở mỗi tầng lầu."
    },
    {
        "name": "Chàng trai biến sân vườn nhỏ thành tổ ấm trong mơ khiến ai cũng phải thán phục!",
        "link": "https://dantri.com.vn/doi-song/chang-trai-bien-san-vuon-nho-thanh-to-am-trong-mo-khien-ai-cung-phai-than-phuc-20190123200721871.htm",
        "content": "Với sự giúp đỡ của một người bạn, chàng trai đã biến khoảng sân vườn nhỏ của mình trở thành ngôi nhà “trong mơ”. Video ghi lại toàn bộ quá trình “lột xác” thần kỳ này chắc chắn sẽ làm bất cứ ai cũng phải trầm trồ thán phục."
    },
    {
        "name": "Căn hộ ở Hồng Kông có giá hơn 8,4 tỷ đồng chỉ bằng... bãi đậu xe nhỏ",
        "link": "https://dantri.com.vn/doi-song/can-ho-o-hong-kong-co-gia-hon-84-ty-dong-chi-bang-bai-dau-xe-nho-20190123200057316.htm",
        "content": "Những căn hộ với diện tích cực kỳ nhỏ, giá thành rẻ là một giải pháp với người dân có thu nhập trung bình ở Hồng Kông, khi cơn sốt bất động sản tại đây dường như không hề có dấu hiệu hạ nhiệt."
    },
    {
        "name": "Phố cổ Hội An được tái hiện trong căn chung cư giữa lòng Hà Nội",
        "link": "https://dantri.com.vn/doi-song/pho-co-hoi-an-duoc-tai-hien-trong-can-chung-cu-giua-long-ha-noi-20190120113725040.htm",
        "content": "Lấy cảm hứng từ lối kiến trúc “thuần Việt” xưa, đặc biệt là những ngôi nhà cổ tường vàng đặc trưng của Hội An, kiến trúc sư đã tạo nên một “bản giao hưởng” đầy thú vị giữa hai thế hệ trong một không gian chung cư giữa lòng thủ đô Hà Nội."
    },
    {
        "name": "Khám phá “ngôi nhà đá” đẹp lạ nằm giữa phố cổ Italia",
        "link": "https://dantri.com.vn/doi-song/kham-pha-ngoi-nha-da-dep-la-nam-giua-pho-co-italia-20190119223915621.htm",
        "content": "Từng là những công trình lâu đời đã bị xuống cấp trầm trọng nhưng dưới bàn tay tài ba của kiến trúc sư, chúng được tái sinh trong diện mạo của nền kiến trúc thế kỷ 21, và đặc biệt là vẫn giữ được những chi tiết cổ kính rất riêng của mình."
    },
    {
        "name": "Chiêm ngưỡng gara cũ kỹ \"lột xác\" thành không gian sống tuyệt đẹp",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-gara-cu-ky-lot-xac-thanh-khong-gian-song-tuyet-dep-20190113074206967.htm",
        "content": "Một người phụ nữ ở Úc đã tân trang cho nhà để xe đầy rác, cũ kỹ và ẩm mốc thành một căn phòng tuyệt đẹp cho những đứa con khi đến thăm nhà."
    },
    {
        "name": "Độc đáo văn phòng “buồng kén” miễn phí dành cho dân công sở Nhật Bản",
        "link": "https://dantri.com.vn/doi-song/doc-dao-van-phong-buong-ken-mien-phi-danh-cho-dan-cong-so-nhat-ban-20190110213058693.htm",
        "content": "Những văn phòng này được trang bị nhiều tiện ích như: Free Wifi, bàn làm việc, màn hình có kết nối HDMI, cổng sạc USB…. với mục đích giúp cho dân văn phòng khi có công việc khẩn cấp cần giải quyết."
    },
    {
        "name": "Chiêm ngưỡng căn biệt thự cổ ở Anh có giá hơn 1.700 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-can-biet-thu-co-o-anh-co-gia-hon-1700-ty-dong-20190108230855264.htm",
        "content": "Một căn biệt thự cổ có từ thời thế kỷ 18 tại Luân Đôn đã được một đại gia làm trong lĩnh vực tài chính Anh mua lại với mức giá 60 triệu bảng Anh."
    },
    {
        "name": "Biệt thự hình “4 chiếc lá rơi” đẹp như mơ của kiến trúc sư Nhật Bản",
        "link": "https://dantri.com.vn/doi-song/biet-thu-hinh-4-chiec-la-roi-dep-nhu-mo-cua-kien-truc-su-nhat-ban-20190107223516165.htm",
        "content": "Lấy cảm hứng từ 4 chiếc lá rơi, kiến trúc sư người Nhật Bản đã tạo ra một biệt thự nghỉ dưỡng mà bất kỳ ai cũng sẽ ao ước được một lần đặt chân đến."
    },
    {
        "name": "Những công trình kiến trúc ấn tượng được hoàn thành trong năm 2018",
        "link": "https://dantri.com.vn/doi-song/nhung-cong-trinh-kien-truc-an-tuong-duoc-hoan-thanh-trong-nam-2018-20190106070908468.htm",
        "content": "Hãy cùng điểm lại những công trình kiến trúc đầy ấn tượng đã được hoàn thành trên khắp thế giới, trong năm 2018 vừa qua."
    },
    {
        "name": "Nhà cổ 700 triệu đồng ở Hà Nam của lái buôn đầu thế kỷ 20",
        "link": "https://dantri.com.vn/doi-song/nha-co-700-trieu-dong-o-ha-nam-cua-lai-buon-dau-the-ky-20-20190104070013693.htm",
        "content": "Ngôi nhà cổ có tuổi đời hơn 100 năm, nằm trên diện tích 900 m2 tại xã Hòa Hậu (Lý Nhân, Hà Nam). Trên nóc của ngôi nhà có khắc dòng chữ Nho, ghi lại thời gian xây nhà là năm 1910 của thế kỷ 20."
    },
    {
        "name": "10 bố cục trang trí tranh ảnh tuyệt đẹp cho ngôi nhà rực rỡ đón Tết",
        "link": "https://dantri.com.vn/doi-song/10-bo-cuc-trang-tri-tranh-anh-tuyet-dep-cho-ngoi-nha-ruc-ro-don-tet-20190103220816719.htm",
        "content": "Dịp Tết đến xuân về cũng là lúc các gia đình tân trang cho tổ ấm của mình để chào đón năm mới. Vậy hãy bắt đầu với một trong những cách làm đẹp đơn giản và hiệu quả nhất đó là: trang trí tranh, ảnh lên tường nhà."
    },
    {
        "name": "Những phong cách thiết kế nội thất sẽ “lên ngôi” trong năm 2019",
        "link": "https://dantri.com.vn/doi-song/nhung-phong-cach-thiet-ke-noi-that-se-len-ngoi-trong-nam-2019-20190102221935098.htm",
        "content": "Cùng khám phá xem những phong cách, ngôn ngữ thiết kế nội thất nào sẽ dẫn đầu xu thế trong năm 2019 này, dựa theo nhận định của các chuyên gia kiến trúc nổi tiếng trên thế giới."
    },
    {
        "name": "Nhà cổ kiểu Pháp của gia đình giàu có nức tiếng xứ Lạng",
        "link": "https://dantri.com.vn/doi-song/nha-co-kieu-phap-cua-gia-dinh-giau-co-nuc-tieng-xu-lang-20181229071027157.htm",
        "content": "Đến thôn Nà Cạn, xã Đại Đồng, huyện Tràng Định, Lạng Sơn nhiều người sẽ có cảm giác đi lạc vào một khu phố cổ bởi những ngôi nhà được xây dựng từ những năm 30 của thế kỷ trước."
    },
    {
        "name": "Xem phượt thủ biến xế hộp thành “ngôi nhà trong mơ”",
        "link": "https://dantri.com.vn/doi-song/xem-phuot-thu-bien-xe-hop-thanh-ngoi-nha-trong-mo-20181227062948876.htm",
        "content": "Một anh chàng mê du lịch đã quyết định biến chiếc xe hơi của mình thành ngôi nhà trong mơ “biết đi”. Toàn bộ quá trình được gói gọn trong video dài chưa đầy 4 phút dưới đây sẽ khiến bạn phải kinh ngạc."
    },
    {
        "name": "Ngôi làng có 20 căn biệt thự Pháp cổ của các thương gia buôn lụa",
        "link": "https://dantri.com.vn/doi-song/ngoi-lang-co-20-can-biet-thu-phap-co-cua-cac-thuong-gia-buon-lua-20181227064832271.htm",
        "content": "Làng Nha Xá (Duy Tiên, Hà Nam) có truyền thống dệt lụa, xuất khẩu lụa sang các nước từ hơn 100 năm trước. Hiện làng có 20 căn biệt thự Pháp cổ, được xây dựng từ những năm đầu thế kỷ 20."
    },
    {
        "name": "Những gợi ý tuyệt vời giúp “làm đẹp” không gian sống của bạn",
        "link": "https://dantri.com.vn/doi-song/nhung-goi-y-tuyet-voi-giup-lam-dep-khong-gian-song-cua-ban-20181219222430774.htm",
        "content": "Những cách làm đẹp cho không gian nội thất đang trở thành “hot trend” dưới đây có thể là gợi ý giúp tổ ấm của gia đình bạn trở nên ấn tượng và “đáng sống” hơn bao giờ hết."
    },
    {
        "name": "Độc đáo món đồ nội thất của tương lai lấy ý tưởng từ… nghệ thuật origami",
        "link": "https://dantri.com.vn/doi-song/doc-dao-mon-do-noi-that-cua-tuong-lai-lay-y-tuong-tu-nghe-thuat-origami-20181218220418993.htm",
        "content": "Dựa trên nguyên lý của nghệ thuật origami, loại đồ nội thất đặc biệt này có thể từ một “tấm giấy phẳng”, theo từng thao tác gấp, để biến hình thành bàn, ghế, kệ… chỉ trong tích tắc!"
    },
    {
        "name": "Ngắm những ngôi nhà mang tính biểu tượng của kiến trúc thế giới",
        "link": "https://dantri.com.vn/doi-song/ngam-nhung-ngoi-nha-mang-tinh-bieu-tuong-cua-kien-truc-the-gioi-20181216083027043.htm",
        "content": "Cùng chiêm ngưỡng những ngôi nhà mang tính biểu tượng của kiến trúc thế giới từ năm 1900 đến nay dưới góc nhìn của chuyên gia."
    },
    {
        "name": "Chuyên gia \"mách\" cách để hoa hồng nở rộ đúng ngày Tết",
        "link": "https://dantri.com.vn/doi-song/chuyen-gia-mach-cach-de-hoa-hong-no-ro-dung-ngay-tet-20181215075930719.htm",
        "content": "Giống như hoa mai hay hoa đào, thì cây hồng cũng cần trải qua một vài công đoạn đặc biệt để hoa có thể nở đúng Tết. Cụ thể hơn đó chính là cắt tỉa cành/ hoa. Và đối với nhiều giống hồng thì ngay lúc này chính là “thời điểm vàng” để thực hiện."
    },
    {
        "name": "Cận cảnh công trình kiến trúc “đen nhất thế giới”",
        "link": "https://dantri.com.vn/doi-song/can-canh-cong-trinh-kien-truc-den-nhat-the-gioi-20181210064919796.htm",
        "content": "Bằng cách sử dụng vật chất đen nhất từng được tạo ra để sơn tường, tòa nhà này có thể hấp thụ đến 99% lượng ánh sáng chiếu vào nó, khiến bất kỳ ai đến gần cũng sẽ lầm tưởng công trình là một khoảng không vũ trụ vô tận!"
    },
    {
        "name": "Ngôi nhà cổ trên 300 năm ở cố đô Hoa Lư",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-co-tren-300-nam-o-co-do-hoa-lu-20181204062417825.htm",
        "content": "Một ngôi nhà có tuổi đời trên 300 năm đang được bảo tồn tại cố đô Hoa Lư (Ninh Bình). Nhà có kiến trúc 3 gian, 2 dĩ và 2 trái, đậm nét văn hóa Việt. Gỗ, ngói, đá dựng nên ngôi nhà trải qua hàng trăm năm vẫn trường tồn với thời gian."
    },
    {
        "name": "Ngôi nhà sinh động đến ngỡ ngàng với những mẹo sơn trang trí tường cực hay",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-sinh-dong-den-ngo-ngang-voi-nhung-meo-son-trang-tri-tuong-cuc-hay-20181129113151676.htm",
        "content": "Không cần đến dụng cụ phức tạp hay kỹ thuật chuyên môn, bạn vẫn có thể dễ dàng sơn tường tạo họa tiết trang trí đặc biệt hay thậm chí là các đường vân nổi 3D để “khoác áo mới” cho không gian sống, chỉ với những mẹo cực đơn giản sau đây."
    },
    {
        "name": "Ngôi nhà “7 ban công” độc đáo ở Nhật Bản",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-7-ban-cong-doc-dao-o-nhat-ban-2018112522474429.htm",
        "content": "Một ngôi nhà độc đáo với 7 ban công tọa lạc tại phía Đông Bắc thủ đô Tokyo, Nhật Bản. Ngôi nhà hoàn toàn khác biệt với yếu tố đảm bảo thông thoáng và gắn kết chặt chẽ với khu dân cư xung quanh."
    },
    {
        "name": "Trải nghiệm không gian nội thất sang trọng tại showroom REHAU ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/trai-nghiem-khong-gian-noi-that-sang-trong-tai-showroom-rehau-o-ha-noi-20181121093441823.htm",
        "content": "Sau 10 năm hoạt động tại Việt Nam, REHAU – nhà cung cấp dịch vụ và giải pháp polymer đến từ Đức đã chính thức khai trương showroom đầu tiên tại Hà Nội vào chiều 20/11."
    },
    {
        "name": "Chiêm ngưỡng “ngôi nhà mặt trăng” ở Hà Nội được lên báo nước ngoài",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-ngoi-nha-mat-trang-o-ha-noi-duoc-len-bao-nuoc-ngoai-20181113215830619.htm",
        "content": "Với lối kiến trúc lấy ý tưởng từ vầng trăng khuyết, \"Moon House\" - ngôi nhà nằm ở một con hẻm nhỏ tại Hà Nội đã giành được không ít những lời khen ngợi của các chuyên trang kiến trúc quốc tế."
    },
    {
        "name": "Không gian “xuất/nhập” linh hoạt - giải pháp cho căn hộ cỡ vừa và nhỏ",
        "link": "https://dantri.com.vn/doi-song/khong-gian-xuatnhap-linh-hoat-giai-phap-cho-can-ho-co-vua-va-nho-20181113063153679.htm",
        "content": "Căn hộ được giới thiệu trong bài sẽ là một gợi ý hữu ích cho bất kỳ ai đang muốn sửa đổi kết cấu sẵn có của không gian chung cư, để phù hợp với đặc điểm và nhu cầu sử dụng thực tế của gia đình mình."
    },
    {
        "name": "Biệt thự bị đồn ma ám, giảm nửa tiền vẫn không ai dám “bén mảng” đến mua",
        "link": "https://dantri.com.vn/doi-song/biet-thu-bi-don-ma-am-giam-nua-tien-van-khong-ai-dam-ben-mang-den-mua-20181109225145949.htm",
        "content": "Đặc biệt hơn, chính người chủ hiện tại là người phao tin đồn này."
    },
    {
        "name": "Mẹo hay giúp bảo vệ trẻ nhỏ ở nhà của các “mẹ bỉm sữa” trên thế giới",
        "link": "https://dantri.com.vn/doi-song/meo-hay-giup-bao-ve-tre-nho-o-nha-cua-cac-me-bim-sua-tren-the-gioi-20181030125628218.htm",
        "content": "Cùng bỏ túi những mẹo cực hay để bảo vệ trẻ khỏi các mối nguy hiểm rình rập trong nhà như: cạnh bàn, lan can cầu thang, quạt máy… được chia sẻ bởi các bà mẹ bỉm sữa trên khắp thế giới."
    },
    {
        "name": "Thả hồn vào “chốn an yên” của ca sĩ Cao Thái Sơn ở vùng ngoại ô",
        "link": "https://dantri.com.vn/doi-song/tha-hon-vao-chon-an-yen-cua-ca-si-cao-thai-son-o-vung-ngoai-o-201810260632563.htm",
        "content": "Thiết kế bên ngoài thanh thoát và đầy tinh tế với phong cách kiến trúc tối giản của Nhật Bản, trong khi phần nội thất lại có sự phá cách và mang đậm dấu ấn cá nhân. Đó chính là điểm nổi bật về ngôi biệt thự mới được hoàn thành cách đây không lâu của nam ca sĩ Cao Thái Sơn."
    },
    {
        "name": "Biệt thự tiền tỷ bịt kín mọi lối vào, hoang lạnh giữa Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/biet-thu-tien-ty-bit-kin-moi-loi-vao-hoang-lanh-giua-sai-gon-2018102606451089.htm",
        "content": "Hàng chục biệt thự có giá tiền tỷ tại quận 2 và quận 9 (TP.HCM) rơi vào tình trạng bị bỏ hoang, xuống cấp và cỏ mọc um tùm."
    },
    {
        "name": "Ngôi nhà kỳ lạ được làm từ 50.000 chai bia ở Trung Quốc",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-ky-la-duoc-lam-tu-50000-chai-bia-o-trung-quoc-20181024225457456.htm",
        "content": "Một người đàn ông đam mê sáng tạo ở Trung Quốc đã tự tay thu thập 50.000 vỏ chai bia ở khắp mọi nơi trong vòng 4 tháng, chỉ để xây dựng ngôi nhà độc đáo mang đậm dấu ấn của riêng mình."
    },
    {
        "name": "Cô gái biến nhà hoang thành không gian sống trong mơ cho riêng mình",
        "link": "https://dantri.com.vn/doi-song/co-gai-bien-nha-hoang-thanh-khong-gian-song-trong-mo-cho-rieng-minh-20181019125021627.htm",
        "content": "​Một cô gái độc thân ở Trung Quốc đã quyết định bỏ phố về quê, rồi tự tay “biến hóa” ngôi nhà hoang, cũ kỹ thành một không gian sống đẹp như truyện tranh cho riêng mình chỉ trong vòng 76 ngày khiến ai cũng phải trầm trồ."
    },
    {
        "name": "Chiêm ngưỡng ngôi nhà “7 ban công” độc đáo ở Nhật Bản",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-ngoi-nha-7-ban-cong-doc-dao-o-nhat-ban-20181016062925583.htm",
        "content": "Điều đặc biệt khiến giới chuyên môn đánh giá cao về ngôi nhà này chính là cách kiến trúc sư đã khéo léo lồng ghép những ban công vào các phòng chức năng, từ đó tiết kiệm tối đa diện tích, tạo không gian gần gũi, ấm cúng cũng như khiến công trình trở nên \"độc nhất vô nhị\"."
    },
    {
        "name": "Cận cảnh ngôi nhà cổ 400 năm tuổi, giá chục tỷ ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/can-canh-ngoi-nha-co-400-nam-tuoi-gia-chuc-ty-o-ha-noi-20181015105456157.htm",
        "content": "Ngôi nhà cổ của gia đình ông Cao Toàn (Đường Lâm, Sơn Tây, Hà Nội) có niên đại gần 400 năm đến nay vẫn bảo tồn được nguyên vẹn lối kiến trúc cổ xưa đặc trưng của làng quê Việt."
    },
    {
        "name": "Ngôi nhà cổ gần 400 tuổi trả tiền tỷ không bán ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-co-gan-400-tuoi-tra-tien-ty-khong-ban-o-ha-noi-2018101006354076.htm",
        "content": "Ngôi nhà gần 400 năm của gia đình ông Nguyễn Văn Hùng (51 tuổi, Đường Lâm, Sơn Tây, Hà Nội) đã qua 12 đời sinh sống. Trải qua nắng mưa, ngôi nhà vẫn giữ được nét đẹp cổ kính."
    },
    {
        "name": "5 mẫu sofa da Italia cho phòng khách sang trọng",
        "link": "https://dantri.com.vn/doi-song/5-mau-sofa-da-italia-cho-phong-khach-sang-trong-20181007072810609.htm",
        "content": "Trong những năm gần đây, người tiêu dùng ngày càng quan tâm nhiều hơn đến sản phẩm Sofa da của Italia trong phân khúc cao cấp. Italia luôn tự hào là một trong những quốc gia sản xuất sofa hàng đầu Châu Âu cũng như trên toàn thế giới. Dưới đây là 5 mẫu sofa Italia cao cấp đang rất thu hút người tiêu dùng nhờ thiết kế sang trọng, tinh tế và khẳng định đẳng cấp của gia chủ."
    },
    {
        "name": "Gamuda Land hợp tác phát triển bất động sản tại Việt Nam",
        "link": "https://dantri.com.vn/doi-song/gamuda-land-hop-tac-phat-trien-bat-dong-san-tai-viet-nam-20180922070149294.htm",
        "content": "Ngày 21/9/2918, Emperor Key chính thức trở thành đối tác hợp tác đầu tư, kinh doanh và phát triển các dự án bất động sản mang thương hiệu Gamuda Land Việt Nam."
    },
    {
        "name": "Hàng nghìn cổ vật bên trong tòa nhà 150 năm tuổi ở Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/hang-nghin-co-vat-ben-trong-toa-nha-150-nam-tuoi-o-sai-gon-20180920200325667.htm",
        "content": "Hàng nghìn cổ vật được lưu giữ bên trong Đại chủng viện Thánh Giuse Sài Gòn, đường Tôn Đức Thắng, quận 1, TPHCM."
    },
    {
        "name": "3 lưu ý không thể bỏ qua khi mua chăn ga gối nệm",
        "link": "https://dantri.com.vn/doi-song/3-luu-y-khong-the-bo-qua-khi-mua-chan-ga-goi-nem-20180919113020774.htm",
        "content": "Khi mua chăn ga gối nệm, đa số mọi người chỉ chú ý đến kiểu dáng và màu sắc của sản phẩm. Đôi khi người tiêu dùng quên mất một số yếu tố cực kỳ quan trọng ảnh hưởng trực tiếp đến sức khỏe và chất lượng giấc ngủ. Do đó, bạn không nên bỏ qua 3 lưu ý quan trọng dưới đây để có thể lựa chọn được bộ chăn ga gối nệm tốt nhất cho gia đình."
    },
    {
        "name": "Thị trường cạnh tranh, chọn đơn vị vật liệu nội ngoại thất nào hợp lý?",
        "link": "https://dantri.com.vn/doi-song/thi-truong-canh-tranh-chon-don-vi-vat-lieu-noi-ngoai-that-nao-hop-ly-20180917062324075.htm",
        "content": "Lựa chọn vật liệu trang trí nội thất cho căn nhà đóng vai trò rất quan trọng trong việc hoàn thiện cũng như nâng cao chất lượng sống của gia đình."
    },
    {
        "name": "Giải pháp tối ưu cho mảng tường còn trống của bạn",
        "link": "https://dantri.com.vn/doi-song/giai-phap-toi-uu-cho-mang-tuong-con-trong-cua-ban-20180916073640238.htm",
        "content": "Hiện nay các căn hộ chung cư, nhà biệt thự liền kề tại khu đô thị mới hay những nhà dân được xây mới đang phát triển một cách chóng mặt."
    },
    {
        "name": "Kiến trúc sư dành 14 năm biến chuồng gia súc thành tuyệt tác kiến trúc",
        "link": "https://dantri.com.vn/doi-song/kien-truc-su-danh-14-nam-bien-chuong-gia-suc-thanh-tuyet-tac-kien-truc-20180913223008612.htm",
        "content": "Mua lại một chuồng nuôi gia súc bỏ hoang có từ thế kỷ 17, nằm tại vùng nông thôn hẻo lánh ở hạt Devon, Anh quốc, cặp vợ chồng kiến trúc sư David Sheppard đã khiến cho mọi người phải kinh ngạc bởi thứ họ gây dựng nên từ “đống đổ nát” này."
    },
    {
        "name": "Họa sĩ đường phố làm “sống” lại những công trình cũ kỹ khắp châu Âu",
        "link": "https://dantri.com.vn/doi-song/hoa-si-duong-pho-lam-song-lai-nhung-cong-trinh-cu-ky-khap-chau-au-20180911082207714.htm",
        "content": "Trong suốt 18 năm qua, một họa sĩ đường phố người Indonesia có nghệ danh là “Wild Drawing” đã đi khắp các nẻo đường ở châu Âu để làm “sống” lại những công trình cũ kĩ, bằng cách khoác lên chúng một bức tranh tuyệt đẹp."
    },
    {
        "name": "Kỳ lạ kiến trúc sư xây nhà từ... rác thải",
        "link": "https://dantri.com.vn/doi-song/ky-la-kien-truc-su-xay-nha-tu-rac-thai-20180907060805562.htm",
        "content": "Michael Reynolds chia sẻ rằng, đối với ông những thứ bỏ đi như lốp xe cũ, chai lọ đã qua sử dụng lại chính là “vàng”. Bởi từ chính số rác thải này, ông có thể tạo ra cả một ngôi nhà."
    },
    {
        "name": "Khám phá biệt thự \"triệu đô\" nằm ngay trong hang động độc nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/kham-pha-biet-thu-trieu-do-nam-ngay-trong-hang-dong-doc-nhat-the-gioi-20180904223717178.htm",
        "content": "Điểm đặc biệt nhất của \"ngôi nhà trong hang\" này chính là những kết cấu đá đa hình thù, tạo thành chi tiết trang trí “có một không hai”, khiến mỗi căn phòng là một “tác phẩm nghệ thuật” riêng và khác biệt hoàn toàn với những dinh thự còn lại trên thế giới."
    },
    {
        "name": "Giải pháp tấm ốp nhựa, thêm sự lựa chọn cho chủ nhà",
        "link": "https://dantri.com.vn/doi-song/giai-phap-tam-op-nhua-them-su-lua-chon-cho-chu-nha-20180827095123057.htm",
        "content": "Ngoài sự lựa chọn lớp sơn thông thường tạo nhấn nhá cho ngôi nhà cũng như các công trình xây dựng, thì nhiều gia chủ đã lựa chọn thêm các vật liệu để ốp tường khác như: gạch các loại, ván ép, kính, tấm ốp nhựa… Tất cả đều có vẻ đẹp riêng và tạo nên cá tính cho mỗi công trình."
    },
    {
        "name": "Hành trình “lột xác” thần kỳ của toilet công cộng trở thành căn hộ trong mơ",
        "link": "https://dantri.com.vn/doi-song/hanh-trinh-lot-xac-than-ky-cua-toilet-cong-cong-tro-thanh-can-ho-trong-mo-2018082607370612.htm",
        "content": "Cùng theo dõi hành trình “lột xác” thần kỳ của một ngôi nhà vệ sinh công cộng đã bỏ hoang hàng thập kỷ trở thành căn hộ trong mơ, dưới bàn tay của nữ kiến trúc sư người Anh tài năng và đầy nhiệt huyết."
    },
    {
        "name": "Ngôi nhà gỗ độc nhất vô nhị của ông lão 73 tuổi tại Hà Tĩnh",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-go-doc-nhat-vo-nhi-cua-ong-lao-73-tuoi-tai-ha-tinh-20180825075022925.htm",
        "content": "Sau mấy chục năm trời ấp ủ và chuẩn bị, cuối cùng, ở cái tuổi \"thất thập cổ lai hy\", ông Nguyễn Văn Lân (73 tuổi, trú đường Trần Phú – Tp. Hà Tĩnh) cũng đã biến ước mơ thành hiện thực với căn nhà gỗ “có một không hai”."
    },
    {
        "name": "Hồn quê trong những căn nhà cổ hàng trăm năm tuổi",
        "link": "https://dantri.com.vn/doi-song/hon-que-trong-nhung-can-nha-co-hang-tram-nam-tuoi-20180822221222636.htm",
        "content": "Nằm nép mình bên Khu Kinh tế Nghi Sơn đồ sộ, sôi động, xen lẫn những ngôi nhà cao tầng khang trang, mái bằng kiên cố, hàng chục ngôi nhà gỗ cổ hàng trăm năm tuổi vẫn trường tồn với thời gian."
    },
    {
        "name": "Gợi ý mẫu thiết kế biệt thự nhà vườn \"mini\" với chi phí khoảng trên 700 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/goi-y-mau-thiet-ke-biet-thu-nha-vuon-mini-voi-chi-phi-khoang-tren-700-trieu-dong-20180819074754921.htm",
        "content": "Với tổng kinh phí khoảng 750 triệu đồng, mẫu thiết kế nhà ở được giới thiệu dưới đây là một gợi ý rất đáng cân nhắc cho những ai muốn có một không gian sống đảm bảo sự hài hòa giữa kiến trúc và khuôn viên cây xanh, đặc biệt là đề cao tính kết nối của các thành viên trong gia đình."
    },
    {
        "name": "Độc đáo quán cà phê cheo leo trên cây ở Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/doc-dao-quan-ca-phe-cheo-leo-tren-cay-o-sai-gon-20180815230201442.htm",
        "content": "Quán cà phê với những căn nhà gỗ được thiết kế treo lên thân cây si hơn 50 năm tuổi để tạo cảm giác mới lạ cho khách."
    },
    {
        "name": "Khó tin \"tổ ấm\" đáng yêu này từng là một ngôi nhà bỏ hoang",
        "link": "https://dantri.com.vn/doi-song/kho-tin-to-am-dang-yeu-nay-tung-la-mot-ngoi-nha-bo-hoang-20180815065521601.htm",
        "content": "Một ngôi nhà nông thôn cũ kỹ, chật chội và ẩm thấp có niên đại từ thế kỷ 18, đã được cặp đôi đồng tính người Anh “phù phép” trở thành không gian sống trong mơ, với khoản kinh phí “không tưởng”."
    },
    {
        "name": "Dân mạng phát “sốt” với trào lưu trồng “khoai lang bonsai” trang trí nhà",
        "link": "https://dantri.com.vn/doi-song/dan-mang-phat-sot-voi-trao-luu-trong-khoai-lang-bonsai-trang-tri-nha-20180812070425351.htm",
        "content": "Để có được một chậu bonsai khoai lang vô cùng đơn giản, bạn chỉ cần để củ khoai lang ra bên ngoài cho đến khi mọc mầm và phát triển thành dây, sau đó đặt vào một lọ hoa thật đẹp."
    },
    {
        "name": "Quảng Ngãi: Giàn hoa giấy tuyệt đẹp phủ kín ngôi nhà 3 tầng",
        "link": "https://dantri.com.vn/doi-song/quang-ngai-gian-hoa-giay-tuyet-dep-phu-kin-ngoi-nha-3-tang-20180810222144088.htm",
        "content": "Sau 4 năm chăm sóc, 3 gốc hoa giấy được mua từ Singapore đã phủ kín mặt tiền ngôi nhà 3 tầng rộng hàng trăm mét vuông tạo nên khung cảnh tuyệt đẹp."
    },
    {
        "name": "Ngỡ ngàng với ngôi nhà hoa hồng đẹp như cổ tích của ông bố trẻ ở Hưng Yên",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-ngoi-nha-hoa-hong-dep-nhu-co-tich-cua-ong-bo-tre-o-hung-yen-20180808121433733.htm",
        "content": "Đam mê và có sở thích đặc biệt với hoa hồng nên suốt 3 năm qua, anh Lương Đình Sang (Yên Mỹ, Hưng Yên) đã dành nhiều tâm huyết, công sức để xây dựng nên vườn hồng đẹp như chốn thần tiên."
    },
    {
        "name": "Căn hộ 41m2 dành cho cặp vợ chồng trẻ",
        "link": "https://dantri.com.vn/doi-song/can-ho-41m2-danh-cho-cap-vo-chong-tre-20180807070403797.htm",
        "content": "Với những người trẻ họ dành phần lớn thời gian cho công việc và đi du lịch nên chỉ với diện tích 41m2 cũng đủ để làm nơi quay về mỗi ngày."
    },
    {
        "name": "Ngỡ ngàng với tòa dinh thự mới tậu không khác gì resort 5 sao của ca sỹ Marc Anthony",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-toa-dinh-thu-moi-tau-khong-khac-gi-resort-5-sao-cua-ca-sy-marc-anthony-20180731153859385.htm",
        "content": "Ca sỹ Marc Anthony - chồng cũ của Jennifer Lopez – mới đây vừa chi đến 19 triệu USD để sắm dinh thự mới không kém cạnh gì một resort 5 sao về mức độ tiện nghi và xa xỉ."
    },
    {
        "name": "Tòa lâu đài Pháp sở hữu đến 5 bức vẽ của danh họa Picasso trên tường",
        "link": "https://dantri.com.vn/doi-song/toa-lau-dai-phap-so-huu-den-5-buc-ve-cua-danh-hoa-picasso-tren-tuong-20180724063012243.htm",
        "content": "Điểm đặc biệt của tòa lâu đài Pháp đã có từ cách đây vài trăm năm này không chỉ nằm ở lối kiến trúc cổ điển, hoa mỹ đặc sắc, mà còn bởi nó sở hữu đến 5 bức tranh tường do chính tay họa sĩ lừng danh Pablo Picasso vẽ."
    },
    {
        "name": "Mách bạn cách chọn sofa “chuẩn không cần chỉnh” cho từng kiểu phòng khách",
        "link": "https://dantri.com.vn/doi-song/mach-ban-cach-chon-sofa-chuan-khong-can-chinh-cho-tung-kieu-phong-khach-20180721085334542.htm",
        "content": "Việc lựa chọn một bộ ghế sofa thật phù hợp cho phòng khách là điều không hề đơn giản bởi nó đòi hỏi sự “ăn khớp” giữa kiểu dáng, màu sắc và chất liệu của món đồ với không gian sẵn có và cả tiêu chuẩn về thẩm mỹ của gia chủ."
    },
    {
        "name": "Tòa lâu đài 200 tuổi đẹp ấn tượng với phong cách kiến trúc Gothic",
        "link": "https://dantri.com.vn/doi-song/toa-lau-dai-200-tuoi-dep-an-tuong-voi-phong-cach-kien-truc-gothic-20180719064352258.htm",
        "content": "Cùng ghé thăm một tòa lâu đài được xây dựng từ những năm đầu của thế kỷ 19 để cảm nhận vẻ đẹp ấn tượng của phong cách kiến trúc Gothic, và cách mà nhà thiết kế đã đưa phong vị của thế kỷ 21 vào công trình gần 200 tuổi này."
    },
    {
        "name": "Khám phá ngôi nhà được ví như “Vườn địa đàng” của kiến trúc sư Nhật Bản",
        "link": "https://dantri.com.vn/doi-song/kham-pha-ngoi-nha-duoc-vi-nhu-vuon-dia-dang-cua-kien-truc-su-nhat-ban-20180713064631764.htm",
        "content": "Với mục đích tạo ra một ngôi nhà đem lại cảm giác tựa như đang sống giữa… thiên đàng, Takero Shimazaki - nhà thiết kế nổi tiếng người Nhật và sản phẩm “The Cloud House” (tạm dịch: “Ngôi nhà Mây”) của mình đã khiến các chuyên gia kiến trúc phải thực sự kinh ngạc và thán phục."
    },
    {
        "name": "Cặp đôi dành 20 năm xây dựng cả một hòn đảo làm \"chốn nương thân\"",
        "link": "https://dantri.com.vn/doi-song/cap-doi-danh-20-nam-xay-dung-ca-mot-hon-dao-lam-chon-nuong-than-20180705221959108.htm",
        "content": "Tại Canada, một cặp đôi đặc biệt đã quyết định dành đến 20 năm để xây dựng một hòn đảo nhân tạo nhằm chuẩn bị cho cuộc sống gắn bó mật thiết với tự nhiên, tách biệt khỏi thế giới hiện đại khi về già của mình."
    },
    {
        "name": "Đẹp mê mẩn tòa lâu đài của “công chúa tóc mây” ngoài đời thực",
        "link": "https://dantri.com.vn/doi-song/dep-me-man-toa-lau-dai-cua-cong-chua-toc-may-ngoai-doi-thuc-2018070508091477.htm",
        "content": "Nếu là người từng có một tuổi thơ đắm chìm trong những câu chuyện cổ tích, với hình ảnh cô công chúa xinh đẹp bị nhốt trong lâu đài đợi chờ hoàng tử đến giải cứu, bạn sẽ phải xiêu lòng trước vẻ đẹp của dinh thự dưới đây."
    },
    {
        "name": "\"Đội\" nắng nóng cứu những vườn lan tiền tỉ",
        "link": "https://dantri.com.vn/doi-song/doi-nang-nong-cuu-nhung-vuon-lan-tien-ti-20180703143701754.htm",
        "content": "Như bao người dân khác ở miền Bắc và miền Trung, những ông chủ vườn lan tiền tỷ ở Hà Tĩnh đang đứng ngồi không yên trước cái nóng như thiêu như đốt bủa vây những ngày qua. Các chủ vườn cây này đang tập trung mọi giải pháp để cứu vườn lan cảnh của mình."
    },
    {
        "name": "Vườn hoa 100 triệu đẹp như tranh của cô giáo dạy Toán",
        "link": "https://dantri.com.vn/doi-song/vuon-hoa-100-trieu-dep-nhu-tranh-cua-co-giao-day-toan-20180703065204778.htm",
        "content": "Đầu tư hơn 100 triệu đồng trồng hoa cải tạo sân vườn, cô giáo Mai Thị Hằng (Thị trấn Lam Kinh, huyện Thọ Xuân, Thanh Hóa) khiến nhiều người thích thú khi sở hữu vườn hồng đẹp mắt."
    },
    {
        "name": "Chuyên gia gợi ý thiết kế nội thất căn hộ chung cư cho gia đình trẻ hiện đại",
        "link": "https://dantri.com.vn/doi-song/chuyen-gia-goi-y-thiet-ke-noi-that-can-ho-chung-cu-cho-gia-dinh-tre-hien-dai-20180628063613357.htm",
        "content": "Với những gia đình trẻ ở các thành phố lớn vốn điều kiện kinh tế không quá dư giả và thích lối sống năng động, hiện đại, căn hộ chung cư cỡ nhỏ và vừa chính là xu hướng lựa chọn hàng đầu."
    },
    {
        "name": "Ngẩn ngơ vườn đẹp như mơ trong biệt thự triệu đô nhà Hà Tăng, Thuỷ Tiên",
        "link": "https://dantri.com.vn/giai-tri/ngan-ngo-vuon-dep-nhu-mo-trong-biet-thu-trieu-do-nha-ha-tang-thuy-tien-20180620082720958.htm",
        "content": "Tận hưởng cuộc sống giàu sang trong những căn biệt thự triệu đô nhưng Hà Tăng, Thuỷ Tiên lại khiến người hâm mộ thích thú với hình ảnh giản dị khi làm “người nông dân” trong vườn nhà. Và với sự mát tay của các người đẹp, những khu vườn nên thơ ngập tràn hoa lá, rau quả…"
    },
    {
        "name": "Đẹp lạ “ngôi nhà lưỡi liềm” Việt lên báo nước ngoài",
        "link": "https://dantri.com.vn/doi-song/dep-la-ngoi-nha-luoi-liem-viet-len-bao-nuoc-ngoai-20180618222803566.htm",
        "content": "Dựa trên ba yêu cầu tiên quyết của gia chủ là sự rộng rãi, cảm giác thoải mái và tính an toàn, đội ngũ kiến trúc sư đã tạo ra một ngôi nhà thực sự ấn tượng, không những làm vừa lòng khách hàng mà còn thu hút sự chú ý của báo nước ngoài."
    },
    {
        "name": "Khám phá ngôi nhà được xây xong chỉ trong vài giờ vẫn đẹp miễn chê!",
        "link": "https://dantri.com.vn/doi-song/kham-pha-ngoi-nha-duoc-xay-xong-chi-trong-vai-gio-van-dep-mien-che-20180616223141675.htm",
        "content": "Sản phẩm nhà “di động” mang tính đột phá có tên “Coodo” sẽ giúp bạn hiểu rõ hơn về tính ưu việt của công nghệ nhà đúc sẵn, vốn là một bước tiến mới trong lĩnh vực xây dựng."
    },
    {
        "name": "Khám phá những tòa nhà độc nhất vô nhị trên thế giới",
        "link": "https://dantri.com.vn/doi-song/kham-pha-nhung-toa-nha-doc-nhat-vo-nhi-tren-the-gioi-2018061416133416.htm",
        "content": "Nuôi thực vật để trang trí, có khả năng đổi màu theo thời gian đều là những ý tưởng khiến người khác phải ngỡ ngàng của các kiến trúc sư xây dựng nên những tòa nhà nổi tiếng vòng quanh thế giới hiện nay."
    },
    {
        "name": "Nội thất Ahome ra mắt bộ sưu tập phong cách Ý",
        "link": "https://dantri.com.vn/doi-song/noi-that-ahome-ra-mat-bo-suu-tap-phong-cach-y-20180614093844195.htm",
        "content": "Xuyên suốt trong bộ sưu tập nội thất mới nhất của Ahome, phong cách Ý được thể hiện rõ nét qua cách bố trí không gian, thiết kế sản phẩm và nguồn cảm hứng sáng tạo."
    },
    {
        "name": "Ngôi nhà trên cây mô phỏng tổ chim tuyệt đẹp tại Pháp",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-tren-cay-mo-phong-to-chim-tuyet-dep-tai-phap-2018061306290404.htm",
        "content": "Ngôi nhà này sẽ khiến bạn thay đổi hoàn toàn suy nghĩ của mình về “nhà trên cây”, vốn vẫn thường được coi là công trình chật chội, chắp vá và kém tiện nghi."
    },
    {
        "name": "Độc đáo “Cánh đồng đứng” giữa phố thị làm vơi đi cái nắng gắt miền Trung",
        "link": "https://dantri.com.vn/doi-song/doc-dao-canh-dong-dung-giua-pho-thi-lam-voi-di-cai-nang-gat-mien-trung-20180608145240495.htm",
        "content": "Được nhà thiết kế đặt tên “Cánh đồng đứng”, 2 tầng phía trên của toà nhà được bao phủ bởi một lớp màng lớn với nhiều cây xanh và hoa màu tạo nên một không gian xanh mát mắt giữa cái nắng Hè gay gắt ở miền Trung nắng gió."
    },
    {
        "name": "Ngỡ ngàng trước “đống đổ nát” biến thành không gian sống trong mơ",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-truoc-dong-do-nat-bien-thanh-khong-gian-song-trong-mo-20180608223505278.htm",
        "content": "Từ một ngôi nhà xuống cấp đến mức tưởng chừng như là nơi bỏ hoang, nhà thiết kế đã “phù phép” biến nó thành tổ ấm trong mơ của mọi gia đình trẻ. Sự lột xác ngoạn mục này đã chứng minh rằng, trong nghệ thuật kiến trúc không điều gì là không thể."
    },
    {
        "name": "Có gì trong căn biệt thự đắt gấp 3 lần nhà của tỷ phú giàu nhất hành tinh?",
        "link": "https://dantri.com.vn/doi-song/co-gi-trong-can-biet-thu-dat-gap-3-lan-nha-cua-ty-phu-giau-nhat-hanh-tinh-2018060812473472.htm",
        "content": "Căn nhà có hầm để xe có thể chứa tới 30 ô tô và không gian sống bên cạnh sông vô cùng thoáng mát và ấn tượng."
    },
    {
        "name": "Xem ngôi nhà xây xong chỉ trong vài ngày với giải pháp “gạch lego”",
        "link": "https://dantri.com.vn/doi-song/xem-ngoi-nha-xay-xong-chi-trong-vai-ngay-voi-giai-phap-gach-lego-2018052922492389.htm",
        "content": "Thay vì dùng gạch đất nung hay các tấm ván gỗ như truyền thống, chất liệu chính để tạo nên những ngôi nhà “đặc biệt” dưới đây lại là các khối gỗ có hình dạng như mảnh ghép lego, và việc xây dựng giờ chỉ đơn giản như trò chơi xếp hình của trẻ con."
    },
    {
        "name": "Độc đáo “ngôi nhà gạch” có một không hai tại Long An",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-gach-co-mot-khong-hai-tai-long-an-20180529062213289.htm",
        "content": "Nếu có dịp tận mắt chiêm ngưỡng thì bạn sẽ dễ dàng hiểu lý do tại sao ngôi nhà Việt này lại gây được sự chú ý với các chuyên gia kiến trúc nước ngoài."
    },
    {
        "name": "Mãn nhãn với biệt thự “triệu đô” của huyền thoại bóng rổ NBA",
        "link": "https://dantri.com.vn/doi-song/man-nhan-voi-biet-thu-trieu-do-cua-huyen-thoai-bong-ro-nba-20180524062056206.htm",
        "content": "Với số tiền 28 triệu USD, bạn sẽ có cơ hội sở hữu một “siêu biệt thự” tại Mỹ với 12 phòng ngủ, gara đủ chỗ cho 17 chiếc xe hơi, thủy cung trong nhà và điều đặc biệt nhất là nó gắn liền với tên tuổi của huyền thoại NBA - Shaquille O’Neal’s!"
    },
    {
        "name": "Khám phá chiếc “chuồng gà” độc đáo ở Việt Nam được lên báo nước ngoài",
        "link": "https://dantri.com.vn/doi-song/kham-pha-chiec-chuong-ga-doc-dao-o-viet-nam-duoc-len-bao-nuoc-ngoai-20180522220328823.htm",
        "content": "Không phải là một căn biệt thự kích thước khủng hay ngôi nhà vườn mang đậm phong cách Á đông, công trình của người Việt giành được sự tán dương của chuyên trang kiến trúc nước ngoài lại là… một chiếc chuồng gà."
    },
    {
        "name": "Ngôi biệt thự “bậc thang” ở Vĩnh Phúc được báo nước ngoài hết lời khen ngợi",
        "link": "https://dantri.com.vn/doi-song/ngoi-biet-thu-bac-thang-o-vinh-phuc-duoc-bao-nuoc-ngoai-het-loi-khen-ngoi-20180518063349075.htm",
        "content": "Ngôi nhà “Made in Vietnam” này được các chuyên gia kiến trúc nước ngoài khen ngợi không chỉ bởi thiết kế tuyệt đẹp, mà còn nằm ở khả năng “khắc chế” tuyệt vời của nó với điều kiện thời tiết nóng ẩm đặc trưng của nước ta."
    },
    {
        "name": "Khó tin với những ngôi nhà \"treo mình trên cây\" độc nhất Việt Nam",
        "link": "https://dantri.com.vn/doi-song/kho-tin-voi-nhung-ngoi-nha-treo-minh-tren-cay-doc-nhat-viet-nam-20180516091008504.htm",
        "content": "Không chỉ được xây dựng ngay trên những cây cổ thụ, những ngôi nhà trên cây này còn gây ấn tượng bởi kiến trúc độc đáo, thiết kế đẹp."
    },
    {
        "name": "Khám phá căn biệt thự Pháp có cửa sổ là… một chiếc bể bơi",
        "link": "https://dantri.com.vn/doi-song/kham-pha-can-biet-thu-phap-co-cua-so-la-mot-chiec-be-boi-20180516062637639.htm",
        "content": "Điểm độc đáo chính là phần lòng của bể bơi lại ăn sâu xuống tầng bên dưới. Và với thiết kế trong suốt, chiếc bể bơi này nghiễm nhiên trở thành cánh “cửa sổ” đặc biệt, cho phép gia chủ có thể nhìn xuyên ra quang cảnh bên ngoài."
    },
    {
        "name": "Mê mẩn ngôi nhà được mệnh danh “đẹp nhất thế giới”",
        "link": "https://dantri.com.vn/doi-song/me-man-ngoi-nha-duoc-menh-danh-dep-nhat-the-gioi-2018051322162779.htm",
        "content": "Tọa lạc trên một khuôn viên rộng gần 1000 mét vuông, căn biệt thự là một chốn nghỉ dưỡng trong mơ của bất kỳ ai, với thiết kế tuyệt đẹp cùng hàng loạt các tiện nghi như bể bơi, spa, bồn tắm sục Jacuzzi; và một khung cảnh làng quê thanh bình."
    },
    {
        "name": "Độc đáo ngôi nhà “cheo leo” trên ngọn cây ở Ninh Bình",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-cheo-leo-tren-ngon-cay-o-ninh-binh-20180512090038387.htm",
        "content": "Một ngôi nhà làm bằng gỗ rộng gần 10m2 được thiết kế nằm “cheo leo” trên ngọn cây để phục vụ khách uống cà phê thử cảm giác lạ. Ngôi nhà độc đáo này có hai phòng, đầy đủ tiện nghi và vô cùng chắc chắn."
    },
    {
        "name": "Khám phá chung cư chuyên dành cho giới siêu giàu ở Dubai",
        "link": "https://dantri.com.vn/doi-song/kham-pha-chung-cu-chuyen-danh-cho-gioi-sieu-giau-o-dubai-2018051023120455.htm",
        "content": "Cùng khám phá xem có gì bên trong cao ốc “118”, chung cư cao cấp bậc nhất chuyên dành cho giới siêu giàu, vừa mới được trình làng tại trung tâm thành phố Dubai hoa lệ.\r\n\r\nCùng khám phá xem có gì bên trong cao ốc “118”, chung cư cao cấp bậc nhất chuyên dành cho giới siêu giàu, vừa mới được trình làng tại trung tâm thành phố Dubai hoa lệ."
    },
    {
        "name": "“Đẹp lạ” ngôi nhà từng là ga tàu trăm tuổi tại Vương quốc Anh",
        "link": "https://dantri.com.vn/doi-song/dep-la-ngoi-nha-tung-la-ga-tau-tram-tuoi-tai-vuong-quoc-anh-20180426221631183.htm",
        "content": "Nếu bạn là một người hoài cổ, ngôi nhà được cách tân từ sân ga cũ có \"tuổi đời\" hơn 100 năm dưới đây chắc chắn sẽ là tổ ấm trong mơ của bạn."
    },
    {
        "name": "“Đẹp mê mẩn” siêu biệt thự Anh có giá thuê... 3,5 tỷ đồng/tháng",
        "link": "https://dantri.com.vn/doi-song/dep-me-man-sieu-biet-thu-anh-co-gia-thue-35-ty-dongthang-20180423063042471.htm",
        "content": "Để có thể sống trong tòa “siêu biệt thự” đẳng cấp, tọa lạc tại thủ đô London, Vương quốc Anh dưới đây, bạn sẽ phải bỏ ra số tiền gần 3,5 tỷ đồng mỗi tháng, con số này gấp 90 lần giá thuê một căn hộ phổ thông ở trong cùng khu vực."
    },
    {
        "name": "Độc lạ: Ngôi nhà xây từ hơn... 10 tấn socola",
        "link": "https://dantri.com.vn/du-lich/doc-la-ngoi-nha-xay-tu-hon-10-tan-socola-20180422153447791.htm",
        "content": "Ngôi nhà độc lạ được xây bằng 10 tấn socola thu hút sự chú ý của du khách, vừa chính thức thiết lập kỷ lục của Guiness."
    },
    {
        "name": "Một phần của \"ngôi nhà ma ám\" nổi tiếng Anh quốc được rao bán",
        "link": "https://dantri.com.vn/doi-song/mot-phan-cua-ngoi-nha-ma-am-noi-tieng-anh-quoc-duoc-rao-ban-20180412070201754.htm",
        "content": "Tồn tại suốt gần 4 thế kỷ qua, căn biệt thự cổ này không chỉ là một chứng tích lịch sử mà nó còn mang trong mình những câu chuyện tâm linh thần bí, khiến người dân đảo quốc sương mù luôn phải \"dựng tóc gáy\" mỗi khi nhắc đến."
    },
    {
        "name": "Ngỡ ngàng trước \"vườn cây cảnh biết bay\" của người Nhật",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-truoc-vuon-cay-canh-biet-bay-cua-nguoi-nhat-20180406143123208.htm",
        "content": "Bằng cách kết hợp giá trị truyền thống là nghệ thuật bonsai cùng với các tiến bộ khoa học kỹ thuật, người Nhật Bản đã tạo nên những chậu cây cảnh biết bay. Khi được ra mắt lần đầu vào năm 2016, sản phẩm này đã khiến cả thế giới phải kinh ngạc!"
    },
    {
        "name": "Chiêm ngưỡng ngôi nhà \"đẹp và độc\"... hình chữ “S”",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-ngoi-nha-dep-va-doc-hinh-chu-s-20180403224941997.htm",
        "content": "Flexhouse là tên của một công trình kiến trúc hết sức đặc biệt được xây dựng tại Thụy Sĩ. Nói ngôi nhà này đặc biệt không chỉ bởi nó gần như trong suốt, nhờ việc thay thế hầu hết các bức tường bằng kính, mà còn còn ở hình dáng chữ “S” có một không hai của nó."
    },
    {
        "name": "Khó có thể tin những tuyệt tác kiến trúc này chỉ là... toilet công cộng",
        "link": "https://dantri.com.vn/doi-song/kho-co-the-tin-nhung-tuyet-tac-kien-truc-nay-chi-la-toilet-cong-cong-20180331232259808.htm",
        "content": "Khi được chiêm ngưỡng những nhà vệ sinh công cộng tuyệt đẹp, được tạo ra bởi các bậc thầy thiết kế hàng đầu thế giới dưới đây, chắc chắn bạn sẽ phải thay đổi suy nghĩ của mình về công trình vẫn thường được gán cho nhiều “tiếng xấu” này."
    },
    {
        "name": "Khám phá ngôi nhà \"bước ra từ truyện cổ tích\" có giá gần 10 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/kham-pha-ngoi-nha-buoc-ra-tu-truyen-co-tich-co-gia-gan-10-ty-dong-20180325090814433.htm",
        "content": "Hãy cùng tìm hiểu xem tại sao một ngôi nhà nhỏ quá đỗi mộc mạc, đơn sơ, còn nằm ở một vùng ngoại ô Vương quốc Anh, lại sở hữu mức giá gần nửa triệu USD!"
    },
    {
        "name": "Khám phá tư dinh mới tậu giá gần 40 tỷ của sao phim X-men",
        "link": "https://dantri.com.vn/doi-song/kham-pha-tu-dinh-moi-tau-gia-gan-40-ty-cua-sao-phim-x-men-20180315124718459.htm",
        "content": "Ngôi sao điện ảnh Michael Fassbender, người vào vai “trùm cuối” Magneto, trong series bom tấn X-men vừa tậu cho mình một dinh thự mới với giá 1,7 triệu USD (gần 40 tỷ đồng) tại Bồ Đào Nha. Hãy cùng khám phá những điều đặc biệt bên trong ngôi nhà xa xỉ này."
    },
    {
        "name": "Khám phá chốn nghỉ dưỡng trong mơ nằm giữa dòng sông Thames",
        "link": "https://dantri.com.vn/doi-song/kham-pha-chon-nghi-duong-trong-mo-nam-giua-dong-song-thames-20180310230419242.htm",
        "content": "Nằm giữa một hòn đảo tư nhân, trên dòng sông Thames trứ danh của Vương quốc Anh, ngôi biệt thự gỗ mang đậm phong cách đồng quê xứng đáng là chốn nghỉ dưỡng trong mơ, khi vừa có thiết kế tuyệt đẹp, vừa sở hữu một cảnh quan thiên nhiên thơ mộng hiếm có."
    },
    {
        "name": "Biệt thự gần 100 tuổi của đại gia nức tiếng phố cổ một thời",
        "link": "https://dantri.com.vn/doi-song/biet-thu-gan-100-tuoi-cua-dai-gia-nuc-tieng-pho-co-mot-thoi-20180309085408531.htm",
        "content": "Căn biệt thự cổ tuyệt đẹp, có diện tích rộng hơn 800 mét vuông và tuổi đời gần 100 năm của đại gia phố Hàng Bè những năm đầu thế kỷ 20 vẫn còn nguyên vẹn lối kiến trúc cũ."
    },
    {
        "name": "Chiêm ngưỡng \"biệt thự xuyên thấu\" lấy cảm hứng từ… cách mạng công nghiệp",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-biet-thu-xuyen-thau-lay-cam-hung-tu-cach-mang-cong-nghiep-2018030813072635.htm",
        "content": "Với nguồn cảm hứng từ cuộc cách mạng công nghiệp, ngôi biệt thự “xuyên thấu” trị giá 21 triệu USD dưới đây chính là “công trình giúp định nghĩa lại phong cách kiến trúc cổ điển ở thế kỷ 21”!"
    },
    {
        "name": "Độc đáo ngôi nhà \"ngự\" trên cây thị 100 tuổi, \"chấp\" cả bão cấp 12",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-ngu-tren-cay-thi-100-tuoi-chap-ca-bao-cap-12-20180306062455559.htm",
        "content": "Đó là ngôi nhà trên cây của ông Nguyễn Văn Phúng (thôn Phước Thượng, xã Phước Đồng, TP Nha Trang, Khánh Hòa). Ngôi nhà độc đáo này được làm trên cây thị khoảng 100 tuổi."
    },
    {
        "name": "Ngỡ ngàng với những căn penthouse “có hạng” của giới nhà giàu",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-nhung-can-penthouse-co-hang-cua-gioi-nha-giau-20180225222028275.htm",
        "content": "Trị giá tới hàng chục triệu USD, những căn penthouse “năm sao” của Johnny Depp, Jennifer Lopez hay Tommy Hilfiger dưới đây, chắc chắn sẽ làm bạn phải ngỡ ngàng bởi vẻ đẹp, sự đẳng cấp cũng như độ tiện nghi vượt xa tưởng tượng của chúng."
    },
    {
        "name": "Cách lựa chọn cây cảnh trang trí cho \"tổ ấm\" ngày Xuân",
        "link": "https://dantri.com.vn/doi-song/cach-lua-chon-cay-canh-trang-tri-cho-to-am-ngay-xuan-20180213082948656.htm",
        "content": "Trên thực tế, mỗi không gian trong ngôi nhà lại có những yêu cầu khác nhau về loại cây cảnh trang trí. Với phòng khách, chúng ta cần tập trung vào ngoại hình còn trong phòng ngủ, khả năng lọc sạch không khí của cây lại là yếu tố được ưu tiên hàng đầu."
    },
    {
        "name": "Cần chú ý điều gì khi sắm tủ TV đón Tết?",
        "link": "https://dantri.com.vn/doi-song/can-chu-y-dieu-gi-khi-sam-tu-tv-don-tet-20180206112430476.htm",
        "content": "Cứ vào những ngày cận Tết, nhu cầu mua sắm đồ nội thất của người dân lại tăng lên rất cao. Món đồ được quan tâm hàng đầu vào dịp lễ quan trọng nhất trong năm này có lẽ chính là tủ TV. Bởi bên cạnh bộ ghế sofa, nó cũng được coi là tâm điểm của phòng khách, không gian mang tính bộ mặt của cả ngôi nhà!"
    },
    {
        "name": "Biệt thự đẹp - Sự hòa quyện của kiến trúc tinh tế và đẳng cấp",
        "link": "https://dantri.com.vn/doi-song/biet-thu-dep-su-hoa-quyen-cua-kien-truc-tinh-te-va-dang-cap-2018020422001524.htm",
        "content": "Người xưa vẫn bảo ‘Tậu trâu - cưới vợ - làm nhà - Cả 3 việc đó thật là khó thay’. Thế mới thấy xây nhà là chuyện hệ trọng, là đại sự của cả đời người, không thể qua loa hay phó thác tổ ấm của mình cho xong chuyện được."
    },
    {
        "name": "Mãn nhãn với biệt thự gỗ triệu đô sở hữu hẳn... bãi biển trong nhà",
        "link": "https://dantri.com.vn/doi-song/man-nhan-voi-biet-thu-go-trieu-do-so-huu-han-bai-bien-trong-nha-20180129142545892.htm",
        "content": "“Nhà gỗ Thuy Sĩ” là một mẫu kiến trúc điển hình thường thấy tại các khu trượt tuyết ở châu Âu. Với vẻ đẹp mộc mạc, ấm cúng nhưng lại hết sức sang trọng của mình, phong cách thiết kế này đã khiến nhiều đại gia phải lòng và áp dụng trên chính tư dinh của mình."
    },
    {
        "name": "Những xu hướng thiết kế nội thất sẽ trở thành trào lưu \"hot\" của năm 2018",
        "link": "https://dantri.com.vn/doi-song/nhung-xu-huong-thiet-ke-noi-that-se-tro-thanh-trao-luu-hot-cua-nam-2018-20180125091129319.htm",
        "content": "Theo dự đoán của chuyên gia cũng như các thống kê trên internet, “gạch đá mài”, “nội thất gỗ đậm màu”, “phòng tắm spa”… rất có thể sẽ trở thành trào lưu mới, trong lĩnh vực thiết kế nội thất của năm 2018 này."
    },
    {
        "name": "Bí mật bên trong \"nhà di động\" đẹp như mơ có giá 6,8 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/bi-mat-ben-trong-nha-di-dong-dep-nhu-mo-co-gia-68-ty-dong-20180122115553537.htm",
        "content": "Chiếc xe Embark như ngôi nhà di động có giá 300.000 USD (hơn 6,8 tỷ đồng) phù hợp cho những chuyến du lịch xa, dài ngày."
    },
    {
        "name": "Căn hộ nhỏ có khả năng “biến hình” nhờ bức tường di động đặc biệt",
        "link": "https://dantri.com.vn/doi-song/can-ho-nho-co-kha-nang-bien-hinh-nho-buc-tuong-di-dong-dac-biet-20180115115011645.htm",
        "content": "Trong trường hợp của căn hộ này, không gian chung, vốn thường chỉ bao gồm phòng bếp và phòng khách, thậm chí còn được tích hợp thêm cả phòng ngủ và phòng làm việc, nhờ sử dụng một bức tường di động hết sức đặc biệt."
    },
    {
        "name": "Ngắm những tòa nhà kiến trúc Pháp đẹp mê hồn ở Huế",
        "link": "https://dantri.com.vn/doi-song/ngam-nhung-toa-nha-kien-truc-phap-dep-me-hon-o-hue-20180113071831605.htm",
        "content": "TP Huế hiện còn lại rất nhiều công trình kiến trúc thời Pháp vừa mang giá trị lịch sử, vừa góp phần tô đẹp cảnh quan của TP bên sông Hương thơ mộng."
    },
    {
        "name": "Chiêm ngưỡng vẻ đẹp ấn tượng của các lễ đường “trong mơ” trên thế giới",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-ve-dep-an-tuong-cua-cac-le-duong-trong-mo-tren-the-gioi-20180106215628294.htm",
        "content": "Với thiết kế ấn tượng, lãng mạn và sắc sảo đến từng chi tiết, bên cạnh đó là ý nghĩa đặc biệt ẩn chứa trong mỗi đường nét, những công trình kiến trúc dưới đây thực sự là lễ đường trong mơ của các cặp đôi trên toàn thế giới"
    },
    {
        "name": "Căn nhà cổ rộng 200m2 của gia đình giàu nức tiếng phố Hàng Đào",
        "link": "https://dantri.com.vn/doi-song/can-nha-co-rong-200m2-cua-gia-dinh-giau-nuc-tieng-pho-hang-dao-20180101081030062.htm",
        "content": "Căn nhà rộng chừng 200 mét vuông, cao 3 tầng của gia đình buôn vải nức tiếng phố Hàng Đào trong thập niên 40 của thế kỷ trước vẫn giữ được lối kiến trúc cổ kính, nguyên sơ vốn có."
    },
    {
        "name": "8 loại cây cảnh phong thủy “hút” tài lộc trong dịp đầu năm mới",
        "link": "https://dantri.com.vn/doi-song/8-loai-cay-canh-phong-thuy-hut-tai-loc-trong-dip-dau-nam-moi-20171230071455275.htm",
        "content": "Trong dịp đầu năm mới, ngoài việc sắp xếp trang hoàng lại nhà cửa để lấy may mắn, bạn cũng có thể trồng thêm một vài cây cảnh nhằm tạo không gian xanh và có tác dụng “hút” tài lộc."
    },
    {
        "name": "Những xu hướng thiết kế nội thất dẫn đầu năm 2017",
        "link": "https://dantri.com.vn/doi-song/nhung-xu-huong-thiet-ke-noi-that-dan-dau-nam-2017-20171226063109629.htm",
        "content": "Chuyên trang về kiến trúc “Elledecor” mới đây đã tổng hợp các xu hướng thiết kế nội thất dẫn đầu trong năm 2017. Hãy cùng khám phá xem những phong cách nào được ưa chuộng nhất trong năm 2017."
    },
    {
        "name": "Ngôi nhà cổ có 120 cột gỗ quý độc nhất ở miền Tây",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-co-co-120-cot-go-quy-doc-nhat-o-mien-tay-20171219065357329.htm",
        "content": "Nhà cổ mang kiến trúc kiểu Huế với 120 cột nhà bằng gỗ quý, đã tồn tại hơn 100 năm ở huyện Cần Đước, tỉnh Long An."
    },
    {
        "name": "Học cách thiết kế đồ trang trí cho cây thông Noel nhà mình",
        "link": "https://dantri.com.vn/doi-song/hoc-cach-thiet-ke-do-trang-tri-cho-cay-thong-noel-nha-minh-20171219065853953.htm",
        "content": "Mùa Noel đã đến gần! Hãy cùng tìm hiểu cách làm những phụ kiện trang trí cho cây thông nhà mình thêm phần lộng lẫy và bắt mắt, từ chính những nguyên liệu sẵn có quanh ta."
    },
    {
        "name": "Có gì bên trong dinh thự đắt giá nhất thung lũng Silicon",
        "link": "https://dantri.com.vn/doi-song/co-gi-ben-trong-dinh-thu-dat-gia-nhat-thung-lung-silicon-20171204101816068.htm",
        "content": "Với giá bán 48 triệu USD, một căn biệt thự cổ kiểu Pháp, được xây dựng từ những năm đầu của thế kỷ trước, đã trở thành khối bất động sản đắt giá nhất ở thung lũng Silicon- thủ phủ công nghệ thế giới, ở thời điểm hiện tại."
    },
    {
        "name": "Ngôi nhà Sài Gòn gây ấn tượng mạnh trên báo Mỹ vì thiết kế độc đáo",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-sai-gon-gay-an-tuong-manh-tren-bao-my-vi-thiet-ke-doc-dao-20171204054525444.htm",
        "content": "Lối kiến trúc độc đáo, hiện đại và tinh tế đã khiến ngôi nhà trở nên khác biệt giữa con phố chật chội của Sài Gòn."
    },
    {
        "name": "Căn biệt thự nơi ông Obama từng ở rao bán 2 năm vẫn chưa ai mua",
        "link": "https://dantri.com.vn/doi-song/can-biet-thu-noi-ong-obama-tung-o-rao-ban-2-nam-van-chua-ai-mua-2017112507380952.htm",
        "content": "Căn biệt thự gia đình cựu Tổng thống Mỹ Obama từng ở, đã rao bán kể từ năm 2015 nhưng vẫn chưa tìm được người mua."
    },
    {
        "name": "Thiết kế nhà đột phá cho phép hoàn thiện chỉ trong... một buổi sáng",
        "link": "https://dantri.com.vn/doi-song/thiet-ke-nha-dot-pha-cho-phep-hoan-thien-chi-trong-mot-buoi-sang-20171124065407652.htm",
        "content": "Sự phát triển của khoa học công nghệ đã thực sự tạo nên những cuộc “cách mạng” trong lĩnh vực kiến trúc. Nghe có vẻ khó tin nhưng ở thời điểm hiện tại, gia đình bạn hoàn toàn có thể sở hữu cho mình một ngôi nhà khá tiện nghi chỉ sau 6 giờ thi công."
    },
    {
        "name": "Bi hài những ngôi nhà “cứng đầu” nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/bi-hai-nhung-ngoi-nha-cung-dau-nhat-the-gioi-20171121073349675.htm",
        "content": "Bất chấp mọi giải pháp thương thuyết cũng như mức giá bồi thường cao ngất ngưởng từ đơn vị giải tỏa mặt bằng, chủ nhân của những ngôi nhà dưới đây vẫn quyết định bám trụ đến cùng, và kết quả xảy ra sau đó sẽ khiến bạn phải bật cười."
    },
    {
        "name": "Ngắm ngôi nhà Việt bình dị bất ngờ chiến thắng giải kiến trúc Thế giới",
        "link": "https://dantri.com.vn/doi-song/ngam-ngoi-nha-viet-binh-di-bat-ngo-chien-thang-giai-kien-truc-the-gioi-20171116073140563.htm",
        "content": "Mặc dù vẻ bề ngoài hết sức bình dị nhưng nhờ sự thông minh và tiện ích mà ngôi nhà nằm trên quận Bình Thạnh, Thành phố Hồ Chí Minh này đã xuất sắc giành chiến thắng giải kiến trúc Thế giới."
    },
    {
        "name": "Biệt thự tại Đà Nẵng đẹp hút hồn với kiến trúc như công viên thẳng đứng trong nhà",
        "link": "https://dantri.com.vn/doi-song/biet-thu-tai-da-nang-dep-hut-hon-voi-kien-truc-nhu-cong-vien-thang-dung-trong-nha-20171115135627721.htm",
        "content": "Biệt thự này đảm bảo cả 5 yếu tố: Kim, Mộc, Thủy, Hỏa, Thổ. Nó giống như một công viên thu nhỏ, điều tiết anh sáng, không khí cho con người."
    },
    {
        "name": "Cách phối màu cực lạ cho không gian sống “không đụng hàng”",
        "link": "https://dantri.com.vn/doi-song/cach-phoi-mau-cuc-la-cho-khong-gian-song-khong-dung-hang-2017111322380875.htm",
        "content": "Nếu không muốn đi theo lối mòn với các cặp màu sắc dường như đã quá phổ biến trong các không gian nội thất của gia đình Việt như đen-trắng, xanh dương- xanh lá cây hay be- xám…hãy thử với những cách phối màu nằm ngoài “khuôn khổ” theo gợi ý của chuyên gia thiết kế."
    },
    {
        "name": "Biệt thự Long Biên nổi bật với kiến trúc khác lạ",
        "link": "https://dantri.com.vn/doi-song/biet-thu-long-bien-noi-bat-voi-kien-truc-khac-la-20171113123537704.htm",
        "content": "Điểm khó khăn khi xây dựng ngôi biệt thự này là vừa đảm bảo được tầm nhìn khoáng đạt ra đồng cỏ phía trước, vừa hạn chế được sức nóng do ngôi nhà quay hướng chính Tây. Sau khi hoàn thành, ngôi biệt thự ở Long Biên này thực sự thu hút và ấn tượng."
    },
    {
        "name": "Chiêm ngưỡng những công trình đạt giải “Nobel kiến trúc” năm 2017",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-nhung-cong-trinh-dat-giai-nobel-kien-truc-nam-2017-20171110083148385.htm",
        "content": "Pritzker chính là tên gọi của của giải thưởng cao quý nhất trên thế giới về kiến trúc. Chính vì vậy nó còn được xem như là giải Nobel của lĩnh vực này. Giải Pritzker năm nay đã được trao cho ba kiến trúc sư người Tây Ban Nha cùng thuộc một công ty thiết kế là: Rafael Aranda, Carme Pigem và Ramon Vilalta. Hãy cùng chiêm ngưỡng những đứa con tinh thần đã giúp họ đạt được giải thưởng cao quý này."
    },
    {
        "name": "Ngôi nhà hơn 400 triệu của gia đình trẻ ở Bình Dương: Tối giản và tiện ích!",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-hon-400-trieu-cua-gia-dinh-tre-o-binh-duong-toi-gian-va-tien-ich-20171108090800543.htm",
        "content": "Khi xây dựng ngôi nhà này, chủ nhà mong muốn đáp ứng được nhu cầu của gia đình gồm 2 người lớn và 2 con, chi phí xây dựng khoảng 20.000 USD (hơn 400 triệu đồng)."
    },
    {
        "name": "Chiêm ngưỡng những ngôi nhà trệt với thiết kế đẹp hút hồn",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-nhung-ngoi-nha-tret-voi-thiet-ke-dep-hut-hon-20171105220208697.htm",
        "content": "Điểm cuốn hút của những ngôi nhà trệt không nằm ở sự to lớn, bề thế như chúng ta thường thấy ở các công trình nhiều tầng, mà là vẻ đẹp đơn giản, tinh tế và cảm giác thân thiện toát ra ở dáng vẻ bên ngoài, cũng như sự tiện nghi tối đa của không gian bên trong."
    },
    {
        "name": "Ngôi nhà trong hẻm Sài Gòn được cải tạo “lột xác” đẹp đến ngỡ ngàng",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-trong-hem-sai-gon-duoc-cai-tao-lot-xac-dep-den-ngo-ngang-20171103100057696.htm",
        "content": "Từ một căn nhà chật chội, kiến trúc xấu xí trong một hẻm nhỏ của Sài Gòn, dưới bàn tay của các kiến trúc sư nó đã được “lột xác” bất ngờ, trở nên cực kì cuốn hút."
    },
    {
        "name": "Ngôi nhà gỗ 12m2 nằm chơi vơi, biệt lập giữa rừng thông ở Sóc Sơn",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-go-12m2-nam-choi-voi-biet-lap-giua-rung-thong-o-soc-son-20171103064850708.htm",
        "content": "Ít ai biết rằng, tác phẩm độc đáo này đã từng tạo nên một cơn sốt trong giới thiết kế và được đăng lên Archdaily - một website nổi tiếng thế giới về kiến trúc. Thậm chí, nhiều người còn ví ngôi nhà như một bản nhạc tuyệt vời tấu lên giữa rừng thông bạt ngàn."
    },
    {
        "name": "Mê mẩn ngôi nhà hoa hồng đẹp như cổ tích trên cao nguyên đá Hà Giang",
        "link": "https://dantri.com.vn/doi-song/me-man-ngoi-nha-hoa-hong-dep-nhu-co-tich-tren-cao-nguyen-da-ha-giang-20171101231332622.htm",
        "content": "Ngôi nhà được thiết kế theo phong cách miền quê của những căn nhà Bắc Âu, nổi bật bởi vẻ đẹp yên bình, thơ mộng với những vườn hoa rực rỡ sắc màu…"
    },
    {
        "name": "10 sai lầm khi thiết kế phòng khách sẽ khiến bạn phải hối hận",
        "link": "https://dantri.com.vn/doi-song/10-sai-lam-khi-thiet-ke-phong-khach-se-khien-ban-phai-hoi-han-20171029233936633.htm",
        "content": "Nếu bạn không muốn phải chi một khoản tốn kém để thuê kiến trúc sư thiết kê cho phòng khách của mình, dưới đây là một vài điều bạn nên biết để tránh sai lầm trong khi tạo dựng một không gian phòng khách ấn tượng."
    },
    {
        "name": "Lâu đài “bí ẩn” nhất nước Anh được rao bán với giá sốc",
        "link": "https://dantri.com.vn/doi-song/lau-dai-bi-an-nhat-nuoc-anh-duoc-rao-ban-voi-gia-soc-20171028154410419.htm",
        "content": "Invergare Mansion là một ngôi biệt thự được xây dựng năm 1800. Lâu đài lộng lẫy này ghi dấu một vụ án bí mật mà người liên quan là Madeleine Smith."
    },
    {
        "name": "Ngôi nhà cây mọc xuyên mái mang phong cách Bắc Âu giữa Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-cay-moc-xuyen-mai-mang-phong-cach-bac-au-giua-ha-noi-20171026111718606.htm",
        "content": "Nằm lọt thỏm giữa khu vườn rộng 300m2, nhưng ngôi nhà bằng đá vẫn gây chú ý bởi không gian đầy tính hiện đại, thể hiện sự tinh tế, khéo léo trong từng chi tiết. Đây có thể coi là căn nhà trong mơ của mỗi gia đình để tận hưởng kỳ nghỉ vào dịp cuối tuần."
    },
    {
        "name": "Vẻ đẹp độc đáo của những công trình kiến trúc lấy cảm hứng từ… bong bóng",
        "link": "https://dantri.com.vn/doi-song/ve-dep-doc-dao-cua-nhung-cong-trinh-kien-truc-lay-cam-hung-tu-bong-bong-20171026065942293.htm",
        "content": "Chuyện gì sẽ xảy ra, nếu các công trình kiến trúc phá bỏ đi hình dáng vuông thành sắc cạnh truyền thống, và thay vào đó là một thiết kế “không tưởng” lấy cảm hứng từ những bong bóng nước?"
    },
    {
        "name": "Trồng 10m2 trên sân thượng, “siêu” nông dân Sài Gòn thu 50kg rau/vụ",
        "link": "https://dantri.com.vn/doi-song/trong-10m2-tren-san-thuong-sieu-nong-dan-sai-gon-thu-50kg-rauvu-20171025070209754.htm",
        "content": "Vườn rau nhà anh Sơn (Tp. Hồ Chí Minh) có diện tích khoảng 10m2, được anh trồng trên sân thượng tầng 3 theo phương pháp khí canh. Trung bình mỗi vụ, vườn rau mini cho thu hoạch khoảng 40 - 50kg rau."
    },
    {
        "name": "Gợi ý thiết kế phòng ngủ thanh lịch và đẳng cấp với gam màu trắng",
        "link": "https://dantri.com.vn/doi-song/goi-y-thiet-ke-phong-ngu-thanh-lich-va-dang-cap-voi-gam-mau-trang-20171024070836971.htm",
        "content": "Một không gian nội thất với màu trắng làm chủ đạo, sẽ luôn đem đến cảm giác thanh lịch, sang trọng và thư giãn. Chính vì vậy, đây cũng chính là màu sắc hàng đầu để lựa chọn khi bạn muốn thiết kế phòng ngủ cho tổ ấm của mình"
    },
    {
        "name": "Mê mẩn căn biệt thự ở Sài Gòn đẹp ngỡ như ở trời Tây",
        "link": "https://dantri.com.vn/doi-song/me-man-can-biet-thu-o-sai-gon-dep-ngo-nhu-o-troi-tay-20171022104742018.htm",
        "content": "Concerto House là công trình đánh dấu một bước ngoặt trong kiến trúc nhà ở hiện đại của Việt Nam."
    },
    {
        "name": "Chiêm ngưỡng ngôi nhà đắt nhất New York",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-ngoi-nha-dat-nhat-new-york-20171019222946195.htm",
        "content": "Tổng thể khuôn viên ngôi nhà rộng 42 mẫu, thuộc khu Hampton, New York có giá khoảng 175 triệu USD. Cho tới thời điểm hiện tại, ngôi nhà này là ngôi nhà đắt giá nhất thị trường bất động sản New York."
    },
    {
        "name": "Cận cảnh căn hộ đắt giá với tường dát vàng 24 carat",
        "link": "https://dantri.com.vn/du-lich/can-canh-can-ho-dat-gia-voi-tuong-dat-vang-24-carat-20171018132234928.htm",
        "content": "Được mệnh danh là căn hộ đắt giá nhất Thụy Sỹ, ngôi nhà có tầm nhìn lý tưởng hướng thẳng về phía khu núi tuyết."
    },
    {
        "name": "Chiêm ngưỡng những công trình kiến trúc đặc sắc của nước Mỹ",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-nhung-cong-trinh-kien-truc-dac-sac-cua-nuoc-my-20171017225439893.htm",
        "content": "Nước Mỹ là nơi hội tụ của rất nhiều nền văn hóa trên thế giới. Cũng chính nhờ vậy mà quốc gia này có cho mình một sự đa dạng “hiếm có” trong trường phái kiến trúc."
    },
    {
        "name": "Ngỡ ngàng với thiết kế nội thất xa xỉ của dinh thự giới thượng lưu",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-thiet-ke-noi-that-xa-xi-cua-dinh-thu-gioi-thuong-luu-20171009083514028.htm",
        "content": "Cảm nhận chung về không gian nội thất tư dinh của các đại gia trên thế giới chính là sự hoành tráng, đẳng cấp cũng như vẻ đẹp đạt đến độ hoàn hảo, nhờ vào cách thiết kế được chăm chút đến từng chi tiết và vô cùng xa xỉ."
    },
    {
        "name": "Những mẫu nhà có thiết kế đặc sắc và dễ áp dụng với người Việt",
        "link": "https://dantri.com.vn/doi-song/nhung-mau-nha-co-thiet-ke-dac-sac-va-de-ap-dung-voi-nguoi-viet-20171006112137808.htm",
        "content": "Nếu còn đang băn khoăn trong việc quyết định kiểu dáng cho ngôi nhà tương lai của mình, bạn hãy tham khảo những mẫu nhà ở có phần thiết kế ngoại thất đặc sắc nhưng lại cực kỳ dễ áp dụng trong điều kiện Việt Nam."
    },
    {
        "name": "Những kiệt tác kiến trúc hiện đại ấn tượng nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/nhung-kiet-tac-kien-truc-hien-dai-an-tuong-nhat-the-gioi-20170929224441807.htm",
        "content": "Phong cách kiến trúc hiện đại đặc trưng với kiểu thiết kế “mở”, đề cao tính sáng tạo vượt xa khỏi những quy chuẩn mang tính “khuôn vàng thước ngọc” vốn đã tồn tại suốt hàng thiên niên kỷ qua. Cùng chiêm ngưỡng những kiệt tác kiến trúc theo phong cách hiện đại ấn tượng và đẹp nhất thế giới hiện tại."
    },
    {
        "name": "Những món đồ nội thất tiện dụng khiến ai cũng mê",
        "link": "https://dantri.com.vn/doi-song/nhung-mon-do-noi-that-tien-dung-khien-ai-cung-me-20170929104705164.htm",
        "content": "Trong một ngôi nhà thì các món đồ nội thất có ảnh rất lớn đến chất lượng sống của gia chủ, mà cụ thể là độ tiện nghi và thoải mái trong khoảng thời gian nghỉ ngơi tại tư gia."
    },
    {
        "name": "Khám phá không gian sống “điển hình” của người dân trên thế giới",
        "link": "https://dantri.com.vn/doi-song/kham-pha-khong-gian-song-dien-hinh-cua-nguoi-dan-tren-the-gioi-20170921223813981.htm",
        "content": "Ở đất nước mà giá đất thuộc hàng đắt đỏ nhất thế giới, đại đa số người dân Nhật Bản phải lựa chọn cách sống trong các chung cư chật hẹp hoặc nhà thuê. Trong khi đó, tại Australia, quỹ đất dư giả đã tạo điều kiện cho 70% dân số được sinh sống trong những ngôi nhà riêng rộng đến cả trăm mét vuông."
    },
    {
        "name": "Ngôi nhà Việt được báo nước ngoài đánh giá cao về tính thực dụng",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-viet-duoc-bao-nuoc-ngoai-danh-gia-cao-ve-tinh-thuc-dung-20170917080647035.htm",
        "content": "Được xây dựng trên diện tích đất không phải rộng nhưng ngôi nhà của một gia đình trẻ ở quận Bình Chánh (TPHCM) vẫn đảm bảo được sự cân bằng hoàn hảo giữa hai yếu tố ngoại hình và hiệu năng sử dụng. Căn nhà thậm chí còn gây được sự chú ý với các chuyên trang về kiến trúc của nước ngoài."
    },
    {
        "name": "Ngỡ ngàng với những tư dinh đồ sộ của các tên tuổi hàng đầu thế giới",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-nhung-tu-dinh-do-so-cua-cac-ten-tuoi-hang-dau-the-gioi-20170914082823898.htm",
        "content": "Sở hữu cho mình một khối tài sản khổng lồ, nhiều tên tuổi hàng đầu thế giới như: ngôi sao điện ảnh Will Smith, tay golf huyền thoại Tiger Woods… sẵn sàng chi hàng trăm triệu USD để xây dựng cả cơ ngơi “đồ sộ” trông không khác gì một tòa lâu đài làm nơi ở cho mình và gia đình."
    },
    {
        "name": "Choáng ngợp trong “biệt thự mặt trời” gần 600m2 ở Đông Anh",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-trong-biet-thu-mat-troi-gan-600m2-o-dong-anh-20170911215046546.htm",
        "content": "Không chỉ có thiết kế cuốn hút người nhìn, “Biệt thự mặt trời” còn là một trong số những căn nhà đầu tiên tại Việt Nam áp dụng công nghệ nhà thông minh. Bất cứ ai bước vào căn nhà này cũng có thể trải nghiệm sự hiện đại, tiện nghi với hệ thống công nghệ vào dạng tiên tiến nhất nhì hiện nay."
    },
    {
        "name": "Mãn nhãn với biệt thự hạng sang ở TPHCM lên báo nước ngoài",
        "link": "https://dantri.com.vn/doi-song/man-nhan-voi-biet-thu-hang-sang-o-tphcm-len-bao-nuoc-ngoai-20170909110225804.htm",
        "content": "“Sang trọng”, “tao nhã” và “đầy ấn tượng” chính là những lời có cánh mà các chuyên trang về kiến trúc của nước ngoài đã dùng để miêu tả “NQ house”, căn biệt thự rộng 141 mét vuông tọa lạc thành phố Hồ Chí Minh."
    },
    {
        "name": "Ngôi nhà kỳ quái được ví như “hang động Ngưu Ma Vương” ở Hưng Yên",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-ky-quai-duoc-vi-nhu-hang-dong-nguu-ma-vuong-o-hung-yen-20170906131034853.htm",
        "content": "Ngôi nhà nổi bật bởi lối kiến trúc kỳ dị và có phần bí ẩn. Trong 6 năm qua, kể từ khi hoàn thiện căn nhà, anh Tưởng cũng đã đón hàng trăm đoàn khách cả trong nước và nước ngoài đến tham quan, chiêm ngưỡng. \n\n\n\n\n\n15"
    },
    {
        "name": "Ngỡ ngàng với những văn phòng làm việc đẹp nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-nhung-van-phong-lam-viec-dep-nhat-the-gioi-20170831110438824.htm",
        "content": "Không đi theo khuôn mẫu chỉnh chu và khô cứng của các công sở thường thấy, những văn phòng làm việc tuyệt đẹp dưới đây khiến cho bạn phải ngỡ ngàng bởi cách thiết kế đầy tính sáng tạo, cùng sự có mặt của các tiện nghi giải trí chỉ có ở khách sạn 5 sao."
    },
    {
        "name": "Những căn phòng “vịt hóa thiên nga” dưới bàn tay của chuyên gia thiết kế",
        "link": "https://dantri.com.vn/doi-song/nhung-can-phong-vit-hoa-thien-nga-duoi-ban-tay-cua-chuyen-gia-thiet-ke-20170829161009445.htm",
        "content": "Chỉ với việc thay đổi màu sơn tường và sắp xếp lại các món đồ nội thất nhưng những bậc thầy thiết kế đã thực sự tạo nên một màn lột xác đầy ngoạn mục cho không gian “nhếch nhác” ban đầu."
    },
    {
        "name": "Choáng ngợp với biệt thự cổ nằm giữa vườn nho có giá tới 284 tỷ",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-voi-biet-thu-co-nam-giua-vuon-nho-co-gia-toi-284-ty-20170827072427719.htm",
        "content": "Vườn nho có lẽ không phải điều đầu tiên mọi người nghĩ đến khi nhắc tới Malibu bởi giá bất động sản ở đây khá cao. Tuy nhiên, sở hữu một căn biệt thự rộng hơn 616 m² với khu vườn nho rộng 2ha là một điều khá đặc biệt tại nơi này."
    },
    {
        "name": "Gợi ý lựa chọn màu sắc cho không gian phòng bếp “đẹp miễn chê”",
        "link": "https://dantri.com.vn/doi-song/goi-y-lua-chon-mau-sac-cho-khong-gian-phong-bep-dep-mien-che-20170825071350281.htm",
        "content": "Phòng bếp là một trong những không gian quan trọng nhất của mỗi ngôi nhà, bởi cùng với phòng khách, đây là nơi quây quần hàng ngày của các thành viên trong gia đình."
    },
    {
        "name": "Biệt thự nghìn tỷ trong khu phố nhà giàu gây choáng vì quá xa hoa",
        "link": "https://dantri.com.vn/doi-song/biet-thu-nghin-ty-trong-khu-pho-nha-giau-gay-choang-vi-qua-xa-hoa-20170818065332191.htm",
        "content": "Với giá bán lên tới 1.821 tỷ đồng, đây là dinh thự đắt đỏ và rộng nhất nhì nước Mỹ."
    },
    {
        "name": "Ngôi nhà với \"khu vườn đứng\" độc đáo tạo không gian xanh",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-voi-khu-vuon-dung-doc-dao-tao-khong-gian-xanh-20170814161555916.htm",
        "content": "Ngôi nhà 3 tầng có một không gian xanh mát với dàn cây leo dựng đứng bao quanh."
    },
    {
        "name": "Đẹp mê mẩn những góc ban công nhỏ trên khắp thế giới",
        "link": "https://dantri.com.vn/doi-song/dep-me-man-nhung-goc-ban-cong-nho-tren-khap-the-gioi-20170805214709758.htm",
        "content": "Những góc ban công nhỏ tuyệt đẹp dưới đây sẽ là gợi ý không thể bỏ qua cho các gia đình muốn tạo nên một góc thư giãn ngoài trời “trong mơ”, ngay tại căn nhà phố chật hẹp của mình."
    },
    {
        "name": "Độc đáo ngôi nhà lợp mái bằng... 500 cái mẹt ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ngoi-nha-lop-mai-bang-500-cai-met-o-ha-noi-20170803222022772.htm",
        "content": "Khi ở các đô thị ngày càng xuất hiện nhiều những căn nhà được thiết kế với khối hộp bê tông và kính thì chủ nhân ngôi nhà ở Hà Nội đã cùng chung ý tưởng với kiến trúc sư, đưa vào không gian ở của mình những nét đặc trưng gợi nhớ về làng quê xưa cũ."
    },
    {
        "name": "Những tuyệt chiêu trang trí giúp làm “bừng sáng” không gian sống",
        "link": "https://dantri.com.vn/doi-song/nhung-tuyet-chieu-trang-tri-giup-lam-bung-sang-khong-gian-song-20170803105314825.htm",
        "content": "Tự cách tân các món đồ nội thất, sử dụng chính giá sách làm vật trang trí, kết hợp các kiểu đèn lạ mắt… là những mẹo trang trí nhà ở hiệu quả để giúp không gian sống của bạn “bừng sáng”."
    },
    {
        "name": "Chiêm ngưỡng căn hộ siêu nhỏ với thiết kế “đẹp miễn chê”",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-can-ho-sieu-nho-voi-thiet-ke-dep-mien-che-20170801072745382.htm",
        "content": "Chỉ với diện tích vỏn vẹn 23 mét vuông nhưng chủ nhân của căn hộ dưới đây đã thực sự tạo ra một không gian sống đầy tiện nghi và không kém phần sang trọng. Mẫu thiết kế nhà ở này lại một lần nữa cho thấy rằng, trong kiến trúc, kích thước không phải là thứ quyết định tất cả."
    },
    {
        "name": "Nhà bậc thang \"có một không hai\" ở Hà Tĩnh",
        "link": "https://dantri.com.vn/doi-song/nha-bac-thang-co-mot-khong-hai-o-ha-tinh-20170729065412595.htm",
        "content": "Nằm trên một con phố thuộc tỉnh Hà Tĩnh, ngôi nhà bậc thang có hình dáng nổi bật so với tất cả các nhà xung quanh khiến bất cứ ai đi qua cũng phải ngoái nhìn. Ngôi nhà đặc biệt này cũng từng xuất hiện trên báo Mỹ và gây ấn tượng với giới kiến trúc."
    },
    {
        "name": "SV Việt Nam đoạt giải Nhất cuộc thi kiến trúc quốc tế",
        "link": "https://dantri.com.vn/doi-song/sv-viet-nam-doat-giai-nhat-cuoc-thi-kien-truc-quoc-te-20170727154108145.htm",
        "content": "Nhóm sinh viên trường Đại học Kiến trúc Hà Nội vừa được xướng tên đoạt giải Nhất của cuộc thi kiến trúc quốc tế “Thiết kế Nhà thờ đạo Tin lành trên mỏm núi nổi tiếng Pulpit Rock” tại Na Uy, vốn thu hút sự chú ý và tham gia của nhiều kiến trúc sư trên thế giới."
    },
    {
        "name": "Nữ thạc sỹ bỏ việc gây dựng “thiên đường hoa hồng” nức tiếng cả nước",
        "link": "https://dantri.com.vn/doi-song/nu-thac-sy-bo-viec-gay-dung-thien-duong-hoa-hong-nuc-tieng-ca-nuoc-20170725073959808.htm",
        "content": "Nếu đã trót yêu cái vẻ đẹp sang trọng, quyến rũ cùng hương thơm mê đắm lòng người của hoa hồng, chắc hẳn bạn cũng sẽ biết đến vườn hồng rộng gần 1ha của nữ thạc sỹ nông nghiệp Lê Thị Thu Hằng. “Thiên đường hoa hồng” này hội tụ 600 giống hồng từ khắp mọi miền thế giới."
    },
    {
        "name": "9 loại hoa nở quanh năm, dễ trồng ở ban công không thể bỏ qua",
        "link": "https://dantri.com.vn/doi-song/9-loai-hoa-no-quanh-nam-de-trong-o-ban-cong-khong-the-bo-qua-20170723072504519.htm",
        "content": "Muốn có ban công rực rỡ và đầy màu sắc giúp bạn thư giãn hơn sau những giờ làm việc căng thẳng, mệt mỏi thì bạn không thể bỏ qua những loại hoa dưới đây."
    },
    {
        "name": "Ngôi nhà tre truyền thống giữa lòng Hà Nội xuất hiện trên báo Mỹ",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-tre-truyen-thong-giua-long-ha-noi-xuat-hien-tren-bao-my-2017071821232037.htm",
        "content": "Ngôi nhà có chất liệu bằng tre và gạch mộc được lấy cảm hứng từ những căn nhà truyền thống của Việt Nam. Lối kiến trúc mộc mạc, bình yên khiến ngôi nhà trở nên đặc biệt và nổi trội hơn hẳn so với những tòa nhà chọc trời ở Hà Nội."
    },
    {
        "name": "Căn nhà mái lá “vạn người mê” ở Biên Hòa",
        "link": "https://dantri.com.vn/doi-song/can-nha-mai-la-van-nguoi-me-o-bien-hoa-20170715063259478.htm",
        "content": "Căn nhà mái lá được xây dựng xuất phát từ mong muốn gợi lại ngôi nhà trong ký ức tuổi thơ. Trên khu đất rộng 800m2, chủ nhà chỉ dành khoảng hơn 200m2 để xây nhà, phần lớn còn lại cho không gian ngoài trời, cây cối, hồ nước,…"
    },
    {
        "name": "\"Mướt mắt\" với văn phòng làm việc ẩn mình giữa vườn xanh",
        "link": "https://dantri.com.vn/doi-song/muot-mat-voi-van-phong-lam-viec-an-minh-giua-vuon-xanh-20170712224209874.htm",
        "content": "Xu hướng văn phòng xanh từ lâu đã được các doanh nghiệp, công ty lớn trên thế giới ưa chuộng. Ở Việt Nam, nằm tại quận Cầu Giấy (Hà Nội), cũng có một văn phòng xanh từng được tạp chí kiến trúc Archdaily ca ngợi là không gian điển hình, bắt kịp với xu hướng thế giới cả về thiết kế và vật liệu."
    },
    {
        "name": "Những không gian sống hiện đại đầy cuốn hút sau màn \"lột xác\" ngoạn mục",
        "link": "https://dantri.com.vn/doi-song/nhung-khong-gian-song-hien-dai-day-cuon-hut-sau-man-lot-xac-ngoan-muc-20170712225111266.htm",
        "content": "Bằng sự thay đổi trong màu sắc, chất liệu và cách sắp xếp bố cục, những ngôi nhà “cũ rích” dưới đây đã có sự lột xác ngoạn mục, trở thành không gian sống trong mơ với kiểu dáng cực kỳ hiện đại."
    },
    {
        "name": "7 ý tưởng cất giữ giày dép sáng tạo cho nhà luôn gọn gàng",
        "link": "https://dantri.com.vn/doi-song/7-y-tuong-cat-giu-giay-dep-sang-tao-cho-nha-luon-gon-gang-20170711072525593.htm",
        "content": "Dù bạn nhiều hay ít giày dép, nhà bạn ít người hay đông người nhưng nếu không biết cách sắp xếp giày dép một cách khoa học sẽ làm cho ngôi nhà nhỏ của bạn lộn xộn, thiếu ngăn nắp, hơn thế nữa còn khiến cho không gian trở nên vô cùng chật chội."
    },
    {
        "name": "Mê mẩn với căn nhà cấp 4 đẹp như resort trên cao nguyên Di Linh",
        "link": "https://dantri.com.vn/doi-song/me-man-voi-can-nha-cap-4-dep-nhu-resort-tren-cao-nguyen-di-linh-20170707150132935.htm",
        "content": "Ngôi nhà tọa lạc trong khuôn viên rộng 21m x 40m, đất có hai mặt tiền thuộc địa phận huyện Di Linh, tỉnh Lâm Đồng. Đây không chỉ là một công trình với các đường nét thiết kế bắt mắt, khác lạ, mà ẩn trong nó là một câu chuyện cảm động về tình cảm gia đình."
    },
    {
        "name": "Ngắm tư dinh mới tậu với bể bơi khủng của nữ ca sĩ Selena Gomez",
        "link": "https://dantri.com.vn/doi-song/ngam-tu-dinh-moi-tau-voi-be-boi-khung-cua-nu-ca-si-selena-gomez-20170705213417341.htm",
        "content": "Cách đây không lâu, nữ ca sĩ Selena Gomez đã rao bán căn biệt thự ở Texas của mình và tậu một ngôi nhà mới tại thành phố Studio, California, Hoa Kỳ. Được biết, điểm nổi bật nhất trong nơi ở mới cô ca sĩ 24 tuổi này chính là một chiếc bể bơi có kích thước rất khủng."
    },
    {
        "name": "Ngắm vẻ khác lạ của ngôi nhà 120m2 xây hết 600 triệu ở ngoại ô Hà Nội",
        "link": "https://dantri.com.vn/doi-song/ngam-ve-khac-la-cua-ngoi-nha-120m2-xay-het-600-trieu-o-ngoai-o-ha-noi-2017070407122911.htm",
        "content": "Người dân ở thành phố ngày càng có xu hướng xây các căn nhà có kiến trúc dạng hộp, khai thác tối đa tiện ích của điều hòa nhiệt độ và các thiết bị làm mát. Tuy nhiên, ở ngay gần Hà Nội, có một ngôi nhà gây ngạc nhiên bởi lối kiến trúc hiện đại, gần gũi với thiên nhiên nhưng mức chi phí xây dựng không hề cao."
    },
    {
        "name": "Chiêm ngưỡng những ngôi nhà tí hon “đỉnh” nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-nhung-ngoi-nha-ti-hon-dinh-nhat-the-gioi-20170701235546618.htm",
        "content": "Bằng khả năng thiết kế và tối ưu hóa không gian, chủ nhân của những ngôi nhà tí hon dưới đây khiến chúng ta phải thực sự kinh ngạc, khi có thể tạo ra tổ ấm “trong mơ” chỉ với diện tích chưa đến 20m2 của mình."
    },
    {
        "name": "Nhà 32m2 trong hẻm ở Sài Gòn đẹp không khác gì biệt thự mặt tiền",
        "link": "https://dantri.com.vn/doi-song/nha-32m2-trong-hem-o-sai-gon-dep-khong-khac-gi-biet-thu-mat-tien-2017070107591145.htm",
        "content": "Mặc dù vị trí không hoàn hảo nhưng thiết kế siêu việt của nó khiến cả những tạp chí kiến trúc hàng đầu thế giới cũng phải ngợi khen."
    },
    {
        "name": "Ngôi nhà “đẹp như mơ” ở Lâm Đồng được báo Tây hết lời ca ngợi",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-dep-nhu-mo-o-lam-dong-duoc-bao-tay-het-loi-ca-ngoi-20170629064855724.htm",
        "content": "Dù chỉ mới hoàn thành trong năm 2016 nhưng ngôi nhà ở Lâm Đồng đã nhận được lời khen không ngớt từ các kiến trúc sư hàng đầu ở trong nước và quốc tế. Ngôi nhà nhỏ nhắn nhưng hết sức tiện nghi này không chỉ là không gian sống mơ ước của hầu hết người Việt mà còn của bất cứ ai trên toàn thế giới."
    },
    {
        "name": "5 loại cây cảnh trồng trong nhà mang lại tài lộc và sức khỏe",
        "link": "https://dantri.com.vn/doi-song/5-loai-cay-canh-trong-trong-nha-mang-lai-tai-loc-va-suc-khoe-20170627065627635.htm",
        "content": "Một số loại cây trồng trong nhà không chỉ làm đẹp cho ngôi nhà mà còn có thể thanh lọc không khí, đem lại không gian sống trong lành. Theo quan niệm dân gian, những loại cây này cũng mang lại bình an, may mắn cho gia chủ."
    },
    {
        "name": "Khám phá công nghệ mới trong sơn",
        "link": "https://dantri.com.vn/doi-song/kham-pha-cong-nghe-moi-trong-son-20170627110141877.htm",
        "content": "Hơn 20 năm hoạt động tại Việt Nam, công ty TNHH Sơn TOA Việt Nam từng bước khẳng định vị trí của mình trong tâm trí người tiêu dùng trên thị trường sơn và chất phủ."
    },
    {
        "name": "“Nhà biết thở” độc đáo ở Đông Anh nổi bật trên báo ngoại",
        "link": "https://dantri.com.vn/doi-song/nha-biet-tho-doc-dao-o-dong-anh-noi-bat-tren-bao-ngoai-20170625072425591.htm",
        "content": "Kiến trúc độc đáo không chỉ khiến căn nhà nổi bật hơn hẳn mà còn giúp tránh nắng, đón gió cho không gian sống bên trong."
    },
    {
        "name": "Ngôi nhà hoa hồng \"đẹp như cổ tích\" của nữ Việt kiều Hungary",
        "link": "https://dantri.com.vn/doi-song/ngoi-nha-hoa-hong-dep-nhu-co-tich-cua-nu-viet-kieu-hungary-20170624100134619.htm",
        "content": "Suốt 22 năm qua chị Nguyễn Phương Thảo đã dành nhiều thời gian, công sức để xây dựng nên vườn hoa hồng đẹp như chốn thần tiên…"
    },
    {
        "name": "Thử cảm giác lạ trong những ngôi nhà lộn ngược \"độc\" nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/thu-cam-giac-la-trong-nhung-ngoi-nha-lon-nguoc-doc-nhat-the-gioi-20170623132356789.htm",
        "content": "Những ngôi nhà lộn ngược đã trở thành điểm đến hút khách du lịch tại nhiều thành phố trên khắp thế giới."
    },
    {
        "name": "Mê mẩn vườn đào cổ thụ sai lúc lỉu trên sân thượng nhà 3 tầng",
        "link": "https://dantri.com.vn/doi-song/me-man-vuon-dao-co-thu-sai-luc-liu-tren-san-thuong-nha-3-tang-20170622230450741.htm",
        "content": "Trên sân thượng tầng 2 và tầng 3 rộng khoảng 100m2, anh Nam Hải (Lạng Sơn) thiết kế trồng khoảng 80 gốc đào thất thốn cổ thụ, ra trái sai lúc lỉu"
    },
    {
        "name": "Bỏ 17 tỷ mua nhà ngập rác rồi biến thành biệt thự đẹp choáng váng",
        "link": "https://dantri.com.vn/doi-song/bo-17-ty-mua-nha-ngap-rac-roi-bien-thanh-biet-thu-dep-choang-vang-20170612145914843.htm",
        "content": "Không ai hiểu tại sao lại có người dũng cảm mua một căn nhà bẩn và xập xệ đến vậy cho tới khi nhìn thấy nó sau cải tạo."
    },
    {
        "name": "Những loại cây giúp “hạ nhiệt” không gian nhà trong ngày Hè nóng nực",
        "link": "https://dantri.com.vn/doi-song/nhung-loai-cay-giup-ha-nhiet-khong-gian-nha-trong-ngay-he-nong-nuc-2017060906523639.htm",
        "content": "Với khả năng hấp thụ khí độc và trả lại môi trường khí O2 cùng hơi ẩm, những loại cây nội thất dưới đây sẽ là lựa chọn tuyệt vời để “hạ nhiệt” cho không gian nhà bạn trong mùa hè này."
    },
    {
        "name": "Những thiết kế phòng cho trẻ đang là xu hướng năm nay",
        "link": "https://dantri.com.vn/doi-song/nhung-thiet-ke-phong-cho-tre-dang-la-xu-huong-nam-nay-20170525223106269.htm",
        "content": "Khi thiên thần nhỏ của gia đình sắp sửa chào đời, một trong những việc mà bố mẹ cần quan tâm hàng đầu chính là chuẩn bị cho bé một không gian sống thật đẹp và phù hợp. Hãy cùng tham khảo những mẫu thiết kế phòng dành cho các công chúa và hoàng tử nhỏ đang trở thành “hot trend” trong bài viết dưới đây."
    },
    {
        "name": "Cận cảnh vẻ đẹp khu nhà vườn Phủ Công chúa Ngọc Sơn",
        "link": "https://dantri.com.vn/du-lich/can-canh-ve-dep-khu-nha-vuon-phu-cong-chua-ngoc-son-20170523140403713.htm",
        "content": "Ngày 23/5, UBND TP Huế đã làm lễ khởi công Công trình tu bổ, chống xuống cấp nhà vườn Phủ thờ Công chúa Ngọc Sơn ở 31 đường Nguyễn Chí Thanh, phường Phú Hiệp, TP Huế."
    },
    {
        "name": "Những loại cây đặt trong phòng giúp bạn có giấc ngủ ngon",
        "link": "https://dantri.com.vn/doi-song/nhung-loai-cay-dat-trong-phong-giup-ban-co-giac-ngu-ngon-20170523063953157.htm",
        "content": "Bạn có thể trang trí phòng ngủ bằng những loại cây như nha đam, hoa nhài,… chúng vừa mang đến không gian phòng ngủ đẹp vừa giúp bạn thư giãn, thanh lọc cơ thể và có giấc ngủ ngon. Dưới đây là những loại cây giúp bạn cảm thấy thoải mái và cải thiện chất lượng giấc ngủ."
    },
    {
        "name": "Khu vườn dây leo \"đẹp ngẩn ngơ\" trên sân thượng của 9x Hà Nội",
        "link": "https://dantri.com.vn/doi-song/khu-vuon-day-leo-dep-ngan-ngo-tren-san-thuong-cua-9x-ha-noi-20170518231605052.htm",
        "content": "Khu vườn rộng 18m2 có giá vào khoảng 20 triệu đồng được Hùng thiết kế khá cầu kỳ, với các tầng thực vật đan xen tạo nên không gian thoáng đãng, mát mắt cho căn nhà."
    },
    {
        "name": "Những ngôi nhà đắt giá nhất ở mỗi bang của nước Mỹ",
        "link": "https://dantri.com.vn/doi-song/nhung-ngoi-nha-dat-gia-nhat-o-moi-bang-cua-nuoc-my-20170509135406946.htm",
        "content": "Ở bang Alaska “hẻo lánh” chỉ cần bỏ ra 3,9 triệu USD là có thể sở hữu ngôi nhà “sang chảnh” nhất vùng. Tuy nhiên, phải cần đến hơn 60 lần số tiền này, bạn mới có thể trở thành chủ nhân của căn biệt thự xịn nhất California, cũng là khối bất động sản đắt giá nhất nước Mỹ hiện tại."
    },
    {
        "name": "Những mẹo trang trí nhà cửa đơn giản nhưng vẫn “đẹp miễn chê”",
        "link": "https://dantri.com.vn/doi-song/nhung-meo-trang-tri-nha-cua-don-gian-nhung-van-dep-mien-che-20170506073448017.htm",
        "content": "Chỉ với những mẹo trang trí “đẹp-nhanh-rẻ” sau đây, không gian sống của bạn sẽ trở nên tươi mới và đầy ấn tượng tựa như được “phù phép” dưới bàn tay của một nhà thiết kế nội thất hàng đầu."
    },
    {
        "name": "Xem những căn phòng “lột xác” dưới bàn tay của bậc thầy thiết kế",
        "link": "https://dantri.com.vn/doi-song/xem-nhung-can-phong-lot-xac-duoi-ban-tay-cua-bac-thay-thiet-ke-20170427124354834.htm",
        "content": "Dưới sự “phù phép” của những nhà thiết kế nội thất hàng đầu, người xem sẽ khó mà tin vào mắt mình rằng những cặp ảnh đối chiếu dưới đây đều được chụp ở cùng một căn phòng."
    },
    {
        "name": "Xua tan cái nóng với không gian xanh “mướt mắt” cho ngôi nhà",
        "link": "https://dantri.com.vn/doi-song/xua-tan-cai-nong-voi-khong-gian-xanh-muot-mat-cho-ngoi-nha-2017042610005254.htm",
        "content": "Một trong những cách làm dịu đi cái nắng chói chang của mùa hè chính là đem màu xanh của cây cối vào không gian sống. Trong bài viết này, hãy cùng điểm qua những ý tưởng để rước“thiên nhiên” về nhà mà hộ gia đình Việt có thể dễ dàng áp dụng."
    },
    {
        "name": "Độc đáo những ngôi nhà phủ kín dây leo giữa Hà Nội",
        "link": "https://dantri.com.vn/doi-song/doc-dao-nhung-ngoi-nha-phu-kin-day-leo-giua-ha-noi-20170422064005997.htm",
        "content": "Nằm ẩn mình giữa phố phường nhộn nhịp, có những căn nhà được phủ kín bằng cây xanh tạo nên một không gian lạ mắt, bí ẩn. Mỗi người chủ có một ý tưởng thiết kế riêng nên càng nhìn ngắm, người ta càng bị thu hút vào vẻ đẹp hoang sơ của các ngôi nhà này."
    },
    {
        "name": "Đẹp lạ những ngôi nhà “đen tuyền” trên khắp thế giới",
        "link": "https://dantri.com.vn/doi-song/dep-la-nhung-ngoi-nha-den-tuyen-tren-khap-the-gioi-20170419151146008.htm",
        "content": "Khi nói về màu sắc của ngôi nhà, người ta thường liên tưởng ngay đến các gam màu thông dụng như xanh, vàng, hồng, kem, trắng… mà ít khi nghĩ tới màu đen."
    },
    {
        "name": "Mua cả toà lâu đài với giá chỉ bằng… một căn hộ",
        "link": "https://dantri.com.vn/doi-song/mua-ca-toa-lau-dai-voi-gia-chi-bang-mot-can-ho-20170413230741346.htm",
        "content": "Dường như giấc mơ được sở hữu một toà lâu đài không hề qúa xa vời, nhất là khi giá trị của nó chỉ ngang bằng với một căn hộ gia đình tầm trung. Nghe có vẻ khó tin, nhưng điều này hoàn toàn là sự thật khi “Molly’s Lodge” - toà lâu đài nhỏ nhất nước Anh vừa được rao bán."
    },
    {
        "name": "Lối sống tối giản đến ngạc nhiên của người Nhật",
        "link": "https://dantri.com.vn/doi-song/loi-song-toi-gian-den-ngac-nhien-cua-nguoi-nhat-20170404122002663.htm",
        "content": "Với lối sống tối giản đặc trưng, người Nhật chứng tỏ rằng họ có thể dễ dàng thích nghi với không gian sống tương đối nhỏ hẹp. Trong nơi ở của mình, người Nhật chỉ để lại những thứ tỏ ra thực sự cần thiết cho nhu cầu sinh hoạt hàng ngày. Chính vì vậy, họ thường tinh giảm hết mức có thể các món đồ nội thất và những chi tiết thừa trong ngôi nhà của mình."
    },
    {
        "name": "Biệt phủ xa hoa giá nghìn tỷ của đại gia Đông Âu giữa đất Mỹ",
        "link": "https://dantri.com.vn/doi-song/biet-phu-xa-hoa-gia-nghin-ty-cua-dai-gia-dong-au-giua-dat-my-20170401093632575.htm",
        "content": "Đứng sừng sững giữa hòn đảo Long Island, Đông Nam New York, Hoa Kỳ là một tòa biệt phủ nguy nga, tráng lệ có thể khiến bất kỳ ai dễ nhầm tưởng rằng đó là một cung điện của hoàng gia nào đó ở châu Âu."
    },
    {
        "name": "Những công trình kiến trúc nên chiêm ngưỡng một lần trong đời",
        "link": "https://dantri.com.vn/doi-song/nhung-cong-trinh-kien-truc-nen-chiem-nguong-mot-lan-trong-doi-20170401073600655.htm",
        "content": "Với những công trình đã trở thành biểu tượng của nền kiến trúc thế giới thì kết tinh trong đó không chỉ là các tiến bộ khoa học kỹ thuật mà còn là tinh hoa văn hóa của từng dân tộc, từng tín ngưỡng!"
    },
    {
        "name": "Thiết kế phòng khách, đừng để mắc phải những sai lầm này!",
        "link": "https://dantri.com.vn/doi-song/thiet-ke-phong-khach-dung-de-mac-phai-nhung-sai-lam-nay-20170329175417087.htm",
        "content": "Phòng khách có vị trí đặc biệt quan trọng và được coi là linh hồn của ngôi nhà. Chính vì vậy, nơi đây luôn dành được sự quan tâm và đầu tư kỹ lượng nhất của gia chủ. Tuy nhiên, trong quá trình thiết kế nội thất phòng khách lại có rất nhiều sai lầm dễ mắc phải gây ảnh hưởng đến tính thẩm mỹ của cả không gian!"
    },
    {
        "name": "Những ngôi nhà “siêu dị”, hiếm có trên thế giới",
        "link": "https://dantri.com.vn/doi-song/nhung-ngoi-nha-sieu-di-hiem-co-tren-the-gioi-20170329131030758.htm",
        "content": "Nhà không chỉ để ở mà còn là nơi thể hiện sức sáng tạo vô biên của con người."
    },
    {
        "name": "5 ngôi nhà kỳ dị, độc đáo bậc nhất Hà Nội",
        "link": "https://dantri.com.vn/doi-song/5-ngoi-nha-ky-di-doc-dao-bac-nhat-ha-noi-20170326224516853.htm",
        "content": "Nhà nấm, nhà trên cây hay ngôi nhà được xây dựng bằng hơn 8.000 vỏ chai nhựa… là những thiết kế độc đáo, khác lạ."
    },
    {
        "name": "Khám phá không gian phòng khách của các nhà thiết kế hàng đầu thế giới",
        "link": "https://dantri.com.vn/doi-song/kham-pha-khong-gian-phong-khach-cua-cac-nha-thiet-ke-hang-dau-the-gioi-20170310171521013.htm",
        "content": "Không cần đến một không gian rộng lớn hay những món đồ dát vàng hào nhoáng, các kiến trúc sư hàng đầu thế giới vẫn có thể biến ngôi nhà của mình trở thành nơi ở trong mơ của hàng triệu người chỉ từ sự kết hợp “hoàn hảo” giữa các gam màu, đường nét thiết kế và cách bố trí đồ nội thất."
    },
    {
        "name": "Nhà thông minh – Giải pháp hoàn hảo cho người tiêu dùng",
        "link": "https://dantri.com.vn/doi-song/nha-thong-minh-giai-phap-hoan-hao-cho-nguoi-tieu-dung-20170309224319189.htm",
        "content": "Bắt đầu nổi lên từ triển lãm công nghệ cao CES 2015, nhà thông minh đang dần trở thành xu hướng thiết kế mới và chắc chắn dòng sản phẩm này sẽ ngày càng được sử dụng nhiều hơn trong những năm tới."
    },
    {
        "name": "[Infographics]: Những lưu ý khi lắp đặt hệ thống chiếu sáng cho nhà ở",
        "link": "https://dantri.com.vn/doi-song/infographics-nhung-luu-y-khi-lap-dat-he-thong-chieu-sang-cho-nha-o-20170305171236897.htm",
        "content": "Đối với phía bên trong của nhà ngôi nhà, ngoài màu sắc sơn tường, các chi tiết trang trí và đồ nội thất, thì hệ thống chiếu sáng cũng đóng một vai trò hết sức quan trọng vào vẻ đẹp tổng thể của không gian sống."
    },
    {
        "name": "“Mướt mắt” những mái nhà xanh ấn tượng trên thế giới",
        "link": "https://dantri.com.vn/doi-song/muot-mat-nhung-mai-nha-xanh-an-tuong-tren-the-gioi-20170303074547886.htm",
        "content": "Trong những phương pháp “xanh hóa” các công trình kiến trúc thì có lẽ phủ xanh mái nhà bằng thảm thực vật là xu hướng mang tính đột phá nhất cả về thẩm mỹ lẫn khả năng điều hòa nhiệt độ mà nó mang lại. Hãy cùng dạo một vòng quanh thế giới để khám phá những công trình kiến trúc nổi bật, đặc trưng cho kiểu thiết kế mới mẻ này."
    },
    {
        "name": "Độc lạ căn hộ siêu sang gần 800 tỷ đồng nằm trong… tòa tháp đồng hồ",
        "link": "https://dantri.com.vn/doi-song/doc-la-can-ho-sieu-sang-gan-800-ty-dong-nam-trong-toa-thap-dong-ho-20170301065704344.htm",
        "content": "Căn penhouse siêu sang trị giá 35 triệu USD tọa lạc lại vị trí đặc biệt ngay trong trung tâm thành phố New York, Mỹ - đỉnh tháp đồng hồ."
    },
    {
        "name": "Mẹo 5 phút: Thổi hồn vào không gian sống với những ý tưởng đơn giản mà \"độc\"",
        "link": "https://dantri.com.vn/doi-song/meo-5-phut-thoi-hon-vao-khong-gian-song-voi-nhung-y-tuong-don-gian-ma-doc-20170226215349857.htm",
        "content": "Không cần phải tốn tiền thuê các chuyên gia thiết kế mà ngay chính chúng ta cũng có thể trang trí cho không gian sống nhà mình trở nên thật cuốn hút và chuyên nghiệp với những ý tưởng tuyệt vời dưới đây!"
    }
]