[
    {
        "name": "Bố ngờ ngợ mà không dám nhận khi ngồi cạnh con trai sau 6 năm xa cách",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-ngo-ngo-ma-khong-dam-nhan-khi-ngoi-canh-con-trai-sau-6-nam-xa-cach-20250417133747909.htm",
        "content": "Bí mật từ Đài Loan (Trung Quốc) về thăm gia đình, anh Đạt mặc áo có mũ trùm đầu, đeo khẩu trang. Giây phút ông Sơn nhận ra con trai, hai cha con cùng rơi nước mắt."
    },
    {
        "name": "Nghệ An tiếp nhận hồ sơ đăng ký thi tiếng Hàn theo chương trình EPS",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-an-tiep-nhan-ho-so-dang-ky-thi-tieng-han-theo-chuong-trinh-eps-20250330112503120.htm",
        "content": "Từ 31/3 đến 2/4, Trung tâm Dịch vụ Việc làm Nghệ An tiếp nhận hồ sơ dự thi tiếng Hàn theo Chương trình EPS đợt 1 năm 2025."
    },
    {
        "name": "Sàn giao dịch việc làm vệ tinh: Cầu nối giữa doanh nghiệp, người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/san-giao-dich-viec-lam-ve-tinh-cau-noi-giua-doanh-nghiep-nguoi-lao-dong-20250329074214462.htm",
        "content": "Là 2 trong 15 sàn giao dịch việc làm vệ tinh thuộc Trung tâm Dịch vụ việc làm Hà Nội, thời gian qua, sàn Thạch Thất, Ba Vì đã hoạt động hiệu quả, là cầu nối giữa doanh nghiệp và người lao động."
    },
    {
        "name": "Nỗi lo cán bộ \"dứt áo\" dù không thuộc diện tinh giản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/noi-lo-can-bo-dut-ao-du-khong-thuoc-dien-tinh-gian-20250328224216422.htm",
        "content": "Cầm bằng thạc sĩ, kỹ sư và đủ loại chứng chỉ đào tạo có được sau 11 năm phấn đấu, chị Chu, 36 tuổi, quyết định rời cơ quan nhà nước dù vẫn rất yêu công việc vốn là đam mê từ trẻ. \n\n\n\n\n\n36"
    },
    {
        "name": "Tuyển 50 lao động đi Nhật làm hộ lý, lương cứng hơn 32 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-50-lao-dong-di-nhat-lam-ho-ly-luong-cung-hon-32-trieu-dongthang-20250328001740711.htm",
        "content": "Trung tâm Lao động ngoài nước, Bộ Nội vụ, vừa đăng thông báo tuyển chọn người lao động trên toàn quốc cho công việc hộ lý tại Nhật Bản."
    },
    {
        "name": "Nâng cao hiệu quả hoạt động của sàn giao dịch việc làm Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nang-cao-hieu-qua-hoat-dong-cua-san-giao-dich-viec-lam-ha-noi-20250328120747194.htm",
        "content": "Thời gian qua, Trung tâm Dịch vụ việc làm Hà Nội không ngừng nâng cao hiệu quả hoạt động của hệ thống sàn giao dịch việc làm, đẩy mạnh kết nối doanh nghiệp với người lao động."
    },
    {
        "name": "Miền Tây có tỷ lệ lao động nông nghiệp cao nhất nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mien-tay-co-ty-le-lao-dong-nong-nghiep-cao-nhat-nuoc-20250327212406884.htm",
        "content": "\"ĐBSCL có mức thu nhập từ nông nghiệp cao hơn hầu hết các vùng khác, nhưng thu nhập từ công nghiệp và dịch vụ lại thấp nhất cả nước\", báo cáo Kinh tế Thường niên ĐBSCL nêu."
    },
    {
        "name": "Tin vui với lao động thất nghiệp đến trong đầu quý II",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tin-vui-voi-lao-dong-that-nghiep-den-trong-dau-quy-ii-20250325174229980.htm",
        "content": "Các doanh nghiệp có trên 5.000 nhân viên trong các lĩnh vực như công nghệ thông tin, tài chính và bất động sản, công nghiệp và vật liệu… sẽ tăng nhu cầu tuyển dụng trong quý II năm nay."
    },
    {
        "name": "Lao động đổ xô đến Australia làm nông, chỉ cách kiếm 100 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-do-xo-den-australia-lam-nong-chi-cach-kiem-100-trieu-dongthang-20250325170922478.htm",
        "content": "\"Vào mùa cao điểm, tôi có thể kiếm 70-80 triệu đồng/tháng. Người làm nhanh, sức khỏe tốt, thu nhập 100 triệu đồng là chuyện hoàn toàn có thể\", anh Công Hùng, lao động Việt tại Australia, chia sẻ."
    },
    {
        "name": "Ngày càng nhiều thanh niên thất nghiệp, 240 triệu người có việc vẫn nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngay-cang-nhieu-thanh-nien-that-nghiep-240-trieu-nguoi-co-viec-van-ngheo-20250324181734901.htm",
        "content": "Tổ chức Lao động quốc tế (ILO) cảnh báo, khả năng phục hồi thị trường lao động có dấu hiệu suy yếu. Tiền lương thực tế chưa phục hồi hoàn toàn sau đại dịch do tăng trưởng việc làm yếu."
    },
    {
        "name": "Hàng nghìn cơ hội việc làm hấp dẫn tại Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-nghin-co-hoi-viec-lam-hap-dan-tai-ha-noi-20250324173205047.htm",
        "content": "Ngày 24/3, Trung tâm Dịch vụ việc làm Hà Nội phối hợp với UBND quận Hà Đông tổ chức \"Phiên giao dịch việc làm quận Hà Đông năm 2025\"."
    },
    {
        "name": "Sinh viên được trải nghiệm thực tế, thích nghi biến động của thị trường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sinh-vien-duoc-trai-nghiem-thuc-te-thich-nghi-bien-dong-cua-thi-truong-20250323214241612.htm",
        "content": "Sáng 23/3, Sở Nội vụ TP Hà Nội phối hợp với UBND quận Hai Bà Trưng tổ chức \"Phiên giao dịch và tư vấn việc làm quận Hai Bà Trưng năm 2025\"."
    },
    {
        "name": "Chậm đóng bảo hiểm xã hội, doanh nghiệp ở TPHCM bị phạt hơn 320 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cham-dong-bao-hiem-xa-hoi-doanh-nghiep-o-tphcm-bi-phat-hon-320-trieu-dong-20250320141616622.htm",
        "content": "Nhiều doanh nghiệp tại TPHCM bị xử phạt vi phạm hành chính về đóng bảo hiểm xã hội, bảo hiểm y tế cho người lao động. Trong đó, không ít đơn vị bị xử phạt số tiền lên đến hàng trăm triệu đồng."
    },
    {
        "name": "Lao động Việt tại Hàn Quốc chật vật xoay khi đồng won mất giá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tai-han-quoc-chat-vat-xoay-khi-dong-won-mat-gia-20250319173934570.htm",
        "content": "Đang đều đặn gửi về cho gia đình 20-21 triệu đồng/tháng, nay khoản thu nhập nhận về, chị Ánh chỉ còn đổi được 17 triệu đồng vì đồng tiền của Hàn Quốc giảm giá sâu so với trước."
    },
    {
        "name": "Quản lý người Hàn bỏ việc lương cao đến Việt Nam khởi nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-ly-nguoi-han-bo-viec-luong-cao-den-viet-nam-khoi-nghiep-20250318195330580.htm",
        "content": "Nhà hàng tại TPHCM của anh Choi Won Jun khiến thực khách ấn tượng khi treo ảnh Bác Hồ. Ông chủ người Hàn Quốc chia sẻ anh yêu con người, văn hóa Việt Nam và ngưỡng mộ Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Sinh viên được thực hành kỹ năng tìm kiếm việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sinh-vien-duoc-thuc-hanh-ky-nang-tim-kiem-viec-lam-20250318173347534.htm",
        "content": "Ngày 18/3, Trung tâm Dịch vụ việc làm Hà Nội phối hợp với Trường Đại học Công nghệ Đông Á tổ chức Phiên giao dịch việc làm chuyên đề với tên gọi \"Festival tuyển dụng EAUT và Tháng Thanh niên 2025\"."
    },
    {
        "name": "CEO Việt gây sóng khi không tuyển người ngoài 30 tuổi vì rào cản gia đình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ceo-viet-gay-song-khi-khong-tuyen-nguoi-ngoai-30-tuoi-vi-rao-can-gia-dinh-20250317131436060.htm",
        "content": "\"Một bạn sinh năm 1990 vừa ứng tuyển, kinh nghiệm tốt, nhưng tôi không nhận. Rào cản của 9X chính là gia đình\", Tùng BT, một CEO khởi nghiệp có tiếng, gây xôn xao vì phát ngôn này. \n\n\n\n\n\n21"
    },
    {
        "name": "Hơn 1.000 việc làm lương 50 triệu đồng/tháng chờ ứng viên Việt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-1000-viec-lam-luong-50-trieu-dongthang-cho-ung-vien-viet-20250311140755331.htm",
        "content": "Hiện trên Cổng thông tin việc làm TPHCM đăng tải thông tin tuyển dụng hơn 1.000 vị trí việc làm có mức lương trung bình 50 triệu đồng/tháng."
    },
    {
        "name": "Lao động Việt có nhiều lợi thế khi làm nông dân ở Nhật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-co-nhieu-loi-the-khi-lam-nong-dan-o-nhat-20250315005659115.htm",
        "content": "Ngành nông nghiệp tại Nhật Bản không yêu cầu nhiều kỹ năng, thu nhập 23-30 triệu đồng/tháng, chưa tính tăng ca. Dù vậy, rào cản ngôn ngữ khiến nhiều lao động gặp khó khăn trong việc thích nghi."
    },
    {
        "name": "Bộ Nội vụ cảnh báo lừa đảo tuyển lao động sang Hàn Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-noi-vu-canh-bao-lua-dao-tuyen-lao-dong-sang-han-quoc-20250314150739937.htm",
        "content": "Kẻ gian lợi dụng mạng xã hội để đăng tải thông tin sai sự thật, giả mạo cơ quan chức năng nhằm tuyển chọn lao động sang Hàn Quốc trong ngành công nghiệp gốc, chiếm đoạt tiền trái quy định."
    },
    {
        "name": "AI có thể thay thế hàng triệu việc làm, nhân sự trẻ cần gì để \"chiến\"?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ai-co-the-thay-the-hang-trieu-viec-lam-nhan-su-tre-can-gi-de-chien-20250312165440288.htm",
        "content": "Sự xuất hiện của các công cụ như Chat GPT, Claude AI, Grok… đang mở ra nhiều cơ hội nghề nghiệp cho những nhân sự sẵn sàng thích nghi và biết cách khai thác."
    },
    {
        "name": "6 nghề mà cả tháng doanh nghiệp chỉ tuyển vài người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-nghe-ma-ca-thang-doanh-nghiep-chi-tuyen-vai-nguoi-20250311132847474.htm",
        "content": "Trong 27 nhóm ngành nghề chính mà cơ quan lao động theo dõi có những ngành nghề rất ít nhu cầu tuyển dụng. Trong tháng 2, có đến 6 nghề mà doanh nghiệp TPHCM chỉ tuyển vài người."
    },
    {
        "name": "3 năm 2 lần bị sa thải \"trong phút mốt\", nhân sự đối diện... sóng thần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-nam-2-lan-bi-sa-thai-trong-phut-mot-nhan-su-doi-dien-song-than-20250311211551083.htm",
        "content": "Trải qua hai lần bị sa thải đột ngột trong vòng 3 năm, Lê Anh Hào, 30 tuổi, một kỹ sư thiết kế game tại TPHCM chuẩn bị cho mình tâm thế có thể bị mất việc ngay lập tức."
    },
    {
        "name": "Ưu tiên bố trí nguồn vốn hỗ trợ người lao động đi làm việc ở nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/uu-tien-bo-tri-nguon-von-ho-tro-nguoi-lao-dong-di-lam-viec-o-nuoc-ngoai-20250307145724240.htm",
        "content": "Lãnh đạo tỉnh Quảng Nam yêu cầu Ngân hàng Chính sách ưu tiên nguồn vốn để người lao động đi làm việc ở nước ngoài theo hợp đồng dễ dàng tiếp cận gói vay ưu đãi."
    },
    {
        "name": "Bão sa thải: Chuyện bình thường mới?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-sa-thai-chuyen-binh-thuong-moi-20250305205652854.htm",
        "content": "8h, nữ nhân viên 28 tuổi đến công ty chấm công, sẵn sàng một ngày làm việc mới. Tuy nhiên, đến 9h30, toàn bộ chi nhánh bất ngờ nhận thông báo giải thể, nhân viên cần thu dọn đồ đạc, rời công ty."
    },
    {
        "name": "Cơ hội việc làm rộng mở cho du học sinh Việt học nghề tại Đức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-hoi-viec-lam-rong-mo-cho-du-hoc-sinh-viet-hoc-nghe-tai-duc-20250305092956808.htm",
        "content": "Với việc được công nhận văn bằng, người lao động Việt không chỉ chính thức được xác nhận trình độ của mình mà còn nâng cao cơ hội tìm kiếm việc làm ổn định tại Đức."
    },
    {
        "name": "Tốt nghiệp bằng giỏi nhưng nữ cử nhân hơn 20 lần xin việc đều bị từ chối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tot-nghiep-bang-gioi-nhung-nu-cu-nhan-hon-20-lan-xin-viec-deu-bi-tu-choi-20250228073207454.htm",
        "content": "Kiểm tra hộp thư đến, Phương Thanh thở dài, không nhớ nổi đây là lần thứ bao nhiêu cô nhận mail từ chối của nhà tuyển dụng. Lý do được đưa ra hầu hết là \"năng lực không phù hợp\"."
    },
    {
        "name": "Lao động ngại làm thứ 7, nhiều doanh nghiệp chấp nhận làm 4 ngày/tuần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-ngai-lam-thu-7-nhieu-doanh-nghiep-chap-nhan-lam-4-ngaytuan-20250223174316379.htm",
        "content": "Quan sát quá trình tuyển ứng viên, nhà tuyển dụng thấy được nhiều người coi yêu cầu làm việc ngày thứ 7 là \"cấm địa\". Họ sẵn sàng từ chối công việc vì lý do này."
    },
    {
        "name": "Chuyên gia \"săn đầu người\" và cuộc chiến với ứng viên... bùng kèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-gia-san-dau-nguoi-va-cuoc-chien-voi-ung-vien-bung-keo-20250220171741687.htm",
        "content": "Một nhà tuyển dụng tại Anh khiến dư luận xôn xao khi chia sẻ bức ảnh chiếc bàn phím máy tính bị đập vỡ đôi. Đây là hậu quả từ hành động quá tay của người này khi ứng viên trúng tuyển \"xù kèo\"."
    },
    {
        "name": "Hơn 8 triệu người xem chàng trai Việt trồng rau nơi xứ người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-8-trieu-nguoi-xem-chang-trai-viet-trong-rau-noi-xu-nguoi-20250218080115925.htm",
        "content": "Nhận trồng rau khoán, Tú được trả lương cao gấp đôi so với công việc trước kia trong xưởng. Tuy nhiên, việc phải ngồi xổm và làm ca đêm liên tục khiến anh cảm giác như bị vắt sức."
    },
    {
        "name": "Hơn 10.000 vị trí tuyển dụng, lương cao nhất tới 40 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-10000-vi-tri-tuyen-dung-luong-cao-nhat-toi-40-trieu-dongthang-20250217210548175.htm",
        "content": "Tại phiên giao dịch việc làm đầu năm, Trung tâm Dịch vụ việc làm Thanh Hóa có 10.836 vị trí tuyển dụng, tuyển sinh. Trong đó có những vị trí việc làm ở nước ngoài với thu nhập tới 40 triệu đồng/tháng."
    },
    {
        "name": "\"Đất hứa\" chạy nước rút để giữ chân, hút lại lao động di cư",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dat-hua-chay-nuoc-rut-de-giu-chan-hut-lai-lao-dong-di-cu-20250214161949915.htm",
        "content": "Trước thực trạng dòng lao động đến TPHCM có xu hướng giảm, doanh nghiệp và nhiều chuyên gia cho rằng cần đầu tư dài hạn để thu hút và giữ chân lao động giỏi gắn bó với thành phố."
    },
    {
        "name": "Bỏ lương nghìn USD ở trời Tây, tiến sĩ về nước dạy dinh dưỡng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-luong-nghin-usd-o-troi-tay-tien-si-ve-nuoc-day-dinh-duong-20250213170530340.htm",
        "content": "Cầm tấm bằng tiến sĩ từ Thụy Sỹ, TS Lê Ngọc An bỏ lại lời đề nghị làm việc với mức lương nghìn USD mỗi tháng, vội về nước theo đuổi khao khát cống hiến, lan tỏa giá trị theo hướng riêng."
    },
    {
        "name": "Giọt nước mắt nơi xứ người và sức bật đáng nể của cô gái nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giot-nuoc-mat-noi-xu-nguoi-va-suc-bat-dang-ne-cua-co-gai-ngheo-20250211153006284.htm",
        "content": "Sau 4 năm làm việc tại Nhật Bản, nữ công nhân Nghiêm Thị Linh đã nắm bắt cơ hội học tiếng Nhật, tiếng Trung để \"săn\" được học bổng, tiếp tục con đường học vấn cao hơn."
    },
    {
        "name": "Sợ \"thối não\", nhân sự Gen Z ngày càng muốn tương tác ngoài đời thực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-thoi-nao-nhan-su-gen-z-ngay-cang-muon-tuong-tac-ngoai-doi-thuc-20250212204550828.htm",
        "content": "Một khảo sát tại Mỹ chỉ ra rằng Gen Z thực sự mong muốn có thêm cơ hội gặp gỡ trực tiếp, sau khoảng thời gian bị chỉ trích là nguyên nhân thúc đẩy xu hướng làm việc từ xa."
    },
    {
        "name": "Suýt bị từ mặt vì bỏ việc nhà nước, lý do nữ kiến trúc sư quyết khởi nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/suyt-bi-tu-mat-vi-bo-viec-nha-nuoc-ly-do-nu-kien-truc-su-quyet-khoi-nghiep-20250207110046859.htm",
        "content": "Sau gần 1 thập kỷ khởi nghiệp, công ty của chị Nguyễn Thùy Dương đã đặt chân vững chắc trên thị trường thiết kế nội thất. Trước đó, vợ chồng chị có thời gian dài làm trong nhà nước."
    },
    {
        "name": "Lý do khiến người phụ nữ chấp nhận điều tiếng \"bỏ chồng, bỏ con\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-khien-nguoi-phu-nu-chap-nhan-dieu-tieng-bo-chong-bo-con-20250205170239224.htm",
        "content": "Chồng chị Hà Thị Pẹn từng đối mặt áp lực khi có người nói cho vợ đi làm ở nước ngoài là mất vợ. Nhưng với vợ chồng chị, đó là việc khiến kinh tế gia đình dần khấm khá, các con được đến trường"
    },
    {
        "name": "Bắc Giang cần ngay hơn 30.000 lao động sau Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-giang-can-ngay-hon-30000-lao-dong-sau-tet-20250207171019303.htm",
        "content": "Từ sau Tết đến hết quý 1/2025, các nhà máy tại Bắc Giang cần hơn 30.000 công nhân mới. Tính chung cả năm sẽ cần khoảng 120.000 người. Đáng mừng, số lao động trở lại nhà máy sau Tết đã đạt gần 100%."
    },
    {
        "name": "Doanh nghiệp đón tận nhà, tặng tiền tới tấp để công nhân đi làm lại sau Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-don-tan-nha-tang-tien-toi-tap-de-cong-nhan-di-lam-lai-sau-tet-20250206221837557.htm",
        "content": "Để tạo động lực cho người lao động trở lại nhà máy sau kỳ nghỉ dài, nhiều nhà máy đã tăng lương, phúc lợi, bao chi phí đi lại từ quê lên thành phố và tặng nhiều khoản tiền khác."
    },
    {
        "name": "Những nghề \"hot\" nhưng thực tế rất ít doanh nghiệp tuyển dụng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nghe-hot-nhung-thuc-te-rat-it-doanh-nghiep-tuyen-dung-20250204174123158.htm",
        "content": "Nhiều ngành nghề được các bạn trẻ đăng ký học nhiều như báo chí, luật sư, công nghệ sinh học… nhưng thực tế nhu cầu tuyển dụng rất thấp."
    },
    {
        "name": "Khi không còn làm công chức, điều quan trọng là… dám hạ thấp cái tôi!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khi-khong-con-lam-cong-chuc-dieu-quan-trong-la-dam-ha-thap-cai-toi-20250206162245152.htm",
        "content": "Môi trường làm việc thay đổi buộc chị Hồ Thanh Nga rời vị trí ở Ban Tuyên giáo Huyện ủy. Cơ hội kinh doanh thôi thúc, anh Nguyễn Trọng Hoàng bỏ lại suất viên chức, cả việc được quy hoạch, cất nhắc… \n\n\n\n\n\n31"
    },
    {
        "name": "Nhiều cơ hội làm việc tại Đức và các nước dành cho người Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-co-hoi-lam-viec-tai-duc-va-cac-nuoc-danh-cho-nguoi-viet-nam-20250227142724760.htm",
        "content": "Trung tâm Lao động ngoài nước là cơ quan nhà nước, được giao triển khai thực hiện phái cử người lao động đi làm việc ở Đức, Hàn Quốc, Nhật Bản, Úc và vùng lãnh thổ Đài Loan (Trung Quốc) theo hình thức phi lợi nhuận."
    },
    {
        "name": "Tổ chức xe đưa đón, lì xì tiền triệu để hút lao động trở lại sau Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/to-chuc-xe-dua-don-li-xi-tien-trieu-de-hut-lao-dong-tro-lai-sau-tet-20250205212250494.htm",
        "content": "Theo Thứ trưởng Nguyễn Văn Hồi, các doanh nghiệp vừa qua đã có nhiều chính sách rất tốt để thu hút người lao động trở lại làm việc, như tổ chức xe đưa đón, lì xì và thưởng hậu hĩnh sau Tết…"
    },
    {
        "name": "Doanh nghiệp chi thưởng tới tấp để \"săn\" công nhân sau Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-chi-thuong-toi-tap-de-san-cong-nhan-sau-tet-20250205153045627.htm",
        "content": "Nhiều doanh nghiệp tại TPHCM, Long An… ráo riết tuyển dụng nhân công với tiêu chí đơn giản, sẵn sàng trả lương cao, cố gom đủ lao động để sớm quay lại sản xuất, đáp ứng lượng đơn hàng lớn."
    },
    {
        "name": "Yakult Lady - Cơ hội việc làm đầu năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/yakult-lady-co-hoi-viec-lam-dau-nam-20250218121131624.htm",
        "content": "Yakult Việt Nam tuyển dụng Yakult Lady đầu năm 2025 toàn quốc, đáp ứng nhu cầu việc làm tăng cao sau Tết, mang đến cơ hội việc làm phù hợp và thu nhập ổn định cho lao động nữ."
    },
    {
        "name": "Hơn 85% công nhân đã trở lại TPHCM làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-85-cong-nhan-da-tro-lai-tphcm-lam-viec-20250204120828871.htm",
        "content": "Trong ngày làm việc đầu tiên sau Tết Nguyên đán Ất Tỵ 2025, 99% lao động khu vực nhà nước và hơn 85% công nhân ở các nhà máy trên địa bàn TPHCM đã trở lại làm việc."
    },
    {
        "name": "Cô gái đi xuất khẩu lao động bí mật về đón Tết, mẹ chồng phản ứng bất ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-di-xuat-khau-lao-dong-bi-mat-ve-don-tet-me-chong-phan-ung-bat-ngo-20250203222552404.htm",
        "content": "Trong khoảnh khắc nhìn thấy người kéo vali dừng trước cổng nhà, bà Yến hét lớn rồi chạy ào tới, ôm chầm con dâu vừa trở về sau thời gian đi lao động ở Hungary."
    },
    {
        "name": "Lo thiếu lao động sau Tết, doanh nghiệp làm đủ cách để giữ chân nhân viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lo-thieu-lao-dong-sau-tet-doanh-nghiep-lam-du-cach-de-giu-chan-nhan-vien-20250128105307925.htm",
        "content": "Dự báo có thể thiếu hụt lao động sau Tết, Bộ Lao động - Thương binh và Xã hội ghi nhận nhiều doanh nghiệp đã chủ động lập chính sách \"giữ chân\" nhân viên."
    },
    {
        "name": "Công nhân xuyên Tết làm cao tốc Khánh Hòa - Buôn Ma Thuột",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-xuyen-tet-lam-cao-toc-khanh-hoa-buon-ma-thuot-20250127094007850.htm",
        "content": "Cận Tết Nguyên đán, không khí lao động trên công trường thi cao tốc Khánh Hòa - Buôn Ma Thuột vẫn giữ nhịp như ngày thường. Nhiều công nhân ăn Tết xa nhà để đảm bảo tiến độ dự án trọng điểm."
    },
    {
        "name": "Xu hướng nghề nghiệp mới nhất trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xu-huong-nghe-nghiep-moi-nhat-trong-nam-2025-20250122194612358.htm",
        "content": "Chuyển đổi số đang tác động mạnh đến thị trường lao động nên dự báo sự cạnh tranh trên thị trường việc làm sẽ ngày càng khắc nghiệt hơn."
    },
    {
        "name": "Một sở có gần 100 cán bộ xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-gan-100-can-bo-xin-nghi-huu-truoc-tuoi-20250122202901140.htm",
        "content": "Sở Nông nghiệp và Phát triển nông thôn Hà Tĩnh có 91 cán bộ, công chức, viên chức viết đơn xin nghỉ hưu trước tuổi để thực hiện tinh gọn bộ máy và tạo cơ hội cho cán bộ trẻ cống hiến."
    },
    {
        "name": "\"Doanh nghiệp Việt thiếu tầng lớp làm thuê mang tinh thần doanh chủ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-viet-thieu-tang-lop-lam-thue-mang-tinh-than-doanh-chu-20250120104756480.htm",
        "content": "Tổng Giám đốc Ernst & Young Việt Nam Trần Phú Sơn nhận định, cần xây dựng một tầng lớp \"làm thuê chuyên nghiệp\" với tố chất đặc biệt là có \"tinh thần doanh chủ\" phục vụ yêu cầu phát triển mới."
    },
    {
        "name": "Ngành nghề dẫn đầu về nhu cầu tuyển dụng, lương 20 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-nghe-dan-dau-ve-nhu-cau-tuyen-dung-luong-20-trieu-dongthang-20250116214735025.htm",
        "content": "Trung tâm Dịch vụ việc làm Hà Nội cho biết dịp cận Tết, một số ngành có nhu cầu tuyển dụng tăng cao như bán buôn, bán lẻ, công nghiệp chế biến, chế tạo, hoạt động du lịch và lữ hành..."
    },
    {
        "name": "Việt Nam - Ba Lan tăng cường hợp tác trong lĩnh vực lao động và xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-ba-lan-tang-cuong-hop-tac-trong-linh-vuc-lao-dong-va-xa-hoi-20250116213816060.htm",
        "content": "Ngày 16/1, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung và Bộ trưởng Bộ Gia đình, Lao động và Chính sách xã hội Ba Lan Agnieszka Dziemianowicz-Bąk ký bản ghi nhớ hợp tác trong lĩnh vực lao động và xã hội."
    },
    {
        "name": "Nửa số doanh nghiệp trong một tỉnh của Nhật muốn tuyển lao động Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nua-so-doanh-nghiep-trong-mot-tinh-cua-nhat-muon-tuyen-lao-dong-viet-nam-20250115125447150.htm",
        "content": "Ấn tượng với sự cần cù, năng động của các thực tập sinh, lao động Việt Nam, Thống đốc Katsuyuki Ichimi cho biết 50% doanh nghiệp tại tỉnh Mie bày tỏ mong muốn tiếp nhận lao động từ Việt Nam."
    },
    {
        "name": "Ngành nghề ra trường có việc ngay, lương lên đến 35 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-nghe-ra-truong-co-viec-ngay-luong-len-den-35-trieu-dongthang-20250114095424967.htm",
        "content": "Nhiều doanh nghiệp chú trọng tuyển dụng lao động liên quan đến ngành nghề như công nghệ thông tin, năng lượng tái tạo... với thu nhập hấp dẫn."
    },
    {
        "name": "Lao động Việt giải \"cơn khát\" nhân lực của các nước phát triển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-giai-con-khat-nhan-luc-cua-cac-nuoc-phat-trien-20250113132944384.htm",
        "content": "Bộ trưởng Bộ Kinh tế và Việc làm Phần Lan cho biết nước này hiện đối mặt với tình trạng thiếu hụt nhân lực và Việt Nam là quốc gia được ưu tiên lựa chọn để hợp tác trong lĩnh vực lao động."
    },
    {
        "name": "Lao động ngại nhảy việc trước Tết, doanh nghiệp gặp khó trong tuyển dụng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-ngai-nhay-viec-truoc-tet-doanh-nghiep-gap-kho-trong-tuyen-dung-20250112173110147.htm",
        "content": "Nhiều doanh nghiệp vật vã tuyển dụng trước Tết Nguyên đán do người lao động tránh hết mức chuyển việc thời điểm này."
    },
    {
        "name": "Nhân viên xin nghỉ phép vì đổ bệnh, sếp thuê thám tử điều tra để xác thực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-xin-nghi-phep-vi-do-benh-sep-thue-tham-tu-dieu-tra-de-xac-thuc-20250112013706712.htm",
        "content": "Nhiều công ty ở Đức thuê thám tử để điều tra xem nhân viên của họ có thật sự xin nghỉ phép vì bị ốm hay không."
    },
    {
        "name": "Chàng trai nhờ AI gửi 1.000 đơn xin việc, ngủ dậy nhận 50 lời mời phỏng vấn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-nho-ai-gui-1000-don-xin-viec-ngu-day-nhan-50-loi-moi-phong-van-20250109011400122.htm",
        "content": "Chàng trai tiết lộ đã sử dụng hệ thống trí tuệ nhân tạo để gửi 1.000 đơn xin việc trong vòng một tháng và nhận về kết quả bất ngờ. Điều này đã gây tranh cãi trên mạng xã hội."
    },
    {
        "name": "Nhân sự trẻ nhận lời khuyên mua laptop xịn, thuê giúp việc để... thăng tiến",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-tre-nhan-loi-khuyen-mua-laptop-xin-thue-giup-viec-de-thang-tien-20250106145657453.htm",
        "content": "Một chuyên gia công nghệ tại Ấn Độ khuyến cáo nhân sự trẻ mua laptop xịn, thuê người giúp việc… để nâng cao năng suất làm việc, sớm thành công. Phát ngôn không ngờ nhận phản ứng, lên án là vô cảm"
    },
    {
        "name": "Không thiếu lao động sau Tết Nguyên đán",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-thieu-lao-dong-sau-tet-nguyen-dan-20250108114227509.htm",
        "content": "Theo đánh giá của ngành lao động TPHCM, thị trường lao động thành phố đang ổn định và đa số doanh nghiệp tự tin là 100% lao động sẽ trở lại làm việc sau kỳ nghỉ Tết Nguyên đán 2025."
    },
    {
        "name": "Trí tuệ nhân tạo giả làm khách hàng khó tính, dạy nhân viên cách ứng phó",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tri-tue-nhan-tao-gia-lam-khach-hang-kho-tinh-day-nhan-vien-cach-ung-pho-20250106141235341.htm",
        "content": "Một công ty tại Nhật Bản đã sử dụng trí tuệ nhân tạo để đào tạo kỹ năng cho nhân viên về cách đối phó với khách hàng khó tính."
    },
    {
        "name": "Công khai lương thực tập sinh ở Nhật, cô gái Việt khiến đồng hương \"sốc\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-khai-luong-thuc-tap-sinh-o-nhat-co-gai-viet-khien-dong-huong-soc-20250107134440310.htm",
        "content": "\"Lương thực tập sinh chỉ 16-18 triệu đồng mỗi tháng. Nói chẳng ai tin, đi Nhật làm việc nhưng thu nhập chỉ ngang ở Việt Nam\", nữ thực tập sinh Minh Nhật than."
    },
    {
        "name": "Lao động kinh nghiệm khó tìm việc, doanh nghiệp tìm người không kinh nghiệm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-kinh-nghiem-kho-tim-viec-doanh-nghiep-tim-nguoi-khong-kinh-nghiem-20250106162000116.htm",
        "content": "Năm 2024, 54% người lao động đi tìm việc có trên 5 năm kinh nghiệm. Trong khi đó, doanh nghiệp chủ yếu tuyển lao động chưa có kinh nghiệm để trả lương thấp."
    },
    {
        "name": "Lao động có việc làm tăng, thu nhập bình quân ở thành thị 9,7 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-co-viec-lam-tang-thu-nhap-binh-quan-o-thanh-thi-97-trieu-dong-20250106203524794.htm",
        "content": "Năm qua, số lao động có việc làm đạt mức gần 52 triệu người. Cùng với đó, thu nhập bình quân của người lao động cũng được cải thiện."
    },
    {
        "name": "Chuyện sau phần thưởng Tết cồng kềnh với hàng nghìn tivi, đệm bông",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-sau-phan-thuong-tet-cong-kenh-voi-hang-nghin-tivi-dem-bong-20250106104255127.htm",
        "content": "Bên cạnh tiền thưởng Tết, nhiều doanh nghiệp chuẩn bị phần thưởng bất ngờ bằng hiện vật. Những sản phẩm \"của nhà trồng được\" khả thi để triển khai, cũng khiến công nhân thích thú vì tính thiết thực."
    },
    {
        "name": "Khởi nghiệp ngẫu hứng, nhóm IT thất nghiệp giành đơn hàng 5 triệu USD",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khoi-nghiep-ngau-hung-nhom-it-that-nghiep-gianh-don-hang-5-trieu-usd-20250105105403849.htm",
        "content": "Nhóm kỹ sư công nghệ thông tin bị văng ra khỏi thị trường lao động khi suy thoái kinh tế toàn cầu năm 2009. Ý tưởng khởi nghiệp đến với CEO Đỗ Chí Cường từ suy nghĩ \"người thất nghiệp sẽ làm gì?\"."
    },
    {
        "name": "Tiêu chuẩn mới trên thị trường lao động, người có kỹ năng nào sẽ lợi thế?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-chuan-moi-tren-thi-truong-lao-dong-nguoi-co-ky-nang-nao-se-loi-the-20241231085631145.htm",
        "content": "Hình mẫu nhân tài số là tiêu chuẩn mới mà thị trường lao động hướng đến. Việc nâng cấp kỹ năng và tư duy của người lao động không còn là sự lựa chọn mà trở thành yêu cầu bắt buộc."
    },
    {
        "name": "Giám đốc Nhật viết thư bằng tiếng Việt chia tay nữ lao động Việt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-nhat-viet-thu-bang-tieng-viet-chia-tay-nu-lao-dong-viet-20241228074824023.htm",
        "content": "5 năm sống và làm việc tại Nhật Bản, Huyền thành bạn thân thiết với giám đốc người Nhật. Ngày từ biệt, nữ lao động không khỏi xúc động khi nhận lá thư tay viết bằng tiếng Việt từ ông chủ."
    },
    {
        "name": "Lao động Việt bị nợ lương sống chật vật trên đất Nhật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-bi-no-luong-song-chat-vat-tren-dat-nhat-20241224170412690.htm",
        "content": "Bị công ty môi giới nợ 2 tháng lương, tổng số tiền gần 70 man (hơn 100 triệu đồng), anh Đông buộc phải vay mượn bạn bè để trang trải cuộc sống trong thời gian chờ nhận lương từ công ty mới."
    },
    {
        "name": "Chính thức tuyển lao động sang Australia làm nông, lương hơn 60 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chinh-thuc-tuyen-lao-dong-sang-australia-lam-nong-luong-hon-60-trieu-dong-20241224085732162.htm",
        "content": "Với mức thù lao gần 500.000 đồng/giờ, lao động Việt làm nông tại Australia có thể kiếm 52-66 triệu đồng/tháng."
    },
    {
        "name": "Lượng người tìm việc yêu cầu lương trên 20 triệu đồng giảm mạnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-nguoi-tim-viec-yeu-cau-luong-tren-20-trieu-dong-giam-manh-20241223113513555.htm",
        "content": "Năm 2023, 42,54% người lao động tìm việc ở TPHCM đăng ký tìm công việc có mức lương 20 triệu đồng trở lên. Năm 2024, tỷ lệ này giảm còn 19,89%."
    },
    {
        "name": "Cho nhân viên nghỉ phép cả tháng, công ty nhận thành quả không ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cho-nhan-vien-nghi-phep-ca-thang-cong-ty-nhan-thanh-qua-khong-ngo-20241222074654359.htm",
        "content": "\"Chúng tôi cho nhân viên nghỉ phép 1 tháng hưởng lương, không tổ chức bất kỳ cuộc họp nào, doanh thu vẫn tăng cao\", giám đốc điều hành một công ty tại Mỹ cho hay."
    },
    {
        "name": "Nhân sự Việt sang nước ngoài gom tiền để trở về dựng nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-viet-sang-nuoc-ngoai-gom-tien-de-tro-ve-dung-nghiep-20241219174014725.htm",
        "content": "Theo Thứ trưởng Bộ LĐ-TB&XH Nguyễn Bá Hoan, nhiều người Việt đi làm ở nước ngoài, có thu nhập cao đã chọn quay về tham gia vào thị trường lao động trong nước, khởi nghiệp và rất thành công."
    },
    {
        "name": "Doanh nghiệp Nhật \"trải thảm\" đón nhân lực Việt mà tuyển mãi không đủ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-nhat-trai-tham-don-nhan-luc-viet-ma-tuyen-mai-khong-du-20241218125805574.htm",
        "content": "Theo Thứ trưởng Bộ LĐ-TB&XH Nguyễn Bá Hoan, trở ngại lớn nhất với công tác đưa lao động Việt đi nước ngoài là nguồn tuyển chọn. Nhiều đối tác nước ngoài chủ động tìm lao động nhưng vẫn gặp trở ngại."
    },
    {
        "name": "Bí quyết để thành nhân viên \"không có thời gian tiêu tiền\" tại Nvidia",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-quyet-de-thanh-nhan-vien-khong-co-thoi-gian-tieu-tien-tai-nvidia-20241213181055452.htm",
        "content": "Theo Linh Nguyễn, nhân sự bộ phận tuyển dụng của Nvidia, mỗi ngày, đội HR của cô sàng lọc rất nhiều hồ sơ ứng viên trên toàn thế giới - những người khao khát được làm việc tại doanh nghiệp \"tỷ đô\"."
    },
    {
        "name": "Ghét sếp, chán làm vẫn cố chờ thưởng Tết rồi nghỉ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ghet-sep-chan-lam-van-co-cho-thuong-tet-roi-nghi-20241212123142394.htm",
        "content": "Cố chờ thưởng Tết rồi nghỉ từng bị chỉ trích là \"vô ơn\". Chuyên gia về nhân lực khẳng định, không có khái niệm \"vô ơn\" trong quan hệ lao động bởi mối quan hệ này dựa trên hợp đồng và sự thỏa thuận."
    },
    {
        "name": "Những ngành nghề tăng tốc tuyển dụng cuối năm, lương chạm mốc 20 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nganh-nghe-tang-toc-tuyen-dung-cuoi-nam-luong-cham-moc-20-trieu-dong-20241211190810394.htm",
        "content": "Lĩnh vực bán lẻ, dịch vụ, logistics, xây dựng và sản xuất... dự báo gia tăng tuyển dụng lao động để đáp ứng nhu cầu tăng cường sản xuất, kinh doanh dịp cuối năm."
    },
    {
        "name": "Công nhân nhận tin thưởng Tết sớm, khấp khởi chờ 18 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-nhan-tin-thuong-tet-som-khap-khoi-cho-18-trieu-dong-20241210224159085.htm",
        "content": "Tết Nguyên đán Ất Tỵ 2025, nhiều chủ doanh nghiệp tại TPHCM chia sẻ đã có kế hoạch thưởng cho công nhân, người lao động từ sớm. Theo đó, không ít công nhân khối sản xuất được nhận mức thưởng cao."
    },
    {
        "name": "Tỷ phú giàu thứ 2 thế giới: Làm sếp hãy kiệm lời, nói sau cùng!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ty-phu-giau-thu-2-the-gioi-lam-sep-hay-kiem-loi-noi-sau-cung-20241209173925921.htm",
        "content": "Trong mỗi cuộc họp, tỷ phú Jeff Bezos, nhà sáng lập Amazon, luôn là người phát biểu sau cùng. Cách điều hành đó là để nhân viên cấp dưới không bị định hướng bởi lời của sếp, giảm sáng tạo, phản biện."
    },
    {
        "name": "Lao động Việt tại Hàn bình thản, vẫn tăng ca đều trong bối cảnh biến động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tai-han-binh-than-van-tang-ca-deu-trong-boi-canh-bien-dong-20241204201112753.htm",
        "content": "Nhiều lao động Việt tại Hàn Quốc chia sẻ rằng lúc này họ vẫn ổn và chưa bị ảnh hưởng nhiều từ những biến động về chính trị tại nước nơi bán đảo Triều Tiên."
    },
    {
        "name": "60.000 nhân viên căn tin đình công, học sinh phải ăn bánh mì thay cơm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/60000-nhan-vien-can-tin-dinh-cong-hoc-sinh-phai-an-banh-mi-thay-com-20241202181523088.htm",
        "content": "Hàng chục nghìn nhân viên phụ trách nhà ăn tại nhiều trường học ở Hàn Quốc vừa tuyên bố sẽ đình công để yêu cầu tăng lương."
    },
    {
        "name": "Người lao động hóng vàng, tháng lương thưởng Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-hong-vang-thang-luong-thuong-tet-20241202140715970.htm",
        "content": "Chỉ còn gần 2 tháng nữa là đến Tết Nguyên đán 2025, nhiều chủ quán ăn tại TPHCM và Hà Nội đã có kế hoạch thưởng Tết hậu hĩnh."
    },
    {
        "name": "Nhà hàng tấp nập tìm lao động Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-hang-tap-nap-tim-lao-dong-tet-20241129134302615.htm",
        "content": "Những tháng cuối năm là thời điểm kinh doanh thuận lợi nhất của các cơ sở cung cấp dịch vụ ẩm thực. Đây cũng là thời điểm các doanh nghiệp \"khát\" lao động thời vụ."
    },
    {
        "name": "Săn lao động dịp cuối năm, trả lương 20-30 triệu/tháng vẫn.. ế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/san-lao-dong-dip-cuoi-nam-tra-luong-20-30-trieuthang-van-e-20241128221131428.htm",
        "content": "Những tháng cuối năm, một số công ty, doanh nghiệp trên địa bàn tỉnh Bạc Liêu đưa ra mức lương khá cao để hút nhân công nhưng nhiều tuần liền vẫn không tuyển dụng được lao động theo nhu cầu."
    },
    {
        "name": "Phía sau video mẹ không nhận ra con gái bí mật từ Hàn Quốc về sau 4 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phia-sau-video-me-khong-nhan-ra-con-gai-bi-mat-tu-han-quoc-ve-sau-4-nam-20241128163425338.htm",
        "content": "Bí mật từ Hàn Quốc về thăm gia đình sau 4 năm, Hồng Trang đeo kính, khẩu trang kín mít. Giây phút bà Sơn nhận ra con gái, hai mẹ con ôm nhau òa khóc nức nở."
    },
    {
        "name": "Quản lý Gen Z ngán cảnh \"trên răn dưới đe\", lương cao không đủ giữ ghế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-ly-gen-z-ngan-canh-tren-ran-duoi-de-luong-cao-khong-du-giu-ghe-20241126144358361.htm",
        "content": "\"Lãnh đạo thì cứng rắn, nhân viên thì đòi nhẹ nhàng, tình cảm, một quản lý cấp trung như tôi cảm thấy rất mệt mỏi khi phải đứng giữa, sao để vừa lòng cả hai phía\", một Trưởng phòng marketing than."
    },
    {
        "name": "Nhật nới quy định chuyển đổi nơi thực tập cho lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-noi-quy-dinh-chuyen-doi-noi-thuc-tap-cho-lao-dong-20241126152809028.htm",
        "content": "Chính sách mới của Nhật Bản giúp thực tập sinh nước ngoài dễ dàng chuyển đổi nơi thực tập trong các tình huống bất khả kháng như bị bạo hành, bị quấy rối, xỉ nhục, lăng mạ..."
    },
    {
        "name": "Công ty cấm nhân viên làm đám cưới quá 5 bàn tiệc, ở nhà mẹ, đi xe bố",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-cam-nhan-vien-lam-dam-cuoi-qua-5-ban-tiec-o-nha-me-di-xe-bo-20241125124036838.htm",
        "content": "\"Nhân viên phải hạn chế tổ chức lễ cưới xa hoa, không ở nhà hay đi xe do bố mẹ mua, ai không tuân thủ sẽ bị trừ 150 ngày nghỉ phép\", thông báo của một tập đoàn ở Trung Quốc khiến dân mạng xôn xao."
    },
    {
        "name": "2 nghịch lý lớn của thị trường lao động TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-nghich-ly-lon-cua-thi-truong-lao-dong-tphcm-20241117061105324.htm",
        "content": "Mất cân đối trong cơ cấu ngành nghề và trình độ nghề là 2 nghịch lý lớn mà thị trường lao động TPHCM đang đối mặt, cần biện pháp giải quyết triệt để."
    },
    {
        "name": "Thấy cô gái Việt hỏi mua rau, cụ ông người Nhật làm chuyện không ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-co-gai-viet-hoi-mua-rau-cu-ong-nguoi-nhat-lam-chuyen-khong-ngo-20241117100357691.htm",
        "content": "Thấy nhóm của Nhung hỏi mua rau, cụ ông người Nhật không nói lời nào, lặng lẽ chọn những bông súp lơ to nhất mang lên tặng, nhất quyết không lấy tiền."
    },
    {
        "name": "Khu thương mại tự do đầu tiên ở Việt Nam kỳ vọng thu hút 127.000 lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khu-thuong-mai-tu-do-dau-tien-o-viet-nam-ky-vong-thu-hut-127000-lao-dong-20241114135144175.htm",
        "content": "Đà Nẵng đặt mục tiêu thực hiện thành công Khu thương mại tự do chưa từng có tiền lệ tại Việt Nam và kỳ vọng năm 2050 sẽ đóng góp 17,9% GRDP của thành phố và thu hút đến 127.000 lao động."
    },
    {
        "name": "Lương 20-30 triệu vẫn khó tìm lao động hồi hương giỏi tiếng Hàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-20-30-trieu-van-kho-tim-lao-dong-hoi-huong-gioi-tieng-han-20241112115415634.htm",
        "content": "Đến hội chợ việc làm, bà Vân hy vọng tìm được phiên dịch viên, nhưng những người đến phỏng vấn phần lớn là lao động kỹ thuật từng làm việc tại Hàn Quốc, chỉ có khả năng giao tiếp cơ bản."
    },
    {
        "name": "Kỷ lục mới, 10 tháng đưa 130.000 lao động ra nước ngoài làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-luc-moi-10-thang-dua-130000-lao-dong-ra-nuoc-ngoai-lam-viec-20241111165315055.htm",
        "content": "Chỉ trong 10 tháng, Việt Nam đã đưa hơn 130.000 lao động đi làm việc ở nước ngoài theo hợp đồng, vượt 4% kế hoạch năm 2024."
    },
    {
        "name": "Đơn nghỉ phép 2 dòng của nhân viên Gen Z khiến sếp sững người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/don-nghi-phep-2-dong-cua-nhan-vien-gen-z-khien-sep-sung-nguoi-20241110152543915.htm",
        "content": "\"Chào sếp, tôi sẽ nghỉ phép vào ngày 8/11. Tạm biệt\", email chỉ vỏn vẹn 2 dòng của nam nhân viên, khiến vị sếp người Ấn Độ không nói nên lời. \n\n\n\n\n\n22"
    },
    {
        "name": "Lao động Việt bất ngờ với bữa cơm nhà Giám đốc Nhật mời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-bat-ngo-voi-bua-com-nha-giam-doc-nhat-moi-20241106123643840.htm",
        "content": "Nhân dịp công ty có nhân viên mới, Tín bất ngờ nhận được lời mời thân tình từ Giám đốc người Nhật, mời anh về nhà chơi và ăn uống."
    },
    {
        "name": "Hơn cả \"nơi làm việc xuất sắc\" là \"nơi làm việc hạnh phúc\"!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-ca-noi-lam-viec-xuat-sac-la-noi-lam-viec-hanh-phuc-20241104143038353.htm",
        "content": "Thông qua việc thực hành tiêu chuẩn xã hội theo định hướng phát triển bền vững ESG, tập đoàn dịch vụ công nghệ thông tin muốn tạo môi trường làm việc hạnh phúc để thu hút và giữ chân nhân lực giỏi."
    },
    {
        "name": "Giải bài toán đào tạo 50.000 kỹ sư công nghiệp bán dẫn vào năm 2030",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giai-bai-toan-dao-tao-50000-ky-su-cong-nghiep-ban-dan-vao-nam-2030-20241103211725546.htm",
        "content": "Với năng lực của các cơ sở đào tạo, Bộ Kế hoạch và Đầu tư đánh giá, mục tiêu đào tạo được 50.000 kỹ sư, cử nhân cho ngành công nghiệp bán dẫn đến năm 2030 là khả thi."
    },
    {
        "name": "Tới chào chia tay, nam lao động Việt bất ngờ vì quà tặng của giám đốc Nhật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/toi-chao-chia-tay-nam-lao-dong-viet-bat-ngo-vi-qua-tang-cua-giam-doc-nhat-20241102121632444.htm",
        "content": "Mang đặc sản Việt Nam đến biếu và chào từ biệt để về nước khi kết thúc hợp đồng lao động, anh Hải bất ngờ được ông chủ tặng lại cả lố đồng hồ, rượu tây, giày, áo..."
    },
    {
        "name": "Triết lý \"cơm mẹ nấu\" trong tạo dựng hạnh phúc ở nơi làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/triet-ly-com-me-nau-trong-tao-dung-hanh-phuc-o-noi-lam-viec-20241030224436682.htm",
        "content": "Giống như \"cơm mẹ nấu\" tất nhiên ăn ngon miệng hơn, các chuyên gia cho rằng người lao động có niềm vui, hạnh phúc trong công việc sẽ tạo năng suất, chất lượng vượt trội."
    },
    {
        "name": "Hội thảo về chữ \"S\" trong ESG giúp hoàn thiện chiến lược nhân sự",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoi-thao-ve-chu-s-trong-esg-giup-hoan-thien-chien-luoc-nhan-su-20241030213421720.htm",
        "content": "Chia sẻ tại hội thảo của báo Dân trí, đại diện các doanh nghiệp thực hành ESG cho biết đã đúc rút được nhiều bài học, kinh nghiệm để ứng dụng vào chiến lược phát triển nguồn nhân lực của đơn vị mình."
    },
    {
        "name": "Đối diện thách thức \"lương cao chưa chắc giữ được người tài\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doi-dien-thach-thuc-luong-cao-chua-chac-giu-duoc-nguoi-tai-20241030215652881.htm",
        "content": "Theo ý kiến của các chuyên gia tại hội thảo \"Nhân lực bền vững - Trọng tâm của chữ \"S\" trong ESG?\" do báo Dân trí tổ chức, người lao động đi làm không chỉ vì lương mà còn nhiều yêu cầu khác."
    },
    {
        "name": "Chưa có môi trường làm việc hạnh phúc thì ESG không thành công",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chua-co-moi-truong-lam-viec-hanh-phuc-thi-esg-khong-thanh-cong-20241030150229959.htm",
        "content": "Tạo dựng việc làm hạnh phúc và xây dựng môi trường làm việc hạnh phúc cho người lao động được khơi lên tại hội thảo \"Nhân lực bền vững - Trung tâm chữ \"S\" trong ESG\" do báo Dân trí tổ chức sáng 30/10."
    },
    {
        "name": "Sửa chữa, nâng cao hiệu suất vận hành tại các nhà máy điện EVNGENCO2",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sua-chua-nang-cao-hieu-suat-van-hanh-tai-cac-nha-may-dien-evngenco2-20241129154659842.htm",
        "content": "Nhu cầu tiêu thụ điện tăng cao, công tác sửa chữa lớn tại các nhà máy của Tổng công ty Phát điện 2 (EVNGENCO2) đóng vai trò then chốt, duy trì sự vận hành hiệu quả hệ thống điện quốc gia."
    },
    {
        "name": "\"Ông chủ đối đãi bằng cái tâm, nhân viên sẽ cảm nhận được sự thân thương\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ong-chu-doi-dai-bang-cai-tam-nhan-vien-se-cam-nhan-duoc-su-than-thuong-20241028163420702.htm",
        "content": "DN lớn dành cho nhân viên điều kiện làm việc tối tân. Công ty nhỏ trân trọng lao động bằng nhà ăn sạch đẹp. Chăm lo nhân lực bằng cái tâm là thông điệp tại hội thảo về chữ S trong ESG của báo Dân trí."
    },
    {
        "name": "Tuân thủ quy định lao động là bước tiến đáng kể để phát triển bền vững",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuan-thu-quy-dinh-lao-dong-la-buoc-tien-dang-ke-de-phat-trien-ben-vung-20241028211656185.htm",
        "content": "Chuyên gia về phát triển bền vững nhận định, con người là trung tâm trong khía cạnh \"xã hội\" của doanh nghiệp. Tuân thủ quy định, chăm lo người lao động là việc làm vì lợi ích của chính doanh nghiệp."
    },
    {
        "name": "Ngân hàng giữ chân nhân sự giỏi thế hệ mới bằng cổ phần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngan-hang-giu-chan-nhan-su-gioi-the-he-moi-bang-co-phan-20241025105606587.htm",
        "content": "Để thành công theo hướng bền vững, nhiều ngân hàng xác định cần thực hiện đúng và đủ bộ tiêu chí ESG. Trọng tâm đầu tư của nhiều nhà băng thức thời nằm ở chữ \"S\", là mài giũa đội ngũ nhân sự kế cận."
    },
    {
        "name": "Doanh nghiệp tuyển dụng gần 45.000 vị trí với mức lương hấp dẫn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tuyen-dung-gan-45000-vi-tri-voi-muc-luong-hap-dan-20241024212508082.htm",
        "content": "Ngày 24/10, Phiên giao dịch việc làm trực tuyến với sự tham gia của 6 tỉnh, thành phố thu hút 122 doanh nghiệp với hơn 44.504 vị trí tuyển dụng."
    },
    {
        "name": "Phiên livestream của nữ công nhân và chuyện công ty không bấm giây tính giờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phien-livestream-cua-nu-cong-nhan-va-chuyen-cong-ty-khong-bam-giay-tinh-gio-20241023215529805.htm",
        "content": "Bắt đầu ngày làm việc mới, Lê Thị Mỹ Giang (24 tuổi) đặt điện thoại mở sẵn camera ghi hình trên bàn rồi tập trung vào chiếc máy may. \"Phiên livestream\" khiến nữ công nhân thoải mái trong ca làm việc."
    },
    {
        "name": "Vì sao doanh nghiệp nên đầu tư đào tạo nhân sự trẻ về ESG?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vi-sao-doanh-nghiep-nen-dau-tu-dao-tao-nhan-su-tre-ve-esg-20241020192049417.htm",
        "content": "Tại COP26, Việt Nam đã gây ấn tượng mạnh với cộng đồng quốc tế với cam kết hướng tới mục tiêu đưa phát thải ròng về 0 vào năm 2050. Theo chuyên gia ESG, cam kết này có nhiều liên quan đến nhân lực."
    },
    {
        "name": "Nhật Bản chuẩn bị tổ chức hai kỳ thi quan trọng cho lao động Việt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-ban-chuan-bi-to-chuc-hai-ky-thi-quan-trong-cho-lao-dong-viet-20241020020205374.htm",
        "content": "Chính phủ Nhật Bản vừa thông báo kế hoạch phối hợp với Việt Nam tổ chức kỳ thi Kỹ năng đặc định trong hai lĩnh vực mới là \"phục vụ ăn uống\" và \"sản xuất thực phẩm, đồ uống\"."
    },
    {
        "name": "Những ngành nghề \"khát\" lao động, lương chạm mốc 20 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nganh-nghe-khat-lao-dong-luong-cham-moc-20-trieu-dongthang-20241017084736482.htm",
        "content": "Doanh nghiệp ngày càng cởi mở hơn về vấn đề bằng cấp, ưu tiên người lao động có khả năng đa nhiệm, giải quyết công việc hiệu quả."
    },
    {
        "name": "Tuyển thực tập sinh đi Nhật, lao động nữ phải... không có hình xăm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-thuc-tap-sinh-di-nhat-lao-dong-nu-phai-khong-co-hinh-xam-20241016061445113.htm",
        "content": "Các doanh nghiệp tuyển dụng thực tập sinh ngành trang trí nội thất, chế biến thực phẩm và may công nghiệp. Lao động không cần bằng cấp nhưng phụ nữ không được có hình xăm."
    },
    {
        "name": "\"Nơi làm việc tốt nhất châu Á\" làm gì để vững chân đón nhân tài trẻ?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/noi-lam-viec-tot-nhat-chau-a-lam-gi-de-vung-chan-don-nhan-tai-tre-20241015003425676.htm",
        "content": "Một doanh nghiệp luôn dẫn đầu các bảng xếp hạng phát triển bền vững (ESG) nhận định chữ \"S\" (xã hội) khó thực hành nhất. Song khi đã làm tốt tiêu chuẩn này, doanh nghiệp có thể vững chân đón nhân tài."
    },
    {
        "name": "TPHCM cần tuyển 19 sinh viên xuất sắc, chỉ 8 người đủ điều kiện dự thi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-can-tuyen-19-sinh-vien-xuat-sac-chi-8-nguoi-du-dieu-kien-du-thi-20241015145500099.htm",
        "content": "8 sinh viên tốt nghiệp xuất sắc trực tiếp thi tuyển viên chức, công chức tại TPHCM."
    },
    {
        "name": "Sếp thu nhập gần trăm triệu, nhân viên lương \"bèo\" vẫn phải bao cơm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sep-thu-nhap-gan-tram-trieu-nhan-vien-luong-beo-van-phai-bao-com-20241011163959869.htm",
        "content": "\"Thật lạ khi những người có lương 2 triệu won (hơn 36 triệu đồng) phải mua cơm cho người có lương 5 triệu won (hơn 90 triệu đồng)\", một cư dân mạng tại Hàn Quốc bức xúc về văn hóa \"mua cơm cho sếp\"."
    },
    {
        "name": "Cơ hội hợp tác, đưa lao động Long An sang Nhật làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-hoi-hop-tac-dua-lao-dong-long-an-sang-nhat-lam-viec-20241011153619054.htm",
        "content": "Long An có lực lượng lao động trẻ, có tay nghề, được trông đợi là nguồn nhân lực tốt có thể đưa sang làm việc tại Okayama cũng như nhiều địa phương khác của Nhật Bản."
    },
    {
        "name": "Lao động Việt tạo dựng uy tín trên thị trường lao động quốc tế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tao-dung-uy-tin-tren-thi-truong-lao-dong-quoc-te-20241011153707062.htm",
        "content": "Trong những năm gần đây, Việt Nam đưa khoảng 150.000 lao động đi làm việc ở nước ngoài mỗi năm. Hiện nay, có khoảng 700.000 lao động Việt Nam đang làm việc ở 40 nước và vùng lãnh thổ."
    },
    {
        "name": "6 năm đi Nhật về, chàng trai chết lặng khi nghe mẹ nói \"không còn đồng nào\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-nam-di-nhat-ve-chang-trai-chet-lang-khi-nghe-me-noi-khong-con-dong-nao-20241010181703145.htm",
        "content": "Sau 6 năm làm việc ở Nhật Bản, Nam tằn tiện, gửi toàn bộ số tiền kiếm được về cho gia đình. Thế nhưng, ngày trở về, câu trả lời của mẹ khiến anh không khỏi sững sờ. \n\n\n\n\n\n49"
    },
    {
        "name": "Bữa trưa 2 phút, cơm chan nước lọc của lao động Việt tại Đài Loan",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bua-trua-2-phut-com-chan-nuoc-loc-cua-lao-dong-viet-tai-dai-loan-20241009165447171.htm",
        "content": "Nhiều lần đi mua cơm nhưng quán không có canh, anh Hồng, lao động Việt Nam ở Đài Loan (Trung Quốc) đành dùng nước lọc thay canh, chan vào cơm cho dễ nuốt, cố gắng ăn cho xong bữa để tiếp tục cày cuốc."
    },
    {
        "name": "3 cách để đi làm việc ở nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-cach-de-di-lam-viec-o-nuoc-ngoai-20241009053946327.htm",
        "content": "Hiện có nhiều cách để người lao động Việt Nam muốn ra nước ngoài làm việc lựa chọn, tùy thuộc vào nhu cầu và điều kiện cá nhân."
    },
    {
        "name": "Khủng hoảng thiếu nhân lực ngành y, cô gái Hàn Quốc tử vong sau 92 cuộc gọi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khung-hoang-thieu-nhan-luc-nganh-y-co-gai-han-quoc-tu-vong-sau-92-cuoc-goi-20241007122633251.htm",
        "content": "Một người phụ nữ 30 tuổi tại Hàn Quốc đã qua đời vì ngưng tim, sau khoảng thời gian dài không tìm được bệnh viện nào tiếp nhận điều trị."
    },
    {
        "name": "Bác sĩ bị bệnh nhân đâm nhiều nhát, nằm viện vẫn nỗ lực cống hiến",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-si-bi-benh-nhan-dam-nhieu-nhat-nam-vien-van-no-luc-cong-hien-20241006163804926.htm",
        "content": "Bị bệnh nhân đâm nhiều nhát khắp cơ thể, một bác sĩ nhãn khoa ở Trung Quốc vẫn nỗ lực cống hiến cho y học trong và sau thời gian dưỡng thương, hồi phục."
    },
    {
        "name": "Nước mắt hòa mưa đổi mức lương 40 triệu đồng của nữ lao động Việt ở Nhật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoc-mat-hoa-mua-doi-muc-luong-40-trieu-dong-cua-nu-lao-dong-viet-o-nhat-20241005102818743.htm",
        "content": "Đến Nhật hơn 5 năm, chị Tô Thị Phương cho hay, để có được thu nhập cao trong ngành nông nghiệp tại Nhật, người lao động phải làm việc cật lực, công việc vất vả, nặng nhọc."
    },
    {
        "name": "Giám đốc người Nhật bị sa thải vì phát ngôn \"người Việt không đạo đức\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-nguoi-nhat-bi-sa-thai-vi-phat-ngon-nguoi-viet-khong-dao-duc-20240920104708995.htm",
        "content": "Một Giám đốc người Nhật tại trung tâm ngoại ngữ ở TPHCM đã bị sa thải khi khiến cộng đồng mạng bức xúc với phát ngôn \"95% người Việt không có đạo đức hoàn mỹ\". \n\n\n\n\n\n56"
    },
    {
        "name": "Lao động Việt thờ ơ với ngàn việc lương cả trăm triệu đồng/tháng?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tho-o-voi-ngan-viec-luong-ca-tram-trieu-dongthang-20240918184854781.htm",
        "content": "8 tháng đầu năm, doanh nghiệp tuyển dụng 15.000 vị trí việc làm có mức lương trung bình 50 triệu đồng/tháng mà chỉ có hơn 1.000 lao động ứng tuyển."
    },
    {
        "name": "Lao động ngoài 35 tuổi tìm việc đối mặt sự cạnh tranh khốc liệt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-ngoai-35-tuoi-tim-viec-doi-mat-su-canh-tranh-khoc-liet-20240918100449485.htm",
        "content": "Trong quá trình tìm việc, lao động trung niên gặp phải sự cạnh tranh với lao động trẻ. Lao động trẻ được ưu tiên tuyển dụng vì họ được đào tạo mới, có thể sẵn sàng làm việc với mức lương thấp hơn."
    },
    {
        "name": "Doanh nghiệp khó giữ chân lao động trẻ, chật vật tự đào tạo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-kho-giu-chan-lao-dong-tre-chat-vat-tu-dao-tao-20240913224625820.htm",
        "content": "\"Chúng tôi chỉ sử dụng được 1-2% lao động đã qua đào tạo. Nhiều ngành nghề, việc đào tạo tại trường không kịp sản xuất, khiến doanh nghiệp phải tự học, tự đào tạo\", đại diện một doanh nghiệp cho biết."
    },
    {
        "name": "Bác sĩ qua đời ở tuổi 24 hiến tạng để cứu người lần cuối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-si-qua-doi-o-tuoi-24-hien-tang-de-cuu-nguoi-lan-cuoi-20240914153259017.htm",
        "content": "Bác sĩ La Tự Chính bận rộn với công việc, hiếm khi có thời gian về thăm gia đình ở tỉnh Hồ Bắc, Trung Quốc. Trong một dịp về thăm cha mẹ mới đây, anh đã gặp tai nạn và qua đời ở tuổi 24."
    },
    {
        "name": "Lao động nghèo đi làm việc ở nước ngoài về thành khá giả",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-ngheo-di-lam-viec-o-nuoc-ngoai-ve-thanh-kha-gia-20240912104210862.htm",
        "content": "Ngoài tích lũy kinh nghiệm, tác phong làm việc, kiến thức chuyên môn… sau thời gian làm việc ở nước ngoài, người lao động về địa phương góp phần tích cực tạo việc làm, phát triển kinh tế gia đình…"
    },
    {
        "name": "Doanh nghiệp gọi điện mời đi làm, lao động nằm nhà… lắc đầu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-goi-dien-moi-di-lam-lao-dong-nam-nha-lac-dau-20240912105722521.htm",
        "content": "\"Khi nhà máy phục hồi đơn hàng, chúng tôi gọi điện thoại báo công nhân đi làm lại nhưng họ từ chối, chọn ở nhà thêm một thời gian\", trưởng phòng nhân sự một doanh nghiệp may kể. \n\n\n\n\n\n13"
    },
    {
        "name": "Về từ Nhật, chàng trai Việt làm chủ 2 nhà hàng hút nghìn khách mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ve-tu-nhat-chang-trai-viet-lam-chu-2-nha-hang-hut-nghin-khach-moi-thang-20240909102401086.htm",
        "content": "Hơn 5 năm làm lao động chân tay tại Nhật Bản, anh Văn Học mang khoản tiền tích cóp trở về Việt Nam, làm chủ nhà hàng."
    },
    {
        "name": "Nam công nhân qua đời sau khi liên tục tăng ca được bồi thường 1,4 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-cong-nhan-qua-doi-sau-khi-lien-tuc-tang-ca-duoc-boi-thuong-14-ty-dong-20240908174406641.htm",
        "content": "Cái chết của nam công nhân 30 tuổi gây sốc đối với dư luận Trung Quốc. Trong 104 ngày làm việc, nam công nhân chỉ xin nghỉ một ngày, sau đó, anh ốm nặng rồi qua đời vì suy đa tạng."
    },
    {
        "name": "Nữ nhân viên chết gục 4 ngày tại công ty: Cô đơn tột cùng nơi công sở!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-nhan-vien-chet-guc-4-ngay-tai-cong-ty-co-don-tot-cung-noi-cong-so-20240906164553150.htm",
        "content": "\"Đọc câu chuyện về một nữ nhân viên ở Mỹ tử vong tại công ty nhưng 4 ngày sau mới được phát hiện, tôi cảm nhận sự cô đơn tột cùng của cô ấy nơi gắn bó bao năm\", một nhân viên văn phòng thốt lên."
    },
    {
        "name": "Tránh siêu bão Yagi, người lao động được làm việc online ngày thứ 7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tranh-sieu-bao-yagi-nguoi-lao-dong-duoc-lam-viec-online-ngay-thu-7-20240906081607940.htm",
        "content": "Trước dự báo về độ nguy hiểm, tác động diện rộng của siêu bão Yagi, nhiều công ty đã thông báo cho nhân viên, người lao động làm việc online vào ngày thứ 7, thời điểm bão đổ bộ."
    },
    {
        "name": "Tổng giám đốc điều hành của Starbucks di chuyển 1.600km để... đi làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tong-giam-doc-dieu-hanh-cua-starbucks-di-chuyen-1600km-de-di-lam-20240902150307116.htm",
        "content": "Tổng giám đốc điều hành mới của tập đoàn Starbucks lựa chọn di chuyển 1.600km từ nơi ở tới nơi làm việc thay vì chuyển nhà."
    },
    {
        "name": "240 siêu thị sử dụng AI để chấm điểm thái độ của nhân viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/240-sieu-thi-su-dung-ai-de-cham-diem-thai-do-cua-nhan-vien-20240901225543203.htm",
        "content": "Một chuỗi siêu thị danh tiếng tại Nhật Bản đã sử dụng trí tuệ nhân tạo (AI) trong việc quản lý nhân viên. Cụ thể, AI sẽ chấm điểm nụ cười và tông giọng của nhân viên để nâng cao chất lượng dịch vụ."
    },
    {
        "name": "Huyện biên giới mỗi năm \"hút\" gần 500 tỷ đồng từ nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huyen-bien-gioi-moi-nam-hut-gan-500-ty-dong-tu-nuoc-ngoai-20240827173800509.htm",
        "content": "Nhiều năm nay, huyện biên giới Quế Phong (Nghệ An) có những bứt phá trong công tác giải quyết việc làm, không ít hộ thoát nghèo nhờ đi lao động ở nước ngoài."
    },
    {
        "name": "Người Việt tại Nhật ăn mì gói thay cơm, khóc ròng vì siêu thị cạn nước uống",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-viet-tai-nhat-an-mi-goi-thay-com-khoc-rong-vi-sieu-thi-can-nuoc-uong-20240828144617423.htm",
        "content": "Trước cảnh báo về động đất, nhiều người Việt tại Nhật và người bản xứ đổ xô đi mua thực phẩm thiết yếu, gây nên tình trạng khan hiếm ở hàng loạt các siêu thị."
    },
    {
        "name": "Tạo cơ hội việc làm cho người lao động khuyết tật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tao-co-hoi-viec-lam-cho-nguoi-lao-dong-khuyet-tat-20240829164608711.htm",
        "content": "TPHCM tổ chức ngày hội việc làm dành riêng cho người lao động khuyết tật với nhu cầu tuyển dụng các vị trí việc làm giản đơn, phù hợp với nhiều dạng tật."
    },
    {
        "name": "Lương thấp, doanh nghiệp TPHCM khó \"tranh\" lao động phổ thông với các tỉnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-thap-doanh-nghiep-tphcm-kho-tranh-lao-dong-pho-thong-voi-cac-tinh-20240828143938647.htm",
        "content": "Mặt bằng lương thấp so với chi phí sinh hoạt đang đẩy các doanh nghiệp TPHCM vào thế khó tuyển dụng lực lượng lao động phổ thông."
    },
    {
        "name": "Doanh nghiệp chi mạnh, nhiều lao động nhận thưởng lễ Quốc khánh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-chi-manh-nhieu-lao-dong-nhan-thuong-le-quoc-khanh-20240828120256121.htm",
        "content": "Dịp lễ Quốc khánh 2/9 năm nay, nhiều người lao động phấn khởi vì được công ty thưởng tiền mặt. Không ít doanh nghiệp còn những khoản khác nhằm tạo động lực cho người lao động."
    },
    {
        "name": "Lao động vẽ cờ Việt Nam ở công trường Hàn, tâm sự \"đổ mồ hôi, sôi nước mắt\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-ve-co-viet-nam-o-cong-truong-han-tam-su-do-mo-hoi-soi-nuoc-mat-20240827091323657.htm",
        "content": "Dù mưu sinh vất vả nơi xứ người, nhớ quê, nhớ nhà, nam lao động Việt vẽ hình cờ tổ quốc trên một thùng đồ nghề trên công trường ở Hàn Quốc khi lễ kỷ niệm Quốc khánh 2/9 sắp tới."
    },
    {
        "name": "Sơ cứu cho bé trai Hàn Quốc bị ngã, nữ sinh Việt mắc cảnh... oan gia",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-cuu-cho-be-trai-han-quoc-bi-nga-nu-sinh-viet-mac-canh-oan-gia-20240827133603682.htm",
        "content": "Thấy bé trai bị ngã vào vũng nước, chân có vết xước, Hồng vội chạy lại đỡ cậu bé dậy và sơ cứu giúp. Sau đó, Hồng bị mẹ cháu bé mắng chửi, báo cảnh sát vì cho rằng cô là thủ phạm hại cậu bé. \n\n\n\n\n\n17"
    },
    {
        "name": "Mở 62 phiên tòa trong 5 ngày để \"đòi\" lương, trợ cấp cho công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mo-62-phien-toa-trong-5-ngay-de-doi-luong-tro-cap-cho-cong-nhan-20240826160954543.htm",
        "content": "Tòa án nhân dân quận Liên Chiểu dự kiến sẽ mở 62 phiên tòa, xét xử liên tục trong 5 ngày để đòi quyền lợi cho công nhân trong vụ tranh chấp lao động xảy ra tại Công ty cổ phần dệt Hòa Khánh - Đà Nẵng."
    },
    {
        "name": "Các ngành nghề bứt tốc tuyển dụng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cac-nganh-nghe-but-toc-tuyen-dung-20240825172345191.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội dự báo nhiều ngành nghề gia tăng tuyển dụng và không ít lĩnh vực sụt giảm nhu cầu nhân lực trong thời gian tới."
    },
    {
        "name": "Singapore hỗ trợ lao động bị sa thải, thất nghiệp 114 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/singapore-ho-tro-lao-dong-bi-sa-thai-that-nghiep-114-trieu-dongthang-20240823130654224.htm",
        "content": "\"Chương trình hỗ trợ người tìm việc SkillsFuture\" của Chính phủ Singapore cung cấp hỗ trợ tài chính lên đến 6.000 SGD/tháng, giúp người lao động giảm gánh nặng tài chính khi chuyển đổi công việc"
    },
    {
        "name": "Hàn Quốc: Gần nửa triệu người trẻ lười đi làm, ngại xin việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/han-quoc-gan-nua-trieu-nguoi-tre-luoi-di-lam-ngai-xin-viec-20240819141029271.htm",
        "content": "Khi được hỏi về nhu cầu tìm kiếm việc làm trong thời gian sắp tới, khoảng 443.000 người trẻ ở Hàn Quốc trả lời rằng họ không có hứng thú hay ý định đi xin việc."
    },
    {
        "name": "Lao động nữ sang Đức làm cơ khí, thu nhập chạm ngưỡng 90 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nu-sang-duc-lam-co-khi-thu-nhap-cham-nguong-90-trieu-dongthang-20240816130821817.htm",
        "content": "Công việc từng được xem là chỉ dành cho lao động nam nhưng nay ngành cơ khí tại Đức có xu hướng tuyển chọn nhiều lao động nữ, với thu nhập hấp dẫn."
    },
    {
        "name": "\"Đánh đu trên cao\", người phụ nữ kiếm 1,8 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/danh-du-tren-cao-nguoi-phu-nu-kiem-18-ty-dongnam-20240815154420941.htm",
        "content": "Hằng ngày, Jessica Jackson (quốc tịch Mỹ) dành phần lớn thời gian làm việc ở độ cao 300feet (tương đương 91 m) để đổi lấy thu nhập 73.000 USD/năm."
    },
    {
        "name": "Việt Nam duy trì lượng lao động lớn đi Nhật, có thể mở thêm 2 ngành nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-duy-tri-luong-lao-dong-lon-di-nhat-co-the-mo-them-2-nganh-nghe-20240815181743720.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đề xuất Nhật Bản mở rộng việc tiếp nhận lao động ngành nghề nhà hàng và sản xuất, chế biến thực phẩm, là hai ngành thế mạnh của người Việt."
    },
    {
        "name": "Hơn một nửa nhân sự Gen Z than \"ngày nào cũng kiệt sức\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-mot-nua-nhan-su-gen-z-than-ngay-nao-cung-kiet-suc-20240814141510598.htm",
        "content": "Kết quả một khảo sát thực hiện tại Singapore cho thấy, hơn 58% nhân sự thuộc thế hệ Gen Z ở nước này luôn cảm thấy kiệt sức, căng thẳng mỗi ngày."
    },
    {
        "name": "Chàng trai Việt bán rau ở Hàn, ngày kiếm 30 triệu đồng... nhẹ tênh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-viet-ban-rau-o-han-ngay-kiem-30-trieu-dong-nhe-tenh-20240813111927795.htm",
        "content": "Anh Nhiên cho biết cứ mỗi buổi chợ phiên ở Hàn, anh có thể bán hết được số rau củ giá trị 25-30 triệu đồng trong vòng 2 tiếng."
    },
    {
        "name": "Nhiều quốc gia \"đặt hàng\" Việt Nam cung cấp nguồn nhân lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-quoc-gia-dat-hang-viet-nam-cung-cap-nguon-nhan-luc-20240813134558793.htm",
        "content": "Tại buổi tiếp Đại sứ Romania, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung cho biết Việt Nam đang trong thời kỳ dân số vàng. Hiện, nhiều quốc gia \"đặt hàng\" Việt Nam để cung cấp nguồn nhân lực."
    },
    {
        "name": "Nhu cầu nhân sự nói tiếng Trung tăng cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhu-cau-nhan-su-noi-tieng-trung-tang-cao-20240812151722610.htm",
        "content": "Các doanh nghiệp sản xuất có vốn đầu tư Trung Quốc có xu hướng mở rộng hoạt động sản xuất kinh doanh tại Việt Nam nên nhu cầu tuyển dụng lao động nói tiếng Trung tăng cao."
    },
    {
        "name": "Nam lao động Việt được ông chủ người Nhật lái trực thăng đưa đi ăn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-lao-dong-viet-duoc-ong-chu-nguoi-nhat-lai-truc-thang-dua-di-an-20240812144103627.htm",
        "content": "Hơn 3 năm làm ở công ty lâm nghiệp, anh Vinh thường xuyên được ông chủ người Nhật đưa đi ăn, ngắm lá phong đỏ, ngắm tuyết rơi bằng trực thăng."
    },
    {
        "name": "Đơn hàng tăng, doanh nghiệp chật vật giữ lao động vì giới hạn giờ tăng ca",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/don-hang-tang-doanh-nghiep-chat-vat-giu-lao-dong-vi-gioi-han-gio-tang-ca-20240810151446421.htm",
        "content": "\"Chúng tôi tổ chức tăng ca theo quy định nhưng công nhân muốn làm nhiều hơn. Người lao động thường mặc định, tăng ca ít nghĩa là công ty không có đơn hàng\", trưởng phòng nhân sự DN may mặc cho biết."
    },
    {
        "name": "Lao động thất nghiệp tại TPHCM giảm gần 9%",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-that-nghiep-tai-tphcm-giam-gan-9-20240807155106231.htm",
        "content": "Số hồ sơ nộp đề nghị hưởng trợ cấp thất nghiệp trên địa bàn TPHCM trong 6 tháng đầu năm là 75.327 trường hợp. So với cùng kỳ năm 2023, số hồ sơ nộp giảm 8,79%."
    },
    {
        "name": "Doanh nghiệp công nghệ \"khát\" nhân lực chất lượng cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-cong-nghe-khat-nhan-luc-chat-luong-cao-20240807194622664.htm",
        "content": "Đẩy mạnh tự động hóa vào trong sản xuất, một nhà máy tại TP Thủ Đức đã cắt giảm 80% người lao động. Tiết kiệm được chi phí, tới đây doanh nghiệp dành tiền chiêu mộ nhân lực chất lượng cao."
    },
    {
        "name": "Gom tuyển hơn 1.900 lao động, lương đến 25 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gom-tuyen-hon-1900-lao-dong-luong-den-25-trieu-dongthang-20240806114729403.htm",
        "content": "Nhiều doanh nghiệp ở các lĩnh vực may mặc, cơ khí,… tại tỉnh Long An đang tuyển dụng nhiều vị trí, sẵn sàng trả mức lương cao để chiêu mộ nhân lực."
    },
    {
        "name": "Diễn viên lồng tiếng, nghệ sĩ đóng giả game đình công để \"đấu\" với... AI",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dien-vien-long-tieng-nghe-si-dong-gia-game-dinh-cong-de-dau-voi-ai-20240805142046224.htm",
        "content": "Ở Mỹ, các diễn viên lồng tiếng trò chơi điện tử và nghệ sĩ đóng giả chuyển động nhân vật vừa tổ chức một cuộc biểu tình, đình công, phản ứng với... AI (trí tuệ nhân tạo) vì cạnh tranh trong công việc."
    },
    {
        "name": "Chàng trai Việt nhận mưa lời khen khi giúp cụ bà Nhật Bản sửa bồn cầu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-viet-nhan-mua-loi-khen-khi-giup-cu-ba-nhat-ban-sua-bon-cau-20240803153128893.htm",
        "content": "Không hề quen biết nhưng trước lời nhờ vả của bà cụ hàng xóm người Nhật, Hiếu đã không ngần ngại sang sửa giúp, nhất quyết không lấy tiền."
    },
    {
        "name": "1.600 công nhân may ngừng việc vì không đồng tình với mức tăng lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/1600-cong-nhan-may-ngung-viec-vi-khong-dong-tinh-voi-muc-tang-luong-20240803161229249.htm",
        "content": "1.600 công nhân Công ty TNHH KD Sports Việt Nam ở Bắc Giang ngừng việc để yêu cầu công ty tăng lương ở mức cao hơn khoản 220.000 đồng doanh nghiệp xây dựng, đề nghị xét lại cách tính lương tăng ca..."
    },
    {
        "name": "Bị cho thôi việc, người phụ nữ kiện đòi bồi thường 37,6 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-cho-thoi-viec-nguoi-phu-nu-kien-doi-boi-thuong-376-ty-dong-20240803133759450.htm",
        "content": "Bà Vũ Thị Ngọc Tú cho rằng Deutsche Bank AG chi nhánh TPHCM đã đơn phương chấp dứt hợp đồng trái luật nên khởi kiện yêu cầu bồi thường 37,6 tỷ đồng."
    },
    {
        "name": "Quán bar tuyển nữ phục vụ cơ bắp để… tát khách hàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-bar-tuyen-nu-phuc-vu-co-bap-de-tat-khach-hang-20240802174119414.htm",
        "content": "Một quán bar tại Nhật Bản đã thu hút khách hàng trong và ngoài nước với dịch vụ tát, đá, bế khách đi khắp quán. Dịch vụ được thực hiện bởi các nữ nhân viên siêu cơ bắp."
    },
    {
        "name": "8.250 tỷ đồng kiều hối \"chảy về\" Thanh Hóa mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/8250-ty-dong-kieu-hoi-chay-ve-thanh-hoa-moi-nam-20240802180245279.htm",
        "content": "Trung bình mỗi năm, số tiền người lao động tỉnh Thanh Hóa đi làm việc ở nước ngoài gửi về quê là khoảng 345 triệu USD. Nhờ đó, nhiều gia đình đã thoát nghèo, nhiều địa phương thành \"làng tỷ phú\"."
    },
    {
        "name": "Thanh niên thất nghiệp vờ ra quán cà phê làm việc để giấu gia đình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-nien-that-nghiep-vo-ra-quan-ca-phe-lam-viec-de-giau-gia-dinh-20240801163445462.htm",
        "content": "Ở Trung Quốc, khi tỉ lệ thất nghiệp tăng cao, nhiều người trẻ bỏ ra hàng giờ mỗi ngày ngồi tại các quán cà phê, thư viện, giả vờ làm việc để \"che mắt\" bố mẹ và những người thân quen."
    },
    {
        "name": "Nam lao động Việt tại Nhật với màn \"khoe\" lương khiến đồng hương ngã ngửa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-lao-dong-viet-tai-nhat-voi-man-khoe-luong-khien-dong-huong-nga-ngua-20240801144121486.htm",
        "content": "Năm thứ 6 ở Nhật, nhờ chịu khó trau dồi tiếng Nhật, nâng cao tay nghề và học bằng lái xe, anh Quyền xin được công việc với mức thu nhập khoảng 70 triệu đồng/tháng."
    },
    {
        "name": "Thí sinh ứng tuyển công chức Bộ LĐ-TB&XH cao gấp 7 lần chỉ tiêu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thi-sinh-ung-tuyen-cong-chuc-bo-ld-tbxh-cao-gap-7-lan-chi-tieu-20240729160305357.htm",
        "content": "Năm 2024, Bộ LĐ-TB&XH tuyển dụng 41 công chức vào làm việc tại 15 cơ quan chuyên môn thuộc Bộ, song số người đủ tiêu chuẩn dự thi đông gấp hơn 7 lần, 315 người."
    },
    {
        "name": "Ly kỳ vụ giám đốc người Anh kiện CGV đòi gần 6 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-ky-vu-giam-doc-nguoi-anh-kien-cgv-doi-gan-6-ty-dong-20240726203607319.htm",
        "content": "Ông Benedict Daniel Sullivan cho rằng bị CGV điều chuyển công việc và đơn phương chấm dứt hợp đồng lao động trái luật, nên kiện đòi bồi thường gần 6 tỷ đồng."
    },
    {
        "name": "Gen Z chinh phục thế giới rượu vang, đầu quân nhà hàng sao Michelin",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gen-z-chinh-phuc-the-gioi-ruou-vang-dau-quan-nha-hang-sao-michelin-20240725113805466.htm",
        "content": "Tốt nghiệp thủ khoa ngành Quản trị khách sạn, Hoàng Phương Linh trở thành một chuyên gia rượu vang trẻ tuổi, làm việc tại nhà hàng cao cấp của đầu bếp đạt sao Michelin."
    },
    {
        "name": "Phạt 360 triệu đồng một doanh nghiệp đưa lao động đi nước ngoài \"chui\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-360-trieu-dong-mot-doanh-nghiep-dua-lao-dong-di-nuoc-ngoai-chui-20240725180223293.htm",
        "content": "Không có giấy phép hoạt động dịch vụ đưa người lao động Việt Nam đi làm việc ở nước ngoài nhưng Công ty H.H.G. vẫn thu tiền, đưa nhân công xuất ngoại trái phép."
    },
    {
        "name": "Sau buổi gặp Tổng Bí thư, công nhân hăng say sản xuất, doanh thu vượt 160%",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-buoi-gap-tong-bi-thu-cong-nhan-hang-say-san-xuat-doanh-thu-vuot-160-20240723221229029.htm",
        "content": "Được sự động viên trực tiếp của Tổng Bí thư Nguyễn Phú Trọng, mùa xuân năm đó như có sự thôi thúc toàn bộ công nhân công ty may ở Hưng Yên hăng hái lao động, tăng trưởng với doanh thu vượt trội."
    },
    {
        "name": "Triệu tập hơn 300 thí sinh thi tuyển công chức Bộ LĐ-TB&XH năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trieu-tap-hon-300-thi-sinh-thi-tuyen-cong-chuc-bo-ld-tbxh-nam-2024-20240725085446030.htm",
        "content": "Bộ LĐ-TB&XH vừa ra thông báo triệu tập 315 thí sinh đủ điều kiện, tiêu chuẩn tham dự vòng 1, kỳ thi tuyển công chức vào làm việc tại đơn vị quản lý nhà nước thuộc Bộ năm 2024."
    },
    {
        "name": "Lao động Việt vẽ chân dung Bác Hồ, Tổng Bí thư Nguyễn Phú Trọng bằng 2 tay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-ve-chan-dung-bac-ho-tong-bi-thu-nguyen-phu-trong-bang-2-tay-20240721101224503.htm",
        "content": "Đoạn clip du học sinh Việt ở Nhật thể hiện chân dung Chủ tịch Hồ Chí Minh và Tổng Bí thư Nguyễn Phú Trọng với 2 tay cầm bút song song khiến nhiều người ngạc nhiên, xúc động."
    },
    {
        "name": "Tạp chí HR Asia đánh giá cao môi trường làm việc của FWD Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tap-chi-hr-asia-danh-gia-cao-moi-truong-lam-viec-cua-fwd-viet-nam-20240812161815432.htm",
        "content": "Dựa vào kết quả khảo sát và báo cáo, Tạp chí HR Asia đã trao tặng trọn bộ 4 giải thưởng về nhân sự khu vực châu Á năm 2024 cho Công ty Bảo hiểm Nhân thọ FWD Việt Nam."
    },
    {
        "name": "Những triệu phú trở về từ \"trời Tây\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-trieu-phu-tro-ve-tu-troi-tay-20240719081742058.htm",
        "content": "Sau khi lao động ở nước ngoài trở về, nhiều người mở xưởng sản xuất, thành lập công ty để khởi nghiệp, tạo việc làm cho không ít lao động ở địa phương và trở thành những triệu phú."
    },
    {
        "name": "Nhân lực khoa học công nghệ là mắt xích quan trọng giúp ĐBSCL phát triển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-luc-khoa-hoc-cong-nghe-la-mat-xich-quan-trong-giup-dbscl-phat-trien-20240719173520920.htm",
        "content": "Theo các chuyên gia, phát triển nguồn nhân lực KH-CN và đổi mới sáng tạo là nền tảng quan trọng giúp ĐBSCL và TP Cần Thơ nói riêng nâng cao năng lực cạnh tranh, ứng phó với các thách thức toàn cầu."
    },
    {
        "name": "Con gái đi lao động ở Nhật bất ngờ xuất hiện trước cửa, bố mẹ già bật khóc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/con-gai-di-lao-dong-o-nhat-bat-ngo-xuat-hien-truoc-cua-bo-me-gia-bat-khoc-20240717142819559.htm",
        "content": "Thấy con gái út đang ở Nhật bất ngờ xuất hiện trước mặt, đôi vợ chồng ngỡ ngàng, chạy lại ôm chầm lấy con, khóc nức nở."
    },
    {
        "name": "9 ngành dịch vụ của TPHCM cần tuyển gần 100.000 người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/9-nganh-dich-vu-cua-tphcm-can-tuyen-gan-100000-nguoi-20240717121607863.htm",
        "content": "6 tháng cuối năm, 9 nhóm ngành dịch vụ chủ yếu tại TPHCM cần 92.000-97.000 chỗ làm việc, chiếm 60,04% tổng nhu cầu nhân lực."
    },
    {
        "name": "Tăng vọt tình trạng kiệt sức nơi công sở, nam giới \"chết vì tuyệt vọng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-vot-tinh-trang-kiet-suc-noi-cong-so-nam-gioi-chet-vi-tuyet-vong-20240717074531057.htm",
        "content": "Từ năm 2021-2023, tình trạng kiệt sức nơi công sở tăng 65%. Tại hầu hết các lĩnh vực, người lao động đều đối mặt với tình trạng kiệt sức cao hơn trong thời kỳ hậu Covid-19."
    },
    {
        "name": "Chàng trai kể chuyện bằng ngôn ngữ hình ảnh thu nhập 200 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-ke-chuyen-bang-ngon-ngu-hinh-anh-thu-nhap-200-trieu-dongthang-20240717083236348.htm",
        "content": "Từng ở ranh giới cận kề cái chết, anh Trần Trung Hiếu đã nỗ lực không ngừng để đạt được thành tựu đáng kể, có được thu nhập hàng trăm triệu đồng từ nghề sản xuất hình ảnh."
    },
    {
        "name": "\"Biến hình\" thành động vật, cô gái có thu nhập gấp 3 lần làm văn phòng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bien-hinh-thanh-dong-vat-co-gai-co-thu-nhap-gap-3-lan-lam-van-phong-20240716111912695.htm",
        "content": "Bất kỳ một con vật hay loại trái cây nào, chị Nguyễn Nhật Linh cũng có thể hóa trang, biến hình giống như thật. Dù lấn sân vào lĩnh lực còn mới mẻ nhưng chị Linh đã có thu nhập bất ngờ."
    },
    {
        "name": "Làm nông ở Na Uy, chàng trai Việt kiếm 70 triệu đồng/tháng \"nhẹ tênh\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-nong-o-na-uy-chang-trai-viet-kiem-70-trieu-dongthang-nhe-tenh-20240711200533579.htm",
        "content": "Ghi hình hành trình làm nông ở Na Uy đưa lên mạng, chàng trai Việt thu hút triệu người xem vì công việc thú vị ở xứ Bắc Âu. Ngoài ra, anh còn gây \"sốt\" khi tiết lộ thu nhập từ công việc nơi đây."
    },
    {
        "name": "Bổ nhiệm 2 cán bộ, công chức cấp vụ tại Bộ LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-nhiem-2-can-bo-cong-chuc-cap-vu-tai-bo-ld-tbxh-20240711125718438.htm",
        "content": "Sáng 11/7, tại trụ sở Bộ LĐ-TB&XH, Thứ trưởng Nguyễn Văn Hồi trao quyết định tiếp nhận và bổ nhiệm 2 công chức thuộc cấp vụ của Bộ."
    },
    {
        "name": "Thủ lĩnh của cộng đồng người trẻ khởi nghiệp tiết lộ từng thua lỗ tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-linh-cua-cong-dong-nguoi-tre-khoi-nghiep-tiet-lo-tung-thua-lo-tien-ty-20240709154255552.htm",
        "content": "Từng bỏ học thạc sĩ, chuyển hướng làm kinh doanh, nếm thất bại, gánh lỗ cả tỷ đồng… Phan Nguyễn Tình Gia Ly đã vực dậy bản thân, tiếp tục khởi nghiệp trước tuổi 30."
    },
    {
        "name": "4 ngành công nghiệp trọng điểm của TPHCM cần thêm 24.000-25.000 lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/4-nganh-cong-nghiep-trong-diem-cua-tphcm-can-them-24000-25000-lao-dong-20240709061701300.htm",
        "content": "Dự báo trong 6 tháng cuối năm, 4 ngành công nghiệp trọng điểm của TPHCM cần tuyển từ 23.961-25.210 chỗ làm việc, chiếm 15,61% tổng nhu cầu."
    },
    {
        "name": "Sinh viên giấu bằng cử nhân đi rửa ly, chạy xe ôm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sinh-vien-giau-bang-cu-nhan-di-rua-ly-chay-xe-om-20240705192549204.htm",
        "content": "Tốt nghiệp chuyên ngành quản trị khách sạn tại một trường cao đẳng tại TPHCM, H.L. (SN 2002, quê tại tỉnh An Giang) vẫn chưa tin được phải làm công việc… rửa ly, pha chế cho một quán cà phê nhỏ."
    },
    {
        "name": "Bất động sản bất ngờ vào nhóm 3 ngành nghề tuyển dụng cao nhất TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bat-dong-san-bat-ngo-vao-nhom-3-nganh-nghe-tuyen-dung-cao-nhat-tphcm-20240704120335875.htm",
        "content": "Năm 2023, nhu cầu nhân lực ngành bất động sản đứng thứ 7 trong 10 ngành tuyển dụng nhiều nhất. 6 tháng đầu năm 2024, ngành này bất ngờ tuyển dụng gấp đôi năm ngoái, vươn lên hạng 3."
    },
    {
        "name": "Nghề nail: Cơ hội việc làm rộng mở và mức thu nhập hấp dẫn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-nail-co-hoi-viec-lam-rong-mo-va-muc-thu-nhap-hap-dan-20240730134322687.htm",
        "content": "Hiện nay, nail là nghề được nhiều người gắn bó bởi việc làm rộng mở và thu nhập hấp dẫn. Nail có mặt ở khắp mọi nơi với dịch vụ đa dạng. Giá trị của việc chăm sóc móng cũng tăng lên, là phương pháp làm đẹp trong đời sống hiện đại."
    },
    {
        "name": "Hai Bộ trưởng quyết tâm minh bạch việc đưa người Việt đi lao động Hàn Quốc",
        "link": "https://dantri.com.vn/xa-hoi/hai-bo-truong-quyet-tam-minh-bach-viec-dua-nguoi-viet-di-lao-dong-han-quoc-20240704120207798.htm",
        "content": "Cải cách thủ tục hành chính, tăng tính minh bạch của quá trình đưa người lao động Việt Nam đi làm việc ở Hàn Quốc, là định hướng quan trọng được Bộ trưởng Lao động hai nước Việt - Hàn thống nhất."
    },
    {
        "name": "Ngành nghề nào có tốc độ tăng thu nhập vượt trội?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-nghe-nao-co-toc-do-tang-thu-nhap-vuot-troi-20240704102003799.htm",
        "content": "Tổng Cục thống kê cho biết, thu nhập bình quân tháng của lao động tăng lên ở hầu hết các ngành kinh tế, trong đó ghi nhận nhiều ngành nghề có mức tăng khá cao."
    },
    {
        "name": "Khen cây nhót sai quả, lao động Việt ở Nhật sững sờ vì chủ nhà chặt cây",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khen-cay-nhot-sai-qua-lao-dong-viet-o-nhat-sung-so-vi-chu-nha-chat-cay-20240703163053219.htm",
        "content": "Thấy cây biwa (nhót Nhật) trong vườn nhà người Nhật quả sai trĩu cành, Tú xuýt xoa khen ngợi với đồng nghiệp. Sáng hôm sau, chàng trai ngỡ ngàng khi thấy cây không còn quả nào, nhiều cành bị cắt trụi. \n\n\n\n\n\n20"
    },
    {
        "name": "Nhặt được tiền trong đống rác, hai lao động tại Nhật bị khiển trách",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-duoc-tien-trong-dong-rac-hai-lao-dong-tai-nhat-bi-khien-trach-20240703175425293.htm",
        "content": "Tìm thấy tiền bị đánh rơi trong đống rác, hai nhân viên của cơ sở xử lý rác thải ở Nhật Bản bị khiển trách khi không nộp lại số tiền ấy mà mang đi mua kẹo và nước trái cây."
    },
    {
        "name": "82% người tìm việc có bằng đại học, doanh nghiệp chỉ cần lao động phổ thông",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/82-nguoi-tim-viec-co-bang-dai-hoc-doanh-nghiep-chi-can-lao-dong-pho-thong-20240703061959608.htm",
        "content": "Trong 6 tháng đầu năm, thị trường lao động TPHCM tiếp tục xuất hiện tình trạng trong cung cầu lao động có tỷ lệ chênh lệch rất lớn về trình độ chuyên môn."
    },
    {
        "name": "Lao động có thu nhập 7,3 triệu đồng/tháng, Bình Định dẫn đầu miền Trung",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-co-thu-nhap-73-trieu-dongthang-binh-dinh-dan-dau-mien-trung-20240702192141044.htm",
        "content": "Theo Cục Thống kê tỉnh Bình Định, 6 tháng đầu năm, thu nhập bình quân của người lao động trên địa bàn ước đạt 7,3 triệu đồng/người/tháng, tăng 439.000 đồng so với cùng kỳ."
    },
    {
        "name": "Ninh Bình xin tuyển hơn 1.100 biên chế giáo viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ninh-binh-xin-tuyen-hon-1100-bien-che-giao-vien-20240701140103734.htm",
        "content": "Toàn ngành giáo dục tỉnh Ninh Bình thiếu hơn 2.500 biên chế, trong đó thiếu hơn 1.100 giáo viên giảng dạy ở các cấp học."
    },
    {
        "name": "Lao động Việt tại Hàn cười lả khi sếp bay flycam xuống xưởng giám sát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tai-han-cuoi-la-khi-sep-bay-flycam-xuong-xuong-giam-sat-20240627105555203.htm",
        "content": "Nam lao động Việt ở Hàn Quốc chia sẻ đoạn clip cấp trên lái flycam để giám sát công nhân làm việc trong khu xưởng, khiến nhiều người bật cười."
    },
    {
        "name": "TPHCM cần hàng trăm nghìn lao động nhưng khó tuyển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-can-hang-tram-nghin-lao-dong-nhung-kho-tuyen-20240627051719769.htm",
        "content": "Để đáp ứng yêu cầu sản xuất, phát triển kinh tế 6 tháng cuối năm, các đơn vị trên địa bàn TPHCM cần thêm 153.500-161.500 lao động."
    },
    {
        "name": "3 quốc gia đứng đầu trong việc tiếp nhận lao động Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-quoc-gia-dung-dau-trong-viec-tiep-nhan-lao-dong-viet-nam-20240620144522164.htm",
        "content": "Nhật Bản, Đài Loan (Trung Quốc), Hàn Quốc là 3 thị trường chủ lực, tiếp nhận lượng lớn lao động Việt Nam trong 6 tháng đầu năm 2024."
    },
    {
        "name": "3 quốc gia đứng đầu trong việc tiếp nhận lao động Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-quoc-gia-dung-dau-trong-viec-tiep-nhan-lao-dong-viet-nam-20240620144522164.htm",
        "content": "Nhật Bản, Đài Loan (Trung Quốc), Hàn Quốc là 3 thị trường chủ lực, tiếp nhận lượng lớn lao động Việt Nam trong 6 tháng đầu năm 2024."
    },
    {
        "name": "Vác bắp cải, gọt củ dền ở Hàn kiếm 5,5 triệu đồng/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vac-bap-cai-got-cu-den-o-han-kiem-55-trieu-dongngay-20240618110006293.htm",
        "content": "Anh Quân, một lao động người Việt tại Hàn Quốc, cho biết công việc ở nông trại có thể giúp anh kiếm nhiều tiền nhưng đổi lại, anh phải tranh thủ hết mức, thậm chí chỉ ăn cơm, nghỉ ngơi trong 10 phút."
    },
    {
        "name": "Lao động Việt bổ sầu riêng làm hàng xóm Hàn Quốc nửa đêm đi báo cảnh sát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-bo-sau-rieng-lam-hang-xom-han-quoc-nua-dem-di-bao-canh-sat-20240617174948279.htm",
        "content": "Phát hiện mùi \"kinh dị\" từ nhà đôi vợ chồng Việt Nam, nghi là mùi khí gas rò rỉ hoặc mùi xác động vật thối rữa, hàng xóm người Hàn Quốc tức tốc gọi cảnh sát \"báo án\", thúc giục huy động cứu hỏa tới..."
    },
    {
        "name": "Nữ sinh Việt tá hỏa vì cảnh sát Hàn Quốc triệu tập, bởi chiếc túi đựng rác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-sinh-viet-ta-hoa-vi-canh-sat-han-quoc-trieu-tap-boi-chiec-tui-dung-rac-20240617121646068.htm",
        "content": "Nhà hết túi đựng rác chuyên dụng, Hồng bỏ rác vào túi nilon mang đi vứt. Cô bị cảnh sát Hàn Quốc mời lên làm việc, xử phạt 200.000 won (gần 4 triệu đồng)."
    },
    {
        "name": "Làm \"người nhện\" ở xưởng tàu Hàn Quốc, lao động Việt kiếm 70 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-nguoi-nhen-o-xuong-tau-han-quoc-lao-dong-viet-kiem-70-trieu-dongthang-20240615160644597.htm",
        "content": "9 tiếng leo trèo, làm việc trong bụi sắt mù mịt, lao động Việt được hỗ trợ toàn bộ chi phí ăn, ở và được trả công khoảng 2,5 triệu đồng tiền Việt."
    },
    {
        "name": "Thu nhập của lao động Việt tăng hơn 500.000 đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-cua-lao-dong-viet-tang-hon-500000-dongthang-20240615151819057.htm",
        "content": "Thu nhập bình quân tháng của người lao động là 7,6 triệu đồng, tăng 549.000 đồng so với cùng kỳ năm trước."
    },
    {
        "name": "Công ty Trung Quốc bắt thực tập sinh đi bộ 60km để... hội nhập",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-trung-quoc-bat-thuc-tap-sinh-di-bo-60km-de-hoi-nhap-20240615171341012.htm",
        "content": "Một công ty sản xuất mì ăn liền tại Trung Quốc khiến nhiều người ngỡ ngàng khi bắt thực tập sinh chống đẩy, đứng nắng, đi bộ cả trăm km."
    },
    {
        "name": "Thu nhập bình quân tăng, 800.000 người tiếp cận việc làm mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-binh-quan-tang-800000-nguoi-tiep-can-viec-lam-moi-20240614121633349.htm",
        "content": "Thu nhập bình quân của người lao động cả nước đạt mức 7,6 triệu đồng/tháng, tăng 550.000 đồng so với cùng kỳ năm 2023. Nửa đầu năm, thêm 800.000 người được tư vấn, giới thiệu việc làm mới."
    },
    {
        "name": "Công nhân Singapore đối mặt thách thức kiệt quệ về tinh thần lẫn thể chất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-singapore-doi-mat-thach-thuc-kiet-que-ve-tinh-than-lan-the-chat-20240613161804581.htm",
        "content": "Một cuộc khảo sát gần đây của nhà cung cấp công nghệ y tế Telus Health cho thấy gần một nửa số công nhân ở Singapore cảm thấy kiệt sức sau ngày làm việc."
    },
    {
        "name": "Cen Academy ra mắt chương trình \"Đi Nhật cùng Cen\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cen-academy-ra-mat-chuong-trinh-di-nhat-cung-cen-20240709122219690.htm",
        "content": "Lễ ra mắt chương trình \"Đi Nhật cùng Cen\" và ký kết thỏa thuận hợp tác chiến lược diễn ra tại khách sạn Daewoo, Hà Nội. Đây là sự kiện quan trọng đánh dấu sự có mặt của Cen Academy tại Nhật Bản trong lĩnh vực cung ứng nhân lực."
    },
    {
        "name": "Nhật Bản đăng ký cho người nước ngoài vào hệ thống lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-ban-dang-ky-cho-nguoi-nuoc-ngoai-vao-he-thong-luong-huu-20240612170331088.htm",
        "content": "Chính phủ Nhật Bản sẽ tăng cường nỗ lực để đảm bảo cư dân nước ngoài được ghi danh vào chương trình lương hưu công cộng của đất nước."
    },
    {
        "name": "Cơ hội việc làm cho nguồn nhân lực Việt tại Nhật Bản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-hoi-viec-lam-cho-nguon-nhan-luc-viet-tai-nhat-ban-20240705162749249.htm",
        "content": "Nhật Bản đang mở rộng cửa đón lao động nước ngoài. Đây là cơ hội với người lao động và doanh nghiệp Việt Nam đưa nguồn nhân lực có tay nghề đã qua đào tạo chinh phục thế giới."
    },
    {
        "name": "Tín nhiệm hộ lý Việt, các bệnh viện lớn ở Nhật tìm mọi cách giữ chân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tin-nhiem-ho-ly-viet-cac-benh-vien-lon-o-nhat-tim-moi-cach-giu-chan-20240612152612496.htm",
        "content": "Ứng viên hộ lý của Việt Nam có năng lực vượt trội so với đồng nghiệp đến từ các quốc gia khác, được nhiều bệnh viện lớn ở Nhật Bản \"săn đón\"."
    },
    {
        "name": "Doanh nhân trẻ với bài học giao thương 1.000 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nhan-tre-voi-bai-hoc-giao-thuong-1000-ty-dong-20240611173720176.htm",
        "content": "Lãnh đạo nhiều hội doanh nhân trẻ các địa phương cho biết, từng nhận rất nhiều câu hỏi từ chủ doanh nghiệp, người làm ăn \"vào hội để được gì?\"."
    },
    {
        "name": "Cất bằng cử nhân, lao động trẻ chọn làm việc chân tay \"kiếm nhiều tiền hơn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cat-bang-cu-nhan-lao-dong-tre-chon-lam-viec-chan-tay-kiem-nhieu-tien-hon-20240611125500986.htm",
        "content": "Ngày càng có nhiều người trẻ tại Mỹ ưa chuộng nghề làm thợ hàn, sửa ống nước. Trên thị trường lao động, tấm bằng đại học ngày càng mất giá, không giúp chủ nhân kiếm nhiều tiền hơn công việc chân tay."
    },
    {
        "name": "Cô gái Việt \"cày\" 12 tiếng/ngày, tháng kiếm 60 triệu đồng vẫn lên lớp đều",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-viet-cay-12-tiengngay-thang-kiem-60-trieu-dong-van-len-lop-deu-20240606155139092.htm",
        "content": "Ca làm đêm kéo dài từ 20h đến 8h sáng hôm sau, Thư được trả công hơn 2 triệu đồng. Mỗi ngày, cô chỉ ngủ 4-5 tiếng, 19 tiếng còn lại vừa học vừa làm."
    },
    {
        "name": "TPHCM lo thiếu nhân lực, cần tuyển 15.000 lao động chỉ 2.700 người tìm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-lo-thieu-nhan-luc-can-tuyen-15000-lao-dong-chi-2700-nguoi-tim-viec-20240606143429658.htm",
        "content": "35% số lao động doanh nghiệp muốn tuyển mới là công nhân kỹ thuật không cần bằng cấp. Trong khi đó, số lượng lao động phổ thông tìm việc làm rất thấp, chưa đạt 1/5 nhu cầu bổ sung nhân lực."
    },
    {
        "name": "Lao động Việt mang sầu riêng lên metro ở Nhật, người bịt mũi người bỏ đi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-mang-sau-rieng-len-metro-o-nhat-nguoi-bit-mui-nguoi-bo-di-20240606092331866.htm",
        "content": "Bất chấp lời nhắc không nên mang thực phẩm có mùi nặng lên phương tiện công cộng, ảnh hưởng tới người khác, nam lao động người Việt cãi \"chỉ cần người yêu thích\" thì vẫn xách sầu riêng lên tàu. \n\n\n\n\n\n22"
    },
    {
        "name": "Công ty gây \"bão\" mạng với clip 100 nhân viên hát quốc ca đầu tuần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-gay-bao-mang-voi-clip-100-nhan-vien-hat-quoc-ca-dau-tuan-20240605165632976.htm",
        "content": "Trong clip, gần trăm nhân viên trong trang phục chỉnh tề, đồng thanh hát quốc ca. Buổi chào cờ khiến nhiều người xúc động, cộng đồng ủng hộ."
    },
    {
        "name": "Làm điều dưỡng ở Australia, chàng trai Việt kiếm 1,6 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-dieu-duong-o-australia-chang-trai-viet-kiem-16-ty-dongnam-20240605124940970.htm",
        "content": "\"Công việc lương cao, chế độ đãi ngộ tốt nhưng áp lực đi kèm không hề nhỏ\", nam điều dưỡng viên người Việt hiện làm việc tại Australia đúc kết."
    },
    {
        "name": "Lao động Việt về nước sau 5 năm đi Nhật, hoang mang tìm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-ve-nuoc-sau-5-nam-di-nhat-hoang-mang-tim-viec-20240603205108189.htm",
        "content": "Hồi hương sau quãng thời gian làm việc ở Nhật Bản, nhiều lao động gặp phải cú sốc, hoang mang tìm lối đi mới cho bản thân."
    },
    {
        "name": "Để \"cày\" 50 triệu đồng/tháng, du học sinh Việt chỉ đủ sức lên lớp... ngủ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-cay-50-trieu-dongthang-du-hoc-sinh-viet-chi-du-suc-len-lop-ngu-20240603160308869.htm",
        "content": "Hình ảnh những du học sinh Việt Nam gục đầu ngủ gật trong lớp học đã trở thành cảnh tượng quen thuộc tại Hàn Quốc."
    },
    {
        "name": "Lao động thất nghiệp giảm 9%",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-that-nghiep-giam-9-20240603132209273.htm",
        "content": "5 tháng đầu năm 2024, TPHCM tiếp nhận hơn 59.000 trường hợp nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp, giảm hơn 5.700 hồ sơ (tương ứng 9%) so với cùng kỳ năm ngoái."
    },
    {
        "name": "Những công việc chưa từng có tên sẽ phát triển mạnh nay mai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-cong-viec-chua-tung-co-ten-se-phat-trien-manh-nay-mai-20240531174842986.htm",
        "content": "Sự phát triển của công nghệ tác động sâu sắc đến cơ cấu các ngành nghề, làm xuất hiện nhiều công việc chưa từng có tên trong danh mục đào tạo tại Việt Nam."
    },
    {
        "name": "Kỹ năng cốt lõi trong tương lai là kỹ thuật số và… sự tò mò",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-nang-cot-loi-trong-tuong-lai-la-ky-thuat-so-va-su-to-mo-20240530203748242.htm",
        "content": "Những kỹ năng cốt lõi của lực lượng lao động tương lai là tư duy sáng tạo, tư duy phân tích, tư duy hệ thống, trình độ kỹ thuật số, tính tò mò và học hỏi suốt đời…"
    },
    {
        "name": "Sự thật đằng sau việc người Nhật chặt cây khi có người xin quả",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/su-that-dang-sau-viec-nguoi-nhat-chat-cay-khi-co-nguoi-xin-qua-20240530143045921.htm",
        "content": "Vui vẻ khi có người xin trái cây trong vườn, song chủ nhà ở Nhật Bản chặt bỏ cả cây sau đó, để tránh những người khác \"dòm ngó\". Câu chuyện cho thấy văn hóa xin - cho khác biệt ở xứ sở hoa anh đào. \n\n\n\n\n\n37"
    },
    {
        "name": "Phó Tổng biên tập báo Dân trí nhận quyết định nghỉ hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/pho-tong-bien-tap-bao-dan-tri-nhan-quyet-dinh-nghi-huu-20240530183913505.htm",
        "content": "Ngày 30/5, Bộ LĐ-TB&XH tổ chức lễ công bố và trao quyết định nghỉ hưu để hưởng chế độ bảo hiểm xã hội đối với bà Nguyễn Thúy Hằng, Phó tổng biên tập báo Dân trí."
    },
    {
        "name": "Thêm 200.000 lao động có việc làm, nhiều ngành \"khát\" nhân lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/them-200000-lao-dong-co-viec-lam-nhieu-nganh-khat-nhan-luc-20240530094657999.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội dự báo sẽ có thêm 200.000 người có việc làm trong quý II, nâng tổng số lao động có việc làm lên 51,3 triệu người."
    },
    {
        "name": "Bốn thách thức lớn của thị trường lao động - việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bon-thach-thuc-lon-cua-thi-truong-lao-dong-viec-lam-20240529175015565.htm",
        "content": "Các xu hướng chuyển dịch kinh tế đang tác động mạnh mẽ đến cung lao động và cầu việc làm của TPHCM, đòi hỏi thành phố phải có cơ chế, chính sách phù hợp và hiệu quả để ổn định thị trường."
    },
    {
        "name": "Sang Nhật làm bánh mì, may ghế, thu nhập 30 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sang-nhat-lam-banh-mi-may-ghe-thu-nhap-30-trieu-dongthang-20240528210031397.htm",
        "content": "Lao động phổ thông sang Nhật Bản làm việc theo hợp đồng trong 3 năm, với mức thu nhập từ 30 triệu đồng/tháng trở lên."
    },
    {
        "name": "Hàn Quốc tăng tuyển lao động kỹ thuật, lương tối thiểu 50 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/han-quoc-tang-tuyen-lao-dong-ky-thuat-luong-toi-thieu-50-trieu-dongthang-20240528183007268.htm",
        "content": "Hàn Quốc nâng tỷ lệ tuyển dụng lao động nước ngoài trình độ cao tối đa lên 30%. Mức lương tối thiểu được đảm bảo, dao động 2,57-2,93 triệu won (tương đương 48-55 triệu đồng) mỗi tháng."
    },
    {
        "name": "Thí sinh thi tiếng Hàn ở \"sân nhà\" vẫn phải minh bạch, không gian lận",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thi-sinh-thi-tieng-han-o-san-nha-van-phai-minh-bach-khong-gian-lan-20240528134837667.htm",
        "content": "Kiểm tra kỳ thi tiếng Hàn chọn lao động lần đầu tổ chức tại Thanh Hóa, Thứ trưởng Bộ LĐ-TB&XH Nguyễn Bá Hoan quán triệt việc đảm bảo việc thi cử minh bạch, tránh nguy cơ gian lận."
    },
    {
        "name": "Livestream tạo ra nghề nghiệp mới, thích hợp cho lao động thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/livestream-tao-ra-nghe-nghiep-moi-thich-hop-cho-lao-dong-that-nghiep-20240527142024940.htm",
        "content": "Theo chiến lược lao động - việc làm của TPHCM, thị trường thương mại điện tử trong tương lai sẽ phát triển mạnh mẽ, xuất hiện thêm nhiều ngành nghề, đòi hỏi người lao động phải trang bị kỹ năng mới."
    },
    {
        "name": "Công nhân \"tuồn\" sản phẩm ra ngoài, doanh nghiệp thiệt hại hàng trăm triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-tuon-san-pham-ra-ngoai-doanh-nghiep-thiet-hai-hang-tram-trieu-20240526084355442.htm",
        "content": "Công nhân một doanh nghiệp ở phía Nam đã lấy sản phẩm công ty bán ra ngoài thị trường, ảnh hưởng đến uy tín của công ty."
    },
    {
        "name": "Biến xe lăn thường thành xe lăn điện, nhóm sinh viên đoạt giải khởi nghiệp",
        "link": "https://dantri.com.vn/giao-duc/bien-xe-lan-thuong-thanh-xe-lan-dien-nhom-sinh-vien-doat-giai-khoi-nghiep-20240525141054481.htm",
        "content": "Nhằm tăng tính linh hoạt trong việc di chuyển hằng ngày cho người khuyết tật, nhóm sinh viên đã cải tạo thành công hệ thống biến bất cứ chiếc xe lăn thường nào cũng dễ dàng trở thành xe lăn điện."
    },
    {
        "name": "Hà Nội: Gần 14.000 người giúp việc, lương trung bình 7 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-gan-14000-nguoi-giup-viec-luong-trung-binh-7-trieu-dongthang-20240522144541875.htm",
        "content": "Người giúp việc gia đình tại Hà Nội lên đến hơn 13.780 người, có mức lương dao động 5-7 triệu đồng/tháng."
    },
    {
        "name": "Lao động Việt ở Nhật sốc vì vừa xin cam hôm sau hàng xóm chặt cây",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-o-nhat-soc-vi-vua-xin-cam-hom-sau-hang-xom-chat-cay-20240522070447602.htm",
        "content": "Thấy những trái cam chín trĩu cành mà không ai thu hoạch, quả rụng đầy gốc, anh Q. chạy tới hỏi xin chủ nhà người Nhật Bản 2 quả. Người chủ vui vẻ cho ngay nhưng hôm sau anh thấy cây cam bị chặt bỏ. \n\n\n\n\n\n49"
    },
    {
        "name": "1.700 nhân viên của hãng ô tô nổi tiếng bị sa thải đồng loạt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/1700-nhan-vien-cua-hang-o-to-noi-tieng-bi-sa-thai-dong-loat-20240520135625894.htm",
        "content": "Tập đoàn đa quốc gia Honda đang cắt giảm lực lượng lao động sản xuất toàn thời gian tại Trung Quốc, trong bối cảnh doanh số bán hàng trên thị trường sụt giảm."
    },
    {
        "name": "Tăng lương, thực tập sinh Việt tại Nhật có thể kiếm hơn 30 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-luong-thuc-tap-sinh-viet-tai-nhat-co-the-kiem-hon-30-trieu-dongthang-20240520133049298.htm",
        "content": "Để thu hút người lao động nước ngoài, nhiều doanh nghiệp Nhật Bản đang xem xét đưa ra mức lương cơ bản cao hơn trong thời gian sắp tới."
    },
    {
        "name": "Nhật Bản cho lao động nước ngoài dự \"thi định cư\", làm việc vô thời hạn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-ban-cho-lao-dong-nuoc-ngoai-du-thi-dinh-cu-lam-viec-vo-thoi-han-20240519213902034.htm",
        "content": "Theo dự luật vừa được Ủy ban Tư pháp Hạ viện Nhật Bản thông qua, lao động nước ngoài đủ tiêu chuẩn chỉ cần vượt qua bài thi theo quy định là có thể được định cư, mang gia đình sang đoàn tụ."
    },
    {
        "name": "Thất nghiệp, thạc sỹ triết học giấu bằng đi xin làm nhân viên hỏa táng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/that-nghiep-thac-sy-triet-hoc-giau-bang-di-xin-lam-nhan-vien-hoa-tang-20240516214548341.htm",
        "content": "Nạn thất nghiệp hiện trở thành chủ đề \"nóng\" tại Trung Quốc. Nhiều người là cử nhân, thạc sỹ phải gác bằng cấp, làm trái ngành, thậm chí chấp nhận đi làm ở nhà tang lễ."
    },
    {
        "name": "Đi làm nông nghiệp lương cao tại Úc: Người lao động chờ mở đường hợp pháp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-lam-nong-nghiep-luong-cao-tai-uc-nguoi-lao-dong-cho-mo-duong-hop-phap-20240516203649516.htm",
        "content": "Bộ LĐ-TB&XH cảnh báo người lao động không đăng ký, nộp tiền cho bất kỳ cá nhân, tổ chức nào để tham gia chương trình lao động nông nghiệp tại Australia (Úc)."
    },
    {
        "name": "Sang Hàn Quốc làm nông, thu nhập gần 40 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sang-han-quoc-lam-nong-thu-nhap-gan-40-trieu-dongthang-20240514200044161.htm",
        "content": "Người lao động Việt Nam sang Hàn Quốc làm việc thời vụ trong lĩnh vực nông nghiệp nhận mức thu nhập hàng tháng gần 40 triệu đồng."
    },
    {
        "name": "Lao động \"chọi\" găng để giành suất đi Hàn Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-choi-gang-de-gianh-suat-di-han-quoc-20240514160134616.htm",
        "content": "Gần 45.000 thí sinh tham gia kỳ thi chọn lao động đi Hàn Quốc đợt đầu tiên năm 2024, trong khi hạn ngạch phía bạn cấp cho Việt Nam trong năm 2024 là 15.400 người…"
    },
    {
        "name": "Hàng trăm người dính bẫy \"sang Hàn Quốc kiếm 50 triệu đồng/tháng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-tram-nguoi-dinh-bay-sang-han-quoc-kiem-50-trieu-dongthang-20240514122031164.htm",
        "content": "Nợ nần chồng chất, công việc bấp bênh, nhiều người dân Quảng Ngãi vay tiền nộp cho người quen để sang Hàn Quốc làm việc. Tuy nhiên, tiền của họ một đi không trở lại, hàng trăm người làm đơn tố cáo."
    },
    {
        "name": "Cô gái bị công ty từ chối vì không trang điểm trong vòng phỏng vấn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-bi-cong-ty-tu-choi-vi-khong-trang-diem-trong-vong-phong-van-20240514152547346.htm",
        "content": "Một nữ ứng viên ở New York (Mỹ) bị nhà tuyển dụng từ chối nhận vào làm chỉ vì vẻ bề ngoài \"trông có vẻ không đủ sự nỗ lực\"."
    },
    {
        "name": "Freelancer thu nhập 30 triệu đồng/tháng canh cánh lo... tụt hậu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/freelancer-thu-nhap-30-trieu-dongthang-canh-canh-lo-tut-hau-20240509163500422.htm",
        "content": "Có 4 năm kinh nghiệm làm việc trong lĩnh vực truyền thông - tiếp thị tại nhiều doanh nghiệp, chị Tâm Thương bất ngờ \"bẻ lái\", làm freelancer (nghề tự do) đầy chông gai, thách thức."
    },
    {
        "name": "2 năm \"giấu bằng\" làm việc trái nghề, lương chỉ 3-4 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-nam-giau-bang-lam-viec-trai-nghe-luong-chi-3-4-trieu-dongthang-20240507105703189.htm",
        "content": "Làm trái ngành học với mức lương không đủ ăn uống, đi lại, cô gái được bố đưa đi tìm việc."
    },
    {
        "name": "Gần ngàn việc làm lương 50 triệu đồng/tháng đang tuyển người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-ngan-viec-lam-luong-50-trieu-dongthang-dang-tuyen-nguoi-20240506120809129.htm",
        "content": "Hiện trên Cổng thông tin việc làm TPHCM có 789 vị trí công việc với chức danh chuyên gia, lao động kỹ thuật cần tuyển người với mức lương trung bình 50 triệu đồng/tháng."
    },
    {
        "name": "Lao động Việt ít hài lòng về công việc, tỷ lệ cao nhất khu vực Đông Nam Á",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-it-hai-long-ve-cong-viec-ty-le-cao-nhat-khu-vuc-dong-nam-a-20240505161207118.htm",
        "content": "Khoảng 11% số người Việt được khảo sát cảm thấy rất hài lòng về ý nghĩa mà vị trí việc làm hiện tại đem lại. Đây là tỷ lệ thấp nhất trong khu vực Đông Nam Á."
    },
    {
        "name": "Hơn 10.000 cơ hội việc làm, nhiều vị trí mức lương 35 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-10000-co-hoi-viec-lam-nhieu-vi-tri-muc-luong-35-trieu-dong-20240504171307567.htm",
        "content": "Hàng chục ngàn sinh viên tham gia ngày hội việc làm ngày 4/5 tại TPHCM đưa đến hơn 10.000 cơ hội việc làm, trong đó có nhiều vị trí có mức lương 35 triệu đồng."
    },
    {
        "name": "Lương nhân viên bảo hiểm hơn 1,4 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-nhan-vien-bao-hiem-hon-14-ty-dongnam-20240503013810731.htm",
        "content": "Năm 2023, một doanh nghiệp bảo hiểm chi 93,5 tỷ đồng trả lương cho 66 lao động, bình quân hơn 1,4 tỷ đồng/người. Trong đó, lương cho nhóm quản lý chủ chốt (Chủ tịch và Ban giám đốc) là hơn 24 tỷ đồng."
    },
    {
        "name": "Suýt bỏ lỡ cơ hội \"xuất ngoại\" vì hình xăm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/suyt-bo-lo-co-hoi-xuat-ngoai-vi-hinh-xam-20240430165027086.htm",
        "content": "Hai tuần một lần, Lê Văn Ba tranh thủ ngày cuối tuần được nghỉ học đi bắn laser xóa hình xăm lớn ở cánh tay. Đây là điều kiện để anh có thể sang Nhật Bản làm việc."
    },
    {
        "name": "Nhân sự trẻ, nghỉ lễ là thêm chút thời gian... \"cày deadline\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-tre-nghi-le-la-them-chut-thoi-gian-cay-deadline-20240427140225888.htm",
        "content": "Kỳ nghỉ lễ 30/4-1/5 kéo dài 5 ngày là dịp để người lao động nghỉ ngơi, xả stress sau những ngày học tập, làm việc căng thẳng. Nhiều kế hoạch đã được gen Z lập ra để tận hưởng kỳ nghỉ."
    },
    {
        "name": "Ngấp nghé 30 tuổi mang CV \"rách nát\" xin việc vì lý do đặc biệt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngap-nghe-30-tuoi-mang-cv-rach-nat-xin-viec-vi-ly-do-dac-biet-20240422220732359.htm",
        "content": "Liên quan đến tranh luận về việc lao động sau 35, thậm chí sau 30 tuổi đi xin việc có thể xem là thất bại, anh Thành kể về hành trình xin việc ở độ tuổi này của mình vì lý do bất ngờ."
    },
    {
        "name": "Lý do Nhật Bản chọn lao động Việt với điều kiện \"không xăm hình\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-nhat-ban-chon-lao-dong-viet-voi-dieu-kien-khong-xam-hinh-20240422162726575.htm",
        "content": "Hình xăm khiến người dân Nhật Bản liên tưởng tới các hành vi phạm pháp luật và bạo lực. Do đó, các doanh nghiệp của quốc gia này e ngại tiếp nhận những lao động có hình xăm, kể cả hình xăm đã xóa. \n\n\n\n\n\n11"
    },
    {
        "name": "Cơ hội định cư rộng mở tại Canada",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-hoi-dinh-cu-rong-mo-tai-canada-20240522135059713.htm",
        "content": "Canada là một trong những điểm đến lý tưởng để định cư và phát triển sự nghiệp. Sau những ảnh hưởng của suy thoái kinh tế thế giới, Canada vẫn mở rộng cửa, đón nhận và khích lệ nguồn nhân lực quốc tế nhập cư."
    },
    {
        "name": "Nghỉ việc thầm lặng trỗi dậy, \"zombie công sở\" tái bùng phát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-viec-tham-lang-troi-day-zombie-cong-so-tai-bung-phat-20240422091443602.htm",
        "content": "Năm 2024, trào lưu Quiet quitting (nghỉ việc thầm lặng) đã trở thành vấn đề đáng lo ngại tại nhiều doanh nghiệp khi người lao động vẫn đi làm nhưng thiếu động lực làm việc, làm việc dưới khả năng."
    },
    {
        "name": "Gen Z ngán việc văn phòng vì lương thấp lại một \"rừng\" luật, lệ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gen-z-ngan-viec-van-phong-vi-luong-thap-lai-mot-rung-luat-le-20240420235918866.htm",
        "content": "Nhiều nhân sự thế hệ gen Z bị sốc với môi trường công sở vì những \"luật ngầm\" dành cho người mới. Liên tục nhảy việc là một vấn đề của gen Z cũng có lý do vì ngán ."
    },
    {
        "name": "Gen Z chưa có bằng cấp đã trúng tuyển làm sếp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gen-z-chua-co-bang-cap-da-trung-tuyen-lam-sep-20240419193517707.htm",
        "content": "Hồ sơ của Nguyễn Thị My chỉ vỏn vẹn giấy tờ tùy thân, đơn xin việc với kinh nghiệm thực tế. Chưa tốt nghiệp cao đẳng, My vẫn vượt qua nhiều thí sinh \"nặng ký\" khác, trúng tuyển làm trưởng nhóm."
    },
    {
        "name": "Nữ cử nhân về quê nuôi lợn: Lương vừa đủ, ôm lợn thích hơn ở văn phòng!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-cu-nhan-ve-que-nuoi-lon-luong-vua-du-om-lon-thich-hon-o-van-phong-20240419213406516.htm",
        "content": "Nữ cử nhân tại Trung Quốc gác bằng, bỏ việc văn phòng ổn định để về quê nuôi lợn với thu nhập tương đương 21,1 triệu đồng/tháng khiến cộng đồng tranh luận mạnh về chuyện \"bỏ phố về quê\"."
    },
    {
        "name": "Quá thiếu người làm, doanh nghiệp bung hơn 7 tỷ đồng \"săn\" lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/qua-thieu-nguoi-lam-doanh-nghiep-bung-hon-7-ty-dong-san-lao-dong-20240419153001210.htm",
        "content": "Đơn hàng gia tăng cùng với việc mở rộng sản xuất, Công ty CP TKG T.K. Vina (KCN Biên Hòa 2, tỉnh Đồng Nai), tuyển dụng 1.000 lao động với chính sách thưởng 7,2 triệu đồng cho mỗi công nhân mới."
    },
    {
        "name": "Nhân sự trẻ hay nhảy việc vì áp lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-tre-hay-nhay-viec-vi-ap-luc-20240415144612621.htm",
        "content": "Ngày càng nhiều lao động trẻ tìm kiếm công việc linh hoạt, đảm bảo chất lượng cuộc sống hơn là các công việc lương cao nhưng áp lực lớn."
    },
    {
        "name": "Mỹ cần cấp tốc hơn nửa triệu thợ điện, thợ sửa ống nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/my-can-cap-toc-hon-nua-trieu-tho-dien-tho-sua-ong-nuoc-20240415220718270.htm",
        "content": "Một báo cáo gần đây của Hiệp hội Xây dựng và Nhà thầu (ABC) cho thấy nước này cần thu hút khoảng nửa triệu lao động mới vào năm 2024 để cân bằng cung và cầu."
    },
    {
        "name": "Gần 4.000 chỉ tiêu tuyển dụng, tuyển sinh tại Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-4000-chi-tieu-tuyen-dung-tuyen-sinh-tai-ha-noi-20240413121936214.htm",
        "content": "Ngày 13/4, UBND quận Hai Bà Trưng phối hợp với Trung tâm Dịch vụ việc làm Hà Nội tổ chức phiên giao dịch và tư vấn việc làm năm 2024."
    },
    {
        "name": "Công nhân dính \"tín dụng đen\", giám đốc công ty bị khủng bố",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-dinh-tin-dung-den-giam-doc-cong-ty-bi-khung-bo-20240411153049775.htm",
        "content": "Vấn nạn \"tín dụng đen\" tấn công công nhân, người lao động khiến các lãnh đạo doanh nghiệp, cán bộ công đoàn bị đe dọa, ăn không ngon, ngủ không yên."
    },
    {
        "name": "\"Các nước phải điều chỉnh tiền lương, đãi ngộ để thu hút lao động Việt\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cac-nuoc-phai-dieu-chinh-tien-luong-dai-ngo-de-thu-hut-lao-dong-viet-20240409180409294.htm",
        "content": "Nêu thực tế lượng lao động Việt tại Ả Rập Xê Út đang giảm dần, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đề nghị quốc gia Trung Đông điều chỉnh tiền lương, đãi ngộ để thu hút nhân lực."
    },
    {
        "name": "Ý tưởng để có được 50.000 lao động chất lượng đưa sang Nhật mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/y-tuong-de-co-duoc-50000-lao-dong-chat-luong-dua-sang-nhat-moi-nam-20240409141317093.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đưa ra phép tính, nếu Nhật hỗ trợ hoạt động đào tạo, \"đặt hàng\" lao động cho những ngành nghề chất lượng, Việt Nam có thể cung ứng 50.000 nhân lực diện này mỗi năm."
    },
    {
        "name": "\"Thánh địa\" công nghệ thành nam châm hút nhân tài Việt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-dia-cong-nghe-thanh-nam-cham-hut-nhan-tai-viet-20240408235632195.htm",
        "content": "Sự phát triển bùng nổ của công nghệ thương mại điện tử hiện là thỏi nam châm thu hút nhân tài trẻ, đặc biệt là những người Việt từng học tập, làm việc ở nước ngoài trở về \"bắt sóng xu hướng\"..."
    },
    {
        "name": "Đầu bếp Hungary sang Việt Nam học làm món ăn Việt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dau-bep-hungary-sang-viet-nam-hoc-lam-mon-an-viet-20240408103049216.htm",
        "content": "Để thúc đẩy quá trình trao đổi nhân lực ngành bếp, đoàn giáo viên và sinh viên ngành bếp Hungary có 20 ngày tham gia khóa giao lưu, học tập chế biến các món ăn Việt tại TPHCM."
    },
    {
        "name": "Hà Nội: Hàng nghìn việc làm chờ lao động trẻ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-hang-nghin-viec-lam-cho-lao-dong-tre-20240407123652495.htm",
        "content": "Hơn 4.000 chỉ tiêu tuyển dụng với mức lương phổ biến từ 7-10 triệu đồng tại các doanh nghiệp là cơ hội cho lao động tìm việc trên địa bàn Hà Nội."
    },
    {
        "name": "Doanh nghiệp TPHCM tuyển hơn 1.000 lao động ngành du lịch",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tphcm-tuyen-hon-1000-lao-dong-nganh-du-lich-20240406044807614.htm",
        "content": "Sàn giao dịch việc làm ngành du lịch TPHCM năm 2024 cần tuyển hơn 1.000 vị trí việc làm với mức lương phổ biến là 8-10 triệu đồng/tháng."
    },
    {
        "name": "\"Khoe\" mức lương 1 tháng ở Nhật, chàng trai Việt khiến đồng hương ngỡ ngàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khoe-muc-luong-1-thang-o-nhat-chang-trai-viet-khien-dong-huong-ngo-ngang-20240403210309231.htm",
        "content": "6 năm ở Nhật, nhờ nỗ lực học tiếng, Sang thi đỗ visa Tokutei Gino 2 (visa dành cho những người muốn sinh sống lâu dài ở Nhật) và có công việc với mức thu nhập hơn 50 triệu/tháng."
    },
    {
        "name": "Lao động Việt hô hoán kéo nhau dậy đi trốn động đất ở Đài Loan",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-ho-hoan-keo-nhau-day-di-tron-dong-dat-o-dai-loan-20240403111215369.htm",
        "content": "Nhiều lao động Việt báo tin an toàn về gia đình sau phen hú vía vì dư chấn của trận động đất mạnh nhất 25 năm qua tại Đài Loan (Trung Quốc)."
    },
    {
        "name": "Hội chứng \"sợ tắt máy\" khiến nữ nhân viên văn phòng òa khóc giữa đêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoi-chung-so-tat-may-khien-nu-nhan-vien-van-phong-oa-khoc-giua-dem-20240402130309358.htm",
        "content": "Mở điện thoại 24/24, không dám bỏ lỡ tin nhắn hay bất kỳ cuộc gọi nào, nữ nhân viên văn phòng ngày càng bất an, sức khỏe suy giảm vì hội chứng \"sợ tắt máy\" hay \"sợ mất kết nối\" này."
    },
    {
        "name": "Nhân lực trình độ cao giống lao động phổ thông là... dễ mất việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-luc-trinh-do-cao-giong-lao-dong-pho-thong-la-de-mat-viec-20240402110001176.htm",
        "content": "Trong số hơn 26.000 người mất việc và được hưởng trợ cấp thất nghiệp trong quý I/2024 có đến 50% là lao động phổ thông và 35% là người có trình độ đại học trở lên."
    },
    {
        "name": "Doanh nghiệp miền Tây \"chết yểu\", tỷ lệ người thất nghiệp cao nhất cả nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-mien-tay-chet-yeu-ty-le-nguoi-that-nghiep-cao-nhat-ca-nuoc-20240328185320197.htm",
        "content": "Theo thống kê của VCCI chi nhánh đồng bằng sông Cửu Long, trên 90% doanh nghiệp thành lập mới trong vùng không tồn tại được qua năm đầu tiên. Tỷ lệ lao động thất nghiệp trong vùng cao nhất cả nước."
    },
    {
        "name": "Cô gái nghẹn đắng nuốt ly cà phê 65.000 đồng vì \"không dám sống nghèo\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-nghen-dang-nuot-ly-ca-phe-65000-dong-vi-khong-dam-song-ngheo-20240328111410744.htm",
        "content": "Sau tô phở khô 99.000 đồng, đồng nghiệp cũ lại lật menu (thực đơn) hò nhau gọi thêm cà phê 65.000 đồng. Miên tiếc tiền nhưng vẫn ngậm đắng gật đầu."
    },
    {
        "name": "Dọn đường, tạo cơ hội đón... kỳ lân!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/don-duong-tao-co-hoi-don-ky-lan-20240328071845629.htm",
        "content": "Sự trở về của du học sinh từ những cơ sở đào tạo hàng đầu thế giới có ý nghĩa quan trọng, bổ sung nguồn nhân lực trình độ cao cho thị trường lao động, phát triển các doanh nghiệp \"kỳ lân\" trong nước."
    },
    {
        "name": "Gần 15.000 doanh nghiệp ngưng hoạt động, TPHCM vẫn cần 77.000 lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-15000-doanh-nghiep-ngung-hoat-dong-tphcm-van-can-77000-lao-dong-20240326114446723.htm",
        "content": "Tại TPHCM, cứ 10 doanh nghiệp tham gia thì có 14 doanh nghiệp rút khỏi thị trường. Tuy nhiên, thị trường lao động vẫn sôi động khi nhu cầu tuyển dụng rất cao."
    },
    {
        "name": "Việt Nam chưa cấp phép cho lao động sang Hàn Quốc ngành nhà hàng, khách sạn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-chua-cap-phep-cho-lao-dong-sang-han-quoc-nganh-nha-hang-khach-san-20240327064857704.htm",
        "content": "Hàn Quốc tiếp nhận lao động nước ngoài sang làm việc trong một số ngành, nghề dịch vụ theo diện visa E9 vào tháng 4/2024. Hiện, Việt Nam chưa cấp phép cho lao động sang Hàn Quốc trong nhóm ngành này."
    },
    {
        "name": "Thế hệ kỳ lân \"đi để trở về\" lập nghiệp trên đất Việt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/the-he-ky-lan-di-de-tro-ve-lap-nghiep-tren-dat-viet-20240322143011491.htm",
        "content": "Việt Nam vốn nổi tiếng có số lượng du học sinh cao \"vượt bậc\" so với các nước láng giềng. Trước làn sóng ấy, thế hệ trở về quê hương lập nghiệp đang được đánh giá là sự chuyển dịch đầy hứa hẹn."
    },
    {
        "name": "Cụ bà Nhật Bản khóc nghẹn khi chia tay cô điều dưỡng Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-ba-nhat-ban-khoc-nghen-khi-chia-tay-co-dieu-duong-viet-nam-20240326035105946.htm",
        "content": "Khoảnh khắc cụ bà 93 tuổi người Nhật Bản rưng rưng nước mắt, bịn rịn chia tay nữ điều dưỡng quen thuộc người Việt Nam khiến nhiều người xúc động. Cô gái rời Nhật khi hết hạn hợp đồng lao động."
    },
    {
        "name": "Hơn 170 cán bộ đoàn quá tuổi, chưa bố trí được nơi làm việc mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-170-can-bo-doan-qua-tuoi-chua-bo-tri-duoc-noi-lam-viec-moi-20240325170737785.htm",
        "content": "Toàn tỉnh Thanh Hóa có 173 cán bộ đoàn chuyên trách quá tuổi, chưa bố trí được nơi công tác khác."
    },
    {
        "name": "Ngành \"hot\" lương 200 triệu đồng/tháng, sao ít người quan tâm?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-hot-luong-200-trieu-dongthang-sao-it-nguoi-quan-tam-20240324222130488.htm",
        "content": "Không ít các doanh nghiệp logistics ở TPHCM trải thảm mời lao động kèm mức lương 40-200 triệu đồng/tháng nhưng vẫn rất khó tuyển dụng."
    },
    {
        "name": "Bỏ lương tiền tỷ ở trời Tây, lý do nữ tiến sỹ về nước khởi nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-luong-tien-ty-o-troi-tay-ly-do-nu-tien-sy-ve-nuoc-khoi-nghiep-20240324204610125.htm",
        "content": "Lọt thỏm trong phòng thí nghiệm, TS hóa học Vũ Thị Tần mang áo blouse, đồ bảo hộ, cặm cụi pha trộn các loại bột, dung dịch trong loạt ống nghiệm đủ hình thù."
    },
    {
        "name": "Gen Z nghĩ gì về thông tin \"chạy\" cả trăm triệu đồng để vào biên chế?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gen-z-nghi-gi-ve-thong-tin-chay-ca-tram-trieu-dong-de-vao-bien-che-20240323112255288.htm",
        "content": "Nhiều gen Z cho rằng, môi trường biên chế nhà nước gò bó nên sẽ chọn làm ngoài cho thoải mái. Tuy nhiên, không hiếm gen Z chấp nhận \"chạy\" một suất biên chế để sớm có môi trường làm việc ổn định."
    },
    {
        "name": "Quá thiếu lao động, công ty thưởng ngay 8 triệu đồng \"câu\" nhân viên cũ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/qua-thieu-lao-dong-cong-ty-thuong-ngay-8-trieu-dong-cau-nhan-vien-cu-20240321225003692.htm",
        "content": "Công ty TNHH C.B. \"thưởng nóng\" 4,8-8,4 triệu đồng cho công nhân cũ quay lại nhà máy và thưởng 2,5 triệu đồng cho người giới thiệu lao động mới, nhưng vẫn ít người quan tâm."
    },
    {
        "name": "21.000 công việc \"săn\" người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/21000-cong-viec-san-nguoi-lao-dong-20240322130526341.htm",
        "content": "130 doanh nghiệp đang có nhu cầu tuyển dụng lao động với hơn 21.000 vị trí việc làm mà chưa có lao động ứng tuyển."
    },
    {
        "name": "Đức \"khát\" lao động nhập cư, trả lương đến 80 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/duc-khat-lao-dong-nhap-cu-tra-luong-den-80-trieu-dongthang-20240321001212971.htm",
        "content": "Trước tình trạng thiếu hụt lao động, Đức ban hành nhiều chính sách, \"rộng cửa\" đón lao động nước ngoài. Nhiều doanh nghiệp Việt và Đức đang ráo riết tuyển lao động tại Việt Nam sang nước này làm việc."
    },
    {
        "name": "Chương trình lao động mới giúp người đi Nhật lương cao hơn, thêm quyền lợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuong-trinh-lao-dong-moi-giup-nguoi-di-nhat-luong-cao-hon-them-quyen-loi-20240319213437118.htm",
        "content": "Chế độ thực tập kỹ năng hiện nay mà Nhật Bản đang áp dụng sẽ dần được bãi bỏ, thay đổi cho phù hợp với tình hình thực tế để tập trung đào tạo nhân lực ở những ngành thiếu hụt lao động."
    },
    {
        "name": "Hàn Quốc trao đổi về nhân lực, Bộ trưởng chú trọng nhóm lao động kỹ thuật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/han-quoc-trao-doi-ve-nhan-luc-bo-truong-chu-trong-nhom-lao-dong-ky-thuat-20240319140100870.htm",
        "content": "Vui mừng vì gần 1.300 người Việt đã xuất cảnh, làm việc trong ngành đóng tàu tại Hàn Quốc, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung mong phía bạn mở rộng nghề tiếp nhận lao động kỹ thuật."
    },
    {
        "name": "Châu Âu tung loạt giải pháp để thu hút lao động di cư, chống làm \"chui\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chau-au-tung-loat-giai-phap-de-thu-hut-lao-dong-di-cu-chong-lam-chui-20240318145402110.htm",
        "content": "Nghị viện châu Âu sẽ đơn giản hóa các thủ tục hành chính đối với visa (thị thực) làm việc và cư trú nhằm tạo điều kiện dễ dàng hơn cho các công dân nước ngoài muốn làm việc và sinh sống tại EU."
    },
    {
        "name": "Doanh nghiệp trả lương 230 triệu đồng/tháng, lao động Việt bị loại cay đắng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tra-luong-230-trieu-dongthang-lao-dong-viet-bi-loai-cay-dang-20240318112933239.htm",
        "content": "Các doanh nghiệp ở TPHCM có nhu cầu tuyển gần 3.000 vị trí lương cao nhưng chỉ có gần 100 hồ sơ ứng tuyển, doanh nghiệp không tuyển được người Việt nên phải tuyển lao động nước ngoài."
    },
    {
        "name": "Nhật Bản thay đổi chương trình thực tập sinh, giữ chân lao động nhập cư",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-ban-thay-doi-chuong-trinh-thuc-tap-sinh-giu-chan-lao-dong-nhap-cu-20240316214027032.htm",
        "content": "Để giữ chân lao động nhập cư, khắc phục tình trạng thiếu hụt nhân công trầm trọng, Nhật Bản vừa cải cách cơ bản chương trình thực tập sinh nước ngoài."
    },
    {
        "name": "Doanh nghiệp TPHCM tuyển 5.200 sinh viên, thu nhập đến 30 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tphcm-tuyen-5200-sinh-vien-thu-nhap-den-30-trieu-dongthang-20240315165353280.htm",
        "content": "Cán bộ nhân sự một doanh nghiệp cho biết 90% lao động tại công ty này là sinh viên mới ra trường, thu nhập 10-20 triệu đồng, thậm chí là 30 triệu đồng/tháng. Doanh nghiệp đang tuyển thêm 200 người."
    },
    {
        "name": "Sự thay đổi cơ cấu kỹ năng nghề trên thị trường lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/su-thay-doi-co-cau-ky-nang-nghe-tren-thi-truong-lao-dong-20240315153311680.htm",
        "content": "Lãnh đạo Cục Việc làm, Bộ LĐ-TB&XH nhấn mạnh nguyên tắc, khi người lao động được đào tạo kỹ năng nghề linh hoạt, thích ứng với thị trường thì mới tạo ra việc làm bền vững."
    },
    {
        "name": "Lao động Việt vỡ òa tìm được việc, thoát cảnh tắm nhờ sau động đất ở Nhật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-vo-oa-tim-duoc-viec-thoat-canh-tam-nho-sau-dong-dat-o-nhat-20240315112539639.htm",
        "content": "Sau hơn 2 tháng thất nghiệp do ảnh hưởng của trận động đất, Quỳnh (21 tuổi, quê Hải Dương) vỡ òa lúc nhận được thông báo đã đỗ đơn hàng ở công ty chế biến rong biển tại tỉnh Chiba (Nhật Bản)."
    },
    {
        "name": "Tuyển điều dưỡng đi Đức, lương học việc thấp nhất 35 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-dieu-duong-di-duc-luong-hoc-viec-thap-nhat-35-trieu-dong-20240314134726743.htm",
        "content": "Sinh viên đã tốt nghiệp hoặc hoàn thành ít nhất 1 năm ngành điều dưỡng, y sĩ… có thể tham gia tuyển chọn. Trong thời gian học, người lao động được hỗ trợ ít nhất 34,7 triệu đồng/tháng."
    },
    {
        "name": "Ưu tiên số 1 của Gen Z khi tìm việc: Thứ quan trọng hơn cả tiền lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/uu-tien-so-1-cua-gen-z-khi-tim-viec-thu-quan-trong-hon-ca-tien-luong-20240313104430338.htm",
        "content": "Ngồi trước màn hình máy tính, Phạm Nguyễn Thị Vân Anh liên tục mở lại CV (hồ sơ) xin việc, tìm kiếm kỹ năng cần thiết khi gặp gỡ doanh nghiệp để chuẩn bị tốt nhất cho buổi phỏng vấn tới đây."
    },
    {
        "name": "Phần thi tay nghề đi Nhật độc lạ, thử đầu bếp kiểm tra... chia bài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phan-thi-tay-nghe-di-nhat-doc-la-thu-dau-bep-kiem-tra-chia-bai-20240313164106777.htm",
        "content": "Để lọt mắt xanh chủ người Nhật, các lao động phải vượt qua phần thi chia bài tú lơ khơ. Bài thi tay nghề độc lạ gây xôn xao mạng xã hội."
    },
    {
        "name": "Sáng thong thả đạp xe đi làm, công nhân nhận lương đến 15 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sang-thong-tha-dap-xe-di-lam-cong-nhan-nhan-luong-den-15-trieu-dongthang-20240312143339614.htm",
        "content": "Không phải xa quê để tìm việc, nhiều người lao động tại Đắk Nông có việc làm ngay tại khu công nghiệp gần nhà, trong đó có người thu nhập lên đến 15 triệu đồng/tháng."
    },
    {
        "name": "Chuyên gia Đức, Úc đến trường nghề \"săn\" lao động ngành nhà hàng, khách sạn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-gia-duc-uc-den-truong-nghe-san-lao-dong-nganh-nha-hang-khach-san-20240313094010186.htm",
        "content": "Sinh viên trường nghề sang các nước Úc, Đức theo diện du học nghề không phải mất các loại phí dịch vụ như khi ra nước ngoài làm việc theo hợp đồng."
    },
    {
        "name": "Nhật Bản sắp tăng lương mức cao nhất trong 31 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-ban-sap-tang-luong-muc-cao-nhat-trong-31-nam-20240312211744488.htm",
        "content": "Các công ty lớn của Nhật Bản đang chuẩn bị để thực hiện đợt tăng lương \"khổng lồ\". Mức tăng lương sẽ được chốt tại cuộc đàm phán tiền lương thường niên với bên công đoàn, diễn ra hôm nay, 13/3."
    },
    {
        "name": "Đề xuất Nhật Bản mở rộng ngành nghề tiếp nhận lao động Việt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-nhat-ban-mo-rong-nganh-nghe-tiep-nhan-lao-dong-viet-20240312161247622.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đề xuất Nhật Bản mở rộng việc tiếp nhận lao động kỹ năng đặc định với nhóm ngành nghề nhà hàng và sản xuất, chế biến thực phẩm mà Việt Nam có thế mạnh."
    },
    {
        "name": "Trường nghề lập công ty nhân sự để lo việc làm cho người học",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-nghe-lap-cong-ty-nhan-su-de-lo-viec-lam-cho-nguoi-hoc-20240311184858680.htm",
        "content": "Trường cao đẳng sáp nhập một công ty nhân sự vào hệ thống nhà trường để tận dụng dữ liệu hơn 10.000 nghìn đầu việc tại đây, tìm cơ hội kiến tập và việc làm cho sinh viên của trường."
    },
    {
        "name": "Đối tác của Apple, Google tại Việt Nam mạnh tay chi tiền đào tạo lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doi-tac-cua-apple-google-tai-viet-nam-manh-tay-chi-tien-dao-tao-lao-dong-20240311202659615.htm",
        "content": "Chị Cám Thị Năm có 2 tuần học tập, trải nghiệm khó quên trong môi trường làm việc tại công ty \"mẹ\" ở Trung Quốc."
    },
    {
        "name": "Phiên livestream độc lạ, không chốt đơn của doanh nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phien-livestream-doc-la-khong-chot-don-cua-doanh-nghiep-20240310141144600.htm",
        "content": "Lần đầu tại Việt Nam có doanh nghiệp sử dụng hình thức livestream không phải để bán hàng mà để gom lao động, tuyển công nhân..."
    },
    {
        "name": "Dân IT hết thời \"chảnh\" vì doanh nghiệp chê",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-it-het-thoi-chanh-vi-doanh-nghiep-che-20240306180902653.htm",
        "content": "Trong bối cảnh kinh tế khó khăn, nhiều chuyên viên công nghệ thông tin (IT) chấp nhận giảm lương để được giữ lại làm việc, có trường hợp xin việc nửa năm vẫn... thất nghiệp."
    },
    {
        "name": "Lao động hưởng trợ cấp thất nghiệp trong tháng Tết tăng cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-huong-tro-cap-that-nghiep-trong-thang-tet-tang-cao-20240305122935153.htm",
        "content": "Tháng 2, tại TPHCM có hơn 12.400 trường hợp được nhận trợ cấp thất nghiệp, so với cùng kỳ năm 2023 đã tăng hơn 4.000 trường hợp."
    },
    {
        "name": "IT làm phần mềm thuộc tốp nghề \"hot\", mức lương cao hơn lĩnh vực khác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/it-lam-phan-mem-thuoc-top-nghe-hot-muc-luong-cao-hon-linh-vuc-khac-20240305071454096.htm",
        "content": "Tùy thuộc vào vị trí làm việc, số năm kinh nghiệm, nhân sự IT (công nghệ thông tin) làm phần mềm có mức lương hấp dẫn trên thị trường lao động."
    },
    {
        "name": "Phụ huynh lo học phí đại học ngày càng tăng, con học xong chạy xe ôm",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-lo-hoc-phi-dai-hoc-ngay-cang-tang-con-hoc-xong-chay-xe-om-20240305083150844.htm",
        "content": "Năm tới, học phí ở hầu hết các trường đại học đều tăng cao, do đó để lo cho con ăn học trong 4 năm tới không phải điều dễ dàng."
    },
    {
        "name": "Khoản chi hơn 343 triệu đồng để hút 1 bác sĩ về trạm y tế xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khoan-chi-hon-343-trieu-dong-de-hut-1-bac-si-ve-tram-y-te-xa-20240304154623574.htm",
        "content": "Lãnh đạo tỉnh Thanh Hóa phê duyệt đề án chi hơn 343 triệu đồng để thu hút 1 bác sĩ làm việc tại Trạm y tế xã Liên Lộc, thuộc Trung tâm Y tế huyện Hậu Lộc."
    },
    {
        "name": "Công ty đông công nhân nhất TPHCM tuyển dụng cả lao động trên 40 tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-dong-cong-nhan-nhat-tphcm-tuyen-dung-ca-lao-dong-tren-40-tuoi-20240229234246057.htm",
        "content": "Để đáp ứng nhu cầu sản xuất đầu năm, công ty TNHH PouYuen Việt Nam cần tuyển thêm 1.000 công nhân, chấp nhận tuyển dụng cả lao động trên 40 tuổi."
    },
    {
        "name": "Lao động Việt tại Nhật kiếm 10 tỷ đồng/tháng: Bí quyết khởi nghiệp xứ người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tai-nhat-kiem-10-ty-dongthang-bi-quyet-khoi-nghiep-xu-nguoi-20240229114512763.htm",
        "content": "Hai anh em Bùi Thanh Tâm và Bùi Thanh Duy khởi nghiệp với\nquán \"Bánh mì Xin chào\" tại Nhật, đến nay đã kiếm 10 tỷ đồng/tháng. Khởi nghiệp nơi xa xứ chưa bao giờ là dễ dàng."
    },
    {
        "name": "Hơn 50% cử nhân Mỹ ra trường làm công việc chân tay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-50-cu-nhan-my-ra-truong-lam-cong-viec-chan-tay-20240228101438323.htm",
        "content": "Tại Mỹ, hơn một nửa số cử nhân ra trường chọn làm các công việc chân tay không cần bằng cấp, lương thấp. Thực tế này thể hiện trong tình trạng thiếu việc làm tăng cao ở nước này."
    },
    {
        "name": "Nhà máy tuyển hàng nghìn người, lương đến 30 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-may-tuyen-hang-nghin-nguoi-luong-den-30-trieu-dongthang-20240227163549342.htm",
        "content": "Các nhà máy ở TPHCM đang tất bật tuyển công nhân lao động, nhiều vị trí có mức lương cao, để kịp sản xuất đơn hàng mới, mở rộng dây chuyền."
    },
    {
        "name": "Doanh nghiệp đua nhau \"thưởng nóng\" để giành giật lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-dua-nhau-thuong-nong-de-gianh-giat-lao-dong-20240227132812867.htm",
        "content": "Nhiều doanh nghiệp tại TPHCM đồng loạt đưa ra những mức thưởng cạnh tranh ngay trong tháng đầu năm cùng nhiều chế độ phúc lợi cam kết thêm để thu hút lao động về nhà máy làm việc."
    },
    {
        "name": "Vụ hơn 300 công nhân ngừng việc: Công ty thay đổi cách tính lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-hon-300-cong-nhan-ngung-viec-cong-ty-thay-doi-cach-tinh-luong-20240226143711630.htm",
        "content": "Công nhân Công ty TNHH Sein Together Vinh Vina yêu cầu trả lương theo thời gian làm việc, không khoán sản phẩm. Cách tính lương mới, phụ cấp thâm niên của người lao động có thể đạt 500.000 đồng/tháng."
    },
    {
        "name": "Doanh nghiệp \"trải thảm\" đón lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-trai-tham-don-lao-dong-20240223164120601.htm",
        "content": "Đầu năm 2024, doanh nghiệp tại TPHCM tung nhiều ưu đãi để có thể tuyển dụng lượng lớn lao động phổ thông. Đây cũng là cơ hội để lao động thất nghiệp tìm việc làm mới, trở lại thị trường lao động."
    },
    {
        "name": "Lao động thất nghiệp kiếm việc gần 20 triệu đồng, phải đáp ứng 3 tiêu chí",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-that-nghiep-kiem-viec-gan-20-trieu-dong-phai-dap-ung-3-tieu-chi-20240223171148643.htm",
        "content": "Đặt mục tiêu tìm công việc trong nhà máy ở vị trí quản lý, mục tiêu thu nhập là 18-20 triệu đồng/tháng nhưng 4 tháng qua, chị Phạm Thị Tâm vẫn chưa thành công..."
    },
    {
        "name": "Thêm điều đặc biệt về doanh nghiệp có 1.800 công nhân chào cờ đầu tuần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/them-dieu-dac-biet-ve-doanh-nghiep-co-1800-cong-nhan-chao-co-dau-tuan-20240223151339317.htm",
        "content": "Không chỉ chào cờ đầu tuần, hàng ngày, trước khi vào làm việc, công nhân Công ty THNN Wooin Vina đều thực hiện nghi thức biểu thị sự đoàn kết, quyết tâm trong lao động, sản xuất."
    },
    {
        "name": "Chậm lương, hơn 300 công nhân may đồng loạt ngừng việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cham-luong-hon-300-cong-nhan-may-dong-loat-ngung-viec-20240223123934256.htm",
        "content": "320 công nhân đồng loạt ngừng việc, yêu cầu được trả hết tiền lương tháng 1 bằng tiền mặt. Doanh nghiệp đang tạm đóng cửa sau cuộc ngừng việc tập thể của người lao động."
    },
    {
        "name": "Vừa quay lại thành phố sau Tết, người lao động đã lật đật \"nhảy\" việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vua-quay-lai-thanh-pho-sau-tet-nguoi-lao-dong-da-lat-dat-nhay-viec-20240222153105229.htm",
        "content": "Công việc bấp bênh kéo dài, nhiều công nhân vẫn cố cầm cự hết năm để được nhận thưởng Tết. Sau Tết, từ quê trở lại thành phố, người lao động ráo riết tìm ngay công việc khác có thu nhập tốt hơn."
    },
    {
        "name": "Nở rộ dịch vụ \"chữa lành\", dân công sở chi tiền để học cách sống chậm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/no-ro-dich-vu-chua-lanh-dan-cong-so-chi-tien-de-hoc-cach-song-cham-20240222153551464.htm",
        "content": "Các dịch vụ thư giãn như làm gốm, vẽ tranh, cắm hoa… ngày càng trở nên phổ biến, thu hút giới văn phòng TPHCM tham gia với nhu cầu \"chữa lành tâm hồn\"."
    },
    {
        "name": "Nhiều nghề có thể biến mất vì AI",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-nghe-co-the-bien-mat-vi-ai-20240220124249277.htm",
        "content": "Khi trí tuệ nhân tạo phát triển và ứng dụng phổ biến trong đời sống, nhiều nghề mới sẽ ra đời. Đồng thời, nhiều nghề đang thịnh hành cũng có thể biến mất."
    },
    {
        "name": "Doanh nghiệp ra đường tuyển người, công nhân đổ xô nộp hồ sơ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-ra-duong-tuyen-nguoi-cong-nhan-do-xo-nop-ho-so-20240220104540027.htm",
        "content": "Sau Tết, hàng loạt doanh nghiệp ở Bình Dương mang bàn ghế, huy động nhân sự ra đường tìm lao động. Lượng lớn công nhân cũng đổ xô đi nộp hồ sơ, hy vọng tìm được việc làm trong những ngày đầu năm."
    },
    {
        "name": "Đối tác của Apple tại Việt Nam tuyển 10.000 lao động sau Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doi-tac-cua-apple-tai-viet-nam-tuyen-10000-lao-dong-sau-tet-20240220111739824.htm",
        "content": "Ngay sau Tết Nguyên đán, nhiều doanh nghiệp ồ ạt tuyển dụng lao động, lên đến hàng chục nghìn chỉ tiêu để phục vụ nhu cầu sản xuất, kinh doanh năm 2024."
    },
    {
        "name": "Công việc lương đến 30 triệu đồng/tháng sau Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-viec-luong-den-30-trieu-dongthang-sau-tet-20240219195034801.htm",
        "content": "Sau Tết Nguyên đán Giáp Thìn 2024, hàng chục doanh nghiệp có nhu cầu tuyển dụng gần 8.000 lao động. Trong đó, có những vị trí việc làm có mức lương lên đến 30 triệu đồng/tháng."
    },
    {
        "name": "Tuyển lao động sang Nhật làm hộ lý, lương trên 30 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-lao-dong-sang-nhat-lam-ho-ly-luong-tren-30-trieu-dongthang-20240219131145091.htm",
        "content": "50 ứng viên tham gia chương trình thực tập sinh hộ lý Nhật Bản năm 2024 được hưởng nhiều chính sách phúc lợi hấp dẫn. Mức lương tối thiểu người lao động nhận được là trên 30 triệu đồng/tháng."
    },
    {
        "name": "Sắp thi kỹ năng chọn ứng viên điều dưỡng, lao động nông nghiệp đi Nhật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sap-thi-ky-nang-chon-ung-vien-dieu-duong-lao-dong-nong-nghiep-di-nhat-20240219103610395.htm",
        "content": "Kỳ thi đánh giá kỹ năng trong 2 lĩnh vực chăm sóc điều dưỡng và nông nghiệp đối với người lao động đi làm việc tại Nhật Bản theo chương trình kỹ năng đặc định sẽ được tổ chức đầu tháng 3 tới đây."
    },
    {
        "name": "Sau Tết, công nhân hối hả rải hồ sơ xin việc, mong lương \"8 chữ số\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-tet-cong-nhan-hoi-ha-rai-ho-so-xin-viec-mong-luong-8-chu-so-20240216112149320.htm",
        "content": "Sau Tết Nguyên đán Giáp Thìn 2024, chị Trần Thị Hồng (32 tuổi, quê Quảng Nam) hối hả tìm việc làm mới với kỳ thu nhập tăng cao không bị giãn việc, nghỉ việc hoặc giảm lương."
    },
    {
        "name": "Thu nhập của công nhân Việt tại Hàn gấp... 10 lương lao động trong nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-cua-cong-nhan-viet-tai-han-gap-10-luong-lao-dong-trong-nuoc-20240216072748182.htm",
        "content": "Thứ trưởng Bộ LĐ-TB&XH Nguyễn Bá Hoan so sánh, thu nhập trung bình của công nhân có tay nghề tại Hàn Quốc từ 3,3-3,5 triệu won/tháng (tương đương 65 triệu đồng), bằng 10 người làm trong nước."
    },
    {
        "name": "Đầu năm đi làm nhận lì xì tới tấp, nhân viên phi thẳng ra... tiệm vàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dau-nam-di-lam-nhan-li-xi-toi-tap-nhan-vien-phi-thang-ra-tiem-vang-20240215172118375.htm",
        "content": "Sau khi nhận lì xì tới tấp trong ngày đầu đi làm trở lại sau kỳ nghỉ Tết, Duy ra thẳng tiệm vàng sắm cho mình nửa cây để lấy lộc."
    },
    {
        "name": "Gần 89% công nhân trở lại nhà máy sau kì nghỉ Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-89-cong-nhan-tro-lai-nha-may-sau-ki-nghi-tet-20240215201137666.htm",
        "content": "Gần 89% công nhân, lao động tại Hà Nội trở lại làm việc trong ngày đầu tiên sau kì nghỉ Tết Nguyên đán. Dự kiến con số này sẽ tăng lên do nhiều doanh nghiệp mở xưởng sản xuất vào ngày mùng 10 âm lịch."
    },
    {
        "name": "Tết xa nhà, lao động Việt chắt chiu từng đồng gửi về quê trả nợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tet-xa-nha-lao-dong-viet-chat-chiu-tung-dong-gui-ve-que-tra-no-20240214093038424.htm",
        "content": "Nhận 12 man (tiền Nhật) tháng lương sát Tết, chị Huyền, công nhân nhà máy may tại đất nước mặt trời mọc chỉ giữ lại cho bản thân 1 man. Số còn lại chị gửi về cho gia đình trả nợ."
    },
    {
        "name": "Nhà máy nhộn nhịp sản xuất xuyên Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-may-nhon-nhip-san-xuat-xuyen-tet-20240213152030791.htm",
        "content": "Hơn 10.000 người lao động ở thành phố Hồ Chí Minh, Bình Dương làm việc xuyên Tết để kịp các đơn hàng đầu năm."
    },
    {
        "name": "Người trẻ chấp nhận xa nhà ngày Tết để nhận thu nhập gấp 3",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tre-chap-nhan-xa-nha-ngay-tet-de-nhan-thu-nhap-gap-3-20240206000944940.htm",
        "content": "\"Lúc gọi về nhà báo tin năm nay tôi sẽ không về nhà ăn Tết, bà ngoại tôi đã khóc rất nhiều. Lúc đó tim tôi như thắt lại, nhưng biết làm sao được…\", Quốc Minh kể."
    },
    {
        "name": "Người lao động rủ nhau xuất ngoại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-ru-nhau-xuat-ngoai-20240213160219977.htm",
        "content": "Năm 2023, số người lao động của tỉnh Đắk Nông đi làm việc có thời hạn ở nước ngoài theo hợp đồng vượt hơn 300% kế hoạch."
    },
    {
        "name": "Điều ước năm mới của công nhân: Việc ổn, con được ăn no, đến trường!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-uoc-nam-moi-cua-cong-nhan-viec-on-con-duoc-an-no-den-truong-20240208164926052.htm",
        "content": "\"Năm mới, tôi chỉ cần công việc ổn định, con cháu có sức khỏe, được ăn no, đến trường mỗi ngày là quá hạnh phúc\", bà Nga, nữ công nhân tại TPHCM, bộc bạch."
    },
    {
        "name": "Những bữa cơm chan nước mưa, nước mắt là hành trang mang về làm chủ!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-bua-com-chan-nuoc-mua-nuoc-mat-la-hanh-trang-mang-ve-lam-chu-20240206122056654.htm",
        "content": "Hơn 10 năm về nước sau thời gian sang Hàn Quốc làm việc, anh Vũ Đình Giáp xây dựng, phát triển được doanh nghiệp riêng, doanh thu tiến dần tới mốc 1 triệu USD/năm."
    },
    {
        "name": "Lao động Việt đón Tết nơi xứ người, nước mắt hóa đá cùng tuyết rơi!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-don-tet-noi-xu-nguoi-nuoc-mat-hoa-da-cung-tuyet-roi-20240205184837366.htm",
        "content": "\"Nghĩ đến đêm giao thừa lùi lũi một mình trong đêm giá lạnh, tuyết rơi trắng trời, không được quây quần bên mâm cơm gia đình, tôi chợt thấy cay xè khóe mắt\", nam lao động Việt tại Nhật nghẹn ngào."
    },
    {
        "name": "Xôn xao công nhân thu nhập hàng trăm triệu, quản lý 1,4 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xon-xao-cong-nhan-thu-nhap-hang-tram-trieu-quan-ly-14-ty-dongnam-20240205215007007.htm",
        "content": "Năm 2023, thu nhập bình quân của công nhân lao động thuộc 1 doanh nghiệp tại Quảng Bình là 24 triệu đồng/người/tháng, nhiều vị trí quản lý được trả lương 1,4 tỷ đồng/năm."
    },
    {
        "name": "Lao động Việt ở Rumani bị \"thổi còi\" vì đánh bạc, trốn sang nước khác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-o-rumani-bi-thoi-coi-vi-danh-bac-tron-sang-nuoc-khac-20240126170441370.htm",
        "content": "Bộ LĐ-TB&XH yêu cầu các doanh nghiệp sàng lọc, lựa chọn những lao động thực sự có nhu cầu đi làm việc tại Rumani, loại bỏ người thiếu ý thức kỷ luật, ham cờ bạc, nghiện rượu..."
    },
    {
        "name": "Hàn Quốc nâng cấp hệ thống cấp phép để đón lao động nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/han-quoc-nang-cap-he-thong-cap-phep-de-don-lao-dong-nuoc-ngoai-20240123173014136.htm",
        "content": "Bộ Lao động và Việc làm Hàn Quốc cho hay, số lao động nước ngoài sẽ tăng \"khủng\" trong năm 2024. Vì vậy, Hàn Quốc sẽ cải thiện hệ thống cấp phép lao động theo chương trình EPS."
    },
    {
        "name": "Nghề phục vụ người giàu, lương tháng 65 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-phuc-vu-nguoi-giau-luong-thang-65-trieu-dong-20240123161126639.htm",
        "content": "Người lao động theo học nghề quản gia có cơ hội làm trợ lý gia đình cho những gia đình giàu có, nhân vật nổi tiếng… với mức thu nhập cao, từ 25-65 triệu đồng/tháng."
    },
    {
        "name": "Bản ghi nhớ duy nhất khi Tổng thống Đức thăm Việt Nam là hợp tác lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-ghi-nho-duy-nhat-khi-tong-thong-duc-tham-viet-nam-la-hop-tac-lao-dong-20240123201031714.htm",
        "content": "Theo Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung, việc chỉ ký một bản ghi nhớ duy nhất (MOU) cho thấy hai nhà lãnh đạo hai nước Việt - Đức dành sự quan tâm đặc biệt tới lĩnh vực lao động, việc làm."
    },
    {
        "name": "Giảng viên ném điện thoại và chuyện \"bóc phốt\" đồng nghiệp lên mạng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giang-vien-nem-dien-thoai-va-chuyen-boc-phot-dong-nghiep-len-mang-20240119130918273.htm",
        "content": "Sau sự việc ồn ào với nữ đồng nghiệp, nhạc sĩ Lưu Thiên Hương rút bài và clip \"tố\" người này trên mạng xã hội. Vấn đề \"bóc phốt\" đồng nghiệp lên mạng là góc nhìn được quan tâm những ngày qua."
    },
    {
        "name": "Lao động Việt sau động đất ở Nhật: Gói mì tôm, chai nước đong tình người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-sau-dong-dat-o-nhat-goi-mi-tom-chai-nuoc-dong-tinh-nguoi-20240119133141301.htm",
        "content": "Giữa cảnh khó khăn, Quỳnh (quê Bắc Giang) làm việc tại tỉnh Ishikawa (Nhật Bản) cảm nhận được sự sẻ chia ấm áp dù chỉ là chai nước, gói mì tôm… nhận được từ những người đồng hương."
    },
    {
        "name": "Nỗ lực tìm việc cho lao động Việt tại Nhật bị ảnh hưởng động đất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/no-luc-tim-viec-cho-lao-dong-viet-tai-nhat-bi-anh-huong-dong-dat-20240118223103937.htm",
        "content": "Ban Quản lý lao động Việt Nam, Đại sứ quán Việt Nam tại Nhật Bản đang nỗ lực hỗ trợ lao động Việt tại tỉnh Ishikawa ổn định nơi ở và công việc sau trận động đất."
    },
    {
        "name": "Kỹ sư Việt biết đến việc lương 400 triệu đồng/tháng khi... hết hạn tuyển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-viet-biet-den-viec-luong-400-trieu-dongthang-khi-het-han-tuyen-20240113152822146.htm",
        "content": "Nhiều kỹ sư Việt khẳng định hoàn toàn có thể đáp ứng được yêu cầu tuyển dụng của nhà thầu thi công nhà ga sân bay Long Thành. Song, họ gặp khó trong việc tiếp cận thông tin tuyển dụng. \n\n\n\n\n\n25"
    },
    {
        "name": "Bộ trưởng vui khi \"doanh nghiệp không bỏ người lao động\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-vui-khi-doanh-nghiep-khong-bo-nguoi-lao-dong-20240112180258746.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nhấn mạnh, doanh nghiệp muốn phát triển bền vững phải chú trọng đến 2 yếu tố là tạo dựng uy tín thương hiệu và chăm lo, giữ chân người lao động."
    },
    {
        "name": "Quảng Nam tìm việc làm cho chiến sĩ nghĩa vụ công an sắp xuất ngũ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-nam-tim-viec-lam-cho-chien-si-nghia-vu-cong-an-sap-xuat-ngu-20240111164714186.htm",
        "content": "Ngày 11/1, Công an tỉnh Quảng Nam phối hợp với Trung tâm Dịch vụ việc làm Quảng Nam tổ chức ngày hội việc làm cho chiến sĩ nghĩa vụ công an sắp xuất ngũ."
    },
    {
        "name": "Hàng ngàn việc làm Tết cho sinh viên, mức lương cao nhất 400.000 đồng/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-ngan-viec-lam-tet-cho-sinh-vien-muc-luong-cao-nhat-400000-dongngay-20240110214425060.htm",
        "content": "Trung tâm hỗ trợ học sinh, sinh viên TPHCM tìm kiếm và giới thiệu 4.000 việc làm thời vụ dịp Tết cho sinh viên với mức lương có thể lên đến 400.000 đồng/ngày."
    },
    {
        "name": "BQL dự án Long Thành: Khó tìm người Việt vào vị trí lương 400 triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bql-du-an-long-thanh-kho-tim-nguoi-viet-vao-vi-tri-luong-400-trieu-20240110182129553.htm",
        "content": "Lãnh đạo Ban quản lý dự án sân bay Long Thành đánh giá chuyên gia người Việt khó có cửa nhận vị trí giám đốc dự án lương 400 triệu đồng vì rào cản \"yêu cầu kinh nghiệm\"."
    },
    {
        "name": "Lời động viên của mẹ gửi con gái ở Nhật khiến nhiều người rơi nước mắt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loi-dong-vien-cua-me-gui-con-gai-o-nhat-khien-nhieu-nguoi-roi-nuoc-mat-20240109224252249.htm",
        "content": "\"Mẹ chưa bao giờ bắt con đi làm phải gửi tiền về nhà. Con giữ lại để sau này không còn ba mẹ nữa thì có cái để lo cho bản thân mình\", Minh Nhật, nữ thực tập sinh nghẹn ngào thuật lại lời mẹ."
    },
    {
        "name": "Công ty Nhật tăng 40% lương khởi điểm để tìm \"nhân tài chip bán dẫn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-nhat-tang-40-luong-khoi-diem-de-tim-nhan-tai-chip-ban-dan-20240103230824962.htm",
        "content": "Công ty chuyên sản xuất chip bán dẫn Tokyo Electron sẽ tăng mức lương khởi điểm hàng tháng với nhân sự mới tuyển dụng lên khoảng 40%, ngang bằng với mức lương ở nước ngoài."
    },
    {
        "name": "Nữ sinh lo \"không xinh đẹp, còn thấp bé\" khi sang Đức kiếm lương chục triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-sinh-lo-khong-xinh-dep-con-thap-be-khi-sang-duc-kiem-luong-chuc-trieu-20240109090855617.htm",
        "content": "Trước lo lắng của nữ sinh Việt, GS.TS Thomas Brockmeier, Phòng Công nghiệp và Thương mại thành phố Halle Đức, khẳng định không có quy định nào cấm người \"không xinh đẹp, thấp bé\" học tập và làm việc."
    },
    {
        "name": "Nhân sự Việt có làm được việc lương 400 triệu ở sân bay Long Thành?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-viet-co-lam-duoc-viec-luong-400-trieu-o-san-bay-long-thanh-20240108195950686.htm",
        "content": "Các chuyên gia cho rằng nhân sự Việt hoàn toàn có thể đáp ứng được những yêu cầu tuyển dụng của nhà thầu thi công các hạng mục công trình ở sân bay Long Thành."
    },
    {
        "name": "TPHCM tuyển chọn hơn 15.000 lao động đi Hàn Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-tuyen-chon-hon-15000-lao-dong-di-han-quoc-20240108151141444.htm",
        "content": "Sở Lao động - Thương binh và Xã hội TPHCM vừa yêu cầu các quận, huyện thông tin cho thanh niên địa phương biết để tham gia thi tuyển đi Hàn Quốc làm việc."
    },
    {
        "name": "Hàn Quốc gỡ lệnh \"cấm cửa\" với lao động 4 tỉnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/han-quoc-go-lenh-cam-cua-voi-lao-dong-4-tinh-20240108112140998.htm",
        "content": "Người lao động ở Hà Tĩnh, Hải Dương, Thanh Hóa, Nghệ An sẽ được tham gia kỳ thi chọn lao động đi Hàn Quốc đợt 1 năm 2024, trừ thi vào ngành nông nghiệp, ngư nghiệp."
    },
    {
        "name": "Lao động Việt \"lơ\" việc lương 400 triệu: Săn chuyên gia làm sân bay ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-lo-viec-luong-400-trieu-san-chuyen-gia-lam-san-bay-ra-sao-20240107170155137.htm",
        "content": "Liên quan đến việc không có hồ sơ của lao động Việt ứng tuyển vị trí quản lý lương \"khủng\" để thi công sân bay Long Thành, chuyên gia nhận định tìm nhân sự cao cấp làm sân bay cực kì khó."
    },
    {
        "name": "Lao động Việt \"lơ\" việc lương 400 triệu đồng/tháng ở sân bay Long Thành?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-lo-viec-luong-400-trieu-dongthang-o-san-bay-long-thanh-20240106184732097.htm",
        "content": "Một nhà thầu nước ngoài thi công nhà ga hành khách sân bay Long Thành gửi thông báo tuyển dụng nhân sự với mức lương 75-400 triệu đồng/tháng qua Sở LĐ-TB&XH mà không có lao động Việt nào ứng tuyển. \n\n\n\n\n\n16"
    },
    {
        "name": "Lao động Việt mưu sinh trên biển băng, tay lạnh cóng phải nhúng nước sôi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-muu-sinh-tren-bien-bang-tay-lanh-cong-phai-nhung-nuoc-soi-20240106085145987.htm",
        "content": "Thu hoạch ghẹ trong thời tiết khắc nghiệt, nhiệt độ luôn dưới -10 độ C, miếng cơm chưa xuống bụng đã phải làm việc, anh Tuấn chỉ biết nỗ lực để kiếm nhiều tiền hơn gửi cho vợ con ở nhà."
    },
    {
        "name": "Quy định mới về giờ làm việc của người lao động trên biển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-moi-ve-gio-lam-viec-cua-nguoi-lao-dong-tren-bien-20240105134622861.htm",
        "content": "Theo quy định mới ban hành, người lao động trong lĩnh vực thăm dò, khai thác dầu khí trên biển có ca làm việc không quá 12 giờ/ngày, phiên làm việc tối đa 28 ngày."
    },
    {
        "name": "Tăng ca mệt lả, công nhân vẫn cố kiếm thêm thu nhập bù lúc giãn việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-ca-met-la-cong-nhan-van-co-kiem-them-thu-nhap-bu-luc-gian-viec-20240105124816032.htm",
        "content": "Trong một năm khó khăn, thu nhập của lao động phổ thông giảm vì tình trạng giãn việc. Nhưng khảo sát chung thu nhập quý IV/2023 của người lao động tại TPHCM cho thấy mức trung bình tăng nhẹ, 1,9%."
    },
    {
        "name": "Sinh viên tìm việc thoát khỏi \"bắt cóc\" như phim",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sinh-vien-tim-viec-thoat-khoi-bat-coc-nhu-phim-20240105113204072.htm",
        "content": "Phòng Tuyển sinh và Công tác sinh viên Trường Đại học Sư phạm Kỹ thuật TPHCM cảnh báo sinh viên cẩn thận với bẫy \"việc nhẹ, lương cao\", tránh tình trạng bị bắt cóc."
    },
    {
        "name": "Hơn 13% doanh nghiệp ở TPHCM cắt giảm lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-13-doanh-nghiep-o-tphcm-cat-giam-lao-dong-20231226001732468.htm",
        "content": "Hơn 13% số doanh nghiệp được khảo sát ở TPHCM xác nhận thực hiện kế hoạch cắt giảm lao động trong năm 2023. Hình thức cắt giảm áp dụng là cho nghỉ việc luân phiên, nghỉ việc tạm thời, cho thôi việc..."
    },
    {
        "name": "Người lao động có kiến thức và kỹ năng, AI không thể \"nẫng\" ghế!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-co-kien-thuc-va-ky-nang-ai-khong-the-nang-ghe-20240102112224697.htm",
        "content": "Theo các chuyên gia, trí tuệ nhân tạo (AI) được thiết kế để thay thế lao động thủ công, không có tính sáng tạo, dù nhanh và hiệu quả hơn nhưng không thể thay thế hoàn toàn con người."
    },
    {
        "name": "Những ngành nghề dẫn đầu tuyển dụng lao động đầu năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nganh-nghe-dan-dau-tuyen-dung-lao-dong-dau-nam-2024-20240103101423457.htm",
        "content": "Thương mại dịch vụ, chế biến - chế tạo, thương mại điện tử... tiếp tục là những ngành nghề gia tăng tuyển dụng lao động đầu năm 2024."
    },
    {
        "name": "Doanh nghiệp may 1.300 nhân công \"tuyển\" được… AI, nay chỉ còn 380 người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-may-1300-nhan-cong-tuyen-duoc-ai-nay-chi-con-380-nguoi-20240101144325385.htm",
        "content": "Một công ty may nhà máy vốn phụ thuộc vào hơn 1.300 công nhân nay thành \"doanh nghiệp không bàn giấy\" khi ứng dụng công nghệ, cắt giảm 70% nhân công, có thể tăng lương để giữ chân nhân sự chủ chốt. \n\n\n\n\n\n11"
    },
    {
        "name": "Mức lương cao nhất tại Nghệ An đạt 95 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-luong-cao-nhat-tai-nghe-an-dat-95-trieu-dongthang-20240101160346276.htm",
        "content": "Mức lương cao nhất tại Nghệ An do một doanh nghiệp có vốn đầu tư nước ngoài chi trả. Mức lương này gấp hơn 14 lần mức lương bình quân người lao động trên địa bàn tỉnh này."
    },
    {
        "name": "Ông Hoàng Nam Tiến: \"Thế hệ không khiếp sợ AI sẽ làm chủ thế giới\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ong-hoang-nam-tien-the-he-khong-khiep-so-ai-se-lam-chu-the-gioi-20240101152600894.htm",
        "content": "Phó Chủ tịch Hội đồng trường Đại học FPT Hoàng Nam Tiến phân tích về cục diện \"cuộc chiến việc làm\" đang diễn ra: công nhân mất việc vào tay rô-bốt, thư ký không còn cần thiết khi có trợ lý ảo..."
    },
    {
        "name": "Thanh Hóa: 36.000 lao động ở nước ngoài, kiếm về hơn 120 triệu USD/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-hoa-36000-lao-dong-o-nuoc-ngoai-kiem-ve-hon-120-trieu-usdnam-20231227211350979.htm",
        "content": "Toàn tỉnh Thanh Hóa có 36.000 lao động đang làm việc ở nước ngoài theo hợp đồng. Mỗi năm, số tiền người lao động gửi về cho gia đình ước tính 120-150 triệu USD."
    },
    {
        "name": "Người Việt đi làm việc ở nước ngoài gửi về 4 tỷ USD kiều hối mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-viet-di-lam-viec-o-nuoc-ngoai-gui-ve-4-ty-usd-kieu-hoi-moi-nam-20231227175509375.htm",
        "content": "Thứ trưởng Bộ LĐ-TB&XH Nguyễn Bá Hoan nêu con số ấn tượng để khẳng định, lực lượng người lao động Việt Nam ở nước ngoài đã đóng góp lớn cho sự phát triển kinh tế - xã hội của đất nước."
    },
    {
        "name": "Sang Đài Loan làm thợ xây, lương hơn 20 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sang-dai-loan-lam-tho-xay-luong-hon-20-trieu-dongthang-20231227151816000.htm",
        "content": "Người lao động làm công việc xây dựng dân dụng tại Đài Loan (Trung Quốc) có thể làm việc cho nhiều công trình của cùng một người chủ ở nhiều địa điểm khác nhau, thời hạn hợp đồng lao động là 3 năm."
    },
    {
        "name": "Thứ trưởng Bộ LĐ-TB&XH: Những khoảng trống lớn về nhân lực chất lượng cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-truong-bo-ld-tbxh-nhung-khoang-trong-lon-ve-nhan-luc-chat-luong-cao-20231227121149415.htm",
        "content": "Thứ trưởng Bộ Lao động - Thương binh và Xã hội Lê Văn Thanh nêu rõ, đang trong cơ cấu dân số vàng, Việt Nam có qui mô nhân lực lớn nhưng chất lượng còn nhiều hạn chế."
    },
    {
        "name": "Tìm nhân lực cho làng du lịch sinh thái",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tim-nhan-luc-cho-lang-du-lich-sinh-thai-20231227085600834.htm",
        "content": "Chiều 26/12, UN-Habitat và trường Cao đẳng Quảng Nam có buổi làm việc để tìm kiếm nguồn lao động phục vụ cho làng du lịch cộng đồng tại làng bích họa Tam Thanh, TP Tam Kỳ, Quảng Nam."
    },
    {
        "name": "Doanh nghiệp tuyển hàng chục ngàn cử nhân, chỉ cần \"làm ơn trung thực\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tuyen-hang-chuc-ngan-cu-nhan-chi-can-lam-on-trung-thuc-20231227090018266.htm",
        "content": "Giai đoạn 2023-2025, dự kiến nhiều các doanh nghiệp phía Nam cần tuyển gần 80.000 người. Nhà tuyển dụng mong muốn ứng viên có phẩm chất trung thực, trung thành."
    },
    {
        "name": "\"Nghề\" thanh tra, phải làm bằng cái tâm, dám làm, dám chịu trách nhiệm!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-thanh-tra-phai-lam-bang-cai-tam-dam-lam-dam-chiu-trach-nhiem-20231225153006781.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung lưu ý, người làm công tác thanh tra cần quyết liệt, đeo bám công việc nhưng phải thận trọng, xử lý có tình có lý. Cán bộ phải dám làm, dám chịu trách nhiệm."
    },
    {
        "name": "Công nhân ngóng thưởng tết, doanh nghiệp nhọc nhằn tiền giữ chân lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-ngong-thuong-tet-doanh-nghiep-nhoc-nhan-tien-giu-chan-lao-dong-20231220162931747.htm",
        "content": "Cuối năm nhiều khoản chi tiêu, công nhân làm việc tại Bình Dương, Đồng Nai đang mong ngóng thưởng tết. Nhiều doanh nghiệp co kéo, lên kế hoạch chi tiền để giữ chân người lao động."
    },
    {
        "name": "\"Không sớm đào tạo nhân lực làm tín chỉ carbon, chip bán dẫn sẽ tụt hậu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-som-dao-tao-nhan-luc-lam-tin-chi-carbon-chip-ban-dan-se-tut-hau-20231221121233685.htm",
        "content": "Bộ trưởng Đào Ngọc Dung lưu ý Trường Đại học Sư phạm Kỹ thuật Vĩnh Long chú trọng đào tạo những ngành nghề mới để đón đầu thị trường lao động, đặc biệt là ngành bán dẫn, thị trường tín chỉ carbon..."
    },
    {
        "name": "Làm giàu nhờ nguồn ngoại hối chảy về",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-giau-nho-nguon-ngoai-hoi-chay-ve-20231219131515002.htm",
        "content": "Qua các chương trình đưa lao động đi làm việc tại nước ngoài, nhiều người tại Quảng Bình nắm bắt được cơ hội thoát nghèo. Nhiều làng quê cũng dần \"thay da, đổi thịt\" nhờ nguồn ngoại hối chảy về."
    },
    {
        "name": "Thạc sĩ cũng bị tinh giản, trường nói \"viên chức nào cũng có trình độ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thac-si-cung-bi-tinh-gian-truong-noi-vien-chuc-nao-cung-co-trinh-do-20231220114214857.htm",
        "content": "Sau 10 năm làm việc, 2 nữ thạc sĩ là giảng viên Trường Cao đẳng Văn hóa Nghệ thuật Đắk Lắk nhận thông báo thuộc diện tinh giản biên chế..."
    },
    {
        "name": "Bộ trưởng LĐ-TB&XH kỳ vọng về hiệp định bảo hiểm xã hội ký với Nhật Bản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-ld-tbxh-ky-vong-ve-hiep-dinh-bao-hiem-xa-hoi-ky-voi-nhat-ban-20231218220904015.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đề nghị Nhật Bản mở rộng ngành nghề tiếp nhận, đảm bảo thu nhập cho lao động Việt Nam và đẩy nhanh tiến độ đàm phán, ký kết hiệp định về BHXH trong năm 2024."
    },
    {
        "name": "TPHCM: Tuyển hàng chục nghìn công nhân, lương đến 30 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-tuyen-hang-chuc-nghin-cong-nhan-luong-den-30-trieu-dongthang-20231217110125835.htm",
        "content": "\"Tuyển 1.000 công nhân vẫn chưa lấp đầy được một nửa nhu cầu dù đơn hàng của công ty cho năm 2024 đã chuẩn bị sẵn sàng\", ông Ngô Thành Phát, Giám đốc điều hành công ty CP may Viettien, nói."
    },
    {
        "name": "Không tuyển được lao động Việt mới được phép tuyển người nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-tuyen-duoc-lao-dong-viet-moi-duoc-phep-tuyen-nguoi-nuoc-ngoai-20231216142300477.htm",
        "content": "Sau khi thông báo tuyển dụng công khai, không tuyển được người lao động Việt Nam vào các vị trí việc làm có nhu cầu sử dụng thì doanh nghiệp mới được phép tuyển lao động nước ngoài."
    },
    {
        "name": "Cô gái Việt nghẹn ngào chia sẻ lý do lương thấp vẫn cố bám trụ Nhật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-viet-nghen-ngao-chia-se-ly-do-luong-thap-van-co-bam-tru-nhat-20231215134423358.htm",
        "content": "\"Nếu không vì tiền chẳng ai muốn xa quê. Làm công nhân ở nhà, cả năm giỏi lắm dư được 20 triệu đồng, sao gom được 1 lần 40-50 triệu lo cho bố mẹ đi viện\", chị Phúc, lao động tại Nhật Bản nghẹn ngào."
    },
    {
        "name": "Bệnh viện ở Quảng Nam được cấp 7 tỷ đồng để trả nợ lương y bác sĩ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/benh-vien-o-quang-nam-duoc-cap-7-ty-dong-de-tra-no-luong-y-bac-si-20231216094942381.htm",
        "content": "Ngày 15/12, UBND tỉnh Quảng Nam đã quyết định cấp bổ sung 7 tỷ đồng cho Sở Y tế, để phân bổ cho Bệnh viện Y học Cổ truyền chi trả lương cho cán bộ, nhân viên, người lao động."
    },
    {
        "name": "Lao động Việt ở Đài Loan khóc khi nhận tin... tăng lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-o-dai-loan-khoc-khi-nhan-tin-tang-luong-20231214145848455.htm",
        "content": "Vừa hay tin sang năm Đài Loan (Trung Quốc) tăng lương cơ bản, anh Thắng (quê Thái Bình) chưa kịp mừng thì người môi giới thông báo tiền ký túc vọt lên gấp đôi."
    },
    {
        "name": "Thỏa thuận cung ứng nhân lực với tập đoàn đóng tàu hàng đầu thế giới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoa-thuan-cung-ung-nhan-luc-voi-tap-doan-dong-tau-hang-dau-the-gioi-20231211204039496.htm",
        "content": "Chiều 11/12, lãnh đạo Cục Quản lý lao động ngoài nước (Bộ LĐ-TB&XH) cùng lãnh đạo công ty Huyndai Mipo Dockyard ký ghi nhớ hợp tác đào tạo nâng cao chất lượng người lao động đi làm việc đóng tàu."
    },
    {
        "name": "Lao động kỹ thuật sang Hàn Quốc, vào việc là lương 50-60 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-ky-thuat-sang-han-quoc-vao-viec-la-luong-50-60-trieu-dongthang-20231211212756240.htm",
        "content": "Gặp gỡ lao động Việt Nam đang làm việc tại Huyndai Mipo (Hàn Quốc), Thứ trưởng Bộ LĐ-TB&XH Nguyễn Bá Hoan vui mừng khi biết người Việt chiếm hơn 50% trong số gần 2.300 lao động ngoại quốc ở đây."
    },
    {
        "name": "Chọn \"đói mà thanh cao\", nhân sự bị hiệu trưởng chấm... âm 2 điểm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chon-doi-ma-thanh-cao-nhan-su-bi-hieu-truong-cham-am-2-diem-20231211082505890.htm",
        "content": "Giữa cách \"giàu nhưng bất lương\" hay \"đói mà thanh cao\", những nhân sự chọn phương án \"đói cho sạch\" bị tiến sĩ Giản Tư Trung cho ngay... âm 2 điểm."
    },
    {
        "name": "Việt Nam trước cơ hội kinh doanh tín chỉ carbon, lỡ chậm chân là tụt hậu!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-truoc-co-hoi-kinh-doanh-tin-chi-carbon-lo-cham-chan-la-tut-hau-20231206195345655.htm",
        "content": "Bộ trưởng LĐ-TB&XH Đào Ngọc Dung nhận định, Việt Nam có tiềm năng rất lớn về chuyển đổi thị trường carbon, đầu tư làm tín chỉ carbon. Nhưng nếu không hành động, triển khai sớm sẽ tụt hậu với thế giới."
    },
    {
        "name": "Doanh nghiệp \"quay lưng\" với chính sách nâng cao tay nghề cho công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-quay-lung-voi-chinh-sach-nang-cao-tay-nghe-cho-cong-nhan-20231201141435325.htm",
        "content": "22 doanh nghiệp nằm trong diện được đào tạo nghề cho người lao động đang làm việc đều không đăng ký, thậm chí, khi Sở LĐ-TB&XH TPHCM mời lên làm việc thì cả 22 doanh nghiệp đều... trốn."
    },
    {
        "name": "Chi gần 300 triệu đồng để hút 1 bác sĩ về làm tại trung tâm y tế huyện",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-gan-300-trieu-dong-de-hut-1-bac-si-ve-lam-tai-trung-tam-y-te-huyen-20231130141613498.htm",
        "content": "Để thu hút bác sĩ về công tác tại Trung tâm Y tế huyện Quan Hóa, lãnh đạo tỉnh Thanh Hóa đã ký quyết định phê duyệt dự toán kinh phí hỗ trợ gần 300 triệu đồng."
    },
    {
        "name": "Giám sát tình hình thưởng tết 2024 để ngăn chặn tranh chấp lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-sat-tinh-hinh-thuong-tet-2024-de-ngan-chan-tranh-chap-lao-dong-20231130102858520.htm",
        "content": "Tình hình sản xuất kinh doanh của nhiều doanh nghiệp tại TPHCM vẫn còn khó khăn. Cơ quan chức năng dự báo nguy cơ tiềm ẩn xảy ra tranh chấp lao động liên quan đến lương, thưởng tết 2024…"
    },
    {
        "name": "Ghét sếp lắm rồi vẫn nhịn, chờ 60 triệu đồng thưởng Tết mới.... \"bùng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ghet-sep-lam-roi-van-nhin-cho-60-trieu-dong-thuong-tet-moi-bung-20231130080241701.htm",
        "content": "Đức Huy chán ngán sếp, chán ngán công việc về mọi mặt. Nhưng bề ngoài, cậu vẫn ráng tươi cười, cầm cự quý cuối trong năm, chờ nhận 60 triệu đồng thưởng Tết."
    },
    {
        "name": "CEO ExtendMax: \"Nhân sự Gen Z không ảo tưởng, họ cần môi trường phù hợp\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ceo-extendmax-nhan-su-gen-z-khong-ao-tuong-ho-can-moi-truong-phu-hop-20231227111242674.htm",
        "content": "Có nhiều ý kiến cho rằng nhân sự Gen Z ảo tưởng sức mạnh. Nhưng cũng không ít ý kiến cho rằng Gen Z cần môi trường làm việc phù hợp để phát huy tiềm năng nổi bật."
    },
    {
        "name": "Nhân sự \"ghét\" văn phòng, bỏ chấm công, chi tiền mua chỗ làm theo sở thích",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-ghet-van-phong-bo-cham-cong-chi-tien-mua-cho-lam-theo-so-thich-20231127145719735.htm",
        "content": "Trước tâm lý xem văn phòng như một khuôn khổ, phải đúng tiêu chuẩn về trang phục, giờ giấc… nhiều bạn trẻ đã sẵn sàng bỏ chấm công, chi tiền để \"mua\" những không gian làm việc theo sở thích cá nhân."
    },
    {
        "name": "Lao động Việt làm việc \"chui\" ở nước ngoài: Chật vật kêu gọi hồi hương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-lam-viec-chui-o-nuoc-ngoai-chat-vat-keu-goi-hoi-huong-20231127140019561.htm",
        "content": "Danh sách địa phương bị nhiều nước \"cấm cửa\" lao động hồi cuối năm ngoái chủ yếu ở Bắc Trung Bộ. Đến nay, loạt các tỉnh phía Bắc cũng có tỷ lệ lao động trốn ở lại nước ngoài cao hơn bình quân."
    },
    {
        "name": "Công ty giày da đông lao động nhất Đồng Nai công bố thưởng Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-giay-da-dong-lao-dong-nhat-dong-nai-cong-bo-thuong-tet-20231127103845856.htm",
        "content": "Công ty TNHH Changshin Việt Nam có gần 40.000 lao động ở Đồng Nai đã công bố thưởng Tết, dao động 25-200% lương cơ bản và lương công việc."
    },
    {
        "name": "Tuyển dụng nhân sự trẻ, mài dũa \"chiến binh\" để chờ nhận... đơn nghỉ việc!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-dung-nhan-su-tre-mai-dua-chien-binh-de-cho-nhan-don-nghi-viec-20231125190521010.htm",
        "content": "Nhiều doanh nghiệp mất 3-6 tháng để đào tạo lại với cử nhân vừa tốt nghiệp. Đào tạo xong, người sử dụng lao động lại đau đầu vì tình trạng nhân viên nhảy việc."
    },
    {
        "name": "Đi làm việc ở nước ngoài là cơ hội thay đổi mà lao động nghèo ít quan tâm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-lam-viec-o-nuoc-ngoai-la-co-hoi-thay-doi-ma-lao-dong-ngheo-it-quan-tam-20231124111606824.htm",
        "content": "Người lao động tham gia các chương trình đi làm việc ở nước ngoài đều có thu nhập tốt, điều kiện phúc lợi bảo đảm. Ở nhiều địa phương, người dân xem đây là cơ hội để xóa đói, giảm nghèo."
    },
    {
        "name": "70 lãnh đạo, quản lý ở Bình Dương nghỉ việc: Lương tỷ lệ nghịch với áp lực!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/70-lanh-dao-quan-ly-o-binh-duong-nghi-viec-luong-ty-le-nghich-voi-ap-luc-20231123092010062.htm",
        "content": "Từ ngày 1/1/2022 đến 30/9/2023, Bình Dương có 1.125 công chức, viên chức thôi việc, bỏ việc (gồm 108 công chức, 1.017 viên chức), trong đó 70 trường hợp là lãnh đạo, quản lý."
    },
    {
        "name": "\"Kết cục\" của tài xế bỏ thu nhập hơn 20 triệu đồng/tháng để làm văn phòng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ket-cuc-cua-tai-xe-bo-thu-nhap-hon-20-trieu-dongthang-de-lam-van-phong-20231122113321416.htm",
        "content": "\"Tôi kiếm được 20-25 triệu đồng/tháng khi làm tài xế xe công nghệ. Nhưng tôi nhận ra mình phải quay trở lại làm văn phòng càng sớm càng tốt\", nam nhân viên từng làm tài xế xe công nghệ chia sẻ."
    },
    {
        "name": "Lao động sang Nhật làm vận tải, logistics bỏ túi 25 triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-sang-nhat-lam-van-tai-logistics-bo-tui-25-trieu-dong-moi-thang-20231117151127133.htm",
        "content": "Chủ tịch Hiệp hội Orient, Nhật Bản cho hay mỗi lao động Việt Nam sang Nhật làm việc trong lĩnh vực vận tải, logistics, sau khi trừ tất cả chi phí, một tháng có thể để dành ít nhất 25 triệu đồng."
    },
    {
        "name": "Gen Z thích nhảy việc và lười phản biện: Xử lý ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gen-z-thich-nhay-viec-va-luoi-phan-bien-xu-ly-ra-sao-20231115094721552.htm",
        "content": "Gen Z thích nhảy việc là vấn đề khiến các doanh nghiệp, nhà tuyển dụng đau đầu. Do đó, trường đại học cần có trách nhiệm trong giáo dục, định hướng cho sinh viên sau khi ra trường."
    },
    {
        "name": "Được thêm lương, công nhân nhà máy may đi làm sau một ngày ngừng việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/duoc-them-luong-cong-nhan-nha-may-may-di-lam-sau-mot-ngay-ngung-viec-20231116151038569.htm",
        "content": "Thống nhất với phương án công ty đưa ra, ngày 16/11, 100% công nhân nhà máy may thuộc Công ty CP may Halotexco (Nghệ An) đã đi làm trở lại."
    },
    {
        "name": "Công nhân nhà máy may ngừng việc sau khi nhận bảng lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-nha-may-may-ngung-viec-sau-khi-nhan-bang-luong-20231115211111681.htm",
        "content": "Sau khi nhận bảng lương tháng 10, 2/3 công nhân nhà máy may tại Nghệ An cùng ngừng việc vì cho rằng mức lương được nhận quá thấp. \n\n\n\n\n\n30"
    },
    {
        "name": "Chủ doanh nghiệp, người kiếm tiền tỷ, người chật vật đẩy hàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-doanh-nghiep-nguoi-kiem-tien-ty-nguoi-chat-vat-day-hang-20231115111213541.htm",
        "content": "3 container cháo bột cá lóc chứa 150.000 gói, doanh thu 5 tỷ đồng là con số mà doanh nghiệp của anh Nguyễn Đức Nhật Thuận ghi nhận, khi vừa xuất khẩu sang thị trường Mỹ vào tháng 6/2023."
    },
    {
        "name": "Công nhân không có thời gian lên mạng, trà đá hẹn hò vì… \"việc ngập mặt\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-khong-co-thoi-gian-len-mang-tra-da-hen-ho-vi-viec-ngap-mat-20231114231340144.htm",
        "content": "Làm đủ 8 giờ/ngày, lương chỉ 5-6 triệu đồng, muốn thu nhập 10 triệu, công nhân phải \"cày\" 10-12 giờ. Ngần ấy thời gian \"ngập mặt ở xưởng\", công nhân trẻ có cuộc sống nghèo nàn, thậm chí khó yêu đương."
    },
    {
        "name": "Nhóm ngành có nhu cầu tuyển dụng cao nhất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhom-nganh-co-nhu-cau-tuyen-dung-cao-nhat-20231111175709231.htm",
        "content": "Dệt may, giày da, nhựa, bao bì là nhóm ngành nghề có nhu cầu tuyển dụng lao động nhiều nhất trong quý III năm 2023 với số lượng 2.703 người."
    },
    {
        "name": "Những lớp học không sách vở, chỉ có cờ lê, tua vít",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-lop-hoc-khong-sach-vo-chi-co-co-le-tua-vit-20231112161855414.htm",
        "content": "Ngoài 40 tuổi, nhiều nông dân ở Đắk Nông bắt đầu đi học. Điều đặc biệt, thay vì mang sách vở đến lớp, những học viên này lại mang theo đồ nghề là cờ lê, tua vít, kìm."
    },
    {
        "name": "Tìm lao động sang Hàn Quốc làm thời vụ, thu nhập 38 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tim-lao-dong-sang-han-quoc-lam-thoi-vu-thu-nhap-38-trieu-dongthang-20231112155155973.htm",
        "content": "Phía đối tác Hàn Quốc sang tỉnh Bạc Liêu thỏa thuận hợp tác tìm nguồn lao động thời vụ, với mức lương mỗi tháng hàng chục triệu đồng."
    },
    {
        "name": "Lao động làm việc ở nước ngoài đóng góp vào nguồn thu ngoại tệ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-lam-viec-o-nuoc-ngoai-dong-gop-vao-nguon-thu-ngoai-te-20231111114826975.htm",
        "content": "Thứ trưởng Bộ Lao động - Thương binh và Xã hội Nguyễn Bá Hoan đánh giá, lao động đi làm việc ở nước ngoài có đóng góp đáng kể vào nguồn thu ngoại tệ của đất nước."
    },
    {
        "name": "Học nghề chỉn chu để có kiến thức tự lập nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoc-nghe-chin-chu-de-co-kien-thuc-tu-lap-nghiep-20230925200839786.htm",
        "content": "Tốt nghiệp THPT, Thảo Nguyên xin vào một spa để làm việc. Sau 2 năm, cô gái 20 tuổi quyết định nghỉ làm để đi học nghề, mục tiêu là có kiến thức để tự lập nghiệp."
    },
    {
        "name": "Hàn Quốc sẽ tăng hạn ngạch tiếp nhận lao động Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/han-quoc-se-tang-han-ngach-tiep-nhan-lao-dong-viet-nam-20231109110754529.htm",
        "content": "Trao đổi với Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung, Đại sứ Hàn Quốc tại Việt Nam thông tin việc tăng hạn ngạch tiếp nhận lao động, mở rộng chương trình lao động thời vụ sang Hàn."
    },
    {
        "name": "Ngành học 100% sinh viên ra trường có việc làm, cơ hội \"xuất ngoại\" cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-hoc-100-sinh-vien-ra-truong-co-viec-lam-co-hoi-xuat-ngoai-cao-20231107073514568.htm",
        "content": "Nhiều trường nghề đã chủ động đến các nước phát triển tìm hiểu, hợp tác với các đơn vị dạy nghề uy tín để giúp sinh viên \"xuất ngoại\" ngay sau khi rời khỏi ghế nhà trường."
    },
    {
        "name": "Thiếu nguồn cung lao động, nhân sự Nhật Bản phải \"làm việc đến chết\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thieu-nguon-cung-lao-dong-nhan-su-nhat-ban-phai-lam-viec-den-chet-20231104130433820.htm",
        "content": "\"Tôi cảm thấy thật nhẹ nhõm!\", Kei Sato (quốc tịch Nhật Bản) cảm thán khi nằm trên cáng cứu thương, sau hơn 1 năm đảm nhiệm công việc của 3 người cùng một lúc."
    },
    {
        "name": "Gần 300.000 người nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-300000-nguoi-nop-ho-so-de-nghi-huong-tro-cap-that-nghiep-20231106095450012.htm",
        "content": "Cả nước ghi nhận 291.350 người nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp trong quý 3. Trong đó, số lao động không có bằng cấp, chứng chỉ vẫn chiếm tỷ lệ lớn nhất so với các nhóm khác."
    },
    {
        "name": "Nhiều sinh viên xuất sắc ra trường, doanh nghiệp phải đào tạo lại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-sinh-vien-xuat-sac-ra-truong-doanh-nghiep-phai-dao-tao-lai-20231105231826509.htm",
        "content": "\"Chất lượng đào tạo của trường đại học trong nước chỉ ổn ở một số trường top đầu. Còn lại, phần lớn nhân sự ra thiếu kỹ năng mềm, có em tốt nghiệp xuất sắc nhưng doanh nghiệp vẫn phải đào tạo lại\"."
    },
    {
        "name": "\"Tài sản\" quý giá của cụ bà làm việc đến 90 tuổi, không chịu nghỉ hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-san-quy-gia-cua-cu-ba-lam-viec-den-90-tuoi-khong-chiu-nghi-huu-20231104104253827.htm",
        "content": "Ở tuổi 90, bà Tamiko Honda (quốc tịch Nhật Bản) vẫn miệt mài làm việc mà không chọn cách nhận lương hưu để an hưởng tuổi già."
    },
    {
        "name": "Đồng yên mất giá, lao động Việt bám trụ Nhật nuôi giấc mơ đổi đời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-yen-mat-gia-lao-dong-viet-bam-tru-nhat-nuoi-giac-mo-doi-doi-20231102183910053.htm",
        "content": "Khi đặt chân tới Nhật Bản, anh Thảo (quê Tam Nông, Phú Thọ) tính, với thu nhập như hợp đồng đã ký, 1 năm sau sẽ trả hết nợ. Tuy nhiên, mọi tính toán của anh sớm đổ bể vì đồng yên liên tục mất giá."
    },
    {
        "name": "Nhân lực sale bất động sản bất ngờ được săn đón trong quý 3/2023",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-luc-sale-bat-dong-san-bat-ngo-duoc-san-don-trong-quy-32023-20231101153311853.htm",
        "content": "Quý 3/2023, môi giới bất động sản, nhân viên marketing, kỹ thuật điện, nhân viên an ninh là những nghề có nhu cầu tuyển dụng nhiều nhất."
    },
    {
        "name": "Trả lương 54 triệu đồng/tháng, Hàn Quốc vẫn thiếu giúp việc ngoại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tra-luong-54-trieu-dongthang-han-quoc-van-thieu-giup-viec-ngoai-20231028143854739.htm",
        "content": "\"Không có người nhập cư, Hàn Quốc không có tương lai\", đó là phát biểu của Bộ trưởng Bộ Tư pháp Hàn Quốc Han Dong - Hoon, trong bối cảnh đất nước này đang rất cần lao động nước ngoài."
    },
    {
        "name": "4 doanh nghiệp đưa lao động đi làm việc ở nước ngoài bị phạt 600 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/4-doanh-nghiep-dua-lao-dong-di-lam-viec-o-nuoc-ngoai-bi-phat-600-trieu-dong-20231029110252259.htm",
        "content": "Do vi phạm trong lĩnh vực người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, 4 doanh nghiệp đã bị xử phạt hành chính 600 triệu đồng."
    },
    {
        "name": "Sau làn sóng sa thải, nhân sự IT lại bị giảm lương, cắt thưởng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-lan-song-sa-thai-nhan-su-it-lai-bi-giam-luong-cat-thuong-20231026084807772.htm",
        "content": "Làn sóng sa thải nhân sự công nghệ thông tin (IT) xảy ra nhiều nhất ở TPHCM và Hà Nội. Chưa dừng lại ở đó, nhiều công ty về công nghệ thông tin tiếp tục giảm lương, thưởng của người lao động."
    },
    {
        "name": "Nhân sự trẻ bị sếp sai mua cà phê, sửa hồ cá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-tre-bi-sep-sai-mua-ca-phe-sua-ho-ca-20231024113934365.htm",
        "content": "Đi mua cà phê, soi đèn sửa hồ cá hay phải \"ôm\" việc vặt của các phòng ban khác là những tình huống oái oăm mà các nhân viên trẻ tại văn phòng thường phải chịu. \n\n\n\n\n\n14"
    },
    {
        "name": "Xuất ngoại để tạo lập sự nghiệp, làm giàu cho bản thân, gia đình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xuat-ngoai-de-tao-lap-su-nghiep-lam-giau-cho-ban-than-gia-dinh-20231021101224834.htm",
        "content": "Huyện Hoài Ân (Bình Định) là điểm sáng về xuất khẩu lao động. Đa số lao động đang làm hoặc đã về nước đều tích lũy vốn liếng tạo dựng sự nghiệp, làm giàu cho bản thân, gia đình và xã hội."
    },
    {
        "name": "Nam sinh vặn bố mẹ chồng Tăng Thanh Hà chuyện \"người giàu nói gì cũng được\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-sinh-van-bo-me-chong-tang-thanh-ha-chuyen-nguoi-giau-noi-gi-cung-duoc-20231019101148222.htm",
        "content": "Nghe phát ngôn \"không thể đánh đổi hạnh phúc để thành công\" của nữ doanh nhân Lê Hồng Thủy Tiên, nam sinh viên \"vặn\" lại, đó có phải là điều quá hoàn hảo, quá lý thuyết?"
    },
    {
        "name": "Đau đầu vì công nhân cứ... nắng nghỉ, mưa ngủ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dau-dau-vi-cong-nhan-cu-nang-nghi-mua-ngu-20231016132935824.htm",
        "content": "Theo đánh giá của các doanh nghiệp, Đắk Nông có nguồn lao động trẻ, nhu cầu việc làm lớn, tuy nhiên hạn chế lớn là thiếu kỹ năng, tác phong công nghiệp."
    },
    {
        "name": "Đi nước ngoài làm việc chỉ để kiếm tiền là sai lầm?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-nuoc-ngoai-lam-viec-chi-de-kiem-tien-la-sai-lam-20231012114137019.htm",
        "content": "Một bộ phận người lao động có ý định ra nước ngoài làm việc với mục đích đơn giản là đi chỉ để kiếm tiền. Họ tìm kiếm những nơi \"bao đậu, đi nhanh, việc nhẹ, lương cao\"."
    },
    {
        "name": "Gia nhập thị trường nhân lực toàn cầu thông qua mô hình \"Du học kép\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-nhap-thi-truong-nhan-luc-toan-cau-thong-qua-mo-hinh-du-hoc-kep-20231114112810197.htm",
        "content": "Luôn nỗ lực góp phần nâng cao vị thế nhân lực Việt, Cen Academy dành nhiều nguồn lực nhằm nâng cao chất lượng học viên và mở rộng quy mô đào tạo chương trình \"Du học kép\"."
    },
    {
        "name": "Sinh viên làm thêm với mức lương đến 180.000 đồng/giờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sinh-vien-lam-them-voi-muc-luong-den-180000-donggio-20231016100451864.htm",
        "content": "Khi đáp ứng những yêu cầu khắt khe từ nhà tuyển dụng, sinh viên ở TPHCM có thể kiếm được từ 180.000-200.000 đồng mỗi giờ làm thêm."
    },
    {
        "name": "Những người trẻ \"thường xuyên vào nhà nghỉ\" 2 tiếng cuối giờ chiều",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nguoi-tre-thuong-xuyen-vao-nha-nghi-2-tieng-cuoi-gio-chieu-20231011151757134.htm",
        "content": "Để có được mức chi phí sống thấp, cuộc sống thoải mái ở vùng ngoại ô, nhân sự trẻ ở TPHCM chấp nhận mất 3-4 tiếng đồng hồ di chuyển mỗi ngày đến chỗ làm. \n\n\n\n\n\n19"
    },
    {
        "name": "Ngành \"sang chảnh\" cần hàng chục ngàn nhân lực, đào tạo không kịp nhu cầu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-sang-chanh-can-hang-chuc-ngan-nhan-luc-dao-tao-khong-kip-nhu-cau-20231011212258513.htm",
        "content": "Dự báo đến năm 2025, ngành hàng không cần tới 58.000 nhân sự. Yêu cầu đặt ra là phải tăng tốc đào tạo trong lĩnh vực này mới bắt kịp thực tế."
    },
    {
        "name": "Những công việc nhận lương tiền tỷ \"khát\" nhân sự trong năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-cong-viec-nhan-luong-tien-ty-khat-nhan-su-trong-nam-2024-20231009144245319.htm",
        "content": "Theo dự báo, trong năm 2024, có 5 công việc liên quan đến trí tuệ nhân tạo sẽ thiếu nhân sự, mặc dù mức lương lên đến hàng tỷ đồng/năm."
    },
    {
        "name": "Liều mạng làm \"người rơm\" sang nước ngoài lao động chui có đáng?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lieu-mang-lam-nguoi-rom-sang-nuoc-ngoai-lao-dong-chui-co-dang-20231007152929825.htm",
        "content": "Hiện dịch vụ đưa người lao động đi nước ngoài làm việc đã rất phổ biến, với chi phí minh bạch nhưng nhiều người vẫn bất chấp, thậm chí là liều mạng đi theo đường bất hợp pháp."
    },
    {
        "name": "Gia tăng tình trạng lừa đảo đưa người lao động ra nước ngoài làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-tang-tinh-trang-lua-dao-dua-nguoi-lao-dong-ra-nuoc-ngoai-lam-viec-20231006153909006.htm",
        "content": "Các doanh nghiệp không được cấp phép đưa người lao động đi làm việc ở nước ngoài nhưng lại đăng thông tin đơn hàng tuyển dụng trên các website, mạng xã hội để lừa đảo người lao động."
    },
    {
        "name": "Đối tác của Apple tăng tốc tuyển dụng hàng chục nghìn lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doi-tac-cua-apple-tang-toc-tuyen-dung-hang-chuc-nghin-lao-dong-20231006111040345.htm",
        "content": "Thị trường lao động trên đà phục hồi, nhiều địa phương dự báo cần tuyển hàng trăm nghìn lao động trong thời gian tới."
    },
    {
        "name": "Hơn 110.000 người đi làm việc ở nước ngoài, 9 tháng đã vượt kế hoạch năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-110000-nguoi-di-lam-viec-o-nuoc-ngoai-9-thang-da-vuot-ke-hoach-nam-20231005090540296.htm",
        "content": "9 tháng qua, tổng số lao động Việt Nam đi làm việc ở nước ngoài là 111.507 người, đạt 101,37% mục tiêu kế hoạch năm, trong đó có hơn 38.000 lao động nữ."
    },
    {
        "name": "Tuyển bác sĩ, trợ cấp đến 200 lần lương cơ sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-bac-si-tro-cap-den-200-lan-luong-co-so-20231004125854185.htm",
        "content": "Đà Nẵng thông báo tuyển 142 bác sĩ làm việc tại các cơ sở y tế công lập; chế độ trợ cấp 1 lần cao nhất 200 lần lương cơ sở đối với nhân sự trình độ tiến sĩ."
    },
    {
        "name": "Nữ sinh học nghề làm móng vì thần tượng mẹ, tự tin thu nhập chín con số",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-sinh-hoc-nghe-lam-mong-vi-than-tuong-me-tu-tin-thu-nhap-chin-con-so-20231004003040514.htm",
        "content": "Nguyễn Phương Thảo không thi lớp 10 công lập mà theo học hệ trung cấp song bằng Trường Cao đẳng nghề Công nghiệp Hà Nội ngành chăm sóc sắc đẹp vì yêu thích công việc của mẹ mình."
    },
    {
        "name": "Xử lý hàng chục tổ chức không có giấy phép đưa người đi làm việc nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xu-ly-hang-chuc-to-chuc-khong-co-giay-phep-dua-nguoi-di-lam-viec-nuoc-ngoai-20231003145234695.htm",
        "content": "Cơ quan chức năng đã phát hiện, xử lý nhiều vụ việc phát sinh đến hàng chục tổ chức, doanh nghiệp không có giấy phép đưa người lao động đi làm việc nước ngoài."
    },
    {
        "name": "Lương tới trăm triệu mỗi tháng, sao lao động đi Đức vẫn hạn chế?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-toi-tram-trieu-moi-thang-sao-lao-dong-di-duc-van-han-che-20231003132746003.htm",
        "content": "Lao động kết thúc khóa đào tạo nghề và thi đạt chứng chỉ nghề quốc gia Đức có nhận mức lương 3.800 Euro/tháng (khoảng 95 triệu đồng). Tuy nhiên thực tế ít lao động chọn đi Đức do trở ngại ngôn ngữ."
    },
    {
        "name": "Sau giờ cơm trưa, hàng nghìn công nhân nhất loạt bỏ về",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-gio-com-trua-hang-nghin-cong-nhan-nhat-loat-bo-ve-20231002144538232.htm",
        "content": "Khoảng 6.000 công nhân đã ra về sau khi kết thúc bữa cơm trưa để phản ứng việc công ty áp sản lượng cao. \n\n\n\n\n\n45"
    },
    {
        "name": "77% lao động đang tìm việc có trình độ đại học trở lên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/77-lao-dong-dang-tim-viec-co-trinh-do-dai-hoc-tro-len-20231002100319309.htm",
        "content": "Doanh nghiệp cần 16.000 lao động trình độ đại học trở lên, chiếm gần 23% tổng nhu cầu nhân lực. Trong khi đó, người có trình độ đại học trở lên đi tìm việc chiếm 77% tổng nguồn cung nhân lực."
    },
    {
        "name": "Ngành đang cần 10.000 nhân lực chất lượng cao, học xong không lo đầu ra",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-dang-can-10000-nhan-luc-chat-luong-cao-hoc-xong-khong-lo-dau-ra-20231001111511575.htm",
        "content": "TS Nguyễn Xuân Cường - Cục trưởng Cục đường bộ Việt Nam, Bộ Giao thông Vận tải - dự tính, thời gian tới ngành giao thông vận tải cần ít nhất 10.000 nhân lực chất lượng cao."
    },
    {
        "name": "Tín hiệu vui, doanh nghiệp may đồng loạt tuyển dụng lượng lớn công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tin-hieu-vui-doanh-nghiep-may-dong-loat-tuyen-dung-luong-lon-cong-nhan-20230926094939777.htm",
        "content": "Sau 1 năm gặp khó về đơn hàng, nhiều doanh nghiệp ở Bình Dương đồng loạt tuyển dụng số lượng lớn, tạo cơ hội việc làm cho nhiều người lao động dịp cuối năm."
    },
    {
        "name": "Những nghề cực \"kén\" nhân lực tại TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nghe-cuc-ken-nhan-luc-tai-tphcm-20230927130658894.htm",
        "content": "Thị trường lao động TPHCM có quy mô hơn 4 triệu người nhưng có những ngành nghề chỉ tuyển dụng vài nhân lực mỗi năm."
    },
    {
        "name": "Lao động tìm việc lương trên 20 triệu đồng tăng cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-tim-viec-luong-tren-20-trieu-dong-tang-cao-20230926183925389.htm",
        "content": "Thị trường lao động vừa có dấu hiệu khởi sắc, tỷ lệ lao động tìm việc đề nghị mức lương trên 20 triệu đồng ở TPHCM trong quý III tăng gấp đôi 6 tháng đầu năm."
    },
    {
        "name": "Nghịch lý doanh nghiệp \"đỏ mắt\" tìm nhân sự, kỹ sư IT chật vật kiếm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghich-ly-doanh-nghiep-do-mat-tim-nhan-su-ky-su-it-chat-vat-kiem-viec-20230923181817511.htm",
        "content": "Mặc dù công nghệ thông tin (IT) là ngành đang thiếu hụt hàng trăm nghìn nhân sự nhưng thực tế, các kỹ sư công nghệ thực tế vẫn đang chật vật tìm việc, bởi tính cạnh tranh về chuyên môn cao."
    },
    {
        "name": "16 lao động Việt bị thương, không ai thiệt mạng trong vụ cháy ở Đài Loan",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/16-lao-dong-viet-bi-thuong-khong-ai-thiet-mang-trong-vu-chay-o-dai-loan-20230923210156377.htm",
        "content": "Đến cuối ngày 23/9, cơ quan chức năng xác định có 16 lao động Việt Nam bị thương trong vụ cháy nhà máy sản xuất thiết bị chơi golf ở Đài Loan (Trung Quốc), không có trường hợp nào tử vong."
    },
    {
        "name": "Giúp việc, bảo mẫu lương 50 triệu đồng/tháng, càng tuyển càng... thiếu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giup-viec-bao-mau-luong-50-trieu-dongthang-cang-tuyen-cang-thieu-20230921140002148.htm",
        "content": "Tại Trung Quốc, giúp việc nhà, bảo mẫu đang là nghề được \"săn đón\" nhiều nhất với mức thu nhập dao động 20-50 triệu đồng/tháng."
    },
    {
        "name": "Hy Lạp nhận thêm lao động Việt, lương cơ bản trên 20 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hy-lap-nhan-them-lao-dong-viet-luong-co-ban-tren-20-trieu-dongthang-20230921063416395.htm",
        "content": "3 công ty cung ứng nhân lực không được thu bất kỳ khoản tiền nào của người lao động trước khi hợp đồng được cơ quan có thẩm quyền chấp thuận và người lao động đã chốt thủ tục đi làm việc tại Hy Lạp."
    },
    {
        "name": "Nhật Bản thiếu hụt lao động, tuyển dụng cả người đã 70 tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-ban-thieu-hut-lao-dong-tuyen-dung-ca-nguoi-da-70-tuoi-20230920153036954.htm",
        "content": "Trước tình trạng thiếu lao động trẻ, nguồn lao động nước ngoài sụt giảm, nhiều doanh nghiệp Nhật Bản đang phải tuyển dụng nhân sự trên 65 tuổi, thậm chí hơn 70 tuổi để làm việc."
    },
    {
        "name": "Xã \"xuất ngoại\" ở vùng biên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xa-xuat-ngoai-o-vung-bien-20230915122516924.htm",
        "content": "Nhờ đi lao động ở nước ngoài, người dân xã Quang Chiểu, huyện Mường Lát, tỉnh Thanh Hóa thoát nghèo. Nhiều hộ gia đình có thu nhập ổn định, thu nhập mỗi năm hàng tỷ đồng."
    },
    {
        "name": "Đi làm mướn, nhân sự trẻ muốn \"chôm\" tư duy của ông chủ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-lam-muon-nhan-su-tre-muon-chom-tu-duy-cua-ong-chu-20230920090741753.htm",
        "content": "Sinh viên đi làm thuê, làm mướn mong học được tư duy làm chủ nhưng trong công việc thực tế thường chỉ toàn gặp người đi thuê như mình, chẳng mấy khi thấy mặt... ông chủ."
    },
    {
        "name": "Vận động hơn 2.200 lao động bất hợp pháp ở Hàn Quốc về nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/van-dong-hon-2200-lao-dong-bat-hop-phap-o-han-quoc-ve-nuoc-20230918222013638.htm",
        "content": "Tính đến hết tháng 6/2023, có 2.248 lao động Nghệ An đang cư trú bất hợp pháp tại Hàn Quốc. Ngành chức năng tỉnh này đang nỗ lực vận động số lao động này về nước."
    },
    {
        "name": "Lao động Việt tại Nhật thấp thỏm khi đồng yên vừa lên giá lại quay đầu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tai-nhat-thap-thom-khi-dong-yen-vua-len-gia-lai-quay-dau-20230916142949020.htm",
        "content": "Hay tin đồng yên \"nhích\" từng chút trên đà lên giá, lao động Việt tại Nhật Bản chưa kịp mừng thì tỷ giá đồng tiền nay lại quay đầu giảm mạnh. Người lao động vẫn trong cảnh khó vì lương quy đổi giảm."
    },
    {
        "name": "\"Tính toán cơ chế tốt để tạo nguồn lao động làm việc ở nước ngoài\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tinh-toan-co-che-tot-de-tao-nguon-lao-dong-lam-viec-o-nuoc-ngoai-20230918145945302.htm",
        "content": "Thứ trưởng Bộ LĐ-TB&XH Lê Văn Thanh gợi ý Sóc Trăng quan tâm hơn việc đưa người lao động đi làm việc ở nước ngoài, vừa có thu nhập tốt, vừa có nguồn nhân lực chất lượng trở về địa phương sau này."
    },
    {
        "name": "TPHCM giảm gần nửa triệu lao động tham gia công đoàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-giam-gan-nua-trieu-lao-dong-tham-gia-cong-doan-20230918123553728.htm",
        "content": "Trong giai đoạn 2020-2022, do ảnh hưởng của dịch Covid-19, trên địa bàn TPHCM giảm hơn 4.800 công đoàn cơ sở với số đoàn viên giảm là gần 440.000 người."
    },
    {
        "name": "Gần 7.000 lao động ở Singapore dính bẫy việc làm, mất trắng 1.700 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-7000-lao-dong-o-singapore-dinh-bay-viec-lam-mat-trang-1700-ty-dong-20230917133742697.htm",
        "content": "Làm \"nhiệm vụ\" để nhận tiền hoa hồng, ít nhất 6.600 người tại Singapore đã mất trắng tiền, tổng thiệt hại hơn 1.700 tỷ đồng vì tin lời nhóm lừa đảo."
    },
    {
        "name": "Lương 100 triệu đồng, IT cao giá khi thị trường thiếu 200.000 nhân sự/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-100-trieu-dong-it-cao-gia-khi-thi-truong-thieu-200000-nhan-sunam-20230915120745851.htm",
        "content": "Lương, thưởng của ngành công nghệ thông tin luôn dẫn đầu, tạo sức hút lớn trên thị trường lao động khi cả nước vẫn đang thiếu hụt đến 200.000 nhân sự mỗi năm."
    },
    {
        "name": "Lao động di cư ngược vì chỉ được xem là \"công dân hạng 2\"?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-di-cu-nguoc-vi-chi-duoc-xem-la-cong-dan-hang-2-20230913182821566.htm",
        "content": "Lao động đăng ký nhận trợ cấp thất nghiệp tại TPHCM tăng lên nhưng doanh nghiệp tuyển người không được. Tổng số lao động giảm đe dọa ảnh hưởng tiêu cực đến kinh tế - xã hội của thành phố. \n\n\n\n\n\n12"
    },
    {
        "name": "Hàng trăm công nhân đội nắng xếp hàng giành suất tuyển dụng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-tram-cong-nhan-doi-nang-xep-hang-gianh-suat-tuyen-dung-20230913101912982.htm",
        "content": "Mặc trời nắng nóng oi bức, hàng trăm người vẫn xếp hàng chờ nộp hồ sơ xin việc tại một công ty trong khu công nghiệp Vsip 1 (Bình Dương) khi có doanh nghiệp bất ngờ đăng tuyển."
    },
    {
        "name": "Trường đại học ở TPHCM sử dụng 9 lao động nước ngoài không phép",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-dai-hoc-o-tphcm-su-dung-9-lao-dong-nuoc-ngoai-khong-phep-20230913064632493.htm",
        "content": "Với hành vi sử dụng 9 người lao động người nước ngoài không có giấy phép lao động, Trường Đại học Văn Lang có thể bị xử phạt từ 30 triệu đồng đến 45 triệu đồng."
    },
    {
        "name": "Cảnh báo lừa đảo đưa lao động đi làm việc tại Hàn Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/canh-bao-lua-dao-dua-lao-dong-di-lam-viec-tai-han-quoc-20230913065401416.htm",
        "content": "Gần đây, một số đối tượng sử dụng mạng xã hội để cung cấp thông tin không chính xác, có chủ ý kích động gây tâm lý hoang mang cho người lao động đang tham gia chương trình đi làm việc tại Hàn Quốc."
    },
    {
        "name": "Doanh nghiệp ỷ lại, tay nghề lao động yếu kém",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-y-lai-tay-nghe-lao-dong-yeu-kem-20230911115955692.htm",
        "content": "Doanh nghiệp có tâm lý ỷ lại các cơ sở dạy nghề, chưa tham gia vào việc đào tạo nhân lực. Vì vậy, kỹ năng của lao động mới ra trường thường không đáp ứng được thực tiễn sản xuất."
    },
    {
        "name": "Đối tác Apple tại Việt Nam tuyển hàng chục nghìn công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doi-tac-apple-tai-viet-nam-tuyen-hang-chuc-nghin-cong-nhan-20230908105630642.htm",
        "content": "Từ nay đến cuối năm, Foxconn, Luxshare-ICT Việt Nam… đang có nhu cầu tuyển dụng hơn 50.000 công nhân phục vụ mở rộng sản xuất, gia tăng đơn hàng."
    },
    {
        "name": "Lao động có trình độ nghề ít mất việc hơn cử nhân, công nhân phổ thông",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-co-trinh-do-nghe-it-mat-viec-hon-cu-nhan-cong-nhan-pho-thong-20230907122550596.htm",
        "content": "Gần 88% lao động mất việc trong năm 2022 là người có trình độ đại học và lao động phổ thông. Trong khi đó, lao động có trình độ nghề mất việc chỉ chiếm hơn 12%."
    },
    {
        "name": "Kỹ năng nghề là đơn vị tiền tệ quốc tế mới, quyết định lương của lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-nang-nghe-la-don-vi-tien-te-quoc-te-moi-quyet-dinh-luong-cua-lao-dong-20230906124223398.htm",
        "content": "Kết quả khảo sát thị trường lao động TPHCM cho thấy, lao động có kỹ năng sẽ có cơ hội tìm được việc làm cao hơn và thu nhập cao hơn so với những người không được đào tạo nghề."
    },
    {
        "name": "\"Ác mộng\" công ty gia đình: Sao đi vệ sinh mà tới 10 phút?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ac-mong-cong-ty-gia-dinh-sao-di-ve-sinh-ma-toi-10-phut-20230830131126348.htm",
        "content": "Đi vệ sinh lâu bị nhắc nhở, vào ca trễ bị phạt, cho thôi việc không lý do… là những trải nghiệm \"khóc thét\" của nhiều nhân sự trẻ, khi làm việc cho công ty có cả sếp lẫn đồng nghiệp là người một nhà."
    },
    {
        "name": "1.200 lao động mất việc được hỗ trợ cao nhất 370 triệu đồng/người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/1200-lao-dong-mat-viec-duoc-ho-tro-cao-nhat-370-trieu-dongnguoi-20230829153717651.htm",
        "content": "Trong đợt cắt giảm hơn 1.200 lao động sắp tới, công ty TNHH PouYuen Việt Nam dự kiến chi khoảng 165 tỷ đồng hỗ trợ người mất việc. Mức hỗ trợ cao nhất là 370 triệu đồng/người."
    },
    {
        "name": "Số lao động thất nghiệp giảm nhẹ nhưng diễn biến cuối năm vẫn phức tạp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-lao-dong-that-nghiep-giam-nhe-nhung-dien-bien-cuoi-nam-van-phuc-tap-20230829135249941.htm",
        "content": "Trong tháng 8, số lao động đăng ký hưởng trợ cấp thất nghiệp trên địa bàn TPHCM giảm nhẹ so với tháng 7. Tuy nhiên mới đây, một số doanh nghiệp đã thông báo kế hoạch cắt giảm số lượng lớn công nhân."
    },
    {
        "name": "Không \"khua môi múa mép\", sinh viên đưa máy móc, đồ án đi... tìm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-khua-moi-mua-mep-sinh-vien-dua-may-moc-do-an-di-tim-viec-20230827080241583.htm",
        "content": "Thay cho CV (hồ sơ) xin việc hay \"khua môi múa mép\" với những giới thiệu suông, sinh viên đưa máy móc, đồ án đi chinh phục các nhà tuyển dụng \"khó tính\"."
    },
    {
        "name": "Người lao động là cầu nối tốt đẹp cho quan hệ Việt - Nhật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-la-cau-noi-tot-dep-cho-quan-he-viet-nhat-20230825121008194.htm",
        "content": "Trong số 15 nước phái cử thực tập sinh sang Nhật Bản, Việt Nam là nước đứng đầu cả về số lượng thực tập sinh nhập cảnh hàng năm và số lượng thực tập sinh đang làm việc tại nước này."
    },
    {
        "name": "Hàng trăm công nhân bị cho thôi việc hoặc phải chấp nhận giảm nửa lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-tram-cong-nhan-bi-cho-thoi-viec-hoac-phai-chap-nhan-giam-nua-luong-20230825130804466.htm",
        "content": "Sáng 25/8, hàng trăm công nhân công ty TNHH Nobland Việt Nam vẫn chưa thôi bàng hoàng khi hay tin bị cho ngưng việc, với những lý do khó thuyết phục."
    },
    {
        "name": "Công ty đông công nhân nhất TPHCM cắt giảm thêm 1.200 người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-dong-cong-nhan-nhat-tphcm-cat-giam-them-1200-nguoi-20230823162044771.htm",
        "content": "Công ty TNHH PouYuen Việt Nam, doanh nghiệp đông công nhân nhất TPHCM, dự kiến tiến hành đợt cắt giảm lao động thứ 3 với số lượng hơn 1.200 người vào tháng 9."
    },
    {
        "name": "Những \"ông lớn\" lương khủng tuyển dụng nhân sự không cần bằng đại học",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-ong-lon-luong-khung-tuyen-dung-nhan-su-khong-can-bang-dai-hoc-20230823121100098.htm",
        "content": "Từ lâu, bằng đại học, bảng điểm không còn là thước đo mà các \"gã khổng lồ\" công nghệ dùng để đánh giá ứng viên dự tuyển. Thay vào đó, cách giải quyết vấn đề là một trong những yếu tố được chú trọng."
    },
    {
        "name": "Thêm nhiều doanh nghiệp tuyển người, lao động thất nghiệp giảm dần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/them-nhieu-doanh-nghiep-tuyen-nguoi-lao-dong-that-nghiep-giam-dan-20230821163427659.htm",
        "content": "Hà Nội giải quyết việc làm cho gần 23.000 lao động trong tháng 8. Trung tâm Dịch vụ việc làm đã đẩy mạnh hỗ trợ lao động mất việc tiếp cận với doanh nghiệp tuyển dụng."
    },
    {
        "name": "Stress đến rụng tóc, bỏ lương 2.000 USD về quê tìm cuộc sống cân bằng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/stress-den-rung-toc-bo-luong-2000-usd-ve-que-tim-cuoc-song-can-bang-20230819124344457.htm",
        "content": "Sắp trầm cảm vì sống trong trạng thái \"mở mắt ra là công việc, nhắm mắt lại ám ảnh con số\", Trần Tường Vy chọn về quê điều chỉnh cuộc sống với mức thu nhập chỉ bằng 1/4 khi ở thành phố."
    },
    {
        "name": "Trở ngại nhân lực khiến ngành \"hái ra tiền\" mãi ì ạch, cản trở phát triển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tro-ngai-nhan-luc-khien-nganh-hai-ra-tien-mai-i-ach-can-tro-phat-trien-20230817141107483.htm",
        "content": "TPHCM đặt mục tiêu đến năm 2025 đưa logistics trở thành ngành kinh tế mũi nhọn, đạt 10-15% GDP. Tuy vậy, nhiều chuyên gia nhận định vẫn còn không ít khó khăn đang cản trở sự phát triển này."
    },
    {
        "name": "Đứt nguồn tiền, người \"tự trả lương\" muốn trở lại công sở mà... tắc đường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dut-nguon-tien-nguoi-tu-tra-luong-muon-tro-lai-cong-so-ma-tac-duong-20230816021940639.htm",
        "content": "Từng làm việc 4 giờ/ngày mà vẫn tiền tiêu rủng rỉnh, giờ đây nhiều freelancer (người làm việc tự do) lại khao khát tìm được việc chốn văn phòng."
    },
    {
        "name": "Cử nhân bằng giỏi \"hạ mình\" xin làm bưng bê, bị từ chối phũ phàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-nhan-bang-gioi-ha-minh-xin-lam-bung-be-bi-tu-choi-phu-phang-20230817163439794.htm",
        "content": "Không tìm được việc làm theo ngành nghề chuyên môn, nhiều cử nhân xin đi làm nhân viên phục vụ, bán hàng, rửa xe nhưng bị từ chối phũ phàng. \n\n\n\n\n\n37"
    },
    {
        "name": "Người lao động châu Á thích \"tỏ vẻ bận rộn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-chau-a-thich-to-ve-ban-ron-20230815150045436.htm",
        "content": "Cuộc khảo sát toàn cầu chỉ ra rằng, người lao động ở châu Á đang tập trung vào việc tỏ ra bận rộn hơn là làm công việc một cách thực tế, hiệu quả."
    },
    {
        "name": "Chạy khắp 3 khu công nghiệp không tìm được việc lương 6 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chay-khap-3-khu-cong-nghiep-khong-tim-duoc-viec-luong-6-trieu-dong-20230811112604960.htm",
        "content": "Nhiều công ty trong các khu công nghiệp ở Bình Dương vẫn treo biển tuyển dụng nhưng chỉ tuyển nhỏ giọt hoặc cần người lao động có bằng cấp, tay nghề cao khiến công nhân khó tìm được việc làm."
    },
    {
        "name": "Nghiêm cấm sa thải thực tập sinh mang thai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghiem-cam-sa-thai-thuc-tap-sinh-mang-thai-20230814181805273.htm",
        "content": "Công ty phái cử không được cưỡng ép thực tập sinh đang mang thai về nước. Trường hợp bị đình chỉ công việc về nước sinh con, lao động vẫn có thể xin tái nhập cảnh Nhật Bản để tiếp tục làm việc sau đó."
    },
    {
        "name": "Cứ sốt đất, sinh viên lại bỏ học đi làm... \"cò\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-sot-dat-sinh-vien-lai-bo-hoc-di-lam-co-20230812212310409.htm",
        "content": "Nhiều sinh viên theo học ngành bất động sản nhưng khi địa phương sốt đất, các em lại bỏ học đi làm... \"cò\"."
    },
    {
        "name": "Đau đớn, trầm cảm đi xóa tên người yêu vì chuyện làm giàu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dau-don-tram-cam-di-xoa-ten-nguoi-yeu-vi-chuyen-lam-giau-20230810140946264.htm",
        "content": "Từng chần chừ vì biết việc đốt da thịt sẽ để lại sẹo vĩnh viễn trên cơ thể nhưng rồi Tố Uyên (28 tuổi, quê Tây Ninh) vẫn quyết định xóa xăm tên người yêu để có thể đi lao động ở nước ngoài."
    },
    {
        "name": "Quảng Ngãi tuyển dụng 382 viên chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-ngai-tuyen-dung-382-vien-chuc-20230810155926867.htm",
        "content": "UBND tỉnh Quảng Ngãi tổ chức tuyển dụng 382 viên chức làm việc tại các đơn vị sự nghiệp công lập trực thuộc UBND tỉnh, các sở, ngành và UBND huyện, thành phố, thị xã."
    },
    {
        "name": "Xã hội chưa xem trọng các cấp bậc dạy nghề",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xa-hoi-chua-xem-trong-cac-cap-bac-day-nghe-20230809032521501.htm",
        "content": "Hiện xu hướng xã hội chưa xem trọng các cấp bậc học nghề như cao đẳng, trung cấp, sơ cấp… Điều này gây áp lực lớn đối với cung - cầu lao động."
    },
    {
        "name": "Bị thay thế bởi trí tuệ nhân tạo, diễn viên quần chúng sợ thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-thay-the-boi-tri-tue-nhan-tao-dien-vien-quan-chung-so-that-nghiep-20230805141904472.htm",
        "content": "Các hãng phim đang dần sử dụng trí tuệ nhân tạo để thay thế các diễn viên là người thật. Điều này đã tạo nên làn sóng phản đối, cuộc đình công vì các diễn viên sợ sẽ thất nghiệp."
    },
    {
        "name": "Trả công 3,6 triệu đồng/ngày, nông trại Hàn Quốc vẫn thiếu người làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tra-cong-36-trieu-dongngay-nong-trai-han-quoc-van-thieu-nguoi-lam-20230803112609751.htm",
        "content": "Tăng tiền công cùng nhiều đãi ngộ khác, các nông trại tại Hàn Quốc vẫn đang thiếu lao động nhập cư đến làm việc, khiến cho hoạt động sản xuất bị ảnh hưởng."
    },
    {
        "name": "Đánh giá \"trí thông minh cảm xúc\" với nhân sự tìm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/danh-gia-tri-thong-minh-cam-xuc-voi-nhan-su-tim-viec-20230806074218485.htm",
        "content": "Khảo sát của Hiệp hội quản lý nguồn nhân lực cho thấy 22% các chuyên gia nhân sự sử dụng các bài trắc nghiệm tính cách ứng viên."
    },
    {
        "name": "Cô gái thiếu \"chung thủy\" vì ám ảnh bố chửi sếp, mẹ đánh học trò trút hận",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-thieu-chung-thuy-vi-am-anh-bo-chui-sep-me-danh-hoc-tro-trut-han-20230807090202293.htm",
        "content": "Chuyển việc lần thứ 3 trong vòng 3 năm, cô gái 25 tuổi Nguyễn Lệ Thủy thà nhảy việc chứ không chấp nhận sống một cuộc đời \"chửi sếp, đánh học trò\" như bố mẹ."
    },
    {
        "name": "Mục tiêu tạo việc làm mới cho 17.000 người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tieu-tao-viec-lam-moi-cho-17000-nguoi-lao-dong-20230807064915495.htm",
        "content": "Từ nay tới cuối năm, Sở Lao động- Thương binh và Xã hội tỉnh Vĩnh Phúc dự kiến tạo việc làm tăng thêm cho 16.000-17.000 người, trong đó đưa 1.000 lao động đi làm việc ở nước ngoài theo hợp đồng."
    },
    {
        "name": "Người tìm việc chạy đua mới có thể nắm cơ hội trong giai đoạn đầy biến động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tim-viec-chay-dua-moi-co-the-nam-co-hoi-trong-giai-doan-day-bien-dong-20230721233305718.htm",
        "content": "Tự động hóa thu hẹp dần cơ hội của lao động tay chân trong nhà máy. Người lao động cần cập nhật kiến thức, kỹ năng liên tục mới có thể thích nghi, cạnh tranh trong giai đoạn tới đây."
    },
    {
        "name": "Tiếp tục học lên vì... bằng đại học chưa đủ để kiếm việc!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tiep-tuc-hoc-len-vi-bang-dai-hoc-chua-du-de-kiem-viec-20230802160547274.htm",
        "content": "Thị trường lao động, tuyển dụng đang trong cảnh khó khăn. Nhiều sinh viên mới ra trường, nhân sự trẻ \"chạy đua\" thêm các khóa học ngắn hạn hoặc tiếp tục học lên cao để mở rộng hơn cơ hội việc làm."
    },
    {
        "name": "Cô gái trả lời phỏng vấn \"tôi đi làm vì tiền\" và cái kết khó tin",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-tra-loi-phong-van-toi-di-lam-vi-tien-va-cai-ket-kho-tin-20230804153443847.htm",
        "content": "Đặt câu hỏi mang tính thông lệ về động lực làm việc của nhân sự, nhà tuyển dụng choáng váng khi cô nữ sinh vừa tốt nghiệp thẳng thắn: \"Tôi làm việc vì tiền\"."
    },
    {
        "name": "Tạo nguồn lao động sang Hàn Quốc làm thời vụ, lương 36 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tao-nguon-lao-dong-sang-han-quoc-lam-thoi-vu-luong-36-trieu-dongthang-20230803193127696.htm",
        "content": "Bạc Liêu ký kết thỏa thuận hợp tác với một huyện của Hàn Quốc đưa người lao động sang làm việc thời vụ, với mức lương trung bình hơn 36 triệu đồng/tháng."
    },
    {
        "name": "Phi công 9x từ \"lò\" đào tạo bay khắc nghiệt đến sáng kiến làm lợi 250 tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phi-cong-9x-tu-lo-dao-tao-bay-khac-nghiet-den-sang-kien-lam-loi-250-ty-20230803074742198.htm",
        "content": "Từ một học viên mới chập chững học \"bay\", chàng trai 9x phải trải qua quá trình chinh phục thử thách gian nan mới có thể trở thành phi công chuyên nghiệp, làm chủ bầu trời."
    },
    {
        "name": "Hơn 85.000 lao động đi làm việc nước ngoài trong 7 tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-85000-lao-dong-di-lam-viec-nuoc-ngoai-trong-7-thang-20230803093422401.htm",
        "content": "Theo số liệu mới nhất của Bộ Lao động - Thương binh và Xã hội, trong 7 tháng đầu năm 2023, tổng số lao động Việt Nam đi làm việc ở nước ngoài là 85.224 người, đạt 77,47% kế hoạch năm."
    },
    {
        "name": "Lao động Việt rời Nhật sang Úc kiếm tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-roi-nhat-sang-uc-kiem-tien-ty-moi-nam-20230801151446577.htm",
        "content": "Trước những biến động về tiền tệ, nhiều lao động Việt tại Nhật Bản đang chuyển hướng, sang Úc làm việc. Công việc, đời sống và thu nhập tại đây hiện được cho là có nhiều vượt trội."
    },
    {
        "name": "Cảnh báo lừa đảo đưa lao động sang Hàn Quốc làm việc thời vụ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/canh-bao-lua-dao-dua-lao-dong-sang-han-quoc-lam-viec-thoi-vu-20230802160523912.htm",
        "content": "Các đối tượng môi giới chào mời đưa người sang làm việc thời vụ tại Hàn Quốc. Bộ LĐ-TB&XH lưu ý, việc tuyển chọn lao động diện này được thực hiện trực tiếp bởi chính quyền địa phương của 2 nước."
    },
    {
        "name": "Gen Z nói gì khi bị gắn mác hỗn, thích... bật sếp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gen-z-noi-gi-khi-bi-gan-mac-hon-thich-bat-sep-20230801114317261.htm",
        "content": "Năm 2025, gen Z dự kiến sẽ chiếm 1/3 lực lượng trong độ tuổi lao động tại Việt Nam. Nguồn nhân lực trẻ này gây sóng trên thị trường lao động vì năng lực cũng đính kèm những đặc tính \"rắc rối\" khác."
    },
    {
        "name": "Làm không lương nhiều tháng liền, công nhân dừng việc, trầy trật đòi nợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-khong-luong-nhieu-thang-lien-cong-nhan-dung-viec-tray-trat-doi-no-20230801175007037.htm",
        "content": "Không được các nhà thầu phụ trả tiền lương, chỉ toàn \"hứa suông\", hàng chục người lao động tại Đắk Lắk giăng băng rôn trước cổng dự án để đòi nợ hơn 6 tỷ đồng."
    },
    {
        "name": "Đi làm 15 năm lương 8 triệu đồng, cảm thấy... bất lực vì tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-lam-15-nam-luong-8-trieu-dong-cam-thay-bat-luc-vi-tien-20230731114417514.htm",
        "content": "Lương chỉ hơn 8 triệu đồng, trong khi phải trả góp tiền mua căn hộ nhà ở xã hội, anh Dũng luôn trong tình trạng túng thiếu, nợ nần."
    },
    {
        "name": "Nữ tiến sĩ bỏ việc văn phòng về quê làm nông dân, kiếm 26 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-tien-si-bo-viec-van-phong-ve-que-lam-nong-dan-kiem-26-ty-dongnam-20230731093544006.htm",
        "content": "Từ một tiến sĩ được mời đi nghiên cứu tại Mỹ, Thạch Yên từ bỏ mọi thứ \"sẵn nong sẵn né\", trở về quê làm nông. Từ mảnh vườn nhà, cô kiếm được mức thu nhập mà nhiều người mơ ước."
    },
    {
        "name": "Chàng trai bỏ giấc mơ phi công để làm \"nông dân thông minh\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-bo-giac-mo-phi-cong-de-lam-nong-dan-thong-minh-20230730110818033.htm",
        "content": "Kang Tae-yang (Hàn Quốc) đang nỗ lực thực hiện giấc mơ làm phi công thì đại dịch Covid-19 ập đến. Khi ấy, ngành hàng không gần như ngưng trệ nên chàng trai Hàn Quốc 29 tuổi quyết định đi làm nông dân."
    },
    {
        "name": "Lao động tố bị lừa đi Hàn Quốc, người giới thiệu \"lặn\" cùng 700 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-to-bi-lua-di-han-quoc-nguoi-gioi-thieu-lan-cung-700-trieu-dong-20230726190653628.htm",
        "content": "Người quen giới thiệu đi lao động ở Hàn Quốc, ông L. và một số người khác đã chuyển hàng trăm triệu đồng chi phí nhưng đến nay người này mất tăm. Nghi ngờ bị lừa, ông L. làm đơn tố giác đến công an."
    },
    {
        "name": "Tuyển dụng 150 lao động đi làm việc ở Hy Lạp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-dung-150-lao-dong-di-lam-viec-o-hy-lap-20230726165826689.htm",
        "content": "Cục Quản lý lao động ngoài nước (Bộ LĐ-TB&XH) vừa thông báo chấp thuận để 3 doanh nghiệp tạo nguồn lao động cung ứng đi làm việc tại Hy Lạp ở các ngành trồng trọt, thu hoạch và chế biến nông sản."
    },
    {
        "name": "Gánh nợ, đổ ước mơ \"đổi đời\" vì đường đi Đức, đi Nhật... lắt léo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ganh-no-do-uoc-mo-doi-doi-vi-duong-di-duc-di-nhat-lat-leo-20230725170520792.htm",
        "content": "\"Cứ tưởng sẽ được đi làm kiếm tiền. Gia đình tôi đi mượn nợ khắp nơi, không ngờ bị lừa 90 triệu đồng. Số tiền đó là cả gia tài của chúng tôi, giờ không biết khi nào có thể trả hết\", chị N.D. kể."
    },
    {
        "name": "Kỹ sư 9x chế tạo robot dán tem thiết bị ô tô Mercedes, Toyota",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-9x-che-tao-robot-dan-tem-thiet-bi-o-to-mercedes-toyota-20230725213043713.htm",
        "content": "Những cánh tay robot thao tác với tốc độ cao, chính xác tuyệt đối được chế tạo, lắp ráp bởi chàng kỹ sư 9x ở Hải Phòng góp phần mang lại lợi nhuận cho công ty hàng chục tỷ đồng."
    },
    {
        "name": "Du học sinh chật vật kiếm tiền ở Hàn Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-hoc-sinh-chat-vat-kiem-tien-o-han-quoc-20230724153429022.htm",
        "content": "Thi Cam Phuong Nguyen, du học sinh Việt Nam tại đại học Paichai, Hàn Quốc cho biết, cô phải làm việc gần 30 giờ/tuần tại một nhà hàng gần trường."
    },
    {
        "name": "Nam công nhân một tay mày mò cải tiến kỹ thuật, làm lợi hàng trăm tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-cong-nhan-mot-tay-may-mo-cai-tien-ky-thuat-lam-loi-hang-tram-ty-20230724111750054.htm",
        "content": "Dù mất cánh tay phải, công nhân Dương Thanh Hà vượt lên nghịch cảnh, có nhiều sáng kiến ích lợi, mang lại giá trị hàng trăm tỷ đồng."
    },
    {
        "name": "Chàng trai Việt nhận lương tiền tỷ từ Google, Meta từng nghĩ đến tự sát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-viet-nhan-luong-tien-ty-tu-google-meta-tung-nghi-den-tu-sat-20230723210832190.htm",
        "content": "Từ TPHCM sang Mỹ khi trong tay chỉ có một tấm vé máy bay, không bằng cấp, chỉ học xong phổ thông dạng… quèn, Trần Quang Vinh trở thành nhân sự được những hãng công nghệ hàng đầu săn đón..."
    },
    {
        "name": "Nghề nào đang được tuyển dụng nhiều nhất ở TPHCM?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-nao-dang-duoc-tuyen-dung-nhieu-nhat-o-tphcm-20230719114409075.htm",
        "content": "Trong 31 nhóm nghề được thống kê, có những ngành nghề không có doanh nghiệp nào tuyển, cũng có ngành cần đến hàng chục ngàn lao động."
    },
    {
        "name": "Hết thời vàng son, môi giới bất động sản bị sa thải, tìm việc nhiều nhất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/het-thoi-vang-son-moi-gioi-bat-dong-san-bi-sa-thai-tim-viec-nhieu-nhat-20230719155747218.htm",
        "content": "Môi giới bất động sản, dệt may, thực phẩm và đồ uống, kho vận, bảo hiểm là những nhóm ngành nghề có người lao động đi tìm việc nhiều nhất."
    },
    {
        "name": "Lao động Việt Nam tại Nhật có thể \"bỏ túi\" 50 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-nam-tai-nhat-co-the-bo-tui-50-trieu-dongthang-20230719071450646.htm",
        "content": "Làm việc với một trường đào tạo nghề, doanh nghiệp Nhật Bản chia sẻ mức thu nhập lên đến 50 triệu đồng mỗi tháng, áp dụng với người lao động làm việc tại công ty từ năm thứ 4 trở đi."
    },
    {
        "name": "Cuộc đình công của hơn 50.000 nhân viên y tế tại Hàn Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cuoc-dinh-cong-cua-hon-50000-nhan-vien-y-te-tai-han-quoc-20230714101222505.htm",
        "content": "Hơn 50.000 nhân viên y tế ở Hàn Quốc sẽ đình công vô thời hạn nếu các thỏa thuận thuê thêm nhân viên y tế và cải thiện điều kiện làm không được chính phủ giải quyết."
    },
    {
        "name": "Hậu Giang xuất hiện môi giới xuất khẩu lao động bất hợp pháp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hau-giang-xuat-hien-moi-gioi-xuat-khau-lao-dong-bat-hop-phap-20230713200446979.htm",
        "content": "Trong phiên chất vấn và trả lời chất vấn tại Kỳ họp thứ 16 HĐND Hậu Giang, Giám đốc Sở LĐ-TB&XH tỉnh này cho biết địa phương xuất hiện nhiều trường hợp môi giới xuất khẩu lao động bất hợp pháp."
    },
    {
        "name": "Thu hồi giấy phép 3 công ty đưa lao động đi làm việc ở nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-hoi-giay-phep-3-cong-ty-dua-lao-dong-di-lam-viec-o-nuoc-ngoai-20230712115409315.htm",
        "content": "Bộ LĐ-TB&XH vừa thu hồi giấy phép hoạt động của 3 công ty đưa người lao động đi làm việc ở nước ngoài do không đảm bảo điều kiện về tiền ký quỹ, số lượng nhân viên nghiệp vụ và cơ sở vật chất."
    },
    {
        "name": "Điên cuồng gửi 40 CV xin việc, lao động có 2 ngoại ngữ vẫn bị... kìm lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dien-cuong-gui-40-cv-xin-viec-lao-dong-co-2-ngoai-ngu-van-bi-kim-luong-20230712105607199.htm",
        "content": "Nộp hàng chục hồ sơ xin việc (CV) khắp nơi mới có doanh nghiệp gọi đến phỏng vấn, nữ quản lý kho vận choáng vì yêu cầu rất cao của công ty mà mức lương đưa ra chỉ bằng một nửa trước đây."
    },
    {
        "name": "Những ngành cần nhiều lao động trong 6 tháng cuối năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nganh-can-nhieu-lao-dong-trong-6-thang-cuoi-nam-20230710104805690.htm",
        "content": "Nhu cầu lao động tại TPHCM bị tác động nhiều từ diễn biến kinh tế thế giới. Tuy nhiên, dù nhu cầu cao hay thấp thì vẫn tập trung vào 4 ngành công nghiệp trọng điểm và 9 ngành dịch vụ chủ yếu."
    },
    {
        "name": "Xuất ngoại làm đầu bếp, sửa ống nước, lương cao hơn công chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xuat-ngoai-lam-dau-bep-sua-ong-nuoc-luong-cao-hon-cong-chuc-20230709230306745.htm",
        "content": "Du học nghề, ra nước ngoài làm công việc lao động chân tay như làm đầu bếp, sửa điện, sửa ống nước, lái xe tải… có mức lương cao, nhu cầu nhân lực lớn."
    },
    {
        "name": "Tổng Giám đốc ILO: Trí tuệ nhân tạo có \"cướp\" đi việc làm của người lao động?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tong-giam-doc-ilo-tri-tue-nhan-tao-co-cuop-di-viec-lam-cua-nguoi-lao-dong-20230708163052493.htm",
        "content": "Nhiều cảnh báo cho rằng trí tuệ nhân tạo sẽ cướp đi công việc của nhiều người. Tổng Giám đốc Tổ chức Lao động quốc tế cho rằng, để \"đối phó\", cần làm tự trang bị cho mình những kỹ năng để đón nhận kiến thức mới."
    },
    {
        "name": "Việt Nam - Singapore tăng cường hợp tác phát triển nguồn nhân lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-singapore-tang-cuong-hop-tac-phat-trien-nguon-nhan-luc-20230706180936542.htm",
        "content": "Bộ trưởng Bộ LĐ,TB&XH Đào Ngọc Dung nhấn mạnh, Việt Nam mong muốn và sẵn sàng hợp tác, trao đổi chia sẻ kinh nghiệm với Singapore trong lĩnh vực phát triển nguồn nhân lực."
    },
    {
        "name": "Lao động thất nghiệp nhiều, đặt hi vọng ở sàn giao dịch việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-that-nghiep-nhieu-dat-hi-vong-o-san-giao-dich-viec-lam-20230706144047554.htm",
        "content": "Giám đốc Trung tâm dịch vụ việc làm tỉnh Quảng Nam nhấn mạnh, càng nhiều người thất nghiệp, các sàn giao dịch việc làm càng cần tổ chức hiệu quả để mang lại cơ hội tìm việc cho người lao động."
    },
    {
        "name": "Nửa năm, hơn 70.000 lao động Việt ra nước ngoài làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nua-nam-hon-70000-lao-dong-viet-ra-nuoc-ngoai-lam-viec-20230704220942419.htm",
        "content": "6 tháng đầu năm 2023, tổng số lao động Việt Nam đi làm việc ở nước ngoài là 72.294 người, đạt hơn 60% kế hoạch so với chỉ tiêu 110.000 lao động đề ra cho cả năm."
    },
    {
        "name": "Kiếm tiền triệu mỗi ngày chỉ với chiếc iPhone \"đời đầu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-tien-trieu-moi-ngay-chi-voi-chiec-iphone-doi-dau-20230704105641973.htm",
        "content": "Nhu cầu chụp ảnh quảng bá sản phẩm của các cửa hàng, doanh nghiệp nhỏ ngày càng lớn trở thành cơ hội công việc của những bạn trẻ đam mê, có kỹ năng chụp ảnh bằng điện thoại."
    },
    {
        "name": "Lao động Việt tại Nhật xoay xở sao khi đồng Yen mất giá?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tai-nhat-xoay-xo-sao-khi-dong-yen-mat-gia-20230703155640375.htm",
        "content": "Trong bối cảnh đồng tiền của Nhật rớt giá, nhiều lao động Việt đau đầu khi tiền gửi về gia đình bị sụt giảm nặng, trong khi lương không tăng, chi tiêu lại càng đắt đỏ. \n\n\n\n\n\n24"
    },
    {
        "name": "Dấu hiệu phục hồi việc làm tại thành phố lớn nhất nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dau-hieu-phuc-hoi-viec-lam-tai-thanh-pho-lon-nhat-nuoc-20230703123236326.htm",
        "content": "Trong 6 tháng đầu năm, các chỉ tiêu lao động - việc làm của TPHCM đạt được một số điểm tích cực so với cùng kỳ năm 2022 cho thấy tình hình lao động việc làm có dấu hiệu từng bước phục hồi."
    },
    {
        "name": "4 người sập bẫy việc làm, có trường hợp mất cả trăm triệu đồng tiền chuộc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/4-nguoi-sap-bay-viec-lam-co-truong-hop-mat-ca-tram-trieu-dong-tien-chuoc-20230701175849034.htm",
        "content": "Trần Quốc Việt đăng tải thông tin tuyển người đi làm việc ở nước ngoài. Người lao động chỉ cần biết đánh máy vi tính sẽ có thu nhập 24 triệu đồng/tháng chưa kể hoa hồng."
    },
    {
        "name": "Lại cảnh nhân viên quán ốc cầm mã tấu dọa khách: Phục vụ kiểu côn đồ!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lai-canh-nhan-vien-quan-oc-cam-ma-tau-doa-khach-phuc-vu-kieu-con-do-20230701125706810.htm",
        "content": "Nghi mâu thuẫn trong việc thanh toán tiền, nhân viên quán ốc xô xát, cầm mã tấu dọa chém khách khiến người chứng kiến hãi hùng."
    },
    {
        "name": "Nhân sự khối ngành vốn \"thất sủng\" chưa ra trường đã được... hốt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-khoi-nganh-von-that-sung-chua-ra-truong-da-duoc-hot-20230623160150243.htm",
        "content": "Nhiều thí sinh không mấy mặn mà với khối xã hội nhưng thực tế không ít ngành sinh viên chưa ra trường đã có việc làm."
    },
    {
        "name": "Việt Nam - Hàn Quốc ký ghi nhớ hợp tác về phái cử và tiếp nhận lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-han-quoc-ky-ghi-nho-hop-tac-ve-phai-cu-va-tiep-nhan-lao-dong-20230623142819023.htm",
        "content": "Theo bản ghi nhớ về phái cử và tiếp nhận lao động vừa được ký kết, cơ hội làm việc tại Hàn Quốc với lao động Việt tiếp tục rộng mở. Hàn Quốc là một thị trường lao động trọng điểm của Việt Nam."
    },
    {
        "name": "\"Muốn điên vì tìm việc\", cử nhân làm ở nơi chỉ cần học hết... lớp 9",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muon-dien-vi-tim-viec-cu-nhan-lam-o-noi-chi-can-hoc-het-lop-9-20230622093412705.htm",
        "content": "Sau gần 4 tháng chán nản, căng thẳng vì gửi cả trăm CV (hồ sơ xin việc) không có kết quả, Long vào làm nhân viên kho tại một công ty bao bì chỉ yêu cầu học hết.. lớp 9."
    },
    {
        "name": "Hàn Quốc sẽ xem xét tăng hạn ngạch tiếp nhận lao động Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/han-quoc-se-xem-xet-tang-han-ngach-tiep-nhan-lao-dong-viet-nam-20230621175951684.htm",
        "content": "Để hợp tác trong lĩnh vực lao động xứng tầm quan hệ đối tác chiến lược toàn diện giữa hai nước, Bộ trưởng LĐ-TB&XH Đào Ngọc Dung kỳ vọng Hàn Quốc tiếp tục tăng hạn ngạch tiếp nhận lao động Việt Nam."
    },
    {
        "name": "Nhân sự trẻ 1.000 đồng trong túi không có, muối mặt xin tiền người đi đường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-tre-1000-dong-trong-tui-khong-co-muoi-mat-xin-tien-nguoi-di-duong-20230619161454268.htm",
        "content": "Ra ngoài mà không đem tiền mặt, chỉ cầm theo điện thoại di động hoặc chiếc thẻ ngân hàng, nhiều người trẻ ung dung, tự hào với cách sống thời thượng kiểu \"không tiền mặt\"."
    },
    {
        "name": "Nản với đồng lương \"chết đói\", cử nhân bằng giỏi làm ô sin cho nhà giàu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nan-voi-dong-luong-chet-doi-cu-nhan-bang-gioi-lam-o-sin-cho-nha-giau-20230618105520591.htm",
        "content": "Hơn 3 năm ra trường đi dạy học với đồng lương \"chết đói\", Th. bỏ việc ở trường học đi giữ trẻ con nhà giàu. Mức thu nhập thực tế cao gấp 5 - 7 lần lương giáo viên tiểu học. \n\n\n\n\n\n12"
    },
    {
        "name": "Lương ngành ngân hàng chót vót, nữ sinh hỏi: \"Có mối quan hệ mới vào nổi?\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-nganh-ngan-hang-chot-vot-nu-sinh-hoi-co-moi-quan-he-moi-vao-noi-20230615094911352.htm",
        "content": "Nữ sinh viên nêu ra \"góc khuất\" mình băn khoăn lâu nay khi nghe rất nhiều người nói phải có \"mối quan hệ\" thì mới có thể vào làm việc tại các ngân hàng. \n\n\n\n\n\n14"
    },
    {
        "name": "Trường nghề tìm hướng phát triển nhân lực chuẩn quốc tế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-nghe-tim-huong-phat-trien-nhan-luc-chuan-quoc-te-20230614062644781.htm",
        "content": "Các trường nghề đang nỗ lực liên kết với các tổ chức giáo dục quốc tế để đưa chương trình dạy nghề tiên tiến về giảng dạy, đào tạo sinh viên, phát triển nguồn nhân lực chất lượng cao cho đất nước."
    },
    {
        "name": "Hơn 24.000 người thành thất nghiệp, Bình Định tìm cách gỡ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-24000-nguoi-thanh-that-nghiep-binh-dinh-tim-cach-go-20230613171953456.htm",
        "content": "Theo Sở LĐ-TB&XH tỉnh Bình Định, hiện tỉnh có hơn 24.000 lao động thất nghiệp, tập trung chủ yếu vào các ngành nghề sử dụng nhiều lao động như chế biến gỗ, may mặc, giày da, thủy sản."
    },
    {
        "name": "Tối ưu hiệu quả và chất lượng tuyển dụng trong thời kỳ biến động kinh tế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/toi-uu-hieu-qua-va-chat-luong-tuyen-dung-trong-thoi-ky-bien-dong-kinh-te-20230711225509465.htm",
        "content": "Nền kinh tế khó khăn gây ra những hệ quả không nhỏ đối với thị trường tuyển dụng tại Việt Nam. Các doanh nghiệp phải tính toán và đặt mục tiêu để tối ưu được chi phí nhưng vẫn giữ được chất lượng nhân sự."
    },
    {
        "name": "Nhà tuyển dụng đứng hình khi \"bố mẹ trực thăng\" đòi tăng lương cho con",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-tuyen-dung-dung-hinh-khi-bo-me-truc-thang-doi-tang-luong-cho-con-20230612102400383.htm",
        "content": "Thuật ngữ \"bố mẹ trực thăng\" ám chỉ những phụ huynh quan tâm quá mức kể cả khi con đã trưởng thành, đi làm đang trở nên phổ biến. Hành động này khiến ứng viên trẻ thấy xấu hổ, thậm chí gây bất lợi."
    },
    {
        "name": "Nhật Bản mở thêm 9 ngành nghề tiếp nhận lao động kỹ năng Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-ban-mo-them-9-nganh-nghe-tiep-nhan-lao-dong-ky-nang-viet-nam-20230613065528052.htm",
        "content": "Nhật Bản đã có kế hoạch mở rộng lĩnh vực tiếp nhận lao động nước ngoài theo chương trình kỹ năng đặc định. Người lao động sẽ được bảo lãnh cho người thân, gia đình sang Nhật Bản sinh sống cùng."
    },
    {
        "name": "Khốn khổ bị đối thủ đá lông nheo, nháy mắt... \"cướp\" người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khon-kho-bi-doi-thu-da-long-nheo-nhay-mat-cuop-nguoi-20230609090637393.htm",
        "content": "Mỗi sáng, các cô giáo mầm non cho trẻ ra tập thể dục trước sân. Ngay lúc đó, quản lý của trường học đối thủ đá lông nheo ra tín hiệu từ bên kia là bên này... mất người."
    },
    {
        "name": "Ngân hàng tuyển dụng lao động còn nhiều hơn trước dịch Covid-19",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngan-hang-tuyen-dung-lao-dong-con-nhieu-hon-truoc-dich-covid-19-20230608121711920.htm",
        "content": "Những tháng đầu năm 2023, nhu cầu tuyển dụng nhân sự mới của ngành tài chính - ngân hàng vẫn tăng 10% so với thời điểm kinh tế ổn định khi chưa xảy ra dịch Covid-19."
    },
    {
        "name": "Hơn 1.000 công nhân nhận thông báo dừng việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-1000-cong-nhan-nhan-thong-bao-dung-viec-20230608065838079.htm",
        "content": "Sau đợt giảm 600 lao động cách đây hơn 1 tháng, Công ty CP Giày Bình Định tiếp tục tạm hoãn hợp đồng lao động với khoảng 700 lao động còn lại."
    },
    {
        "name": "5.700 lao động mất việc được hỗ trợ hơn 120 triệu đồng/người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/5700-lao-dong-mat-viec-duoc-ho-tro-hon-120-trieu-dongnguoi-20230607130528570.htm",
        "content": "Sau 2 đợt cắt giảm, công ty TNHH PouYuen Việt Nam đã chấm dứt hợp đồng với 5.700 lao động. Tổng số tiền công ty hỗ trợ cho những lao động mất việc trên là 689 tỷ đồng."
    },
    {
        "name": "Doanh nghiệp cần gì ở lao động trẻ, cầm bằng giỏi có được ưu tiên?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-can-gi-o-lao-dong-tre-cam-bang-gioi-co-duoc-uu-tien-20230607060538755.htm",
        "content": "Không phải bằng cấp cao xếp hạng giỏi mà kiến thức chuyên môn, kỹ năng lao động và thái độ làm việc mới là những tố chất mà doanh nghiệp tìm kiếm khi tuyển dụng một lao động mới."
    },
    {
        "name": "Bảo mẫu lương 60 triệu đồng/tháng, cử nhân bằng giỏi khóc vì thu nhập bèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-mau-luong-60-trieu-dongthang-cu-nhan-bang-gioi-khoc-vi-thu-nhap-beo-20230605195927887.htm",
        "content": "Khi dư luận choáng váng về mức lương 60 triệu đồng của nữ bảo mẫu bạo hành bé sơ sinh, hàng loạt cử nhân ra trường không có việc làm hoặc được chào mức lương bèo bọt."
    },
    {
        "name": "TPHCM: Số người thất nghiệp tương đương năm 2022",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-so-nguoi-that-nghiep-tuong-duong-nam-2022-20230531060721474.htm",
        "content": "Trong 5 tháng đầu năm 2023, TPHCM có 47.400 trường hợp nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp, tương đương với cùng kỳ năm ngoái (47.024 trường hợp)."
    },
    {
        "name": "Gói quà, bán hàng siêu đỉnh, robot khiến dân tình lo tương lai thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/goi-qua-ban-hang-sieu-dinh-robot-khien-dan-tinh-lo-tuong-lai-that-nghiep-20230531194225645.htm",
        "content": "Không chỉ thao tác \"chuẩn máy\" trong dây chuyền lắp ráp, robot lắp đặt tại một siêu thị đã thay nhân viên bán hàng, gói quà khéo léo, thuần thục như con người khiến ai xem cũng ngỡ ngàng..."
    },
    {
        "name": "Gần 9.500 việc làm cần nhân sự, gần 5.000 suất đi Nhật, Hàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-9500-viec-lam-can-nhan-su-gan-5000-suat-di-nhat-han-20230531145523626.htm",
        "content": "Có 39 doanh nghiệp, đơn vị cần tuyển dụng nhân sự cho gần 9.500 vị trí việc làm ở trong và ngoài nước."
    },
    {
        "name": "Choáng với trường 100% sinh viên tốt nghiệp có việc làm, nhưng làm gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/choang-voi-truong-100-sinh-vien-tot-nghiep-co-viec-lam-nhung-lam-gi-20230530170858627.htm",
        "content": "Bảng khảo sát tỷ lệ sinh viên tốt nghiệp năm 2022 có việc làm của Trường đại học Giao thông Vận tải TPHCM gây choáng khi tất cả các cột, các ngành đều là con số tuyệt đối 100%."
    },
    {
        "name": "Nhân sự ngoại ghen tị vì dân công sở Việt ăn trưa xong là... ngủ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-ngoai-ghen-ti-vi-dan-cong-so-viet-an-trua-xong-la-ngu-20230529124510702.htm",
        "content": "\"Trong giờ nghỉ trưa, tôi hỏi đồng nghiệp sẽ làm gì trong 30 phút tới. Họ bảo tôi hãy đi ngủ đi. Tôi bất ngờ vì làm sao có thể ngủ tại phòng làm việc có quá nhiều người\", Connor Purdum nói."
    },
    {
        "name": "Ngành nghề nào sa thải nhân sự nhiều nhất ở TPHCM?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-nghe-nao-sa-thai-nhan-su-nhieu-nhat-o-tphcm-20230526061514953.htm",
        "content": "Theo Liên đoàn lao động TPHCM, hoạt động của doanh nghiệp trong tháng 5 có nhiều khởi sắc nhưng vẫn có một số doanh nghiệp khó khăn, phải tiếp tục giảm lao động."
    }
]