[
    {
        "name": "Hà Nội dự kiến xây lại 30 tòa chung cư cũ thành 2 tòa cao tầng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-du-kien-xay-lai-30-toa-chung-cu-cu-thanh-2-toa-cao-tang-20250408113318597.htm",
        "content": "Theo đề xuất của quận Đống Đa (TP Hà Nội), 30 tòa chung cư cũ 5 tầng với 1.795 căn hộ ở khu tập thể Trung Tự sẽ được xây dựng lại thành một tòa 45 tầng và một tòa 25 tầng."
    },
    {
        "name": "Huyện đầu tiên tại Hà Nội phê duyệt kế hoạch sử dụng đất năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-dau-tien-tai-ha-noi-phe-duyet-ke-hoach-su-dung-dat-nam-2025-20250102104946666.htm",
        "content": "UBND TP Hà Nội vừa công bố Quyết định 6779/2024 về phê duyệt kế hoạch sử dụng đất năm 2025 huyện Mê Linh."
    },
    {
        "name": "Hà Nội đấu giá 82 lô đất vào đầu năm 2025, khởi điểm từ gần 1 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dau-gia-82-lo-dat-vao-dau-nam-2025-khoi-diem-tu-gan-1-trieu-dongm2-20241229030137323.htm",
        "content": "82 lô đất tại quận Hai Bà Trưng, huyện Quốc Oai, Ba Vì (TP Hà Nội) sẽ được đưa ra đấu giá vào đầu năm 2025."
    },
    {
        "name": "Hà Nội nói gì về bảng giá đất mới, có nơi hơn 695 triệu đồng/m2?",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-noi-gi-ve-bang-gia-dat-moi-co-noi-hon-695-trieu-dongm2-20241221135202474.htm",
        "content": "Trong 2 năm thực hiện khảo sát giá đất, Sở Tài nguyên Môi trường Hà Nội ghi nhận giá đất giao dịch thực tế cao hơn 250% so với bảng giá cũ."
    },
    {
        "name": "Hà Nội công bố bảng giá đất điều chỉnh, cao nhất hơn 695 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-cong-bo-bang-gia-dat-dieu-chinh-cao-nhat-hon-695-trieu-dongm2-20241221065606670.htm",
        "content": "Theo bảng giá đất mới của Hà Nội, loạt tuyến đường tại quận Hoàn Kiếm có giá đất ở cao nhất hơn 695 triệu đồng/m2."
    },
    {
        "name": "Hà Nội thúc tháo gỡ vướng các dự án nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thuc-thao-go-vuong-cac-du-an-nha-o-xa-hoi-20241220014504163.htm",
        "content": "Lãnh đạo TP Hà Nội chỉ đạo đẩy mạnh phân cấp, phân quyền, cải cách, cắt giảm tối đa thủ tục hành chính, tạo điều kiện thuận lợi cho doanh nghiệp tham gia đầu tư phát triển nhà ở xã hội."
    },
    {
        "name": "Khu đất vàng 148 Giảng Võ được thêm vào kế hoạch sử dụng đất năm 2024",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-vang-148-giang-vo-duoc-them-vao-ke-hoach-su-dung-dat-nam-2024-20241219165703247.htm",
        "content": "Tổ hợp hỗn hợp trung tâm thương mại, dịch vụ, văn hóa tại 148 Giảng Võ, quận Ba Đình (TP Hà Nội) có diện tích hơn 6,8ha và chiều cao tối đa 40 tầng."
    },
    {
        "name": "Căn hộ cao cấp áp đảo thị trường, người dân tìm nhà ở đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-cao-cap-ap-dao-thi-truong-nguoi-dan-tim-nha-o-dau-20241219083022723.htm",
        "content": "Căn hộ tại TPHCM tăng giá đều mỗi năm và ở ngưỡng cao. Chuyên gia khuyến nghị cần bàn giải pháp giãn dân, mở rộng vùng đô thị TPHCM bằng cách đầu tư cơ sở hạ tầng."
    },
    {
        "name": "Mặt bằng \"xôi đỗ\" 20 năm, khu đô thị tại huyện Mê Linh có tiến triển mới",
        "link": "https://dantri.com.vn/bat-dong-san/mat-bang-xoi-do-20-nam-khu-do-thi-tai-huyen-me-linh-co-tien-trien-moi-20241218135437084.htm",
        "content": "Sau 20 năm, những vướng mắc về giải phóng mặt bằng, quy hoạch tại Khu đô thị Chi Đông (huyện Mê Linh, TP Hà Nội) đang được UBND TP Hà Nội tháo gỡ."
    },
    {
        "name": "Chung cư Hà Nội bao giờ bớt \"ngáo giá\"?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-ha-noi-bao-gio-bot-ngao-gia-20241218014335230.htm",
        "content": "Chuyên gia cho rằng sắp có một yếu tố giúp giảm nhiệt thị trường chung cư Hà Nội."
    },
    {
        "name": "Hà Nội giao hơn 3ha đất cho huyện Thanh Oai để đấu giá và xây nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-hon-3ha-dat-cho-huyen-thanh-oai-de-dau-gia-va-xay-nha-o-xa-hoi-20241206144027465.htm",
        "content": "UBND TP Hà Nội giao hơn 3ha tại xã Tam Hưng cho huyện Thanh Oai xây dựng hạ tầng kỹ thuật để đấu giá quyền sử dụng đất."
    },
    {
        "name": "Giá đất nền ở huyện Sóc Sơn quanh khu vực được trả 30 tỷ đồng/m2 ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-nen-o-huyen-soc-son-quanh-khu-vuc-duoc-tra-30-ty-dongm2-ra-sao-20241204165934104.htm",
        "content": "Theo khảo sát, giá đất xung quanh khu vực 58 lô đất đấu giá tại huyện Sóc Sơn vừa qua dao động 20-50 triệu đồng/m2."
    },
    {
        "name": "Hà Nội giao gần 10.000m2 đất cho quận Long Biên để chỉnh trang hạ tầng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-gan-10000m2-dat-cho-quan-long-bien-de-chinh-trang-ha-tang-20241204144822898.htm",
        "content": "UBND TP Hà Nội giao 2 ô đất có tổng diện tích 9.989,5m2 đất tại phường Thượng Thanh cho quận Long Biên để thực hiện dự án Chỉnh trang hạ tầng kỹ thuật ô đất."
    },
    {
        "name": "Hà Nội phê duyệt quy hoạch nhà hát Opera tại bán đảo Quảng An",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-phe-duyet-quy-hoach-nha-hat-opera-tai-ban-dao-quang-an-20241128125351852.htm",
        "content": "Tổng diện tích khu đất lập quy hoạch khoảng 44,1ha với tính chất là công viên chuyên đề về văn hóa nghệ thuật, vui chơi giải trí của thành phố."
    },
    {
        "name": "Đà Nẵng sẽ đấu giá khu đất hơn 13ha, xây dự án 3.500 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-se-dau-gia-khu-dat-hon-13ha-xay-du-an-3500-ty-dong-20241118145539687.htm",
        "content": "Khu đất có diện tích hơn 13ha, quy hoạch 3 đường giao thông sắp được Đà Nẵng mang ra đấu giá nhằm đầu tư dự án dịch vụ đô thị hơn 3.500 tỷ đồng."
    },
    {
        "name": "Giá rao bán đất nền ăn theo vành đai 4 lại tăng",
        "link": "https://dantri.com.vn/bat-dong-san/gia-rao-ban-dat-nen-an-theo-vanh-dai-4-lai-tang-20241121023104956.htm",
        "content": "Giá rao bán đất nền ven vành đai 4 tiếp tục được đẩy lên. Chuyên gia cho rằng đất tại các khu vực này từng tăng giá nhiều lần, nhà đầu tư cần tìm hiểu kỹ trước khi xuống tiền."
    },
    {
        "name": "Đấu giá đất Thanh Oai căng như dây đàn: Giá trúng cao nhất 90 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-thanh-oai-cang-nhu-day-dan-gia-trung-cao-nhat-90-trieu-dongm2-20241116182139215.htm",
        "content": "Phiên đấu giá 25 lô đất của huyện Thanh Oai vừa ngã ngũ với giá trúng cao nhất 90,3 triệu đồng/m2, gấp 17 lần khởi điểm. Dù người tham dự không đông, phiên đấu giá vẫn \"căng như dây đàn\"."
    },
    {
        "name": "Có 6-7 tỷ đồng mới mua được căn hộ ở TPHCM lúc này",
        "link": "https://dantri.com.vn/bat-dong-san/co-6-7-ty-dong-moi-mua-duoc-can-ho-o-tphcm-luc-nay-20241116075129891.htm",
        "content": "Các dự án căn hộ tại TPHCM được giới thiệu gần đây có giá chạm hoặc vượt ngưỡng 100 triệu đồng/m2. Nhiều dự án tái khởi động thì tăng giá 10-30% hoặc gấp 2-3 lần so với mức giá đã giới thiệu."
    },
    {
        "name": "Hà Nội có thêm dự án chung cư cao cấp ở khu đô thị Tây Hồ Tây",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-co-them-du-an-chung-cu-cao-cap-o-khu-do-thi-tay-ho-tay-20241115011737024.htm",
        "content": "Theo kế hoạch, tại lô đất H4HH1 thuộc dự án Khu đô thị Tây Hồ Tây được xây dựng Tổ hợp dịch vụ công cộng, thương mại kết hợp nhà ở cao cấp."
    },
    {
        "name": "Lộ diện doanh nghiệp trúng đấu giá lô \"đất vàng\" gần 2.300m2 ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/lo-dien-doanh-nghiep-trung-dau-gia-lo-dat-vang-gan-2300m2-o-da-nang-20241112160817835.htm",
        "content": "Khu đất 3 mặt tiền, rộng gần 2.300m2 ở Đà Nẵng được đấu giá thành công với mức giá cao. Doanh nghiệp sẽ sử dụng khu đất để xây dựng trường mầm non."
    },
    {
        "name": "Đang đấu giá 32 lô đất huyện Hoài Đức: Dự đoán giá dưới 100 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dang-dau-gia-32-lo-dat-huyen-hoai-duc-du-doan-gia-duoi-100-trieu-dongm2-20241111101252084.htm",
        "content": "Phiên đấu giá 32 lô đất tại huyện Hoài Đức (TP Hà Nội) diễn ra vào sáng 11/11 không còn cảnh đông đúc người tại khu vực bên ngoài. Nhà đầu tư đưa dự đoán giá trúng có thể dưới 100 triệu đồng/m2."
    },
    {
        "name": "\"Cò\" đất lại rao chênh đất đấu giá huyện Hoài Đức tới 500 triệu đồng/lô",
        "link": "https://dantri.com.vn/bat-dong-san/co-dat-lai-rao-chenh-dat-dau-gia-huyen-hoai-duc-toi-500-trieu-donglo-20241107021231238.htm",
        "content": "Sau phiên đấu giá 20 lô đất tại huyện Hoài Đức (Hà Nội), nhiều lô đất đang được rao bán lại với mức giá chênh 300-500 triệu đồng so với giá trúng."
    },
    {
        "name": "TPHCM thu thuế từ giao dịch nhà đất tăng 54% trong 9 tháng",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-thu-thue-tu-giao-dich-nha-dat-tang-54-trong-9-thang-20241106100051462.htm",
        "content": "Thu thuế giao dịch nhà đất tại TPHCM tăng cao đến từ tâm lý người dân muốn hoàn tất giao dịch mua bán trước ngày Luật Đất đai mới có hiệu lực."
    },
    {
        "name": "Hàng loạt dự án cả trăm hecta sắp xuất hiện tại huyện Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/hang-loat-du-an-ca-tram-hecta-sap-xuat-hien-tai-huyen-dong-anh-20241106101027560.htm",
        "content": "UBND TP Hà Nội vừa ban hành Quyết định số 5697 về việc điều chỉnh, bổ sung kế hoạch sử dụng đất năm 2024 huyện Đông Anh."
    },
    {
        "name": "Đấu giá đất huyện Hoài Đức: Giá trúng cao nhất 15 tỷ đồng/lô",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-hoai-duc-gia-trung-cao-nhat-15-ty-donglo-20241104180144378.htm",
        "content": "Sau hơn 9 tiếng với 12 vòng đấu, phiên đấu giá 20 lô đất tại huyện Hoài Đức có mức giá trúng cao nhất 103 triệu đồng/m2, tương đương khoảng 15 tỷ đồng/lô."
    },
    {
        "name": "Đấu giá đất huyện Hoài Đức: Lộ mức giá 103 triệu đồng/m2 của lô đầu tiên?",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-hoai-duc-lo-muc-gia-103-trieu-dongm2-cua-lo-dau-tien-20241104145312727.htm",
        "content": "Một số người tham gia đấu giá 20 lô đất tại huyện Hoài Đức (TP Hà Nội) chia sẻ, giá trúng của một lô đất đầu tiên trong phiên là 103,3 triệu đồng/m2."
    },
    {
        "name": "8 dự án bất động sản được TPHCM gỡ xong pháp lý",
        "link": "https://dantri.com.vn/bat-dong-san/8-du-an-bat-dong-san-duoc-tphcm-go-xong-phap-ly-20241104081025992.htm",
        "content": "TPHCM gỡ vướng pháp lý hoàn toàn cho 8 dự án, còn 22 dự án khác đang tiếp tục được xử lý."
    },
    {
        "name": "Diện tích tối thiểu để tách thửa đất ở TPHCM là 36m2",
        "link": "https://dantri.com.vn/bat-dong-san/dien-tich-toi-thieu-de-tach-thua-dat-o-tphcm-la-36m2-20241031104651925.htm",
        "content": "TPHCM vừa ban hành quy định điều kiện để tách thửa đất ở và đất nông nghiệp. Diện tích tối thiểu để tách thửa đối với đất ở là 36m2, các huyện ngoại thành là 80m2."
    },
    {
        "name": "Huyện Hoài Đức, Thanh Oai sắp đấu giá 77 lô đất, khởi điểm từ 5,3 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-hoai-duc-thanh-oai-sap-dau-gia-77-lo-dat-khoi-diem-tu-53-trieum2-20241027160548177.htm",
        "content": "Trong tháng 11, 77 lô đất tại huyện Thanh Oai và huyện Hoài Đức (TP Hà Nội) sẽ được đem ra đấu giá, khởi điểm 5,3 triệu đồng/m2 và 7,3 triệu đồng/m2."
    },
    {
        "name": "Huyện ven Hà Nội thu gần 700 tỷ đồng sau 3 phiên đấu giá đất",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-ven-ha-noi-thu-gan-700-ty-dong-sau-3-phien-dau-gia-dat-20241024025313540.htm",
        "content": "Mới đây, phiên đấu giá 40 lô đất ở huyện Thường Tín (TP Hà Nội) đã thu về gần 125 tỷ đồng. Từ đầu năm đến nay, sau 3 phiên đấu giá đất, huyện này thu về cho ngân sách khoảng 694 tỷ đồng."
    },
    {
        "name": "Đất đấu giá tại quận Hà Đông 262 triệu đồng/m2: Giá xung quanh thế nào?",
        "link": "https://dantri.com.vn/bat-dong-san/dat-dau-gia-tai-quan-ha-dong-262-trieu-dongm2-gia-xung-quanh-the-nao-20241023174115158.htm",
        "content": "Lô đất đấu giá có giá cao nhất tại quận Hà Đông (Hà Nội) lên tới 262 triệu đồng/m2 được đánh giá có phần cao hơn thị trường khu vực."
    },
    {
        "name": "TPHCM sẽ góp ý để giải quyết quyền lợi người dân có đất trong quy hoạch",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-se-gop-y-de-giai-quyet-quyen-loi-nguoi-dan-co-dat-trong-quy-hoach-20241022154403083.htm",
        "content": "TPHCM sẽ góp ý đối với nghị định miễn, giảm tiền thuê, sử dụng đất của Chính phủ nhằm giải quyết nhu cầu, quyền lợi và không để người dân có đất trong quy hoạch phải chịu chênh lệch quá nhiều."
    },
    {
        "name": "Bảng giá đất mới tại TPHCM giảm so với dự thảo cũ, vì sao?",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-moi-tai-tphcm-giam-so-voi-du-thao-cu-vi-sao-20241022155159571.htm",
        "content": "Giám đốc Sở Tài nguyên và Môi trường TPHCM nói rằng đơn vị tư vấn thu thập dữ liệu trên 8 yếu tố, đảm bảo phù hợp. Kết quả thu thập cho phép có biên độ dao động."
    },
    {
        "name": "Các mặt tác động của bảng giá đất mới đến người dân TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/cac-mat-tac-dong-cua-bang-gia-dat-moi-den-nguoi-dan-tphcm-20241022150617726.htm",
        "content": "Lãnh đạo Sở TN&MT TPHCM cho biết, ngoài các mặt tích cực, bảng giá đất điều chỉnh có thể tác động đến nhu cầu chuyển mục đích sử dụng đất của một số người dân."
    },
    {
        "name": "Hà Nội sắp đấu giá hơn 90 lô đất, khởi điểm từ 2,3 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-dau-gia-hon-90-lo-dat-khoi-diem-tu-23-trieu-dongm2-20241017021324510.htm",
        "content": "Trong tháng 10 và tháng 11, quận Hà Đông, 3 huyện Hoài Đức, Mỹ Đức, Ba Vì (TP Hà Nội) sẽ đấu giá 92 lô đất. Giá khởi điểm từ 2,3 triệu đồng/m2."
    },
    {
        "name": "Giá đất ở tại TPHCM cao nhất 687 triệu đồng/m2 theo dự thảo mới nhất",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-o-tai-tphcm-cao-nhat-687-trieu-dongm2-theo-du-thao-moi-nhat-20241016212440163.htm",
        "content": "Theo dự thảo bảng giá đất điều chỉnh mới nhất của TPHCM, giá đất ở giảm so với dự thảo trước đây. Giá đất ở cao nhất là 687 triệu đồng/m2 nằm ở đường Đồng Khởi, Lê Lợi, Nguyễn Huệ (quận 1)."
    },
    {
        "name": "Hà Nội phê duyệt đồ án quy hoạch phân khu đô thị Hòa Lạc",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-phe-duyet-do-an-quy-hoach-phan-khu-do-thi-hoa-lac-20241007174417439.htm",
        "content": "Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn vừa ký ban hành quyết định 5104 về việc phê duyệt đồ án Quy hoạch phân khu đô thị Hòa Lạc (HL3), tỷ lệ 1/2.000."
    },
    {
        "name": "Quận Hà Đông đấu giá 27 lô đất, bỏ phiếu nhiều vòng như huyện Hoài Đức",
        "link": "https://dantri.com.vn/bat-dong-san/quan-ha-dong-dau-gia-27-lo-dat-bo-phieu-nhieu-vong-nhu-huyen-hoai-duc-20241007160637098.htm",
        "content": "Phiên đấu giá 27 lô đất tại quận Hà Đông (Hà Nội) dự kiến được tổ chức vào ngày 19/10 với hình thức bỏ phiếu từ 5 đến 11 vòng, tương tự phiên đấu giá 19 lô đất tại huyện Hoài Đức trước đó."
    },
    {
        "name": "Nhà siêu mỏng, siêu nhỏ ở Hà Nội hết cơ hội tồn tại",
        "link": "https://dantri.com.vn/bat-dong-san/nha-sieu-mong-sieu-nho-o-ha-noi-het-co-hoi-ton-tai-20241007010705624.htm",
        "content": "Theo quy định của TP Hà Nội, từ ngày 7/10, thửa đất sau khi thu hồi còn lại dưới 15m2, mặt tiền hoặc chiều sâu so với chỉ giới xây dựng là 3m sẽ không được tồn tại."
    },
    {
        "name": "Có hiện tượng nhóm \"tay to\" thao túng các phiên đấu giá đất ven Hà Nội?",
        "link": "https://dantri.com.vn/bat-dong-san/co-hien-tuong-nhom-tay-to-thao-tung-cac-phien-dau-gia-dat-ven-ha-noi-20240930123748014.htm",
        "content": "Khách mời ChatToday số ngày 1/10 sẽ chia sẻ về những vấn đề trong các phiên đấu giá đất tại vùng ven Hà Nội vừa qua, từ đó đưa ra giải pháp nhằm ổn định thị trường bất động sản."
    },
    {
        "name": "Tới lượt huyện Đan Phượng dừng đấu giá 26 lô đất",
        "link": "https://dantri.com.vn/bat-dong-san/toi-luot-huyen-dan-phuong-dung-dau-gia-26-lo-dat-20240920094233999.htm",
        "content": "Phiên đấu giá 26 lô đất tại khu Trũng Vỡ, xã Tân Hội vào ngày 5/10 đã bị tạm dừng do yêu cầu của Trung tâm Phát triển quỹ đất huyện Đan Phượng (Hà Nội)."
    },
    {
        "name": "Giá nhà đất huyện Đông Anh lên 350 triệu đồng/m2, ngang biệt thự nội thành",
        "link": "https://dantri.com.vn/bat-dong-san/gia-nha-dat-huyen-dong-anh-len-350-trieu-dongm2-ngang-biet-thu-noi-thanh-20240919155710124.htm",
        "content": "Tại huyện Đông Anh (Hà Nội) xuất hiện nhiều căn nhà đất được rao bán với giá 300-350 triệu đồng/m2. Mức giá này đã ngang ngửa, thậm chí cao hơn nhiều căn biệt thự, liền kề tại nội thành."
    },
    {
        "name": "Huyện Mê Linh đấu giá 32 lô đất, giá trúng cao nhất gần 49 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-me-linh-dau-gia-32-lo-dat-gia-trung-cao-nhat-gan-49-trieu-dongm2-20240919111554367.htm",
        "content": "Trong số 32 lô đất huyện Mê Linh (Hà Nội) mang ra đấu giá, giá trúng cao nhất là 48,9 triệu đồng/m2, gần gấp 2 lần khởi điểm. Giá trúng thấp nhất là 33,3 triệu/m2."
    },
    {
        "name": "Hàng nghìn hồ sơ thuế đất tồn đọng, Cục Thuế TPHCM kiến nghị họp khẩn",
        "link": "https://dantri.com.vn/bat-dong-san/hang-nghin-ho-so-thue-dat-ton-dong-cuc-thue-tphcm-kien-nghi-hop-khan-20240917115241165.htm",
        "content": "Cục Thuế TPHCM kiến nghị những hồ sơ đất đai tiếp nhận từ ngày 1/8 thì áp dụng theo bảng giá đất giai đoạn 2020-2024, trong thời gian chờ ban hành bảng giá đất điều chỉnh."
    },
    {
        "name": "TPHCM đề xuất giữ nguyên 4 hạn mức công nhận đất ở",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-de-xuat-giu-nguyen-4-han-muc-cong-nhan-dat-o-20240917112324281.htm",
        "content": "4 hạn mức được Sở Tài nguyên và Môi trường TPHCM đề xuất được giữ nguyên là 160m2, 200m2, 250m2 và 300m2, tùy quận, huyện, thành phố."
    },
    {
        "name": "100 triệu đồng/m2 đất đấu giá Thanh Oai: 55 lô bỏ cọc có lô giá cao nhất",
        "link": "https://dantri.com.vn/bat-dong-san/100-trieu-dongm2-dat-dau-gia-thanh-oai-55-lo-bo-coc-co-lo-gia-cao-nhat-20240916161319606.htm",
        "content": "Đại diện Trung tâm Phát triển quỹ đất huyện Thanh Oai (Hà Nội) cho biết, đã hết thời gian nộp tiền nhưng chỉ có 13 lô đất nộp đủ, lô đất có giá 100 triệu đồng/m2 bỏ cọc."
    },
    {
        "name": "Huyện Đan Phượng chuẩn bị đấu giá 26 lô đất, khởi điểm từ 14 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-dan-phuong-chuan-bi-dau-gia-26-lo-dat-khoi-diem-tu-14-trieu-dongm2-20240916021128259.htm",
        "content": "26 thửa đất thuộc khu Đồng Sậy - Trẫm Sau (giai đoạn 2), thị trấn Phùng, huyện Đan Phượng (Hà Nội) sẽ được đưa ra đấu giá với mức giá khởi điểm từ 14 triệu đồng/m2 vào ngày 30/9."
    },
    {
        "name": "Quận Ba Đình có thêm dự án chung cư quy mô gần 18.000 người",
        "link": "https://dantri.com.vn/bat-dong-san/quan-ba-dinh-co-them-du-an-chung-cu-quy-mo-gan-18000-nguoi-20240914114907247.htm",
        "content": "Theo quy hoạch khu vực cải tạo, tái thiết, xây dựng lại khu chung cư Ngọc Khánh và phụ cận tại phường Ngọc Khánh (quận Ba Đình, Hà Nội), khu vực này sẽ có thêm chung cư cao tầng quy mô 18.000 người."
    },
    {
        "name": "Huyện Mê Linh lùi thời gian đấu giá 32 thửa đất",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-me-linh-lui-thoi-gian-dau-gia-32-thua-dat-20240912164704159.htm",
        "content": "Phiên đấu giá 32 thửa đất ở tại thôn Bạch Đa, xã Kim Hoa, huyện Mê Linh, TP Hà Nội (đợt 6) được lùi sang ngày 18/9 thay vì ngày 12/9 như phương án ban đầu."
    },
    {
        "name": "Đà Nẵng 2 lần đấu giá khu đất nghìn tỷ đồng, 4 mặt đường nhưng đều \"ế\"",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-2-lan-dau-gia-khu-dat-nghin-ty-dong-4-mat-duong-nhung-deu-e-20240911071243794.htm",
        "content": "Khu đất thuộc trục đường từ cầu sông Hàn ra biển trên đường Phạm Văn Đồng, là vị trí đắc địa ở Đà Nẵng, rộng gần 10.000m2 được đưa ra đấu giá 2 lần nhưng không thành."
    },
    {
        "name": "Đấu giá 50 lô đất tại huyện Phúc Thọ, ít hồ sơ tham gia",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-50-lo-dat-tai-huyen-phuc-tho-it-ho-so-tham-gia-20240910121617405.htm",
        "content": "Ông Nguyễn Anh Tuấn - Giám đốc Trung tâm Phát triển quỹ đất huyện Phúc Thọ (Hà Nội) - cho biết trong phiên đấu giá chiều 10/9 có ít hồ sơ tham gia, chỉ bằng một nửa phiên ngày 29/8."
    },
    {
        "name": "Vài khu đô thị \"nhà giàu\" ở Hà Nội ngập trong biển nước, cư dân đi làm muộn",
        "link": "https://dantri.com.vn/bat-dong-san/vai-khu-do-thi-nha-giau-o-ha-noi-ngap-trong-bien-nuoc-cu-dan-di-lam-muon-20240910120454004.htm",
        "content": "Sau trận mưa lớn đêm 9/9, một số khu đô thị tại Hà Nội bị ngập nước, trong đó có những khu được mệnh danh là \"khu nhà giàu\" vì giá biệt thự, liền kề lên tới hàng chục tỷ đồng/căn."
    },
    {
        "name": "163 lô đất ven Hà Nội sắp được đấu giá, khởi điểm từ 3,6 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/163-lo-dat-ven-ha-noi-sap-duoc-dau-gia-khoi-diem-tu-36-trieum2-20240910012203449.htm",
        "content": "163 lô đất tại các huyện Mê Linh, Mỹ Đức và Phú Xuyên (Hà Nội) sẽ được đấu giá trong tháng 9, giá khởi điểm dao động từ gần 3,6 đến 25,8 triệu đồng/m2."
    },
    {
        "name": "Đà Nẵng đấu giá khu đất 5 mặt tiền",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-dau-gia-khu-dat-5-mat-tien-20240709214515346.htm",
        "content": "Đà Nẵng đưa ra đấu giá quyền sử dụng đất (thuê đất) đối với 8 khu đất. Trong đó, có khu 5 mặt tiền, rộng hơn 9.500m2, được phê duyệt trả tiền thuê hàng năm với giá khởi điểm gần 2,6 tỷ đồng."
    },
    {
        "name": "Chi tiết 12 khu đất được Đà Nẵng công bố giá thuê khởi điểm",
        "link": "https://dantri.com.vn/bat-dong-san/chi-tiet-12-khu-dat-duoc-da-nang-cong-bo-gia-thue-khoi-diem-20240625170524680.htm",
        "content": "Có 12 khu đất trên địa bàn Đà Nẵng được phê duyệt giá khởi điểm đấu giá quyền sử dụng đất (thuê đất). Trong đó, 3 khu đất được trả tiền theo hình thức một lần, 9 khu đất trả tiền hàng năm."
    },
    {
        "name": "Đất nông nghiệp được bồi thường giá 252.000 đồng/m2, Hà Nội nói gì?",
        "link": "https://dantri.com.vn/bat-dong-san/dat-nong-nghiep-duoc-boi-thuong-gia-252000-dongm2-ha-noi-noi-gi-20240617092913562.htm",
        "content": "Kiến nghị tới UBND TP Hà Nội, cử tri quận Hoàng Mai cho rằng giá bồi thường đất nông nghiệp hiện là 252.000 đồng/m2 chưa phù hợp với thực tế. UBND TP Hà Nội đã trả lời ý kiến của cử tri. \n\n\n\n\n\n14"
    },
    {
        "name": "Hiểu sao cho đúng về chỉ tiêu dân số chung cư 70-100m2 tính 3 người?",
        "link": "https://dantri.com.vn/bat-dong-san/hieu-sao-cho-dung-ve-chi-tieu-dan-so-chung-cu-70-100m2-tinh-3-nguoi-20240528174037916.htm",
        "content": "Theo đánh giá chuyên gia, không nên quá lo lắng với phương pháp xác định các chỉ tiêu dân số với nhà chung cư, vì đây chỉ là hướng dẫn phương pháp xác định dân số khi lập quy hoạch chi tiết..."
    },
    {
        "name": "Hà Nội xác định chỉ tiêu dân số chung cư diện tích 70-100m2 tính 3 người",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-xac-dinh-chi-tieu-dan-so-chung-cu-dien-tich-70-100m2-tinh-3-nguoi-20240528141013850.htm",
        "content": "Về phương pháp xác định chỉ tiêu dân số với nhà chung cư, UBND TP Hà Nội quy định, căn hộ diện tích sử dụng trên 70-100m2, tính 3 người."
    },
    {
        "name": "Phó Thủ tướng yêu cầu nới điều kiện, thủ tục mua nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/pho-thu-tuong-yeu-cau-noi-dieu-kien-thu-tuc-mua-nha-o-xa-hoi-20240527222047616.htm",
        "content": "Phó Thủ tướng yêu cầu cắt giảm tối đa trình tự, thủ tục thực hiện dự án nhà ở xã hội đồng thời đơn giản hóa tiêu chí xác định đối tượng cũng như điều kiện, thủ tục thuê, mua nhà ở xã hội."
    },
    {
        "name": "Đếm ngược 525 ngày thông tuyến cao tốc Đồng Đăng - Trà Lĩnh",
        "link": "https://dantri.com.vn/bat-dong-san/dem-nguoc-525-ngay-thong-tuyen-cao-toc-dong-dang-tra-linh-20241003192028146.htm",
        "content": "Ngày 3/10, tại Cao Bằng, Công ty cổ phần Cao tốc Đồng Đăng - Trà Lĩnh tổ chức lễ phát động phong trào thi đua 525 ngày đêm thông tuyến dự án cao tốc Đồng Đăng - Trà Lĩnh, hướng tới chào mừng 525 năm thành lập tỉnh Cao Bằng."
    },
    {
        "name": "Bộ Xây dựng yêu cầu tăng cường xử lý công trình xây dựng vi phạm",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-yeu-cau-tang-cuong-xu-ly-cong-trinh-xay-dung-vi-pham-20240527141554792.htm",
        "content": "Bộ Xây dựng yêu cầu các địa phương tăng cường công tác thanh tra, kiểm tra để kịp thời phát hiện và xử lý nghiêm các trường hợp vi phạm về quản lý trật tự xây dựng trên địa bàn."
    },
    {
        "name": "10 khu \"đất vàng\" được Đà Nẵng tính đưa ra đấu giá làm bãi đỗ xe",
        "link": "https://dantri.com.vn/bat-dong-san/10-khu-dat-vang-duoc-da-nang-tinh-dua-ra-dau-gia-lam-bai-do-xe-20240518160625068.htm",
        "content": "Sở Tài nguyên và Môi trường Đà Nẵng vừa cung cấp thông tin liên quan đến tiến độ thực hiện đấu giá 10 khu \"đất vàng\" làm bãi đỗ xe trên địa bàn thành phố."
    },
    {
        "name": "Dự án khách sạn cao cấp 5 sao gần 4.000 tỷ đồng \"đắp chiếu\" ở Ninh Bình",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-khach-san-cao-cap-5-sao-gan-4000-ty-dong-dap-chieu-o-ninh-binh-20240509085747981.htm",
        "content": "Sau 15 năm được xây dựng, nhiều lần được điều chỉnh quy mô, dự án xây dựng tổ hợp khách sạn cao cấp tiêu chuẩn 5 sao Tam Cốc - Bích Động ở Ninh Bình vẫn chưa thể hoàn thành, hiện đang bị \"đắp chiếu\"."
    },
    {
        "name": "Hàng loạt địa phương bị cấm phân lô bán nền, đất nền có bị đẩy giá cao?",
        "link": "https://dantri.com.vn/bat-dong-san/hang-loat-dia-phuong-bi-cam-phan-lo-ban-nen-dat-nen-co-bi-day-gia-cao-20240428215414924.htm",
        "content": "Hơn 100 địa phương sẽ bị cấm phân lô bán nền theo quy định mới sắp có hiệu lực. Thị trường đất nền được chuyên gia dự báo có nhiều biến động."
    },
    {
        "name": "Loạt nhà phố thương mại ở vị trí đắc địa tại Đà Nẵng bị bỏ hoang",
        "link": "https://dantri.com.vn/bat-dong-san/loat-nha-pho-thuong-mai-o-vi-tri-dac-dia-tai-da-nang-bi-bo-hoang-20231205110903624.htm",
        "content": "Nằm ở những vị trí \"đắc địa\" nhưng hàng loạt shophouse (nhà phố thương mại) tiền tỷ ở Đà Nẵng lại bỏ hoang, xuống cấp hoặc treo bảng cho thuê nhưng ế ẩm."
    },
    {
        "name": "Sau bàn giao nhà, chủ đầu tư phải nộp hồ sơ cấp sổ hồng trong 50 ngày",
        "link": "https://dantri.com.vn/bat-dong-san/sau-ban-giao-nha-chu-dau-tu-phai-nop-ho-so-cap-so-hong-trong-50-ngay-20231204142027501.htm",
        "content": "Trong thời hạn 50 ngày kể từ ngày bàn giao nhà ở cho người mua đã thanh toán đủ tiền theo thỏa thuận, chủ đầu tư phải nộp hồ sơ đề nghị cơ quan có thẩm quyền cấp sổ hồng cho người mua."
    },
    {
        "name": "Nguyên nhân khiến cả nghìn căn chung cư ở Nha Trang chưa được cấp sổ hồng",
        "link": "https://dantri.com.vn/bat-dong-san/nguyen-nhan-khien-ca-nghin-can-chung-cu-o-nha-trang-chua-duoc-cap-so-hong-20231203113148980.htm",
        "content": "Tồn tại về xác định giá đất, thiếu sót trong quá trình thi công dẫn đến nhiều căn chung cư ở Nha Trang dù đưa vào sử dụng đã nhiều năm, nhưng người dân vẫn chưa được cấp sổ hồng."
    },
    {
        "name": "Nhiều khu đô thị phía nam Thủ đô được kết nối bởi tuyến đường vừa thông xe",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-khu-do-thi-phia-nam-thu-do-duoc-ket-noi-boi-tuyen-duong-vua-thong-xe-20231122225953907.htm",
        "content": "Hàng loạt khu đô thị cửa ngõ phía nam Thủ đô được kết nối theo tuyến đường dài gần 2km vừa được thông xe sau 4 năm khởi công, qua đó đẩy giá mặt bằng bất động sản khu vực này tăng theo."
    },
    {
        "name": "Cấp sổ đỏ nhà đất mua bán qua giấy viết tay: TPHCM sẽ triển khai ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/cap-so-do-nha-dat-mua-ban-qua-giay-viet-tay-tphcm-se-trien-khai-ra-sao-20231026185055785.htm",
        "content": "Theo đại diện Sở Tài nguyên và Môi trường, việc cấp giấy chứng nhận cho nhà đất mua bán giấy tay chỉ được thực hiện sau khi cơ quan có thẩm quyền xử lý về vi phạm đất đai."
    },
    {
        "name": "Cá nhân xây chung cư mini 2 tầng, 20 căn hộ trở lên phải lập dự án đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/ca-nhan-xay-chung-cu-mini-2-tang-20-can-ho-tro-len-phai-lap-du-an-dau-tu-20231026141834985.htm",
        "content": "Cá nhân xây dựng nhà ở từ 2 tầng trở lên để bán, cho thuê mua căn hộ… phải lập dự án đầu tư và đáp ứng điều kiện làm chủ đầu tư dự án đầu tư xây dựng nhà ở."
    },
    {
        "name": "Bộ Xây dựng thanh tra toàn diện chung cư mini",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-thanh-tra-toan-dien-chung-cu-mini-20231026064431375.htm",
        "content": "Bộ trưởng Bộ Xây dựng chỉ đạo thanh tra toàn diện, xử lý nghiêm đối với các vi phạm trong hoạt động quản lý xây dựng chung cư mini."
    },
    {
        "name": "Cấp huyện của Hà Nội được ủy quyền định giá khu đất từ 30 tỷ đồng trở lên",
        "link": "https://dantri.com.vn/bat-dong-san/cap-huyen-cua-ha-noi-duoc-uy-quyen-dinh-gia-khu-dat-tu-30-ty-dong-tro-len-20231002085516741.htm",
        "content": "UBND TP Hà Nội ủy quyền cho UBND cấp huyện có quyền định giá đất cụ thể đối với khu đất từ 30 tỷ đồng trở lên."
    },
    {
        "name": "Thứ trưởng Xây dựng: Phải ngăn được khu để xe và lối thoát ở chung cư mini",
        "link": "https://dantri.com.vn/bat-dong-san/thu-truong-xay-dung-phai-ngan-duoc-khu-de-xe-va-loi-thoat-o-chung-cu-mini-20230930184308710.htm",
        "content": "Theo Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh, các chung cư mini phải cải tạo để ngăn cách giữa khu vực để xe dễ phát sinh cháy nổ với lối thoát dành cho cư dân."
    },
    {
        "name": "Tầng hầm nhà liền kề triệu đô \"ngụp\" sâu trong nước sau mưa lớn",
        "link": "https://dantri.com.vn/bat-dong-san/tang-ham-nha-lien-ke-trieu-do-ngup-sau-trong-nuoc-sau-mua-lon-20230929124630451.htm",
        "content": "Nằm tại khu đô thị mới được quy hoạch đồng bộ, nhưng nhiều căn nhà liền kề mặt đường Lê Trọng Tấn (Hoài Đức, Hà Nội) thường xuyên bị ngập nước sau các trận mưa lớn, cá biệt như trận mưa sáng 28/9. \n\n\n\n\n\n19"
    },
    {
        "name": "Công nghệ mở đường đưa khu công nghiệp vào kỷ nguyên xanh thông minh",
        "link": "https://dantri.com.vn/bat-dong-san/cong-nghe-mo-duong-dua-khu-cong-nghiep-vao-ky-nguyen-xanh-thong-minh-20240819154143039.htm",
        "content": "Big Data, AI, IoT…, những công nghệ trụ cột của cách mạng 4.0 đang mở đường đưa các khu công nghiệp vào kỷ nguyên mới - kỷ nguyên xanh và thông minh."
    },
    {
        "name": "Khu \"đất vàng\" vừa được quy hoạch làm Trung tâm hành chính huyện Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-vang-vua-duoc-quy-hoach-lam-trung-tam-hanh-chinh-huyen-dong-anh-20230927085630405.htm",
        "content": "Trung tâm hành chính huyện Đông Anh có diện tích gần 5ha thuộc thị trấn Đông Anh và xã Uy Nỗ vừa được UBND TP Hà Nội phê duyệt quy hoạch tổng thể mặt bằng."
    },
    {
        "name": "Thêm tín hiệu ở tuyến đường \"đắt nhất hành tinh\" tại Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/them-tin-hieu-o-tuyen-duong-dat-nhat-hanh-tinh-tai-ha-noi-20230926091850330.htm",
        "content": "Phó Bí thư Thường trực Thành ủy Hà Nội Nguyễn Thị Tuyến đề nghị các cơ quan liên quan đẩy nhanh tiến độ công tác GPMB dự án xây dựng đường vành đai 1 (đoạn Hoàng Cầu - Voi Phục) trong năm nay."
    },
    {
        "name": "3 lời khuyên cho cư dân trước \"giờ G\" về phòng chữa cháy cho chung cư mini",
        "link": "https://dantri.com.vn/bat-dong-san/3-loi-khuyen-cho-cu-dan-truoc-gio-g-ve-phong-chua-chay-cho-chung-cu-mini-20230921180036335.htm",
        "content": "Ông Vũ Ngọc Anh, Vụ trưởng Vụ Khoa học công nghệ và Môi trường, nêu 3 giải pháp an toàn trước mắt mà người dân có thể áp dụng, trước khi có giải pháp nâng cao khả năng an toàn PCCC cho chung cư mini."
    },
    {
        "name": "Không phải cứ có đất, có tiền là có thể xây chung cư mini để bán, cho thuê",
        "link": "https://dantri.com.vn/bat-dong-san/khong-phai-cu-co-dat-co-tien-la-co-the-xay-chung-cu-mini-de-ban-cho-thue-20230917211336427.htm",
        "content": "Theo VARS, cần có thêm các quy định yêu cầu cao hơn, chặt chẽ hơn về việc đầu tư, xây dựng chung cư mini, tuyệt đối tránh phê duyệt các chung cư mini có vị trí sâu trong ngõ, khó tiếp cận."
    },
    {
        "name": "Chung cư mini nở rộ vượt tầm kiểm soát suốt hơn 10 năm qua, vì sao?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-mini-no-ro-vuot-tam-kiem-soat-suot-hon-10-nam-qua-vi-sao-20230916140213390.htm",
        "content": "Bên cạnh sự mất cân đối về thu nhập và giá nhà hiện nay, việc nở rộ chung cư mini có nguyên nhân từ bất cập trong quy định pháp luật và sự buông lỏng quản lý của các cơ quan chức năng. \n\n\n\n\n\n18"
    },
    {
        "name": "Bộ Xây dựng ra chỉ đạo \"nóng\" về chung cư mini",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-ra-chi-dao-nong-ve-chung-cu-mini-20230915184515076.htm",
        "content": "Bộ Xây dựng yêu cầu các địa phương phải khẩn trương rà soát toàn bộ các công trình nhà ở riêng lẻ nhiều tầng, nhiều căn hộ ở (chung cư mini) đã hoàn thành và sắp xây mới."
    },
    {
        "name": "Tiết lộ đầy bất ngờ của người khảo sát trực tiếp chung cư mini bị cháy",
        "link": "https://dantri.com.vn/bat-dong-san/tiet-lo-day-bat-ngo-cua-nguoi-khao-sat-truc-tiep-chung-cu-mini-bi-chay-20230915111605652.htm",
        "content": "Khảo sát trực tiếp chung cư mini bị cháy, ông Vũ Ngọc Anh, Vụ trưởng Vụ Khoa học công nghệ và môi trường (Bộ Xây dựng), chia sẻ nhiều thông tin."
    },
    {
        "name": "Chung cư mini liên tục cháy: Bất cập nhà ở biến tướng, trách nhiệm ở đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-mini-lien-tuc-chay-bat-cap-nha-o-bien-tuong-trach-nhiem-o-dau-20230913175227936.htm",
        "content": "Do lợi nhuận và buông lỏng trong quản lý, không ít công trình xây dựng nhà ở biến tướng thành chung cư mini vượt tầng, không đảm bảo an toàn phòng cháy, hậu quả đã để lại những sự việc thương tâm."
    },
    {
        "name": "Sau bị tố thiếu minh bạch thu chi, ban quản trị chung cư đột ngột xin nghỉ",
        "link": "https://dantri.com.vn/bat-dong-san/sau-bi-to-thieu-minh-bach-thu-chi-ban-quan-tri-chung-cu-dot-ngot-xin-nghi-20230826124735942.htm",
        "content": "Ban quản trị chung cư The Zen Residence (Hà Nội) đã có đơn thôi tham gia các hoạt động của ban quản trị sau khi bị cư dân tố có nhiều bất cập trong hoạt động, thu chi không minh bạch."
    },
    {
        "name": "Loạt đường kết nối siêu dự án Tây Hồ Tây của Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/loat-duong-ket-noi-sieu-du-an-tay-ho-tay-cua-ha-noi-20230817115436063.htm",
        "content": "Khu đô thị Tây Hồ Tây có địa giới hành chính quận Tây Hồ, Cầu Giấy, Bắc Từ Liêm của TP Hà Nội trong tương lai sẽ có hàng loạt tuyến đường kết nối lớn."
    },
    {
        "name": "Loạt đường, hầm chui kết nối khu đô thị Bắc An Khánh phía tây Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/loat-duong-ham-chui-ket-noi-khu-do-thi-bac-an-khanh-phia-tay-ha-noi-20230815110744609.htm",
        "content": "Khu đô thị Bắc An Khánh (Hoài Đức, Hà Nội) có nhiều tuyến đường quy hoạch kết nối với đường vành đai và các khu đô thị khác phía tây Hà Nội."
    },
    {
        "name": "Đường quy hoạch qua khu đô thị chục nghìn tỷ đồng cạnh vành đai 3 Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/duong-quy-hoach-qua-khu-do-thi-chuc-nghin-ty-dong-canh-vanh-dai-3-ha-noi-20230814090056099.htm",
        "content": "Khu đô thị Thành phố Giao lưu (Hà Nội) cạnh vành đai 3 có nhiều tuyến đường quy hoạch đáng chú ý."
    },
    {
        "name": "Tuyến đường BT \"treo\" đi qua loạt dự án bất động sản lớn ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/tuyen-duong-bt-treo-di-qua-loat-du-an-bat-dong-san-lon-o-ha-noi-20230810225102225.htm",
        "content": "Tuyến đường Minh Khai - Vĩnh Tuy - Yên Duyên đi qua loạt dự án bất động sản lớn ở Hà Nội gần như bất động nhiều năm qua, khiến người dân sống trong khu vực dự án \"treo\" này thấp thỏm lo âu."
    },
    {
        "name": "Loạt đường quy hoạch nối Vinhomes Smart City với các dự án phía tây Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/loat-duong-quy-hoach-noi-vinhomes-smart-city-voi-cac-du-an-phia-tay-ha-noi-20230809205141551.htm",
        "content": "Vinhomes Smart City (Nam Từ Liêm, Hà Nội) có nhiều tuyến đường quy hoạch kết nối vành đai và các khu đô thị khác."
    },
    {
        "name": "FPT Smart Home cung cấp thiết bị nhà thông minh cho The Hybrid Thủ Đức",
        "link": "https://dantri.com.vn/bat-dong-san/fpt-smart-home-cung-cap-thiet-bi-nha-thong-minh-cho-the-hybrid-thu-duc-20231103151118460.htm",
        "content": "Toàn bộ căn hộ tại The Hybrid Thủ Đức đều được trang bị hệ thống FPT Smart Home nhằm mang đến trải nghiệm vượt trội, đáp ứng xu hướng sống hiện đại cho cư dân."
    },
    {
        "name": "Cảnh dở dang của tuyến đường quy hoạch đi qua khu đô thị Dịch Vọng ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/canh-do-dang-cua-tuyen-duong-quy-hoach-di-qua-khu-do-thi-dich-vong-o-ha-noi-20230808100258125.htm",
        "content": "Cả 2 tuyến đường quy hoạch quan trọng đi qua khu đô thị Dịch Vọng (Cầu Giấy, Hà Nội) đang được triển khai dở dang."
    },
    {
        "name": "Khu đô thị Thủ Thiêm lột xác sau 3 năm thành lập TP Thủ Đức",
        "link": "https://dantri.com.vn/bat-dong-san/khu-do-thi-thu-thiem-lot-xac-sau-3-nam-thanh-lap-tp-thu-duc-20230807220817583.htm",
        "content": "Sau 3 năm thành lập TP Thủ Đức, cơ sở hạ tầng tại khu đô thị Thủ Thiêm đã có nhiều thay đổi. Thủ Thiêm được đánh giá là khu vực thu hút sự quan tâm mạnh mẽ của các nhà đầu tư lớn trong và ngoài nước."
    },
    {
        "name": "Loạt đường quy hoạch kết nối Gamuda Gardens với các tuyến vành đai",
        "link": "https://dantri.com.vn/bat-dong-san/loat-duong-quy-hoach-ket-noi-gamuda-gardens-voi-cac-tuyen-vanh-dai-20230804094717786.htm",
        "content": "Khu đô thị Gamuda Gardens (Hoàng Mai, Hà Nội) có một số tuyến đường kết nối với vành đai đáng chú ý. Tuy nhiên một số đoạn vẫn chưa hoàn thành."
    },
    {
        "name": "Những tuyến đường và cầu kết nối khu đô thị \"siêu giàu\" ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-tuyen-duong-va-cau-ket-noi-khu-do-thi-sieu-giau-o-ha-noi-20230801220145442.htm",
        "content": "Vinhomes Riverside (Long Biên, Hà Nội) được coi như khu đô thị của giới \"siêu giàu\", bởi các căn biệt thự tại đây đang có giá từ vài chục tỷ đồng tới hàng trăm tỷ đồng."
    },
    {
        "name": "Loạt đường lớn ở khu đô thị Việt Hưng chờ kéo dài theo quy hoạch",
        "link": "https://dantri.com.vn/bat-dong-san/loat-duong-lon-o-khu-do-thi-viet-hung-cho-keo-dai-theo-quy-hoach-20230727084648847.htm",
        "content": "Khu đô thị Việt Hưng (Long Biên, Hà Nội) có một số tuyến đường lớn đang chờ kéo dài để hoàn thiện kết nối như Đoàn Khuê, Mai Chí Thọ, Vạn Hạnh."
    },
    {
        "name": "Chủ đầu tư, ban quản lý thị uy bằng cách khóa thang máy, cắt nước",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-ban-quan-ly-thi-uy-bang-cach-khoa-thang-may-cat-nuoc-20230725221134607.htm",
        "content": "Khi chưa có tiếng nói chung, không ít chủ đầu tư hoặc đơn vị vận hành sẽ chọn cách đóng thang máy hoặc cắt nước, cấm đưa xe vào hầm... để \"thị uy\", đẩy cư dân vào bức xúc, thiệt thòi."
    },
    {
        "name": "Hiện trạng 2 trục đường quy hoạch đi qua khu đô thị mới Dương Nội",
        "link": "https://dantri.com.vn/bat-dong-san/hien-trang-2-truc-duong-quy-hoach-di-qua-khu-do-thi-moi-duong-noi-20230724095147999.htm",
        "content": "Khu đô thị mới Dương Nội (Hà Đông, Hà Nội) sẽ có 2 tuyến đường trục được hoàn thiện là Lê Quang Đạo và Ngô Thì Nhậm kéo dài."
    },
    {
        "name": "Sau \"lệnh\" của quận, căng thẳng ở chung cư Osaka Complex vẫn leo thang",
        "link": "https://dantri.com.vn/bat-dong-san/sau-lenh-cua-quan-cang-thang-o-chung-cu-osaka-complex-van-leo-thang-20230722155246113.htm",
        "content": "Dù UBND quận Hoàng Mai (Hà Nội) đã có yêu cầu khôi phục ngay và duy trì toàn bộ hệ thống thang máy, thang rác nhưng ban quản lý tòa nhà chung cư Osaka Complex đã không thực hiện."
    },
    {
        "name": "Các tuyến đường kết nối Linh Đàm - dự án nổi tiếng \"băm nát\" quy hoạch",
        "link": "https://dantri.com.vn/bat-dong-san/cac-tuyen-duong-ket-noi-linh-dam-du-an-noi-tieng-bam-nat-quy-hoach-20230721095707451.htm",
        "content": "Áp lực lên hạ tầng xã hội do dân số cơ học tăng nhanh, hậu quả từ việc phá vỡ quy hoạch là vấn đề nhức nhối tại Khu đô thị Linh Đàm (Hà Nội) thời gian qua."
    },
    {
        "name": "Cư dân kêu cứu, tố ban quản lý tòa nhà khóa thang máy, không xử lý rác thải",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-keu-cuu-to-ban-quan-ly-toa-nha-khoa-thang-may-khong-xu-ly-rac-thai-20230719180210726.htm",
        "content": "Những ngày qua, hàng trăm hộ dân tòa B - chung cư Osaka Complex (Hoàng Mai, Hà Nội) chỉ được sử dụng một thang máy khi mà 5 thang máy còn lại đã bị ban quản lý tòa nhà khóa."
    },
    {
        "name": "Những tuyến đường quy hoạch kết nối khu đô thị \"nhà giàu\" Royal City",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-tuyen-duong-quy-hoach-ket-noi-khu-do-thi-nha-giau-royal-city-20230717213656623.htm",
        "content": "Khu đô thị Royal City (Thanh Xuân, Hà Nội) có nhiều tuyến đường quy hoạch đáng chú ý. Tuy nhiên, các tuyến đường quy hoạch này vẫn đang được triển khai dở dang hoặc chưa giải phóng mặt bằng."
    },
    {
        "name": "Những tuyến đường quy hoạch qua khu đô thị Nam An Khánh",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-tuyen-duong-quy-hoach-qua-khu-do-thi-nam-an-khanh-20230715091344755.htm",
        "content": "Khu đô thị Nam An Khánh (Hoài Đức, Hà Nội) có một số tuyến đường quy hoạch kết nối vành đai 3,5 đường liên khu vực, Khu đô thị Bắc An Khánh và Vinhomes Smart City."
    },
    {
        "name": "Hàng loạt tuyến đường kết nối khu đô thị nghìn tỷ đồng phía tây Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/hang-loat-tuyen-duong-ket-noi-khu-do-thi-nghin-ty-dong-phia-tay-ha-noi-20230710213935288.htm",
        "content": "Khu đô thị Xuân Phương (Nam Từ Liêm, Hà Nội) có nhiều tuyến đường quy hoạch giúp kết nối với QL32, vành đai 3,5 và các khu đô thị khác."
    },
    {
        "name": "3 dự án nhà ở xã hội tại Đà Nẵng muốn vay gói 120.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/3-du-an-nha-o-xa-hoi-tai-da-nang-muon-vay-goi-120000-ty-dong-20230705134007429.htm",
        "content": "Có 3 dự án nhà ở xã hội tại Đà Nẵng với tổng vốn đầu tư hơn 2.000 tỷ đồng, có nhu cầu vay vốn theo chương trình tín dụng 120.000 tỷ đồng."
    },
    {
        "name": "Lễ hội kem chào đón năm học mới tại Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/le-hoi-kem-chao-don-nam-hoc-moi-tai-da-nang-20230829111905364.htm",
        "content": "Lễ hội kem chào đón năm học mới diễn ra tại quảng trường dự án The Ori Garden, Đà Nẵng. Sự kiện với các hoạt động bổ ích thu hút sự tham gia của nhiều bậc phụ huynh và em nhỏ."
    },
    {
        "name": "Thái Nguyên quy định mới về khu vực không được phân lô, bán nền",
        "link": "https://dantri.com.vn/bat-dong-san/thai-nguyen-quy-dinh-moi-ve-khu-vuc-khong-duoc-phan-lo-ban-nen-20230628155116284.htm",
        "content": "Thái Nguyên vừa quy định các khu vực được thực hiện dự án xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê được chuyển nhượng quyền sử dụng đất dưới hình thức phân lô, bán nền."
    },
    {
        "name": "Cho phép UBND tỉnh quy định khu vực được phân lô bán nền",
        "link": "https://dantri.com.vn/bat-dong-san/cho-phep-ubnd-tinh-quy-dinh-khu-vuc-duoc-phan-lo-ban-nen-20230626104039525.htm",
        "content": "Nghị định mới đây của Chính phủ cho phép UBND tỉnh quy định khu vực được phân lô bán nền khi phù hợp các quy định pháp luật liên quan mà không phải xin ý kiến Bộ Xây dựng."
    },
    {
        "name": "Toàn cảnh tuyến đường quy hoạch nối 2 \"siêu\" đô thị phía đông Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/toan-canh-tuyen-duong-quy-hoach-noi-2-sieu-do-thi-phia-dong-ha-noi-20230615122720283.htm",
        "content": "Tuyến đường quy hoạch kết nối 2 \"siêu\" đô thị phía đông TP Hà Nội qua cao tốc Hà Nội - Hải Phòng có điểm đầu từ đường đê Long Biên - Xuân Quan và kết thúc ở đường DT179."
    },
    {
        "name": "Đỏ mắt tìm nhà thuê giá dưới 10 triệu đồng/tháng ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/do-mat-tim-nha-thue-gia-duoi-10-trieu-dongthang-o-tphcm-20230523151744949.htm",
        "content": "Giá căn hộ cho thuê tại TPHCM ghi nhận mức trung bình 13 triệu đồng/tháng, tăng khoảng 15-20% so với cùng kỳ năm trước và có xu hướng tiếp tục tăng trong những tháng cuối năm."
    },
    {
        "name": "Kiến nghị gỡ vướng của loạt ông lớn địa ốc được TPHCM giải quyết đến đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/kien-nghi-go-vuong-cua-loat-ong-lon-dia-oc-duoc-tphcm-giai-quyet-den-dau-20230522064214191.htm",
        "content": "Novaland kiến nghị giải quyết thủ tục tính tiền sử dụng đất và bồi thường giải phóng mặt bằng ở loạt dự án; Tập đoàn Hưng Thịnh kiến nghị thẩm định phê duyệt tiền sử dụng đất..."
    },
    {
        "name": "\"Mở khóa\" cho gần 2.400 thửa đất ở Cam Lâm, Khánh Hòa",
        "link": "https://dantri.com.vn/bat-dong-san/mo-khoa-cho-gan-2400-thua-dat-o-cam-lam-khanh-hoa-20230428170839265.htm",
        "content": "Huyện Cam Lâm đã cho phép đăng ký biến động đất đai đối với 2.385 thửa đất trong vụ sai phạm \"hiến đất\" làm đường, sau hơn 5 tháng tạm dừng."
    },
    {
        "name": "Bị chặn xuống hầm, ô tô cư dân TNR Gold Season xếp hàng dài trên đường",
        "link": "https://dantri.com.vn/bat-dong-san/bi-chan-xuong-ham-o-to-cu-dan-tnr-gold-season-xep-hang-dai-tren-duong-20230428124023640.htm",
        "content": "Do bị khóa thẻ gửi xe dưới hầm, hàng chục ô tô xếp hàng dài trên đường nội khu của chung cư TNR Gold Season (Hà Nội) gây ra lộn xộn, ùn tắc giao thông khu vực xung quanh."
    },
    {
        "name": "Quy hoạch trên đường Lê Văn Lương bị \"phá vỡ\", Hà Nội đã xử lý tới đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/quy-hoach-tren-duong-le-van-luong-bi-pha-vo-ha-noi-da-xu-ly-toi-dau-20230426121124855.htm",
        "content": "Thời hạn thực hiện kết luận thanh tra về vi phạm quy hoạch đường Lê Văn Lương (Hà Nội) đã quá, nhưng Chánh Thanh tra Bộ Xây dựng vẫn khẳng định Hà Nội và các đơn vị đang thực hiện tích cực."
    },
    {
        "name": "Cư dân TNR Gold Season dàn ô tô, căng băng rôn phản đối tăng phí gửi xe",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-tnr-gold-season-dan-o-to-cang-bang-ron-phan-doi-tang-phi-gui-xe-20230421124152744.htm",
        "content": "Cho rằng chủ đầu tư đang áp đặt tăng phí gửi ô tô, nhiều cư dân chung cư TNR Gold Season 47 Nguyễn Tuân (Hà Nội) đã để tràn ô tô xung quanh đường nội khu của tòa nhà, căng băng rôn phản đối."
    },
    {
        "name": "Chậm lập quy hoạch, Hà Nội xin nhận lỗi với Thủ tướng và Chính phủ",
        "link": "https://dantri.com.vn/kinh-doanh/cham-lap-quy-hoach-ha-noi-xin-nhan-loi-voi-thu-tuong-va-chinh-phu-20230420132528991.htm",
        "content": "Cho rằng việc lập quy hoạch còn chậm, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh xin nhận lỗi với Thủ tướng và Chính phủ."
    },
    {
        "name": "TPHCM tăng phí thẩm định hồ sơ cấp sổ đỏ: Chi tiết các mức",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-tang-phi-tham-dinh-ho-so-cap-so-do-chi-tiet-cac-muc-20230419071311256.htm",
        "content": "Với cá nhân, mức phí thẩm định hồ sơ cấp sổ đỏ có thể được điều chỉnh tăng cao nhất 1,4 triệu đồng/hồ sơ. Trường hợp cấp mới, cấp đổi, cấp lại, phí cao nhất là 2,8 triệu đồng/hồ sơ."
    },
    {
        "name": "Chủ tịch Hà Nội chỉ đạo hướng xử lý 64 dự án chậm triển khai ở Mê Linh",
        "link": "https://dantri.com.vn/bat-dong-san/chu-tich-ha-noi-chi-dao-huong-xu-ly-64-du-an-cham-trien-khai-o-me-linh-20230322222900594.htm",
        "content": "Chủ tịch UBND TP Hà Nội chỉ đạo các sở ngành, đơn vị liên quan và huyện Mê Linh tập trung đẩy nhanh tiến độ xử lý các dự án chậm triển khai trên địa bàn huyện Mê Linh."
    },
    {
        "name": "Bi đát sàn bất động sản tại TPHCM: Đóng cửa, môi giới khóc ròng",
        "link": "https://dantri.com.vn/bat-dong-san/bi-dat-san-bat-dong-san-tai-tphcm-dong-cua-moi-gioi-khoc-rong-20230311111714113.htm",
        "content": "Chỉ trong vài tháng, tính từ cuối năm 2022 cho đến nay đã có 9 sàn giao dịch bất động sản tại TPHCM thông báo dừng hoạt động. Nhiều môi giới làm việc không lương."
    },
    {
        "name": "Hàng loạt ô tô đỗ dưới đường dự án Goldmark City bị xịt sơn nhem nhuốc",
        "link": "https://dantri.com.vn/bat-dong-san/hang-loat-o-to-do-duoi-duong-du-an-goldmark-city-bi-xit-son-nhem-nhuoc-20230318130611847.htm",
        "content": "Nhiều xe ô tô dừng dưới lòng đường khu đô thị Goldmark City 136 Hồ Tùng Mậu, phường Phú Diễn (Bắc Từ Liêm, Hà Nội) bị kẻ gian xịt sơn lên thân xe. \n\n\n\n\n\n20"
    },
    {
        "name": "Huyện Mê Linh đề xuất thu hồi nhiều dự án chậm triển khai",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-me-linh-de-xuat-thu-hoi-nhieu-du-an-cham-trien-khai-20230307153414740.htm",
        "content": "UBND huyện Mê Linh đề xuất UBND TP Hà Nội thu hồi, chấm dứt 14 dự án với tổng diện tích gần 920ha chưa thực hiện giải phóng mặt bằng từ trước năm 2008."
    },
    {
        "name": "Hoang tàn ở 2 dự án từng được trưng dụng làm bệnh viện dã chiến tại TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/hoang-tan-o-2-du-an-tung-duoc-trung-dung-lam-benh-vien-da-chien-tai-tphcm-20230228145046432.htm",
        "content": "Hàng loạt khu tái định cư ở TPHCM tiếp tục rơi vào tình trạng bị bỏ hoang gây lãng phí tài nguyên trong khi nhu cầu nhà ở của người dân thành phố tăng cao."
    },
    {
        "name": "TPHCM tiếp tục họp tìm cách gỡ vướng cho 6 dự án bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-tiep-tuc-hop-tim-cach-go-vuong-cho-6-du-an-bat-dong-san-20230228185920850.htm",
        "content": "Lãnh đạo UBND TPHCM tiếp tục chủ trì họp để tìm phương án tháo gỡ vướng mắc pháp lý cho các dự án bất động sản cụ thể trên địa bàn thành phố tuần thứ 2 liên tiếp."
    },
    {
        "name": "Khu ký túc xá sinh viên nghìn tỷ đồng dở dang tại Hà Nội sắp được giải cứu",
        "link": "https://dantri.com.vn/bat-dong-san/khu-ky-tuc-xa-sinh-vien-nghin-ty-dong-do-dang-tai-ha-noi-sap-duoc-giai-cuu-20230228113415569.htm",
        "content": "TP Hà Nội sẽ dành khoảng hơn 220 tỷ đồng để hoàn thành, điều chỉnh 2 tòa nhà ký túc xá Pháp Vân - Tứ Hiệp (Hoàng Mai, Hà Nội) thành nhà ở xã hội cho thuê."
    },
    {
        "name": "Hà Nội làm thêm 1,2 triệu m2 sàn nhà ở xã hội tới năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-lam-them-12-trieu-m2-san-nha-o-xa-hoi-toi-nam-2025-20230227082658150.htm",
        "content": "Theo kế hoạch phát triển nhà ở giai đoạn 2021-2025 vừa phê duyệt, đối với nhà ở xã hội, Hà Nội sẽ phát triển mới khoảng 1,2 triệu m2 sàn nhà ở và chuẩn bị đầu tư 1-2 khu nhà ở xã hội độc lập."
    },
    {
        "name": "Bình Định đấu giá hơn 2.600 lô đất để tạo nguồn thu ngân sách",
        "link": "https://dantri.com.vn/bat-dong-san/binh-dinh-dau-gia-hon-2600-lo-dat-de-tao-nguon-thu-ngan-sach-20230222211736546.htm",
        "content": "Tỉnh Bình Định phê duyệt kế hoạch đấu giá hơn 2.600 lô đất với mục đích tạo nguồn thu ngân sách từ tiền sử dụng đất năm 2023."
    },
    {
        "name": "Hà Nội dự kiến \"khai tử\" khoảng 60 dự án chưa xác định đất",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-du-kien-khai-tu-khoang-60-du-an-chua-xac-dinh-dat-20230218084217216.htm",
        "content": "Phó chủ tịch UBND TP Hà Nội Dương Đức Tuấn cho biết, trong năm 2023, thành phố dự kiến sẽ phải dừng 4 dự án, thu hồi trên 2.600 ha và chấm dứt hoạt động đối với khoảng 60 dự án chưa xác định đất."
    },
    {
        "name": "Bình Dương ra quy định mới liên quan đến phân lô bán nền",
        "link": "https://dantri.com.vn/bat-dong-san/binh-duong-ra-quy-dinh-moi-lien-quan-den-phan-lo-ban-nen-20230215155526780.htm",
        "content": "UBND tỉnh Bình Dương vừa quy định hàng loạt khu vực dự án xây dựng kinh doanh nhà ở để bán hoặc cho thuê không được phép được chuyển nhượng đất dưới hình thức phân lô, bán nền."
    },
    {
        "name": "Bình Phước \"xin\" 5.800 tỷ đồng ngân sách làm cao tốc Gia Nghĩa - Chơn Thành",
        "link": "https://dantri.com.vn/bat-dong-san/binh-phuoc-xin-5800-ty-dong-ngan-sach-lam-cao-toc-gia-nghia-chon-thanh-20230215151327158.htm",
        "content": "UBND tỉnh Bình Phước đề nghị Chính phủ xem xét, chấp thuận bố trí khoảng 5.800 tỷ đồng từ nguồn vượt thu ngân sách Trung ương năm 2022 tham gia hỗ trợ dự án đường cao tốc Gia Nghĩa - Chơn Thành."
    },
    {
        "name": "Quản lý chặt chẽ việc xây nhà ở cao tầng tại khu vực đô thị trung tâm",
        "link": "https://dantri.com.vn/bat-dong-san/quan-ly-chat-che-viec-xay-nha-o-cao-tang-tai-khu-vuc-do-thi-trung-tam-20230210100640895.htm",
        "content": "Ngoài việc từng bước tạo ra chùm đô thị, các đô thị vệ tinh, Chính phủ còn giao Hà Nội nhiệm vụ quản lý chặt chẽ việc phát triển nhà ở cao tầng tại khu vực đô thị trung tâm."
    },
    {
        "name": "Hà Nội sắp thanh tra việc thực hiện hạ tầng tại một số khu đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-thanh-tra-viec-thuc-hien-ha-tang-tai-mot-so-khu-do-thi-20230201082715845.htm",
        "content": "Trong năm 2023, Thanh tra Sở Xây dựng Hà Nội sẽ thanh tra việc thực hiện hệ thống hạ tầng kỹ thuật, hạ tầng xã hội tại một số khu đô thị trên địa bàn Thủ đô."
    },
    {
        "name": "Khánh Hòa \"đòi\" được đất ở dự án ven biển Nha Trang",
        "link": "https://dantri.com.vn/bat-dong-san/khanh-hoa-doi-duoc-dat-o-du-an-ven-bien-nha-trang-20230111220240170.htm",
        "content": "Sau nhiều lần tỉnh có văn bản đề nghị trả đất, đến nay chủ đầu tư dự án Công viên Phù Đổng ở biển Nha Trang đã chấp nhận bàn giao hơn 21.700m2 cho chính quyền."
    },
    {
        "name": "Chi tiết 27 dự án thu hồi đất Hà Nội mới công khai",
        "link": "https://dantri.com.vn/bat-dong-san/chi-tiet-27-du-an-thu-hoi-dat-ha-noi-moi-cong-khai-20230109111930308.htm",
        "content": "Trong 27 dự án có quyết định thu hồi đất của UBND TP Hà Nội, có 4 dự án liên quan đến xây dựng biệt thự nhà vườn, biệt thự tại huyện Thạch Thất với tổng diện tích hơn 1,19 triệu m2, tương đương 119ha."
    },
    {
        "name": "Biệt thự triệu USD ở Hà Nội dựng \"chuồng cọp\" như tập thể cũ",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-trieu-usd-o-ha-noi-dung-chuong-cop-nhu-tap-the-cu-20230109115810879.htm",
        "content": "Dù có giá trị tới vài chục tỷ đồng, không ít căn biệt thự ở khu đô thị Ngoại giao đoàn (quận Bắc Từ Liêm, Hà Nội) đang đua nhau \"mọc chuồng cọp\" như những căn tập thể cũ, phá vỡ quy hoạch đồng bộ."
    },
    {
        "name": "Hà Nội kiên quyết thu hồi dự án khu đô thị chậm tiến độ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-kien-quyet-thu-hoi-du-an-khu-do-thi-cham-tien-do-20221221083030081.htm",
        "content": "Hà Nội tập trung kiểm tra các dự án nhà ở, khu đô thị chậm tiến độ, kiên quyết thu hồi đối với các chủ đầu tư cố tình chây ỳ, năng lực kém, để thực hiện đấu thầu lựa chọn chủ đầu tư khác."
    },
    {
        "name": "Hà Nội ngăn chặn việc chia tách, phân lô bán nền tại khu thiếu hạ tầng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-ngan-chan-viec-chia-tach-phan-lo-ban-nen-tai-khu-thieu-ha-tang-20221216083805794.htm",
        "content": "UBND TP Hà Nội giao Sở Tài nguyên và Môi trường có biện pháp quản lý, ngăn chặn việc chia tách, phân lô bán nền tại các khu vực chưa được phép đầu tư, thiếu hệ thống hạ tầng."
    },
    {
        "name": "Đề xuất cho vay ưu đãi người mua nhà ở giá dưới 1,8 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/de-xuat-cho-vay-uu-dai-nguoi-mua-nha-o-gia-duoi-18-ty-dong-20221209113158726.htm",
        "content": "Hiệp hội Bất động sản TPHCM (HoREA) vừa đề xuất Chính phủ bố trí nguồn vốn ngân sách cho người mua nhà dưới 1,8 tỷ đồng để ở được vay với lãi suất hợp lý ."
    },
    {
        "name": "Những ai bị ảnh hưởng khi TPHCM tăng hệ số điều chỉnh giá đất?",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-ai-bi-anh-huong-khi-tphcm-tang-he-so-dieu-chinh-gia-dat-20221208172253183.htm",
        "content": "Giá đất theo hệ số dự kiến áp dụng trong năm 2023 sẽ thấp hơn nhiều so với giá đất xác định theo giá thị trường. Ai có diện tích đất trong hạn mức thì sẽ không bị ảnh hưởng."
    },
    {
        "name": "TPHCM muốn thí điểm thu thuế bất động sản thứ 2 của người dân",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-muon-thi-diem-thu-thue-bat-dong-san-thu-2-cua-nguoi-dan-20221203172814881.htm",
        "content": "Việc thí điểm thu thuế bất động sản thứ 2, theo TPHCM, sẽ tăng nguồn thu ổn định, bền vững cho địa phương, hạn chế tình trạng đầu cơ, bỏ hoang nhà đất trong các dự án gây lãng phí nguồn lực xã hội. \n\n\n\n\n\n48"
    },
    {
        "name": "Đất đấu giá huyện ven Hà Nội vẫn được trả giá cao, gần 170 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dat-dau-gia-huyen-ven-ha-noi-van-duoc-tra-gia-cao-gan-170-trieu-dongm2-20221129161723114.htm",
        "content": "Dù thị trường đang trầm lắng nhưng các lô đất đấu giá đất ở huyện Đông Anh (Hà Nội) vẫn được trả cao, cá biệt có lô được trả giá tới 170 triệu đồng/m2."
    },
    {
        "name": "Cao ốc trơ khung hoen gỉ trên \"đất vàng\" nhà máy cũ",
        "link": "https://dantri.com.vn/bat-dong-san/cao-oc-tro-khung-hoen-gi-tren-dat-vang-nha-may-cu-20221126111149101.htm",
        "content": "Không ít dự án bất động sản được đầu tư trên khu đất vốn là nhà máy cũ nhưng lại đang được xây dựng dở dang, gây nhếch nhác, cá biệt có dự án được Ban chỉ đạo Trung ương đưa vào \"diện theo dõi\"."
    },
    {
        "name": "\"Đất vàng\" xí nghiệp xe buýt Hà Nội rời đi, chung cư liên tiếp mọc lên",
        "link": "https://dantri.com.vn/bat-dong-san/dat-vang-xi-nghiep-xe-buyt-ha-noi-roi-di-chung-cu-lien-tiep-moc-len-20221122232915270.htm",
        "content": "Tại Hà Nội, khu \"đất vàng\" của xí nghiệp xe buýt đang mọc lên dự án bất động sản nhà ở có tổng mức đầu tư hàng nghìn tỷ đồng và dự kiến có hàng vài nghìn cư dân. \n\n\n\n\n\n20"
    },
    {
        "name": "Vụ hiến đất làm đường ở Khánh Hòa: Tạm dừng biến động với 2.385 thửa đất",
        "link": "https://dantri.com.vn/bat-dong-san/vu-hien-dat-lam-duong-o-khanh-hoa-tam-dung-bien-dong-voi-2385-thua-dat-20221123205205794.htm",
        "content": "Chủ tịch UBND huyện Cam Lâm (Khánh Hòa) đã đề nghị tạm dừng thực hiện các thủ tục đăng ký biến động đất đai đối với 2.385 thửa đất, do có liên quan đến sai phạm hiến đất làm đường."
    },
    {
        "name": "Hàng loạt \"đất vàng\" nhà máy sau di dời được nhồi chung cư cao tầng",
        "link": "https://dantri.com.vn/bat-dong-san/hang-loat-dat-vang-nha-may-sau-di-doi-duoc-nhoi-chung-cu-cao-tang-20221122095730438.htm",
        "content": "Trên đường Nguyễn Tuân (Thanh Xuân, Hà Nội) đang có nhiều chung cư cao tầng \"mọc lên\" từ \"đất vàng\" nhà máy, xí nghiệp đã được di dời ra khỏi nội đô."
    },
    {
        "name": "Hà Nội \"cấm cửa\" nhà đầu tư vi phạm làm dự án nhà ở mới",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-cam-cua-nha-dau-tu-vi-pham-lam-du-an-nha-o-moi-20221121122731122.htm",
        "content": "Hà Nội kiên quyết không cho phép các nhà đầu tư vi phạm nghiêm trọng hoặc đang vi phạm về quản lý, vận hành, sử dụng nhà chung cư được tham gia đầu tư các dự án phát triển nhà ở mới trên địa bàn."
    },
    {
        "name": "Huyện Đông Anh đấu giá đất thu gần 1.800 tỷ đồng, cao nhất Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-dong-anh-dau-gia-dat-thu-gan-1800-ty-dong-cao-nhat-ha-noi-20221120102802944.htm",
        "content": "Năm nay, huyện Đông Anh (Hà Nội) tổ chức thành công 21 phiên đấu giá quyền sử dụng đất, thu về cho ngân sách Nhà nước của huyện gần 1.800 tỷ đồng."
    },
    {
        "name": "Hà Nội kiểm tra việc xử lý vi phạm đất đai tại 11 quận, huyện",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-kiem-tra-viec-xu-ly-vi-pham-dat-dai-tai-11-quan-huyen-20221118145854168.htm",
        "content": "UBND TP Hà Nội vừa ban hành Kế hoạch về kiểm tra thi hành pháp luật xử lý vi phạm hành chính lĩnh vực đất đai tại một số quận, huyện trên địa bàn thành phố."
    },
    {
        "name": "Cận cảnh đất xây trường học bỏ hoang tại nhiều khu đô thị đông dân ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-dat-xay-truong-hoc-bo-hoang-tai-nhieu-khu-do-thi-dong-dan-o-ha-noi-20221107222928607.htm",
        "content": "Mặc dù chung cư đã mọc dày đặc nhưng tại nhiều khu đô thị ở Hà Nội, không ít ô đất được quy hoạch xây trường học vẫn bị bỏ hoang, lãng phí."
    },
    {
        "name": "Bộ trưởng Nghị: Thiếu cây xanh đô thị, Hà Nội mới hơn 2m2/người, TPHCM đạt 1m2",
        "link": "https://dantri.com.vn/bat-dong-san/bo-truong-nghi-thieu-cay-xanh-do-thi-ha-noi-moi-hon-2m2nguoi-tphcm-dat-1m2-20221104225455885.htm",
        "content": "Theo Bộ trưởng Nguyễn Thanh Nghị, Bộ Xây dựng trong thời gian qua chưa quyết liệt, chưa thường xuyên đôn đốc các địa phương thực hiện theo đúng như quy hoạch được duyệt đối với chỉ tiêu về cây xanh công cộng."
    },
    {
        "name": "Đại biểu tranh luận làm rõ thực trạng cao ốc mọc trên quỹ đất di dời",
        "link": "https://dantri.com.vn/bat-dong-san/dai-bieu-tranh-luan-lam-ro-thuc-trang-cao-oc-moc-tren-quy-dat-di-doi-20221104101654942.htm",
        "content": "Đại biểu Nguyễn Mạnh Cường (đoàn Quảng Bình) phản ánh, quỹ đất sau khi di dời các cơ quan, doanh nghiệp ra khỏi khu vực nội thành lại được sử dụng để làm dự án nhà ở, trung tâm thương mại, văn phòng."
    },
    {
        "name": "Nhiều bộ ngành có trụ sở mới nhưng chưa bàn giao nơi cũ",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-bo-nganh-co-tru-so-moi-nhung-chua-ban-giao-noi-cu-20221030232444465.htm",
        "content": "Nhiều bộ ngành đã di dời khỏi nội đô Hà Nội nhưng trụ sở cũ vẫn chưa được bàn giao cho cơ quan có thẩm quyền."
    },
    {
        "name": "Bộ Xây dựng nêu khó khăn trong việc di dời trụ sở bộ, ngành ra khỏi nội đô",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-neu-kho-khan-trong-viec-di-doi-tru-so-bo-nganh-ra-khoi-noi-do-20221031152850580.htm",
        "content": "Theo Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị, việc di dời các cơ quan bộ, ngành ra khỏi nội đô Hà Nội còn khó khăn do nguồn vốn thực hiện công tác di dời và xây dựng cơ sở mới."
    },
    {
        "name": "Cử tri Hà Nội, TPHCM đặc biệt quan tâm tới thời hạn sở hữu chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/cu-tri-ha-noi-tphcm-dac-biet-quan-tam-toi-thoi-han-so-huu-chung-cu-20221019090912985.htm",
        "content": "Thời gian sở hữu của nhà chung cư được quy định trong Dự thảo Luật Nhà ở (sửa đổi) đang thu hút sự quan tâm của người dân cả nước, đặc biệt là 2 thành phố lớn là Hà Nội và TPHCM."
    },
    {
        "name": "Thí điểm cho Khánh Hòa tự duyệt điều chỉnh cục bộ quy hoạch đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/thi-diem-cho-khanh-hoa-tu-duyet-dieu-chinh-cuc-bo-quy-hoach-do-thi-20221012222401637.htm",
        "content": "Phó Thủ tướng Chính phủ Lê Văn Thành vừa ký Quyết định quy định về thí điểm phân cấp thẩm quyền phê duyệt, trình tự, thủ tục phê duyệt điều chỉnh cục bộ quy hoạch chung đô thị thuộc tỉnh Khánh Hòa."
    },
    {
        "name": "Hà Nội chỉ đạo \"nóng\", kiểm tra tách thửa, phân lô bán nền phá vỡ quy hoạch",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-chi-dao-nong-kiem-tra-tach-thua-phan-lo-ban-nen-pha-vo-quy-hoach-20221008213802300.htm",
        "content": "UBND TP Hà Nội yêu cầu thanh tra, kiểm tra các vi phạm trong việc tách thửa, phân lô bán nền làm phá vỡ quy hoạch, ảnh hưởng đến thị trường bất động sản."
    },
    {
        "name": "Hạ Long hủy bỏ 27 đồ án quy hoạch chi tiết tại Tuần Châu",
        "link": "https://dantri.com.vn/bat-dong-san/ha-long-huy-bo-27-do-an-quy-hoach-chi-tiet-tai-tuan-chau-20221006102700548.htm",
        "content": "Chủ tịch UBND TP Hạ Long Nguyễn Tiến Dũng vừa ký quyết định hủy bỏ 27 đồ án quy hoạch chi tiết tại phường Tuần Châu, trong đó đa phần đồ án bị hủy là khu du lịch và giải trí quốc tế Tuần Châu."
    },
    {
        "name": "Điểm danh các chung cư bị đình chỉ hoạt động do vi phạm phòng, chữa cháy",
        "link": "https://dantri.com.vn/bat-dong-san/diem-danh-cac-chung-cu-bi-dinh-chi-hoat-dong-do-vi-pham-phong-chua-chay-20221005212739886.htm",
        "content": "Dù đã được đưa vào sử dụng nhiều năm, không ít tòa chung cư ở Hà Nội đang vi phạm phòng cháy, chữa cháy và bị cơ quan chức năng đình chỉ hoạt động một phần hoặc toàn bộ."
    },
    {
        "name": "Tiếp tục thanh, kiểm tra việc thực hiện quy định về kinh doanh bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/tiep-tuc-thanh-kiem-tra-viec-thuc-hien-quy-dinh-ve-kinh-doanh-bat-dong-san-20221004221327930.htm",
        "content": "Thanh tra, kiểm tra việc thực hiện quy định về kinh doanh, hoạt động sàn giao dịch và môi giới bất động sản là một trong những nhiệm vụ trọng tâm của Bộ Xây dựng trong kế hoạch vừa được ban hành."
    },
    {
        "name": "Điểm mặt những dự án \"ôm đất vàng\" giữa Thủ đô để hoang, cỏ mọc um tùm",
        "link": "https://dantri.com.vn/bat-dong-san/diem-mat-nhung-du-an-om-dat-vang-giua-thu-do-de-hoang-co-moc-um-tum-20221003220446473.htm",
        "content": "Nhiều dự án có vị trí \"đất vàng\" tại quận Cầu Giấy (Hà Nội) đang bị bỏ hoang, cỏ dại mọc cao quá đầu người, gây lãng phí, mất mỹ quan đô thị."
    },
    {
        "name": "Hà Nội tạm chi 128 tỷ đồng kiểm định chung cư cũ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-tam-chi-128-ty-dong-kiem-dinh-chung-cu-cu-20221003083555132.htm",
        "content": "Thường trực HĐND TP Hà Nội đã thống nhất tạm cấp ngân sách với số tiền gần 128 tỷ đồng để các quận, huyện kiểm định chung cư cũ năm nay."
    },
    {
        "name": "Cận cảnh 2 khu tập thể cũ được Hà Nội chốt phá dỡ trong năm tới",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-2-khu-tap-the-cu-duoc-ha-noi-chot-pha-do-trong-nam-toi-20221001210604633.htm",
        "content": "Khu tập thể Hóa chất và Khu tập thể Rau quả nông sản (số 135 Nguyễn Văn Cừ, phường Ngọc Lâm, quận Long Biên) vào danh mục nhà chung cư thuộc trường hợp phá dỡ nhà chung cư để cải tạo, xây dựng lại."
    },
    {
        "name": "Giá bồi thường đất cao nhất ở TPHCM là bao nhiêu?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-boi-thuong-dat-cao-nhat-o-tphcm-la-bao-nhieu-20220929152536789.htm",
        "content": "Dựa trên hệ số điều chỉnh đất ở mới được ban hành vào cuối tháng 8, giá bồi thường đất cao nhất tại TPHCM đạt hơn 800 triệu đồng/m2 với một số trục đường ở quận 1 như Đồng Khởi, Nguyễn Huệ, Lê Lợi."
    },
    {
        "name": "Đất cho trường học, cây xanh ở Hà Nội bị quy hoạch vào nơi có nghĩa trang",
        "link": "https://dantri.com.vn/bat-dong-san/dat-cho-truong-hoc-cay-xanh-o-ha-noi-bi-quy-hoach-vao-noi-co-nghia-trang-20220924230650251.htm",
        "content": "Tại Hà Nội, không ít khu đất đẹp được quy hoạch xây nhà ở, chung cư trong khi các nghĩa trang lại được quy hoạch để xây trường học, khu cây xanh. \n\n\n\n\n\n17"
    },
    {
        "name": "Chính phủ chỉ đạo rà soát các bất cập của hệ thống thông tin đất đai",
        "link": "https://dantri.com.vn/bat-dong-san/chinh-phu-chi-dao-ra-soat-cac-bat-cap-cua-he-thong-thong-tin-dat-dai-20220920192433955.htm",
        "content": "Phó Thủ tướng Lê Văn Thành giao Bộ Tài nguyên và Môi trường rà soát, tổng hợp các vướng mắc, bất cập trong thực tế liên quan đến hệ thống thông tin đất đai, cơ sở dữ liệu đất đai."
    },
    {
        "name": "Nha Trang yêu cầu dừng tách thửa đất",
        "link": "https://dantri.com.vn/bat-dong-san/nha-trang-yeu-cau-dung-tach-thua-dat-20220916163320751.htm",
        "content": "TP Nha Trang (tỉnh Khánh Hòa) vừa có văn bản thông báo tạm dừng tách thửa đất trên địa bàn thành phố."
    },
    {
        "name": "Hà Nội tăng cường kiểm tra việc quản lý, vận hành nhà chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-tang-cuong-kiem-tra-viec-quan-ly-van-hanh-nha-chung-cu-20220910093220893.htm",
        "content": "Sở Xây dựng Hà Nội vừa có văn bản gửi UBND các quận, huyện, thị xã về việc tăng cường hiệu lực quản lý, vận hành, sử dụng nhà chung cư trên địa bàn thành phố."
    },
    {
        "name": "Xử lý nghiêm hành vi tham nhũng, tiêu cực trong quản lý đất đai",
        "link": "https://dantri.com.vn/bat-dong-san/xu-ly-nghiem-hanh-vi-tham-nhung-tieu-cuc-trong-quan-ly-dat-dai-20220905205728724.htm",
        "content": "Chính phủ yêu cầu các bộ, ngành xử lý nghiêm những hành vi trốn thuế trong chuyển nhượng quyền sử dụng đất, hành vi tham nhũng, tiêu cực trong quản lý đất đai."
    },
    {
        "name": "Hà Nội yêu cầu trình kế hoạch sử dụng đất 5 năm, siết chặt đấu giá đất",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-yeu-cau-trinh-ke-hoach-su-dung-dat-5-nam-siet-chat-dau-gia-dat-20220904203528002.htm",
        "content": "UBND TP Hà Nội yêu cầu các đơn vị liên quan hoàn thành việc lập, thẩm định và trình cấp thẩm quyền phê duyệt Kế hoạch sử dụng đất 5 năm (2021-2025) của thành phố trong tháng 9 này."
    },
    {
        "name": "Cá thể hóa trách nhiệm, xử lý nghiêm vi phạm về quy hoạch",
        "link": "https://dantri.com.vn/bat-dong-san/ca-the-hoa-trach-nhiem-xu-ly-nghiem-vi-pham-ve-quy-hoach-20220827092623981.htm",
        "content": "Ngoài việc đề cao trách nhiệm của người đứng đầu, cá thể hóa trách nhiệm, Chính phủ yêu cầu ngăn chặn và xử lý kịp thời, nghiêm minh các hành vi vi phạm pháp luật về quy hoạch."
    },
    {
        "name": "Hàng rào bảo vệ của một trường đại học ở Hà Nội ngang nhiên bị phá hoại",
        "link": "https://dantri.com.vn/bat-dong-san/hang-rao-bao-ve-cua-mot-truong-dai-hoc-o-ha-noi-ngang-nhien-bi-pha-hoai-20220819155609886.htm",
        "content": "Ngay giữa ban ngày, một nhóm đối tượng đã dùng máy xúc, máy ủi... phá hủy hàng rào bảo vệ trong phạm vi diện tích đất do Đại học Thăng Long (Hoàng Mai, Hà Nội) được giao quản lý từ năm 2005."
    },
    {
        "name": "Đất tách thửa tại nhiều quận ở Hà Nội phải tối thiểu 40m2",
        "link": "https://dantri.com.vn/bat-dong-san/dat-tach-thua-tai-nhieu-quan-o-ha-noi-phai-toi-thieu-40m2-20220815144259399.htm",
        "content": "Điều kiện tách thửa đối với thửa đất ở, thửa đất có đất ở và đất nông nghiệp trong cùng thửa đất tại nhiều khu vực trên địa bàn TP Hà Nội phải có diện tích không nhỏ hơn 40m2."
    },
    {
        "name": "Hà Nội duyệt nhiệm vụ quy hoạch 5 phân khu đô thị Sóc Sơn",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-duyet-nhiem-vu-quy-hoach-5-phan-khu-do-thi-soc-son-20220810225011790.htm",
        "content": "5 quy hoạch phân khu đô thị Sóc Sơn có tổng diện tích gần 3.500ha trên các xã Phù Linh, Tiên Dược, Mai Đình, Đông Xuân, Quang Tiến, Phù Lỗ và thị trấn Sóc Sơn."
    },
    {
        "name": "Chuyên gia: Quy định bảng giá đất thế nào cho hợp lý?",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-quy-dinh-bang-gia-dat-the-nao-cho-hop-ly-20220804182004017.htm",
        "content": "Góp ý cho dự thảo Luật Đất đai sửa đổi, ông Nguyễn Quốc Hiệp, Chủ tịch Hiệp hội Nhà thầu xây dựng Việt Nam, đưa ra nhiều ý kiến, trong đó có liên quan tới bảng giá đất."
    },
    {
        "name": "6 trường hợp giá đất được trừ để tính thuế giá trị gia tăng",
        "link": "https://dantri.com.vn/bat-dong-san/6-truong-hop-gia-dat-duoc-tru-de-tinh-thue-gia-tri-gia-tang-20220801205732377.htm",
        "content": "Nghị định số 49 vừa được Chính phủ ban hành quy định cụ thể về 6 trường hợp giá đất được trừ để tính thuế giá trị gia tăng."
    },
    {
        "name": "Loạt công trình sai phép dọc 3km đường ven biển Vũng Tàu",
        "link": "https://dantri.com.vn/bat-dong-san/loat-cong-trinh-sai-phep-doc-3km-duong-ven-bien-vung-tau-20220707155941417.htm",
        "content": "Nhiều năm qua, 28ha đất trải dài 3 km đường ven biển Vũng Tàu xuất hiện nhiều công trình xây dựng sai, không phép, chắn bờ biển, mất mỹ quan... Đến nay, việc thu hồi xử lý vẫn chưa được thực hiện. \n\n\n\n\n\n11"
    },
    {
        "name": "Hà Nội chốt mốc hoàn thành kiểm định tất cả chung cư cũ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-chot-moc-hoan-thanh-kiem-dinh-tat-ca-chung-cu-cu-20220710063019916.htm",
        "content": "Hà Nội lập lế hoạch tổng rà soát, khảo sát, phấn đấu hoàn thành kiểm định tất cả chung cư cũ trên địa bàn thành phố trước quý IV/2023."
    },
    {
        "name": "Buộc thu hồi nhà xã hội bán, cho thuê không đúng đối tượng",
        "link": "https://dantri.com.vn/bat-dong-san/buoc-thu-hoi-nha-xa-hoi-ban-cho-thue-khong-dung-doi-tuong-20220709113741258.htm",
        "content": "Bên cạnh việc đẩy mạnh thanh, kiểm tra, Bộ Xây dựng cũng bổ sung biện pháp buộc thu hồi nhà ở xã hội và hoàn trả bên mua đối với các trường hợp bán, cho thuê không đúng đối tượng."
    },
    {
        "name": "Bộ Xây dựng: Đã nhiều lần đôn đốc di dời các cơ quan khỏi nội thành Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-da-nhieu-lan-don-doc-di-doi-cac-co-quan-khoi-noi-thanh-ha-noi-20220705075539052.htm",
        "content": "Bộ Xây dựng cho biết, đã có văn bản, nhiều lần đôn đốc các bộ ngành trung ương và Hà Nội thực hiện các nhiệm vụ được giao tại Quyết định số 130 về việc di dời các cơ sở khỏi nội thành Hà Nội."
    },
    {
        "name": "PGĐ Sở Quy hoạch Hà Nội nói nhiều tuyến không có nhà cao tầng vẫn ùn tắc",
        "link": "https://dantri.com.vn/bat-dong-san/pgd-so-quy-hoach-ha-noi-noi-nhieu-tuyen-khong-co-nha-cao-tang-van-un-tac-20220701185358047.htm",
        "content": "Phó Giám đốc Sở Quy hoạch - Kiến trúc Hà Nội cho biết tình trạng ùn tắc không chỉ riêng tuyến đường Lê Văn Lương mà ở hầu hết các tuyến đường trung tâm Thủ đô. \n\n\n\n\n\n26"
    },
    {
        "name": "Điểm mặt những cao ốc mọc lên trên đất nhà máy, xí nghiệp sau di dời",
        "link": "https://dantri.com.vn/bat-dong-san/diem-mat-nhung-cao-oc-moc-len-tren-dat-nha-may-xi-nghiep-sau-di-doi-20220627202402921.htm",
        "content": "Mặc dù được định hướng ưu tiên xây trường học và công viên, nhưng thực tế hàng loạt khu đất nhà máy, cơ sở xí nghiệp sau di dời ra khỏi nội đô Hà Nội lại mọc lên cao ốc, gây sức ép cho hạ tầng. \n\n\n\n\n\n20"
    },
    {
        "name": "Chi tiết 10 khu \"đất vàng\" nhà máy sẽ được đề xuất di dời khỏi nội đô",
        "link": "https://dantri.com.vn/bat-dong-san/chi-tiet-10-khu-dat-vang-nha-may-se-duoc-de-xuat-di-doi-khoi-noi-do-20220627000733790.htm",
        "content": "UBND TP Hà Nội đề xuất di dời 10 cơ sở nhà đất tại 12 quận do không phù hợp quy hoạch trên địa bàn thành phố, trong đó có nhiều cơ sở nằm tại vị trí \"đất vàng\" nội đô."
    },
    {
        "name": "Đất quân đội, quốc phòng trên đường Lê Văn Lương cũng bị \"nhồi\" cao ốc",
        "link": "https://dantri.com.vn/bat-dong-san/dat-quan-doi-quoc-phong-tren-duong-le-van-luong-cung-bi-nhoi-cao-oc-20220623072300990.htm",
        "content": "Không ít ô đất có chức năng quân đội, quốc phòng... trên đường Lê Văn Lương \"biến\" thành các tòa cao ốc \"chọc trời\", phá vỡ quy hoạch, gây áp lực lên hạ tầng khu vực. \n\n\n\n\n\n18"
    },
    {
        "name": "Hà Nội \"tiếp tay\" tăng tầng cao trung bình 18,5 thành 35 tầng một dự án?",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-tiep-tay-tang-tang-cao-trung-binh-185-thanh-35-tang-mot-du-an-20220619232329805.htm",
        "content": "Ngoài việc điều chỉnh đất công cộng thành dịch vụ và nhà ở, Hà Nội còn tăng tầng cao dự án trên ô đất 4.1-CC tại quận Thanh Xuân từ trung bình 18,5 tầng thành 35 tầng, tăng dân số lên hơn 3.000 người. \n\n\n\n\n\n65"
    },
    {
        "name": "Nhận quả đắng khi mua nhà trên đất nông nghiệp được \"bao pháp lý\"",
        "link": "https://dantri.com.vn/bat-dong-san/nhan-qua-dang-khi-mua-nha-tren-dat-nong-nghiep-duoc-bao-phap-ly-20220618062440470.htm",
        "content": "Hàng chục hộ dân mua nhà tại phường Thành Nhất (TP Buôn Ma Thuột, Đắk Lắk) lâm vào cảnh trắng tay khi bỏ ra hàng trăm triệu đồng để sở hữu căn nhà xây trên đất nông nghiệp được chủ đất \"bao pháp lý\". \n\n\n\n\n\n12"
    },
    {
        "name": "Đầy rẫy vi phạm 2 bên đường \"nhồi\" cao ốc: \"Chúng tôi rút kinh nghiệm\"",
        "link": "https://dantri.com.vn/bat-dong-san/day-ray-vi-pham-2-ben-duong-nhoi-cao-oc-chung-toi-rut-kinh-nghiem-20220615113102172.htm",
        "content": "Với kết luận thanh tra về quy hoạch 2 bên đường Lê Văn Lương-Tố Hữu, ông Nguyễn Trúc Anh - Giám đốc Sở Quy hoạch Kiến trúc Hà Nội - cho biết cơ quan này \"rút kinh nghiệm và giao các phòng rà soát\". \n\n\n\n\n\n75"
    },
    {
        "name": "Đề xuất thời hạn chung cư 50-70 năm: Tránh xáo trộn tối đa cho người dân",
        "link": "https://dantri.com.vn/bat-dong-san/de-xuat-thoi-han-chung-cu-50-70-nam-tranh-xao-tron-toi-da-cho-nguoi-dan-20220614073651944.htm",
        "content": "Đề cập đến niên hạn nhà chung cư, đại diện Cục Quản lý nhà và thị trường bất động sản cho biết đây mới chỉ là đề xuất chính sách. Quan điểm của Bộ Xây dựng là tránh xáo trộn tối đa với người dân. \n\n\n\n\n\n25"
    },
    {
        "name": "Điều chỉnh quy hoạch không \"chạy theo\" lợi nhuận của nhà đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-chinh-quy-hoach-khong-chay-theo-loi-nhuan-cua-nha-dau-tu-20220613201319354.htm",
        "content": "Lãnh đạo Bộ Xây dựng cho biết nguyên tắc chung là hạn chế điều chỉnh quy hoạch, nếu có cần đảm bảo đúng quy định, thận trọng..."
    },
    {
        "name": "Quy hoạch TPHCM phải tạo đột phá về kinh tế",
        "link": "https://dantri.com.vn/bat-dong-san/quy-hoach-tphcm-phai-tao-dot-pha-ve-kinh-te-20220527082531035.htm",
        "content": "Quy hoạch TPHCM phải gắn với tầm nhìn đến năm 2050, TPHCM là đô thị thông minh, trình độ phát triển ngang tầm với các thành phố lớn khu vực Đông Nam Á và châu Á."
    },
    {
        "name": "Hà Nội dự kiến xây thêm sân bay quốc tế phía nam Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-du-kien-xay-them-san-bay-quoc-te-phia-nam-thu-do-20220518231248312.htm",
        "content": "Theo Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn, thành phố nghiên cứu xây dựng thêm một sân bay quốc tế dự kiến tại khu vực phía nam Thủ đô."
    },
    {
        "name": "Gỡ điểm nghẽn trong cải tạo, xây dựng lại chung cư cũ ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/go-diem-nghen-trong-cai-tao-xay-dung-lai-chung-cu-cu-o-tphcm-20220515135418926.htm",
        "content": "Bộ Xây dựng vừa có công văn gửi UBND TPHCM về việc giải quyết các vướng mắc, khó khăn trong công tác cải tạo, xây dựng lại chung cư cũ trên địa bàn thành phố."
    },
    {
        "name": "Yêu cầu xử lý các dự án, công trình vi phạm về đất đai tại Thanh Hóa",
        "link": "https://dantri.com.vn/bat-dong-san/yeu-cau-xu-ly-cac-du-an-cong-trinh-vi-pham-ve-dat-dai-tai-thanh-hoa-20220511154120917.htm",
        "content": "Tỉnh Thanh Hóa chỉ đạo xử lý khi có hơn 100 dự án, trên 500 ha còn vướng mắc, không sử dụng đất hoặc chậm tiến độ đưa đất vào sử dụng, để hoang hóa, gây lãng phí đất đai."
    },
    {
        "name": "Căn nhà \"mỏng\" như bức tường trên con đường nghìn tỷ đồng ở Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-mong-nhu-buc-tuong-tren-con-duong-nghin-ty-dong-o-hai-phong-20220507182704886.htm",
        "content": "Những căn nhà méo mó, \"siêu\" mỏng mọc lên trên phần đất còn thừa sau khi thu hồi cho dự án làm đường nghìn tỷ đồng như Hồ Sen - Cầu Rào 2, Đông Khê 2 ở TP Hải Phòng."
    },
    {
        "name": "Sẽ xây dựng mô hình thành phố trực thuộc Thủ đô tại phía Bắc và phía Tây",
        "link": "https://dantri.com.vn/bat-dong-san/se-xay-dung-mo-hinh-thanh-pho-truc-thuoc-thu-do-tai-phia-bac-va-phia-tay-20220506150302533.htm",
        "content": "Nghị quyết số 15 của Bộ Chính trị vừa ban hành xác định phương hướng, nhiệm vụ xây dựng mô hình thành phố trực thuộc Thủ đô tại khu vực phía Bắc và phía Tây."
    },
    {
        "name": "Bộ Xây dựng đề nghị kiểm định, lập danh mục chung cư thuộc diện phải phá dỡ",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-de-nghi-kiem-dinh-lap-danh-muc-chung-cu-thuoc-dien-phai-pha-do-20220505111019690.htm",
        "content": "Bộ Xây dựng đề nghị các địa phương kiểm định và lập danh mục các nhà chung cư, khu chung cư thuộc diện phải phá dỡ để cải tạo, xây dựng lại đưa vào kế hoạch thực hiện của địa phương."
    },
    {
        "name": "Hy hữu giữa Thủ đô: Gần 200 hộ dân \"sống chui\" trong chính... nhà của mình",
        "link": "https://dantri.com.vn/bat-dong-san/hy-huu-giua-thu-do-gan-200-ho-dan-song-chui-trong-chinh-nha-cua-minh-20220425224516734.htm",
        "content": "Nhiều quyền lợi của gần 200 hộ dân sống ở chung cư 129D phường Trương Định (quận Hai Bà Trưng, Hà Nội) không được chính quyền thừa nhận do vi phạm của chủ đầu tư chưa được khắc phục."
    },
    {
        "name": "Cận cảnh những khu đất bị điều chỉnh quy hoạch ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-nhung-khu-dat-bi-dieu-chinh-quy-hoach-o-ha-noi-20220424221615835.htm",
        "content": "Thời gian qua, không ít khu đất ở quận Nam Từ Liêm (Hà Nội) đã được điều chỉnh quy hoạch, thêm căn hộ vào cao ốc, vào các ô đất công cộng... \n\n\n\n\n\n25"
    },
    {
        "name": "Cận cảnh những hồ nước sắp bị lấp ở Hà Nội để làm dự án nhà ở",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-nhung-ho-nuoc-sap-bi-lap-o-ha-noi-de-lam-du-an-nha-o-20220421120607149.htm",
        "content": "Theo bản đồ kế hoạch sử dụng đất TP Hà Nội năm 2020 đang thực hiện, nhiều hồ nước ở Hà Nội sắp bị lấp để xây dựng làm dự án nhà ở. \n\n\n\n\n\n48"
    },
    {
        "name": "Hàng nghìn căn biệt thự cũ tại Hà Nội nằm ở đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/hang-nghin-can-biet-thu-cu-tai-ha-noi-nam-o-dau-20220420145956331.htm",
        "content": "Ngày 19/4, Hà Nội thông tin việc tạm dừng việc bán 600 căn biệt thự cũ. Quyết định được đưa ra ít hôm sau khi báo chí đưa tin việc sẽ tiếp tục bán. Các biệt thự này nằm chủ yếu ở những quận nội thành."
    },
    {
        "name": "Chi tiết 6 khu đô thị tỷ USD quanh Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/chi-tiet-6-khu-do-thi-ty-usd-quanh-ha-noi-20220416162355169.htm",
        "content": "Những dự án khu đô thị có tổng mức đầu tư lên tới hàng tỷ USD xuất hiện ngày càng nhiều ở Hà Nội và các vùng lân cận."
    },
    {
        "name": "Tiết lộ phương án giải quyết nốt 3 tiêu chí để huyện Thanh Trì lên quận",
        "link": "https://dantri.com.vn/bat-dong-san/tiet-lo-phuong-an-giai-quyet-not-3-tieu-chi-de-huyen-thanh-tri-len-quan-20220416125449328.htm",
        "content": "Đến nay, việc đầu tư, xây dựng huyện Thanh Trì lên quận đã đạt 24/27 tiêu chí. 3 tiêu chí chưa đạt đã có sự chuyển biến tích cực. Việc giải quyết 3 tiêu chí còn lại này ra sao?"
    },
    {
        "name": "Hà Nội: Quy hoạch Gia Lâm thành khu vực phát triển mới của đô thị trung tâm",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-quy-hoach-gia-lam-thanh-khu-vuc-phat-trien-moi-cua-do-thi-trung-tam-20220414131358990.htm",
        "content": "Huyện Gia Lâm (Hà Nội) sẽ trở thành khu vực phát triển mới của đô thị trung tâm và là đô thị cửa ngõ phía đông bắc của Hà Nội."
    },
    {
        "name": "Xem xét xử lý hơn 50 dự án treo, chậm tiến độ tại Nghệ An",
        "link": "https://dantri.com.vn/bat-dong-san/xem-xet-xu-ly-hon-50-du-an-treo-cham-tien-do-tai-nghe-an-20220407172442658.htm",
        "content": "Tại TP Vinh, Nghệ An tồn tại không ít dự án chậm tiến độ, kéo dài hàng chục năm. Trước thực trạng này, tỉnh Nghệ An kiên quyết xử lý các dự án chậm tiến độ."
    },
    {
        "name": "Xem xét xử lý hơn 50 dự án treo, chậm tiến độ tại Nghệ An",
        "link": "https://dantri.com.vn/bat-dong-san/xem-xet-xu-ly-hon-50-du-an-treo-cham-tien-do-tai-nghe-an-20220407172442658.htm",
        "content": "Tại TP Vinh, Nghệ An tồn tại không ít dự án chậm tiến độ, kéo dài hàng chục năm. Trước thực trạng này, tỉnh Nghệ An kiên quyết xử lý các dự án chậm tiến độ."
    },
    {
        "name": "Phát hiện nhiều vi phạm về quy hoạch tại loạt dự án ở Bắc Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/phat-hien-nhieu-vi-pham-ve-quy-hoach-tai-loat-du-an-o-bac-ninh-20220404135321486.htm",
        "content": "Thanh tra Bộ Xây dựng vừa chỉ ra một loạt vi phạm trong công tác quy hoạch xây dựng, thực hiện theo quy hoạch tại Bắc Ninh."
    },
    {
        "name": "Hà Nội duyệt quy hoạch sông Hồng: Sẽ xây thêm bao nhiêu cầu, khu đô thị?",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-duyet-quy-hoach-song-hong-se-xay-them-bao-nhieu-cau-khu-do-thi-20220404061217566.htm",
        "content": "Quy hoạch phân khu đô thị sông Hồng thuộc địa giới hành chính của 55 phường, xã thuộc 13 quận, huyện mới đây đã được UBND TP Hà Nội thông qua."
    },
    {
        "name": "Lô đất \"vàng\" còn sót cạnh hồ Tây bất ngờ xuất hiện bảng tên Tân Hoàng Minh",
        "link": "https://dantri.com.vn/bat-dong-san/lo-dat-vang-con-sot-canh-ho-tay-bat-ngo-xuat-hien-bang-ten-tan-hoang-minh-20220322134257318.htm",
        "content": "Bất ngờ là tên và thương hiệu của \"ông lớn\" bất động sản Tân Hoàng Minh vừa được gắn trên hàng rào mới của lô đất vàng đã bỏ hoang nhiều năm nay nằm ở 2 mặt đường Nghi Tàm và Yên Phụ (Tây Hồ, Hà Nội)."
    },
    {
        "name": "Hà Nội yêu cầu hạn chế điều chỉnh quy hoạch làm giảm diện tích công cộng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-yeu-cau-han-che-dieu-chinh-quy-hoach-lam-giam-dien-tich-cong-cong-20220320085322516.htm",
        "content": "Ban Thường vụ Thành ủy Hà Nội vừa yêu cầu hạn chế thấp nhất việc điều chỉnh quy hoạch cục bộ làm giảm diện tích đất xây dựng các công trình công cộng, phúc lợi."
    },
    {
        "name": "Vân Đồn cho phép tách thửa, chuyển mục đích sử dụng đất trở lại",
        "link": "https://dantri.com.vn/bat-dong-san/van-don-cho-phep-tach-thua-chuyen-muc-dich-su-dung-dat-tro-lai-20220318151440344.htm",
        "content": "Phó Chủ tịch UBND huyện Vân Đồn (Quảng Ninh) vừa ký thông báo về việc giải quyết thủ tục hành chính về tách thửa đất, chuyển đổi mục đích sử dụng đất của hộ gia đình, cá nhân trên địa bàn huyện."
    },
    {
        "name": "Cỏ mọc um tùm trong các dự án khu đô thị từng \"sốt hầm hập\" ở Quảng Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/co-moc-um-tum-trong-cac-du-an-khu-do-thi-tung-sot-ham-hap-o-quang-ninh-20220313134129891.htm",
        "content": "Từng là điểm \"sốt đất\" của TP Hạ Long (Quảng Ninh) nhưng đến nay, hàng loạt diện tích đất phân lô tại dự án khu đô thị Cao Xanh - Hà Khánh B, C đang bị bỏ hoang, cỏ mọc um tùm."
    },
    {
        "name": "Sau \"sốt nóng\", giá bất động sản Hạ Long đang ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/sau-sot-nong-gia-bat-dong-san-ha-long-dang-ra-sao-20220313001600776.htm",
        "content": "Dù thị trường rơi vào cảnh trầm lắng sau một năm \"sốt nóng\" nhưng giá bất động sản Hạ Long (Quảng Ninh) vẫn tăng. Có nơi giá biệt thự lên tới cả 200 triệu đồng/m2."
    },
    {
        "name": "Cận cảnh biệt phủ của đại gia miền Tây được rao bán giá 200 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-biet-phu-cua-dai-gia-mien-tay-duoc-rao-ban-gia-200-ty-dong-20220310162036742.htm",
        "content": "Một khu biệt phủ ở Bạc Liêu được rao bán đến 200 tỷ đồng đang gây xôn xao mạng xã hội và người dân địa phương ở xứ \"công tử Bạc Liêu\"."
    },
    {
        "name": "Làm sao để bờ sông Sài Gòn không là \"của riêng\" người giàu?",
        "link": "https://dantri.com.vn/xa-hoi/lam-sao-de-bo-song-sai-gon-khong-la-cua-rieng-nguoi-giau-20220310000041249.htm",
        "content": "Sông Sài Gòn là một trong số ít không gian mở tự nhiên còn lại của đô thị sôi động TPHCM. Tuy nhiên, khu vực bờ sông tại hàng loạt khu vực không còn là của số đông người dân."
    },
    {
        "name": "Hà Nội liên tiếp điều chỉnh quy hoạch nâng tầng, \"nhồi\" căn hộ vào cao ốc",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-lien-tiep-dieu-chinh-quy-hoach-nang-tang-nhoi-can-ho-vao-cao-oc-20220211122227758.htm",
        "content": "Bên cạnh điều chỉnh quy hoạch nâng tầng cho công trình, TP Hà Nội còn điều chỉnh chức năng sử dụng đất, cá biệt là thêm căn hộ vào ô đất công cộng, văn phòng… trên địa bàn quận Nam Từ Liêm."
    },
    {
        "name": "Cận cảnh những tòa chung cư xập xệ ở Hà Nội sắp được cải tạo, xây dựng lại",
        "link": "https://dantri.com.vn/kinh-doanh/can-canh-nhung-toa-chung-cu-xap-xe-o-ha-noi-sap-duoc-cai-tao-xay-dung-lai-20220116233949035.htm",
        "content": "Những chung cư cũ cấp D tại Hà Nội như Ngọc Khánh, Thành Công, Giảng Võ... sẽ được triển khai sửa chữa, xây dựng lại đợt 1 theo kế hoạch cải tạo khu tập thể, nhà chung cư của của UBND TP Hà Nội."
    },
    {
        "name": "Người dân chung cư cũ Hà Nội sống ở đâu trong thời gian nhà được cải tạo?",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-dan-chung-cu-cu-ha-noi-song-o-dau-trong-thoi-gian-nha-duoc-cai-tao-20211229080443773.htm",
        "content": "Hà Nội đã đưa ra một số nhiệm vụ và giải pháp trọng tâm để thực hiện cải tạo chung cư cũ. Trong đó có đề cập về việc tạo lập quỹ nhà ở tạm thời (tạm cư)."
    },
    {
        "name": "Hà Nội xắn tay cải tạo chung cư cũ, 10 khu sẽ được chọn làm ban đầu",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-xan-tay-cai-tao-chung-cu-cu-10-khu-se-duoc-chon-lam-ban-dau-20211224085059519.htm",
        "content": "Chủ tịch UBND thành phố Hà Nội Chu Ngọc Anh đã ký Quyết định số 5289 về việc ban hành Đề án cải tạo, xây dựng lại chung cư cũ trên địa bàn thành phố Hà Nội."
    },
    {
        "name": "Sẽ sớm có công viên sinh thái thay thế bãi rác gây ô nhiễm tại thị trấn Vôi",
        "link": "https://dantri.com.vn/bat-dong-san/se-som-co-cong-vien-sinh-thai-thay-the-bai-rac-gay-o-nhiem-tai-thi-tran-voi-20211205105306616.htm",
        "content": "Bãi rác Bờ Đầm tại thị trấn Vôi, Lạng Giang (Bắc Giang) gây ô nhiễm suốt nhiều năm qua sẽ được di dời và thay thế bằng một công viên sinh thái rộng hàng chục ha. Chính quyền địa phương đang ráo riết triển khai thực hiện chuyển đổi."
    },
    {
        "name": "Quy hoạch phân khu đô thị sông Hồng: Cử tri thúc, Hà Nội nói gì về tiến độ?",
        "link": "https://dantri.com.vn/bat-dong-san/quy-hoach-phan-khu-do-thi-song-hong-cu-tri-thuc-ha-noi-noi-gi-ve-tien-do-20211125070837116.htm",
        "content": "UBND TP Hà Nội đã có văn bản gửi Bộ Xây dựng lấy ý kiến đối với đồ án quy hoạch này để UBND TP Hà Nội xem xét phê duyệt đồ án."
    },
    {
        "name": "Bất ngờ với bên trong của ngôi nhà trông như cái hộp ở Phủ Lý",
        "link": "https://dantri.com.vn/bat-dong-san/bat-ngo-voi-ben-trong-cua-ngoi-nha-trong-nhu-cai-hop-o-phu-ly-20211115213714976.htm",
        "content": "Ngôi nhà nhìn ngoài như một cái hộp lớn, màu trắng, độc đáo và gợi sự tò mò. Lối vào nhỏ hẹp nhưng lại mở ra một không gian bất ngờ ở bên trong."
    },
    {
        "name": "Nhiều nơi điều chỉnh quy hoạch còn tùy tiện, nhồi tầng cao, giảm cây xanh",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-noi-dieu-chinh-quy-hoach-con-tuy-tien-nhoi-tang-cao-giam-cay-xanh-20211019100621285.htm",
        "content": "Báo cáo của Chính phủ nêu rõ việc điều chỉnh quy hoạch, nhất là điều chỉnh cục bộ quy hoạch chi tiết tại một số dự án còn tùy tiện, có xu hướng tăng tầng cao, mật độ xây dựng và hệ số sử dụng đất."
    },
    {
        "name": "Hà Nội cần thận trọng khi nghiên cứu mô hình \"thành phố trong thành phố\"",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-can-than-trong-khi-nghien-cuu-mo-hinh-thanh-pho-trong-thanh-pho-20211011202814217.htm",
        "content": "Theo Chủ tịch Hội Quy hoạch phát triển đô thị Việt Nam, khi điều chỉnh quy hoạch, Hà Nội cần chú ý, thận trọng trong việc nghiên cứu mô hình \"thành phố trong thành phố\"…"
    },
    {
        "name": "Hà Nội kiểm định hàng trăm chung cư cũ, có 8 nơi phải phá dỡ vì nguy hiểm",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-kiem-dinh-hang-tram-chung-cu-cu-co-8-noi-phai-pha-do-vi-nguy-hiem-20210929062734579.htm",
        "content": "Thành phố Hà Nội đã thực hiện kiểm định được 401/1.579 nhà chung cư. Trong số 401 nhà chung cư, có 8 nhà chung cư nguy hiểm, thuộc diện phải phá dỡ để xây dựng lại theo quy định."
    },
    {
        "name": "Hà Nội điều chỉnh tổng thể Quy hoạch chung xây dựng Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dieu-chinh-tong-the-quy-hoach-chung-xay-dung-thu-do-20210928105758857.htm",
        "content": "Viện Quy hoạch xây dựng Hà Nội được giao là đơn vị tổ chức lập điều chỉnh tổng thể Quy hoạch chung xây dựng Thủ đô Hà Nội đến năm 2030 và tầm nhìn đến năm 2050."
    },
    {
        "name": "Những khu chung cư cũ nào ở Hà Nội sắp được xây lại?",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-khu-chung-cu-cu-nao-o-ha-noi-sap-duoc-xay-lai-20210925084612043.htm",
        "content": "Hà Nội sẽ tập trung huy động nguồn lực xây dựng lại các khu chung cư cũ có nhà nguy hiểm cấp D trên địa bàn thành phố và một số khu chung cư được lựa chọn triển khai ban đầu có tính khả thi."
    },
    {
        "name": "Cầu Trần Hưng Đạo chưa duyệt, 'cò đất' đã rầm rộ thổi giá ăn theo",
        "link": "https://dantri.com.vn/bat-dong-san/cau-tran-hung-dao-chua-duyet-co-dat-da-ram-ro-thoi-gia-an-theo-20210924172738649.htm",
        "content": "Dù UBND TP Hà Nội khẳng định, đến nay vẫn chưa chốt phương án kiến trúc cầu Trần Hưng Đạo, nhưng giới đầu cơ, môi giới nhà đất đang rầm rộ \"đẩy sóng\" giá nhà đất xung quanh khu vực nơi dự kiến có cầu đi qua."
    },
    {
        "name": "Quy hoạch phân khu đô thị sông Hồng: Xây đường 2 bên sông, 6-8 làn xe",
        "link": "https://dantri.com.vn/bat-dong-san/quy-hoach-phan-khu-do-thi-song-hong-xay-duong-2-ben-song-68-lan-xe-20210924093138394.htm",
        "content": "Đại diện Viện Quy hoạch Xây dựng Hà Nội cho biết, việc xây dựng tuyến đường 2 bên ven sông, tạo thành hai trục giao thông song song vừa để kết nối, vừa là ranh giới chống lấn chiếm ở dân cư ven sông."
    },
    {
        "name": "Hà Nội chi 500 tỷ đồng cho tổng rà soát, kiểm định chung cư cũ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-chi-500-ty-dong-cho-tong-ra-soat-kiem-dinh-chung-cu-cu-20210923160746356.htm",
        "content": "Ngày 23/9, HĐND TP Hà Nội đã thông qua Nghị quyết về Đề án cải tạo, xây dựng lại chung cư cũ trên địa bàn Thành phố với 100% đại biểu có mặt biểu quyết tán thành."
    },
    {
        "name": "Rủi ro khi nhờ người khác đứng tên sổ đỏ, trầy trật đòi lại đất",
        "link": "https://dantri.com.vn/bat-dong-san/rui-ro-khi-nho-nguoi-khac-dung-ten-so-do-tray-trat-doi-lai-dat-20210914181043758.htm",
        "content": "Có trường hợp nhờ người khác đứng tên sổ đỏ dẫn đến mất trắng tài sản, có trường hợp lấy lại được đất nhưng tốn rất nhiều thời gian, tiền bạc và công sức."
    },
    {
        "name": "\"Ốc đảo\" xanh mướt rộng 250 m2 ở Vĩnh Phúc của bà mẹ 2 con",
        "link": "https://dantri.com.vn/bat-dong-san/oc-dao-xanh-muot-rong-250-m2-o-vinh-phuc-cua-ba-me-2-con-20210912083800398.htm",
        "content": "Ngôi nhà xây trên diện tích 250 m2 ở Vĩnh Phúc với hồ bơi, thác nước, vườn cây xanh mướt được chủ nhân ví như \"ốc đảo\" của mình và gia đình."
    },
    {
        "name": "Đi tiêm vắc xin, người bí ẩn trúng ngay căn hộ 32 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/di-tiem-vac-xin-nguoi-bi-an-trung-ngay-can-ho-32-ty-dong-20210910201011321.htm",
        "content": "Sau 4 tháng tung ra chương trình bốc thăm trúng thưởng, đi tiêm vắc xin có cơ hội trúng chung cư, chủ nhân may mắn đã được tìm thấy song danh tính được giữ kín."
    },
    {
        "name": "Bán nhà đất mua căn hộ cũ nội đô, hối hận ở không xong bán không được",
        "link": "https://dantri.com.vn/bat-dong-san/ban-nha-dat-mua-can-ho-cu-noi-do-hoi-han-o-khong-xong-ban-khong-duoc-20210903075956438.htm",
        "content": "Bán nhà mặt đất mua tập thể cũ, chờ nhà đầu tư cải tạo xây chung cư mới. Nhưng 4 năm không động tĩnh, vợ chồng trẻ rao bán không được, ở không xong."
    },
    {
        "name": "Bộ Xây dựng bãi bỏ loạt thủ tục trong lĩnh vực phát triển đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-bai-bo-loat-thu-tuc-trong-linh-vuc-phat-trien-do-thi-20210901225111220.htm",
        "content": "Bộ Xây dựng vừa ký ban hành Quyết định 960 về việc công bố thủ tục hành chính bị bãi bỏ trong lĩnh vực phát triển đô thị."
    },
    {
        "name": "Phú Quốc cho tách thửa trở lại, \"sốt\" đất liệu có tái diễn?",
        "link": "https://dantri.com.vn/bat-dong-san/phu-quoc-cho-tach-thua-tro-lai-sot-dat-lieu-co-tai-dien-20210830160612273.htm",
        "content": "Hiện tại, do ảnh hưởng của dịch, giá đất Phú Quốc vẫn chưa có biến động dù đã được tách thửa trở lại. Nhiều môi giới cho biết thanh khoản sẽ khó khăn do diện tích tách thửa tối thiểu lớn."
    },
    {
        "name": "Thừa Thiên Huế ban hành nhiều quy định mới về tách thửa đất",
        "link": "https://dantri.com.vn/bat-dong-san/thua-thien-hue-ban-hanh-nhieu-quy-dinh-moi-ve-tach-thua-dat-20210829153357372.htm",
        "content": "Ngày 29/8, nguồn tin từ UBND tỉnh Thừa Thiên Huế cho hay, tỉnh này vừa ban hành quy định về việc tách thửa đất với nhiều điểm mới đáng chú ý."
    },
    {
        "name": "Liều vay mua nhà mùa dịch, \"méo mặt\" bán thì lỗ, cố giữ nợ ngập đầu",
        "link": "https://dantri.com.vn/bat-dong-san/lieu-vay-mua-nha-mua-dich-meo-mat-ban-thi-lo-co-giu-no-ngap-dau-20210817191641762.htm",
        "content": "Thu nhập giảm trầm trọng nhưng khoản nợ ngân hàng vay mua nhà vẫn phải trả gốc và lãi đều. Chi phí sinh hoạt mùa dịch cũng tăng cao hơn, vợ chồng tôi thực sự \"điên đầu\" mỗi khi nghĩ đến bài toán tài chính."
    },
    {
        "name": "Mở đường Hà Nội đền bù hơn 97 triệu đồng/m2 mặt phố Phan Kế Bính",
        "link": "https://dantri.com.vn/bat-dong-san/mo-duong-ha-noi-den-bu-hon-97-trieu-dongm2-mat-pho-phan-ke-binh-20210811201934523.htm",
        "content": "Hà Nội vừa phê duyệt giá đất cụ thể làm căn cứ bồi thường, hỗ trợ giải phóng mặt bằng khi Nhà nước thu hồi đất để thực hiện Dự án mở rộng đường Phan Kế Bính (quận Ba Đình)."
    },
    {
        "name": "Ngôi nhà gần gũi thiên nhiên ở Hà Tĩnh được lên tạp chí kiến trúc nổi tiếng",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-gan-gui-thien-nhien-o-ha-tinh-duoc-len-tap-chi-kien-truc-noi-tieng-20210730162820905.htm",
        "content": "Ngôi nhà của anh Trương Quang Huy (TP Hà Tĩnh) xây dựng trên ý tưởng gần gũi thiên nhiên, tránh ồn ào, xô bồ vừa được giới thiệu trên tạp chí kiến trúc nổi tiếng thế giới là Archdaily."
    },
    {
        "name": "Nhiều chủ khách sạn ngậm ngùi rao bán \"cần câu cơm\" vì kiệt quệ",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-chu-khach-san-ngam-ngui-rao-ban-can-cau-com-vi-kiet-que-20210801155551303.htm",
        "content": "Nhiều chủ khách sạn ngậm ngùi rao bán \"cần câu cơm\" vì không đủ tiềm lực vận hành."
    },
    {
        "name": "Di dời dân ra khỏi \"chung cư mỏng như tờ giấy\" trên đất vàng trung tâm",
        "link": "https://dantri.com.vn/bat-dong-san/di-doi-dan-ra-khoi-chung-cu-mong-nhu-to-giay-tren-dat-vang-trung-tam-20210731181445930.htm",
        "content": "Tòa nhà số 400 đường Ninh Ba, Thượng Hải, Trung Quốc từng gây xôn xao vì được ví \"mỏng như tờ giấy\", sau nhiều năm các cư dân ở đây sẽ có cuộc sống mới."
    },
    {
        "name": "Chung cư phát phiếu đi siêu thị, chợ nội bộ bán đồ treo cửa \"cháy hàng\"",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-phat-phieu-di-sieu-thi-cho-noi-bo-ban-do-treo-cua-chay-hang-20210731101415795.htm",
        "content": "Nhiều cư dân sinh sống ở chung cư ở Hà Nội được nhận phiếu đi mua hàng và các dịch vụ thiết yếu trong thời điểm cả thành phố thực hiện giãn cách theo Chỉ thị 16."
    },
    {
        "name": "Gỡ dần ''nút thắt'' cải tạo chung cư cũ",
        "link": "https://dantri.com.vn/bat-dong-san/go-dan-nut-that-cai-tao-chung-cu-cu-20210729181906277.htm",
        "content": "Hà Nội sẽ bố trí nguồn vốn ngân sách dự kiến khoảng 500 tỷ đồng trong giai đoạn 2021-2025 để thực hiện tổng kiểm tra, rà soát, đánh giá chất lượng toàn bộ chung cư cũ."
    },
    {
        "name": "Hà Nội dự kiến chi 500 tỷ đồng tổng kiểm tra toàn bộ chung cư cũ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-du-kien-chi-500-ty-dong-tong-kiem-tra-toan-bo-chung-cu-cu-20210725192209835.htm",
        "content": "UBND TP Hà Nội dự kiến bố trí nguồn vốn ngân sách khoảng 500 tỷ đồng trong giai đoạn 2021-2025 để thực hiện tổng kiểm tra, rà soát, kiểm định, đánh giá chất lượng toàn bộ chung cư cũ."
    },
    {
        "name": "Cách ly toàn xã hội, Hà Nội hỏa tốc dừng công trình xây dựng dân dụng",
        "link": "https://dantri.com.vn/bat-dong-san/cach-ly-toan-xa-hoi-ha-noi-hoa-toc-dung-cong-trinh-xay-dung-dan-dung-20210725075243655.htm",
        "content": "Sở Xây dựng Hà Nội yêu cầu chủ đầu tư, nhà thầu dừng mọi hoạt động xây dựng tại tất cả các công trình dân dụng trong 15 ngày để thực hiện Chỉ thị 16."
    },
    {
        "name": "Cư dân hốt hoảng với mối nguy treo trên đầu từ căn hộ bỏ hoang 6 năm",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-hot-hoang-voi-moi-nguy-treo-tren-dau-tu-can-ho-bo-hoang-6-nam-20210722205223316.htm",
        "content": "Căn hộ chung cư bị bỏ hoang suốt nhiều năm, chủ nhân không về khiến cây cọ mọc đua ra ngoài trở thành mối nguy treo lơ lửng trên đầu các cư dân."
    },
    {
        "name": "Nữ tư vấn BĐS tiết lộ \"sốc\": Cạm bẫy bủa vây, khách gạ đổi tình lấy căn hộ",
        "link": "https://dantri.com.vn/bat-dong-san/nu-tu-van-bds-tiet-lo-soc-cam-bay-bua-vay-khach-ga-doi-tinh-lay-can-ho-20210720232302289.htm",
        "content": "Tư vấn bất động sản đối với nữ giới gặp không ít phiền toái khi bị khách gạ tình để chốt đơn. Khách hàng thay vì quan tâm tới dự án thì thường hỏi về cuộc sống riêng tư của các nữ tư vấn viên."
    },
    {
        "name": "Bộ Xây dựng lập tổ công tác đặc biệt, xây bệnh viện dã chiến ở miền Nam",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-lap-to-cong-tac-dac-biet-xay-benh-vien-da-chien-o-mien-nam-20210720095252724.htm",
        "content": "Ông Lê Quang Hùng, Thứ trưởng Bộ Xây dựng, là Tổ trưởng Tổ công tác đặc biệt phòng chống dịch Covid-19 của Bộ Xây dựng tại TPHCM."
    },
    {
        "name": "Tâm thư đẫm nước mắt của cô gái lần đầu xuống Hà Nội làm môi giới nhà đất",
        "link": "https://dantri.com.vn/bat-dong-san/tam-thu-dam-nuoc-mat-cua-co-gai-lan-dau-xuong-ha-noi-lam-moi-gioi-nha-dat-20210719195836010.htm",
        "content": "Nhiều người nghĩ rằng, môi giới bất động sản là nghề \"buôn nước bọt\", dễ dàng kiếm tiền bằng lời nói. Song, qua góc nhìn của cô gái trẻ lần đầu xuống Hà Nội, nó không màu hồng như ta vẫn nghĩ."
    },
    {
        "name": "Đất nền liệu có \"thoái vị\"?",
        "link": "https://dantri.com.vn/bat-dong-san/dat-nen-lieu-co-thoai-vi-20210719203154506.htm",
        "content": "Từ cuối tháng 4 đến nay, dịch bệnh diễn biến phức tạp đã giáng thêm cú đấm bồi khiến thị trường địa ốc thêm trầm lắng. Phân khúc đất nền cũng chuyển từ sốt nóng sang nguội lạnh."
    },
    {
        "name": "Hóa giải những con đường \"đắt nhất hành tinh\"",
        "link": "https://dantri.com.vn/bat-dong-san/hoa-giai-nhung-con-duong-dat-nhat-hanh-tinh-20210718165813478.htm",
        "content": "Hà Nội vẫn đang loay hoay tìm giải pháp để hóa giải những tuyến đường có chi phí xây dựng \"đắt nhất hành tinh\" mặc dù mô hình thu hồi đất hai bên đường để bán đấu giá đã được đặt ra từ lâu."
    },
    {
        "name": "3 trường hợp chung cư cũ buộc phải phá dỡ để xây lại",
        "link": "https://dantri.com.vn/bat-dong-san/3-truong-hop-chung-cu-cu-buoc-phai-pha-do-de-xay-lai-20210717084918921.htm",
        "content": "Chính phủ vừa ban hành Nghị định số 69/2021/NĐ-CP về cải tạo, xây dựng lại nhà chung cư. Theo Nghị định đã quy định rõ các trường hợp thuộc diện phải phá dỡ để xây dựng lại."
    },
    {
        "name": "Công trình xây dựng tại TPHCM được phép hoạt động với điều kiện nào?",
        "link": "https://dantri.com.vn/bat-dong-san/cong-trinh-xay-dung-tai-tphcm-duoc-phep-hoat-dong-voi-dieu-kien-nao-20210715180349907.htm",
        "content": "Chủ đầu tư và đơn vị thi công phải đảm bảo các điều kiện làm việc, ăn uống, nghỉ ngơi cho người lao động để vừa đảm bảo tiến độ, vừa cách ly nhân công tại chỗ."
    },
    {
        "name": "Tháp 72 tầng rung lắc nghìn người tháo chạy, Trung Quốc cấm xây nhà chọc trời",
        "link": "https://dantri.com.vn/bat-dong-san/thap-72-tang-rung-lac-nghin-nguoi-thao-chay-trung-quoc-cam-xay-nha-choc-troi-20210711090740445.htm",
        "content": "Cách đây không lâu, tòa tháp chọc trời ở Thâm Quyến đột nhiên rung lắc khó hiểu. Chỉ 2 tháng sau, cơ quan chức năng Trung Quốc đã cấm xây dựng các tòa nhà chọc trời cao hơn 500 m."
    },
    {
        "name": "Mua lại nhà ở xã hội cần những điều kiện gì?",
        "link": "https://dantri.com.vn/bat-dong-san/mua-lai-nha-o-xa-hoi-can-nhung-dieu-kien-gi-20210710173440444.htm",
        "content": "Ông Nguyễn Khắc Khiển (Hà Nội) hỏi gia đình ông thuộc diện thu nhập thấp, hiện tại chưa có nhà ở nên muốn mua lại nhà ở xã hội thì có phải đóng thuế 2% tiền sử dụng đất không?"
    },
    {
        "name": "Cải tạo nhà cấp 4 ở đất Cảng đẹp sửng sốt, chi phí chưa đến 70 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/cai-tao-nha-cap-4-o-dat-cang-dep-sung-sot-chi-phi-chua-den-70-trieu-dong-20210704074715771.htm",
        "content": "Ngôi nhà cấp 4 cũ có tuổi đời 15 năm được cải tạo lại với chi phí chưa đến 70 triệu đồng. Hình ảnh ngôi nhà sau khi lột xác thực sự gây sửng sốt."
    },
    {
        "name": "Thực hư việc xây mộ trên nóc chung cư khiến nhiều người ngã ngửa",
        "link": "https://dantri.com.vn/bat-dong-san/thuc-hu-viec-xay-mo-tren-noc-chung-cu-khien-nhieu-nguoi-nga-ngua-20210703204504077.htm",
        "content": "Sự việc đã được cư dân chung cư đối diện phản ánh với ban quản lý chung cư tòa nhà họ cho rằng để ngôi mộ như vậy thật khó chấp nhận."
    },
    {
        "name": "Căn nhà 46 m2 độc đáo trong ngõ nhỏ Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-46-m2-doc-dao-trong-ngo-nho-ha-noi-20210630161258534.htm",
        "content": "Ngôi nhà nhỏ độc đáo được thiết kế theo phối cảnh liên kết không gian sống với thiên nhiên."
    },
    {
        "name": "Cận cảnh dãy nhà giãn dân khu phố cổ bị bỏ hoang nhiều năm tại Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-day-nha-gian-dan-khu-pho-co-bi-bo-hoang-nhieu-nam-tai-ha-noi-20210629105457820.htm",
        "content": "Tọa lạc tại vị trí đắc địa ven tuyến đường lớn thuộc địa bàn phường Thượng Thanh (Long Biên, Hà Nội), 5 khối nhà chung cư với hàng trăm căn hộ đang bị bỏ không, có dấu hiệu xuống cấp."
    },
    {
        "name": "Vô vàn người thiếu nhà, nơi có nhà thì bỏ hoang u ám: Vì đâu nên nỗi?",
        "link": "https://dantri.com.vn/bat-dong-san/vo-van-nguoi-thieu-nha-noi-co-nha-thi-bo-hoang-u-am-vi-dau-nen-noi-20210628231249530.htm",
        "content": "Theo chuyên gia, đã đến lúc chúng ta phải nghiêm túc nhìn thẳng vào sự thật trong nhận thức về nhà tái định cư và cách thức triển khai trong thực tiễn."
    },
    {
        "name": "TPHCM phân bổ hơn 3.400 nhà đất để bố trí tái định cư",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-phan-bo-hon-3400-nha-dat-de-bo-tri-tai-dinh-cu-20210629183724311.htm",
        "content": "Để phục vụ nhu cầu tái định cư cho người dân bị ảnh hưởng bởi các dự án chỉnh trang đô thị và công ích trên địa bàn, TPHCM phân bổ 3.426 nhà đất cho các quận-huyện."
    },
    {
        "name": "Giao \"đất vàng\" giá bèo ở Khánh Hòa: Thất thoát nghìn tỷ đồng, khó thu hồi",
        "link": "https://dantri.com.vn/bat-dong-san/giao-dat-vang-gia-beo-o-khanh-hoa-that-thoat-nghin-ty-dong-kho-thu-hoi-20210622183813176.htm",
        "content": "Theo báo cáo của UBND tỉnh Khánh Hòa, tổng số tiền sai phạm tại các dự án giao \"đất vàng\" mắc sai phạm cần thu hồi, xử lý là khoảng 1.044 tỷ đồng, tuy nhiên mới thu được hơn 66,6 tỷ đồng."
    },
    {
        "name": "Giật mình phát hiện 39 người thuê chen chúc trong một căn hộ 90 m2",
        "link": "https://dantri.com.vn/bat-dong-san/giat-minh-phat-hien-39-nguoi-thue-chen-chuc-trong-mot-can-ho-90-m2-20210620084048700.htm",
        "content": "Khi cơ quan chức năng ập vào, bắt gặp la liệt giường được đặt trong các phòng và trên diện tích 90 m2 có 39 người ở."
    },
    {
        "name": "Đề xuất đánh thuế biệt thự bạc tỷ bỏ hoang: Hợp lý hay mơ hồ?",
        "link": "https://dantri.com.vn/bat-dong-san/de-xuat-danh-thue-biet-thu-bac-ty-bo-hoang-hop-ly-hay-mo-ho-20210612191950444.htm",
        "content": "Theo giới chuyên gia, đề xuất đánh thuế biệt thự, liền kề tiền tỷ bỏ hoang về cơ bản là hợp lý. Song nếu đô thị bỏ hoang vì hạ tầng yếu kém, sai tiến độ do chủ đầu tư thì cần phạt cả chủ đầu tư. \n\n\n\n\n\n11"
    },
    {
        "name": "TPHCM: Mặt bằng cho thuê nửa tỷ đồng/tháng hạ giá \"sập sàn\" vẫn ế khách",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-mat-bang-cho-thue-nua-ty-dongthang-ha-gia-sap-san-van-e-khach-20210607191716317.htm",
        "content": "Dịch Covid-19 bùng phát, kéo dài tại TPHCM đã khiến hàng loạt mặt bằng cho thuê ở khu đất vàng \"bất động\", không có khách thuê."
    },
    {
        "name": "Không phải điều hòa, đây mới là những thứ ngốn tiền điện khủng khiếp trong nhà",
        "link": "https://dantri.com.vn/bat-dong-san/khong-phai-dieu-hoa-day-moi-la-nhung-thu-ngon-tien-dien-khung-khiep-trong-nha-20210606144115051.htm",
        "content": "Mùa hè, hóa đơn tiền điện bỗng tăng cao chót vót, nhiều người \"đổ tội\" cho điều hòa. Điều hòa đúng là một thiết bị tiêu tốn khá nhiều điện năng nhưng có một số thiết bị điện trong nhà \"thầm lặng\" ngốn tiền điện nhiều hơn cả điều hòa."
    },
    {
        "name": "Đấu giá 3.790 căn hộ tái định cư Thủ Thiêm: Cần mức phù hợp để \"thoát ế\"",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-3790-can-ho-tai-dinh-cu-thu-thiem-can-muc-phu-hop-de-thoat-e-20210606090740702.htm",
        "content": "Trong tháng 6, UBND TPHCM sẽ tổ chức đấu giá 3.790 căn hộ tái định cư thuộc phường Bình Khánh trong Khu đô thị mới Thủ Thiêm."
    },
    {
        "name": "Mặt bằng cho thuê tiếp tục lao đao vì Covid-19",
        "link": "https://dantri.com.vn/bat-dong-san/mat-bang-cho-thue-tiep-tuc-lao-dao-vi-covid19-20210603212500011.htm",
        "content": "Nhiều chủ mặt bằng ban đầu không giảm giá thuê hoặc chỉ giảm rất ít, cuối cùng cũng phải chấp nhận xuống giá 20-30%, thậm chí 50% nhưng vẫn \"mỏi mắt\" tìm khách thuê."
    },
    {
        "name": "Góc nhìn chuyên gia: Hà Nội phát triển đa cực theo hướng nào?",
        "link": "https://dantri.com.vn/bat-dong-san/goc-nhin-chuyen-gia-ha-noi-phat-trien-da-cuc-theo-huong-nao-20210531124932367.htm",
        "content": "Trao đổi với Dân trí, GS. Đặng Hùng Võ - nguyên Thứ trưởng Bộ Tài nguyên và Môi trường - đã chỉ ra 4 yếu tố quan trọng nhất để quy hoạch hệ thống đô thị được thực tế đón nhận và thực hiện."
    },
    {
        "name": "Bắt mạch \"gu\" đầu tư bất động sản công nghiệp",
        "link": "https://dantri.com.vn/bat-dong-san/bat-mach-gu-dau-tu-bat-dong-san-cong-nghiep-20210530071202923.htm",
        "content": "Có sự khác biệt nhất định từ các thị trường công nghiệp chủ lực và điều này sẽ chi phối quyết định của khách thuê."
    },
    {
        "name": "Phút nông nổi bỏ gần 2 tỷ đồng mua nhà ngõ nhỏ, ôm hận cực thân gánh lỗ",
        "link": "https://dantri.com.vn/bat-dong-san/phut-nong-noi-bo-gan-2-ty-dong-mua-nha-ngo-nho-om-han-cuc-than-ganh-lo-20210529201934806.htm",
        "content": "Môi giới nói với chúng tôi rằng, với diện tích như vậy ở vị trí trung tâm, những căn nhà thế này là rất hiếm, nếu vợ chồng tôi không nhanh tay là có người khác \"nẫng\" ngay."
    },
    {
        "name": "Nhà màu xanh không phép chưa dỡ, lại xuất hiện nhà gỗ nâu đỏ xây sai phép",
        "link": "https://dantri.com.vn/bat-dong-san/nha-mau-xanh-khong-phep-chua-do-lai-xuat-hien-nha-go-nau-do-xay-sai-phep-20210528223321160.htm",
        "content": "Trong khi căn nhà màu xanh xây không phép trên tuyến tránh quốc lộ 1 vẫn chưa được tháo dỡ thì trên cùng tuyến đường lại xuất hiện thêm căn nhà gỗ màu nâu đỏ sai phép."
    },
    {
        "name": "Sợ Covid-19, dân ở chung cư trang bị camera đo thân nhiệt, quẹt thẻ hạn chế",
        "link": "https://dantri.com.vn/bat-dong-san/so-covid19-dan-o-chung-cu-trang-bi-camera-do-than-nhiet-quet-the-han-che-20210527172011030.htm",
        "content": "Dịch bệnh bùng phát, nhiều người ở chung cư lo lắng khó kiểm soát sự an toàn. Một số khu chung cư ở Hà Nội đã nhanh chóng lắp thẻ hạn chế ra vào thang máy, thậm chí trang bị camera đo thân nhiệt."
    },
    {
        "name": "Cách xử lý khi diện tích đất thực tế không khớp với sổ đỏ",
        "link": "https://dantri.com.vn/bat-dong-san/cach-xu-ly-khi-dien-tich-dat-thuc-te-khong-khop-voi-so-do-20210527212910827.htm",
        "content": "Diện tích đất thực tế nhiều khi không trùng khớp, có thể lớn hơn hoặc bé hơn so với diện tích ghi trong sổ đỏ. Dưới đây là hướng giải quyết đối với những trường hợp trên."
    },
    {
        "name": "Hà Nội: \"Ngồi chưa ấm chỗ\", 2 Sở rời khu liên cơ nghìn tỷ về chốn cũ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-ngoi-chua-am-cho-2-so-roi-khu-lien-co-nghin-ty-ve-chon-cu-20210522211833334.htm",
        "content": "Khu liên cơ Võ Chí Công (quận Tây Hồ) được bố trí là nơi làm việc của 8 sở, ngành thuộc UBND TP Hà Nội. Sau gần 1 năm nơi này đi vào vận hành, nhiều đơn vị đã xin quay trở lại trụ sở cũ."
    },
    {
        "name": "Ngắm biệt thự siêu sang, chi 250 tỷ đồng để trở thành hàng xóm của Phó Tổng thống Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/ngam-biet-thu-sieu-sang-chi-250-ty-dong-de-tro-thanh-hang-xom-cua-pho-tong-thong-my-20210520185104439.htm",
        "content": "Chi 11 triệu USD (tương đương 250 tỷ đồng) là bạn có thể sở hữu căn biệt thự rộng 1350m2 có thiết kế sang trọng và trở thành hàng xóm của nữ Phó Tổng thống Mỹ Kamala Harris."
    },
    {
        "name": "Cương quyết tháo dỡ căn nhà màu xanh sai phép",
        "link": "https://dantri.com.vn/bat-dong-san/cuong-quyet-thao-do-can-nha-mau-xanh-sai-phep-20210519005545735.htm",
        "content": "Liên quan đến căn nhà màu xanh không phép ngang nhiên \"mọc\" bất chấp xử phạt ở TP Bạc Liêu (tỉnh Bạc Liêu), chính quyền thành phố này cho biết cương quyết tháo dỡ công trình vi phạm."
    },
    {
        "name": "Người cho thuê căn hộ chung cư phải nộp những loại thuế gì?",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-cho-thue-can-ho-chung-cu-phai-nop-nhung-loai-thue-gi-20210517175243137.htm",
        "content": "Cá nhân cho thuê căn hộ, mặt bằng kinh doanh tại chung cư được xem là hoạt động cho thuê tài sản và phải đóng thuế dựa trên tổng doanh thu. Như vậy, người cho thuê phải nộp những loại thuế nào?"
    },
    {
        "name": "Nhà xây giống chùa trong khu quy hoạch từng bị truy trách nhiệm giờ ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/nha-xay-giong-chua-trong-khu-quy-hoach-tung-bi-truy-trach-nhiem-gio-ra-sao-20210516204120480.htm",
        "content": "Khu quy hoạch biệt thự trong khu dân cư ở TP Bạc Liêu (tỉnh Bạc Liêu) có người phản ánh một công trình \"nhà xây giống chùa\" và từng vào nghị trường Hội đồng nhân dân Bạc Liêu bây giờ ra sao?"
    },
    {
        "name": "Vợ chồng trẻ bán nhà quê lên phố, trớ trêu \"ở không được, về không xong\"",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-tre-ban-nha-que-len-pho-tro-treu-o-khong-duoc-ve-khong-xong-20210516213712610.htm",
        "content": "Anh chị vừa bán được nhà dưới quê thì chủ căn nhà mới trên phố lại gọi điện báo hủy hợp đồng bán nhà. Họ chấp nhận đền anh chị gấp đôi số tiền đặt cọc đúng như thỏa thuận, với lý do không muốn bán nữa."
    },
    {
        "name": "Chàng trai độc thân tiết kiệm tiền lương, cải tạo nhà trọ như khách sạn 5 sao",
        "link": "https://dantri.com.vn/bat-dong-san/chang-trai-doc-than-tiet-kiem-tien-luong-cai-tao-nha-tro-nhu-khach-san-5-sao-20210516074713706.htm",
        "content": "Võ Văn Tuân (TPHCM) đã tiết kiệm tiền lương hàng tháng, cải tạo lại căn hộ đi thuê thành không gian sang trọng như khách sạn 5 sao."
    },
    {
        "name": "TPHCM chuẩn bị bán đấu giá hơn 30.000m2 đất ở Thủ Thiêm",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-chuan-bi-ban-dau-gia-hon-30000-m-2-dat-o-thu-thiem-20210513220431914.htm",
        "content": "Hơn 30.000m2 đất ở tại Khu đô thị mới Thủ Thiêm vừa được UBND TPHCM đưa vào kế hoạch bán đấu giá trong thời gian tới."
    },
    {
        "name": "TP.HCM đề xuất không cổ phần hóa Saigontourist, loạt khách sạn trên \"đất vàng\" quận 1 liên quan gì?",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-de-xuat-khong-co-phan-hoa-saigontourist-loat-khach-san-tren-dat-vang-quan-1-lien-quan-gi-20210509141927854.htm",
        "content": "UBND TP.HCM kiến nghị không thực hiện cổ phần hóa Saigontourist hoặc thành lập một doanh nghiệp 100% vốn nhà nước thuộc thành phố để tiếp nhận, quản lý 4 khách sạn: Rex, Majestic, Continental và Kim Đô."
    },
    {
        "name": "Đất ở trung tâm TP.HCM bị thu hồi được bồi thường 730 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dat-o-trung-tam-tphcm-bi-thu-hoi-duoc-boi-thuong-730-trieu-dongm-2-20210508173958646.htm",
        "content": "Với hệ số điều chỉnh giá đất vừa được UBND TP.HCM ban hành, khi bị thu hồi, mỗi mét vuông đất ở tại khu vực trung tâm Thành phố sẽ được bồi thường tối thiểu 730 triệu đồng."
    },
    {
        "name": "Để nhà chung cư không thành 'lò lửa', đừng bỏ qua những cách chống nóng này",
        "link": "https://dantri.com.vn/bat-dong-san/de-nha-chung-cu-khong-thanh-lo-lua-dung-bo-qua-nhung-cach-chong-nong-nay-20210507195125333.htm",
        "content": "Trong điều kiện thời tiết oi bức, để căn hộ chung cư, nhất là những căn hộ hướng Tây, không trở thành \"lò lửa\", gia chủ nên vận dụng các biện pháp chống nóng cơ bản."
    },
    {
        "name": "Hà Nội sắp cải tạo 3 khu chung cư cũ tọa lạc trên \"đất vàng \" trung tâm",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-cai-tao-3-khu-chung-cu-cu-toa-lac-tren-dat-vang-trung-tam-20210501204542968.htm",
        "content": "Hà Nội đề xuất cải tạo, xây dựng lại 3 khu chung cư cũ có nhà nguy hiểm cấp D thực hiện trong giai đoạn 2021-2025 là khu tập thể Giảng Võ, Thành Công, Ngọc Khánh."
    },
    {
        "name": "Rầm rộ treo băng rôn đòi nhà, cư dân cần làm gì để không phạm luật?",
        "link": "https://dantri.com.vn/bat-dong-san/ram-ro-treo-bang-ron-doi-nha-cu-dan-can-lam-gi-de-khong-pham-luat-20210501062537480.htm",
        "content": "Bỏ một số tiền lớn ra mua chung cư với mong muốn được hưởng các tiện ích, dịch vụ mà nhà đất không có, song cư dân nhiều chung cư phải khổ sở đi đấu tranh đòi quyền lợi với chủ đầu tư."
    },
    {
        "name": "3.000 người xếp hàng từ nửa đêm tranh nhau mua 394 căn hộ",
        "link": "https://dantri.com.vn/bat-dong-san/3000-nguoi-xep-hang-tu-nua-dem-tranh-nhau-mua-394-can-ho-20210426184140414.htm",
        "content": "Trước làn sóng mua nhà diễn ra rầm rộ, chính quyền Thâm Quyến thắt chặt các quy định mua nhà bằng cách yêu cầu bổ sung quy định về thuế và hộ khẩu để ngăn chặn tình trạng đầu cơ nhà đất..."
    },
    {
        "name": "Thất bại nhà ở xã hội do thiếu quỹ đất và \"đói\" vốn",
        "link": "https://dantri.com.vn/bat-dong-san/that-bai-nha-o-xa-hoi-do-thieu-quy-dat-va-doi-von-20210421201204751.htm",
        "content": "Có 2 nhóm nguyên nhân chủ yếu dẫn đến kết quả phát triển nhà ở xã hội chưa đạt mục tiêu đề ra, đó là do thiếu quỹ đất sạch và hạn chế về nguồn vốn tín dụng ưu đãi..."
    },
    {
        "name": "Đằng sau số tiền 250 tỷ đồng quỹ bảo trì chủ đầu tư 'om' ở 22 chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/dang-sau-so-tien-250-ty-dong-quy-bao-tri-chu-dau-tu-om-o-22-chung-cu-20210421131122707.htm",
        "content": "Thanh tra Bộ Xây dựng yêu cầu 15 chủ đầu tư của 22 chung cư ở Hà Nội phải trả lại cư dân 250 tỷ tiền quỹ bảo trì. Tuy nhiên 22 chung cư chỉ là số nhỏ trong số những chung cư có tranh chấp về phí bảo trì."
    },
    {
        "name": "Chê chung cư bất tiện, 7 năm 'khổ sở' vì mua nhà ngoại thành",
        "link": "https://dantri.com.vn/bat-dong-san/che-chung-cu-bat-tien-7-nam-kho-so-vi-mua-nha-ngoai-thanh-20210419191750193.htm",
        "content": "Trước đây, chị Trần Thị Hoa, hiện ở nhà mặt đất liền kề gần khu đô thị Thanh Hà, Hà Đông cứ nghĩ quyết định mua nhà đất tại đây là đúng. Song, vài năm lại đây, chị bắt đầu hối hận khi chê chung cư trong phố."
    },
    {
        "name": "Sóc Trăng tạm dừng tách thửa, chuyển mục đích sử dụng để kiềm đầu cơ đất",
        "link": "https://dantri.com.vn/bat-dong-san/soc-trang-tam-dung-tach-thua-chuyen-muc-dich-su-dung-de-kiem-dau-co-dat-20210418161513377.htm",
        "content": "Ở Sóc Trăng, tình trạng giá đất \"nhảy múa\", mua bán nhà ở các khu dân cư tự phát đã gây ảnh hưởng đến quy hoạch, cuộc sống của người dân. Tỉnh đã tạm thời cho dừng tách thửa, chuyển mục đích sử dụng."
    },
    {
        "name": "Căn nhà màu xanh không phép ngang nhiên \"mọc\" bất chấp xử phạt",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-mau-xanh-khong-phep-ngang-nhien-moc-bat-chap-xu-phat-20210416121550151.htm",
        "content": "Bị lập biên bản vi phạm trước đó về xây dựng công trình không phép, mấy tháng sau công trình này gần như hoàn thành với một căn nhà màu xanh nổi bật nằm cạnh đường tránh quốc lộ 1 ở Bạc Liêu."
    },
    {
        "name": "Xây dựng bát nháo, khu dân cư phá nát quy hoạch thành phố",
        "link": "https://dantri.com.vn/bat-dong-san/xay-dung-bat-nhao-khu-dan-cu-pha-nat-quy-hoach-thanh-pho-20210408201611324.htm",
        "content": "Thời gian qua, ở TP Sóc Trăng (tỉnh Sóc Trăng) xảy ra tình trạng xây dựng bát nháo, không quy hoạch, không phép tắc, không chỉ nhà ở của dân mà còn rất nhiều khu dân cư tự phát."
    },
    {
        "name": "Vụ nhà ở xã hội bị rao bán trên mạng: \"Xử lý nghiêm nếu có trục lợi\"",
        "link": "https://dantri.com.vn/bat-dong-san/vu-nha-o-xa-hoi-bi-rao-ban-tren-mang-xu-ly-nghiem-neu-co-truc-loi-20210407174558537.htm",
        "content": "Liên quan việc báo chí phản ánh nhà ở xã hội dành cho cán bộ tỉnh Đắk Lắk bị rao bán rầm rộ trên mạng xã hội, lãnh đạo tỉnh này đang cho kiểm tra nếu có vi phạm sẽ kiên quyết xử lý theo quy định."
    },
    {
        "name": "Quy hoạch chung đến 2030, tầm nhìn 2045: \"Nam châm\" thu hút đầu tư Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/quy-hoach-chung-den-2030-tam-nhin-2045-nam-cham-thu-hut-dau-tu-da-nang-20210330000606155.htm",
        "content": "\"Đồ án điều chỉnh quy hoạch chung đến 2030, tầm nhìn 2045 sẽ là lối mở phát triển kinh tế - xã hội, định hình quy mô, vị thế đô thị Đà Nẵng tương lai, là \"nam châm\" thu hút đầu tư vào thành phố\"."
    },
    {
        "name": "Quy hoạch đô thị sông Hồng: Điều cần quan tâm nhất là gì?",
        "link": "https://dantri.com.vn/bat-dong-san/quy-hoach-do-thi-song-hong-dieu-can-quan-tam-nhat-la-gi-20210331002149813.htm",
        "content": "Vấn đề cần quan tâm hiện nay không phải là liệu các dự án được xây dựng bên sông Hồng cao hay thấp tầng, mà là chất lượng bản quy hoạch, sự quyết tâm thực hiện để đưa quy hoạch này vào thực tế."
    },
    {
        "name": "Chủ đầu tư \"om\" quỹ bảo trì nhưng cạn tiền: Sẽ cưỡng chế kê biên tài sản",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-om-quy-bao-tri-nhung-can-tien-se-cuong-che-ke-bien-tai-san-20210329234537858.htm",
        "content": "Nghị định 30/2021 Chính phủ vừa ban hành quy định rõ thủ tục cưỡng chế kê biên tài sản của chủ đầu tư đối với trường hợp không có kinh phí để bàn giao."
    },
    {
        "name": "Từ những vụ rơi lầu thuơng tâm, TP.HCM chỉ đạo kiểm tra lan can chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/tu-nhung-vu-roi-lau-thuong-tam-tphcm-chi-dao-kiem-tra-lan-can-chung-cu-20210327093111498.htm",
        "content": "Để tránh xảy ra những tai nạn rơi lầu đáng tiếc, Sở Xây dựng TP.HCM vừa chỉ đạo UBND quận - huyện và TP.Thủ Đức kiểm tra hệ thống lan can tại các chung cư đang sử dụng."
    },
    {
        "name": "Cò đất \"mượn\" danh cầu Tứ Liên rao đất Đông Anh tăng cả chục triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/co-dat-muon-danh-cau-tu-lien-rao-dat-dong-anh-tang-ca-chuc-trieu-dongm-2-20210324131623063.htm",
        "content": "Theo khẳng định của cò đất tên N, chỉ cần cầu Tứ Liên xác định được ngày khởi công, giá đất khu vực Đông Anh sẽ tăng thêm 10 triệu đồng/m2."
    },
    {
        "name": "Không tính chuyện xây nhà bán đất, lấy 'thuận thiên' quy hoạch sông Hồng",
        "link": "https://dantri.com.vn/bat-dong-san/khong-tinh-chuyen-xay-nha-ban-dat-lay-thuan-thien-quy-hoach-song-hong-20210321070435553.htm",
        "content": "Điều khác biệt trong quy hoạch sông Hồng năm 2021 là Nhà nước lập quy hoạch bất khả xâm phạm bờ đê sông và đảm bảo sinh kế của người dân."
    },
    {
        "name": "Mua nhà đón mở đường tăng giá: Quảng cáo thăng hoa, ăn cú hớ đường \"siêu rùa\"",
        "link": "https://dantri.com.vn/bat-dong-san/mua-nha-don-mo-duong-tang-gia-quang-cao-thang-hoa-an-cu-ho-duong-sieu-rua-20210319072214666.htm",
        "content": "Chỉ vọn vẹn gần 440m đường trên tuyến phố Vũ Trọng Phụng (Thanh Xuân, Hà Nội) đã thi công hơn 2 năm nay vẫn chưa hẹn ngày hoàn thành."
    },
    {
        "name": "10 siêu cao ốc \"bom tấn\" sắp ra mắt trên thế giới",
        "link": "https://dantri.com.vn/bat-dong-san/10-sieu-cao-oc-bom-tan-sap-ra-mat-tren-the-gioi-20210312162755269.htm",
        "content": "Trên thế giới, loạt \"siêu cao ốc\" có chiều cao trên 300m theo phân loại của Hội đồng Nhà cao tầng và Cuộc sống Đô thị sắp xuất hiện."
    },
    {
        "name": "Căn hộ đẹp lạ, đậm hơi thở kiến trúc tân thời giữa lòng Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-dep-la-dam-hoi-tho-kien-truc-tan-thoi-giua-long-sai-gon-20210312073130891.htm",
        "content": "Giữa TP.HCM hoa lệ, có một không gian ẩn chứa trong mình bầu không khí đương đại nhưng lại phảng phất nét hoài niệm về lối kiến trúc tân thời Sài Gòn cách đây hơn nửa thế kỷ."
    },
    {
        "name": "Vụ bé gái rơi từ tầng 12A: Buộc mọi chung cư lắp lưới, nên hay không?",
        "link": "https://dantri.com.vn/bat-dong-san/vu-be-gai-roi-tu-tang-12-a-buoc-moi-chung-cu-lap-luoi-nen-hay-khong-20210302114501469.htm",
        "content": "Ngay sau vụ việc cháu bé rơi từ tầng 12A chung cư 60B Nguyễn Huy Tưởng xảy ra, tại nhiều hội, nhóm kín khu chung cư, cư dân đưa giải pháp và cảnh báo."
    },
    {
        "name": "Bé gái rơi từ tầng 12A: Chuyên gia vạch lỗ hổng từ các 'tử huyệt' chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/be-gai-roi-tu-tang-12-a-chuyen-gia-vach-lo-hong-tu-cac-tu-huyet-chung-cu-20210301195107665.htm",
        "content": "Theo chuyên gia Lê Văn Thịnh, chung cư cao tầng không đảm bảo quy định quy chuẩn, tiêu chuẩn về đảm bảo an toàn chất lượng xây dựng, cơ quan quản lý nhà nước phải kiên quyết không nghiệm thu, không thể quản lý theo kiểu mắt nhắm, mắt mở."
    },
    {
        "name": "Về xứ đất Mũi \"mắt tròn mắt dẹt\" ngắm những ngôi nhà \"cao cẳng\" độc, lạ",
        "link": "https://dantri.com.vn/bat-dong-san/ve-xu-dat-mui-mat-tron-mat-det-ngam-nhung-ngoi-nha-cao-cang-doc-la-20210301091009735.htm",
        "content": "Những ngôi nhà \"cao cẳng\" được xây dựng theo lối kiến trúc độc đáo để tránh triều cường, được nhiều người thích thú khi đặt chân đến xứ đất Mũi."
    },
    {
        "name": "TPHCM sẽ thu hồi đất hai bên đường mới, xóa nhà siêu mỏng, siêu méo",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-se-thu-hoi-dat-hai-ben-duong-moi-xoa-nha-sieu-mong-sieu-meo-20210221155017632.htm",
        "content": "Giải pháp được đưa ra là thu hồi đất rộng hơn kề bên hạ tầng và thực hiện tái định cư tại chỗ cho tất cả những người bị thu hồi đất, cả người có đất trong phạm vi hạ tầng và người có đất kế bên."
    },
    {
        "name": "Chung cư Hà Nội đón hàng nghìn cư dân sau Tết, chống dịch từ cửa",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-ha-noi-don-hang-nghin-cu-dan-sau-tet-chong-dich-tu-cua-20210220164259920.htm",
        "content": "Tại nhiều chung cư ở Hà Nội công tác phòng, chống dịch Covid-19 sau Tết được giám sát cao trong đó có cả app dành riêng cho cư dân cập nhật thông tin, nhắc nhở việc khai báo y tế, đảm bảo an toàn…"
    },
    {
        "name": "Năm 2021, đất đai lấn chiếm có được cấp sổ đỏ?",
        "link": "https://dantri.com.vn/bat-dong-san/nam-2021-dat-dai-lan-chiem-co-duoc-cap-so-do-20210212073524987.htm",
        "content": "Các hộ gia, đình, cá nhân sử dụng đất vi phạm vẫn có cơ hội được cấp sổ đỏ. Trường hợp nếu được cấp sổ đỏ cho đất vi phạm thì phải nộp tiền sử dụng đất."
    },
    {
        "name": "HoREA đề xuất quy hoạch cầu vượt biển Cần Giờ, làm đường ven sông Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/ho-rea-de-xuat-quy-hoach-cau-vuot-bien-can-gio-lam-duong-ven-song-sai-gon-20210205235157539.htm",
        "content": "Hiệp hội Bất động sản TPHCM đề xuất quy hoạch đường ven sông Sài Gòn, quy hoạch cầu vượt biển Cần Giờ, quy hoạch đường sắt chở hàng trên cao… cho thành phố tương lai."
    },
    {
        "name": "Chuyên gia bàn về quy hoạch Phú Quốc",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-ban-ve-quy-hoach-phu-quoc-20210203143955756.htm",
        "content": "Theo các chuyên gia, việc quy hoạch và điều chỉnh quy hoạch phải làm sao để đảo Ngọc Phú Quốc thêm \"sáng\", hài hòa lợi ích và vì mục tiêu phát triển bền vững."
    },
    {
        "name": "Kiến trúc sư \"mách nước\" gia đình trẻ chọn nhà chung cư 60 m2",
        "link": "https://dantri.com.vn/bat-dong-san/kien-truc-su-mach-nuoc-gia-dinh-tre-chon-nha-chung-cu-60-m-2-20210131085325106.htm",
        "content": "Với khoản kinh phí eo hẹp, nhiều vợ chồng trẻ lựa chọn mua những căn hộ có diện tích 50 - 60m2; song không phải ai cũng biết cách lựa chọn một căn hộ tối ưu nhất cho gia đình."
    },
    {
        "name": "Bên trong dự án \"xây chui\" gần 500 căn biệt thự ở Trảng Bom",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-du-an-xay-chui-gan-500-can-biet-thu-o-trang-bom-20201227223328115.htm",
        "content": "Dự án khu dân cư Tân Thịnh nằm ở xã Đồi 61, huyện Trảng Bom có đến 488 căn biệt thự được xây trái phép tồn tại hơn 2 năm nhưng đến nay các cơ quan chức năng mới vào cuộc xử lý."
    },
    {
        "name": "DN xây dựng bớt âu lo khi hệ thống tiêu chuẩn, quy chuẩn kỹ thuật đổi mới",
        "link": "https://dantri.com.vn/bat-dong-san/dn-xay-dung-bot-au-lo-khi-he-thong-tieu-chuan-quy-chuan-ky-thuat-doi-moi-20201222142109657.htm",
        "content": "\"Nếu Việt Nam có hệ thống tiêu chuẩn, quy chuẩn tương đồng với các nước tiên tiến trên thế giới thì các sản phẩm trong nước dễ dàng thâm nhập vào thị trường khó tính\" - đại diện một doanh nghiệp nói."
    },
    {
        "name": "Hải Phòng muốn lập thành phố Thủy Nguyên như Thủ Đức, Bộ Xây dựng nói gì?",
        "link": "https://dantri.com.vn/bat-dong-san/hai-phong-muon-lap-thanh-pho-thuy-nguyen-nhu-thu-duc-bo-xay-dung-noi-gi-20201214131029298.htm",
        "content": "Cử tri Hải Phòng đề xuất cho phép Hải Phòng hình thành một số quận mới và thành phố Thủy Nguyên - Trung tâm đô thị Bắc Sông Cấm như thành phố Thủ Đức trực thuộc TP.HCM."
    },
    {
        "name": "Cận cảnh loạt chung cư cao cấp \"bóp nghẹt\" hơn 3 km đường ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-loat-chung-cu-cao-cap-bop-nghet-hon-3-km-duong-o-tphcm-20201211062711330.htm",
        "content": "Ngoài chuyện ngập nặng sau mỗi trận mưa lớn, đường Nguyễn Hữu Cảnh nối Quận Bình Thạnh và Quận 1 còn phải gánh cả \"rừng\" chung cư cao cấp, tình trạng ùn tắc giao thông diễn ra thường xuyên."
    },
    {
        "name": "Khu quy hoạch biệt thự, nhà xây giống chùa, Sở Xây dựng nói... khó xử lý!",
        "link": "https://dantri.com.vn/bat-dong-san/khu-quy-hoach-biet-thu-nha-xay-giong-chua-so-xay-dung-noi-kho-xu-ly-20201208170848912.htm",
        "content": "Đại biểu HĐND đặt vấn đề: Khu vực quy hoạch xây dựng công trình nhà biệt thự nhưng có nhà xây giống như cái chùa, trách nhiệm quản lý của Sở Xây dựng ở đâu?"
    },
    {
        "name": "Cận cảnh cao ốc \"nhấn chìm\" con đường BT Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-cao-oc-nhan-chim-con-duong-bt-ha-noi-20201204063621158.htm",
        "content": "Ngoài ùn tắc kéo dài, đường Lê Văn Lương - Tố Hữu (Hà Nội) còn được đánh giá là tuyến đường có mật độ các tòa nhà cao tầng dày đặc nhất Thủ đô - trung bình 50 tòa/km."
    },
    {
        "name": "Gia đình ở Phú Thọ làm nhà gỗ xoan, mái ngói đẹp như biệt phủ",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dinh-o-phu-tho-lam-nha-go-xoan-mai-ngoi-dep-nhu-biet-phu-20201130192453970.htm",
        "content": "Tọa lạc tại vùng nông thôn của tỉnh Phú Thọ, ngôi nhà mang tên X-House được làm từ gỗ xoan là chốn về lý tưởng của bất cứ ai muốn tìm khoảng lặng trong tâm hồn."
    },
    {
        "name": "Cảnh sống khó tin của gia đình 4 người trong ngôi nhà chỉ gần 8m2",
        "link": "https://dantri.com.vn/bat-dong-san/canh-song-kho-tin-cua-gia-dinh-4-nguoi-trong-ngoi-nha-chi-gan-8-m-2-20201128171854672.htm",
        "content": "Ngày càng nhiều người Mỹ tìm đến lối sống nhỏ bé và di động trên những chiếc xe thay vì một ngôi nhà bình thường."
    },
    {
        "name": "Nhà phố Sài Gòn có cách thiết kế \"độc\" giúp gia chủ tiết kiệm tiền điện",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-sai-gon-co-cach-thiet-ke-doc-giup-gia-chu-tiet-kiem-tien-dien-20201128172926235.htm",
        "content": "Cách thiết kế mở, tràn ngập ánh sáng, thông gió tự nhiên không chỉ gây ấn tượng về thị giác mà còn giúp gia chủ tiết kiệm tiền điện tối đa."
    },
    {
        "name": "Hà Nội đề xuất giải pháp hoàn thiện đề án quy hoạch đô thị vệ tinh",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-de-xuat-giai-phap-hoan-thien-de-an-quy-hoach-do-thi-ve-tinh-20201125211308808.htm",
        "content": "Đây là một trong những đề xuất của Sở Xây dựng Hà Nội nhằm đẩy mạnh thực hiện Chương trình số 06-Ctr/TU của Thành ủy Hà Nội về công tác quy hoạch, xây dựng và quản lý đô thị tại địa bàn."
    },
    {
        "name": "Cảnh sống ám ảnh trong nhà tập thể \"ổ chuột\" giữa đất \"vàng\" Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/canh-song-am-anh-trong-nha-tap-the-o-chuot-giua-dat-vang-thu-do-20201125205935205.htm",
        "content": "Dù nằm trên vị trí đắc địa \"đất vàng\" Thủ đô, song khu tập thể cũ trường Đại học Kinh tế - Quốc dân đã xuống cấp trầm trọng, cuộc sống của người dân thiếu thốn, bất tiện đủ đường."
    },
    {
        "name": "Cận cảnh các chung cư trước nguy cơ đổ sập bất cứ lúc nào ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-cac-chung-cu-truoc-nguy-co-do-sap-bat-cu-luc-nao-o-ha-noi-20201124064712209.htm",
        "content": "Nhiều chung cư ở Hà Nội được đánh giá mức độ nguy hiểm ở cấp độ D, có nguy cơ sụp đổ bất cứ lúc nào tuy nhiên vẫn còn nhiều hộ dân cố gắng bám trụ, bất chấp nguy hiểm đang chực chờ."
    },
    {
        "name": "Ngắm nhà đá ong tuyệt đẹp ven sông Đáy của cặp vợ chồng Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/ngam-nha-da-ong-tuyet-dep-ven-song-day-cua-cap-vo-chong-ha-noi-20201120172746844.htm",
        "content": "Ngôi nhà ven sông Đáy không chỉ là nơi những người con xa quê trở về bên cha mẹ mà còn là nơi họ tìm lại những mảnh kí ức tuổi thơ tưởng chừng đã đi xa."
    },
    {
        "name": "Chính quyền đô thị tại TPHCM: Thành bại do người đứng đầu",
        "link": "https://dantri.com.vn/xa-hoi/chinh-quyen-do-thi-tai-tphcm-thanh-bai-do-nguoi-dung-dau-20201117231105764.htm",
        "content": "Khi bỏ HĐND cấp quận, phường thì vai trò người đứng đầu chính quyền thành phố nâng cao hơn trong lựa chọn cán bộ. Người đứng đầu tự chịu trách nhiệm trước HĐND TP và trước Đảng về lựa chọn này."
    },
    {
        "name": "Đã mắt với vẻ kỳ quái, hầm hố của “siêu cây\", trả bao nhiêu cũng không bán",
        "link": "https://dantri.com.vn/kinh-doanh/da-mat-voi-ve-ky-quai-ham-ho-cua-sieu-cay-tra-bao-nhieu-cung-khong-ban-20201117210743224.htm",
        "content": "Cây sanh cổ cỡ đại gần 200 năm tuổi, dáng “Vạn thọ trường xuân”, thế siêu hoành nhìn rất hầm hố được ông Thọ mua cách đây gần 20 năm. Giới chơi cây cho rằng, giá trị phải lên đến “triệu đô”."
    },
    {
        "name": "Rao mãi không ai mua, cặp vợ chồng đánh liều bán nhà theo kiểu “chơi xổ số”",
        "link": "https://dantri.com.vn/bat-dong-san/rao-mai-khong-ai-mua-cap-vo-chong-danh-lieu-ban-nha-theo-kieu-choi-xo-so-20201116155511224.htm",
        "content": "Cặp vợ chồng người Anh quyết định bán căn nhà 250.000 bảng theo hình thức xổ số. Sẽ có 200 nghìn vé được bán ra thị trường với mức giá rất rẻ, người chiến thắng được xướng tên trên Facebook."
    },
    {
        "name": "Xe bị xịt sơn ở KĐT Dương Nội: Văn hóa đỗ xe, thủ phạm và diễn biến bất ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/xe-bi-xit-son-o-kdt-duong-noi-van-hoa-do-xe-thu-pham-va-dien-bien-bat-ngo-20201111062232423.htm",
        "content": "Mới đây, hàng loạt xe ô tô dừng đỗ tại đoạn đường trong khu đô thị Dương Nội (phường Dương Nội, quận Hà Đông, Hà Nội) đã bị xịt sơn lên thân xe. Nghi can là 3 bảo vệ tại chung cư này."
    },
    {
        "name": "Thanh kiểm tra, xử lý nghiêm chủ đầu tư chung cư chiếm đoạt phí bảo trì",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-kiem-tra-xu-ly-nghiem-chu-dau-tu-chung-cu-chiem-doat-phi-bao-tri-20201110135148637.htm",
        "content": "Cả nước có khoảng 4.422 nhà chung cư, trong đó gần 10% đang có tranh chấp và có vấn đề tồn tại. Bộ trưởng Xây dựng cho biết sẽ tăng cường thanh kiểm tra, xử lý nghiêm các vi phạm."
    },
    {
        "name": "Bộ trưởng Xây dựng giải trình lí do quy hoạch đô thị kém chất lượng",
        "link": "https://dantri.com.vn/bat-dong-san/bo-truong-xay-dung-giai-trinh-li-do-quy-hoach-do-thi-kem-chat-luong-20201109210132508.htm",
        "content": "Người đứng đầu ngành xây dựng cho biết về tổng thể công tác xây dựng quy hoạch còn hạn chế, chất lượng một số quy hoạch đô thị còn thấp. Có 4 nguyên nhân dẫn đến tình trạng này."
    },
    {
        "name": "Sống xanh cho cuộc sống an lành tại Imperia Smart City",
        "link": "https://dantri.com.vn/bat-dong-san/song-xanh-cho-cuoc-song-an-lanh-tai-imperia-smart-city-20201029144535620.htm",
        "content": "Trở thành điểm sáng mới của thị trường bất động sản phía Tây Hà Nội, Imperia Smart City ghi điểm trong mắt khách hàng và các nhà đầu tư nhờ sở hữu vị trí gần công viên, hồ điều hòa nơi được ví như lá phổi xanh của đại đô thị thông minh."
    },
    {
        "name": "\"Đất vàng\" hàng ngàn tỷ đồng thành bãi giữ xe, bán cây cảnh",
        "link": "https://dantri.com.vn/bat-dong-san/dat-vang-hang-ngan-ty-dong-thanh-bai-giu-xe-ban-cay-canh-20201029122655576.htm",
        "content": "Tại trung tâm TPHCM, nhiều khu đất “vàng” rộng hàng ngàn mét vuông có giá trị hàng ngàn tỷ đồng đang được tận dụng để làm bãi giữ xe, sân tennis, bán cây cảnh…"
    },
    {
        "name": "Sống khổ nhưng dân phố cổ Hà Nội vẫn không muốn rời đi",
        "link": "https://dantri.com.vn/bat-dong-san/song-kho-nhung-dan-pho-co-ha-noi-van-khong-muon-roi-di-20201021202508591.htm",
        "content": "Đối lập với sự nhộn nhịp ở mặt đường phố cổ Hà Nội, sâu bên trong những con ngõ nhỏ lại như một thế giới khác: thế giới của muôn vàn sự bất tiện."
    },
    {
        "name": "Biệt thự ở Hà Nội mát rượi quanh năm nhờ vườn cây phủ kín mặt tiền",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-o-ha-noi-mat-ruoi-quanh-nam-nho-vuon-cay-phu-kin-mat-tien-20201020204626075.htm",
        "content": "Căn biệt thự hướng Tây cả năm không sợ nóng nhờ thiết kế mái dốc, ban công lớn phủ đầy cây xanh và khoảng sân vườn bên trong rộng tới 450m2."
    },
    {
        "name": "Hà Nội: Hốt hoảng khi thấy “thớt bay” ở sân chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-hot-hoang-khi-thay-thot-bay-o-san-chung-cu-20201014195813339.htm",
        "content": "Mỗi lần có dịp xuất hiện, các “vật thể bay” như dao, thớt, chậu hoa… lại gây hốt hoảng cho các cư dân sống tại các chung cư."
    },
    {
        "name": "“Biệt thự trên không” ngắm trọn Hồ Tây lãng mạn của vợ chồng trẻ ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-tren-khong-ngam-tron-ho-tay-lang-man-cua-vo-chong-tre-o-ha-noi-20201009160628441.htm",
        "content": "Một cặp vợ chồng trẻ Hà Nội đã quyết định mua hai căn hộ có thiết kế giống hệt nhau nằm ở tầng 12 và 12a của một tòa chung cư ở Thụy Khuê, Tây Hồ để cải tạo, nối thông thành một biệt thự trên không."
    },
    {
        "name": "Cuộc sống đối nghịch trong căn nhà “siêu nhỏ” 7,5 m2 giá 3 tỷ đồng ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/cuoc-song-doi-nghich-trong-can-nha-sieu-nho-75-m-2-gia-3-ty-dong-o-ha-noi-20201011212137445.htm",
        "content": "Sau khi giải phóng mặt bằng để thi công đường Vành đai 2, ngôi nhà 91 Đại La bị “cắt” 70% diện tích và chỉ còn dưới 7,5m2. Theo giá thị trường căn nhà hiện tại có giá gần 3 tỷ đồng."
    },
    {
        "name": "Độc đáo căn hộ màu xanh đẹp như tranh của vợ chồng trẻ Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-can-ho-mau-xanh-dep-nhu-tranh-cua-vo-chong-tre-sai-gon-20201011213518917.htm",
        "content": "Tông màu xanh mát-cha ấn tượng kết hợp với nội thất được bài trí tinh tế giúp ngôi nhà trở nên mát mẻ, rộng rãi hơn, thể hiện rõ nét hiện đại, tiện nghi như mong muốn của gia chủ."
    },
    {
        "name": "Chiêu tránh sập bẫy khi mua nhà đất bị thế chấp",
        "link": "https://dantri.com.vn/bat-dong-san/chieu-tranh-sap-bay-khi-mua-nha-dat-bi-the-chap-20201011082643799.htm",
        "content": "Để tránh rủi ro pháp lý khi mua nhà đất, việc kiểm tra xem nhà đất đó đang thế chấp hay không có vai trò rất quan trọng."
    },
    {
        "name": "Nhà ở Sài Gòn có mái cong vút, nơi có thể tiếp khách cả ngày không chán",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-sai-gon-co-mai-cong-vut-noi-co-the-tiep-khach-ca-ngay-khong-chan-20201009154859752.htm",
        "content": "Với phần mái được thiết kế cách điệu vút lên cao, ngôi nhà không chỉ gợi nhớ về hình ảnh nhà ở quen thuộc của quê hương Bắc Bộ mà còn mang đến không gian sống thú vị, tràn ngập nắng, gió tự nhiên."
    },
    {
        "name": "Hà Nội dừng lập đồ án quy hoạch mạng lưới bãi đỗ xe ngầm tại 4 quận",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dung-lap-do-an-quy-hoach-mang-luoi-bai-do-xe-ngam-tai-4-quan-20201009211446137.htm",
        "content": "Hà Nội dừng lập đồ án quy hoạch mạng lưới không gian bãi đỗ xe ngầm trên địa bàn 4 quận: Hoàn Kiếm, Ba Đình, Đống Đa, Hai Bà Trưng."
    },
    {
        "name": "Nhà xây vượt tầng \"hết đất sống\", nếu Hà Nội tăng xử phạt lên 2 tỷ đồng?",
        "link": "https://dantri.com.vn/bat-dong-san/nha-xay-vuot-tang-het-dat-song-neu-ha-noi-tang-xu-phat-len-2-ty-dong-20201009212820699.htm",
        "content": "Hà Nội sẽ tăng gấp rưỡi mức xử phạt vi phạm trật tự xây dựng, mức cao nhất có thể lên tới 2 tỷ đồng. Dù vậy, nhiều chuyên gia đánh giá, tăng mức xử phạt không thể xử lý tận gốc vấn nạn này."
    },
    {
        "name": "Trong tay 200 triệu đồng, vợ chồng trẻ liều mua nhà và cái kết đắng",
        "link": "https://dantri.com.vn/bat-dong-san/trong-tay-200-trieu-dong-vo-chong-tre-lieu-mua-nha-va-cai-ket-dang-20201006060709165.htm",
        "content": "Liều lĩnh mua nhà khi trong tay có quá ít tiền và chưa phòng trước những bất trắc có thể xảy ra, vợ chồng trẻ Đinh Đức Tùng và Nguyễn Thanh Huyền, 29 tuổi ở Nam Định phải trả cái giá quá đắt."
    },
    {
        "name": "Ngôi nhà ở Sài Gòn xây trên đất méo gây ấn tượng vì thiết kế đẹp không ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-o-sai-gon-xay-tren-dat-meo-gay-an-tuong-vi-thiet-ke-dep-khong-ngo-20200925170545971.htm",
        "content": "Ngôi nhà mang tên LimDim House được lên ý tưởng và thiết kế, hoàn thiện bởi một đôi vợ chồng trẻ làm nghề kiến trúc tại Huế."
    },
    {
        "name": "Gia đình Thanh Hóa mua 6 nhà hàng xóm, xây nhà vườn rộng 700m2 giữa phố",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dinh-thanh-hoa-mua-6-nha-hang-xom-xay-nha-vuon-rong-700-m-2-giua-pho-20201005155025486.htm",
        "content": "Để mở rộng mặt tiền kinh doanh và cải tạo không gian sống cho gia đình, gia chủ tại Thanh Hóa đã mua trọn 6 ngôi nhà hàng xóm liền kề, nâng tổng diện tích nhà lên 700m2."
    },
    {
        "name": "Ngôi nhà có không gian như công viên cây xanh ở ngoại ô Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-co-khong-gian-nhu-cong-vien-cay-xanh-o-ngoai-o-da-nang-20200930151305509.htm",
        "content": "Với thiết kế độc lạ và đẹp mắt, ngôi nhà nằm ở ngoại ô Đà Nẵng như mang cả công viên vào nhà nhờ hệ thống cây xanh dày đặc, phong phú."
    },
    {
        "name": "BIC Việt Nam tài trợ xây dựng trường mầm non Quảng Hưng",
        "link": "https://dantri.com.vn/bat-dong-san/bic-viet-nam-tai-tro-xay-dung-truong-mam-non-quang-hung-20200928191956118.htm",
        "content": "Sáng ngày 28/9, tại sân trường mầm non Quảng Hưng, đã diễn ra Lễ khởi công xây dựng dự án, nhà lớp học 2 tầng trường mầm non xã Quảng Hưng, Huyện Quảng Hòa, tỉnh Cao Bằng."
    },
    {
        "name": "Cư dân nhí tưng bừng ‘Rước đèn lên trăng” trong đêm hội Trung thu của Sunshine Group",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-nhi-tung-bung-ruoc-den-len-trang-trong-dem-hoi-trung-thu-cua-sunshine-group-20200928142840875.htm",
        "content": "“Đến hẹn lại lên”, nhằm mang tới những hoạt động cộng đồng ý nghĩa và tưng bừng cho cư dân - đặc biệt là các em nhỏ, Tập đoàn Sunshine vừa tổ chức chương trình đón Trung thu “Rước đèn lên trăng”."
    },
    {
        "name": "Bình Định: Đổi “đất vàng” giữa thành phố làm công viên",
        "link": "https://dantri.com.vn/bat-dong-san/binh-dinh-doi-dat-vang-giua-thanh-pho-lam-cong-vien-20200926204048179.htm",
        "content": "Ông Nguyễn Tuấn Thanh - Phó Chủ tịch UBND tỉnh Bình Định - cho rằng đó là một trong những yếu tố tỉnh này muốn thu hút các nhà đầu tư."
    },
    {
        "name": "“Lối thoát mới” cho chung cư cũ",
        "link": "https://dantri.com.vn/bat-dong-san/loi-thoat-moi-cho-chung-cu-cu-20200926063826967.htm",
        "content": "Thay đổi cơ chế liên quan đến tỷ lệ đền bù diện tích, tỷ lệ chủ sở hữu đồng ý cải tạo và chỉ tiêu quy hoạch để gỡ các \"nút thắt\" cải tạo chung cư cũ tại Hà Nội thời gian qua."
    },
    {
        "name": "Hà Nội đề xuất tăng gấp đôi mức xử phạt vi phạm trật tự xây dựng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-de-xuat-tang-gap-doi-muc-xu-phat-vi-pham-trat-tu-xay-dung-20200925173538709.htm",
        "content": "Mức tiền phạt đưa ra tại dự thảo Nghị quyết Quy định mức tiền phạt đối với một số hành vi vi phạm hành chính trong lĩnh vực xây dựng được Sở Xây dựng Hà Nội đề xuất tăng khá mạnh."
    },
    {
        "name": "Đề xuất thí điểm cơ chế đặc thù cải tạo chung cư cũ",
        "link": "https://dantri.com.vn/bat-dong-san/de-xuat-thi-diem-co-che-dac-thu-cai-tao-chung-cu-cu-20200925064029659.htm",
        "content": "Bộ Xây dựng cho biết, mới đây đề xuất bổ sung chính sách hài hòa lợi ích giữa các bên liên quan đến hoạt động cải tạo chung cư cũ, thí điểm cơ chế đặc thù tại Hà Nội và TP.HCM."
    },
    {
        "name": "\"Tay chơi\" Hà Nội bán nhà trên phố để sở hữu cây tùng hơn 300 năm tuổi",
        "link": "https://dantri.com.vn/doi-song/tay-choi-ha-noi-ban-nha-tren-pho-de-so-huu-cay-tung-hon-300-nam-tuoi-20200923075407665.htm",
        "content": "Quá mê mẩn cây tùng La Hán có dáng \"ngạo nghễ\" và hội tụ đủ 4 yếu tố: cổ - kỳ - mỹ - văn, ông Thành không chút lăn tăn \"xuống tay\" bán cả căn nhà trên phố Lò Đúc để sở hữu cây tùng quý hiếm này."
    },
    {
        "name": "Bộ Xây dựng: Sẽ sửa đổi, bổ sung chính sách nhà ở cho cán bộ công chức",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-se-sua-doi-bo-sung-chinh-sach-nha-o-cho-can-bo-cong-chuc-20200922233020285.htm",
        "content": "Bộ Xây dựng cho biết ghi nhận ý kiến cử tri, sẽ sửa đổi, bổ sung chính sách nhà ở cho cán bộ, công chức, viên chức trong quá trình nghiên cứu, xây dựng Luật Nhà ở (sửa đổi)."
    },
    {
        "name": "Chó, mèo có được nuôi trong chung cư?",
        "link": "https://dantri.com.vn/bat-dong-san/cho-meo-co-duoc-nuoi-trong-chung-cu-20200922065431877.htm",
        "content": "Theo Bộ Xây dựng, việc nuôi chó, mèo trong nhà chung cư không thuộc hành vi bị cấm trong chung cư, nhưng sẽ phụ thuộc vào nội quy riêng của từng nơi."
    },
    {
        "name": "TP.HCM kiến nghị liên Bộ \"gỡ\" vướng mắc trong thẩm định giá đất",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-kien-nghi-lien-bo-go-vuong-mac-trong-tham-dinh-gia-dat-20200921220443896.htm",
        "content": "Để giải quyết vấn đề cấp sổ hồng cho người dân ở nhiều dự án bất động sản, TP.HCM đã có văn bản kiến nghị đến nhiều cơ quan Bộ để sớm tháo gỡ khó khăn, vướng mắc trong việc xác định thẩm định giá đất."
    },
    {
        "name": "Nhà gỗ truyền thống như biệt phủ xưa của gia đình 3 thế hệ ở Nam Bộ",
        "link": "https://dantri.com.vn/bat-dong-san/nha-go-truyen-thong-nhu-biet-phu-xua-cua-gia-dinh-3-the-he-o-nam-bo-20200918094222715.htm",
        "content": "Ngôi nhà mang hình ảnh điển hình của kiến trúc nhà truyền thống vùng nông thôn Nam Bộ mộc mạc, giản dị, hài hòa thiên nhiên."
    },
    {
        "name": "Giới trẻ Hà Thành nô nức chụp ảnh trung thu trên phố Hàng Mã",
        "link": "https://dantri.com.vn/bat-dong-san/gioi-tre-ha-thanh-no-nuc-chup-anh-trung-thu-tren-pho-hang-ma-20200918113341576.htm",
        "content": "Đến hẹn lại lên, phố Hàng Mã (Hà Nội) lại rực rỡ sắc màu vào mỗi dịp trung thu. Để không bỏ lỡ khoảnh khắc, nhiều bạn trẻ Hà Thành đã rủ nhau đến chụp ảnh tại con đường tuyệt đẹp."
    },
    {
        "name": "Độc nhất Hà Nội: Biệt phủ làm từ đá ong, bên trong toàn đồ cổ quý",
        "link": "https://dantri.com.vn/bat-dong-san/doc-nhat-ha-noi-biet-phu-lam-tu-da-ong-ben-trong-toan-do-co-quy-20200916153446367.htm",
        "content": "Đi ngược với xu hướng xây nhà hiện đại, anh Đạt từ trung tâm Hà Nội trở về Đường Lâm làm ngôi nhà cổ từ gỗ và đá ong, tái hiện nếp sinh hoạt thời xưa để trải nghiệm cuộc sống làng quê."
    },
    {
        "name": "Đừng đặt vấn đề tiêu cực khi 12 tháng mới được cấp sổ hồng!",
        "link": "https://dantri.com.vn/bat-dong-san/dung-dat-van-de-tieu-cuc-khi-12-thang-moi-duoc-cap-so-hong-20200915183610371.htm",
        "content": "Lần đầu tiên TPHCM tổ chức lễ trao 1.000 giấy chứng nhận cho các dự án nhà ở và Phó Chủ tịch HĐND TPHCM Phạm Đức Hải cho rằng đây không phải là việc bất thường."
    },
    {
        "name": "Xót xa chục ngàn căn hộ tái định cư bỏ không lãng phí ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/xot-xa-chuc-ngan-can-ho-tai-dinh-cu-bo-khong-lang-phi-o-sai-gon-20200914091732024.htm",
        "content": "Trong khi nhiều người dân không có nhà để ở, phải tạm trú trong những căn nhà trọ ọp ẹp và chật chội thì TPHCM lại có gần chục ngàn căn hộ tái định cư bỏ không, mỗi năm phải chi hàng chục tỷ đồng để bảo trì."
    },
    {
        "name": "Cận cảnh những biệt thự nguy nga của đại gia Phát ở Hải Phòng, Thái Bình",
        "link": "https://dantri.com.vn/xa-hoi/can-canh-nhung-biet-thu-nguy-nga-cua-dai-gia-phat-o-hai-phong-thai-binh-20200911114140948.htm",
        "content": "Không chỉ nổi tiếng trong giới kinh doanh về làm ăn, đại gia xăng dầu Ngô Văn Phát còn được biết đến vì sở hữu những căn biệt thự “khủng” lộng lẫy như cung điện ở Hải Phòng và Thái Bình."
    },
    {
        "name": "Vụ đường nội bộ thành đường công cộng: Cơ quan chức năng yêu cầu giải trình",
        "link": "https://dantri.com.vn/bat-dong-san/vu-duong-noi-bo-thanh-duong-cong-cong-co-quan-chuc-nang-yeu-cau-giai-trinh-20200910200501024.htm",
        "content": "Liên quan đến vụ vừa dọn về ở, cư dân tá hoả vì đường nội bộ thành đường công cộng xảy ra tại chung cư Richmond City, Cơ quan Cảnh sát Phòng cháy chữa cháy TPHCM vừa có văn bản yêu cầu giải trình."
    },
    {
        "name": "Vợ chồng Việt làm “nhà xanh” lạ mắt, đẹp như tranh với 200 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-viet-lam-nha-xanh-la-mat-dep-nhu-tranh-voi-200-trieu-dong-20200909091312803.htm",
        "content": "Dù nội thất được thiết kế tối giản nhưng tông màu xanh dương lạ mắt kết hợp màu trắng tinh khôi hài hòa khắp không gian sống giúp ngôi nhà trông nổi bật, nên thơ, đẹp như tranh vẽ."
    },
    {
        "name": "Đôi vợ chồng già “bỏ phố” vào rừng ở ẩn trong ngôi nhà độc đáo không ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/doi-vo-chong-gia-bo-pho-vao-rung-o-an-trong-ngoi-nha-doc-dao-khong-ngo-20200826224003719.htm",
        "content": "Các kiến trúc sư đã “lựa cây để xây nhà”, mang đến cho công trình một thiết kế đặc biệt, ẩn hiện giữa rừng cây Nam Phi."
    },
    {
        "name": "Người mua căn hộ khởi kiện chủ đầu tư vì... chỗ đậu xe",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-mua-can-ho-khoi-kien-chu-dau-tu-vi-cho-dau-xe-20200831080212847.htm",
        "content": "Việc tranh chấp bãi đậu xe giữa Công ty Phát Đạt và cư dân sống ở dự án The EverRich Infinity vẫn chưa đến hồi kết. Người mua nhà ở dự án này vô cùng bức xúc khi Phát Đạt bán chỗ đậu xe."
    },
    {
        "name": "Cách tính phiếu bầu diện tích đỗ xe ô tô trong nhà chung cư?",
        "link": "https://dantri.com.vn/bat-dong-san/cach-tinh-phieu-bau-dien-tich-do-xe-o-to-trong-nha-chung-cu-20200831061812363.htm",
        "content": "Cục Quản lý nhà và thị trường bất động sản (Bộ Xây dựng) vừa trả lời hướng dẫn về cách tính phiếu bầu, phiếu biểu quyết trong Hội nghị nhà chung cư liên quan tới diện tích đỗ xe ô tô."
    },
    {
        "name": "Xuất hiện nhiều thông tin rao bán chung cư \"cắt lỗ\"",
        "link": "https://dantri.com.vn/bat-dong-san/xuat-hien-nhieu-thong-tin-rao-ban-chung-cu-cat-lo-20200827212732961.htm",
        "content": "Trong thời gian gần đây, thị trường BĐS Hà Nội và TP.HCM xuất hiện nhiều bản tin quảng cáo rao bán chung cư “cắt lỗ”, với giá bán rẻ hơn thị trường từ 20% - 30%."
    },
    {
        "name": "Xôn xao nhà ở riêng lẻ ở Hà Nội được cấp phép đến 4 tầng hầm",
        "link": "https://dantri.com.vn/bat-dong-san/xon-xao-nha-o-rieng-le-o-ha-noi-duoc-cap-phep-den-4-tang-ham-20200827064746192.htm",
        "content": "Công trình xây dựng nhà ở riêng lẻ tại lô đất B3 phố Sơn Tây (phường Điện Biên) được UBND quận Ba Đình cấp giấy phép xây dựng cao 5 tầng nhưng có đến 4 tầng hầm."
    },
    {
        "name": "Nữ doanh nhân chi 1,5 tỷ đồng để biến cả nhà thành màu hồng",
        "link": "https://dantri.com.vn/bat-dong-san/nu-doanh-nhan-chi-15-ty-dong-de-bien-ca-nha-thanh-mau-hong-20200818214435826.htm",
        "content": "Với khoản tiền lên đến 50.000 bảng Anh (khoảng 1,5 tỷ đồng), nữ doanh nhân này đã biến đổi ngôi nhà mới của mình trở nên vô cùng “đáng yêu” theo đúng nghĩa."
    },
    {
        "name": "Mua nhà, nhập trạch trong tháng cô hồn, tưởng xui rủi ai dè đại lợi?",
        "link": "https://dantri.com.vn/bat-dong-san/mua-nha-nhap-trach-trong-thang-co-hon-tuong-xui-rui-ai-de-dai-loi-20200826061647319.htm",
        "content": "Tháng 7 âm lịch thường được gọi là tháng cô hồn, nhiều người kiêng làm việc lớn nhất là mua nhà, động thổ, nhập trạch. Tuy nhiên, theo một số chuyên gia phong thủy, tháng 7 âm lịch năm 2020 là tháng Quý Nhân lại tốt khi làm việc lớn."
    },
    {
        "name": "\"Sắm\" nội thất chỉ 100 triệu đồng, căn chung cư của 9x Hà Nội vẫn tiện nghi",
        "link": "https://dantri.com.vn/bat-dong-san/sam-noi-that-chi-100-trieu-dong-can-chung-cu-cua-9-x-ha-noi-van-tien-nghi-20200825205723262.htm",
        "content": "Sau 3 năm đi làm, Thiên Hương đã hoàn thành mục tiêu mua nhà ở tuổi 24. Cô gái trẻ tự lên ý tưởng và hoàn thiện căn hộ 43m2 thành không gian sống tối giản nhưng tinh tế, tiện dụng."
    },
    {
        "name": "Mua lại nhà hoang, người đàn ông vô gia cư làm nên điều bất ngờ cho vợ",
        "link": "https://dantri.com.vn/bat-dong-san/mua-lai-nha-hoang-nguoi-dan-ong-vo-gia-cu-lam-nen-dieu-bat-ngo-cho-vo-20200824165400221.htm",
        "content": "Câu chuyện về ngôi nhà của vợ chồng ông Michael Gray bắt nguồn từ tháng 11/2009, khi ông Gray mua lại ngôi nhà từ cháu trai của mình với giá chỉ 1.500 USD."
    },
    {
        "name": "Biệt thự triệu đô với vườn rau trái tươi tốt ở Mỹ của ca sĩ Nhật Tinh Anh",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-trieu-do-voi-vuon-rau-trai-tuoi-tot-o-my-cua-ca-si-nhat-tinh-anh-20200822211932237.htm",
        "content": "Ngôi nhà của gia đình nam ca sĩ ở Mỹ gây ấn tượng bởi không gian sống xanh mát, thoáng đãng."
    },
    {
        "name": "Ngôi nhà cũ kỹ, xuống cấp \"biến hình\" đẹp long lanh sau cải tạo",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-cu-ky-xuong-cap-bien-hinh-dep-long-lanh-sau-cai-tao-20200822202354512.htm",
        "content": "Dưới bàn tay tài hoa của các kiến trúc sư, ngôi nhà cũ kỹ, xuống cấp nghiêm trọng của chị Thy (Phú Nhuận, TP.HCM) bỗng trở nên đẹp long lanh sau màn cải tạo ấn tượng."
    },
    {
        "name": "“Nhẵn túi” sau mua nhà, vợ chồng trẻ tự làm nội thất đẹp như thuê thiết kế",
        "link": "https://dantri.com.vn/bat-dong-san/nhan-tui-sau-mua-nha-vo-chong-tre-tu-lam-noi-that-dep-nhu-thue-thiet-ke-20200822213449748.htm",
        "content": "Trong suốt 2 năm, vợ chồng Tố Uyên - Việt Phú cần mẫn hoàn thiện nội thất cho căn hộ của mình. Kết quả nhận lại là một tổ ấm đẹp mắt, ấm cúng, có không gian xanh ấn tượng mà chi phí lại tiết kiệm."
    },
    {
        "name": "Cuộc sống bình yên trong căn nhà hoa giấy đậm chất thơ ở Huế",
        "link": "https://dantri.com.vn/bat-dong-san/cuoc-song-binh-yen-trong-can-nha-hoa-giay-dam-chat-tho-o-hue-20200821100131657.htm",
        "content": "Ngôi nhà 400 m2 được thuê và cải tạo lại thành không gian sinh hoạt “đậm chất thơ”, vừa có nơi sáng tạo nghệ thuật cho các em nhỏ kém may mắn, vừa có khoảng vườn thơ mộng ngập tràn cây xanh."
    },
    {
        "name": "Nhà gỗ trăm tuổi giữa sân vườn xanh mát đẹp hiếm có ở ngoại thành Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/nha-go-tram-tuoi-giua-san-vuon-xanh-mat-dep-hiem-co-o-ngoai-thanh-ha-noi-20200821095005460.htm",
        "content": "Ngôi nhà 5 gian được làm từ những chất liệu như tre, gỗ, gạch, ngói ở Hà Nội đã trải qua 3 thế hệ, lưu giữ những giá trị văn hóa truyền thống Việt."
    },
    {
        "name": "Chi 50 triệu đồng, chàng trai hô biến nhà cấp 4 cũ nát \"lột xác\" đẹp như mơ",
        "link": "https://dantri.com.vn/bat-dong-san/chi-50-trieu-dong-chang-trai-ho-bien-nha-cap-4-cu-nat-lot-xac-dep-nhu-mo-20200821133338037.htm",
        "content": "Chán ngôi nhà cũ xuống cấp, ọp ẹp, anh Dương Anh (Bình Thạnh, TP.HCM) quyết chi 50 triệu đồng để cải tạo, tu sửa biến không gian mới thành nơi đáng sống mỗi ngày."
    },
    {
        "name": "Bỏ chốn phồn hoa, cô gái về quê xây nhà chỉ với 50 triệu đồng đẹp ngỡ ngàng",
        "link": "https://dantri.com.vn/bat-dong-san/bo-chon-phon-hoa-co-gai-ve-que-xay-nha-chi-voi-50-trieu-dong-dep-ngo-ngang-20200819194336590.htm",
        "content": "Chia tay Hà Nội chật chội đông đúc, chị Ngoan trở về một miền quê ở Thái Nguyên sinh sống với căn nhà nho nhỏ cùng sự nghiệp làm cá gỗ trang trí bán quanh năm."
    },
    {
        "name": "Ông chủ khách sạn Hà Nội bán chuối, chạy xe ôm trả tiền lương cho nhân viên",
        "link": "https://dantri.com.vn/bat-dong-san/ong-chu-khach-san-ha-noi-ban-chuoi-chay-xe-om-tra-tien-luong-cho-nhan-vien-20200819101135161.htm",
        "content": "Đã từng là “mỏ vàng” của ngành khách sạn, thế nhưng, chỉ sau 8 tháng ảnh hưởng từ đại dịch Covid-19, khu Phố cổ Hà Nội đã đối mặt với “làn sóng tháo chạy” của các doanh nghiệp khách sạn vừa và nhỏ."
    },
    {
        "name": "Apec Mandala Holiday - Định nghĩa mới về một cuộc sống cân bằng và hạnh phúc",
        "link": "https://dantri.com.vn/bat-dong-san/apec-mandala-holiday-dinh-nghia-moi-ve-mot-cuoc-song-can-bang-va-hanh-phuc-20200819135238813.htm",
        "content": "Áp lực của nhịp sống hiện đại, nhiều người có nhu cầu thư giãn, tìm về với mẹ thiên nhiên, thư thái cùng gia đình, bạn bè trong những kỳ nghỉ để khởi tạo nguồn cảm hứng."
    },
    {
        "name": "Ngỡ ngàng căn hộ Pháp cổ “lột xác” ngoạn mục, đẹp như tranh sau cải tạo",
        "link": "https://dantri.com.vn/bat-dong-san/ngo-ngang-can-ho-phap-co-lot-xac-ngoan-muc-dep-nhu-tranh-sau-cai-tao-20200817215343979.htm",
        "content": "Dưới bàn tay tài hoa của 2 kiến trúc sư Trần Xuân Trường và Nguyễn Minh Tuấn, một căn hộ nằm trong biệt thự Pháp cổ ở Hà Nội đã có màn “lột xác” ngoạn mục, đẹp như tranh sau cải tạo."
    },
    {
        "name": "Biệt thự đá bên bờ biển Nha Trang đẹp hút hồn trên báo Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-da-ben-bo-bien-nha-trang-dep-hut-hon-tren-bao-my-20200818213125238.htm",
        "content": "Nằm ở một vị trí đắc địa bên bờ biển Nha Trang xinh đẹp, căn biệt thự đồ sộ toát lên vẻ sang chảnh, độc đáo không kém những công trình nước ngoài."
    },
    {
        "name": "Mãn nhãn với \"cõi mộng mơ\" an hưởng tuổi già của cặp vợ chồng ở Đà Lạt",
        "link": "https://dantri.com.vn/bat-dong-san/man-nhan-voi-coi-mong-mo-an-huong-tuoi-gia-cua-cap-vo-chong-o-da-lat-20200816231851208.htm",
        "content": "Chia tay Sài Gòn hào hoa và náo nhiệt, chú Thìn dì Hoa chọn Đà Lạt là điểm dừng chân tiếp theo của hành trình an dưỡng tuổi già với một căn nhà nhỏ có lối kiến trúc cổ xưa."
    },
    {
        "name": "“Ngôi nhà ô” che nắng cả rừng cây giữa Sài Gòn khiến báo Mỹ khen hết lời",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-o-che-nang-ca-rung-cay-giua-sai-gon-khien-bao-my-khen-het-loi-20200817112404383.htm",
        "content": "Được cải tạo từ căn nhà cấp 4 cũ, The Umbrella sở hữu riêng cho mình góc sân và khoảng trời bình yên đến lạ, khuất sâu trong một con hẻm yên tĩnh ở TP. Hồ Chí Minh."
    },
    {
        "name": "Bán 2 mảnh đất mua căn hộ trung tâm, tiếc đứt ruột vì lỗ 3 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/ban-2-manh-dat-mua-can-ho-trung-tam-tiec-dut-ruot-vi-lo-3-ty-dong-20200818062208535.htm",
        "content": "Rất nhiều gia đình trẻ, để tiện lợi nhất cho việc học hành của con cái hoặc để đi làm gần hơn, đã quyết định sai lầm khi bán nhà, đất ngoại thành để mua căn hộ chung cư ở trung tâm thành phố. \n\n\n\n\n\n19"
    },
    {
        "name": "Toàn cảnh 6 cây cầu huyết mạch vượt sông Hồng ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/toan-canh-6-cay-cau-huyet-mach-vuot-song-hong-o-ha-noi-20200817084514744.htm",
        "content": "Hạ tầng ngày càng hoàn thiện được kỳ vọng sẽ là đòn bẩy giúp Hà Nội tạo ra “kỳ tích sông Hồng”."
    },
    {
        "name": "Xã giàu có ở Việt Nam, biệt thự không hiếm, có lâu đài xây 9 năm tốn hàng chục tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/xa-giau-co-o-viet-nam-biet-thu-khong-hiem-co-lau-dai-xay-9-nam-ton-hang-chuc-ty-dong-20200817150800415.htm",
        "content": "Những ngôi nhà có kiến trúc đồ sộ và ấn tượng khiến nhiều người phải choáng."
    },
    {
        "name": "Thương cha mẹ cả đời lam lũ, 2 anh em tự tay xây nhà tặng đấng sinh thành",
        "link": "https://dantri.com.vn/bat-dong-san/thuong-cha-me-ca-doi-lam-lu-2-anh-em-tu-tay-xay-nha-tang-dang-sinh-thanh-20200814092829279.htm",
        "content": "Sau khi nghe về ước mơ có một sân vườn của cha, một góc bếp xinh của mẹ, Bảo và anh trai cùng nhau lên kế hoạch tự tay xây một dinh thự dành tặng riêng cho đấng sinh thành."
    },
    {
        "name": "9x Sài Gòn \"biến hình\" căn hộ 50m2 \"chất lừ\" chỉ 65 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/9-x-sai-gon-bien-hinh-can-ho-50-m-2-chat-lu-chi-65-trieu-dong-20200814092608604.htm",
        "content": "Chỉ cần 65 triệu đồng, cô gái sinh năm 1993 - Xuân Hồ đã “biến hình” thành công cho căn hộ 50m2 của mình, vừa đẹp lại tiện nghi."
    },
    {
        "name": "Gia đình ở Sài Gòn xây biệt thự ngói đỏ đậm chất Huế \"vừa đẹp vừa sang\"",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dinh-o-sai-gon-xay-biet-thu-ngoi-do-dam-chat-hue-vua-dep-vua-sang-20200814094054259.htm",
        "content": "Vì gia chủ là người gốc Huế nên các nhà thiết kế đặc biệt lưu ý về kiến trúc, màu sắc cho căn nhà để mang lại cảm giác thân thuộc, gợi nhớ quê hương trong nhịp sống hiện đại thường ngày."
    },
    {
        "name": "Mẹ đảm khéo tay “hô biến” ban công thành vườn hoa giấy tuyệt đẹp ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/me-dam-kheo-tay-ho-bien-ban-cong-thanh-vuon-hoa-giay-tuyet-dep-o-ha-noi-20200813221706478.htm",
        "content": "Nắm rõ và vận dụng những kinh nghiệm trồng hoa đầy tinh tế, chị Hằng đã tự tay tạo nên khu vườn hoa giấy ngập tràn màu sắc ở ban công nhỏ của nhà mình."
    },
    {
        "name": "Những cây cầu nghìn tỷ bắc qua sông Hồng sắp được xây dựng ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-cay-cau-nghin-ty-bac-qua-song-hong-sap-duoc-xay-dung-o-ha-noi-20200813090227989.htm",
        "content": "Cầu Trần Hưng Đạo, cầu Vĩnh Tuy 2, cầu Ngọc Hồi, cầu Mễ Sở… sẽ được TP. Hà Nội gấp rút triển khai trong năm nay, việc hoàn thiện hạ tầng được kỳ vọng sẽ tạo ra cú hích cho khu vực phía Đông Thủ đô."
    },
    {
        "name": "Chi 290 triệu đồng, \"ông chồng quốc dân\" tự tay sửa nhà, làm vườn tặng vợ",
        "link": "https://dantri.com.vn/bat-dong-san/chi-290-trieu-dong-ong-chong-quoc-dan-tu-tay-sua-nha-lam-vuon-tang-vo-20200812145644624.htm",
        "content": "Biết vợ thích nhà kiểu Nhật, anh Nguyễn Mạnh Cường (Hà Nội) đã tự tay cải tạo, thiết kế nên một ngôi nhà đẹp như mơ với sân vườn rộng rãi làm quà tặng bà xã."
    },
    {
        "name": "Trung Quốc đau đầu bởi vấn nạn nhà đinh \"cắm rễ\" ở các dự án xây dựng",
        "link": "https://dantri.com.vn/bat-dong-san/trung-quoc-dau-dau-boi-van-nan-nha-dinh-cam-re-o-cac-du-an-xay-dung-20200811210824805.htm",
        "content": "Chính quyền Thâm Quyến đang đề xuất một dự luật mới cho phép các dự án được tiến hành xây dựng nếu có tối thiểu 95% hộ dân đồng ý di dời, thay vì 100% như trước."
    },
    {
        "name": "Đề xuất tái khởi động và dùng ngân sách để thanh toán dự án BT",
        "link": "https://dantri.com.vn/bat-dong-san/de-xuat-tai-khoi-dong-va-dung-ngan-sach-de-thanh-toan-du-an-bt-20200811155109460.htm",
        "content": "Hình thức BT được biết đến là phương thức chủ trương xã hội hóa đầu tư nhằm huy động nguồn lực của khu vực tư nhân trong việc phát triển hạ tầng, dịch vụ, đô thị, phục vụ lợi ích quốc gia."
    },
    {
        "name": "Bộ Ngoại giao muốn giữ lại \"đất vàng\" để liên kết làm tổ hợp cao ốc",
        "link": "https://dantri.com.vn/bat-dong-san/bo-ngoai-giao-muon-giu-lai-dat-vang-de-lien-ket-lam-to-hop-cao-oc-20200809143407378.htm",
        "content": "Cục Phục vụ ngoại giao đoàn (Bộ Ngoại giao) mới đây đã đề xuất được hợp tác với các đối tác bên ngoài để xây dựng tổ hợp căn hộ, văn phòng cho thuê và khách sạn 5 sao tại khu đất vàng số 2 ngõ 294 Kim Mã (quận Ba Đình, Hà Nội)."
    },
    {
        "name": "Hạ tầng giao thông thay đổi, bất lợi cho thị trường bất động sản TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/ha-tang-giao-thong-thay-doi-bat-loi-cho-thi-truong-bat-dong-san-tphcm-20200807070523876.htm",
        "content": "Dự kiến cuối năm 2020, cầu Thủ Thiêm 2 sẽ thông xe. Thế nhưng, vướng giải phóng mặt bằng nên kế hoạch này phải dời sang tháng 9/2021. Bên cạnh đó, dự án cầu Cát Lái không đạt kế hoạch như mong muốn."
    },
    {
        "name": "Độc đáo ngôi nhà mang phong cách \"thôn quê\" hiện diện trong lòng phố thị",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-ngoi-nha-mang-phong-cach-thon-que-hien-dien-trong-long-pho-thi-20200805225858147.htm",
        "content": "Với ý tưởng biến không gian sống trở nên gần gũi với thiên nhiên, nhóm kiến trúc sư đã xây dựng một ngôi nhà mang phong cách thôn quê nằm giữa lòng phố thị."
    },
    {
        "name": "Đấu giá “đất vàng” bao giờ minh bạch?",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-vang-bao-gio-minh-bach-20200802063424215.htm",
        "content": "Đấu giá công khai “đất vàng” sẽ mang về một nguồn thu ngân sách đáng kể. Tuy nhiên, giải pháp nào để những phiên đấu giá hiệu quả lại là vấn đề nan giải?"
    },
    {
        "name": "Vay 500 triệu cố mua nhà đất, hối hận vì còng lưng trả nợ",
        "link": "https://dantri.com.vn/bat-dong-san/vay-500-trieu-co-mua-nha-dat-hoi-han-vi-cong-lung-tra-no-20200726075910749.htm",
        "content": "Một năm sau mua nhà mặt đất, cặp vợ chồng trẻ vẫn đang còng lưng cày cuốc trả nợ. Với họ, quyết định mua nhà mặt đất là một sai lầm lớn."
    },
    {
        "name": "Cận cảnh biệt thự đô thị mẫu Hà Nội \"đua nhau\" thay cây xanh, lát vỉa hè sai quy hoạch",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-biet-thu-do-thi-mau-ha-noi-dua-nhau-thay-cay-xanh-lat-via-he-sai-quy-hoach-20200722070249789.htm",
        "content": "Hàng loạt chủ nhân các ngôi biệt thự nguy nga tại khu đô thị mới bán đảo Linh Đàm (phường Hoàng Liệt, quận Hoàng Mai, Hà Nội), thời gian qua đua nhau bóc hết đoạn vỉa hè bằng gạch trước nhà để lát đá theo kiểu \"lạc loài\". \n\n\n\n\n\n16"
    },
    {
        "name": "Vụ chung cư sai phạm: Chủ đầu tư nợ tiền điện, tòa triệu tập ban quản trị",
        "link": "https://dantri.com.vn/bat-dong-san/vu-chung-cu-sai-pham-chu-dau-tu-no-tien-dien-toa-trieu-tap-ban-quan-tri-20200721093806915.htm",
        "content": "Chủ đầu tư chung cư Khang Gia Tân Hương đã đấu nối điện trái phép từ đồng hồ điện chiếu sáng hành lang. Sau đó, đấu nối cho hàng chục căn hộ xây dựng sai phép ở khu vực tầng trệt, lửng."
    },
    {
        "name": "Bên trong căn nhà 100 phòng của cụ ông lấy 39 vợ",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-can-nha-100-phong-cua-cu-ong-lay-39-vo-20200719120233140.htm",
        "content": "Đây là gia đình nhiều người bậc nhất thế giới. Người chồng có 39 vợ và rất nhiều con, cháu cùng sinh sống trong ngôi nhà 4 tầng có nhiều phòng."
    },
    {
        "name": "Căn hộ tập thể cũ \"lột xác\" thành phòng tranh chỉ với 16 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-tap-the-cu-lot-xac-thanh-phong-tranh-chi-voi-16-trieu-dong-20200718100925284.htm",
        "content": "Dưới bàn tay tài hoa của họa sỹ Ngô Duy Cường, ngôi nhà cũ ở khu tập thể Nam Đồng (Hà Nội) đã \"lột xác\" ngoạn mục trở thành phòng tranh, phòng trưng bày nghệ thuật độc đáo."
    },
    {
        "name": "Cải tạo chung cư cũ: Đề xuất phá quy hoạch vì đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/cai-tao-chung-cu-cu-de-xuat-pha-quy-hoach-vi-dau-20200716103621450.htm",
        "content": "Nhiều phương án cải tạo chung cư bị bác và yêu cầu làm lại, như khu Thành Công, khu Đại học Thủy lợi..."
    },
    {
        "name": "Cận cảnh biệt thự Pháp cổ bị bỏ hoang hàng chục năm giữa trung tâm Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-biet-thu-phap-co-bi-bo-hoang-hang-chuc-nam-giua-trung-tam-ha-noi-20200715131425319.htm",
        "content": "Trải qua thăng trầm thời gian với những biến cố lịch sử, các công trình kiến trúc mà người Pháp để lại đã tạo nên những dấu ấn đậm nét cho riêng Hà Nội."
    },
    {
        "name": "Nhà “siêu mỏng, siêu méo” đua nhau mọc trên đường đang mở rộng ở Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/nha-sieu-mong-sieu-meo-dua-nhau-moc-tren-duong-dang-mo-rong-o-thu-do-20200714073519617.htm",
        "content": "Nhiều tuyến đường ở Thủ đô, dù đang thi công vẫn xuất hiện những ngôi nhà \"siêu mỏng, siêu méo\" nằm chềnh ềnh, gây mất mỹ quan..."
    },
    {
        "name": "Vinaconex đề xuất xây mới 6 toà chung cư, cao nhất 50 tầng tại khu tập thể cũ",
        "link": "https://dantri.com.vn/bat-dong-san/vinaconex-de-xuat-xay-moi-6-toa-chung-cu-cao-nhat-50-tang-tai-khu-tap-the-cu-20200713071215212.htm",
        "content": "TP Hà Nội vừa đưa ra đề xuất ý tưởng quy hoạch cải tạo, xây dựng lại khu tập thể Thanh Xuân Nam (Hà Nội), đề xuất gồm 2 phương án và do Tổng công ty cổ phần xuất nhập khẩu và xây dựng Việt Nam (Vinaconex) thực hiện."
    },
    {
        "name": "Người dân chung cư 4S Linh Đông căng băng rôn đòi sổ hồng và quỹ bảo trì",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-dan-chung-cu-4-s-linh-dong-cang-bang-ron-doi-so-hong-va-quy-bao-tri-20200710222424196.htm",
        "content": "Đã thực hiện nghĩa vụ tài chính, nhà đã bàn giao và sinh sống nhiều năm, nhưng người dân ở chung cư 4S Linh Đông chưa có sổ hồng. Các báo cáo về quỹ bảo trì không được chủ đầu tư công khai đến cư dân."
    },
    {
        "name": "Ai hưởng lợi từ những con đường “đắt nhất hành tinh”?",
        "link": "https://dantri.com.vn/bat-dong-san/ai-huong-loi-tu-nhung-con-duong-dat-nhat-hanh-tinh-20200708115351294.htm",
        "content": "Nhiều hộ dân không nằm trong phạm vi giải phóng mặt bằng lại trúng lớn khi nhà trong hẻm sau một đêm bỗng án ngữ mặt đường trên những tuyến phố lớn."
    },
    {
        "name": "Bất lực quản chung cư mini: Người mua khốn khổ",
        "link": "https://dantri.com.vn/bat-dong-san/bat-luc-quan-chung-cu-mini-nguoi-mua-khon-kho-20200703071309677.htm",
        "content": "Nhiều năm nay, Bộ Xây dựng loay hoay siết quản lý xây dựng chung cư mi ni nhưng không hiệu quả. Người dân khổ sở vì trót mua nhưng không có sổ, vì nhiều chủ đầu tư đã xây vượt tầng, sai phép..."
    },
    {
        "name": "Biệt thự cổ tại TPHCM trước nguy cơ xóa sổ: Những tiếng kêu thương...",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-co-tai-tphcm-truoc-nguy-co-xoa-so-nhung-tieng-keu-thuong-20200630062328198.htm",
        "content": "Khó khăn về kinh tế và thủ tục tu sửa rườm rà khiến nhiều chủ nhân các biệt thự cổ đành ngậm ngùi rao bán gia sản nhiều đời của gia tộc hoặc bất lực nhìn chúng xuống cấp."
    },
    {
        "name": "Chung cư mini - \"kẻ huỷ diệt\" quy hoạch đô thị?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-mini-ke-huy-diet-quy-hoach-do-thi-20200629194724261.htm",
        "content": "\"Chung cư mini” xây dựng trái phép phá vỡ quy hoạch, gia tăng áp lực lên hệ thống hạ tầng đô thị, không đảm bảo an toàn phòng cháy chữa cháy, không đủ điều kiện để được cấp “sổ đỏ” cho người mua..."
    },
    {
        "name": "\"Đội nón, mặc áo mưa\" sống trong khu tập thể dột nát giữa Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/doi-non-mac-ao-mua-song-trong-khu-tap-the-dot-nat-giua-ha-noi-20200627102933813.htm",
        "content": "Nằm giữa trung tâm quận Hà Đông (Hà Nội), khu tập thể 3 tầng một thời là niềm mơ ước của bao người, giờ đây đã xuống cấp nghiêm trọng."
    },
    {
        "name": "Chuyện lạ ở Hà Nội: Một tòa chung cư, hai quận quản lý",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-la-o-ha-noi-mot-toa-chung-cu-hai-quan-quan-ly-20200627062836224.htm",
        "content": "Theo kiến nghị của cử tri, hiện ở khu đô thị Ciputra có tòa nhà chung cư một nửa thuộc quận Tây Hồ, một nửa thuộc quận Bắc Từ Liêm."
    },
    {
        "name": "Ngộp thở những khối bê tông \"khổng lồ\" vươn trên bầu trời ngày nắng nóng",
        "link": "https://dantri.com.vn/bat-dong-san/ngop-tho-nhung-khoi-be-tong-khong-lo-vuon-tren-bau-troi-ngay-nang-nong-20200616063540693.htm",
        "content": "Tại những khu đô thị như Hà Nội, nhiều trục đường, tuyến phố có mật độ chung cư cao tầng quá lớn."
    },
    {
        "name": "Dịch Covid -19 khiến những người xa xứ thêm “yêu” bất động sản quê nhà",
        "link": "https://dantri.com.vn/bat-dong-san/dich-covid-19-khien-nhung-nguoi-xa-xu-them-yeu-bat-dong-san-que-nha-20200615103813205.htm",
        "content": "Ngày càng nhiều những người xa xứ ở nước ngoài tìm về mua bất động sản trong nước để có thể gần gũi với gia đình và bạn bè trong thời gian khó khăn."
    },
    {
        "name": "Nhếch nhác khó tin mảnh đất vàng bị \"bỏ quên\" 20 năm giữa lòng Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/nhech-nhac-kho-tin-manh-dat-vang-bi-bo-quen-20-nam-giua-long-thu-do-20200615063055599.htm",
        "content": "Khu đô thị mới Trung Hòa - Nhân Chính (Hà Nội) từng được coi là khu đô thị kiểu mẫu một thời của Thủ đô. Sau 20 năm triển khai, nhiều ô đất tại khu đô thị này bị chuyển đổi mục đích, thậm chí bỏ hoang tạo nên khung cảnh chật chội, nhếch nhác."
    },
    {
        "name": "Bên trong biệt thự tuyệt đẹp 47,5 triệu USD của cố danh ca John Lennon",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-biet-thu-tuyet-dep-475-trieu-usd-cua-co-danh-ca-john-lennon-20200614230754769.htm",
        "content": "Trước khi bị giết, danh ca thế giới John Lennon và vợ Yoko Ono đã mua một căn nhà tại Palm Beach để làm nơi tu đạo với mức giá 725 USD."
    },
    {
        "name": "Dân chung cư kêu cứu vì hệ thống chữa cháy hỏng 8 năm không được sửa (!?)",
        "link": "https://dantri.com.vn/bat-dong-san/dan-chung-cu-keu-cuu-vi-he-thong-chua-chay-hong-8-nam-khong-duoc-sua-20200613073926508.htm",
        "content": "Nhiều thiết bị, hạng mục phòng cháy chữa cháy tại chung cư Sông Đà Nha Trang (số 6 Bãi Dương, TP Nha Trang, Khánh Hòa) bị hỏng hóc, không hoạt động là lý do khiến cư dân bất an, kêu cứu nhiều năm nay."
    },
    {
        "name": "Nhà cho người nghèo như “hình chạy theo bóng”",
        "link": "https://dantri.com.vn/bat-dong-san/nha-cho-nguoi-ngheo-nhu-hinh-chay-theo-bong-20200611074714913.htm",
        "content": "Giá nhà không ngừng tăng nhưng thu nhập cải thiện không đáng kể, khiến giấc mơ sở hữu một chỗ ở với người nghèo giống như “hình chạy theo bóng”. Vậy giải pháp nào để giúp người nghèo có nhà?"
    },
    {
        "name": "Bi hài chuyện phải mang xe máy lên căn hộ cao cấp vì sợ mất trộm",
        "link": "https://dantri.com.vn/bat-dong-san/bi-hai-chuyen-phai-mang-xe-may-len-can-ho-cao-cap-vi-so-mat-trom-20200611075136102.htm",
        "content": "Chuyện bi hài đang diễn ra tại chung cư Sunrise City Central, quận 7, TP HCM."
    },
    {
        "name": "Khám phá “căn hộ sức khỏe” tại The Matrix One",
        "link": "https://dantri.com.vn/bat-dong-san/kham-pha-can-ho-suc-khoe-tai-the-matrix-one-20200610204902772.htm",
        "content": "Người mua nhà đang dành sự ưu ái cho những “căn hộ sức khỏe” tại các dự án bất động sản xanh, tích hợp công nghệ hiện đại."
    },
    {
        "name": "Đừng để \"Phố Đông\" TP.HCM chỉ là nơi nuôi dưỡng bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/dung-de-pho-dong-tphcm-chi-la-noi-nuoi-duong-bat-dong-san-20200609064546280.htm",
        "content": "\"Lợi nhuận sẽ sinh ra từ trí tuệ, khoa học công nghệ của thời kỳ 4.0 chứ không phải lấy giá trị thặng dư của đất từ việc chia lô bán nền\" - KTS. Phạm Thanh Tùng, Chánh văn phòng Hội Kiến trúc sư Việt Nam nói."
    },
    {
        "name": "TPHCM điều chỉnh quy hoạch ở khu trung tâm quận 1",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-dieu-chinh-quy-hoach-o-khu-trung-tam-quan-1-20200603085845399.htm",
        "content": "Tại khu đất số 23 đường Lý Tự Trọng, phường Bến Nghé, quận 1, UBND TPHCM đã có quyết định điều chỉnh quy hoạch 1/2000. Qua đó, quy mô của khu vực được điều chỉnh hơn 400 ngàn m2."
    },
    {
        "name": "Chung cư 'trăm hoa đua nở' dọc đại lộ đẹp nhất Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-tram-hoa-dua-no-doc-dai-lo-dep-nhat-sai-gon-20200602063148433.htm",
        "content": "Được mệnh danh là tuyến đường nội đô đẹp nhất TP HCM, kết nối nhanh sân bay Tân Sơn Nhất với quốc lộ 1A, kể từ khi đưa vào hoạt động, đại lộ Phạm Văn Đồng đã trở thành \"thủ phủ\" của hàng loạt dự án cao ốc, khu chung cư ở khu vực Đông Bắc thành phố."
    },
    {
        "name": "Đô thị Việt oằn mình gánh thảm họa",
        "link": "https://dantri.com.vn/bat-dong-san/do-thi-viet-oan-minh-ganh-tham-hoa-20200601064455775.htm",
        "content": "Đô thị Việt Nam đi lên với hình thái dàn trải, phát triển xôi đỗ với chủ yếu là nền kinh tế hộ gia đình, liệu có đương đầu với tương lai bất định nhiều thảm họa của thế kỷ XXI?"
    },
    {
        "name": "Nhà văn Nguyễn Quang Thiều: Chung cư không phải là cái hang",
        "link": "https://dantri.com.vn/bat-dong-san/nha-van-nguyen-quang-thieu-chung-cu-khong-phai-la-cai-hang-20200529061309421.htm",
        "content": "Nếu không làm nhanh các dự án xanh thì các “hang ẩn náu” sẽ bị mở rộng tại các thành phố, nhiều nơi sẽ bị bê tông hoá hơn"
    },
    {
        "name": "TPHCM: Kiến nghị dừng giao chủ đầu tư thu phí bảo trì chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-kien-nghi-dung-giao-chu-dau-tu-thu-phi-bao-tri-chung-cu-20200527192458368.htm",
        "content": "Sở Xây dựng TPHCM cho rằng, việc quản lý và vận hành chung cư hiện nay còn nhiều bất cập. Sở kiến nghị cần có biện pháp xử lý dứt điểm và không giao phí bảo trì 2% cho chủ đầu tư thu."
    },
    {
        "name": "Bất động sản Hồng Kông khủng hoảng, nhà đầu tư mất trắng 1,5 triệu USD",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-hong-kong-khung-hoang-nha-dau-tu-mat-trang-15-trieu-usd-20200527234209756.htm",
        "content": "1,5 triệu USD là tổng số tiền mà 19 khách hàng tại Hồng Kông đã phải “ném tiền qua cửa sổ” khi lỡ đặt cọc mua nhà vào thời điểm giá bất động sản chạm đỉnh vào năm 2018."
    },
    {
        "name": "Thành phố phía Đông TPHCM: Trọng tâm trong vùng \"tam giác vàng\"",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-pho-phia-dong-tphcm-trong-tam-trong-vung-tam-giac-vang-20200525214856813.htm",
        "content": "Theo các chuyên gia kinh tế, so với các hướng phát triển, khu Đông sở hữu vị trí trọng tâm trong vùng \"tam giác vàng\" TPHCM - Đồng Nai - Bà Rịa Vũng Tàu."
    },
    {
        "name": "Hỗn loạn hàng vạn căn hộ tự doanh: Ẩn chứa nguy cơ cháy nổ, bất an quá cao",
        "link": "https://dantri.com.vn/bat-dong-san/hon-loan-hang-van-can-ho-tu-doanh-an-chua-nguy-co-chay-no-bat-an-qua-cao-20200519232236138.htm",
        "content": "Ở hàng loạt dự án chung cư, condotel...tại các tỉnh hiện nay, tình trạng người dân tự kinh doanh căn hộ đang vô cùng lộn xộn, ẩn chứa nhiều nguy cơ: Cháy, nổ, mất an toàn mà chưa có giải pháp quản lý."
    },
    {
        "name": "Chi 2 triệu USD chỉ để thuê biệt thự cao cấp tránh dịch Covid",
        "link": "https://dantri.com.vn/bat-dong-san/chi-2-trieu-usd-chi-de-thue-biet-thu-cao-cap-tranh-dich-covid-20200517231225596.htm",
        "content": "Biệt thự Hamptons rộng lớn đã được một doanh nhân giàu có thuê với giá 2 triệu USD trong khoảng thời gian từ cuối tháng 3 cho đến Ngày Quốc tế Lao động để nghỉ ngơi và tránh khỏi đại dịch Covid-19."
    },
    {
        "name": "Quận nào ở TP.HCM có nhiều biệt thự cũ nhất?",
        "link": "https://dantri.com.vn/bat-dong-san/quan-nao-o-tphcm-co-nhieu-biet-thu-cu-nhat-20200517154506670.htm",
        "content": "TP.HCM vừa có quyết định phân loại 151 biệt thự cũ trên địa bàn thành 3 nhóm, trong đó có quận sở hữu gần 100 biệt thự cũ."
    },
    {
        "name": "Hà Nội kiểm tra việc quản lý đất tại 4 quận, huyện",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-kiem-tra-viec-quan-ly-dat-tai-4-quan-huyen-20200515091830222.htm",
        "content": "Sở TN&MT Hà Nội vừa ban hành Quyết định số 645 về kiểm tra việc quản lý, sử dụng đất nông nghiệp, nông nghiệp công ích, đất công tại 4 quận, huyện: Nam Từ Liêm, Bắc Từ Liêm, Đông Anh, Sóc Sơn."
    },
    {
        "name": "Rao bán khu phóng tên lửa hạt nhân bỏ hoang với giá 1,8 triệu USD",
        "link": "https://dantri.com.vn/bat-dong-san/rao-ban-khu-phong-ten-lua-hat-nhan-bo-hoang-voi-gia-18-trieu-usd-20200513221658232.htm",
        "content": "Địa điểm này, ở thị trấn Woolwich, bang New Jersey, Mỹ hoạt động từ năm 1957 đến 1974 và đang được bán đấu giá."
    },
    {
        "name": "Cao ốc \"dát vàng\" gây chói mắt yêu cầu khắc phục nếu không sẽ phải tháo dỡ",
        "link": "https://dantri.com.vn/bat-dong-san/cao-oc-dat-vang-gay-choi-mat-yeu-cau-khac-phuc-neu-khong-se-phai-thao-do-20200513063311105.htm",
        "content": "Chủ đầu tư hai công trình cao ốc “dát vàng” gây chói mắt có thời hạn 60 ngày để bổ sung các thủ tục để điều chỉnh cho phần sai phạm, trong trường hợp không được cơ quan quản lý nhà nước chấp thuận, chủ đầu tư sẽ buộc phải tháo dỡ."
    },
    {
        "name": "12 cựu quan chức cấp cao đã ký biên bản trả nhà công vụ cho Bộ Xây dựng",
        "link": "https://dantri.com.vn/bat-dong-san/12-cuu-quan-chuc-cap-cao-da-ky-bien-ban-tra-nha-cong-vu-cho-bo-xay-dung-20200506083646239.htm",
        "content": "Bộ Xây dựng cho biết, đến thời điểm này, tất cả 12 cựu quan chức mà báo chí nêu đã ký vào biên bản bàn giao, trả lại nhà công vụ."
    },
    {
        "name": "Nhà công vụ, nên bỏ với cấp thứ trưởng",
        "link": "https://dantri.com.vn/bat-dong-san/nha-cong-vu-nen-bo-voi-cap-thu-truong-20200427063141606.htm",
        "content": "Nhiều chuyên gia cho rằng, cần có lộ trình để bãi bỏ chế độ nhà công vụ; chỉ áp dụng với một số lượng rất ít chức danh cán bộ cấp cao vì lý do an ninh và trong lĩnh vực quốc phòng, công an."
    },
    {
        "name": "Phố cổ Hà Nội thức giấc sau kỳ \"ngủ đông\" chưa từng có",
        "link": "https://dantri.com.vn/bat-dong-san/pho-co-ha-noi-thuc-giac-sau-ky-ngu-dong-chua-tung-co-20200416033055467.htm",
        "content": "Phố cổ Hà nội trở nên sầm uất, nhộn nhịp sau khi hết cách ly xã hội. Các quán hàng bắt đầu mở cửa, hoạt động trở lại sau kỳ \"ngủ đông\" chưa từng có."
    },
    {
        "name": "Lưu ý trước khi quyết định \"xuống tiền\" mua căn hộ chung cư sát thang máy và ở tầng 13",
        "link": "https://dantri.com.vn/bat-dong-san/luu-y-truoc-khi-quyet-dinh-xuong-tien-mua-can-ho-chung-cu-sat-thang-may-va-o-tang-13-20200425064133145.htm",
        "content": "Khi tìm mua chung cư, nhiều người rất 'dị ứng' khi được giới thiệu những căn hộ ở sát thang máy và nhất là ở tầng 13 của tòa nhà. Nhưng thực tế ở những căn hộ ấy thì có vấn đề gì không?"
    },
    {
        "name": "Đi ở thuê vẫn bỏ 500 triệu đồng sửa lại nhà cũ thấm dột 70 năm tuổi",
        "link": "https://dantri.com.vn/bat-dong-san/di-o-thue-van-bo-500-trieu-dong-sua-lai-nha-cu-tham-dot-70-nam-tuoi-20200424173732975.htm",
        "content": "Dù là nhà thuê, nhưng một blogger đã dám bỏ ra tới 500 triệu đồng để sửa sang lại toàn bộ căn nhà cũ đã xây từ cách đây 70 năm khiến không ít người tò mò."
    },
    {
        "name": "Thủ tướng “duyệt” cơ cấu tổ chức Ban quản lý Khu kinh tế Vân Đồn",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-duyet-co-cau-to-chuc-ban-quan-ly-khu-kinh-te-van-don-20200422195620858.htm",
        "content": "Ban Quản lý Khu kinh tế Vân Đồn (Ban quản lý) gồm Trưởng ban và không quá 2 Phó Trưởng ban. Trưởng ban do một Phó Chủ tịch UBND tỉnh Quảng Ninh kiêm nhiệm."
    },
    {
        "name": "Tiết lộ danh sách 12 cựu quan chức cấp cao mãi chưa chịu trả nhà công vụ",
        "link": "https://dantri.com.vn/bat-dong-san/tiet-lo-danh-sach-12-cuu-quan-chuc-cap-cao-mai-chua-chiu-tra-nha-cong-vu-20200420175638843.htm",
        "content": "Trao đổi với Dân trí chiều 20/4, lãnh đạo Bộ Xây dựng cho biết vừa ký loạt thông báo gửi 12 cựu cán bộ yêu cầu trả lại nhà công vụ của Chính phủ. \n\n\n\n\n\n21"
    },
    {
        "name": "Điều chỉnh cục bộ quy hoạch Thủ đô Hà Nội vì mục đích quốc phòng",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-chinh-cuc-bo-quy-hoach-thu-do-ha-noi-vi-muc-dich-quoc-phong-20200417210916597.htm",
        "content": "Mục tiêu điều chỉnh nhằm đáp ứng nhu cầu sử dụng đất quốc phòng an ninh trên địa bàn Hà Nội để làm cơ sở triển khai dự án đầu tư xây dựng vị trí đóng quân mới và thao trường huấn luyện quốc phòng."
    },
    {
        "name": "Bà mẹ đơn thân ở Hải Phòng chi 200 triệu cải tạo nhà đẹp như mơ cho con gái",
        "link": "https://dantri.com.vn/bat-dong-san/ba-me-don-than-o-hai-phong-chi-200-trieu-cai-tao-nha-dep-nhu-mo-cho-con-gai-20200416165828416.htm",
        "content": "Mong muốn tạo một không gian sống thân thiện cho con gái, một bà mẹ đơn thân ở Hải Phòng đã chi 200 triệu đồng để cải tạo toàn bộ ngôi nhà."
    },
    {
        "name": "Thống nhất quy trình 5 bước thực hiện dự án nhà ở thương mại",
        "link": "https://dantri.com.vn/bat-dong-san/thong-nhat-quy-trinh-5-buoc-thuc-hien-du-an-nha-o-thuong-mai-20200414102432627.htm",
        "content": "Văn phòng UBND TPHCM đã có văn bản số 2837 truyền đạt ý kiến của Phó Chủ tịch UBND TPHCM Võ Văn Hoan về quy trình thực hiện dự án nhà ở thương mại theo quy định của Luật Đầu tư và Luật Nhà ở."
    },
    {
        "name": "Người Mỹ rộ trào lưu khoe góc làm việc \"sống ảo\" tại nhà trong mùa dịch",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-my-ro-trao-luu-khoe-goc-lam-viec-song-ao-tai-nha-trong-mua-dich-20200414111850696.htm",
        "content": "Nhiều công ty ở Mỹ đã yêu cầu bắt buộc nhân viên của họ làm việc từ xa để tránh việc lây nhiễm Covid-19. Điều này làm \"rộ\" lên trào lưu khoe góc làm việc \"sống ảo\" tại nhà."
    },
    {
        "name": "Tiếp viên hàng không chuyển khỏi chung cư cao cấp, rao bán nhà hàng loạt",
        "link": "https://dantri.com.vn/kinh-doanh/tiep-vien-hang-khong-chuyen-khoi-chung-cu-cao-cap-rao-ban-nha-hang-loat-20200413222842501.htm",
        "content": "Nhiều tàu bay tạm ngừng hoạt động do dịch bệnh, kéo theo các tiếp viên hàng không cũng không có thu nhập. Nhiều người đã phải chuyển khỏi các khu chung cư cao cấp, rao bán nhà đang trả góp. \n\n\n\n\n\n12"
    },
    {
        "name": "\"Đỏ mắt\" bán nhà mùa dịch Covid-19, rao bán 3-4 tháng vẫn chưa ai mua",
        "link": "https://dantri.com.vn/bat-dong-san/do-mat-ban-nha-mua-dich-covid-19-rao-ban-34-thang-van-chua-ai-mua-20200411102940154.htm",
        "content": "Nhiều tháng qua, nhiều chủ nhà ở Nha Trang rao bán nhà mặt tiền, mặt phố hàng loạt nhưng họ cho biết sức hấp thụ của thị trường khá yếu ớt, mặc dù đã giảm giá trong thời điểm mùa dịch Covid-19."
    },
    {
        "name": "Giảm tiền mặt bằng cả trăm triệu đồng/tháng, người thuê vẫn “méo mặt”",
        "link": "https://dantri.com.vn/bat-dong-san/giam-tien-mat-bang-ca-tram-trieu-dongthang-nguoi-thue-van-meo-mat-20200411203422206.htm",
        "content": "Dù được giảm tiền thuê mặt bằng cả trăm triệu đồng/tháng nhưng người thuê vẫn “chật vật” vì không có nguồn thu để chi trả."
    },
    {
        "name": "Cải tạo ban công cũ mèm 6m2 thành khu vườn thơ mộng",
        "link": "https://dantri.com.vn/bat-dong-san/cai-tao-ban-cong-cu-mem-6-m-2-thanh-khu-vuon-tho-mong-20200409115743623.htm",
        "content": "Do biết cô công chúa nhỏ thích vườn có nhiều cây, chị Hồng Nghĩa (Hà Nội) đã cải tạo ban công cũ mèm 6m2 thành khu vườn thơ mộng cho con lui tới mỗi ngày."
    },
    {
        "name": "Tiến sĩ Đào Ngọc Nghiêm: Chưa nên mở rộng Vùng Thủ đô",
        "link": "https://dantri.com.vn/bat-dong-san/tien-si-dao-ngoc-nghiem-chua-nen-mo-rong-vung-thu-do-20200409221718582.htm",
        "content": "Đây là quan điểm của Tiến sỹ, Kiến trúc sư ĐÀO NGỌC NGHIÊM - Phó Chủ tịch Hội Quy hoạch Phát triển Đô thị Việt Nam về phương án mở rộng Vùng Thủ đô được Bộ KH&ĐT đưa ra mới đây."
    },
    {
        "name": "Công trình xanh độc đáo \"ôm\" trọn thiên nhiên vào lòng",
        "link": "https://dantri.com.vn/bat-dong-san/cong-trinh-xanh-doc-dao-om-tron-thien-nhien-vao-long-20200404150329750.htm",
        "content": "Dưới bàn tay tài hoa của các kiến trúc sư, một công trình xanh ở Bắc Giang có thiết kế độc đáo, gần gũi với thiên nhiên hiện lên như một tác phẩm nghệ thuật."
    },
    {
        "name": "Nhà “nát” rao bán với giá rẻ, người dân hết sức cẩn thận",
        "link": "https://dantri.com.vn/bat-dong-san/nha-nat-rao-ban-voi-gia-re-nguoi-dan-het-suc-can-than-20200330230335150.htm",
        "content": "Gần đây, trên nhiều trang mạng xuất hiện thông tin rao bán nhà cũ, xập xệ (nhà “nát”) với giá rẻ không ngờ. Tuy nhiên, người dân cần cảnh giác, tránh tiền mất mà lại vướng tranh chấp pháp lý về sau."
    },
    {
        "name": "Chính phủ điều chỉnh cục bộ quy hoạch chung xây dựng TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/chinh-phu-dieu-chinh-cuc-bo-quy-hoach-chung-xay-dung-tphcm-20200330195424194.htm",
        "content": "Phó Thủ tướng Trịnh Đình Dũng đã ký quyết định phê duyệt điều chỉnh cục bộ quy hoạch chung xây dựng TPHCM đến năm 2025, trong đó có điều chỉnh các chức năng sử dụng đất tại quy hoạch năm 2010."
    },
    {
        "name": "Hà Nội trong những ngày dịch Covid-19, không tiếng còi xe, không khói bụi",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-trong-nhung-ngay-dich-covid-19-khong-tieng-coi-xe-khong-khoi-bui-20200328200419705.htm",
        "content": "Để phòng dịch Covid-19, các quán hàng ở Hà Nội tạm dừng hoạt động, người dân hạn chế ra đường để đảm bảo an toàn. Một hình ảnh Hà Nội hoàn toàn khác, một Thủ đô nói không với tiếng còi xe và khói bụi"
    },
    {
        "name": "Mua đất Hoà Lạc, dính chiêu của cò 10 năm chôn tiền đồi hoang",
        "link": "https://dantri.com.vn/bat-dong-san/mua-dat-hoa-lac-dinh-chieu-cua-co-10-nam-chon-tien-doi-hoang-20200326125405664.htm",
        "content": "Sau thông tin về hai dự án lớn của Vingroup lan ra, giới cò đất tạo cơn sốt ảo khiến nhiều nhà đầu tư hoang mang về đất Hoà Lạc."
    },
    {
        "name": "Trạm xăng cũ kĩ, rỉ sét này là bất động sản được tìm kiếm nhiều nhất ở Úc",
        "link": "https://dantri.com.vn/bat-dong-san/tram-xang-cu-ki-ri-set-nay-la-bat-dong-san-duoc-tim-kiem-nhieu-nhat-o-uc-20200314093841494.htm",
        "content": "Trạm xăng cũ kĩ phủ đầy Graffiti tại Speer Point đã thu hút sự quan tâm của người mua trên khắp nước Úc"
    },
    {
        "name": "Sợ Covid-19, chung cư Hà Nội nghĩ “độc chiêu” đối phó nơi dễ lây nhất",
        "link": "https://dantri.com.vn/bat-dong-san/so-covid-19-chung-cu-ha-noi-nghi-doc-chieu-doi-pho-noi-de-lay-nhat-20200312091430654.htm",
        "content": "Thang máy vốn là nơi nhiều người chạm tay, nguy cơ lây nhiễm dịch viêm phổi ở khu vực này cực kỳ lớn. Để hạn chế lây nhiễm, một chung cư đã trang bị... tăm cho mọi người khi bấm thang máy."
    },
    {
        "name": "Chuyên gia Vũ Đức Ninh chia sẻ về bảo hành tác dụng phong thuỷ",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-vu-duc-ninh-chia-se-ve-bao-hanh-tac-dung-phong-thuy-20200312072921223.htm",
        "content": "“Phong thủy là tinh hoa kiến thức do người xưa để lại. Tôi sẵn sàng bảo hành phong thủy cho quý vị để chứng minh đây không phải đoán mò, mê tín” - Chuyên gia phong thủy Vũ Đức Ninh chia sẻ với Dân trí."
    },
    {
        "name": "Phạt chủ lô đất “khủng” xây 37 căn nhà trái phép 450 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/phat-chu-lo-dat-khung-xay-37-can-nha-trai-phep-450-trieu-dong-20200304233106936.htm",
        "content": "UBND quận Thủ Đức, TPHCM đã ra quyết định xử phạt 450 triệu đồng đối với ông Lê Tấn Tài về hành vi tổ chức xây dựng trái phép."
    },
    {
        "name": "Nghi doanh nghiệp đăng ký \"vốn ảo\" 6,3 tỷ USD, cơ quan quản lý nói gì?",
        "link": "https://dantri.com.vn/bat-dong-san/nghi-doanh-nghiep-dang-ky-von-ao-63-ty-usd-co-quan-quan-ly-noi-gi-20200226122415212.htm",
        "content": "Thông tin về doanh nghiệp đăng ký thành lập tại Hoài Đức, Hà Nội có số vốn gần 6,3 tỷ USD đang gây xôn xao dư luận..., đại diện Cục Quản lý đăng ký kinh doanh đã trả lời báo Dân Trí."
    },
    {
        "name": "Xây 37 căn nhà trái phép trong khu đất \"khủng\" rộng hàng ngàn m2",
        "link": "https://dantri.com.vn/bat-dong-san/xay-37-can-nha-trai-phep-trong-khu-dat-khung-rong-hang-ngan-m-2-20200221100917720.htm",
        "content": "Ông Lê Tấn Tài đã quây hàng rào kín kẽ để qua mặt lực lượng chức năng và xây dựng 37 căn nhà trái phép trên đất nông nghiệp."
    },
    {
        "name": "Cầu vượt đường Xương Giang thúc đẩy phát triển đột phá đô thị TP Bắc Giang",
        "link": "https://dantri.com.vn/bat-dong-san/cau-vuot-duong-xuong-giang-thuc-day-phat-trien-dot-pha-do-thi-tp-bac-giang-20200221133411383.htm",
        "content": "Công trình cầu vượt đường Xương Giang nối đường Nguyễn Thị Minh Khai với đường Trần Quang Khải được kỳ vọng sẽ thúc đẩy phát triển đột phá đô thị TP Bắc Giang."
    },
    {
        "name": "Dân chung cư Hà Nội \"méo mặt\" chống chọi với trời nồm ẩm giữa mùa dịch",
        "link": "https://dantri.com.vn/bat-dong-san/dan-chung-cu-ha-noi-meo-mat-chong-choi-voi-troi-nom-am-giua-mua-dich-20200215065440646.htm",
        "content": "Độ ẩm không khí cao kèm theo mưa phùn, trời nồm, ẩm ướt khiến sinh hoạt của nhiều hộ dân ở các chung cư Hà Nội vô cùng khó chịu."
    },
    {
        "name": "Chuyên gia Đặng Hùng Võ: Đừng say sưa với đất nền, kiếm tiền dễ nhưng hệ luỵ nhiều!",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-dang-hung-vo-dung-say-sua-voi-dat-nen-kiem-tien-de-nhung-he-luy-nhieu-20200117093326800.htm",
        "content": "Trao đổi với Dân trí, GS. Đặng Hùng Võ, nguyên Thứ trưởng Bộ Tài nguyên và Môi trường cho rằng nên sớm có biện pháp hạn chế nguồn vốn đổ vào phân khúc đất nền."
    },
    {
        "name": "Háo hức lần đầu tiên ăn Tết ở chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/hao-huc-lan-dau-tien-an-tet-o-chung-cu-20200125062705556.htm",
        "content": "Tết là dịp những người thân trong gia đình quây quần bên nhau. Với những người xa quê, Tết nơi “đất khách quê người” mang lại nhiều trải nghiệm đáng nhớ, nhất là lần đầu tiên đón Tết ở chung cư như tôi."
    },
    {
        "name": "Ở chung cư “xịn\", dân vẫn phát hoảng cảnh người lạ đốt nhà, trộm cướp ghé thăm",
        "link": "https://dantri.com.vn/bat-dong-san/o-chung-cu-xin-dan-van-phat-hoang-canh-nguoi-la-dot-nha-trom-cuop-ghe-tham-20200117062147349.htm",
        "content": "Vừa qua, trên nhiều diễn đàn cư dân chung cư đã xôn xao vụ một vụ người lạ tìm đến tận cửa căn hộ để… đốt nhà. Cùng với đó là những vụ trộm cướp táo tợn xảy ra gần đây đã dấy lên hồi chuông đáng báo động về an ninh của các khu chung cư hiện nay..."
    },
    {
        "name": "TPHCM chỉ đạo tháo dỡ công trình vi phạm tại nhà hàng tiệc cưới Riverside Palace",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-chi-dao-thao-do-cong-trinh-vi-pham-tai-nha-hang-tiec-cuoi-riverside-palace-20200116143104232.htm",
        "content": "Sau phản ánh của một số cơ quan báo chí, UBND TPHCM đã chỉ đạo UBND quận 4 tiến hành rà soát, tháo dỡ công trình vi phạm tại số 360 – 360D Bến Vân Đồn, phường 1, quận 4."
    },
    {
        "name": "Những mẫu nhà phố 2 tầng khác lạ 1 tỷ đồng đang \"sốt\"",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-mau-nha-pho-2-tang-khac-la-1-ty-dong-dang-sot-20200113063352751.htm",
        "content": "Đây là những mẫu trẻ trung, hiện đại, đa phong cách, hợp với túi tiền các gia đình, là xu thế xây dựng năm 2020. Đây cũng là nhà nằm trên diện tích giới hạn, nên các kiến trúc sư phải “gồng mình” để thiết kế sao cho hợp lý."
    },
    {
        "name": "Dàn diễn viên phim “Mắt biếc” bất ngờ xuất hiện tại ngày hội bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/dan-dien-vien-phim-mat-biec-bat-ngo-xuat-hien-tai-ngay-hoi-bat-dong-san-20200112124225320.htm",
        "content": "Mới đây, tại Ngày hội Bất động sản Thừa Thiên Huế lần thứ III tổ chức tại TP. Huế, dàn diễn viên trong phim “Mắt biếc” đã gây ngạc nhiên và thích thú cho nhiều người khi bất ngờ xuất hiện."
    },
    {
        "name": "Ám ảnh hàng xóm cãi vã, chén đĩa rơi loảng xoảng ở chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/am-anh-hang-xom-cai-va-chen-dia-roi-loang-xoang-o-chung-cu-20200111062204463.htm",
        "content": "Những bất tiện khi ở chung cư không chỉ là chỗ để xe, tranh chấp diện tích chung-riêng mà còn là nỗi ám ảnh mỗi khi gia đình hàng xóm cãi vã."
    },
    {
        "name": "Cây đào gốc \"khủng\" giá hàng chục triệu đồng ra phố đón Tết Canh Tý",
        "link": "https://dantri.com.vn/xa-hoi/cay-dao-goc-khung-gia-hang-chuc-trieu-dong-ra-pho-don-tet-canh-ty-20191231031150826.htm",
        "content": "Chợ hoa Tết Canh Tý 2020 phố Lạc Long Quân đã bắt đầu họp. Đồng loạt những cây đào gốc \"khủng\" được bày thẳng tắp suốt dọc hè phố. Hoa nở bắt đầu thắm đỏ, cây đào chuyển dần sang giai đoạn đẹp nhất trong năm. Đường phố nhộn nhịp hơn, không khí Tết mỗi ngày thêm rõ."
    },
    {
        "name": "Độc đáo ngôi nhà 5 tầng biết 'thở' ở Bắc Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-ngoi-nha-5-tang-biet-tho-o-bac-ninh-20191231063244215.htm",
        "content": "Nhờ hệ cửa đóng mở linh hoạt, ngôi nhà 5 tầng ở Bắc Ninh tạo cảm giác như một vật thể \"sống\", biết \"cử động\" và \"hít thở\"."
    },
    {
        "name": "Cư dân nhiều chung cư buông bỏ chuyện đòi sổ hồng",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-nhieu-chung-cu-buong-bo-chuyen-doi-so-hong-20191218060018574.htm",
        "content": "Mệt mỏi vì nhận nhà nhiều năm không có sổ đỏ, nhiều hộ gia đình tại TP.HCM chấp nhận cảnh sống tạm bợ chứ không còn nghĩ đến giấc mơ được cầm trên tay tờ GCNQSH căn hộ."
    },
    {
        "name": "Kỷ luật nhiều cán bộ, \"quyết\" cưỡng chế vụ Gia Trang Quán - Tràm Chim Resort",
        "link": "https://dantri.com.vn/bat-dong-san/ky-luat-nhieu-can-bo-quyet-cuong-che-vu-gia-trang-quan-tram-chim-resort-20191216084725650.htm",
        "content": "Huyện Bình Chánh, TPHCM đã kiên quyết cưỡng chế cho bằng được tổ hợp Gia Trang Quán – Tràm Chim Resort. Theo đó, chủ của tổ hợp vui chơi giải trí này phải thực hiện việc cưỡng chế trong vòng 15 ngày. Trước đó, huyện này đã kỷ luật bằng hình thức đối với bốn cán bộ có liên quan."
    },
    {
        "name": "Những mẫu nhà cấp 4 dưới 100 triệu đồng đẹp miễn chê, nhìn muốn xây ngay",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-mau-nha-cap-4-duoi-100-trieu-dong-dep-mien-che-nhin-muon-xay-ngay-20191215094950581.htm",
        "content": "Đây là những mẫu nhà cấp 4 thiết kế đẹp, hiện đại. Ưu điểm của nó là chi phí thấp chỉ khoảng 100 triệu đồng nhưng vẫn đáp ứng được nhu cầu sử dụng của các cặp vợ chồng trẻ, điều kiện kinh tế không cao. \n\n\n\n\n\n34"
    },
    {
        "name": "Ngôi nhà ống màu \"đen ngòm\" nhưng vẫn ấn tượng từng cm",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-ong-mau-den-ngom-nhung-van-an-tuong-tung-cm-20191214062337935.htm",
        "content": "Công trình nằm trong một con hẻm ở Bangkok, Thái Lan. Với diện mạo đặc biệt cùng sắc đen cá tính, ngôi nhà trở nên nổi bật giữa khu vực dân cư."
    },
    {
        "name": "Khó tin với những công trình kiến trúc “hại não” nhất thế giới",
        "link": "https://dantri.com.vn/bat-dong-san/kho-tin-voi-nhung-cong-trinh-kien-truc-hai-nao-nhat-the-gioi-20191212222449424.htm",
        "content": "Dưới đây là một số công trình kiến trúc thất bại nhất mà các kỹ sư xây dựng bằng một cách kì lạ nào đó đã tạo ra chúng. Mọi người thường mỉa mai rằng, đó có lẽ là những thiết kế hại não nhất mà họ từng biết."
    },
    {
        "name": "Bên trong biệt thự “thiên đường” trị giá hơn 109 tỷ - nơi đặt bút viết tác phẩm Điệp viên 007",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-biet-thu-thien-duong-tri-gia-hon-109-ty-noi-dat-but-viet-tac-pham-diep-vien-007-20191211001737350.htm",
        "content": "Biệt thự Strangeways tuyệt đẹp nằm trong 15 mẫu đất nơi Ian Fleming – tác giả bộ tiểu thuyết nổi tiếng “Điệp viên 007” mua năm 1946 trên bờ phía bắc của Jamaica."
    },
    {
        "name": "Biệt thự cổ Hà Nội thi nhau thành nhà hàng, quán nhậu",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-co-ha-noi-thi-nhau-thanh-nha-hang-quan-nhau-20191209143854093.htm",
        "content": "Nhiều ngôi biệt thự cổ có giá trị kiến trúc ở Hà Nội nằm trong danh mục thuộc diện quản lý và bảo tồn theo quy định đang bị cơi nới, sửa chữa vô tội vạ để \"hóa kiếp\" thành các nhà hàng, quán nhậu. Kiến trúc ban đầu bị phá vỡ, biệt thự cổ đang dần biến mất do phá dỡ, cải tạo và cấp phép xây dựng mới."
    },
    {
        "name": "Cuộc sống chật hẹp bên trong những căn hộ 5 mét vuông ở Hàn Quốc",
        "link": "https://dantri.com.vn/bat-dong-san/cuoc-song-chat-hep-ben-trong-nhung-can-ho-5-met-vuong-o-han-quoc-20191207214032717.htm",
        "content": "Goshitels là những đơn vị nhà ở kiểu ký túc xá rất nhỏ thường rộng khoảng 5 mét vuông, nơi những người lao động ở Hàn Quốc buộc phải sinh sống, vì giá bất động sản tăng vọt ở Seoul."
    },
    {
        "name": "Chiêm ngưỡng căn hộ thiết kế ngẫu hứng đẹp cuốn hút",
        "link": "https://dantri.com.vn/bat-dong-san/chiem-nguong-can-ho-thiet-ke-ngau-hung-dep-cuon-hut-20191207141423233.htm",
        "content": "Đây là sự kết hợp đầy ngẫu hứng của kiểu thiết kế nội thất hiện đại, ánh sáng và màu sắc trang trí bắt mắt."
    },
    {
        "name": "Bỏ tiền tỷ mua chung cư nhưng sống như “ăn nhờ ở đậu”",
        "link": "https://dantri.com.vn/bat-dong-san/bo-tien-ty-mua-chung-cu-nhung-song-nhu-an-nho-o-dau-20191207064002310.htm",
        "content": "Nhiều khách hàng bức xúc vì sau khi bỏ tiền tỷ mua căn hộ nhưng cuối cùng chủ đầu tư không thực hiện đúng như trong hợp đồng cam kết."
    },
    {
        "name": "Hà Nội lên tiếng về các đô thị vệ tinh chậm trễ?",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-len-tieng-ve-cac-do-thi-ve-tinh-cham-tre-20191207061547914.htm",
        "content": "Đã nhiều năm trôi qua, các đô thị vệ tinh Hà Nội chỉ nằm trên hình vẽ ngoại trừ đô thị vệ tinh Hoà Lạc đã triển khai được một phần."
    },
    {
        "name": "Những ngôi nhà mọc “vô duyên” giữa đường, có tiền cũng khó phá",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-ngoi-nha-moc-vo-duyen-giua-duong-co-tien-cung-kho-pha-20191206134208238.htm",
        "content": "Tất cả những cơ sở hạ tầng và xây dựng mới đòi hỏi phải có không gian, điều đó có nghĩa là cư dân đôi khi buộc phải di chuyển để nhường chỗ cho các dự án mới. Tuy nhiên, một số người từ chối rời khỏi nhà của họ, dù mức bồi thường có cao đến đâu."
    },
    {
        "name": "Chủ tịch Nguyễn Đức Chung nói về việc cải tạo chung cư cũ ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/chu-tich-nguyen-duc-chung-noi-ve-viec-cai-tao-chung-cu-cu-o-ha-noi-20191206061705736.htm",
        "content": "Về vấn đề cải tạo chung cư cũ, Chủ tịch UBND Thành phố Hà Nội Nguyễn Đức Chung khẳng định: \"Hà Nội sẽ cải tạo chung cư cũ theo tinh thần phải cải tạo lại cả khu\"."
    },
    {
        "name": "Nhà gạch mộc nguyên khối nhưng bên trong thiết kế đẹp ngỡ ngàng",
        "link": "https://dantri.com.vn/bat-dong-san/nha-gach-moc-nguyen-khoi-nhung-ben-trong-thiet-ke-dep-ngo-ngang-20191205062458160.htm",
        "content": "Công trình được nhắc đến tọa lạc trên một thửa đất 800m2, nằm ở vùng ngoại thành của thành phố Pune, Ấn Độ. Bên trong căn nhà là hệ thực vật đa dạng, đẹp mê mẩn."
    },
    {
        "name": "Rủi ro buôn đất bằng tiền ngân hàng",
        "link": "https://dantri.com.vn/bat-dong-san/rui-ro-buon-dat-bang-tien-ngan-hang-20191202061526458.htm",
        "content": "Không ít người lâm vào cảnh nợ nần chồng chất, tán gia bại sản vì vay quá nhiều tiền ngân hàng để lao vào đầu tư bất động sản."
    },
    {
        "name": "Vì sao biệt thự cổ ở Hà Nội dần biến mất?",
        "link": "https://dantri.com.vn/bat-dong-san/vi-sao-biet-thu-co-o-ha-noi-dan-bien-mat-20191201062108075.htm",
        "content": "Nhiều biệt thự có giá trị kiến trúc ở Hà Nội đang bị cơi nới, sửa chữa vô tội vạ để cho các nhà hàng, quán ăn kinh doanh. Một số biệt thự bị phá dỡ, cấp phép xây dựng mới không đúng với kiến trúc ban đầu."
    },
    {
        "name": "Nhà 1 trệt 1 lầu phong cách cổ điển đẹp sang trọng",
        "link": "https://dantri.com.vn/bat-dong-san/nha-1-tret-1-lau-phong-cach-co-dien-dep-sang-trong-20191129062956537.htm",
        "content": "Mang đậm dấu ấn sang trọng, quý phái là điều đầu tiên mà bạn dễ dàng nhận thấy trong thiết kế này. Ngôi nhà thật sự rất thu hút mọi ánh nhìn bởi sự quyến rũ, sang trọng theo lối kiến trúc cổ điển mang lại."
    },
    {
        "name": "Bên trong thành phố ngầm cho người chết của Jerusalem",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-thanh-pho-ngam-cho-nguoi-chet-cua-jerusalem-20191127232820863.htm",
        "content": "Với tình trạng thiếu đất nghiêm trọng cho các ngôi mộ, thành phố linh thiêng đang hồi sinh một phong tục chôn cất dưới lòng đất cổ xưa - lối đi thang máy, đèn LED và những xe chở quan tài"
    },
    {
        "name": "Một doanh nghiệp xin xây 300 nhà vệ sinh trên \"đất vàng\"",
        "link": "https://dantri.com.vn/bat-dong-san/mot-doanh-nghiep-xin-xay-300-nha-ve-sinh-tren-dat-vang-20191127062726698.htm",
        "content": "Một doanh nghiệp ở Bình Dương xin UBND tỉnh này giao hàng ngàn mét vuông đất công ở vị trí ‘vàng’ để xây dựng nhà vệ sinh. Do xin quỹ đất công quá lớn và chưa có kế hoạch sử dụng rõ ràng nên tỉnh Bình Dương chưa chấp thuận."
    },
    {
        "name": "Nhà trong hẻm ở Sài Gòn tuyệt đẹp, ngập tràn ánh sáng",
        "link": "https://dantri.com.vn/bat-dong-san/nha-trong-hem-o-sai-gon-tuyet-dep-ngap-tran-anh-sang-20191126062812457.htm",
        "content": "“Breathing House” (Hơi thở) xuất hiện với một màu xanh mướt mắt như làm bừng tỉnh và xoá bớt đi cái nóng nực, chật chội cùng nhịp sống hối hả, vội vã của Sài Gòn…"
    },
    {
        "name": "Vẻ đẹp khác lạ của căn chung cư có cách trang trí 'không giống ai'",
        "link": "https://dantri.com.vn/bat-dong-san/ve-dep-khac-la-cua-can-chung-cu-co-cach-trang-tri-khong-giong-ai-20191124071752387.htm",
        "content": "Chỉ bằng những vật dụng đơn giản như gối, đèn, võng…những biến tấu giúp căn hộ trở nên sinh động, cá tính."
    },
    {
        "name": "Cất giấu tiền trong những “hộp an toàn” bí mật trong lòng đất, xu hướng mới của những người giàu có",
        "link": "https://dantri.com.vn/bat-dong-san/cat-giau-tien-trong-nhung-hop-an-toan-bi-mat-trong-long-dat-xu-huong-moi-cua-nhung-nguoi-giau-co-20191123062739772.htm",
        "content": "Lo ngại suy thoái kinh tế toàn cầu, lãi suất tiền gửi âm và thiên tai, những người giàu có đang tìm đến nơi trú ẩn an toàn mới cho tài sản của họ."
    },
    {
        "name": "Động đất từ 4 độ Richter có thể làm sập hàng loạt chung cư cũ ở Hà Nội?",
        "link": "https://dantri.com.vn/bat-dong-san/dong-dat-tu-4-do-richter-co-the-lam-sap-hang-loat-chung-cu-cu-o-ha-noi-20191122065530011.htm",
        "content": "Động đất với cường độ 4-5 độ Richter đã có thể gây sụp đổ hàng loạt chung cư cũ, nơi có khoảng 30.000 hộ dân đang sinh sống."
    },
    {
        "name": "Đến 2020, bất động sản sẽ không còn là một khoản đầu tư an toàn?",
        "link": "https://dantri.com.vn/bat-dong-san/den-2020-bat-dong-san-se-khong-con-la-mot-khoan-dau-tu-an-toan-20191122063545001.htm",
        "content": "Các nhà đầu tư đang xem xét lại danh mục đầu tư của họ để tìm kiếm các mục tiêu dài hạn như lợi nhuận ổn định. Với tốc độ phát triển chóng mặt hiện nay, công nghệ 4.0 đang biến đổi thị trường bất động sản toàn cầu theo những cách chưa từng có."
    },
    {
        "name": "Những hòn đảo tuyệt đẹp ở Canada có giá chỉ bằng một căn hộ mini ở Hồng Kông",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-hon-dao-tuyet-dep-o-canada-co-gia-chi-bang-mot-can-ho-mini-o-hong-kong-20191121062918217.htm",
        "content": "Nova Scotia, một tỉnh biển tại Canada đang chào bán những hòn đảo với giá chỉ bằng một căn hộ ở Hồng Kông."
    },
    {
        "name": "Nhà gỗ đất sét ngoài nhìn đơn giản trong có vẻ đẹp \"gây nghiện\"",
        "link": "https://dantri.com.vn/bat-dong-san/nha-go-dat-set-ngoai-nhin-don-gian-trong-co-ve-dep-gay-nghien-20191120062055683.htm",
        "content": "Chontay House nằm trên một sườn núi Andes phía Đông Nam thủ đô Lima, Peru. Công trình minh chứng cho không gian sống tuyệt đẹp nhất có được là thông qua việc kết hợp một cách hài hòa với thiên nhiên."
    },
    {
        "name": "Sửa quy định, cấp bù chênh lệch lãi suất cho vay hỗ trợ hộ nghèo về nhà ở",
        "link": "https://dantri.com.vn/bat-dong-san/sua-quy-dinh-cap-bu-chenh-lech-lai-suat-cho-vay-ho-tro-ho-ngheo-ve-nha-o-20191119100536930.htm",
        "content": "Thủ tướng Chính phủ vừa ban hành Quyết định 33/2019/QĐ-TTg sửa đổi, bổ sung một số điều của Quyết định 33/2015/QĐ-TTg ngày 10/8/2019 của Thủ tướng Chính phủ về chính sách hỗ trợ nhà ở đối với hộ nghèo giai đoạn 2011 - 2015."
    },
    {
        "name": "Biệt phủ bằng gốm đỏ có 1 không 2 ở Việt Nam của đại gia miền Tây",
        "link": "https://dantri.com.vn/bat-dong-san/biet-phu-bang-gom-do-co-1-khong-2-o-viet-nam-cua-dai-gia-mien-tay-20191119061859230.htm",
        "content": "Đại gia Vĩnh Long chi hàng tỷ đồng để xây dựng căn nhà toàn bằng gốm đỏ \"độc nhất\" và mua nội thất trang trí \"có một không hai\"."
    },
    {
        "name": "Vụ mua đất 17 năm chưa được xây nhà: Chủ đầu tư \"hứa\" thực hiện dự án",
        "link": "https://dantri.com.vn/bat-dong-san/vu-mua-dat-17-nam-chua-duoc-xay-nha-chu-dau-tu-hua-thuc-hien-du-an-20191118175411108.htm",
        "content": "Trước phản ánh của người dân về việc mua đất nhưng chưa xây dựng được nhà, UBND huyện Nhà Bè (TPHCM) đã có buổi làm việc với Công ty CP Đầu tư và Xây dựng giao thông Hồng Lĩnh (Công ty Hồng Lĩnh)."
    },
    {
        "name": "4,2 tỷ đồng cho một căn nhà tồi tàn chỉ 5 mét vuông tại Bắc Kinh",
        "link": "https://dantri.com.vn/bat-dong-san/42-ty-dong-cho-mot-can-nha-toi-tan-chi-5-met-vuong-tai-bac-kinh-20191118064811628.htm",
        "content": "Một ngôi nhà tồi tàn trong một con hẻm nhỏ ở Bắc Kinh gần đây đã được bán với giá kỷ lục khi đấu giá, vì những người mua “háo hức” chờ đợi được đăng kí hộ khẩu tại thủ đô của quốc gia đông dân nhất thế giới."
    },
    {
        "name": "Quy định mới cho dân chung cư: Quyền biểu quyết tính theo m2 sở hữu",
        "link": "https://dantri.com.vn/bat-dong-san/quy-dinh-moi-cho-dan-chung-cu-quyen-bieu-quyet-tinh-theo-m-2-so-huu-20191117095940781.htm",
        "content": "Bộ Xây dựng vừa ban hành Thông tư số 06/2019/TT-BXD sửa đổi, bổ sung một số điều của các Thông tư liên quan đến quản lý, sử dụng nhà chung cư, có hiệu lực từ ngày 01/01/2020."
    },
    {
        "name": "Nhà hướng Tây vẫn 'mát lịm' đáng sống nhờ tuyệt chiêu này",
        "link": "https://dantri.com.vn/bat-dong-san/nha-huong-tay-van-mat-lim-dang-song-nho-tuyet-chieu-nay-20191117095602234.htm",
        "content": "Tre xuất hiện trong cả 3 khoảng sân, đóng góp màu xanh và những đường nét mạnh mẽ vào tổng thể kiến trúc ngôi nhà. Gỗ là một trong những vật liệu chính được sử dụng trong nội thất."
    },
    {
        "name": "Tạm dừng những dự án “xà xẻo” núi Cô Tiên ở phía bắc Nha Trang",
        "link": "https://dantri.com.vn/bat-dong-san/tam-dung-nhung-du-an-xa-xeo-nui-co-tien-o-phia-bac-nha-trang-20191115112452546.htm",
        "content": "Lãnh đạo Sở Xây dựng tỉnh Khánh Hòa cho biết, hiện nay UBND tỉnh Khánh Hòa đã có chủ trương tạm dừng tất cả các dự án thuộc khu vực núi Cô Tiên (phường Vĩnh Hòa, TP Nha Trang)."
    },
    {
        "name": "Những công trình xây dựng thất bại ngớ ngẩn nhất thế giới!",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-cong-trinh-xay-dung-that-bai-ngo-ngan-nhat-the-gioi-20191115184136143.htm",
        "content": "Trevor Lahey, đến từ Úc, đã chia sẻ những công trình xây dựng thất bại ngớ ngẩn nhất trên thế giới."
    },
    {
        "name": "Nhà nhỏ trong hẻm lột xác sau cải tạo, được báo Tây khen nức nở",
        "link": "https://dantri.com.vn/bat-dong-san/nha-nho-trong-hem-lot-xac-sau-cai-tao-duoc-bao-tay-khen-nuc-no-20191115061954715.htm",
        "content": "Ngôi nhà nằm ở cuối khu dân cư được nâng cấp từ căn nhà cấp 4 cũ nát, nhiều nguyên vật liệu cũ vẫn được giữ lại, giờ là tổ ấm đáng sống."
    },
    {
        "name": "Người nước ngoài đang tập trung mua nhà ở các thành phố lớn nhất Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-nuoc-ngoai-dang-tap-trung-mua-nha-o-cac-thanh-pho-lon-nhat-viet-nam-20191114003319791.htm",
        "content": "Ủy ban Đối ngoại của Quốc hội cho biết, pháp luật đã cho phép người nước ngoài (NNN) được mua và sở hữu nhà ở tại Việt Nam. NNN đang thực hiện quyền này và chủ yếu tập trung mua nhà ở các thành phố lớn như TP. Hà Nội, TP.HCM, Hải Phòng, Đà Nẵng."
    },
    {
        "name": "Bao giờ Hà Nội di dời 90 cơ sở không hợp quy hoạch ra khỏi nội đô?",
        "link": "https://dantri.com.vn/bat-dong-san/bao-gio-ha-noi-di-doi-90-co-so-khong-hop-quy-hoach-ra-khoi-noi-do-20191114062618740.htm",
        "content": "UBND TP.Hà Nội vừa có báo cáo về lộ trình di dời các cơ sở có nguy cơ gây ô nhiễm môi trường ra khỏi nội thành, trong đó danh sách đã có sự rút gọn đáng kể so với kế hoạch từ 2017. Trong đó, Công ty cổ phần bóng đèn phích nước Rạng Đông không phải di dời."
    },
    {
        "name": "Nhà mặt tiền để mộc như tác phẩm nghệ thuật bị \"thôi miên\" ngay khi nhìn",
        "link": "https://dantri.com.vn/bat-dong-san/nha-mat-tien-de-moc-nhu-tac-pham-nghe-thuat-bi-thoi-mien-ngay-khi-nhin-20191114062613353.htm",
        "content": "Ngôi nhà được thiết kế nhằm tránh xa cuộc sống ồn ào náo nhiệt nơi đô thị, mang tới sự mộc mạc, yên bình ở ngay trung tâm thành phố nhộn nhịp Đà Nẵng. Nhờ những ô cửa độc đáo và giếng trời rộng giúp không gian có thể nhận được ánh sáng tự nhiên và gió mát từ sông mỗi ngày."
    },
    {
        "name": "Mẫu nhà mái tam giác 2 tầng đẹp long lanh với chi phí thấp",
        "link": "https://dantri.com.vn/bat-dong-san/mau-nha-mai-tam-giac-2-tang-dep-long-lanh-voi-chi-phi-thap-20191113112823483.htm",
        "content": "Đây là mẫu nhà mái dốc hai tầng, thiết kế đơn giản, không quá cầu kỳ, nhưng bên trong thoáng, cửa kính rộng thuận tiện cho việc ngắm phố."
    },
    {
        "name": "Giải cứu 2 khu đất vàng “chết dí” dưới  2 trụ sở xuống cấp, bỏ không suốt nhiều năm",
        "link": "https://dantri.com.vn/bat-dong-san/giai-cuu-2-khu-dat-vang-chet-di-duoi-2-tru-so-xuong-cap-bo-khong-suot-nhieu-nam-20191112124541167.htm",
        "content": "Hai trụ sở làm việc cũ của hai đơn vị là Tỉnh đoàn và Sở NN&PTNT Hà Tĩnh nằm trên đường Phan Đình Phùng - tuyến phố trung tâm, nhộn nhịp nhất TP Hà Tĩnh - sẽ được đưa ra đấu giá với mục đích sử dụng đất cho thương mại sau nhiều năm nằm \"chết dí\" vì không còn được sử dụng."
    },
    {
        "name": "Ai “cầm cái” ban quản trị nhà chung cư?",
        "link": "https://dantri.com.vn/bat-dong-san/ai-cam-cai-ban-quan-tri-nha-chung-cu-20191111061020932.htm",
        "content": "Trong dự thảo sửa đổi thông tư 02/2016/TT – Bộ Xây dựng đưa ra quy định mới, sẽ có thêm một thành phần tham gia ban quản trị nhà chung cư đó là đại diện UBND Phường."
    },
    {
        "name": "Những kiểu nhà mái và mặt tiền khác biệt gây tò mò nhưng siêu ấn tượng",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-kieu-nha-mai-va-mat-tien-khac-biet-gay-to-mo-nhung-sieu-an-tuong-20191110060949314.htm",
        "content": "Đây là những mẫu nhà phá cách, khác biệt với những mẫu thông thường xóa đi những đơn điệu trong thiết kế xây dựng."
    },
    {
        "name": "Cả đoàn người kéo nhau lên huyện \"khóc ròng\" vì mua đất 17 năm không được nhận",
        "link": "https://dantri.com.vn/bat-dong-san/ca-doan-nguoi-keo-nhau-len-huyen-khoc-rong-vi-mua-dat-17-nam-khong-duoc-nhan-20191109105558134.htm",
        "content": "UBND huyện Nhà Bè, TPHCM cho biết đã nhiều lần tiếp và làm việc với khách hàng cũng như chủ đầu tư để tìm hướng giải quyết cho người dân mua dự án trên địa bàn nhưng 17 năm vẫn chưa được giao."
    },
    {
        "name": "Cơn ác mộng của chủ trọ với căn nhà đầy rác thải và người thuê trọ trốn nợ",
        "link": "https://dantri.com.vn/bat-dong-san/con-ac-mong-cua-chu-tro-voi-can-nha-day-rac-thai-va-nguoi-thue-tro-tron-no-20191107232156002.htm",
        "content": "Chủ nhà David Wright buộc phải chi 2.000 bảng để dọn căn nhà đầy rác. Ông cũng bị bỏ lại với khoản nợ thuê khoảng 29.000 bảng(hơn 800 triệu đồng) mà ông không có khả năng thu lại."
    },
    {
        "name": "Những mẫu cầu thang phiêu diêu như cung đàn, ngắm mãi không chán",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-mau-cau-thang-phieu-dieu-nhu-cung-dan-ngam-mai-khong-chan-20191107135434451.htm",
        "content": "Đây là những mẫu đậm chất nghệ thuật, cá tính, ít đụng hàng, tôn lên vẻ đẹp cho ngôi nhà, xóa đi sự đơn điệu, cục mịch của những cầu thang truyền thống."
    },
    {
        "name": "Nhà đất khu trung tâm 1 tỷ đồng/m2: Có tiền vẫn không dễ mua",
        "link": "https://dantri.com.vn/bat-dong-san/nha-dat-khu-trung-tam-1-ty-dongm-2-co-tien-van-khong-de-mua-20191106112950225.htm",
        "content": "Với quỹ đất hữu hạn và quy định nghiêm ngặt về quy hoạch, hạn chế xây dựng nhà cao tầng, nguồn cung bất động sản cao cấp tại khu vực trung tâm rất hạn chế, giá bị đẩy lên rất cao, có nơi lên tới 1 tỷ đồng/m2."
    },
    {
        "name": "Kinh hoàng ngôi nhà với “bộ sưu tập” rác thải chất đống hàng tháng trời",
        "link": "https://dantri.com.vn/bat-dong-san/kinh-hoang-ngoi-nha-voi-bo-suu-tap-rac-thai-chat-dong-hang-thang-troi-20191106063328876.htm",
        "content": "Chính quyền địa phương đã phải thuê các nhà thầu vệ sinh và sử dụng 160 bẫy mồi, tương đương tổng bẫy mồi sử dụng bình thường trong một tháng của toàn quận để diệt chuột. Ước tính có khoảng 400 đến 500 con chuột bị giết. Và có hơn 123 tấn chất thải đã được dọn sạch."
    },
    {
        "name": "Chung cư Phúc Yên 1: Thanh tra Xây dựng xử lý việc cư dân tố chủ đầu tư \"chiếm\" hầm giữ xe",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-phuc-yen-1-thanh-tra-xay-dung-xu-ly-viec-cu-dan-to-chu-dau-tu-chiem-ham-giu-xe-20191104123504545.htm",
        "content": "Trước phản ánh của cư dân sống tại chung cư Phúc Yên 1 (quận Tân Bình, TPHCM), Thanh tra Sở Xây dựng TPHCM đã tiến hành kiểm tra và xử lý một số sai phạm của chủ đầu tư."
    },
    {
        "name": "Cặp vợ chồng già biến vườn nhà thành kiệt tác nghệ thuật khiến ai cũng ngưỡng mộ",
        "link": "https://dantri.com.vn/bat-dong-san/cap-vo-chong-gia-bien-vuon-nha-thanh-kiet-tac-nghe-thuat-khien-ai-cung-nguong-mo-20191104065355823.htm",
        "content": "Cặp vợ chồng già Tony và Marie Newton, 71 tuổi, bắt đầu cải tạo lại khu vườn vào năm 1982, chi hơn 15.000 bảng cho việc chuyển đổi, nổi bật với 450 cây đỗ quyên, 120 cây phong Nhật Bản, 15 cây bách xù. Khu vườn ở Walsall, West Midlands, có biệt danh là “bốn mùa” vì sự hấp dẫn quanh năm của nó."
    },
    {
        "name": "Những ngôi nhà với các thiết kế khó hiểu nhất",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-ngoi-nha-voi-cac-thiet-ke-kho-hieu-nhat-20191103202525901.htm",
        "content": "Venessa Van Winkle là một nhà môi giới và chủ sở hữu của Tập đoàn bất động sản Van Winkle. Nhà môi giới bất động sản này đã chia sẻ những thiết kế kỳ lạ và khó hiểu nhất mà cô và các đồng nghiệp đã nhìn thấy trong sự nghiệp của mình."
    },
    {
        "name": "Mẫu nhà phố 80m2 chi phí 1 tỷ đồng đẹp nổi bật, cuốn hút",
        "link": "https://dantri.com.vn/bat-dong-san/mau-nha-pho-80-m-2-chi-phi-1-ty-dong-dep-noi-bat-cuon-hut-20191103092800805.htm",
        "content": "Khá nổi bật với gam màu sáng tinh tế nhẹ nhàng khiến mặt tiền ngôi nhà mang nét trẻ trung. Với diện tích 80m2 đầy đủ công năng sử dụng khiến bao nhiêu người mơ ước."
    },
    {
        "name": "Mẫu nhà phố 2 tầng phong cách Bắc Âu đẹp lung linh đầy cá tính",
        "link": "https://dantri.com.vn/bat-dong-san/mau-nha-pho-2-tang-phong-cach-bac-au-dep-lung-linh-day-ca-tinh-20191102063238738.htm",
        "content": "Đây là mẫu cuốn hút nhờ yếu tố hiện đại, kết hợp sự tiện nghi và tinh tế trong không gian, đem lại sự thoải mái và đầy cá tính cho không gian sống của chủ nhân căn hộ."
    },
    {
        "name": "Ngôi nhà \"khủng khiếp\" treo \"1 bảng Anh\" đã được bán với giá 180 nghìn bảng",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-khung-khiep-treo-1-bang-anh-da-duoc-ban-voi-gia-180-nghin-bang-20191101062817674.htm",
        "content": "Các nhà phát triển bất động sản nghiêm túc sẽ thích thú với những thách thức và sẽ nhìn xa hơn chứ không chỉ quan tâm đến diện mạo bên ngoài của ngôi nhà này."
    },
    {
        "name": "Phận nghèo ở những khu nhà tiền tỉ",
        "link": "https://dantri.com.vn/bat-dong-san/phan-ngheo-o-nhung-khu-nha-tien-ti-20191031063237987.htm",
        "content": "Khởi công xây dựng cách đây đã hơn 10 năm, khu nhà liền kề tiền tỉ (lô L1 Trung Yên, quận Cầu Giấy, TP.Hà Nội) bất đắc dĩ đã trở thành nơi trú ngụ của nhiều lao động nghèo ngoại tỉnh. Hoang vắng, ẩm thấp, họ đành phải chấp nhận một cuộc sống dưới mức trung bình để có thể tồn tại giữa lòng thủ đô sầm uất."
    },
    {
        "name": "Ngôi nhà toàn gỗ quý của ông chủ giàu có ở Bình Dương",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-toan-go-quy-cua-ong-chu-giau-co-o-binh-duong-20191030062848675.htm",
        "content": "Buổi chiều, trời Thủ Dầu Một âm u. Trên đường Bạch Đằng, chợ Thủ vẫn tấp nập kẻ mua người bán. Trong sự huyên náo đó, mấy ai để ý đến 3 ngôi nhà cổ đang ẩn mình trong không gian trầm lặng..."
    },
    {
        "name": "Thanh tra Chính phủ bị giục báo cáo việc chuyển nhượng \"đất vàng\" ở TP.HCM",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-tra-chinh-phu-bi-giuc-bao-cao-viec-chuyen-nhuong-dat-vang-o-tphcm-20191030060347920.htm",
        "content": "Văn phòng Chính phủ vừa có văn bản đề nghị Thanh tra Chính phủ (TTCP) báo cáo Thủ tướng kết quả kiểm tra, rà soát việc bán tài sản trên đất, chuyển nhượng quyền sử dụng đất tại số 8A Mạc Đĩnh Chi (Quận 1, TP.HCM)."
    },
    {
        "name": "Nhan nhản chuyện \"ăn theo\" các thương hiệu ở thị trường phía Nam",
        "link": "https://dantri.com.vn/bat-dong-san/nhan-nhan-chuyen-an-theo-cac-thuong-hieu-o-thi-truong-phia-nam-20191028202455771.htm",
        "content": "Thời gian qua, việc các “hậu bối” mạo danh những công ty uy tín trên thị trường để “câu khách” không ngừng tái diễn. Khách hàng cần thận trọng trong việc tìm hiểu thông tin về các dự án trước khi “xuống tiền”, nhằm hạn chế “mất tiền oan”."
    },
    {
        "name": "Dubai phải đối mặt với thảm họa từ việc giàu có và xây dựng quá mức",
        "link": "https://dantri.com.vn/bat-dong-san/dubai-phai-doi-mat-voi-tham-hoa-tu-viec-giau-co-va-xay-dung-qua-muc-20191028234053663.htm",
        "content": "Dubai cần phải tạm dừng tất cả việc xây dựng nhà mới trong một hoặc hai năm để ngăn chặn thảm họa kinh tế do tình trạng dư thừa nguồn cung ứng nhà ở đang trên đà gia tăng."
    },
    {
        "name": "“Đột nhập” ngôi nhà “thủ lĩnh giáo phái tận thế” giam giữ 6 đứa con suốt 9 năm",
        "link": "https://dantri.com.vn/bat-dong-san/dot-nhap-ngoi-nha-thu-linh-giao-phai-tan-the-giam-giu-6-dua-con-suot-9-nam-20191027222506598.htm",
        "content": "Đó là một ngôi nhà kinh hoàng. Những đứa con của “thủ lĩnh giáo phái tận thế” Gerrit Jan van Dorsten (67 tuổi) không còn có thể nói chuyện một cách bình thường, sau 9 năm bị giam giữ họ nghĩ rằng mình là những người cuối cùng còn lại trên trái đất."
    },
    {
        "name": "Vụ “quan” quận xây 7 công trình trái phép: Giám đốc Sở Xây dựng TPHCM nói gì?",
        "link": "https://dantri.com.vn/bat-dong-san/vu-quan-quan-xay-7-cong-trinh-trai-phep-giam-doc-so-xay-dung-tphcm-noi-gi-20191026144516736.htm",
        "content": "Ông Lê Hòa Bình, Giám đốc Sở Xây dựng TPHCM đã có những chia sẻ về việc ông Lê Hữu Thành, Phó chủ tịch HĐND quận Thủ Đức và người thân xây dựng 7 công trình trái phép."
    },
    {
        "name": "Hết \"lùa\" dân vào ở đến bán trái phép 20 căn hộ cho người nước ngoài",
        "link": "https://dantri.com.vn/bat-dong-san/het-lua-dan-vao-o-den-ban-trai-phep-20-can-ho-cho-nguoi-nuoc-ngoai-20191026080708105.htm",
        "content": "Sau khi bị cơ quan chức năng “tuýt còi” vì đã đưa khoảng cho 200 hộ gia đình vào ở khi công trình chưa được nghiệm thu, chủ đầu tư khu chung cư Napoleon Castle 1 (TP Nha Trang, Khánh Hòa) là Công ty TNHH Cat Tiger Khareal còn bị phát hiện bán trái phép 20 căn hộ cho người nước ngoài."
    },
    {
        "name": "Mẫu nhà phố 4 tầng vẻ đẹp hiện đại gây sốt",
        "link": "https://dantri.com.vn/bat-dong-san/mau-nha-pho-4-tang-ve-dep-hien-dai-gay-sot-20191026063454693.htm",
        "content": "Những mẫu nhà 4 tầng mái bằng sở dĩ được nhiều lựa chọn bởi vì có kiến trúc đẹp, hiện đại, mà giá thành thi công không quá cao phù hợp với nhu cầu của nhiều gia đình."
    },
    {
        "name": "Nhà gỗ nhìn ngoài đơn giản nhưng bên trong lại ấm cúng",
        "link": "https://dantri.com.vn/bat-dong-san/nha-go-nhin-ngoai-don-gian-nhung-ben-trong-lai-am-cung-20191025083935909.htm",
        "content": "Trên diện tích gần 300m2 ngôi nhà được làm hoàn toàn bằng gỗ, khai thác tại địa phương, được bao quanh bởi cảnh quan nhiệt đới tươi tốt."
    },
    {
        "name": "Công trình trái phép trên khu đất 5.800m2 của \"quan\" quận Thủ Đức và người thân",
        "link": "https://dantri.com.vn/bat-dong-san/cong-trinh-trai-phep-tren-khu-dat-5800-m-2-cua-quan-quan-thu-duc-va-nguoi-than-20191025064037480.htm",
        "content": "Các công trình nhà xưởng xây dựng trái phép của ông Lê Hữu Thành, Phó chủ tịch Thường trực HĐND quận Thủ Đức và người thân tồn tại nhiều năm khiến người dân hết sức bất bình.."
    },
    {
        "name": "Xử lý nhà \"siêu mỏng, siêu méo\" mọc trên các tuyến đường nghìn tỷ ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/xu-ly-nha-sieu-mong-sieu-meo-moc-tren-cac-tuyen-duong-nghin-ty-o-ha-noi-20191024062156368.htm",
        "content": "Sở Xây dựng Hà Nội yêu cầu xử lý nghiêm các trường hợp nhà đất không đủ kiện về mặt bằng xây dựng (siêu mỏng, siêu méo) \"mọc\" lên khi thực hiện mở đường theo hoạch trên địa bàn Thành phố. \n\n\n\n\n\n13"
    },
    {
        "name": "22 tỷ đồng cho một vị trí để xe ô tô – nơi đậu xe đắt nhất thế giới tại Hồng Kông",
        "link": "https://dantri.com.vn/bat-dong-san/22-ty-dong-cho-mot-vi-tri-de-xe-o-to-noi-dau-xe-dat-nhat-the-gioi-tai-hong-kong-20191023213224278.htm",
        "content": "Giá bán của nơi đậu xe này tương đương với hơn 78.000 USD (1,8 tỷ đồng) cho mỗi mét vuông, nhiều hơn ba lần giá nhà trung bình của Hồng Kông"
    },
    {
        "name": "Những căn nhà tý hon được mua online và có thể lắp ráp trong chỉ một ngày",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-can-nha-ty-hon-duoc-mua-online-va-co-the-lap-rap-trong-chi-mot-ngay-20191019222955764.htm",
        "content": "Mỗi ngôi nhà nhỏ đi kèm các vật dụng bao gồm mọi thứ bạn cần - bạn chỉ cần có một bộ công cụ cơ bản để lắp ráp chúng."
    },
    {
        "name": "Chủ đầu tư “dọa” đuổi khách hàng ra khỏi chung cư vì… “bịt miệng” vẫn nói",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-doa-duoi-khach-hang-ra-khoi-chung-cu-vi-bit-mieng-van-noi-20191022064227007.htm",
        "content": "Chủ đầu tư chung cư Prosper Plaza, TPHCM vừa ra thông báo “dọa” đuổi khách hàng ra khỏi chung cư do đưa tin không chính thống lên các trang mạng xã hội, dù trước khi nhận nhà khách hàng đã cam kết không làm điều này."
    },
    {
        "name": "Bất cập trong cấp phép xây dựng nhà phố khu trung tâm TP.HCM",
        "link": "https://dantri.com.vn/bat-dong-san/bat-cap-trong-cap-phep-xay-dung-nha-pho-khu-trung-tam-tphcm-20191022063117374.htm",
        "content": "Những lỗ hổng của cơ quan quy hoạch và cấp phép xây dựng tại TP.HCM đang tạo ra sự bất cập trong công tác quy hoạch khu nhà phố trung tâm."
    },
    {
        "name": "Bỏ rào cản với nghề quản lý vận hành chung cư: Lo thị trường \"loạn\"?",
        "link": "https://dantri.com.vn/bat-dong-san/bo-rao-can-voi-nghe-quan-ly-van-hanh-chung-cu-lo-thi-truong-loan-20191022000303148.htm",
        "content": "Việc gỡ bỏ “rào cản kĩ thuật” với ngành nghề quản lý vận hành chung cư có thể mở đường cho những doanh nghiệp yếu kém, sẵn sàng cung cấp dịch vụ với chi phí thấp nhưng không đảm bảo chất lượng."
    },
    {
        "name": "Biệt thự lượn sóng đẹp hút hồn chênh vênh bên vách núi",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-luon-song-dep-hut-hon-chenh-venh-ben-vach-nui-20191021225541318.htm",
        "content": "Căn biệt thự trông giống một con rồng đang nằm dưới đất khi nhìn từ bên dưới và trông giống sóng biển khi nhìn từ phía trên”."
    },
    {
        "name": "Để người nhà \"thâu tóm\" đất công, Chủ tịch xã mất chức",
        "link": "https://dantri.com.vn/bat-dong-san/de-nguoi-nha-thau-tom-dat-cong-chu-tich-xa-mat-chuc-20191020094935481.htm",
        "content": "(NLĐO)- Buông lỏng quản lý, để xảy ra nhiều sai phạm về đất đai, trong đó có việc để người nhà lấn chiếm đất công gây bức xúc dư luận, ông Nguyễn Như Bằng, Chủ tịch xã Ninh Nhất ở Ninh Bình, đã bị kỷ luật cảnh cáo, mất chức."
    },
    {
        "name": "Mảnh đất vàng giữa New York, chỉ 0,18m2 nhưng chính quyền không thể động đến",
        "link": "https://dantri.com.vn/bat-dong-san/manh-dat-vang-giua-new-york-chi-018-m-2-nhung-chinh-quyen-khong-the-dong-den-20191019223348959.htm",
        "content": "Mảnh bé nhỏ đã tồn tại gần 100 năm ở Newyork nhưng chính quyền đã thua cuộc trong việc cưỡng chế."
    },
    {
        "name": "Bình Định bất ngờ thu hồi quyết định cho Công ty Thị Nại Eco Bay thuê đất",
        "link": "https://dantri.com.vn/bat-dong-san/binh-dinh-bat-ngo-thu-hoi-quyet-dinh-cho-cong-ty-thi-nai-eco-bay-thue-dat-20191019151038376.htm",
        "content": "UBND tỉnh Bình Định vừa ra quyết định thu hồi quyết định cho thuê đất, giao đất cho Công ty CP Thị Nại Ecob Bay vì quy hoạch ban đầu không phù hợp, phát sinh bất cập, cần phải điều chỉnh lại."
    },
    {
        "name": "Những mẫu nhà hai tầng 500 triệu đồng 'hớp hồn' vợ chồng trẻ",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-mau-nha-hai-tang-500-trieu-dong-hop-hon-vo-chong-tre-20191018134521542.htm",
        "content": "Đây là các mẫu nhà đẹp, để lại ấn tượng sâu sắc về căn nhà ấm cúng, sang trọng với chi phí khoảng 500 triệu đồng. Công trình mang phong cách hiện đại, không quá cầu kỳ về hình thức, mặt tiền đơn giản. \n\n\n\n\n\n31"
    },
    {
        "name": "Người Trung Quốc bế tắc trong việc mua bất động sản ở Việt Nam, vì sao?",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-trung-quoc-be-tac-trong-viec-mua-bat-dong-san-o-viet-nam-vi-sao-20191018062606229.htm",
        "content": "Các nhà đầu tư Trung Quốc đang gặp khó khi mua nhà ở sang trọng tại Việt Nam trong khi các nhà đầu tư khác lại dễ dàng hơn, vì sao?"
    },
    {
        "name": "Lộ ảnh bể cấp nước siêu bẩn ở chung cư “5 sao”: Ở thì khổ, bán lại khó, dân phát hãi",
        "link": "https://dantri.com.vn/bat-dong-san/lo-anh-be-cap-nuoc-sieu-ban-o-chung-cu-5-sao-o-thi-kho-ban-lai-kho-dan-phat-hai-20191017102711074.htm",
        "content": "Một cư dân sống tại một chung cư thuộc quận Hai Bà Trưng, Hà Nội mới đây đã chia sẻ về hình ảnh bể nước để cấp nước sinh hoạt có màu đen kịt, vẩn đục ngay tại chung cư vốn được quảng cáo 5 sao khiến cho nhiều người phát hoảng..."
    },
    {
        "name": "Dự án bất hợp pháp - người dân làm gì để tránh rơi vào “bẫy”?",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-bat-hop-phap-nguoi-dan-lam-gi-de-tranh-roi-vao-bay-20191017063915647.htm",
        "content": "Để tránh rơi vào những cái “bẫy” các dự án bất hợp pháp, dự án chưa đủ điều kiện bán, lãnh đạo địa phương, cơ quan chức năng và luật sư khuyến cáo khách hàng cần phải trang bị về pháp lý, biết phân loại bất động sản và khoanh vùng các khu vực đầu tư để chọn được chủ đầu tư uy tín."
    },
    {
        "name": "Nhà gỗ hình thang giữa rừng với cửa độc đáo đẹp hút mắt",
        "link": "https://dantri.com.vn/bat-dong-san/nha-go-hinh-thang-giua-rung-voi-cua-doc-dao-dep-hut-mat-20191017063813928.htm",
        "content": "Công trình có tên Ex of In House do kiến trúc sư Steven Holl thiết kế với những cửa sổ hình học lạ mắt đầy chất kỹ thuật. Ngôi nhà là tổ ấm chan hòa, tối giản bỏ lại những bon chen, ồn ào của cuộc sống đô thị."
    },
    {
        "name": "Lạc vào ngôi làng tròn được quy hoạch tuyệt đẹp ngỡ như một “nền văn minh ngoài hành tinh”",
        "link": "https://dantri.com.vn/bat-dong-san/lac-vao-ngoi-lang-tron-duoc-quy-hoach-tuyet-dep-ngo-nhu-mot-nen-van-minh-ngoai-hanh-tinh-20191017061259785.htm",
        "content": "Brøndby Garden City - ngoại ô Copenhagen - được quy hoạch với những ngôi nhà và khu vườn được sắp xếp theo kiểu vòng tròn gọn gàng"
    },
    {
        "name": "Mẫu nhà 2 tầng ba phòng ngủ chi phí thấp đẹp cuốn hút",
        "link": "https://dantri.com.vn/bat-dong-san/mau-nha-2-tang-ba-phong-ngu-chi-phi-thap-dep-cuon-hut-20191015064452572.htm",
        "content": "Đây là những ngôi nhà có vẻ đẹp khá lý tưởng, hiện nay các mẫu nhà này được rất nhiều gia đình lựa chọn để làm tổ ấm cho gia đình nhờ bắt mắt, tiện nghi, và giá hấp dẫn."
    },
    {
        "name": "Hà Nội: “Bất lực” trong quy hoạch đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-bat-luc-trong-quy-hoach-do-thi-20191015063521500.htm",
        "content": "Trong khi nội đô Hà Nội đang lâm vào cảnh quá tải và ô nhiễm không khí nặng nề thì 5 đô thị vệ tinh kết nối với trung tâm vẫn trong tình trạng “bất động”."
    },
    {
        "name": "Chuyên gia phong thủy: Mua đất có chỉ số năng lượng dưới 3000 dễ mắc bệnh hiểm nghèo",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-phong-thuy-mua-dat-co-chi-so-nang-luong-duoi-3000-de-mac-benh-hiem-ngheo-20191007094301924.htm",
        "content": "Đó là khẳng định của ông Lê Quang Đạo, thành viên Viện Nghiên cứu ứng dụng Kiến trúc phong thuỷ, tại buổi hội thảo phong thuỷ toàn quốc 2019 diễn ra mới đây tại Hà Nội. \n\n\n\n\n\n12"
    },
    {
        "name": "Vẻ đẹp gây sốt của các mẫu nhà cấp 4 giá rẻ kiểu mới có 4 phòng ngủ",
        "link": "https://dantri.com.vn/bat-dong-san/ve-dep-gay-sot-cua-cac-mau-nha-cap-4-gia-re-kieu-moi-co-4-phong-ngu-20191013111139326.htm",
        "content": "Với nhiều kiểu dáng mới, được thiết kế độc đáo mang phong cách hiện đại đem lại một không gian sống rộng rãi, đầy đủ tiện nghi nhất cho mọi gia đình. Ưu điểm của các mẫu nhà cấp 4 có tới 4 phòng ngủ này là chi phí thấp, nhưng vẫn đẹp long lanh."
    },
    {
        "name": "Những chuyện bi hài khi sống trong căn nhà “siêu nhỏ” giữa Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-chuyen-bi-hai-khi-song-trong-can-nha-sieu-nho-giua-sai-gon-20191013064409064.htm",
        "content": "Mặc dù ngôi nhà chỉ vỏn vẹn hơn 2m2, nhưng chính là nơi sinh sống của bốn thế hệ trong một gia đình suốt mấy chục năm qua."
    }
]