[
    {
        "name": "Đôi nam nữ đi phượt phi thẳng xe máy lên cầu thang nhà sàn",
        "link": "https://dantri.com.vn/xa-hoi/doi-nam-nu-di-phuot-phi-thang-xe-may-len-cau-thang-nha-san-20250411102650913.htm",
        "content": "Một đôi nam nữ điều khiển xe máy đi phượt qua xã Tà Xùa, huyện Bắc Yên thì bất ngờ tông thẳng vào một nhà sàn ven đường nội bản, rồi bị hất tung lên cao."
    },
    {
        "name": "TikToker Dưỡng Dướng Dường bị bắt tạm giam là ai?",
        "link": "https://dantri.com.vn/phap-luat/tiktoker-duong-duong-duong-bi-bat-tam-giam-la-ai-20250411070128631.htm",
        "content": "TikToker Dưỡng Dướng Dường nổi tiếng trong lĩnh vực phong thủy tại Việt Nam, từng 2 lần bị xử phạt hành chính vì kinh doanh hàng hóa không rõ nguồn gốc và chia sẻ thông tin sai sự thật. \n\n\n\n\n\n14"
    },
    {
        "name": "Phạt tài xế ô tô bán tải chở 2 cháu nhỏ trên thùng xe",
        "link": "https://dantri.com.vn/xa-hoi/phat-tai-xe-o-to-ban-tai-cho-2-chau-nho-tren-thung-xe-20250408183134112.htm",
        "content": "Phòng CSGT Công an tỉnh Lào Cai vừa lập biên bản xử phạt tài xế xe bán tải có hành vi chở 2 cháu nhỏ trên thùng xe gây xôn xao dư luận."
    },
    {
        "name": "Sự thật clip bé trai bán hàng rong bị cô gái tát liên tục",
        "link": "https://dantri.com.vn/xa-hoi/su-that-clip-be-trai-ban-hang-rong-bi-co-gai-tat-lien-tuc-20250408161602568.htm",
        "content": "Tức giận vì em trai ham chơi không lo bán hàng nên người chị đã đánh liên tiếp vào mặt em và bị camera ghi hình. Khi clip lan truyền trên mạng, cô gái bị lên án nên sợ hãi dắt em bỏ trốn."
    },
    {
        "name": "Ô tô Lexus lao lên vỉa hè \"hất bay\" ông lão đi bộ ra giữa đường",
        "link": "https://dantri.com.vn/xa-hoi/o-to-lexus-lao-len-via-he-hat-bay-ong-lao-di-bo-ra-giua-duong-20250407185601443.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ tai nạn, ô tô Lexus bất ngờ lao lên vỉa hè rồi tông trúng một chiếc xe máy và một ông lão đang đi bộ ra giữa đường ở TP Sơn La. \n\n\n\n\n\n11"
    },
    {
        "name": "\"Người hùng nhí\" chưa tròn 3 tuổi nhanh trí cứu bạn đuối nước",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-hung-nhi-chua-tron-3-tuoi-nhanh-tri-cuu-ban-duoi-nuoc-20250406223805619.htm",
        "content": "Thấy bạn nhỏ rơi xuống ao, bé trai gần 3 tuổi ở Nghệ An dù chưa nói rõ nhưng đã lập tức chạy vào gọi người lớn ứng cứu, giúp bạn thoát nạn trong gang tấc. \n\n\n\n\n\n52"
    },
    {
        "name": "Ô tô đầu kéo va chạm với xe khách, một số người bị văng khỏi xe",
        "link": "https://dantri.com.vn/xa-hoi/o-to-dau-keo-va-cham-voi-xe-khach-mot-so-nguoi-bi-vang-khoi-xe-20250406152204857.htm",
        "content": "Sau cú va chạm cực mạnh với ô tô đầu kéo, một số người trên xe khách bị rơi xuống đường. Vụ tai nạn khiến 2 người bị thương, trong đó có 1 người nguy kịch."
    },
    {
        "name": "Thanh niên ở Phú Thọ trả lại 40 triệu đồng nhặt được trên đường",
        "link": "https://dantri.com.vn/xa-hoi/thanh-nien-o-phu-tho-tra-lai-40-trieu-dong-nhat-duoc-tren-duong-20250403195702147.htm",
        "content": "Nhặt được gần 40 triệu đồng trên đường đi về nhà, anh Nguyễn Đức Thành (35 tuổi, trú ở Phú Thọ) lập tức mang tới công an xã nhờ tìm người đánh rơi để trả lại."
    },
    {
        "name": "Công an lên tiếng về nghi án \"mẹ sát hại 2 con để trục lợi bảo hiểm\"",
        "link": "https://dantri.com.vn/phap-luat/cong-an-len-tieng-ve-nghi-an-me-sat-hai-2-con-de-truc-loi-bao-hiem-20250403164545172.htm",
        "content": "Mạng xã hội lan truyền clip cho rằng người mẹ ra tay sát hại con của mình để trục lợi bảo hiểm. Trưa 3/4, lực lượng công an đã đến nhà làm việc với người phụ nữ này và đưa về cơ quan để làm việc. \n\n\n\n\n\n26"
    },
    {
        "name": "Làm rõ clip bảo mẫu tát tới tấp, ném gối vào người trẻ ở Tiền Giang",
        "link": "https://dantri.com.vn/xa-hoi/lam-ro-clip-bao-mau-tat-toi-tap-nem-goi-vao-nguoi-tre-o-tien-giang-20250402144136324.htm",
        "content": "Clip dài 14 giây ghi cảnh một bảo mẫu liên tục tát vào cơ thể bé gái khoảng 1 tuổi. Bé trai khác bị cô ta ném gối làm ngã xuống nệm. Đánh các bé xong, người này nằm xuống và bấm điện thoại."
    },
    {
        "name": "Lập biên bản 2 người Hàn Quốc buông tay khi lái mô tô phân khối lớn",
        "link": "https://dantri.com.vn/xa-hoi/lap-bien-ban-2-nguoi-han-quoc-buong-tay-khi-lai-mo-to-phan-khoi-lon-20250402103240715.htm",
        "content": "Công an tỉnh Quảng Nam đã mời làm việc, lập biên bản vi phạm hành chính 2 người nước ngoài đi mô tô phân khối lớn buông 2 tay trên đường Võ Chí Công, đoạn qua huyện Thăng Bình, Quảng Nam."
    },
    {
        "name": "Xuất hiện clip chọi trâu nghi ở Nghệ An, chính quyền phủ nhận",
        "link": "https://dantri.com.vn/xa-hoi/xuat-hien-clip-choi-trau-nghi-o-nghe-an-chinh-quyen-phu-nhan-20250401134230810.htm",
        "content": "Một clip chọi trâu ở khu vực rừng, được cho là ở huyện Thanh Chương (Nghệ An) đang gây chú ý trên mạng xã hội. Chính quyền khẳng định không có cuộc chọi trâu nào diễn ra tại địa phương."
    },
    {
        "name": "Xác minh video nam thanh niên đánh người lớn tuổi sau va chạm giao thông",
        "link": "https://dantri.com.vn/phap-luat/xac-minh-video-nam-thanh-nien-danh-nguoi-lon-tuoi-sau-va-cham-giao-thong-20250331165716225.htm",
        "content": "Sau khi xảy ra va chạm giao thông, nam thanh niên dừng xe máy rồi tiến tới dùng tay đánh vào đầu của người đàn ông lớn tuổi."
    },
    {
        "name": "Xử lý nhóm thanh niên chạy xe máy lạng lách, đánh võng trên cầu Nhật Tân",
        "link": "https://dantri.com.vn/xa-hoi/xu-ly-nhom-thanh-nien-chay-xe-may-lang-lach-danh-vong-tren-cau-nhat-tan-20250330175121255.htm",
        "content": "Phòng CSGT Hà Nội vừa xác minh, xử lý nhóm thanh niên có hành vi lạng lách, đánh võng trên cầu Nhật Tân, gây mất trật tự an toàn giao thông."
    },
    {
        "name": "Cứu người đàn ông Mỹ nhảy từ tầng 5 chung cư ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/cuu-nguoi-dan-ong-my-nhay-tu-tang-5-chung-cu-o-ha-noi-20250328192451212.htm",
        "content": "Lực lượng chức năng vừa kịp thời cứu một người đàn ông nước ngoài nhảy từ tầng 5 chung cư xuống tầng 2 và bị thương nặng."
    },
    {
        "name": "\"Chế\" phát biểu của đại biểu Quốc hội đăng TikTok để tăng tương tác",
        "link": "https://dantri.com.vn/xa-hoi/che-phat-bieu-cua-dai-bieu-quoc-hoi-dang-tiktok-de-tang-tuong-tac-20250328104057482.htm",
        "content": "Ông H.T.B. (trú tỉnh Nghệ An) ghép nội dung về sự bất công trong chi trả lương của các ngành nghề vào hình ảnh của một đại biểu Quốc hội đăng lên TikTok, thu hút gần 4.000 bình luận."
    },
    {
        "name": "Không có hàng hóa trong kho dự trữ quốc gia đang bị ngập sâu ở Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/khong-co-hang-hoa-trong-kho-du-tru-quoc-gia-dang-bi-ngap-sau-o-hai-phong-20250326220548930.htm",
        "content": "Kho dự trữ quốc gia ở địa bàn quận Hồng Bàng (Hải Phòng) bị ngập nước nhiều ngày nay dù không có mưa, thu hút sự chú ý của dư luận. Thực tế kho này nhiều năm nay không còn lưu trữ hàng hóa."
    },
    {
        "name": "Xác minh vụ 2 mẹ con bị hàng xóm xông vào nhà hành hung",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-vu-2-me-con-bi-hang-xom-xong-vao-nha-hanh-hung-20250326174040841.htm",
        "content": "Video ghi lại cảnh 2 mẹ con ở Bình Định đang ngồi chơi trước cửa nhà thì bất ngờ bị vợ chồng hàng xóm qua chửi bới, sau đó xông vào hành hung, gây bức xúc dư luận."
    },
    {
        "name": "Cháy khu nhà rộng hàng trăm m2 gần cây xăng ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/chay-khu-nha-rong-hang-tram-m2-gan-cay-xang-o-ha-noi-20250326005143294.htm",
        "content": "Lực lượng chức năng huyện Gia Lâm, Hà Nội, đang làm rõ nguyên nhân vụ cháy khu nhà phương án chuyển đổi cây trồng của người dân tại xã Đông Dư. Vụ hỏa hoạn xảy ra gần một cây xăng."
    },
    {
        "name": "Xử phạt người bố cho con gái cầm vô lăng lái ô tô",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-nguoi-bo-cho-con-gai-cam-vo-lang-lai-o-to-20250325221657826.htm",
        "content": "Cục CSGT cho biết nhà chức trách đã xác định được người đàn ông để bé gái cầm vô lăng ô tô chạy hơn 60km/h trên đường ở Vĩnh Phúc, đồng thời ra quyết định xử phạt người này."
    },
    {
        "name": "Ô tô mắc kẹt khi lên cầu vượt ở Hà Nội, tài xế bị phạt 5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/o-to-mac-ket-khi-len-cau-vuot-o-ha-noi-tai-xe-bi-phat-5-trieu-dong-20250325202104963.htm",
        "content": "Điều khiển ô tô vào đường cấm khiến phương tiện bị mắc kẹt ở cầu vượt Thái Hà, nam tài xế bị xử phạt 5 triệu đồng và trừ 2 điểm trên giấy phép lái xe."
    },
    {
        "name": "Người đàn ông đánh đập vợ con tàn nhẫn trong bữa ăn",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-danh-dap-vo-con-tan-nhan-trong-bua-an-20250325073023765.htm",
        "content": "Người chồng khai do say rượu, không làm chủ được hành vi nên đã bạo hành vợ và các con. \n\n\n\n\n\n16"
    },
    {
        "name": "Bác bỏ thông tin \"dừng xe ở làn khẩn cấp đi vệ sinh vẫn bị phạt nguội\"",
        "link": "https://dantri.com.vn/xa-hoi/bac-bo-thong-tin-dung-xe-o-lan-khan-cap-di-ve-sinh-van-bi-phat-nguoi-20250324224821380.htm",
        "content": "Lực lượng chức năng vừa xử lý các trường hợp đăng tải thông tin sai sự thật về việc: \"Dừng xe ở làn khẩn cấp trên cao tốc đi vệ sinh không phải tình huống bất khả kháng, CSGT vẫn phạt nguội\". \n\n\n\n\n\n27"
    },
    {
        "name": "Cục CSGT xác minh clip bé gái được bố cho cầm vô lăng ô tô chạy hơn 60km/h",
        "link": "https://dantri.com.vn/xa-hoi/cuc-csgt-xac-minh-clip-be-gai-duoc-bo-cho-cam-vo-lang-o-to-chay-hon-60kmh-20250324205316683.htm",
        "content": "Cục CSGT (Bộ Công an) đang chỉ đạo các đơn vị chức năng làm rõ clip một bé gái được bố cho cầm vô lăng ô tô, chạy với vận tốc hơn 60km/h. \n\n\n\n\n\n18"
    },
    {
        "name": "Diễn biến bất ngờ vụ 2 thợ trang điểm bị ép cởi đồ vì nghi trộm tiền",
        "link": "https://dantri.com.vn/xa-hoi/dien-bien-bat-ngo-vu-2-tho-trang-diem-bi-ep-coi-do-vi-nghi-trom-tien-20250324160918877.htm",
        "content": "Ba phụ nữ trong vụ vu oan 2 thợ trang điểm trộm 20 triệu đồng, tự ý lục soát vali, bắt 2 cô gái cởi đồ để soát người, đã bị xử phạt hành chính, đồng thời phải bồi thường cho các bị hại 46 triệu đồng."
    },
    {
        "name": "Phạt 4 tài xế xe sang Porsche đi ngược chiều trên cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/phat-4-tai-xe-xe-sang-porsche-di-nguoc-chieu-tren-cao-toc-noi-bai-lao-cai-20250322193919117.htm",
        "content": "Sau quá trình xác minh, cảnh sát đã ra quyết định xử phạt 4 tài xế lái xe sang Porsche đi vào làn đường ngược chiều trên cao tốc Nội Bài - Lào Cai. \n\n\n\n\n\n13"
    },
    {
        "name": "Công an cảnh báo trò lừa đảo \"đổ thạch\" đang sốt mạng",
        "link": "https://dantri.com.vn/phap-luat/cong-an-canh-bao-tro-lua-dao-do-thach-dang-sot-mang-20250322161459890.htm",
        "content": "Công an tỉnh Thái Bình khuyến cáo người dân cần cảnh giác với chiêu trò đập \"đổ thạch\" trên mạng có dấu hiệu lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Tài xế vừa nghe điện thoại vừa nhắn tin, khách hoảng sợ đòi xuống xe",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-vua-nghe-dien-thoai-vua-nhan-tin-khach-hoang-so-doi-xuong-xe-20250322151638569.htm",
        "content": "Một tài xế xe khách 16 chỗ tuyến Diễn Châu - Con Cuông bị phản ánh vừa điều khiển xe tốc độ cao vừa sử dụng hai điện thoại cùng lúc, khiến nhiều hành khách lo lắng, đòi xuống xe giữa đường. \n\n\n\n\n\n21"
    },
    {
        "name": "\"Na tra thái tử\" bị xử phạt hơn 40 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/na-tra-thai-tu-bi-xu-phat-hon-40-trieu-dong-20250322071402682.htm",
        "content": "UBND huyện Đăk Đoa đã ra quyết định xử phạt số tiền hơn 40 triệu đồng đối với người đàn ông chữa bệnh bằng phương pháp \"truyền năng lượng\"."
    },
    {
        "name": "Xe máy không người lái lao thẳng vào nhà dân trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-khong-nguoi-lai-lao-thang-vao-nha-dan-trong-dem-20250321173030920.htm",
        "content": "Trong đêm, chiếc xe máy không có người ngồi điều khiển lao thẳng vào nhà dân ở thành phố Hà Tĩnh. Sự việc khiến nhiều người trong căn nhà này hoảng hốt."
    },
    {
        "name": "CSGT tìm tài xế ô tô con bị xe tải liên tục tạt đầu trên đường ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/csgt-tim-tai-xe-o-to-con-bi-xe-tai-lien-tuc-tat-dau-tren-duong-o-ha-noi-20250321163445381.htm",
        "content": "Để phục vụ việc điều tra, Phòng CSGT Hà Nội ra thông báo tìm tài xế ô tô con bị xe tải tạt đầu, chửi bới trên cầu vượt Bắc Hồng, huyện Đông Anh (Hà Nội). \n\n\n\n\n\n16"
    },
    {
        "name": "Một bảo vệ trường học ở Hải Phòng trần tình về hình ảnh chú chó bị trói",
        "link": "https://dantri.com.vn/xa-hoi/mot-bao-ve-truong-hoc-o-hai-phong-tran-tinh-ve-hinh-anh-chu-cho-bi-troi-20250321160715367.htm",
        "content": "Bảo vệ Trường THPT Kiến An (Hải Phòng) cho biết, thông tin trên mạng xã hội cho rằng có con chó đi lạc vào trường này và bị ông bắt trói để đưa đi thịt là không đúng sự thật."
    },
    {
        "name": "Cảnh sát xác minh hình ảnh đoàn xe Porsche lấn làn, vượt ẩu trên cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-xac-minh-hinh-anh-doan-xe-porsche-lan-lan-vuot-au-tren-cao-toc-20250321002253802.htm",
        "content": "Lực lượng chức năng đang xác minh đoàn xe Porsche và một chiếc ô tô bán tải có hành vi lấn làn, vượt ẩu trên cao tốc Nội Bài - Lào Cai. \n\n\n\n\n\n27"
    },
    {
        "name": "Ban quản lý tòa CT8A Đại Thanh: \"Thang máy bị kẹt chứ không bị rơi\"",
        "link": "https://dantri.com.vn/xa-hoi/ban-quan-ly-toa-ct8a-dai-thanh-thang-may-bi-ket-chu-khong-bi-roi-20250320144446245.htm",
        "content": "Ông Phạm Văn Bắc, đại diện Ban quản lý tòa nhà CT8A, khu đô thị Đại Thanh cho biết, sự cố kẹt thang máy khiến 12 người cả trẻ em và người già bị mắc kẹt. Hoàn toàn không có chuyện bị rơi thang."
    },
    {
        "name": "Tung tin sốt virus lạ ở Quảng Bình, người đàn ông bị phạt 5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/tung-tin-sot-virus-la-o-quang-binh-nguoi-dan-ong-bi-phat-5-trieu-dong-20250320115529532.htm",
        "content": "Với hành vi đăng tải nội dung sai sự thật lên mạng xã hội, người đàn ông trú tỉnh Quảng Bình đã bị phạt hành chính 5 triệu đồng."
    },
    {
        "name": "Hà Nội: Chính quyền lên tiếng vụ dân tố thang máy chung cư Đại Thanh rơi",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chinh-quyen-len-tieng-vu-dan-to-thang-may-chung-cu-dai-thanh-roi-20250320095921904.htm",
        "content": "Lãnh đạo xã Tả Thanh Oai, huyện Thanh Trì, Hà Nội, khẳng định, thông tin về việc rơi thang máy có người mắc kẹt tại chung cư Đại Thanh là sai sự thật. \n\n\n\n\n\n14"
    },
    {
        "name": "Người cho vay 8 chỉ vàng \"gây bão mạng\" không muốn xáo trộn cuộc sống",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-cho-vay-8-chi-vang-gay-bao-mang-khong-muon-xao-tron-cuoc-song-20250319125648199.htm",
        "content": "Theo chị Hải Nam (Bắc Ninh), ân nhân cho mình vay 8 chỉ vàng năm 2004 để chữa bệnh cho con gái là chị Nga (45 tuổi, quê ở Phú Thọ) không muốn ồn ào từ chuyện này gây xáo trộn cuộc sống."
    },
    {
        "name": "Xác minh clip ô tô tải liên tục tạt đầu ô tô con trên đường ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-o-to-tai-lien-tuc-tat-dau-o-to-con-tren-duong-o-ha-noi-20250318171712839.htm",
        "content": "Lực lượng chức năng đang làm rõ clip một tài xế ô tô tải có hành vi tạt đầu, dừng xe giữa đường để chửi bới một tài xế ô tô con. \n\n\n\n\n\n20"
    },
    {
        "name": "Thái Bình thành lập tổ xử lý tin giả",
        "link": "https://dantri.com.vn/xa-hoi/thai-binh-thanh-lap-to-xu-ly-tin-gia-20250318170201221.htm",
        "content": "UBND tỉnh Thái Bình đã thành lập Tổ xử lý tin giả tỉnh Thái Bình, có nhiệm vụ theo dõi, tiếp nhận thông tin phản ánh tin giả; kiểm tra, xác minh, phân loại và xử lý thông tin…"
    },
    {
        "name": "Hà Nội: Quán gà ở quận Long Biên bốc cháy ngùn ngụt",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-quan-ga-o-quan-long-bien-boc-chay-ngun-ngut-20250317210318755.htm",
        "content": "Lực lượng chức năng đang làm rõ nguyên nhân vụ cháy quán gà thuộc phường Long Biên, quận Long Biên, Hà Nội, vừa xảy ra vào tối nay."
    },
    {
        "name": "Vụ dàn siêu xe vượt đèn đỏ ở Đà Nẵng: Có đăng ký diễu hành xe",
        "link": "https://dantri.com.vn/xa-hoi/vu-dan-sieu-xe-vuot-den-do-o-da-nang-co-dang-ky-dieu-hanh-xe-20250317140415261.htm",
        "content": "Đại diện Sở Văn hóa và Thể thao thành phố Đà Nẵng cho biết, Thẩm mỹ viện M. có làm thủ tục thông báo về việc diễu hành siêu xe. Công an Đà Nẵng sẽ làm việc với đại diện đoàn siêu xe vượt đèn đỏ."
    },
    {
        "name": "Phụ xe khách bị người đàn ông tát vào mặt",
        "link": "https://dantri.com.vn/phap-luat/phu-xe-khach-bi-nguoi-dan-ong-tat-vao-mat-20250317073017133.htm",
        "content": "Đang di chuyển trên đường, xe khách Quảng Bình bất ngờ bị chặn lại, trong lúc nói chuyện, phụ xe bị một người đàn ông nắm lấy cổ áo và tát vào mặt."
    },
    {
        "name": "Xác minh dàn siêu xe nối đuôi nhau vượt đèn đỏ ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-dan-sieu-xe-noi-duoi-nhau-vuot-den-do-o-da-nang-20250317085424473.htm",
        "content": "Dù đèn đã chuyển từ xanh sang đỏ nhưng dàn siêu xe vẫn nối đuôi nhau vượt đèn đỏ trên đường phố Đà Nẵng. \n\n\n\n\n\n16"
    },
    {
        "name": "Hai phụ nữ thản nhiên \"tạo dáng\" trên đường ray dù tàu kéo còi liên tục",
        "link": "https://dantri.com.vn/xa-hoi/hai-phu-nu-than-nhien-tao-dang-tren-duong-ray-du-tau-keo-coi-lien-tuc-20250315172805471.htm",
        "content": "Dù đoàn tàu đang đến rất gần nhưng 2 phụ nữ vẫn thản nhiên tạo dáng chụp ảnh trên đường ray, mặc cho lái tàu phải phanh gấp, kéo còi liên tục. \n\n\n\n\n\n31"
    },
    {
        "name": "Xôn xao câu chuyện 17 năm tìm ân nhân cho mượn 8 chỉ vàng chữa bệnh cho con",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-cau-chuyen-17-nam-tim-an-nhan-cho-muon-8-chi-vang-chua-benh-cho-con-20250314162046464.htm",
        "content": "Câu chuyện 17 năm tìm ân nhân cho mượn 8 chỉ vàng chữa bệnh cho con được chị Hải Nam (42 tuổi) chia sẻ đang gây \"bão\" trên nhiều trang mạng xã hội ở Phú Thọ và Bắc Ninh. \n\n\n\n\n\n15"
    },
    {
        "name": "Phạt người đàn ông đăng thông tin \"sáp nhập còn 31 tỉnh thành\"",
        "link": "https://dantri.com.vn/xa-hoi/phat-nguoi-dan-ong-dang-thong-tin-sap-nhap-con-31-tinh-thanh-20250314115047014.htm",
        "content": "Người đàn ông ở Nghệ An sao chép thông tin \"từ 63 tỉnh thành còn 31 tỉnh thành\" trên mạng xã hội rồi đăng lên tài khoản cá nhân."
    },
    {
        "name": "Công an triệu tập nam thanh niên dựng cảnh tra tấn người để đăng lên TikTok",
        "link": "https://dantri.com.vn/phap-luat/cong-an-trieu-tap-nam-thanh-nien-dung-canh-tra-tan-nguoi-de-dang-len-tiktok-20250313162113081.htm",
        "content": "Công an triệu tập nam thanh niên 24 tuổi ở Quảng Ninh đã cùng 2 người khác dàn cảnh dùng dụng cụ tra tấn người khác rồi quay video đăng lên mạng xã TikTok."
    },
    {
        "name": "Đưa tin sai sự thật về việc sáp nhập tỉnh, thành bị xử lý như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/dua-tin-sai-su-that-ve-viec-sap-nhap-tinh-thanh-bi-xu-ly-nhu-the-nao-20250313152758795.htm",
        "content": "Mạng xã hội đang lan truyền nhiều thông tin sai sự thật về việc sáp nhập tỉnh này với tỉnh kia. Chế tài xử lý đối với hành vi này như thế nào?"
    },
    {
        "name": "Xử phạt người đăng tin sai sự thật \"Quốc hội sẽ bỏ Nghị định 168\"",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-nguoi-dang-tin-sai-su-that-quoc-hoi-se-bo-nghi-dinh-168-20250311174052127.htm",
        "content": "Tại cơ quan công an, anh N. khai nhận do việc kinh doanh buôn bán ô tô gặp khó khăn nên đã đăng tải nội dung trên lên mạng xã hội để thu hút tương tác, nhằm tăng doanh số bán hàng."
    },
    {
        "name": "Hà Nội: Bãi phế liệu bốc cháy lúc rạng sáng kèm tiếng nổ lớn",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-bai-phe-lieu-boc-chay-luc-rang-sang-kem-tieng-no-lon-20250311094410525.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ cháy, kèm theo những tiếng nổ lớn xảy ra vào rạng sáng nay, tại một bãi phế liệu ở phường Mễ Trì, quận Nam Từ Liêm, Hà Nội."
    },
    {
        "name": "Nghi vấn thực khách thấy sinh vật giống giun khi ăn món hàu sống ở Quy Nhơn",
        "link": "https://dantri.com.vn/xa-hoi/nghi-van-thuc-khach-thay-sinh-vat-giong-giun-khi-an-mon-hau-song-o-quy-nhon-20250309123335787.htm",
        "content": "Video ghi lại hình ảnh một sinh vật nhìn giống như con giun đang ngọ nguậy trong chén ăn hải sản."
    },
    {
        "name": "Bình luận phân biệt địa phương, một cán bộ Sở Tài chính bị xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/binh-luan-phan-biet-dia-phuong-mot-can-bo-so-tai-chinh-bi-xu-phat-20250309082409344.htm",
        "content": "Trong quá trình tranh luận trên mạng xã hội về chủ trương sắp xếp đơn vị hành chính, một nam cán bộ ở Hà Tĩnh đã có những bình luận khiếm nhã, phân biệt địa phương."
    },
    {
        "name": "Người ngồi ô tô Lexus mở cửa bất cẩn khiến tài xế xe máy ngã ra đường",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-ngoi-o-to-lexus-mo-cua-bat-can-khien-tai-xe-xe-may-nga-ra-duong-20250308201840497.htm",
        "content": "Đang đi xe máy trên phố Phan Đình Phùng, một nam thanh niên đã tông vào cánh cửa ô tô do người ngồi trên xe mở cửa không chú ý quan sát. \n\n\n\n\n\n19"
    },
    {
        "name": "Người đàn ông ngồi trên nắp capo ô tô đang chạy trên Đại lộ Thăng Long",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-ngoi-tren-nap-capo-o-to-dang-chay-tren-dai-lo-thang-long-20250308150403407.htm",
        "content": "Lực lượng chức năng vừa làm rõ tài xế xe Limousine có hành vi để một tài xế xe ôm công nghệ trên nắp capo rồi phóng nhanh trên đường gom Đại lộ Thăng Long."
    },
    {
        "name": "Sáu người đang ngồi ăn lẩu, bình gas mini phát nổ như bom",
        "link": "https://dantri.com.vn/xa-hoi/sau-nguoi-dang-ngoi-an-lau-binh-gas-mini-phat-no-nhu-bom-20250307170541800.htm",
        "content": "Sáu người dân ở Bạc Liêu quây quần ăn uống bất ngờ bình gas mini đang dùng để nấu lẩu bất ngờ phát nổ như bom. \n\n\n\n\n\n16"
    },
    {
        "name": "Ngồi trong quán ăn, bé trai bất ngờ bị một phụ nữ ném vật cứng vào đầu",
        "link": "https://dantri.com.vn/phap-luat/ngoi-trong-quan-an-be-trai-bat-ngo-bi-mot-phu-nu-nem-vat-cung-vao-dau-20250307125826369.htm",
        "content": "Đang ngồi trong quán ăn, bé trai tại Quảng Trị bất ngờ bị một người phụ nữ ném vật cứng vào đầu, phải nhập viện cấp cứu. \n\n\n\n\n\n14"
    },
    {
        "name": "Bác tin \"5 người tử vong tại ngã tư Võ Chí Công - Xuân La\"",
        "link": "https://dantri.com.vn/xa-hoi/bac-tin-5-nguoi-tu-vong-tai-nga-tu-vo-chi-cong-xuan-la-20250306171146647.htm",
        "content": "Phòng CSGT Hà Nội cho biết thông tin, hình ảnh về \"vụ tai nạn giao thông làm 5 người tử vong tại chỗ tại ngã tư Võ Chí Công - Xuân La\" đăng tải trên mạng xã hội là sai sự thật."
    },
    {
        "name": "Cảnh sát thông tin về việc cô gái mặc đồ trắng đi bộ giữa cao tốc trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-thong-tin-ve-viec-co-gai-mac-do-trang-di-bo-giua-cao-toc-trong-dem-20250306155252237.htm",
        "content": "Clip ghi cảnh một cô gái bất chấp nguy hiểm, đi bộ giữa cao tốc trong đêm tối đang thu hút sự quan tâm của dư luận. Cơ quan chức năng xác định sự việc xảy ra từ lâu và cô gái bị tâm thần."
    },
    {
        "name": "Vụ nhặt được cá rơi từ xe khách rồi đem rao bán: Xin lỗi và trả lại tiền",
        "link": "https://dantri.com.vn/xa-hoi/vu-nhat-duoc-ca-roi-tu-xe-khach-roi-dem-rao-ban-xin-loi-va-tra-lai-tien-20250306093523083.htm",
        "content": "Sau khi nhặt được cá lăng rơi từ xe khách, người đàn ông đi ô tô ở Đắk Lắk không trả lại mà lên mạng xã hội rao bán. Sau khi vụ việc lan truyền, người đàn ông đã liên hệ để xin lỗi và trả lại tiền cá. \n\n\n\n\n\n30"
    },
    {
        "name": "Thông tin \"xe bắt cóc người và trẻ em\" ở Tuyên Quang là sai sự thật",
        "link": "https://dantri.com.vn/phap-luat/thong-tin-xe-bat-coc-nguoi-va-tre-em-o-tuyen-quang-la-sai-su-that-20250305074919628.htm",
        "content": "Nhà chức trách cho biết, các trường hợp đăng tải thông tin sai sự thật liên quan đến \"xe bắt cóc\" nêu trên, đang được cơ quan công an củng cố hồ sơ để xử lý theo quy định của pháp luật."
    },
    {
        "name": "Hà Nội: Ô tô bốc cháy ngùn ngụt trên đường Giải Phóng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-boc-chay-ngun-ngut-tren-duong-giai-phong-20250304180400453.htm",
        "content": "Đội CSGT đường bộ số 14 phối hợp với các lực lượng chức năng và người dân, vừa kịp thời dập tắt vụ cháy xe bán tải trên đường Giải Phóng (Hà Nội)."
    },
    {
        "name": "Đang xác minh thông tin đài hóa thân hoàn vũ ép người dân mua quách giá cao",
        "link": "https://dantri.com.vn/xa-hoi/dang-xac-minh-thong-tin-dai-hoa-than-hoan-vu-ep-nguoi-dan-mua-quach-gia-cao-20250304150728568.htm",
        "content": "UBND TP Nam Định yêu cầu Đài hóa thân hoàn vũ công viên nghĩa trang Thanh Bình có văn bản báo cáo về thông tin tố ép khách hàng mua quách giá cao. \n\n\n\n\n\n43"
    },
    {
        "name": "Công an vào cuộc vụ nữ nhân viên y tế bị nhóm người đàn ông hành hung",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-vao-cuoc-vu-nu-nhan-vien-y-te-bi-nhom-nguoi-dan-ong-hanh-hung-20250304120513549.htm",
        "content": "Một nhân viên Trạm Y tế xã Kon Thụp, huyện Mang Yang, tỉnh Gia Lai bị nhóm người đàn ông đánh liên tiếp vào vùng bụng, mặt và đầu."
    },
    {
        "name": "Thực hư thông tin \"bé gái đang đi với ông nội thì bị thôi miên, bắt cóc\"",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-be-gai-dang-di-voi-ong-noi-thi-bi-thoi-mien-bat-coc-20250304103932703.htm",
        "content": "Theo nhà chức trách, thông tin lan truyền trên mạng xã hội về việc một bé gái bị bắt cóc tại TP Phổ Yên, tỉnh Thái Nguyên, là sai sự thật."
    },
    {
        "name": "Đi uống rượu về cãi nhau với vợ, người đàn ông tự châm lửa đốt nhà",
        "link": "https://dantri.com.vn/xa-hoi/di-uong-ruou-ve-cai-nhau-voi-vo-nguoi-dan-ong-tu-cham-lua-dot-nha-20250228094317925.htm",
        "content": "Chính quyền địa phương cho biết, do cãi nhau với vợ, anh H. đã tự châm lửa đốt nhà, đám cháy sau đó lan sang một căn nhà khác liền kề."
    },
    {
        "name": "Một tân binh bị trả về địa phương vì đăng tin bịa đặt lên TikTok",
        "link": "https://dantri.com.vn/xa-hoi/mot-tan-binh-bi-tra-ve-dia-phuong-vi-dang-tin-bia-dat-len-tiktok-20250226213330187.htm",
        "content": "Công an huyện Nam Trà My, tỉnh Quảng Nam tham mưu Chủ tịch UBND huyện xử phạt nam thanh niên trúng tuyển nghĩa vụ đăng hình ảnh sai sự thật lên mạng xã hội."
    },
    {
        "name": "Xử phạt người tung tin \"tăng mạnh học phí sát hạch lái xe\"",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-nguoi-tung-tin-tang-manh-hoc-phi-sat-hach-lai-xe-20250226165702956.htm",
        "content": "Một quản trị trang Facebook đã bị xử phạt khi đăng tải bài viết có nội dung \"học phí sát hạch, cấp giấy phép lái xe tăng mạnh, thi khó gấp đôi…\", gây hoang mang dư luận."
    },
    {
        "name": "Quán karaoke ở Cần Thơ bị tố \"ca chút xíu\" mà hết hơn 14 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/quan-karaoke-o-can-tho-bi-to-ca-chut-xiu-ma-het-hon-14-trieu-dong-20250225165220789.htm",
        "content": "Công an phường Cái Khế đang làm việc với chủ quán karaoke ở Cần Thơ bị tố \"chặt chém\" khách du lịch với hóa đơn hơn 14 triệu đồng."
    },
    {
        "name": "Truy tìm tên trộm \"thó\" điện thoại của bệnh nhân trong viện Việt Đức",
        "link": "https://dantri.com.vn/xa-hoi/truy-tim-ten-trom-tho-dien-thoai-cua-benh-nhan-trong-vien-viet-duc-20250225104909438.htm",
        "content": "Lợi dụng bệnh nhân và người nhà đang ngủ, người đàn ông lạ mặt thò tay trộm một chiếc điện thoại iPhone 15 Pro Max dưới gối. Sự việc xảy ra tại hành lang Khoa Phẫu thuật cột sống (Bệnh viện Việt Đức)."
    },
    {
        "name": "Xôn xao clip 2 vợ chồng bị đánh tới tấp nghi do mâu thuẫn đất đai",
        "link": "https://dantri.com.vn/phap-luat/xon-xao-clip-2-vo-chong-bi-danh-toi-tap-nghi-do-mau-thuan-dat-dai-20250225080000743.htm",
        "content": "Hình ảnh và clip ghi lại cảnh 2 vợ chồng ở Quỳ Hợp, Nghệ An bị đánh tới tấp lan truyền trên mạng xã hội."
    },
    {
        "name": "Điều tra nghi án con trai đổ xăng đốt mẹ, ngăn cản người dập lửa",
        "link": "https://dantri.com.vn/phap-luat/dieu-tra-nghi-an-con-trai-do-xang-dot-me-ngan-can-nguoi-dap-lua-20250225061531927.htm",
        "content": "T. (21 tuổi, ở Trà Vinh) bị tố cáo đã đuổi theo mẹ, đổ xăng lên người mẹ và châm lửa đốt. Khi nạn nhân đang bốc cháy, T. vẫn tiếp tục đổ thêm xăng và ngăn cản hàng xóm dập lửa. \n\n\n\n\n\n16"
    },
    {
        "name": "Xác minh video người phụ nữ bị túm tóc trước mặt 2 con nhỏ ở Nam Định",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-video-nguoi-phu-nu-bi-tum-toc-truoc-mat-2-con-nho-o-nam-dinh-20250224233250336.htm",
        "content": "Cơ quan chức năng đang xác minh video một người phụ nữ nghi bị chồng cũ túm tóc, to tiếng trước mặt 2 con nhỏ ở Nam Định."
    },
    {
        "name": "Ô tô bốc cháy ngùn ngụt tại đường gom Đại lộ Thăng Long",
        "link": "https://dantri.com.vn/xa-hoi/o-to-boc-chay-ngun-ngut-tai-duong-gom-dai-lo-thang-long-20250224190628685.htm",
        "content": "Chiếc xe tải cẩu đỗ sát lề đường trái đường gom Đại lộ Thăng Long, lửa bốc lên ngùn ngụt từ phía đầu ô tô. Phát hiện đám cháy, nhiều người nỗ lực hất nước để khống chế nhưng bất thành."
    },
    {
        "name": "CSGT Hà Nội xử lý nam thanh niên bốc đầu xe máy trên đường Lê Duẩn",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ha-noi-xu-ly-nam-thanh-nien-boc-dau-xe-may-tren-duong-le-duan-20250224135425205.htm",
        "content": "Theo Nghị định 168/2024, P.N.H. sẽ bị CSGT tịch thu phương tiện do có hành vi bốc đầu xe máy."
    },
    {
        "name": "Công an xác minh thông tin chủ quán cà phê bị tố hành hung bé trai 10 tuổi",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-xac-minh-thong-tin-chu-quan-ca-phe-bi-to-hanh-hung-be-trai-10-tuoi-20250222195017543.htm",
        "content": "Công an đang vào cuộc xác minh thông tin một bé trai 10 tuổi được cho là đã bị hành hung khi đang chơi đùa ở biển Mân Thái (quận Sơn Trà, thành phố Đà Nẵng)."
    },
    {
        "name": "Ô tô bỏ chạy sau va chạm, kéo lê xe máy suốt 3km ở Vĩnh Phúc",
        "link": "https://dantri.com.vn/xa-hoi/o-to-bo-chay-sau-va-cham-keo-le-xe-may-suot-3km-o-vinh-phuc-20250222084653607.htm",
        "content": "Sau va chạm với xe máy, tài xế ô tô không dừng lại giải quyết mà tiếp tục đạp ga kéo lê xe máy trên quãng đường gần 3km ở huyện Bình Xuyên, Vĩnh Phúc."
    },
    {
        "name": "Xót xa tiếng thét \"cứu bố con với\" của bé gái trong chiếc ô tô bẹp rúm",
        "link": "https://dantri.com.vn/xa-hoi/xot-xa-tieng-thet-cuu-bo-con-voi-cua-be-gai-trong-chiec-o-to-bep-rum-20250222084007604.htm",
        "content": "Sau khi bị chiếc xe tải đi ngược chiều lấn làn, đâm bẹp đầu xe, anh H. cùng con gái 7 tuổi bị mắc kẹt. Thấy người đi đường, bé gái thét lên \"chú ơi cứu bố con với\"."
    },
    {
        "name": "Tai nạn hy hữu, người đàn ông tử vong do lốp ô tô văng trúng",
        "link": "https://dantri.com.vn/xa-hoi/tai-nan-hy-huu-nguoi-dan-ong-tu-vong-do-lop-o-to-vang-trung-20250221203931866.htm",
        "content": "Trong lúc làm nhiệm vụ cắt cỏ ven quốc lộ 2, anh M. không may bị cặp lốp ô tô xe đầu kéo văng trúng người dẫn tới tử vong."
    },
    {
        "name": "Người đàn ông nằm giơ cả 2 tay 2 chân trên xe máy đang chạy",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-nam-gio-ca-2-tay-2-chan-tren-xe-may-dang-chay-20250221173058037.htm",
        "content": "Đang điều khiển xe máy lưu thông trên đường, người đàn ông có hành động khiến người tham gia giao thông thót tim."
    },
    {
        "name": "Hà Nội: Ô tô Mazda tông, \"ủn\" xe máy phóng trên đường",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-mazda-tong-un-xe-may-phong-tren-duong-20250219105015089.htm",
        "content": "Sau khi xảy ra va chạm với xe máy, tài xế ô tô Mazda CX-5 không dừng lại mà \"ủn\" theo chiếc xe máy bị mắc kẹt trước đầu xe tiếp tục di chuyển trên đường Cổ Linh qua cầu Vĩnh Tuy, Hà Nội."
    },
    {
        "name": "Thiếu nữ bị đánh hội đồng, bắt quỳ xin lỗi: Trào lưu bạo lực từ mạng xã hội",
        "link": "https://dantri.com.vn/phap-luat/thieu-nu-bi-danh-hoi-dong-bat-quy-xin-loi-trao-luu-bao-luc-tu-mang-xa-hoi-20250219103432764.htm",
        "content": "Theo Thượng tá Đào Trung Hiếu, ngày nay, nhiều thanh thiếu niên bị ảnh hưởng từ những nội dung độc hại trên mạng xã hội, các trào lưu kích động bạo lực hoặc các hình mẫu tiêu cực từ phim ảnh, game."
    },
    {
        "name": "Bị kiểm tra nồng độ cồn, nam thanh niên tông cán bộ CSGT trọng thương",
        "link": "https://dantri.com.vn/xa-hoi/bi-kiem-tra-nong-do-con-nam-thanh-nien-tong-can-bo-csgt-trong-thuong-20250219095212751.htm",
        "content": "Khi thấy Đại úy CSGT ra hiệu lệnh dừng xe, nam thanh niên 17 tuổi ở Lào Cai bất ngờ tăng ga rồi tông thẳng vào người, khiến cán bộ CSGT này ngã văng ra đường, trọng thương."
    },
    {
        "name": "Thiếu nữ 17 tuổi ở Hà Nội bị đánh hội đồng, bắt quỳ xin lỗi",
        "link": "https://dantri.com.vn/xa-hoi/thieu-nu-17-tuoi-o-ha-noi-bi-danh-hoi-dong-bat-quy-xin-loi-20250218230210358.htm",
        "content": "Nội dung từ clip quay lại cho thấy nạn nhân bị đá bằng chân, giật tóc và bị đánh bằng mũ bảo hiểm. Chưa dừng lại, thiếu nữ 17 tuổi còn bị ép phải quỳ xin lỗi."
    },
    {
        "name": "Sự thật thông tin \"em bị bỏ thuốc, quá kinh khủng\" ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/su-that-thong-tin-em-bi-bo-thuoc-qua-kinh-khung-o-da-nang-20250217162306470.htm",
        "content": "Thông tin lan truyền trên mạng xã hội về việc một người phụ nữ ở Đà Nẵng bị đối tượng lạ mặt chuốc thuốc mê ngay giữa đường là tin thất thiệt."
    },
    {
        "name": "Xác minh clip người đàn ông bắt chéo tay điều khiển xe máy trên đường",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-nguoi-dan-ong-bat-cheo-tay-dieu-khien-xe-may-tren-duong-20250217143453264.htm",
        "content": "Mạng xã hội xuất hiện clip người đàn ông bắt chéo tay điều khiển xe máy chạy trên đường, được cho là ở Cà Mau."
    },
    {
        "name": "Xôn xao thông tin trâu chọi Hải Lựu bị chích điện tử vong trên sân đấu",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-thong-tin-trau-choi-hai-luu-bi-chich-dien-tu-vong-tren-san-dau-20250217083423790.htm",
        "content": "Lãnh đạo UBND xã Hải Lựu, huyện Sông Lô (Vĩnh Phúc) bác bỏ hoàn toàn thông tin trâu chọi tại Lễ hội chọi trâu Hải Lựu bị chích điện tử vong trên sân đấu, đang lan truyền trên mạng xã hội. \n\n\n\n\n\n20"
    },
    {
        "name": "Nữ tài xế bị phạt 35 triệu đồng vì đi ngược chiều cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-bi-phat-35-trieu-dong-vi-di-nguoc-chieu-cao-toc-noi-bai-lao-cai-20250216202344955.htm",
        "content": "Tại cơ quan công an, chị L. cho biết, vào chiều 16/2, nữ tài xế điều khiển ô tô đi từ Lào Cai về Hà Nội, nhưng do không biết đường nên đã đi ngược chiều trên cao tốc. \n\n\n\n\n\n17"
    },
    {
        "name": "Điện lực Ninh Bình lên tiếng việc cắt cáp SCTV của Đài Truyền hình Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/dien-luc-ninh-binh-len-tieng-viec-cat-cap-sctv-cua-dai-truyen-hinh-viet-nam-20250216182116131.htm",
        "content": "Lãnh đạo Công ty Điện lực Ninh Bình cho biết, đơn vị thực hiện tháo hạ 2 điểm nút cáp SCTV ở vị trí cột điện do công ty quản lý vì đơn vị này nợ tiền thuê cột điện treo cáp truyền hình thời gian dài. \n\n\n\n\n\n15"
    },
    {
        "name": "Trừ 10 điểm bằng lái với tài xế xe khách đi ngược chiều cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/tru-10-diem-bang-lai-voi-tai-xe-xe-khach-di-nguoc-chieu-cao-toc-20250216085030166.htm",
        "content": "Tài xế D. cho biết, khi điều khiển ô tô khách đi đến km78 cao tốc Nội Bài - Lào Cai, anh đã điều khiển xe đi ngược chiều. Anh D. sau đó bị cảnh sát phạt 35 triệu đồng, trừ 10 điểm giấy phép lái xe."
    },
    {
        "name": "Tài xế quay đầu ô tô trên cao tốc Nội Bài - Lào Cai bị phạt 35 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-quay-dau-o-to-tren-cao-toc-noi-bai-lao-cai-bi-phat-35-trieu-dong-20250215195704670.htm",
        "content": "Tại cơ quan công an, tài xế T. cho biết, khi đi trên cao tốc, nam tài xế có sử dụng Google Maps nhưng vì không biết xem nên đã đi ngược đường."
    },
    {
        "name": "Thực hư clip nữ du khách Nhật nghi bị \"bắt nạt\" khi đi tàu ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-clip-nu-du-khach-nhat-nghi-bi-bat-nat-khi-di-tau-o-da-nang-20250215125745358.htm",
        "content": "Một clip nữ du khách Nhật Bản nghi bị \"bắt nạt\" khi đi tàu hỏa ở Đà Nẵng được lý giải là đã xảy ra từ lâu, nay bị các trang mạng xã hội dẫn lại để \"câu view\"."
    },
    {
        "name": "Thực hư thông tin \"người đàn ông điều chỉnh đèn tín hiệu giao thông\"",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-nguoi-dan-ong-dieu-chinh-den-tin-hieu-giao-thong-20250214235952574.htm",
        "content": "Mạng xã hội xôn xao bài viết một người đàn ông có thể tự điều chỉnh đèn tín hiệu giao thông tại nút giao Khuất Duy Tiến - Đại lộ Thăng Long. Phòng CSGT Hà Nội lên tiếng về thông tin này."
    },
    {
        "name": "Công an xử lý người đăng tin bịa đặt \"tăng cấp ba lần mức phạt vượt đèn đỏ\"",
        "link": "https://dantri.com.vn/phap-luat/cong-an-xu-ly-nguoi-dang-tin-bia-dat-tang-cap-ba-lan-muc-phat-vuot-den-do-20250214155234839.htm",
        "content": "Đăng tải thông tin xuyên tạc, sai sự thật liên quan đến Nghị định 168, một đối tượng tại Quảng Nam đã bị công an mời làm việc, củng cố hồ sơ để xử lý."
    },
    {
        "name": "Xác minh nhóm thanh niên đi xe máy, đốt pháo sáng trên đường",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-nhom-thanh-nien-di-xe-may-dot-phao-sang-tren-duong-20250213220137183.htm",
        "content": "Công an huyện Hải Hậu, tỉnh Nam Định đang vào cuộc xác minh một nhóm thanh niên đi xe máy, không đội mũ bảo hiểm, đốt pháo sáng gây náo loạn trên đường."
    },
    {
        "name": "\"Không thể đăng ký kết hôn với 2 người phụ nữ\"",
        "link": "https://dantri.com.vn/xa-hoi/khong-the-dang-ky-ket-hon-voi-2-nguoi-phu-nu-20250213152214435.htm",
        "content": "Lãnh đạo Cục Hộ tịch, quốc tịch, chứng thực (Bộ Tư pháp) khẳng định như vậy với phóng viên Dân trí về vụ việc ồn ào ở Quảng Nam khi một người đàn ông bị \"tố\" làm đám cưới với 2 người phụ nữ."
    },
    {
        "name": "Bảo vệ kể phút lao vào can ngăn đối tượng cầm dao dọa \"giết chết chúng mày\"",
        "link": "https://dantri.com.vn/xa-hoi/bao-ve-ke-phut-lao-vao-can-ngan-doi-tuong-cam-dao-doa-giet-chet-chung-may-20250213103558265.htm",
        "content": "Thấy người đàn ông rút con dao dài 20cm đe dọa nữ nhân viên, ông Kiểm chạy đến can ngăn và thuyết phục đối tượng."
    },
    {
        "name": "CSGT lý giải việc đèn đỏ nhấp nháy \"không chịu chuyển xanh\"",
        "link": "https://dantri.com.vn/xa-hoi/csgt-ly-giai-viec-den-do-nhap-nhay-khong-chiu-chuyen-xanh-20250212222034309.htm",
        "content": "Đại diện Đội CSGT lý giải, trong quá trình chuyển chu kỳ đèn, sẽ mất khoảng 1-2 phút đèn tín hiệu nhấp nháy, sau đó sẽ ổn định và hoạt động bình thường trở lại. \n\n\n\n\n\n24"
    },
    {
        "name": "Công an Hà Nội thông tin vụ người đàn ông thò tay vào ô tô đấm tài xế",
        "link": "https://dantri.com.vn/phap-luat/cong-an-ha-noi-thong-tin-vu-nguoi-dan-ong-tho-tay-vao-o-to-dam-tai-xe-20250212221351107.htm",
        "content": "Theo Công an Hà Nội, xuất phát từ việc dừng đỗ xe, ông N. và anh K. xảy ra mâu thuẫn. Trong lúc bực tức, ông N. đấm trúng gò má tài xế ô tô. \n\n\n\n\n\n11"
    },
    {
        "name": "Truy tìm người lao vào cửa hàng cầm dao đe dọa \"giết chết chúng mày\"",
        "link": "https://dantri.com.vn/phap-luat/truy-tim-nguoi-lao-vao-cua-hang-cam-dao-de-doa-giet-chet-chung-may-20250212200559473.htm",
        "content": "Công an TP Nam Định, tỉnh Nam Định, đang xác minh vụ việc người đàn ông xông vào một cửa hàng, cầm dao đe dọa \"giết chết chúng mày, chúng mày có cho tao làm ăn không\"."
    },
    {
        "name": "Xử phạt tài xế đỗ xe Lexus \"nghênh ngang\" trên phố Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-do-xe-lexus-nghenh-ngang-tren-pho-ha-noi-20250212202440952.htm",
        "content": "Nam tài xế điều khiển xe Lexus RX350 màu trắng đi từ phố Nguyễn Hoàng rẽ vào ngõ số 2 Nguyễn Hoàng. Dù có biển cấm đỗ xe nhưng tài xế này vẫn đỗ ngay trước cửa một tòa nhà."
    },
    {
        "name": "Dừng xe ăn sáng, nam tài xế bất ngờ bị quy chụp là kẻ bắt cóc",
        "link": "https://dantri.com.vn/phap-luat/dung-xe-an-sang-nam-tai-xe-bat-ngo-bi-quy-chup-la-ke-bat-coc-20250212164648918.htm",
        "content": "Thấy ô tô biển số tỉnh khác đỗ bên đường, người phụ nữ ở Quảng Bình liền chụp ảnh đăng lên Facebook, quy chụp người trên xe là kẻ bắt cóc trẻ em."
    },
    {
        "name": "Xác minh hình ảnh một người thò tay vào ô tô túm cổ đấm tài xế ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-hinh-anh-mot-nguoi-tho-tay-vao-o-to-tum-co-dam-tai-xe-o-ha-noi-20250212111547943.htm",
        "content": "Công an phường Cửa Đông (quận Hoàn Kiếm, Hà Nội) đang cho cán bộ xác minh hình ảnh trong clip, người đàn ông túm cổ tài xế ngồi trong ô tô rồi đấm túi bụi."
    },
    {
        "name": "Cháy tòa nhà CTM Cầu Giấy, cảnh sát hướng dẫn, cứu nạn gần 30 người",
        "link": "https://dantri.com.vn/xa-hoi/chay-toa-nha-ctm-cau-giay-canh-sat-huong-dan-cuu-nan-gan-30-nguoi-20250212105016381.htm",
        "content": "Theo cảnh sát, tòa nhà xảy ra cháy là tổ hợp siêu thị, văn phòng và căn hộ với quy mô 2 tầng hầm; 3 tầng dịch vụ thương mại và 2 tháp. Cảnh sát sau đó đã hướng dẫn, đưa gần 30 người thoát nạn."
    },
    {
        "name": "Vụ người phụ nữ ôm con khóc cầu cứu ở TPHCM: Công an vào cuộc",
        "link": "https://dantri.com.vn/xa-hoi/vu-nguoi-phu-nu-om-con-khoc-cau-cuu-o-tphcm-cong-an-vao-cuoc-20250211144337102.htm",
        "content": "Một phụ nữ tại Đắk Lắk đã đăng lên mạng xã hội clip người này vừa khóc lóc vừa kể lại việc đưa con trai xuống Bệnh viện Nhi Đồng 2 khám bệnh và bị kẻ gian dàn cảnh móc túi toàn bộ số tiền mang theo."
    },
    {
        "name": "Vợ nam shipper bị tài xế Lexus đấm tới tấp: \"Họ đánh chồng tôi ác quá\"",
        "link": "https://dantri.com.vn/phap-luat/vo-nam-shipper-bi-tai-xe-lexus-dam-toi-tap-ho-danh-chong-toi-ac-qua-20250211161634104.htm",
        "content": "Nhìn chồng đau đớn ngồi trên xe lăn di chuyển từ phòng này đến phòng khác để thăm khám, vợ của nam shipper bị tài xế Lexus đấm tới tấp đau xót nói: \"Họ đánh chồng tôi ác quá\". \n\n\n\n\n\n39"
    },
    {
        "name": "Tài xế xe Fortuner quyết không nhường đường xe cấp cứu vì \"vướng\" đèn đỏ",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-xe-fortuner-quyet-khong-nhuong-duong-xe-cap-cuu-vi-vuong-den-do-20250210161435324.htm",
        "content": "Trong lúc dừng đèn đỏ, ô tô Fortuner quyết không nhường đường cho xe cấp cứu dù xe ưu tiên liên tục hú còi xin đường. \n\n\n\n\n\n60"
    },
    {
        "name": "Xác minh tài xế ô tô chở đoàn du khách trên thùng xe đi ngắm hoa mận",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-tai-xe-o-to-cho-doan-du-khach-tren-thung-xe-di-ngam-hoa-man-20250210163258426.htm",
        "content": "Lực lượng chức năng thị xã Mộc Châu (Sơn La) vừa mời tài xế ô tô có hành vi chở đoàn du khách trên thùng xe tải lên làm việc."
    },
    {
        "name": "Nữ sinh Sơn La 17 tuổi mất tích: Gia đình nhận tin con gái ở Cần Thơ",
        "link": "https://dantri.com.vn/xa-hoi/nu-sinh-son-la-17-tuoi-mat-tich-gia-dinh-nhan-tin-con-gai-o-can-tho-20250208103604430.htm",
        "content": "Theo mẹ cháu G., sáng 7/2, gia đình nhận được thông tin từ một chủ quán ăn tại TP Cần Thơ về việc nhìn thấy con gái chị đi ăn cùng một nam thanh niên."
    },
    {
        "name": "Thực hư thông tin cảnh báo \"Cục CSGT về địa phương kiểm tra nồng độ cồn\"",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-canh-bao-cuc-csgt-ve-dia-phuong-kiem-tra-nong-do-con-20250207232044786.htm",
        "content": "Cục CSGT vừa lên tiếng bác bỏ thông tin cho rằng, đơn vị này sẽ triển khai làm chuyên đề tại các tỉnh, thành thời gian 1 tháng. Thời gian từ 8h đến 22h hằng ngày."
    },
    {
        "name": "Cộng đồng mạng sốt ruột tìm kiếm người phụ nữ bị chó dại cắn",
        "link": "https://dantri.com.vn/xa-hoi/cong-dong-mang-sot-ruot-tim-kiem-nguoi-phu-nu-bi-cho-dai-can-20250207094215924.htm",
        "content": "Người phụ nữ đi đường bị chó của một hộ dân tại Đắk Lắk cắn. Vài ngày sau con chó phát bệnh dại và chết. Cộng đồng mạng đang tích cực chia sẻ thông tin nhằm báo cho người phụ nữ biết để đi tiêm phòng."
    },
    {
        "name": "Triệu tập người đăng tin giả \"bạo loạn ở Cư Kuin dịp Tết\"",
        "link": "https://dantri.com.vn/xa-hoi/trieu-tap-nguoi-dang-tin-gia-bao-loan-o-cu-kuin-dip-tet-20250206142648215.htm",
        "content": "Một người đàn ông tại Đắk Lắk đã đăng lên mạng xã hội Facebook thông tin sai sự thật \"có bạo loạn ở huyện Cư Kuin\" vào dịp Tết, gây hoang mang dư luận."
    },
    {
        "name": "Nữ sinh 17 tuổi rời nhà từ mùng 5 Tết rồi mất tích",
        "link": "https://dantri.com.vn/xa-hoi/nu-sinh-17-tuoi-roi-nha-tu-mung-5-tet-roi-mat-tich-20250205221300489.htm",
        "content": "Một nữ sinh 17 tuổi ở Sơn La rời nhà từ mừng 5 Tết, đến nay gia đình vẫn không thể liên lạc được với cô gái này."
    },
    {
        "name": "Sự thật hình ảnh mỹ nhân mặc bikini trong lễ hội đua thuyền ở Hà Tĩnh",
        "link": "https://dantri.com.vn/xa-hoi/su-that-hinh-anh-my-nhan-mac-bikini-trong-le-hoi-dua-thuyen-o-ha-tinh-20250205154319568.htm",
        "content": "Một tài khoản Facebook đăng hình ảnh cô gái xinh đẹp mặc bikini đánh trống trong lễ hội đua thuyền ở huyện Hương Sơn, Hà Tĩnh. Sự thật đây là khoảnh khắc trong lễ hội đua thuyền diễn ra ở Đài Loan."
    },
    {
        "name": "Vụ người phụ nữ rơi khỏi ô tô đang chạy trên đường: Quá say nên tự lột đồ?",
        "link": "https://dantri.com.vn/xa-hoi/vu-nguoi-phu-nu-roi-khoi-o-to-dang-chay-tren-duong-qua-say-nen-tu-lot-do-20250205002658194.htm",
        "content": "Công an thành phố Vinh, tỉnh Nghệ An, đã triệu tập 2 người để làm rõ vụ một phụ nữ trong tình trạng khỏa thân rơi khỏi ô tô con đang chạy trên đường. \n\n\n\n\n\n16"
    },
    {
        "name": "Hà Nội: Nam tài xế taxi tử vong trong ô tô đỗ ven quốc lộ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nam-tai-xe-taxi-tu-vong-trong-o-to-do-ven-quoc-lo-20250204165827732.htm",
        "content": "Trưa 4/2, nhiều người dân phát hiện một tài xế nằm bất động trong ô tô BKS 29K-009.xx tại đường quốc lộ 32 thuộc huyện Ba Vì, Hà Nội. Khi tiến lại gần, người dân phát hiện nam tài xế đã tử vong."
    },
    {
        "name": "Cụ ông 112 tuổi tự chống gậy đi dự lễ mừng thọ, than \"sống lâu quá\"",
        "link": "https://dantri.com.vn/xa-hoi/cu-ong-112-tuoi-tu-chong-gay-di-du-le-mung-tho-than-song-lau-qua-20250202091938423.htm",
        "content": "Cụ Trần Văn Côi ở Nghệ An vừa bước sang tuổi 112, luôn miệng \"than phiền\" bản thân sống lâu quá. Các con, cháu cụ mong cụ sống khỏe để chờ đi cưới chắt."
    },
    {
        "name": "Xác minh video tài xế ô tô bị hành hung tại bến phà ở Nam Định",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-video-tai-xe-o-to-bi-hanh-hung-tai-ben-pha-o-nam-dinh-20250202001803530.htm",
        "content": "Cơ quan chức năng tỉnh Nam Định đang xác minh một đoạn video lan truyền trên mạng xã hội về vụ việc một tài xế ô tô bị hành hung ở bến phà Cồn Nhất, thị trấn Giao Thủy, huyện Giao Thủy."
    },
    {
        "name": "Xử phạt người để đàn trâu đi lạc vào đường cao tốc Hà Nội - Bắc Giang",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-nguoi-de-dan-trau-di-lac-vao-duong-cao-toc-ha-noi-bac-giang-20250201083907908.htm",
        "content": "Để một đàn trâu khoảng 20 con đi vào cao tốc Hà Nội - Bắc Giang gây mất an toàn cho người và phương tiện tham gia giao thông, một người đàn ông bị xử phạt hành chính theo Nghị định 168."
    },
    {
        "name": "Ông bố tường trình việc \"cho con trai 12 tuổi lái ô tô\"",
        "link": "https://dantri.com.vn/xa-hoi/ong-bo-tuong-trinh-viec-cho-con-trai-12-tuoi-lai-o-to-20250127212714706.htm",
        "content": "Cục CSGT cho biết, trong quá trình xe cứu hộ cẩu kéo ô tô bị hỏng, ông L. cho con trai ngồi ở ghế lái và nói với cháu là sẽ quay video con mình điều khiển ô tô cho vui."
    },
    {
        "name": "Đèn tín hiệu ngưng hoạt động do mất điện, dòng phương tiện \"đứng hình\"",
        "link": "https://dantri.com.vn/xa-hoi/den-tin-hieu-ngung-hoat-dong-do-mat-dien-dong-phuong-tien-dung-hinh-20250125094827588.htm",
        "content": "Nhiều ô tô và xe máy đứng im trên quốc lộ 1A, đoạn qua huyện Kỳ Anh, Hà Tĩnh vì đèn tín hiệu giao thông ở ngã ba không hoạt động."
    },
    {
        "name": "Dùng AI dựng video \"đang đi chơi thì bị CSGT đuổi\", YouTuber bị phạt",
        "link": "https://dantri.com.vn/xa-hoi/dung-ai-dung-video-dang-di-choi-thi-bi-csgt-duoi-youtuber-bi-phat-20250124223028820.htm",
        "content": "Tại cơ quan công an, T. khai nhận, do muốn thể hiện khả năng biết ứng dụng công nghệ trí tuệ nhân tạo AI và tạo không gian giải trí nên đã dựng clip trên để đăng tải trên nền tảng mạng xã hội."
    },
    {
        "name": "Ô tô con liên tục tạt đầu xe khách trên cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/o-to-con-lien-tuc-tat-dau-xe-khach-tren-cao-toc-noi-bai-lao-cai-20250124124533195.htm",
        "content": "Đội 1 (Cục CSGT) vừa bàn giao vụ việc tài xế ô tô con có hành vi tạt đầu, chặn đường ô tô khách trên cao tốc Nội Bài - Lào Cai để Công an huyện Sóc Sơn làm rõ."
    },
    {
        "name": "Sự thật clip \"chồng đưa vợ đi cấp cứu bị CSGT giữ xe gần 30 phút\"",
        "link": "https://dantri.com.vn/xa-hoi/su-that-clip-chong-dua-vo-di-cap-cuu-bi-csgt-giu-xe-gan-30-phut-20250124121129062.htm",
        "content": "Theo Công an Hà Nội, khi người phụ nữ có dấu hiệu mệt mỏi, tổ công tác đã gọi xe taxi và cử một cán bộ đi cùng để đưa người dân vào bệnh viện."
    },
    {
        "name": "Vụ shipper ở Đà Nẵng bị đánh chết: Ba bộ quần áo Tết vợ mua chưa kịp mặc",
        "link": "https://dantri.com.vn/xa-hoi/vu-shipper-o-da-nang-bi-danh-chet-ba-bo-quan-ao-tet-vo-mua-chua-kip-mac-20250123103844320.htm",
        "content": "Vợ anh Thành ở Đà Nẵng vừa sắm cho chồng 3 bộ quần áo, cùng giày mới để mặc Tết. Anh còn hứa 27 Tết sẽ chở 2 mẹ con về quê ngoại, nhưng lời hứa chưa thành thì anh đã tử vong do nghi vấn bị hành hung. \n\n\n\n\n\n13"
    },
    {
        "name": "Một phụ nữ bị xịt hơi cay, lột quần áo, tung hình ảnh lên mạng",
        "link": "https://dantri.com.vn/phap-luat/mot-phu-nu-bi-xit-hoi-cay-lot-quan-ao-tung-hinh-anh-len-mang-20250121201139138.htm",
        "content": "Khi bà H. ra chuồng nuôi heo của gia đình thì bị một người xịt hơi cay vào mặt. Ngay sau đó nhiều người khác xông vào đánh đập, chửi bới, lột gần hết quần áo của bà H..."
    },
    {
        "name": "Khoảnh khắc người dân giải cứu bé gái 3 tuổi nghi bị bắt cóc ở Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/khoanh-khac-nguoi-dan-giai-cuu-be-gai-3-tuoi-nghi-bi-bat-coc-o-hai-phong-20250115024004780.htm",
        "content": "Phát hiện cô gái nghi bắt cóc bé gái 3 tuổi, chị Tâm vội chặn người này rồi nhanh tay kéo cháu bé về phía mình. \n\n\n\n\n\n16"
    },
    {
        "name": "Hà Nội: Ô tô tông liên hoàn 5 xe máy, 2 người nhập viện",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-tong-lien-hoan-5-xe-may-2-nguoi-nhap-vien-20250114184824556.htm",
        "content": "Đội CSGT đường bộ số 2 (Phòng CSGT Hà Nội) đang làm rõ vụ tai nạn liên hoàn giữa một ô tô và 5 xe máy xảy ra tại nút giao phố Đào Tấn - đường Bưởi."
    },
    {
        "name": "Vụ doanh nhân đi xe Mercedes rút kiếm dọa người: Xin lỗi vắng mặt?",
        "link": "https://dantri.com.vn/xa-hoi/vu-doanh-nhan-di-xe-mercedes-rut-kiem-doa-nguoi-xin-loi-vang-mat-20250113185911966.htm",
        "content": "Doanh nhân đi xe Mercedes rút kiếm dọa nữ nhân viên môi trường đã đến công ty của người này để xin lỗi về hành vi xảy ra tại công viên ở Nha Trang. Thời điểm này, nữ nhân viên vắng mặt. \n\n\n\n\n\n15"
    },
    {
        "name": "Ô tô lật ngửa trên cao tốc Hà Nội - Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/o-to-lat-ngua-tren-cao-toc-ha-noi-hai-phong-20250111171446334.htm",
        "content": "Sau cú va chạm trên cao tốc Hà Nội - Hải Phòng, một chiếc ô tô biển số Hải Phòng bị lật ngửa, nằm phơi bụng."
    },
    {
        "name": "Dãy nhà tạm ở Hà Nội cháy ngùn ngụt",
        "link": "https://dantri.com.vn/xa-hoi/day-nha-tam-o-ha-noi-chay-ngun-ngut-20250109215041282.htm",
        "content": "Lực lượng chức năng quận Bắc Từ Liêm (Hà Nội) đang làm rõ vụ hỏa hoạn khiến dãy nhà tạm ở phường Phú Diễn bị thiêu rụi. 5 nhà tạm bị cháy có diện tích khoảng 300m2."
    },
    {
        "name": "Ô tô con bị đè nát bét, tài xế tử vong",
        "link": "https://dantri.com.vn/xa-hoi/o-to-con-bi-de-nat-bet-tai-xe-tu-vong-20250109161222310.htm",
        "content": "Lực lượng chức năng huyện Sóc Sơn đang làm rõ vụ tai nạn giữa 2 ô tô trên tỉnh lộ 35, đoạn qua xã Minh Phú, khiến một người tử vong."
    },
    {
        "name": "Hà Nội: Tài xế xe cứu thương dính cồn kịch khung, chở đoàn người \"đi bão\"",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tai-xe-xe-cuu-thuong-dinh-con-kich-khung-cho-doan-nguoi-di-bao-20250106161005861.htm",
        "content": "Tài xế H. sử dụng xe cứu thương, gắn, phát thiết bị ưu tiên nhưng lại chở cổ động viên đi cổ vũ bóng đá. Đáng chú ý, tài xế này còn vi phạm nồng độ cồn ở mức kịch khung."
    },
    {
        "name": "Người đàn ông lao vào quán đánh tới tấp một bé trai",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-lao-vao-quan-danh-toi-tap-mot-be-trai-20250105152838786.htm",
        "content": "Mạng xã hội Facebook lan truyền đoạn video ghi lại hình ảnh người đàn ông đi xe máy, đầu không đội mũ bảo hiểm, bất ngờ lao vào quán đánh tới tấp một bé trai, gây bức xúc dư luận. \n\n\n\n\n\n11"
    },
    {
        "name": "Công an làm việc với tài xế lái xe biển xanh chở 3 người trên nóc",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-lam-viec-voi-tai-xe-lai-xe-bien-xanh-cho-3-nguoi-tren-noc-20250103235838408.htm",
        "content": "Tài xế T. đã bị lập biên bản, tạm giữ giấy phép lái xe sau khi có hành vi lái ô tô chở 3 người trên nóc xe. Chiếc xe biển xanh ông T. lái được cấp cho một cơ sở giáo dục ở quận Cầu Giấy, Hà Nội."
    },
    {
        "name": "Khởi tố vụ một phụ nữ trẻ bị đánh ghen, lột đồ ở Cần Thơ",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-vu-mot-phu-nu-tre-bi-danh-ghen-lot-do-o-can-tho-20250103111329165.htm",
        "content": "Công an quận Ninh Kiều đã khởi tố vụ án để điều tra 3 hành vi liên quan đến vụ đánh ghen, lột đồ ở Cần Thơ xảy ra vào lúc 0h30 ngày 1/1. \n\n\n\n\n\n30"
    },
    {
        "name": "Xác minh clip một phụ nữ trẻ bị đánh ghen, lột quần áo ở Cần Thơ",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-mot-phu-nu-tre-bi-danh-ghen-lot-quan-ao-o-can-tho-20250103102338226.htm",
        "content": "Công an quận Ninh Kiều (TP Cần Thơ) đang vào cuộc xác minh clip người phụ nữ nghi bị đánh ghen, lột sạch quần áo xảy ra trên địa bàn."
    },
    {
        "name": "Yên Bái: Hai vợ chồng ra sông đánh cá bị đuối nước tử vong",
        "link": "https://dantri.com.vn/xa-hoi/yen-bai-hai-vo-chong-ra-song-danh-ca-bi-duoi-nuoc-tu-vong-20250102142640838.htm",
        "content": "Trong lúc ra sông Hồng đánh cá, hai vợ chồng ông P. ở Yên Bái không may bị lật thuyền dẫn tới cả 2 đuối nước tử vong."
    },
    {
        "name": "Nam thanh niên bị phạt 7,5 triệu đồng vì bịa đặt \"CSGT đánh người\"",
        "link": "https://dantri.com.vn/xa-hoi/nam-thanh-nien-bi-phat-75-trieu-dong-vi-bia-dat-csgt-danh-nguoi-20241231180429565.htm",
        "content": "Tại cơ quan công an, V.T.H. thừa nhận hành vi đăng tải thông tin sai sự thật, xúc phạm lực lượng Cảnh sát giao thông Công an huyện Hoàng Su Phì."
    },
    {
        "name": "Đôi nam nữ tử vong trong nhà nghỉ ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/doi-nam-nu-tu-vong-trong-nha-nghi-o-ha-noi-20241228165347597.htm",
        "content": "Đôi nam nữ tới một nhà nghỉ ở phường Đại Kim thuê phòng từ tối 27/12. Đến 8h hôm sau, nhân viên kiểm tra phòng và phát hiện hai khách thuê đã tử vong."
    },
    {
        "name": "Quán cơm gà ở Hà Nội bốc cháy ngùn ngụt",
        "link": "https://dantri.com.vn/xa-hoi/quan-com-ga-o-ha-noi-boc-chay-ngun-ngut-20241227104157187.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ cháy ngôi nhà cao 3 tầng, một tum ở phố Ao Sen, phường Mộ Lao, quận Hà Đông, Hà Nội. Tầng một là nơi kinh doanh quán cơm."
    },
    {
        "name": "Ô tô con vượt ẩu suýt va chạm xe cảnh sát giao thông",
        "link": "https://dantri.com.vn/xa-hoi/o-to-con-vuot-au-suyt-va-cham-xe-canh-sat-giao-thong-20241226204606472.htm",
        "content": "Lưu thông trên quốc lộ 1A khi đến đoạn đường vòng, có vạch vàng ô tô con đã lấn làn vượt ẩu, \"suýt\" va chạm với xe của Cảnh sát giao thông lưu thông chiều ngược lại."
    },
    {
        "name": "Thang máy chung cư tê liệt vì một vụ cháy, cư dân leo bộ hàng chục tầng",
        "link": "https://dantri.com.vn/xa-hoi/thang-may-chung-cu-te-liet-vi-mot-vu-chay-cu-dan-leo-bo-hang-chuc-tang-20241226202936270.htm",
        "content": "Nghi một bé trai đốt rác gây ra cháy tại tầng 36 tòa CT12A chung cư Kim Văn Kim Lũ, nước chảy vào làm hư hỏng hệ thống thang máy tòa nhà, khiến hàng trăm cư dân phải chờ đợi, leo bộ hàng chục tầng."
    },
    {
        "name": "Từ vụ nữ sinh rơi từ xe máy kẹp 3: Báo động thực trạng người trẻ hung hãn",
        "link": "https://dantri.com.vn/phap-luat/tu-vu-nu-sinh-roi-tu-xe-may-kep-3-bao-dong-thuc-trang-nguoi-tre-hung-han-20241226075908875.htm",
        "content": "Hà Tĩnh thời gian gần đây liên tiếp xảy ra các vụ việc thanh, thiếu niên vi phạm pháp luật. Trong đó, vụ việc nữ sinh rơi từ xe máy \"kẹp 3\" sau cuộc hỗn chiến gây bàng hoàng cho người dân."
    },
    {
        "name": "Xe container \"gãy cổ\" khi sụt xuống hố trong khu công nghiệp",
        "link": "https://dantri.com.vn/xa-hoi/xe-container-gay-co-khi-sut-xuong-ho-trong-khu-cong-nghiep-20241225212410796.htm",
        "content": "Chiếc xe container do một tài xế điều khiển, di chuyển trong đường nội khu tại Khu công nghiệp phía Nam tỉnh Yên Bái, thì bị sụt xuống hố sâu khoảng 4m."
    },
    {
        "name": "Vụ lao xe vào nhà tông bé gái tử vong: Sẽ xử lý nghiêm cán bộ vi phạm",
        "link": "https://dantri.com.vn/xa-hoi/vu-lao-xe-vao-nha-tong-be-gai-tu-vong-se-xu-ly-nghiem-can-bo-vi-pham-20241225142949817.htm",
        "content": "Lãnh đạo Công an tỉnh Tuyên Quang khẳng định, đơn vị này sẽ xử lý nghiêm cán bộ công an có hành vi điều khiển ô tô gây ra vụ tai nạn khiến bé gái 17 tháng tuổi ở TP Tuyên Quang tử vong. \n\n\n\n\n\n12"
    },
    {
        "name": "BQL vịnh Hạ Long lên tiếng về thông tin \"loại khỏi danh sách di sản\"",
        "link": "https://dantri.com.vn/xa-hoi/bql-vinh-ha-long-len-tieng-ve-thong-tin-loai-khoi-danh-sach-di-san-20241225085750695.htm",
        "content": "\"Không có chuyện UNESCO xem xét loại vịnh Hạ Long khỏi danh sách Di sản thiên nhiên thế giới\", ông Vũ Kiên Cường, Trưởng ban Quản lý vịnh Hạ Long, khẳng định."
    },
    {
        "name": "Xử phạt cô gái đăng tin sai sự thật vụ phóng hỏa làm 11 người chết",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-co-gai-dang-tin-sai-su-that-vu-phong-hoa-lam-11-nguoi-chet-20241224183317117.htm",
        "content": "Đăng tải 2 bài viết sai sự thật về vụ cháy ở đường Phạm Văn Đồng khiến 11 người chết, chị L. đã bị cảnh sát xử phạt 7,5 triệu đồng."
    },
    {
        "name": "Hà Nội: Người đàn ông tử vong trong phố Tạ Quang Bửu",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nguoi-dan-ong-tu-vong-trong-pho-ta-quang-buu-20241224104257996.htm",
        "content": "Công an quận Hai Bà Trưng (Hà Nội) đang làm rõ nguyên nhân tử vong của một người đàn ông trong phố Tạ Quang Bửu (phường Bách Khoa)."
    },
    {
        "name": "Người dân Quảng Ngãi đổ xô đổi giấy phép lái xe vì thông tin trên mạng",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-quang-ngai-do-xo-doi-giay-phep-lai-xe-vi-thong-tin-tren-mang-20241223155145844.htm",
        "content": "Dù giấy phép lái xe vẫn còn hạn sử dụng nhưng nhiều người dân Quảng Ngãi vẫn xin đổi giấy phép mới, gây quá tải cho đơn vị tiếp nhận."
    },
    {
        "name": "Vụ xe lao vào nhà tông bé gái tử vong: Xác định danh tính nam tài xế",
        "link": "https://dantri.com.vn/xa-hoi/vu-xe-lao-vao-nha-tong-be-gai-tu-vong-xac-dinh-danh-tinh-nam-tai-xe-20241223115049249.htm",
        "content": "Qua điều tra, Công an TP Tuyên Quang xác định, người điều khiển ô tô gây ra vụ tai nạn khiến bé gái 17 tháng tuổi tử vong là một cán bộ công an thuộc Công an huyện Yên Sơn (tỉnh Tuyên Quang). \n\n\n\n\n\n80"
    },
    {
        "name": "Tài xế Mercedes phóng như bay, tông đổ cột biển báo trên phố Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-mercedes-phong-nhu-bay-tong-do-cot-bien-bao-tren-pho-ha-noi-20241222111426353.htm",
        "content": "Rạng sáng 22/12, tài xế ô tô Mercedes phóng nhanh rồi tông đổ cột biển báo trên đường Tố Hữu (quận Hà Đông, Hà Nội). \n\n\n\n\n\n15"
    },
    {
        "name": "Tránh xe máy, nữ tài xế lao ô tô vào nhà dân tông cháu bé tử vong",
        "link": "https://dantri.com.vn/xa-hoi/tranh-xe-may-nu-tai-xe-lao-o-to-vao-nha-dan-tong-chau-be-tu-vong-20241222104150936.htm",
        "content": "Theo nhà chức trách, sau khi đánh lái tránh chiếc xe máy, ô tô do một nữ tài xế điều khiển đã lao vào nhà dân bên đường, tông một bé gái tử vong. \n\n\n\n\n\n65"
    },
    {
        "name": "Ô tô \"tuần lộc\" phủ kín đèn nhấp nháy diễu hành trên đường phố Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/o-to-tuan-loc-phu-kin-den-nhap-nhay-dieu-hanh-tren-duong-pho-da-nang-20241212200916389.htm",
        "content": "Cảnh sát giao thông đã xác định chủ ô tô phủ đầy dây đèn LED trang trí, nhấp nháy ánh đèn, chạy trên đường phố Đà Nẵng."
    },
    {
        "name": "Hà Nội: Nam thanh niên tử vong trong phòng trọ ở đường Láng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nam-thanh-nien-tu-vong-trong-phong-tro-o-duong-lang-20241212113717192.htm",
        "content": "Các lực lượng chức năng quận Đống Đa đang làm rõ vụ việc một nam thanh niên tử vong trong phòng trọ ở phường Láng Thượng."
    },
    {
        "name": "Hà Nội: Tai nạn liên hoàn trên vành đai 3, ô tô tải lật chắn ngang đường",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tai-nan-lien-hoan-tren-vanh-dai-3-o-to-tai-lat-chan-ngang-duong-20241210113000705.htm",
        "content": "Sau cú va chạm với ô tô đầu kéo, một chiếc ô tô tải bị lật, chắn ngang đường vành đai 3 khiến giao thông bị ùn ứ cục bộ, CSGT đã tới phân luồng, xử lý vụ tai nạn."
    },
    {
        "name": "Thực hư thông tin khách Hàn Quốc bị móc túi ở sân bay Cam Ranh",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-khach-han-quoc-bi-moc-tui-o-san-bay-cam-ranh-20241209173410480.htm",
        "content": "Một người hoang báo khách du lịch Hàn Quốc bị móc túi ở sân bay Cam Ranh (Khánh Hòa). Nắm được tin, lãnh đạo sân bay đã kiểm tra và cho rằng đây là tin đồn thất thiệt."
    },
    {
        "name": "Pháo hoa rơi xuống đám đông khán giả tại đêm nhạc \"Anh trai say hi\"",
        "link": "https://dantri.com.vn/xa-hoi/phao-hoa-roi-xuong-dam-dong-khan-gia-tai-dem-nhac-anh-trai-say-hi-20241208121457032.htm",
        "content": "Trong đêm concert \"Anh trai say hi\", ban tổ chức dàn dựng bắn pháo hoa, tuy nhiên, có một khối thuốc pháo rơi xuống gây ảnh hưởng đến khán giả."
    },
    {
        "name": "Hà Nội: Xử phạt tài xế taxi đi lùi trên đường Vành đai 2 trên cao",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xu-phat-tai-xe-taxi-di-lui-tren-duong-vanh-dai-2-tren-cao-20241205184510040.htm",
        "content": "Theo cảnh sát, anh P. thấy mình đi nhầm đường nên đã điều khiển xe taxi đi lùi tại lối lên đường Vành đai 2 trên cao."
    },
    {
        "name": "7 ô tô tông liên hoàn ở Hà Nội, nghi do tài xế xe container buồn ngủ",
        "link": "https://dantri.com.vn/xa-hoi/7-o-to-tong-lien-hoan-o-ha-noi-nghi-do-tai-xe-xe-container-buon-ngu-20241130151804268.htm",
        "content": "Theo cảnh sát, tài xế xe container nghi buồn ngủ, đã gây ra vụ tai nạn liên hoàn giữa 7 phương tiện trên đường Trường Sa."
    },
    {
        "name": "Triệu tập nhóm vệ sĩ đứng ở ngã tư phân luồng cho đoàn xe sang đi đám cưới",
        "link": "https://dantri.com.vn/xa-hoi/trieu-tap-nhom-ve-si-dung-o-nga-tu-phan-luong-cho-doan-xe-sang-di-dam-cuoi-20241129152506103.htm",
        "content": "Công an tỉnh Thanh Hóa đã vào cuộc xác minh, triệu tập nhóm vệ sĩ đứng ở ngã tư đường phân luồng cho đoàn xe sang đi đám cưới."
    },
    {
        "name": "Đỉnh núi gần Làng Nủ xuất hiện tiếng nổ lớn",
        "link": "https://dantri.com.vn/xa-hoi/dinh-nui-gan-lang-nu-xuat-hien-tieng-no-lon-20241129133949234.htm",
        "content": "Các lực lượng chức năng huyện Bảo Yên (Lào Cai) đang xác định nguyên nhân vụ nổ tại khu vực núi Voi, phía trên Làng Nủ khoảng 2km."
    },
    {
        "name": "Thực hư bức tượng \"con hàu\" ở Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-buc-tuong-con-hau-o-quang-ninh-20241122113505471.htm",
        "content": "Mạng xã hội Facebook mấy ngày nay lan truyền hình ảnh bức tượng con hàu kèm thông tin tượng được dựng ở TP Uông Bí, tỉnh Quảng Ninh. Chính quyền TP Uông Bí đã bác bỏ thông tin này."
    },
    {
        "name": "Hà Nội: Bốn ô tô đâm liên hoàn trên Đại lộ Thăng Long",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-bon-o-to-dam-lien-hoan-tren-dai-lo-thang-long-20241120145651402.htm",
        "content": "Đội CSGT đường bộ số 6 (Phòng CSGT Hà Nội) đang thụ lý làm rõ vụ tai nạn liên hoàn giữa 4 chiếc ô tô, xảy ra trên Đại lộ Thăng Long vào sáng nay."
    },
    {
        "name": "Ông Minh Tuệ thông báo tạm dừng đi khất thực",
        "link": "https://dantri.com.vn/xa-hoi/ong-minh-tue-thong-bao-tam-dung-di-khat-thuc-20241118095819357.htm",
        "content": "Ông Thích Minh Tuệ vừa viết thư tay thông báo việc bản thân sẽ dừng đi khất thực."
    },
    {
        "name": "Công an xác minh tin \"người chết trong bể nước khu công nghiệp\"",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-xac-minh-tin-nguoi-chet-trong-be-nuoc-khu-cong-nghiep-20241115092344358.htm",
        "content": "Thông tin có người chết trong bể nước của một doanh nghiệp tại khu công nghiệp VSIP Quảng Ngãi gây hoang mang dư luận. Công an đã kiểm tra và xác định đây là thông tin bịa đặt."
    },
    {
        "name": "Mua pháo về nhà tự chế, nam thanh niên 27 tuổi tử vong",
        "link": "https://dantri.com.vn/xa-hoi/mua-phao-ve-nha-tu-che-nam-thanh-nien-27-tuoi-tu-vong-20241114214418160.htm",
        "content": "Theo chính quyền địa phương, N.T.A. (27 tuổi, ở TP Hà Giang) mua pháo về nhà tự chế, bất ngờ pháo phát nổ khiến nam thanh niên tử vong."
    },
    {
        "name": "Ba xe máy va chạm ở Hà Nội, 4 người thương vong",
        "link": "https://dantri.com.vn/xa-hoi/ba-xe-may-va-cham-o-ha-noi-4-nguoi-thuong-vong-20241110101242758.htm",
        "content": "Công an huyện Gia Lâm đang làm rõ vụ tai nạn giữa 3 xe máy khiến 2 người chết, 2 người bị thương, xảy ra vào tối 9/11 trên đường Ỷ Lan (xã Đặng Xá, huyện Gia Lâm)."
    },
    {
        "name": "Hai ô tô vỡ nát sau cú va chạm trên cao tốc Hà Nội - Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/hai-o-to-vo-nat-sau-cu-va-cham-tren-cao-toc-ha-noi-hai-phong-20241110093101106.htm",
        "content": "Sau cú va chạm cực mạnh trên cao tốc Hà Nội - Hải Phòng, 2 chiếc ô tô con bị vỡ nát. Rất may vụ việc không có thiệt hại về người."
    },
    {
        "name": "Người đàn ông nhảy dù mắc kẹt trên đường điện cao thế 110kV",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-nhay-du-mac-ket-tren-duong-dien-cao-the-110kv-20241109191032396.htm",
        "content": "Lực lượng chức năng vừa giải cứu thành công một người đàn ông nhảy dù bị mắc kẹt trên đường điện cao thế 110kV ở xã Nam Phương Tiến, huyện Chương Mỹ, Hà Nội."
    },
    {
        "name": "Xác minh clip người phụ nữ đạp, đánh tới tấp bé gái giữa đường",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-nguoi-phu-nu-dap-danh-toi-tap-be-gai-giua-duong-20241108124302894.htm",
        "content": "Ngày 8/11, Công an TP Vĩnh Long (tỉnh Vĩnh Long) đang khẩn trương làm rõ clip ghi lại cảnh một phụ nữ hành hung bé gái giữa đường."
    },
    {
        "name": "Hà Nội: Ô tô con \"nát đầu\" sau cú tự tông vào dải phân cách trên Vành đai 2",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-con-nat-dau-sau-cu-tu-tong-vao-dai-phan-cach-tren-vanh-dai-2-20241107171153748.htm",
        "content": "Theo hình ảnh camera ghi lại, chiếc ô tô con đang đi trên Vành đai 2, khi định rẽ xuống bất ngờ tông vào dải phân cách khiến xe vỡ nát phần đầu."
    },
    {
        "name": "Hà Nội: Sau va chạm giao thông, tài xế ô tô Porsche và lái xe máy đánh nhau",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-sau-va-cham-giao-thong-tai-xe-o-to-porsche-va-lai-xe-may-danh-nhau-20241106175832737.htm",
        "content": "Sau va chạm giao thông dưới gầm cầu vượt Láng Hạ, tài xế ô tô nhãn hiệu Porsche và nam thanh niên điều khiển xe máy đã lao vào hành hung nhau ngay trên đường."
    },
    {
        "name": "Nữ tài xế nói lý do đi ngược chiều trên cao tốc Pháp Vân - Cầu Giẽ",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-noi-ly-do-di-nguoc-chieu-tren-cao-toc-phap-van-cau-gie-20241106132122032.htm",
        "content": "Tại cơ quan công an, nữ tài xế N. (26 tuổi) cho biết bản thân đi về Nam Định, nhưng khi lên cao tốc Pháp Vân - Cầu Giẽ thì đi nhầm hướng về Hà Nội nên đã đi ngược chiều cho nhanh. \n\n\n\n\n\n24"
    },
    {
        "name": "Nữ tài xế điều khiển ô tô quay đầu trên cao tốc Pháp Vân - Cầu Giẽ",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-dieu-khien-o-to-quay-dau-tren-cao-toc-phap-van-cau-gie-20241106090905688.htm",
        "content": "Đội 3 (Cục CSGT, Bộ Công an) đang xác minh hình ảnh một nữ tài xế điều khiển ô tô quay đầu đi ngược chiều trên cao tốc Pháp Vân - Cầu Giẽ. \n\n\n\n\n\n29"
    },
    {
        "name": "Vội xuống đôi co với công an, người ngồi trên ô tô đẩy cửa làm ngã xe máy",
        "link": "https://dantri.com.vn/xa-hoi/voi-xuong-doi-co-voi-cong-an-nguoi-ngoi-tren-o-to-day-cua-lam-nga-xe-may-20241104170146859.htm",
        "content": "Theo hình ảnh từ camera hành trình, người đàn ông trên chiếc ô tô màu đỏ mở cửa khiến một phụ nữ đi xe máy bị ngã. Người đàn ông sau đó có hành vi đẩy cán bộ công an đang làm nhiệm vụ."
    },
    {
        "name": "Đào móng xây dựng làm sập căn nhà liền kề ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/dao-mong-xay-dung-lam-sap-can-nha-lien-ke-o-ha-noi-20241104223859823.htm",
        "content": "Lực lượng chức năng thị xã Sơn Tây (Hà Nội) đang làm rõ vụ sập nhà trên đường Quang Trung thuộc địa bàn, khiến một căn nhà bị đổ sập hoàn toàn."
    },
    {
        "name": "Hà Nội: Người đàn ông rơi từ tầng 6 nhà hàng xuống đất tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nguoi-dan-ong-roi-tu-tang-6-nha-hang-xuong-dat-tu-vong-20241031122446302.htm",
        "content": "Cơ quan chức năng phường Trung Hòa (quận Cầu Giấy, Hà Nội) đang làm rõ vụ việc người đàn ông rơi từ tầng 6 của một nhà hàng trên đường Nguyễn Khang xuống đất, tử vong."
    },
    {
        "name": "Ô tô gắn bánh xe máy chạy bon bon trên đường?",
        "link": "https://dantri.com.vn/xa-hoi/o-to-gan-banh-xe-may-chay-bon-bon-tren-duong-20241031085141056.htm",
        "content": "Mạng xã hội vừa xuất hiện clip ghi hình ảnh một chiếc ô tô di chuyển trên đường có một bánh xe giống như bánh xe máy."
    },
    {
        "name": "Bé gái hơn 1 tuổi đứng khóc vì bị bỏ rơi ở Hải Dương",
        "link": "https://dantri.com.vn/xa-hoi/be-gai-hon-1-tuoi-dung-khoc-vi-bi-bo-roi-o-hai-duong-20241030233201217.htm",
        "content": "Trên mạng xã hội Facebook xuất hiện thông tin kèm clip bé gái hơn 1 tuổi đứng khóc một mình vì bị bỏ rơi. Chính quyền xã Quang Minh, Gia Lộc, Hải Dương xác nhận sự việc này xảy ra ở địa phương. \n\n\n\n\n\n20"
    },
    {
        "name": "Hà Nội: Cô gái đi xe máy tử vong sau cú va chạm với ô tô tải",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-co-gai-di-xe-may-tu-vong-sau-cu-va-cham-voi-o-to-tai-20241030103236148.htm",
        "content": "Cô gái 24 tuổi, quê Thái Nguyên điều khiển xe máy đang di chuyển trên đường Hồ Tùng Mậu thì va chạm với ô tô tải do anh H.T.L. điều khiển. Cú va chạm khiến cô gái tử vong tại chỗ."
    },
    {
        "name": "Cháy xưởng gỗ, khói đen bốc cao hàng chục mét ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/chay-xuong-go-khoi-den-boc-cao-hang-chuc-met-o-ha-noi-20241029175308282.htm",
        "content": "Theo nhà chức trách, vụ cháy xảy ra tại một xưởng gỗ trên đường Đê La Thành, Hà Nội. Nguyên nhân vụ hỏa hoạn được cho là do chập điện bình nóng lạnh."
    },
    {
        "name": "Con nằm canh quan tài mẹ trong căn nhà nước ngập sát nóc",
        "link": "https://dantri.com.vn/xa-hoi/con-nam-canh-quan-tai-me-trong-can-nha-nuoc-ngap-sat-noc-20241029160151538.htm",
        "content": "\"Mẹ mất đúng ngày lũ lên, việc an táng phải hoãn lại. Chúng tôi phải ghép ván, kê quan tài mẹ lên sát mái nhà. Cả đời mẹ vất vả, nhiều lần phải chạy lũ, đến lúc nhắm mắt còn gặp lũ lớn\"."
    },
    {
        "name": "Xử phạt tài xế taxi đi ngược chiều đường Giảng Võ, \"thi gan\" với ô tô khác",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-taxi-di-nguoc-chieu-duong-giang-vo-thi-gan-voi-o-to-khac-20241028215749916.htm",
        "content": "Ngày 28/10, Phòng CSGT Hà Nội cho biết, đã lập biên bản vi phạm và tạm giữ giấy phép lái xe của tài xế taxi có hành vi điều khiển ô tô đi ngược chiều trên phố Giảng Võ."
    },
    {
        "name": "Xác minh clip taxi đi ngược chiều, \"thi gan\" với ô tô khác trên phố Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-taxi-di-nguoc-chieu-thi-gan-voi-o-to-khac-tren-pho-ha-noi-20241026100222047.htm",
        "content": "Lực lượng chức năng đang xác minh clip chiếc taxi công nghệ đi ngược chiều trên đường Giảng Võ rồi \"thi gan\" với một tài xế ô tô đi đúng chiều đường."
    },
    {
        "name": "Cháy chùa Phổ Quang 800 năm tuổi: Nhiều đối tượng lừa đảo kêu gọi quyên góp",
        "link": "https://dantri.com.vn/xa-hoi/chay-chua-pho-quang-800-nam-tuoi-nhieu-doi-tuong-lua-dao-keu-goi-quyen-gop-20241025072139935.htm",
        "content": "Các đối tượng sử dụng hình ảnh, thông tin chùa Phổ Quang bị cháy vào sáng 23/10 để kêu gọi phật tử trong và ngoài nước chuyển tiền ủng hộ kinh phí trùng tu vào tài khoản cá nhân nhằm chiếm đoạt."
    },
    {
        "name": "Vụ cô gái chết trong chung cư mini: Mùi hôi thối từ nhiều ngày trước",
        "link": "https://dantri.com.vn/xa-hoi/vu-co-gai-chet-trong-chung-cu-mini-mui-hoi-thoi-tu-nhieu-ngay-truoc-20241022143717558.htm",
        "content": "Theo người dân sống xung quanh tòa chung cư mini, nhiều ngày trước khi phát hiện thi thể cô gái 21 tuổi, họ đã ngửi thấy mùi hôi thối bốc lên nồng nặc."
    },
    {
        "name": "Truy tìm tài xế ô tô tông nhiều xe máy ở Phú Quốc rồi bỏ chạy",
        "link": "https://dantri.com.vn/xa-hoi/truy-tim-tai-xe-o-to-tong-nhieu-xe-may-o-phu-quoc-roi-bo-chay-20241021112950709.htm",
        "content": "Mạng xã hội đang lan truyền đoạn video ghi lại cảnh một chiếc ô tô màu trắng tông nhiều xe máy rồi bỏ chạy. Vụ việc được cho là xảy ra tại phường Dương Đông, TP Phú Quốc, tỉnh Kiên Giang."
    },
    {
        "name": "Phát hiện thi thể cô gái trong chung cư mini ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-thi-the-co-gai-trong-chung-cu-mini-o-ha-noi-20241021092831829.htm",
        "content": "Công an quận Nam Từ Liêm (Hà Nội) đang làm rõ nguyên nhân cái chết của một cô gái 21 tuổi, thi thể được phát hiện trong một chung cư mini ở đường Đình Thôn (phường Mỹ Đình 1, quận Nam Từ Liêm)."
    },
    {
        "name": "Xác minh clip xe khách 16 chỗ chèn ô tô tải trên cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-xe-khach-16-cho-chen-o-to-tai-tren-cao-toc-noi-bai-lao-cai-20241020190740740.htm",
        "content": "Đang lưu thông cùng chiều trên cao tốc Nội Bài - Lào Cai, bất ngờ xe khách 16 chỗ có hành vi chèn ép ô tô tải vào làn khẩn cấp. Hành vi này gây mất an toàn giao thông, tiềm ẩn nguy cơ xảy ra tai nạn."
    },
    {
        "name": "Giải cứu người đàn ông bay dù lượn mắc kẹt trên dây điện",
        "link": "https://dantri.com.vn/xa-hoi/giai-cuu-nguoi-dan-ong-bay-du-luon-mac-ket-tren-day-dien-20241020181400507.htm",
        "content": "Trong lúc chơi dù lượn, một người đàn ông vô tình hạ cánh đúng đường dây diện ở TP Hòa Bình, tỉnh Hòa Bình. Lực lượng chức năng phải cắt điện để giải cứu."
    },
    {
        "name": "Sự thật về clip TikTok \"Anh Công an xăm hình\"",
        "link": "https://dantri.com.vn/xa-hoi/su-that-ve-clip-tiktok-anh-cong-an-xam-hinh-20241016221913824.htm",
        "content": "Theo Công an Hà Nội, clip \"Anh Công an xăm hình\" trên TikTok là thông tin không đúng sự thật, ảnh hưởng đến hình ảnh, uy tín lực lượng công an."
    },
    {
        "name": "Buổi đối thoại đặc biệt của Giám đốc Công an Phú Thọ \"hút view\"",
        "link": "https://dantri.com.vn/xa-hoi/buoi-doi-thoai-dac-biet-cua-giam-doc-cong-an-phu-tho-hut-view-20241015153858711.htm",
        "content": "Buổi đối thoại của Giám đốc Công an tỉnh Phú Thọ với thanh, thiếu niên vi phạm pháp luật trên địa bàn TP Việt Trì, được phát trực tiếp trên nhiều nền tảng mạng xã hội, đã thu hút số người xem khá lớn."
    },
    {
        "name": "Phiên livestream đặc biệt của Giám đốc Công an Phú Thọ",
        "link": "https://dantri.com.vn/xa-hoi/phien-livestream-dac-biet-cua-giam-doc-cong-an-phu-tho-20241014225002195.htm",
        "content": "Tối 14/10, Đại tá Nguyễn Minh Tuấn, Giám đốc Công an tỉnh Phú Thọ, đối thoại trực tiếp với thanh thiếu niên vi phạm pháp luật trên địa bàn. Buổi đối thoại được phát trực tiếp trên mạng xã hội."
    },
    {
        "name": "Điều tra người đăng tin so sánh cảnh sát thả tay lái mô tô như Ngọc Trinh",
        "link": "https://dantri.com.vn/xa-hoi/dieu-tra-nguoi-dang-tin-so-sanh-canh-sat-tha-tay-lai-mo-to-nhu-ngoc-trinh-20241012174456369.htm",
        "content": "Lực lượng Công an tỉnh Lâm Đồng vào cuộc điều tra, làm rõ người đăng thông tin sai sự thật về lực lượng cảnh sát lên Facebook."
    },
    {
        "name": "Làm rõ nghi vấn cha đánh con 3 tháng tuổi nhập viện",
        "link": "https://dantri.com.vn/phap-luat/lam-ro-nghi-van-cha-danh-con-3-thang-tuoi-nhap-vien-20241010133334876.htm",
        "content": "Công an phường Nhơn Bình (thành phố Quy Nhơn, Bình Định) đã vào cuộc làm rõ thông tin cháu bé 3 tháng tuổi ở địa phương bị cha bạo hành, đánh đập đến mức phải nhập viện điều trị."
    },
    {
        "name": "Trưởng nhóm Zalo \"HỘI CHƠI CHIM\" bị xử phạt vì báo chốt CSGT",
        "link": "https://dantri.com.vn/xa-hoi/truong-nhom-zalo-hoi-choi-chim-bi-xu-phat-vi-bao-chot-csgt-20241010091614014.htm",
        "content": "Sáng 10/10, Công an huyện Phù Ninh (Phú Thọ) cho biết đã ra quyết định xử phạt 7,5 triệu đồng với trưởng nhóm Zalo \"HỘI CHƠI CHIM\" do có hoạt động báo chốt, địa điểm làm nhiệm vụ của lực lượng CSGT."
    },
    {
        "name": "CSGT Đắk Lắk phản hồi việc 9 phụ nữ dàn hàng giữa đường quay clip",
        "link": "https://dantri.com.vn/xa-hoi/csgt-dak-lak-phan-hoi-viec-9-phu-nu-dan-hang-giua-duong-quay-clip-20241007194202832.htm",
        "content": "Sau khi tiếp nhận thông tin 9 phụ nữ dàn hàng ngang giữa đường ở Đắk Lắk, Phòng Cảnh sát giao thông Công an tỉnh này đã xác minh và cho biết, sự việc xảy ra trên địa bàn tỉnh khác."
    },
    {
        "name": "CSGT Đắk Lắk xác minh vụ 9 phụ nữ dàn hàng ngang trên đường để quay clip",
        "link": "https://dantri.com.vn/xa-hoi/csgt-dak-lak-xac-minh-vu-9-phu-nu-dan-hang-ngang-tren-duong-de-quay-clip-20241007125843117.htm",
        "content": "Do tuyến đường tránh có nhiều con dốc đẹp, 9 phụ nữ mặc quần áo đủ màu sắc đã dàn hàng ngang để quay clip và chụp ảnh."
    },
    {
        "name": "Người đàn ông nhảy lên nắp capo ô tô nghi bắt ghen vợ ngoại tình",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-nhay-len-nap-capo-o-to-nghi-bat-ghen-vo-ngoai-tinh-20241007113241655.htm",
        "content": "Lực lượng chức năng phường Lào Cai (TP Lào Cai) đang làm rõ vụ việc một người đàn ông nhảy lên nắp capo ô tô, nghi bắt ghen vợ ngoại tình, xảy ra tối 6/10."
    },
    {
        "name": "5 ô tô \"dồn toa\" trên cầu Thăng Long, nhiều người bị thương",
        "link": "https://dantri.com.vn/xa-hoi/5-o-to-don-toa-tren-cau-thang-long-nhieu-nguoi-bi-thuong-20241005114418878.htm",
        "content": "Đội CSGT đường bộ số 15 (Phòng CSGT Hà Nội) đang làm rõ vụ tai nạn giữa 5 ô tô trên cầu Thăng Long. Vụ việc khiến ít nhất 4 người bị thương."
    },
    {
        "name": "Xác minh clip đôi nam nữ thân mật trong lớp học tại trường cấp 3 Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-doi-nam-nu-than-mat-trong-lop-hoc-tai-truong-cap-3-ha-noi-20241002141932376.htm",
        "content": "Các cơ quan chức năng đang xác minh clip phản ánh những hành động thân mật, phản cảm được cho là giữa một nam sinh lớp 10 và nữ giáo viên được cho là ở một trường THPT ở Hà Nội. \n\n\n\n\n\n17"
    },
    {
        "name": "Nước sông Hồng dâng cao, người dân TP Yên Bái lại hối hả chạy lũ",
        "link": "https://dantri.com.vn/xa-hoi/nuoc-song-hong-dang-cao-nguoi-dan-tp-yen-bai-lai-hoi-ha-chay-lu-20241002001039107.htm",
        "content": "Do nước sông Hồng tiếp tục dâng cao, đây là lần thứ 2 trong gần một tháng, người dân TP Yên Bái lại tiếp tục chạy lũ."
    },
    {
        "name": "Hà Giang: Người đàn ông livestream vụ sạt lở trên quốc lộ 2 đã tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-giang-nguoi-dan-ong-livestream-vu-sat-lo-tren-quoc-lo-2-da-tu-vong-20240930173351843.htm",
        "content": "Mặc dù anh Đ. livestream vụ sạt lở để nhắc nhở mọi người không đi qua khu vực nguy hiểm tại quốc lộ 2 (Hà Giang), nhưng chính anh lại bị đất đá vùi lấp, cướp đi mạng sống."
    },
    {
        "name": "Làm rõ tin \"hôi của\" trên cao tốc Nội Bài - Lào Cai dù tài xế đã van xin",
        "link": "https://dantri.com.vn/xa-hoi/lam-ro-tin-hoi-cua-tren-cao-toc-noi-bai-lao-cai-du-tai-xe-da-van-xin-20240930115311373.htm",
        "content": "Lãnh đạo huyện Cẩm Khê (Phú Thọ) giao công an làm rõ thông tin đang lan truyền trên mạng xã hội về việc người dân địa phương \"hôi của\" xe ô tô gặp nạn tại km83 cao tốc Nội Bài - Lào Cai. \n\n\n\n\n\n22"
    },
    {
        "name": "Hà Nội: Cháy lớn tại nhà xưởng sản xuất trong đêm, xuất hiện nhiều tiếng nổ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chay-lon-tai-nha-xuong-san-xuat-trong-dem-xuat-hien-nhieu-tieng-no-20240929235245878.htm",
        "content": "Lực lượng chức năng huyện Hoài Đức (Hà Nội), đang làm rõ nguyên nhân vụ cháy nhà xưởng sản xuất tại xã Di Trạch vào đêm nay."
    },
    {
        "name": "Sạt lở đất nghiêm trọng ở Hà Giang, 10 người bị thương, một người mất tích",
        "link": "https://dantri.com.vn/xa-hoi/sat-lo-dat-nghiem-trong-o-ha-giang-10-nguoi-bi-thuong-mot-nguoi-mat-tich-20240929121937663.htm",
        "content": "Một vụ sạt lở đất vừa xảy ra trên quốc lộ 2 đoạn qua xã Việt Vinh (huyện Bắc Quang, tỉnh Hà Giang) đã cuốn trôi 2 nhà dân, 5 xe máy và ô tô. Vụ việc làm 10 người bị thương, một người mất tích."
    },
    {
        "name": "Xử phạt công ty đăng clip \"Quả Báo Làng Nủ Lào Cai\"",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-cong-ty-dang-clip-qua-bao-lang-nu-lao-cai-20240928074607161.htm",
        "content": "Công ty cổ phần truyền thông Sunrise đã bị xử phạt sau khi đăng tải clip với tiêu đề bịa đặt liên quan đến trận lũ quét tại thôn Làng Nủ (Lào Cai), gây bức xúc trong dư luận."
    },
    {
        "name": "Nữ sinh bị ba cô gái hành hung trong đêm ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/nu-sinh-bi-ba-co-gai-hanh-hung-trong-dem-o-tphcm-20240928004823958.htm",
        "content": "Cơ quan chức năng đang xác minh vụ nữ sinh lớp 10 bị ba cô gái dùng tay, chân đánh tới tấp vào đầu ở xã Tân Thông Hội, huyện Củ Chi. \n\n\n\n\n\n19"
    },
    {
        "name": "Lào Cai: Nam thanh niên nhảy cầu Phố Mới tự vẫn rồi lại bơi vào bờ",
        "link": "https://dantri.com.vn/xa-hoi/lao-cai-nam-thanh-nien-nhay-cau-pho-moi-tu-van-roi-lai-boi-vao-bo-20240925122042619.htm",
        "content": "Chiếc xe máy chở theo 2 người di chuyển tới giữa cầu Phố Mới, bất ngờ nam thanh niên ngồi sau xe máy nhảy xuống xe, vứt bỏ mũ bảo hiểm rồi lao qua lan can cầu, nhảy xuống sông để tự vẫn."
    },
    {
        "name": "\"Biệt thự di động\" Rolls-Royce Ghost bị đâm móp cửa trên phố Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/biet-thu-di-dong-rolls-royce-ghost-bi-dam-mop-cua-tren-pho-ha-noi-20240924170833849.htm",
        "content": "Sáng nay trên phố Lê Thánh Tông (Hà Nội) xảy ra vụ va chạm giữa 2 ô tô, trong đó có chiếc Rolls-Royce Ghost có giá lăn bánh ở Việt Nam lên tới gần 30 tỷ đồng. \n\n\n\n\n\n36"
    },
    {
        "name": "Hơn một giờ truy đuổi tài xế \"dính\" cồn mức kịch khung",
        "link": "https://dantri.com.vn/xa-hoi/hon-mot-gio-truy-duoi-tai-xe-dinh-con-muc-kich-khung-20240924123324191.htm",
        "content": "Tài xế Nguyễn Huy H. không chấp hành hiệu lệnh kiểm tra nồng độ cồn của CSGT Sơn La. Tài xế bỏ chạy, CSGT liên tục truy đuổi người vi phạm trên nhiều tuyến đường."
    },
    {
        "name": "Người dân Yên Bái mang cờ, hoa ra cảm ơn, chào tạm biệt các chú bộ đội",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-yen-bai-mang-co-hoa-ra-cam-on-chao-tam-biet-cac-chu-bo-doi-20240922163610085.htm",
        "content": "Sáng nay, người dân ở huyện Trấn Yên và thành phố Yên Bái cầm cờ, hoa đứng dọc hai bên đường vẫy chào, cảm ơn các chú bộ đội đã giúp bà con khắc phục hậu quả do mưa lũ gây ra."
    },
    {
        "name": "Quảng Ninh bác thông tin \"trong bụng cá câu được có bàn tay người\"",
        "link": "https://dantri.com.vn/xa-hoi/quang-ninh-bac-thong-tin-trong-bung-ca-cau-duoc-co-ban-tay-nguoi-20240919202524179.htm",
        "content": "Hai tài khoản mạng xã hội Facebook đăng tải thông tin ở Quảng Ninh có sự việc \"bên trong bụng cá song câu được có bàn tay người\". Công an Quảng Ninh cho biết đây là thông tin sai sự thật."
    },
    {
        "name": "Quảng Ninh bác thông tin \"trong bụng cá câu được có bàn tay người\"",
        "link": "https://dantri.com.vn/xa-hoi/quang-ninh-bac-thong-tin-trong-bung-ca-cau-duoc-co-ban-tay-nguoi-20240919202524179.htm",
        "content": "Hai tài khoản mạng xã hội Facebook đăng tải thông tin ở Quảng Ninh có sự việc \"bên trong bụng cá song câu được có bàn tay người\". Công an Quảng Ninh cho biết đây là thông tin sai sự thật."
    },
    {
        "name": "Sập hầm chui đang thi công trên đường cao tốc, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/sap-ham-chui-dang-thi-cong-tren-duong-cao-toc-mot-nguoi-tu-vong-20240916213114505.htm",
        "content": "Tối nay, tại khu vực đường cao tốc Tuyên Quang - Hà Giang xảy ra vụ sập hầm chui đang thi công khiến một người tử vong. Cơ quan chức năng đang làm rõ sự việc."
    },
    {
        "name": "Công an Đà Lạt làm việc với nữ diễn viên Nam Thư",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-da-lat-lam-viec-voi-nu-dien-vien-nam-thu-20240914185008114.htm",
        "content": "Liên quan việc nữ diễn viên bị lộ thông tin khi lưu trú tại homestay ở thành phố Đà Lạt (Lâm Đồng), cơ quan chức năng đã làm việc với người này để xác minh các nội dung liên quan."
    },
    {
        "name": "Tung tin vỡ đê, một phụ nữ ở Hà Nội bị phạt 7,5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/tung-tin-vo-de-mot-phu-nu-o-ha-noi-bi-phat-75-trieu-dong-20240914162049798.htm",
        "content": "Chưa kiểm chứng thông tin, chị P. đã đăng tải lên Facebook bài viết có nội dung \"Trung Châu - Đan Phượng vỡ đê\". Công an đã xử phạt người phụ nữ này vì chia sẻ nội dung sai sự thật."
    },
    {
        "name": "Công an lên tiếng về tin đồn bắt một lãnh đạo chi nhánh ngân hàng ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-len-tieng-ve-tin-don-bat-mot-lanh-dao-chi-nhanh-ngan-hang-o-ha-noi-20240914161250056.htm",
        "content": "Công an Hà Nội cho biết tin đồn lãnh đạo ngân hàng PGBank chi nhánh Gia Lâm vỡ nợ, bị bắt, đã ảnh hưởng đến hình ảnh, uy tín Ngân hàng PGBank và quyền lợi của người dân gửi tiền tại đây."
    },
    {
        "name": "Bác tin \"miền Nam sắp đón bão, tất cả chìm trong biển nước\"",
        "link": "https://dantri.com.vn/xa-hoi/bac-tin-mien-nam-sap-don-bao-tat-ca-chim-trong-bien-nuoc-20240914161435398.htm",
        "content": "Những ngày qua, trên các nền tảng mạng xã hội lan truyền thông tin miền Nam sắp xuất hiện mưa bão khiến \"tất cả chìm trong biển nước\" gây hoang mang, lo lắng cho nhiều người dân."
    },
    {
        "name": "5 ngôi nhà bị cuốn trôi xuống sông Chảy ở Yên Bái",
        "link": "https://dantri.com.vn/xa-hoi/5-ngoi-nha-bi-cuon-troi-xuong-song-chay-o-yen-bai-20240914122328842.htm",
        "content": "Đêm 13/9, 5 ngôi nhà ở tổ dân phố số 2, thị trấn Thác Bà (huyện Yên Bình, tỉnh Yên Bái) bất ngờ bị sạt lở rơi xuống sông Chảy."
    },
    {
        "name": "Người đàn ông tử nạn vì cố cứu chú chó khỏi dòng nước lũ",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-tu-nan-vi-co-cuu-chu-cho-khoi-dong-nuoc-lu-20240912132526608.htm",
        "content": "Công an tỉnh Phú Thọ cho biết đã tìm thấy thi thể người đàn ông tử nạn vì đuối nước trước cổng chùa Quế Lâm (TP Việt Trì). Người này cố gắng cứu một chú chó nhưng thuyền bị lật. \n\n\n\n\n\n38"
    },
    {
        "name": "Thực hư bức ảnh chồng dùng chậu đưa vợ con sơ tán lũ ở Hà Giang",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-buc-anh-chong-dung-chau-dua-vo-con-so-tan-lu-o-ha-giang-20240912080138576.htm",
        "content": "Chính quyền địa phương cho biết, vợ chồng anh D. làm Youtuber, hình ảnh vợ chồng cùng con nhỏ đi sơ tán lũ chỉ là ý tưởng do anh D. dàn dựng."
    },
    {
        "name": "Đoàn cứu trợ ở Yên Bái bị lật thuyền, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/doan-cuu-tro-o-yen-bai-bi-lat-thuyen-mot-nguoi-tu-vong-20240911133538607.htm",
        "content": "Sáng hôm qua, một đoàn cứu trợ tại vùng ngập lụt ở TP Yên Bái bất ngờ bị lật thuyền trong lúc tiếp tế người dân. Sự việc làm một người bị thương, một người tử vong."
    },
    {
        "name": "Bác bỏ thông tin phát hiện 16 xác người buộc vào nhau ở Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/bac-bo-thong-tin-phat-hien-16-xac-nguoi-buoc-vao-nhau-o-quang-ninh-20240911062244147.htm",
        "content": "UBND TP Cẩm Phả (Quảng Ninh) cho biết, thông tin phát hiện 16 xác người buộc vào nhau ở địa phương này là sai sự thật. Công an TP Cẩm Phả đã triệu tập người tung tin đồn thất thiệt này. \n\n\n\n\n\n14"
    },
    {
        "name": "Thực hư thông tin đã bắt được 2 con cá sấu ở TP Yên Bái",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-da-bat-duoc-2-con-ca-sau-o-tp-yen-bai-20240910162029137.htm",
        "content": "Lãnh đạo phường Nam Cường (TP Yên Bái) cho biết, thông tin 2 con cá sấu sổng chuồng chưa được kiểm chứng và do nước lũ đang dâng cao nên chưa tiếp cận được gia đình nuôi cá sấu."
    },
    {
        "name": "Ba tàu hút cát đứt dây neo, lao thẳng vào đập thủy điện ở Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/ba-tau-hut-cat-dut-day-neo-lao-thang-vao-dap-thuy-dien-o-lao-cai-20240909230809570.htm",
        "content": "Ba chiếc tàu hút cát neo đậu trên sông Chảy bất ngờ bị cuốn trôi, va đập mạnh vào thân đập thủy điện Phúc Long (huyện Bảo Yên) rồi bị cuốn xuống hạ lưu."
    },
    {
        "name": "Bà con chùa Hương huy động đò hỗ trợ vùng lũ Thái Nguyên",
        "link": "https://dantri.com.vn/xa-hoi/ba-con-chua-huong-huy-dong-do-ho-tro-vung-lu-thai-nguyen-20240909224313144.htm",
        "content": "Trước hình ảnh hàng trăm con đò ở chùa Hương chuẩn bị đi Thái Nguyên hỗ trợ bà con vùng lũ, lãnh đạo địa phương cho biết thực tế chỉ có 12 thuyền được chở đi."
    },
    {
        "name": "Xác minh tin 2 con cá sấu nặng hơn 100kg \"lang thang\" trong lũ ở Yên Bái",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-tin-2-con-ca-sau-nang-hon-100kg-lang-thang-trong-lu-o-yen-bai-20240909214008564.htm",
        "content": "Chính quyền địa phương cho biết, gia đình ông A. có nuôi 2 con cá sấu, mỗi con nặng hơn 100kg. Khi mưa lũ người dân vào giúp ông A. di chuyển đồ đạc thì không thấy 2 con cá sấu đâu."
    },
    {
        "name": "Núi lở kinh hoàng ở Yên Bái vùi lấp 4 nhà dân, 2 người mất tích",
        "link": "https://dantri.com.vn/xa-hoi/nui-lo-kinh-hoang-o-yen-bai-vui-lap-4-nha-dan-2-nguoi-mat-tich-20240909172310710.htm",
        "content": "Trưa nay, một lượng đất đá khổng lồ ở núi Khe Bín, xã Tân Phượng, huyện Lục Yên, Yên Bái bị sạt lở vùi lấp 4 ngôi nhà, làm 2 nạn nhân bị mất tích."
    },
    {
        "name": "Gió bão làm sập căn nhà cấp 4 của người dân ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/gio-bao-lam-sap-can-nha-cap-4-cua-nguoi-dan-o-ha-noi-20240907180709955.htm",
        "content": "Chiều nay, gió bão lớn đã gây sập căn nhà cấp 4, nơi bán hàng của một hộ dân trên địa bàn xã Dị Nậu (huyện Thạch Thất). Toàn bộ phần mái và thân nhà được che chắn bằng mái tôn bị đổ sập."
    },
    {
        "name": "Xe cảnh sát PCCC che chắn cho hàng chục xe máy đi qua cầu ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xe-canh-sat-pccc-che-chan-cho-hang-chuc-xe-may-di-qua-cau-o-ha-noi-20240907164540245.htm",
        "content": "Trong lúc đi làm nhiệm vụ trở về, nhiều chiến sĩ PCCC&CNCH Công an quận Nam Từ Liêm đã dùng xe chuyên dụng che, chắn cho hàng chục người đi xe máy qua cầu vượt Trần Hữu Dực."
    },
    {
        "name": "Hà Nội: Cây phượng bật gốc, đè 2 người đi đường, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cay-phuong-bat-goc-de-2-nguoi-di-duong-mot-nguoi-tu-vong-20240906160325674.htm",
        "content": "Người đàn ông đi xe máy chở một phụ nữ trên đường Nguyễn Hữu Thọ, khi tới gần đường sắt (hướng Giải Phóng) thì bất ngờ bị một cây phượng bật gốc, đổ đè lên người."
    },
    {
        "name": "Xuất hiện dải mây như sóng thần trước siêu bão Yagi",
        "link": "https://dantri.com.vn/xa-hoi/xuat-hien-dai-may-nhu-song-than-truoc-sieu-bao-yagi-20240906090623633.htm",
        "content": "Dải mây lớn dần theo hướng Bắc - Nam, phủ lên một vùng rộng lớn khiến bầu trời tại Nghệ An tối sầm."
    },
    {
        "name": "Hai thiếu niên học theo TikTok chặt biển số xe người đi đường",
        "link": "https://dantri.com.vn/phap-luat/hai-thieu-nien-hoc-theo-tiktok-chat-bien-so-xe-nguoi-di-duong-20240904200409366.htm",
        "content": "Chiều 4/9, Công an tỉnh Hà Giang cho biết, Công an huyện Vị Xuyên đã triệu tập L.T.G. và Đ.T.H. (cùng 15 tuổi, ở huyện Vị Xuyên), để làm rõ hành vi dùng dao chặt biển kiểm soát của người đi đường."
    },
    {
        "name": "CSGT khống chế hàng chục \"quái xế\" tụ tập thành đoàn đua ở Hà Giang",
        "link": "https://dantri.com.vn/xa-hoi/csgt-khong-che-hang-chuc-quai-xe-tu-tap-thanh-doan-dua-o-ha-giang-20240902131448815.htm",
        "content": "Sáng nay, khoảng 30-40 thanh, thiếu niên không đội mũ, phóng nhanh trên đường hồ Noong, xã Phú Linh, huyện Vị Xuyên, Hà Giang vừa bị công an triệu tập."
    },
    {
        "name": "Hà Nội: Xe máy va chạm với ô tô tải Howo, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xe-may-va-cham-voi-o-to-tai-howo-mot-nguoi-tu-vong-20240901145248141.htm",
        "content": "Sau cú va chạm cực mạnh với ô tô tải Howo tại ngã tư Quang Trung - Lê Trọng Tấn (quận Hà Đông), 2 người ngồi trên xe máy ngã ra đường, nam nạn nhân bị thương, người phụ nữ ngồi sau tử vong."
    },
    {
        "name": "Cãi nhau với người yêu, nam thanh niên đốt quần áo bạn gái ở phòng trọ",
        "link": "https://dantri.com.vn/xa-hoi/cai-nhau-voi-nguoi-yeu-nam-thanh-nien-dot-quan-ao-ban-gai-o-phong-tro-20240831083149234.htm",
        "content": "Theo nhà chức trách, do mâu thuẫn cãi nhau, một nam thanh niên đã tới phòng trọ của bạn gái mình rồi lấy đồ đạc, quần áo của cô gái, mang xuống sân phòng trọ đốt."
    },
    {
        "name": "Yên Bái: Nam giáo viên uống rượu say, tự sát tại nhà riêng",
        "link": "https://dantri.com.vn/phap-luat/yen-bai-nam-giao-vien-uong-ruou-say-tu-sat-tai-nha-rieng-20240830184622186.htm",
        "content": "Theo nhà chức trách, anh Hoàng Văn H. là người có tiền sử nghiện rượu. Tối 29/8, anh H. uống rượu một mình tại nhà riêng, do say rượu, người đàn ông này đã tự gây thương tích và tử vong."
    },
    {
        "name": "Ô tô tải đâm xe buýt văng xuống mương nước, 3 người bị thương",
        "link": "https://dantri.com.vn/xa-hoi/o-to-tai-dam-xe-buyt-vang-xuong-muong-nuoc-3-nguoi-bi-thuong-20240829225520012.htm",
        "content": "Chiếc xe buýt chở 14 hành khách đang di chuyển bất ngờ bị ô tô tải tông trúng, hất văng xe buýt xuống mương nước. Theo cảnh sát, vụ tai nạn trên khiến 3 người bị thương."
    },
    {
        "name": "Giới trẻ đua nhau tạo dáng trước camera giao thông cổng Bệnh viện Phụ sản",
        "link": "https://dantri.com.vn/xa-hoi/gioi-tre-dua-nhau-tao-dang-truoc-camera-giao-thong-cong-benh-vien-phu-san-20240828103319027.htm",
        "content": "Thời gian qua, nhiều bạn trẻ thích thú với trào lưu đứng tạo dáng trước ống kính camera giao thông khu vực trước cổng Bệnh viện Phụ sản Trung ương (quận Hoàn Kiếm, Hà Nội)."
    },
    {
        "name": "Công an làm việc với người bình luận xuyên tạc về cao tốc Rạch Sỏi - Lộ Tẻ",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-lam-viec-voi-nguoi-binh-luan-xuyen-tac-ve-cao-toc-rach-soi-lo-te-20240826203733255.htm",
        "content": "Thấy cao tốc Rạch Sỏi - Lộ Tẻ (Kiên Giang) xuống cấp, T. đã dùng Facebook cá nhân bình luận thông tin sai sự thật, bôi nhọ chính quyền địa phương."
    },
    {
        "name": "Xử phạt tài xế đi ngược chiều ở làn 120km/h cao tốc Hà Nội - Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-di-nguoc-chieu-o-lan-120kmh-cao-toc-ha-noi-hai-phong-20240826203724441.htm",
        "content": "Tại cơ quan công an, anh M. cho biết, do đi nhầm đường nên anh lái xe vào cao tốc Hà Nội - Hải Phòng từ Km8; sau đó anh đi ngược chiều khoảng 1km rồi quay đầu lại đi đúng chiều."
    },
    {
        "name": "Hà Nội: Ô tô đâm chậu hoa trên cầu Vĩnh Tuy rơi xuống bãi xe",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-dam-chau-hoa-tren-cau-vinh-tuy-roi-xuong-bai-xe-20240826162042466.htm",
        "content": "Trưa nay, một chiếc ô tô di chuyển trên cầu Vĩnh Tuy bất ngờ gây tai nạn, đâm trúng thành cầu và làm rơi 2 chậu hoa xuống bãi xe phía dưới."
    },
    {
        "name": "Ban quản lý chung cư Linh Đàm nói về sự cố thang máy suýt \"nuốt người\"",
        "link": "https://dantri.com.vn/xa-hoi/ban-quan-ly-chung-cu-linh-dam-noi-ve-su-co-thang-may-suyt-nuot-nguoi-20240826154652343.htm",
        "content": "Ban quản lý chung cư HH Linh Đàm cho biết, sau khi đổi đơn vị bảo trì, bảo dưỡng thang máy, việc thang máy các tòa nhà bị hỏng, cần bảo trì cũng xuất hiện nhiều hơn, khiến cư dân bức xúc."
    },
    {
        "name": "Người đàn ông suýt bị thang máy chung cư HH Linh Đàm \"nuốt chửng\"",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-suyt-bi-thang-may-chung-cu-hh-linh-dam-nuot-chung-20240826142809952.htm",
        "content": "Sáng nay, tại một tòa nhà trong khu chung cư HH Linh Đàm xảy ra sự cố thang máy. Một người đàn ông suýt bị thang máy \"nuốt chửng\" khi chuẩn bị đi vào thang. \n\n\n\n\n\n15"
    },
    {
        "name": "Xác minh ô tô chạy ngược chiều trên làn 120km/h cao tốc Hà Nội - Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-o-to-chay-nguoc-chieu-tren-lan-120kmh-cao-toc-ha-noi-hai-phong-20240826105846074.htm",
        "content": "Tối 25/8, một chiếc ô tô con vừa bật đèn pha vừa lao vun vút ở làn 120km/h trên tuyến cao tốc Hà Nội - Hải Phòng. Cục CSGT đang xác minh, làm rõ sự việc. \n\n\n\n\n\n27"
    },
    {
        "name": "Hà Nội: Nhà 3 tầng trong ngõ nhỏ bốc cháy ngùn ngụt",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nha-3-tang-trong-ngo-nho-boc-chay-ngun-ngut-20240825223921782.htm",
        "content": "Một ngôi nhà 3 tầng trong ngõ nhỏ ở phường Bưởi (quận Tây Hồ) vừa xảy ra hỏa hoạn. Cảnh sát đã điều hàng chục chiến sỹ PCCC tới hiện trường dập lửa."
    },
    {
        "name": "Hà Nội: 6 ô tô va chạm liên hoàn trên cầu Nhật Tân, giao thông ùn ứ cục bộ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-6-o-to-va-cham-lien-hoan-tren-cau-nhat-tan-giao-thong-un-u-cuc-bo-20240825171902058.htm",
        "content": "Một vụ va chạm liên hoàn vừa xảy ra trên cầu Nhật Tân (hướng Đông Anh đi nội thành) khiến giao thông bị ùn ứ cục bộ. Rất may vụ việc không có thương vong về người."
    },
    {
        "name": "Hà Nội: Bốn em nhỏ rủ nhau đi đá bóng bị sét đánh trúng, một em tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-bon-em-nho-ru-nhau-di-da-bong-bi-set-danh-trung-mot-em-tu-vong-20240825153210257.htm",
        "content": "Chiều qua, cháu Đ.Đ.N. (13 tuổi) cùng 3 bạn trong thôn đi đá bóng đúng thời điểm trời mưa lớn, không may, nhóm của N. bị sét đánh trúng, riêng cháu N. đã không qua khỏi."
    },
    {
        "name": "Bắc Kạn: Ô tô tải chở cám lao vào nhà dân, 2 người thương vong",
        "link": "https://dantri.com.vn/xa-hoi/bac-kan-o-to-tai-cho-cam-lao-vao-nha-dan-2-nguoi-thuong-vong-20240825121740149.htm",
        "content": "Rạng sáng nay, chiếc ô tô tải chở cám bị mất lái, lao qua cổng nhà dân rồi tông thủng tường nhà. Vụ tai nạn khiến tài xế xe tải tử vong, một người dân bị thương."
    },
    {
        "name": "Thi thể người đàn ông mặc áo mưa nổi trên hồ điều hòa ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/thi-the-nguoi-dan-ong-mac-ao-mua-noi-tren-ho-dieu-hoa-o-ha-noi-20240824141429148.htm",
        "content": "Sáng nay, thi thể một người đàn ông mặc áo mưa nổi trên hồ điều hòa tại ngõ 42, phố Sài Đồng (quận Long Biên, Hà Nội). Cảnh sát đang làm rõ vụ việc."
    },
    {
        "name": "Hà Nội: Thi thể người đàn ông nổi trên hồ Linh Đàm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thi-the-nguoi-dan-ong-noi-tren-ho-linh-dam-20240823115118029.htm",
        "content": "Sáng nay, một thi thể người đàn ông nổi trên mặt hồ Linh Đàm (phường Đại Kim, quận Hoàng Mai). Cảnh sát sau đó đã trục vớt thi thể, làm rõ nguyên nhân vụ việc."
    },
    {
        "name": "Công an Bắc Kạn thông tin về biển ngũ quý 9 mà Huấn \"Hoa Hồng\" tranh chấp",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-bac-kan-thong-tin-ve-bien-ngu-quy-9-ma-huan-hoa-hong-tranh-chap-20240822194635018.htm",
        "content": "Theo Công an Bắc Kạn, biển số 97B1-999.99 đăng ký lần đầu vào ngày 6/11/2020. Ngày 1/6, biển số trên được thu hồi và được cấp biển định danh cho chủ xe vào ngày 3/7. \n\n\n\n\n\n18"
    },
    {
        "name": "Bé trai lạc trong rừng sút 4kg, khản giọng gọi \"sao mẹ không trả lời con\"",
        "link": "https://dantri.com.vn/xa-hoi/be-trai-lac-trong-rung-sut-4kg-khan-giong-goi-sao-me-khong-tra-loi-con-20240822115333637.htm",
        "content": "Khi gặp lại cháu L., gia đình không nhận ra vì cháu gầy gò, xanh xao. Mẹ cháu kể, đêm ngủ cháu giật mình liên tục nói \"con không muốn lăn nữa đâu\". \n\n\n\n\n\n17"
    },
    {
        "name": "Bé trai bị người đàn ông đánh đập giữa sân chung cư ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/be-trai-bi-nguoi-dan-ong-danh-dap-giua-san-chung-cu-o-ha-noi-20240822114950102.htm",
        "content": "Hình ảnh từ camera ở chung cư New Horizon (Hà Nội) cho thấy một bé trai bị quật ngã bởi người đàn ông. Người này dùng tay, chân đánh đập, đạp nhiều phát vào người cháu bé. \n\n\n\n\n\n22"
    },
    {
        "name": "Khen thưởng người đàn ông tìm thấy bé 6 tuổi đi lạc trong rừng ở Yên Bái",
        "link": "https://dantri.com.vn/xa-hoi/khen-thuong-nguoi-dan-ong-tim-thay-be-6-tuoi-di-lac-trong-rung-o-yen-bai-20240821193132039.htm",
        "content": "Lãnh đạo UBND huyện Văn Yên vừa tổ chức khen thưởng đột xuất đối với 6 tập thể và 1 cá nhân đã nỗ lực, cố gắng trong công tác tìm kiếm bé trai đi lạc trong rừng ở thôn Khay Dạo, xã Lâm Giang."
    },
    {
        "name": "Huấn \"Hoa Hồng\" tranh chấp biển số ngũ quý 9 với người đàn ông ở Bắc Kạn",
        "link": "https://dantri.com.vn/xa-hoi/huan-hoa-hong-tranh-chap-bien-so-ngu-quy-9-voi-nguoi-dan-ong-o-bac-kan-20240821171035065.htm",
        "content": "Lãnh đạo Công an tỉnh Bắc Kạn đang giao các phòng nghiệp vụ kiểm tra, làm rõ thông tin liên quan tới việc anh Bùi Xuân Huấn (Huấn \"Hoa Hồng\") và một cá nhân trên địa bàn tranh chấp biển số ngũ quý 9."
    },
    {
        "name": "Lời kể của người tìm thấy cháu bé 6 tuổi bị lạc 4 ngày trong rừng ở Yên Bái",
        "link": "https://dantri.com.vn/xa-hoi/loi-ke-cua-nguoi-tim-thay-chau-be-6-tuoi-bi-lac-4-ngay-trong-rung-o-yen-bai-20240821151220295.htm",
        "content": "Ông Nằng cho biết, trong lúc ông và mọi người đang nghỉ, ăn trưa trong rừng thì nghe thấy tiếng trẻ con khóc, khi lại gần mới phát hiện ra bé trai trong bụi sắn. \n\n\n\n\n\n21"
    },
    {
        "name": "Bé 6 tuổi mất tích ở Yên Bái 4 ngày ăn quả rừng, uống nước suối để sinh tồn",
        "link": "https://dantri.com.vn/xa-hoi/be-6-tuoi-mat-tich-o-yen-bai-4-ngay-an-qua-rung-uong-nuoc-suoi-de-sinh-ton-20240821141822424.htm",
        "content": "Sau khoảng 4 ngày bị mất tích, trưa 21/8, bé trai 6 tuổi bị mất tích, đi lạc trong rừng sâu ở xã Lâm Giang (huyện Văn Yên, Yên Bái) đã được tìm thấy. \n\n\n\n\n\n12"
    },
    {
        "name": "Xe phân khối lớn BMW tông lật ô tô: Nữ tài xế có bằng lái, không \"dính\" cồn",
        "link": "https://dantri.com.vn/xa-hoi/xe-phan-khoi-lon-bmw-tong-lat-o-to-nu-tai-xe-co-bang-lai-khong-dinh-con-20240821104654315.htm",
        "content": "Theo cơ quan chức năng, nữ tài xế Vũ Thị T. điều khiển xe phân khối lớn nhãn hiệu BMW có dung tích xi lanh 1.000 phân khối, có giấy phép lái xe hạng A2 được cấp cách đây 4 tháng."
    },
    {
        "name": "Vụ xe phân khối lớn BMW đâm lật ô tô: Chưa xác định được vận tốc xe máy",
        "link": "https://dantri.com.vn/xa-hoi/vu-xe-phan-khoi-lon-bmw-dam-lat-o-to-chua-xac-dinh-duoc-van-toc-xe-may-20240820141100371.htm",
        "content": "Thời điểm xảy ra tai nạn, chưa xác định được tốc độ cụ thể của xe máy. Trên xe không có hộp đen ghi dữ liệu dẫn đến chưa có đủ bằng chứng, căn cứ để làm rõ vụ việc. \n\n\n\n\n\n33"
    },
    {
        "name": "Cô gái lái xe máy phân khối lớn BMW đâm lật ô tô ở Yên Bái",
        "link": "https://dantri.com.vn/xa-hoi/co-gai-lai-xe-may-phan-khoi-lon-bmw-dam-lat-o-to-o-yen-bai-20240819214945873.htm",
        "content": "Chiếc xe máy phân khối lớn do một cô gái điều khiển phóng nhanh qua ngã tư đường nối quốc lộ 32C với cao tốc Nội Bài - Lào Cai, đâm trúng một chiếc ô tô đi ngang, khiến ô tô lật nhiều vòng."
    },
    {
        "name": "Yên Bái: Huy động hơn 100 người tìm kiếm bé trai mất tích trong rừng",
        "link": "https://dantri.com.vn/xa-hoi/yen-bai-huy-dong-hon-100-nguoi-tim-kiem-be-trai-mat-tich-trong-rung-20240819142729365.htm",
        "content": "Trưa 17/8, cháu Đ.V.L. (6 tuổi) cùng gia đình đi ăn rằm tháng 7 tại nhà người họ hàng ở huyện Văn Yên, tuy nhiên, sau đó cháu L. đi hái quả ở trong rừng và mất tích."
    },
    {
        "name": "Xử phạt tài xế ô tô khách dừng xe giữa cao tốc Nội Bài - Lào Cai đón khách",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-o-to-khach-dung-xe-giua-cao-toc-noi-bai-lao-cai-don-khach-20240818200518802.htm",
        "content": "Đội 1, Cục CSGT (Bộ Công an) vừa lập biên bản xử phạt một tài xế có hành vi dừng đỗ xe giữa cao tốc Nội Bài - Lào Cai để đón khách."
    },
    {
        "name": "Xác minh nam thanh niên đi xe máy biển xanh đánh võng trên cầu Nhật Tân",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-nam-thanh-nien-di-xe-may-bien-xanh-danh-vong-tren-cau-nhat-tan-20240818111136795.htm",
        "content": "Lực lượng chức năng đang xác minh, làm rõ hình ảnh một nam thanh niên điều khiển xe máy biển xanh, có hành vi đánh võng, tạt đầu nhiều ô tô trên cầu Nhật Tân."
    },
    {
        "name": "Xác minh clip bé trai bị người đàn ông dìm đầu xuống bể bơi ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-be-trai-bi-nguoi-dan-ong-dim-dau-xuong-be-boi-o-ha-noi-20240816150508905.htm",
        "content": "Sau khi chửi bới, quát mắng bé trai, người đàn ông mặc bộ quần áo màu trắng đã dìm đầu cháu bé xuống bể nước trong vài giây. \n\n\n\n\n\n14"
    },
    {
        "name": "Người phụ nữ điều khiển ô tô đi ngược chiều đường ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-dieu-khien-o-to-di-nguoc-chieu-duong-o-ha-noi-20240815124745022.htm",
        "content": "Chị Đ.T.T. ở quận Tây Hồ vừa bị CSGT Hà Nội xử phạt về hành vi điều khiển ô tô đi ngược chiều trên đường Trường Chinh sáng 14/8."
    },
    {
        "name": "Hà Nội: Tàu 700 tấn chở cát bị lật úp dưới chân cầu Chương Dương",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tau-700-tan-cho-cat-bi-lat-up-duoi-chan-cau-chuong-duong-20240814164612733.htm",
        "content": "Một con tàu chở cát di chuyển trên sông Hồng bất ngờ bị hư hỏng động cơ dẫn tới bị lật, trôi và mắc kẹt dưới chân cầu Chương Dương vào rạng sáng nay."
    },
    {
        "name": "Vụ 2 bé sơ sinh bị bỏ rơi: Xôn xao về 2 lá thư tay \"sinh đôi\"",
        "link": "https://dantri.com.vn/xa-hoi/vu-2-be-so-sinh-bi-bo-roi-xon-xao-ve-2-la-thu-tay-sinh-doi-20240814091917622.htm",
        "content": "Các lá thư kèm theo 2 cháu bé sơ sinh bị bỏ rơi tại 2 ngôi chùa ở Quảng Trị có nội dung, nét chữ gần như giống hệt nhau, khiến nhiều người đặt ra nghi vấn 2 bé cùng một mẹ."
    },
    {
        "name": "Xe máy đâm vào đường dẫn cầu Vĩnh Tuy, một người \"bay\" xuống đường",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-dam-vao-duong-dan-cau-vinh-tuy-mot-nguoi-bay-xuong-duong-20240812164509004.htm",
        "content": "Chiếc xe máy chở 2 nam thanh niên đi trên đường dẫn lên cầu Vĩnh Tuy, tự đâm vào lan can khiến một người rơi xuống dưới, một người ngã ra đường."
    },
    {
        "name": "Hà Nội: Cô gái 19 tuổi tử vong sau khi va chạm với ô tô tải",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-co-gai-19-tuoi-tu-vong-sau-khi-va-cham-voi-o-to-tai-20240809201748335.htm",
        "content": "Cô gái 19 tuổi điều khiển xe máy trên đường Hồ Tùng Mậu (đoạn đối diện Trường Đại học Thương Mại), bất ngờ va chạm với một ô tô tải, khiến nữ nạn nhân tử vong tại chỗ."
    },
    {
        "name": "Hà Nội: 5 ô tô va chạm liên hoàn trên đường Vành đai 3",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-5-o-to-va-cham-lien-hoan-tren-duong-vanh-dai-3-20240807171732341.htm",
        "content": "Chiều nay, một vụ va chạm liên hoàn giữa 5 chiếc ô tô trên đường Vành đai 3, đoạn đầu cầu Thăng Long (quận Bắc Từ Liêm) khiến giao thông bị ùn ứ cục bộ."
    },
    {
        "name": "Xử phạt cán bộ huyện lái ô tô đánh võng, gây xích mích trên đường",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-can-bo-huyen-lai-o-to-danh-vong-gay-xich-mich-tren-duong-20240805143950400.htm",
        "content": "Công an huyện Bình Xuyên (Vĩnh Phúc) ra quyết định xử phạt ông Trần Ngọc N. hơn 12 triệu đồng do có hành vi lái ô tô Honda CRV đánh võng, gây xích mích trên đường, clip sự việc bị đưa lên mạng xã hội."
    },
    {
        "name": "Xác minh thông tin một thanh niên bị cướp khi tắm biển Phú Quốc",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-thong-tin-mot-thanh-nien-bi-cuop-khi-tam-bien-phu-quoc-20240731205423580.htm",
        "content": "Công an TP Phú Quốc (tỉnh Kiên Giang) cho biết đơn vị đang xác minh, điều tra thông tin một thanh niên đi tắm biển bị cướp cắt cổ giữa ban ngày."
    },
    {
        "name": "Vụ \"cô gái Samsung lây HIV cho 16 người\": Xác định được người phát tán",
        "link": "https://dantri.com.vn/phap-luat/vu-co-gai-samsung-lay-hiv-cho-16-nguoi-xac-dinh-duoc-nguoi-phat-tan-20240731205410798.htm",
        "content": "Cảnh sát xác định Nguyễn Hồng Quân đã chia sẻ, lan truyền nội dung đồi trụy vào nhóm Facebook và Zalo, trong đó có hình ảnh một cô gái làm việc tại Công ty Samsung và lây bệnh HIV cho nhiều người. \n\n\n\n\n\n12"
    },
    {
        "name": "Tài xế Mazda không nhường đường xe ưu tiên: Trời mưa nên không nghe thấy gì",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-mazda-khong-nhuong-duong-xe-uu-tien-troi-mua-nen-khong-nghe-thay-gi-20240731164601987.htm",
        "content": "Tại cơ quan công an, tài xế Đ.D.L. cho biết, do thời điểm xảy ra sự việc trời mưa, anh này không nghe thấy còi xe ưu tiên và cũng không quan sát thấy có xe ưu tiên ở phía sau."
    },
    {
        "name": "Hà Nội: Cô gái mặc áo \"không tin đàn ông\" trèo lên lan can đường Vành đai 3",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-co-gai-mac-ao-khong-tin-dan-ong-treo-len-lan-can-duong-vanh-dai-3-20240730143623065.htm",
        "content": "Chiều nay, một cô gái mặc áo phông đen, đằng sau có in dòng chữ \"không tin đàn ông\" trèo lên ngồi vắt vẻo ở lan can đường Vành đai 3 trên cao (Hà Nội), người dân đã gọi cảnh sát."
    },
    {
        "name": "Hà Nội: Xác minh thông tin hơn 10 xe máy \"dính\" đinh trên Đại lộ Thăng Long",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xac-minh-thong-tin-hon-10-xe-may-dinh-dinh-tren-dai-lo-thang-long-20240730101941709.htm",
        "content": "Đội CSGT đường bộ số 11 đang vào cuộc làm rõ thông tin, hơn 10 xe máy bị dính đinh khi đi vào làn khẩn cấp cao tốc Đại lộ Thăng Long (đoạn đối diện hầm chui số 19 đường gom Đại lộ Thăng Long)."
    },
    {
        "name": "Tài xế xe máy phi lên cầu vượt lúc đoàn xe linh cữu Tổng Bí thư đi qua",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-xe-may-phi-len-cau-vuot-luc-doan-xe-linh-cuu-tong-bi-thu-di-qua-20240724203916835.htm",
        "content": "Đội CSGT-TT Công an quận Cầu Giấy đang xác minh việc một nam thanh niên đi xe máy lên cầu vượt Hoàng Minh Giám - Nguyễn Chánh, đúng lúc đoàn xe đưa linh cữu Tổng Bí thư Nguyễn Phú Trọng đi qua. \n\n\n\n\n\n19"
    },
    {
        "name": "Lào Cai xử phạt một phó chủ tịch phường hút thuốc lá tại trụ sở",
        "link": "https://dantri.com.vn/xa-hoi/lao-cai-xu-phat-mot-pho-chu-tich-phuong-hut-thuoc-la-tai-tru-so-20240725095300974.htm",
        "content": "UBND phường Cốc Lếu (Lào Cai) đã ra quyết định xử phạt ông Đinh Trung K. (SN 1979), Phó Chủ tịch UBND phường này do có hành vi hút thuốc lá tại địa điểm có quy định cấm."
    },
    {
        "name": "Lũ cuốn trôi ô tô vào miệng cống ở Sơn La",
        "link": "https://dantri.com.vn/xa-hoi/lu-cuon-troi-o-to-vao-mieng-cong-o-son-la-20240724192039203.htm",
        "content": "Trận mưa lũ rạng sáng nay tại TP Sơn La đã cuốn trôi cả một chiếc ô tô của người dân đỗ trên đường vào miệng cống tại tổ 10 phường Quyết Tâm."
    },
    {
        "name": "Xác minh vụ cô giáo mầm non lộ clip \"nóng\"",
        "link": "https://dantri.com.vn/phap-luat/xac-minh-vu-co-giao-mam-non-lo-clip-nong-20240724173547615.htm",
        "content": "Một cô giáo mầm non tại Đắk Lắk bị tố có quan hệ tình cảm bất chính với một cán bộ địa chính xã. Đoạn clip \"nóng\" của cô giáo bị phát tán, danh tính người đàn ông trong clip đang được làm rõ."
    },
    {
        "name": "Hơn 60 xe máy chìm nghỉm trong hầm chung cư mini ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/hon-60-xe-may-chim-nghim-trong-ham-chung-cu-mini-o-ha-noi-20240724081707635.htm",
        "content": "Sau trận mưa lớn kéo dài, nhiều nơi ở Hà Nội ngập sâu. Một hầm chung cư mini ở xã Tân Triều, huyện Thanh Trì, Hà Nội, nước dâng cao cả mét, khoảng 60-70 chiếc xe máy bị nhấn chìm. \n\n\n\n\n\n24"
    },
    {
        "name": "Hà Nội: Cháy cơ sở tẩm quất cao 3 tầng trong đêm, khói bốc nghi ngút",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chay-co-so-tam-quat-cao-3-tang-trong-dem-khoi-boc-nghi-ngut-20240717232506647.htm",
        "content": "Đêm nay, tại một cơ sở tẩm quất cao 3 tầng ở ngõ 192 Lê Trọng Tấn (quận Thanh Xuân, Hà Nội) xảy ra cháy. Đám cháy bùng phát tại tầng 3 của căn nhà bốc khói nghi ngút."
    },
    {
        "name": "Truy tìm tài xế dừng xe giữa cầu Chương Dương vứt rác xuống sông Hồng",
        "link": "https://dantri.com.vn/xa-hoi/truy-tim-tai-xe-dung-xe-giua-cau-chuong-duong-vut-rac-xuong-song-hong-20240716103012604.htm",
        "content": "Lực lượng chức năng đang làm rõ hình ảnh một tài xế ô tô bán tải dừng xe giữa cầu Chương Dương rồi ném rác trên thùng xe xuống sông Hồng. \n\n\n\n\n\n11"
    },
    {
        "name": "Đi câu dưới đường điện cao thế, người đàn ông bị điện phóng tử vong",
        "link": "https://dantri.com.vn/xa-hoi/di-cau-duoi-duong-dien-cao-the-nguoi-dan-ong-bi-dien-phong-tu-vong-20240715211156950.htm",
        "content": "Trong lúc đi câu tại huyện Mường Ảng, ông D. (40 tuổi) bị đường điện cao thế phía trên hồ câu phóng trúng người, tử vong tại chỗ."
    },
    {
        "name": "Hải Phòng khen thưởng nữ điều dưỡng cứu sống trẻ sơ sinh đã ngừng thở",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-khen-thuong-nu-dieu-duong-cuu-song-tre-so-sinh-da-ngung-tho-20240715141445322.htm",
        "content": "Lãnh đạo TP Hải Phòng đã biểu dương, khen thưởng điều dưỡng Nguyễn Thị Thảo (34 tuổi) vì có thành tích đặc biệt xuất sắc cấp cứu ngoại viện cứu sống bệnh nhi."
    },
    {
        "name": "Tài xế hất CSGT Hải Phòng lên nắp capo ra đầu thú",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-hat-csgt-hai-phong-len-nap-capo-ra-dau-thu-20240715133520746.htm",
        "content": "Không chấp hành hiệu lệnh dừng xe, tài xế ô tô con đã cho xe tiến thẳng và hất một CSGT ở Hải Phòng lên capo; sau đó tiếp tục di chuyển một đoạn đường khá dài."
    },
    {
        "name": "Nước kênh đổi màu tím bất thường ở Thanh Hóa",
        "link": "https://dantri.com.vn/xa-hoi/nuoc-kenh-doi-mau-tim-bat-thuong-o-thanh-hoa-20240715123339241.htm",
        "content": "Một con kênh tiêu nước ở huyện Hà Trung, tỉnh Thanh Hóa bất ngờ đổi màu tím bất thường, gây xôn xao trên cộng đồng mạng."
    },
    {
        "name": "Vụ chú rể đánh tài xế xe ben: Sau đám cưới công an sẽ mời làm việc",
        "link": "https://dantri.com.vn/xa-hoi/vu-chu-re-danh-tai-xe-xe-ben-sau-dam-cuoi-cong-an-se-moi-lam-viec-20240714172428248.htm",
        "content": "Liên quan vụ chú rể đánh tài xế xe ben trên đường đi rước dâu, cơ quan công an đã vào cuộc xác minh và cho biết sẽ mời chú rể đến làm việc sau khi đám cưới kết thúc. \n\n\n\n\n\n20"
    },
    {
        "name": "Mất kiểm soát nhóm Facebook gần 100.000 thành viên vì dính mã độc",
        "link": "https://dantri.com.vn/phap-luat/mat-kiem-soat-nhom-facebook-gan-100000-thanh-vien-vi-dinh-ma-doc-20240712141023232.htm",
        "content": "Nhóm người thuê căn nhà ở quận Ngũ Hành Sơn (Đà Nẵng) đã phát tán mã độc để chiếm đoạt quyền quản trị viên nhóm mạng xã hội có gần 100.000 thành viên nhằm sử dụng vào hoạt động phi pháp."
    },
    {
        "name": "Hai cô gái đánh nhau: Chồng chở vợ đi \"chiến\" từ lời cà khịa khi livestream",
        "link": "https://dantri.com.vn/phap-luat/hai-co-gai-danh-nhau-chong-cho-vo-di-chien-tu-loi-ca-khia-khi-livestream-20240710195102848.htm",
        "content": "Một trong 2 người được chồng chở đến điểm hẹn để đánh nhau bắt nguồn từ bình luận cà khịa khi livestream bán hàng trên mạng xã hội."
    },
    {
        "name": "Hà Nội: Ô tô con nát đầu sau cú đâm vào đuôi xe tải trên cầu Nhật Tân",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-con-nat-dau-sau-cu-dam-vao-duoi-xe-tai-tren-cau-nhat-tan-20240710152538853.htm",
        "content": "Một chiếc ô tô con di chuyển trên cầu Nhật Tân (Hà Nội) bất ngờ xảy ra va chạm với một xe tải chở rác. Cú va chạm khiến đầu ô tô con bị vỡ nát."
    },
    {
        "name": "Xác minh clip 2 cô gái đánh nhau giữa đường ở Cà Mau",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-2-co-gai-danh-nhau-giua-duong-o-ca-mau-20240710120132534.htm",
        "content": "Cơ quan chức năng ở Cà Mau đang xác minh clip 2 cô gái đánh nhau giữa đường lúc rạng sáng với sự cổ vũ của nhiều người khác."
    },
    {
        "name": "Hà Nội: Cháy gian hàng tầng 1 tại Trung tâm thương mại Big C Thăng Long",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chay-gian-hang-tang-1-tai-trung-tam-thuong-mai-big-c-thang-long-20240710121958229.htm",
        "content": "Một gian hàng ở khu vực tầng 1 của Trung tâm thương mại Big C Thăng Long (quận Cầu Giấy, Hà Nội) bất ngờ xảy ra hỏa hoạn vào trưa nay. Cảnh sát sau đó đã khống chế được ngọn lửa."
    },
    {
        "name": "Ô tô mắc kẹt trên đường ở Hà Giang bị đất, đá vùi lấp biến dạng",
        "link": "https://dantri.com.vn/xa-hoi/o-to-mac-ket-tren-duong-o-ha-giang-bi-dat-da-vui-lap-bien-dang-20240708152116079.htm",
        "content": "Trong lúc bị mắc kẹt ô tô trên đường tỉnh lộ 177 (Hà Giang), chủ ô tô đã để lại phương tiện trên đường, tới đêm, chiếc xe bị đất đá sạt lở và vùi lấp."
    },
    {
        "name": "Hướng dẫn viên du lịch đăng nhầm ảnh về di tích Đại nội Huế",
        "link": "https://dantri.com.vn/xa-hoi/huong-dan-vien-du-lich-dang-nham-anh-ve-di-tich-dai-noi-hue-20240708104910486.htm",
        "content": "Một hướng dẫn viên du lịch hoạt động tại địa bàn tỉnh Thừa Thiên Huế đã đăng tải sai hình ảnh trên trang cá nhân về di tích Đại nội Huế."
    },
    {
        "name": "Xác minh clip cô gái \"diễn xiếc\" trên mô tô ở Vĩnh Long",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-co-gai-dien-xiec-tren-mo-to-o-vinh-long-20240708092522026.htm",
        "content": "Hai đoạn video xuất hiện trên Facebook ghi hình cô gái đội nón bảo hiểm lái xe máy, ngồi vắt chéo chân sang một bên, buông tay giơ hình chữ V để bạn quay video."
    },
    {
        "name": "Hà Nội: Khinh khí cầu chở 9 người phải hạ cánh khẩn cấp do lỗi kỹ thuật",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-khinh-khi-cau-cho-9-nguoi-phai-ha-canh-khan-cap-do-loi-ky-thuat-20240707152722629.htm",
        "content": "Trong lúc di chuyển từ thị xã Sơn Tây lên huyện Ba Vì (Hà Nội), chiếc khinh khí cầu chở theo 9 người không may bị lỗi kỹ thuật, phải hạ cánh khẩn cấp tại bãi đất trống ở thị trấn Tây Đằng."
    },
    {
        "name": "Thêm một phòng trọ ở Hà Nội bị tố lắp camera ẩn trong ổ điện",
        "link": "https://dantri.com.vn/xa-hoi/them-mot-phong-tro-o-ha-noi-bi-to-lap-camera-an-trong-o-dien-20240703104347066.htm",
        "content": "Theo phản ánh, camera được giấu kín trong ổ điện, hoạt động liên tục và được đấu điện trực tiếp. Hướng của camera quay thẳng vào khu vực nhà vệ sinh. \n\n\n\n\n\n12"
    },
    {
        "name": "Cảnh sát chặn kịp thời nữ tài xế lao thẳng vào đoàn xe ưu tiên",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-chan-kip-thoi-nu-tai-xe-lao-thang-vao-doan-xe-uu-tien-20240701174425962.htm",
        "content": "Khi đoàn ưu tiên đi qua ngã tư, người phụ nữ đi xe đạp điện vẫn lao thẳng vào, bất chấp hiệu lệnh của CSGT. May mắn, cảnh sát đã ngăn chặn kịp thời. \n\n\n\n\n\n27"
    },
    {
        "name": "Lào Cai: Phát hiện thi thể người đàn ông dưới chân cầu Móng Sến",
        "link": "https://dantri.com.vn/xa-hoi/lao-cai-phat-hien-thi-the-nguoi-dan-ong-duoi-chan-cau-mong-sen-20240630122642076.htm",
        "content": "Cơ quan chức năng thị xã Sa Pa đang làm rõ nguyên nhân một người đàn ông nghi rơi từ trên cầu Móng Sến xuống đất tử vong."
    },
    {
        "name": "Hà Nội: Tài xế ô tô đi vào đường cấm, tăng ga bỏ chạy khi bị CSGT dừng xe",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tai-xe-o-to-di-vao-duong-cam-tang-ga-bo-chay-khi-bi-csgt-dung-xe-20240629184152427.htm",
        "content": "Quá trình điều khiển ô tô đi vào đường cấm trên tuyến Cát Linh - Giảng Võ, tài xế N.T.T. thấy CSGT ra hiệu lệnh dừng xe nhưng đã không chấp hành mà tăng ga bỏ chạy."
    },
    {
        "name": "Xác minh clip loạt xe khách bị bắn vỡ kính trên cao tốc Mỹ Thuận - Cần Thơ",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-loat-xe-khach-bi-ban-vo-kinh-tren-cao-toc-my-thuan-can-tho-20240629130628916.htm",
        "content": "Trong khoảng một tiếng, ước tính có 20 xe khách giường nằm bị bắn vỡ kính khi đang lưu thông trên cao tốc Mỹ Thuận - Cần Thơ, đoạn qua địa phận tỉnh Vĩnh Long."
    },
    {
        "name": "Hà Nội: Người phụ nữ Hàn Quốc rơi từ tầng 31 tòa chung cư xuống đất tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nguoi-phu-nu-han-quoc-roi-tu-tang-31-toa-chung-cu-xuong-dat-tu-vong-20240628173402285.htm",
        "content": "Công an quận Nam Từ Liêm (Hà Nội) đang làm rõ nguyên nhân vụ việc một người phụ nữ rơi từ tầng 31 một tòa chung cư trên địa bàn phường Mỹ Đình 1, xuống đất tử vong."
    },
    {
        "name": "Khẩn trương điều tra vụ bé 11 tuổi nghi bị mẹ đẻ bạo hành",
        "link": "https://dantri.com.vn/phap-luat/khan-truong-dieu-tra-vu-be-11-tuoi-nghi-bi-me-de-bao-hanh-20240627183733323.htm",
        "content": "Đại tá Nguyễn Minh Tuấn, Giám đốc Công an tỉnh Phú Thọ, chỉ đạo điều tra, xử lý vụ việc cháu C.S.N.M (11 tuổi, phường Minh Phương, TP Việt Trì) nghi bị mẹ ruột và người tình của mẹ gây thương tích."
    },
    {
        "name": "Đám mây hình sóng thần trên bầu trời Sầm Sơn",
        "link": "https://dantri.com.vn/xa-hoi/dam-may-hinh-song-than-tren-bau-troi-sam-son-20240627141959373.htm",
        "content": "Đám mây có hình thù giống một đợt sóng thần xuất hiện trên bầu trời khu vực biển thành phố Sầm Sơn, tỉnh Thanh Hóa."
    },
    {
        "name": "Trung úy công an cõng thí sinh khuyết tật vào phòng thi",
        "link": "https://dantri.com.vn/xa-hoi/trung-uy-cong-an-cong-thi-sinh-khuyet-tat-vao-phong-thi-20240627135626340.htm",
        "content": "Hình ảnh Trung úy Vũ Mạnh Cường, cán bộ Công an huyện Thanh Thủy (Phú Thọ), cõng thí sinh khuyết tật vào phòng thi môn ngữ văn sáng 27/6 đang gây xúc động cộng đồng mạng."
    },
    {
        "name": "Triệu tập người đăng tin bịa đặt \"bắt cóc trẻ em ở Lai Châu\"",
        "link": "https://dantri.com.vn/xa-hoi/trieu-tap-nguoi-dang-tin-bia-dat-bat-coc-tre-em-o-lai-chau-20240627103137932.htm",
        "content": "Đỗ Văn Q. đăng tải bài viết sai sự thật lên mạng xã hội về việc \"xuất hiện tình trạng bắt cóc trẻ em ở TP Lai Châu\"."
    },
    {
        "name": "Lời khai của chủ nhà trọ ở Hà Nội về lý do lắp camera trong nhà vệ sinh nữ",
        "link": "https://dantri.com.vn/xa-hoi/loi-khai-cua-chu-nha-tro-o-ha-noi-ve-ly-do-lap-camera-trong-nha-ve-sinh-nu-20240626160324573.htm",
        "content": "Tại cơ quan công an, ông N. khai nhận, do xuất phát từ ham muốn của bản thân muốn xem người thuê phòng là nữ tắm, nên ông ta đã mua 3 bộ camera về lắp vào các phòng tắm. \n\n\n\n\n\n21"
    },
    {
        "name": "Chủ trọ ở Hà Nội lắp camera giấu kín trong nhiều nhà vệ sinh nữ",
        "link": "https://dantri.com.vn/xa-hoi/chu-tro-o-ha-noi-lap-camera-giau-kin-trong-nhieu-nha-ve-sinh-nu-20240626094802615.htm",
        "content": "UBND quận Hà Đông đã ra quyết định xử phạt hành chính 12,5 triệu đồng đối với một người đàn ông có hành vi lắp đặt camera giấu kín trong các nhà vệ sinh nữ. \n\n\n\n\n\n17"
    },
    {
        "name": "Làm rõ thông tin chùa Thuyền Lâm kêu gọi ủng hộ sau vụ cháy chánh điện",
        "link": "https://dantri.com.vn/xa-hoi/lam-ro-thong-tin-chua-thuyen-lam-keu-goi-ung-ho-sau-vu-chay-chanh-dien-20240624205404814.htm",
        "content": "Chùa Thuyền Lâm thông báo không có trang Facebook và sư trụ trì chùa cũng không sử dụng số tài khoản nào."
    },
    {
        "name": "Kịp thời ngăn cản người phụ nữ nhảy cầu Chương Dương tự vẫn",
        "link": "https://dantri.com.vn/xa-hoi/kip-thoi-ngan-can-nguoi-phu-nu-nhay-cau-chuong-duong-tu-van-20240619190150390.htm",
        "content": "Đội CSGT đường bộ số 1 (Phòng CSGT Hà Nội) vừa kịp thời khống chế, ngăn cản một người phụ nữ có hành vi để lại xe máy, định nhảy cầu Chương Dương tự vẫn."
    },
    {
        "name": "Tài xế bị dọa phóng dao vào mặt vì đỗ xe trước nhà dân?",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-bi-doa-phong-dao-vao-mat-vi-do-xe-truoc-nha-dan-20240619163936931.htm",
        "content": "Theo đoạn clip đăng tải trên mạng xã hội, người đàn ông ở Bình Định tay cầm cây kéo cắt tỉa cây cảnh, dọa sẽ phóng vào mặt tài xế vì đỗ xe dưới lòng đường phía trước nhà ông này. \n\n\n\n\n\n19"
    },
    {
        "name": "Công an cảnh báo việc lợi dụng hình ảnh ông Thích Minh Tuệ để trục lợi",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-canh-bao-viec-loi-dung-hinh-anh-ong-thich-minh-tue-de-truc-loi-20240619153832623.htm",
        "content": "Công an tỉnh Gia Lai vừa đưa ra khuyến cáo tình trạng một số đối tượng lợi dụng hình ảnh ông Lê Anh Tú (tức Thích Minh Tuệ) trên mạng xã hội để trục lợi và xuyên tạc chính sách tôn giáo của nhà nước."
    },
    {
        "name": "Làm rõ video khóa tu mùa hè \"vong nhập\" được cho ở chùa Ba Vàng",
        "link": "https://dantri.com.vn/xa-hoi/lam-ro-video-khoa-tu-mua-he-vong-nhap-duoc-cho-o-chua-ba-vang-20240619125536783.htm",
        "content": "Sau khi xuất hiện đoạn video trên mạng xã hội về một khóa tu mùa hè được cho là diễn ra ở chùa Bà Vàng gây nhiều tranh luận, UBND TP Uông Bí (Quảng Ninh) đã có thông tin về việc này. \n\n\n\n\n\n19"
    },
    {
        "name": "Hà Nội: Người đàn ông nhảy cầu vượt Tây Mỗ xuống đất tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nguoi-dan-ong-nhay-cau-vuot-tay-mo-xuong-dat-tu-vong-20240617114906206.htm",
        "content": "Lực lượng chức năng quận Nam Từ Liêm, Hà Nội, đang làm rõ vụ việc một người đàn ông nhảy từ cầu vượt Tây Mỗ, xuống đất tử vong."
    },
    {
        "name": "Tài xế xe tải quên đóng cửa thùng, người đi đường suýt gặp họa",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-xe-tai-quen-dong-cua-thung-nguoi-di-duong-suyt-gap-hoa-20240614141343116.htm",
        "content": "Chiếc xe tải vào cua, khiến cánh cửa thùng văng ra suýt đập vào mặt hai người đi xe máy."
    },
    {
        "name": "Triệu tập người đàn ông bạo hành vợ trước mặt con trai",
        "link": "https://dantri.com.vn/phap-luat/trieu-tap-nguoi-dan-ong-bao-hanh-vo-truoc-mat-con-trai-20240613230232731.htm",
        "content": "Công an thị trấn Mèo Vạc (Hà Giang) vừa triệu tập người đàn ông có hành vi bạo hành vợ trước mặt con trai, gây bức xúc dư luận."
    },
    {
        "name": "Người phụ nữ bỏ xe máy trên cầu Chương Dương, nhảy sông Hồng tự vẫn",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-bo-xe-may-tren-cau-chuong-duong-nhay-song-hong-tu-van-20240612182220807.htm",
        "content": "Các lực lượng chức năng đang tích cực tìm kiếm một nữ nạn nhân, để lại xe máy trên cầu Chương Dương (Hà Nội) rồi nhảy xuống sông Hồng tự vẫn."
    },
    {
        "name": "Mây ngũ sắc xuất hiện tại Thanh Hóa",
        "link": "https://dantri.com.vn/xa-hoi/may-ngu-sac-xuat-hien-tai-thanh-hoa-20240612101852193.htm",
        "content": "Một đám mây có nhiều màu sắc xuất hiện tại Thanh Hóa vào chiều 11/6 khiến người dân thích thú."
    },
    {
        "name": "Thượng úy công an lao ra giữa dòng nước cứu 2 người bị lũ cuốn",
        "link": "https://dantri.com.vn/xa-hoi/thuong-uy-cong-an-lao-ra-giua-dong-nuoc-cuu-2-nguoi-bi-lu-cuon-20240610185823523.htm",
        "content": "Trong lúc làm nhiệm vụ tại đoạn đường từ xã Pả Vi đi 3 xã biên giới, Thượng úy Nguyễn Mạnh Tường thấy 2 người bị lũ cuốn trôi nên lao ra giữa dòng nước cứu các nạn nhân."
    },
    {
        "name": "Xác minh clip thầy dạy lái xe xịt hơi cay vào tài xế ô tô trên đường",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-thay-day-lai-xe-xit-hoi-cay-vao-tai-xe-o-to-tren-duong-20240610104315213.htm",
        "content": "Công an huyện Hưng Hà đang phối hợp, rà soát việc một người đàn ông được cho là thầy dạy lái xe, chặn đường, chửi bới, xịt hơi cay vào một tài xế khác đang ngồi trên xe."
    },
    {
        "name": "Dính bẫy \"gái xinh độc thân\", người đàn ông mất 1,7 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/dinh-bay-gai-xinh-doc-than-nguoi-dan-ong-mat-17-ty-dong-20240609203807102.htm",
        "content": "Được \"gái xinh độc thân\" làm quen qua mạng nhờ thực hiện giúp đơn hàng để nhận voucher (phiếu quà tặng), anh T. tại Nghệ An từng bước rơi vào bẫy lừa đảo, mất 1,7 tỷ đồng."
    },
    {
        "name": "Cô gái lái ô tô tông xe đối thủ: \"Hành vi ngông cuồng\"",
        "link": "https://dantri.com.vn/phap-luat/co-gai-lai-o-to-tong-xe-doi-thu-hanh-vi-ngong-cuong-20240607155834967.htm",
        "content": "\"Một cô gái đã dùng ô tô cá nhân húc vào xe của cô gái khác. Đây là hành vi ngông cuồng, phải cương quyết xử lý\", lãnh đạo Công an thành phố Buôn Ma Thuột khẳng định."
    },
    {
        "name": "Cô gái lao thẳng ô tô vào xe đối thủ sau màn hỗn chiến trước quán nhậu",
        "link": "https://dantri.com.vn/xa-hoi/co-gai-lao-thang-o-to-vao-xe-doi-thu-sau-man-hon-chien-truoc-quan-nhau-20240607100014937.htm",
        "content": "Một cô gái tại Đắk Lắk bất ngờ điều khiển ô tô nhãn hiệu Santafe lao mạnh vào đuôi xe của người khác đỗ phía trước. Sự việc được cho xảy ra sau mâu thuẫn giữa 2 nhóm nữ. \n\n\n\n\n\n17"
    },
    {
        "name": "Sét đánh chết 5 con trâu ở Hà Giang",
        "link": "https://dantri.com.vn/xa-hoi/set-danh-chet-5-con-trau-o-ha-giang-20240605121314478.htm",
        "content": "Trận mưa lớn kèm sấm sét lúc rạng sáng tại huyện Quang Bình (Hà Giang) đã khiến 5 con trâu của người dân bị sét đánh chết."
    },
    {
        "name": "Công an triệu tập toàn bộ nhóm thiếu nữ hỗn chiến trên phố Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/cong-an-trieu-tap-toan-bo-nhom-thieu-nu-hon-chien-tren-pho-ha-noi-20240604103816534.htm",
        "content": "Công an quận Hai Bà Trưng (Hà Nội) đã triệu tập toàn bộ nhóm thiếu nữ có hành vi hành hung nhau trên đường Trần Khát Chân (phường Thanh Lương, quận Hai Bà Trưng) lên trụ sở để tiếp tục làm rõ."
    },
    {
        "name": "Đăng clip đánh ghen lên Facebook, người đàn ông bị phạt 7,5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/dang-clip-danh-ghen-len-facebook-nguoi-dan-ong-bi-phat-75-trieu-dong-20240603164318580.htm",
        "content": "Đăng clip đánh ghen có nhiều hình ảnh phản cảm lên Facebook cá nhân với mục đích tăng lượt tương tác, thu hút nhiều người xem phục vụ việc bán hàng, ông P.A. bị công an xử phạt 7,5 triệu đồng."
    },
    {
        "name": "Xử lý người đăng tin sai sự thật liên quan \"sư Minh Tuệ\"",
        "link": "https://dantri.com.vn/xa-hoi/xu-ly-nguoi-dang-tin-sai-su-that-lien-quan-su-minh-tue-20240603170842635.htm",
        "content": "Ông T. đăng tải nhiều nội dung, hình ảnh sai sự thật liên quan đến địa bàn nơi ông Thích Minh Tuệ đi qua, gây hoang mang dư luận."
    },
    {
        "name": "Xác minh nhóm thiếu nữ hỗn chiến trên phố Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/xac-minh-nhom-thieu-nu-hon-chien-tren-pho-ha-noi-20240603103824686.htm",
        "content": "Công an quận Hai Bà Trưng đang làm rõ vụ việc một nhóm thiếu nữ tụ tập đánh nhau trên đường Trần Khát Chân (phường Thanh Lương, quận Hai Bà Trưng). \n\n\n\n\n\n13"
    },
    {
        "name": "Thanh niên dựng cảnh trộm cây ở Đà Nẵng đăng lên mạng... cho vui",
        "link": "https://dantri.com.vn/xa-hoi/thanh-nien-dung-canh-trom-cay-o-da-nang-dang-len-mang-cho-vui-20240601192406004.htm",
        "content": "Công an mời làm việc với nam thanh niên cùng bạn quay cảnh trộm cây xanh trang trí trên tuyến phố đi bộ sắp được khai trương ở Đà Nẵng để \"câu view\", khiến nhiều người bức xúc."
    },
    {
        "name": "Hà Nội: Đốt vàng mã tại cầu thang bộ, người phụ nữ bị phạt 4 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dot-vang-ma-tai-cau-thang-bo-nguoi-phu-nu-bi-phat-4-trieu-dong-20240531191126714.htm",
        "content": "UBND phường Thành Công vừa lập biên bản xử phạt một người phụ nữ có hành vi đốt vàng mã, dưới cầu thang bộ khu tập thể Thành Công, phường Thành Công (quận Ba Đình, Hà Nội)."
    },
    {
        "name": "Hà Nội: Cháy quán ăn ở phố Dịch Vọng Hậu lúc nửa đêm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chay-quan-an-o-pho-dich-vong-hau-luc-nua-dem-20240530234708792.htm",
        "content": "Một quán ăn nằm trên phố Dịch Vọng Hậu (phường Dịch Vọng Hậu, quận Cầu Giấy, Hà Nội) bốc cháy ngùn ngụt giữa đêm. Nhiều người hoảng loạn, hô hoán tháo chạy."
    },
    {
        "name": "Vụ cháy nhà trọ ở Hà Nội: Phạt 2 phụ nữ đăng tin thất thiệt số người chết",
        "link": "https://dantri.com.vn/xa-hoi/vu-chay-nha-tro-o-ha-noi-phat-2-phu-nu-dang-tin-that-thiet-so-nguoi-chet-20240530164311046.htm",
        "content": "Do muốn tăng tương tác cho tài khoản cá nhân, chị N. đã đăng bài viết trên Facebook cá nhân với nội dung vụ cháy ở phố Trung Kính (Hà Nội) có 16 người tử vong."
    },
    {
        "name": "Xuất hiện đàn châu chấu hàng vạn con ở Lạng Sơn",
        "link": "https://dantri.com.vn/xa-hoi/xuat-hien-dan-chau-chau-hang-van-con-o-lang-son-20240529160805551.htm",
        "content": "Hàng vạn con châu chấu đã đậu kín tường rào, cây xanh gần cổng trường Tiểu học Thiện Hòa (xã Thiện Hòa, huyện Bình Gia, tỉnh Lạng Sơn)."
    },
    {
        "name": "Phát hiện thi thể người đàn ông chết khô trong khu nhà liền kề ở Lào Cai",
        "link": "https://dantri.com.vn/phap-luat/phat-hien-thi-the-nguoi-dan-ong-chet-kho-trong-khu-nha-lien-ke-o-lao-cai-20240528233629441.htm",
        "content": "Cơ quan công an đang vào cuộc điều tra vụ việc một thi thể nam giới chết khô, tại tầng 3 khu nhà liền kề ở phường Bình Minh (TP Lào Cai, tỉnh Lào Cai)."
    },
    {
        "name": "Hà Nội: Cảnh sát tìm kiếm người nghi nhảy cầu Long Biên",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-canh-sat-tim-kiem-nguoi-nghi-nhay-cau-long-bien-20240526144034380.htm",
        "content": "Lực lượng chức năng đang tích cực tìm kiếm một nạn nhân nghi nhảy cầu Long Biên xuống sông Hồng vào trưa nay."
    },
    {
        "name": "Bác thông tin 21 người tử vong trong vụ cháy nhà trọ ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/bac-thong-tin-21-nguoi-tu-vong-trong-vu-chay-nha-tro-o-ha-noi-20240524090216176.htm",
        "content": "Phòng Cảnh sát PCCC&CNCH, Công an TP Hà Nội vừa lên tiếng bác bỏ thông tin \"có 21 người tử vong trong vụ cháy trong phố Trung Kính\"."
    },
    {
        "name": "Công an vào cuộc vụ nữ sinh lớp 7 bị \"đàn chị\" đánh đập, làm nhục",
        "link": "https://dantri.com.vn/phap-luat/cong-an-vao-cuoc-vu-nu-sinh-lop-7-bi-dan-chi-danh-dap-lam-nhuc-20240522114102985.htm",
        "content": "Nữ học sinh lớp 7 ở Khánh Hòa bị 2 \"đàn chị\" và 2 bạn học đánh đập, lột quần áo để quay video chia sẻ qua mạng xã hội, gây bức xúc trong dư luận. Công an đã vào cuộc làm rõ. \n\n\n\n\n\n20"
    },
    {
        "name": "Sự thật thông tin tố công an phường ở Hà Nội đánh dân",
        "link": "https://dantri.com.vn/phap-luat/su-that-thong-tin-to-cong-an-phuong-o-ha-noi-danh-dan-20240520114507793.htm",
        "content": "Qua xác minh, Công an Tây Hồ xác định hình ảnh trong bài đăng xảy ra hôm 1/5; cán bộ Công an phường Tứ Liên đưa đối tượng say xỉn có hành vi gây rối trật tự công cộng về trụ sở."
    },
    {
        "name": "Vì sao Hải \"Idol\" chỉ đạo đoàn xe rước dâu dừng giữa đường chụp ảnh?",
        "link": "https://dantri.com.vn/phap-luat/vi-sao-hai-idol-chi-dao-doan-xe-ruoc-dau-dung-giua-duong-chup-anh-20240520100624941.htm",
        "content": "Hải \"Idol\" đã chỉ đạo dừng đoàn xe rước dâu giữa đường để chụp ảnh, livestream (phát trực tiếp) lên không gian mạng nhằm đánh bóng tên tuổi, tăng lượng người theo dõi, tương tác trên kênh bán hàng."
    },
    {
        "name": "Vụ đoàn xe rước dâu dừng giữa đường chụp ảnh: Khởi tố Hải \"Idol\"",
        "link": "https://dantri.com.vn/phap-luat/vu-doan-xe-ruoc-dau-dung-giua-duong-chup-anh-khoi-to-hai-idol-20240518224133047.htm",
        "content": "Phạm Đức Hải (ở Hải Dương), còn được gọi là Hải \"Idol\", cùng 3 người khác vừa bị khởi tố về tội Gây rối trật tự công cộng. Hải bị cáo buộc xúi giục người khác dừng ô tô giữa đường để chụp ảnh."
    },
    {
        "name": "Nhóm phụ nữ nhảy nhót trước đầu ô tô ở Đà Lạt",
        "link": "https://dantri.com.vn/xa-hoi/nhom-phu-nu-nhay-nhot-truoc-dau-o-to-o-da-lat-20240518112523919.htm",
        "content": "Nhóm 5 phụ nữ cùng nhau đứng trước đầu ô tô con và nhảy nhót, gây cản trở giao thông. Sự việc được cho diễn ra ở một tuyến đường trong Khu du lịch quốc gia hồ Tuyền Lâm, thành phố Đà Lạt."
    },
    {
        "name": "Cháy tòa nhà 4 tầng ở Hà Nội, nhiều người leo lên nóc nhà thoát thân",
        "link": "https://dantri.com.vn/xa-hoi/chay-toa-nha-4-tang-o-ha-noi-nhieu-nguoi-leo-len-noc-nha-thoat-than-20240518000225700.htm",
        "content": "Quá trình xảy ra vụ hỏa hoạn, nhiều người trong tòa nhà cao 4 tầng đã leo lên sân thượng để thoát thân. Tòa nhà xảy ra cháy nằm cạnh một cây xăng trên đường Láng, Hà Nội."
    },
    {
        "name": "Sơn La: Tảng đá lăn từ trên núi xuống, đè trúng 2 ô tô đi trên quốc lộ 6",
        "link": "https://dantri.com.vn/xa-hoi/son-la-tang-da-lan-tu-tren-nui-xuong-de-trung-2-o-to-di-tren-quoc-lo-6-20240517185451853.htm",
        "content": "Trong lúc đang di chuyển trên quốc lộ 6 (địa phận tỉnh Sơn La), 2 chiếc ô tô bị một tảng đá lớn lăn từ trên núi xuống, đè trúng. Rất may không có ai bị thương."
    },
    {
        "name": "Triệu tập tài xế taxi chở khách Tây đi 50m \"chém\" 500.000 đồng",
        "link": "https://dantri.com.vn/xa-hoi/trieu-tap-tai-xe-taxi-cho-khach-tay-di-50m-chem-500000-dong-20240513120644704.htm",
        "content": "Cơ quan công an đã triệu tập tài xế taxi trong vụ \"khách Tây đi taxi 50m bị chém 500.000 đồng\" lên làm việc."
    },
    {
        "name": "Hà Nội: Sạt lở đất ở Ba Vì làm sập tường nhà bóng, 3 cháu bé tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-sat-lo-dat-o-ba-vi-lam-sap-tuong-nha-bong-3-chau-be-tu-vong-20240513070339784.htm",
        "content": "Trong lúc đang chơi tại nhà bóng ở thôn 6, xã Ba Trại, huyện Ba Vì (Hà Nội), bức tường khu vui chơi bị đất đá sạt lở làm đổ, đè trúng 3 cháu bé, khiến các nạn nhân tử vong."
    },
    {
        "name": "Hà Nội: Công an vào cuộc vụ \"khách Tây đi taxi 50m bị chém 500.000 đồng\"",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cong-an-vao-cuoc-vu-khach-tay-di-taxi-50m-bi-chem-500000-dong-20240512101559294.htm",
        "content": "UBND quận Hoàn Kiếm vừa giao Công an quận này vào cuộc xác minh thông tin về việc, hai du khách nước ngoài bắt xe taxi di chuyển khoảng 50m bị tài xế lấy giá 500.000 đồng."
    },
    {
        "name": "Công an vào cuộc vụ bé gái 8 tuổi bị nữ giáo viên hành hung ở Sơn La",
        "link": "https://dantri.com.vn/phap-luat/cong-an-vao-cuoc-vu-be-gai-8-tuoi-bi-nu-giao-vien-hanh-hung-o-son-la-20240511120322601.htm",
        "content": "Cơ quan công an huyện Mường La đang vào cuộc làm rõ vụ việc một bé gái 8 tuổi, bị người phụ nữ hàng xóm là giáo viên mầm non hành hung dã man. Clip sự việc đang được lan truyền trên mạng xã hội."
    },
    {
        "name": "Công an bác thông tin bịa đặt về xác chết trong ruộng bắp",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-bac-thong-tin-bia-dat-ve-xac-chet-trong-ruong-bap-20240510160332697.htm",
        "content": "Một xác chết được phát hiện trong ruộng bắp bên bờ sông Trà Khúc. Công an Quảng Ngãi xác định người này tử vong do bệnh lý, đồng thời bác bỏ những thông tin thất thiệt lan truyền trên mạng xã hội."
    },
    {
        "name": "Một thanh niên tử vong sau vụ nổ ở Thái Nguyên",
        "link": "https://dantri.com.vn/phap-luat/mot-thanh-nien-tu-vong-sau-vu-no-o-thai-nguyen-20240509084815313.htm",
        "content": "Theo nhà chức trách, vụ nổ xảy ra trong quá trình sang chiết khí N2O. Nạn nhân được xác định là một nam thanh niên 25 tuổi."
    },
    {
        "name": "Làm rõ clip thanh niên cầm vật nghi súng, ẩu đả trước quán bar ở Huế",
        "link": "https://dantri.com.vn/phap-luat/lam-ro-clip-thanh-nien-cam-vat-nghi-sung-au-da-truoc-quan-bar-o-hue-20240507185546510.htm",
        "content": "Trong lúc xảy ra ẩu đả, một người mặc áo đen, quần đùi hùng hổ cầm trên tay vật màu đen, nghi súng ngắn, chỉ về nhiều hướng."
    },
    {
        "name": "Thực hư thông tin quán ăn \"chặt chém\" đoàn cựu chiến binh ở Điện Biên",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-quan-an-chat-chem-doan-cuu-chien-binh-o-dien-bien-20240507173951378.htm",
        "content": "Mạng xã hội đang lan truyền bài viết một thành viên đoàn cựu chiến binh ở Sơn La lên Điện Biên dự lễ kỷ niệm 70 năm chiến thắng Điện Biên Phủ, bị chủ quán cơm \"chặt chém\". \n\n\n\n\n\n14"
    },
    {
        "name": "Hà Nội: Phát hiện thi thể nữ sinh đại học dưới hồ Láng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-phat-hien-thi-the-nu-sinh-dai-hoc-duoi-ho-lang-20240507130008615.htm",
        "content": "Lực lượng Cảnh sát PCCC&CNCH Công an quận Đống Đa vừa phối hợp với lực lượng chức năng, vớt được một thi thể nữ sinh tại hồ Láng, phường Láng Thượng."
    },
    {
        "name": "Voọc đầu trắng quý hiếm ôm đàn con trên đảo Cát Bà",
        "link": "https://dantri.com.vn/xa-hoi/vooc-dau-trang-quy-hiem-om-dan-con-tren-dao-cat-ba-20240506165156521.htm",
        "content": "Trên mạng xã hội hôm nay xuất hiện hình ảnh 2 con voọc trưởng thành được cho là \"vợ chồng\" ở đảo Cát Bà (Hải Phòng), trong đó một con ôm đàn con vào lòng, thu hút sự quan tâm của cộng đồng mạng."
    },
    {
        "name": "Cả gia đình 5 người thoát chết kỳ diệu dưới vực sâu ở Điện Biên",
        "link": "https://dantri.com.vn/xa-hoi/ca-gia-dinh-5-nguoi-thoat-chet-ky-dieu-duoi-vuc-sau-o-dien-bien-20240505114711883.htm",
        "content": "Chiếc ô tô do anh Đ.V.Đ. điều khiển, trên xe chở theo vợ và các con, khi đi tới đỉnh dốc Đề Bua thì bị lao xuống vực sâu khoảng 60m. \n\n\n\n\n\n12"
    },
    {
        "name": "Người phụ nữ bị đạp ngã sõng soài tại chung cư ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-bi-dap-nga-song-soai-tai-chung-cu-o-ha-noi-20240504140403595.htm",
        "content": "Quá trình xô xát, clip ghi lại có sự xuất hiện của một người mặc quần áo giống bảo vệ. Tuy nhiên, người này không có động thái can thiệp."
    },
    {
        "name": "Thi thể đôi nam nữ nổi trên mặt ao ở Bắc Giang",
        "link": "https://dantri.com.vn/phap-luat/thi-the-doi-nam-nu-noi-tren-mat-ao-o-bac-giang-20240504091148622.htm",
        "content": "Cơ quan chuyên môn đang xác minh danh tính, nhân thân đôi nam nữ được tìm thấy tử vong tại ao, ở thị xã Việt Yên, tỉnh Bắc Giang."
    },
    {
        "name": "Nam thanh niên nằm yên xe, phóng vun vút trong làn xe buýt BRT ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/nam-thanh-nien-nam-yen-xe-phong-vun-vut-trong-lan-xe-buyt-brt-o-ha-noi-20240502172426640.htm",
        "content": "Cơ quan công an đang xác minh hình ảnh một nam thanh niên có hành vi nằm trên yên xe máy, phóng vun vút trong làn đường dành riêng cho ô tô buýt nhanh BRT, đoạn qua quận Hà Đông, Hà Nội."
    },
    {
        "name": "Công an triệu tập thêm 3 người đăng tin thất thiệt \"bạo động ở Đà Lạt\"",
        "link": "https://dantri.com.vn/phap-luat/cong-an-trieu-tap-them-3-nguoi-dang-tin-that-thiet-bao-dong-o-da-lat-20240501162529838.htm",
        "content": "Cơ quan chức năng xác định, 3 người đăng tin với các nội dung thất thiệt về \"bạo động ở Đà Lạt\" (tỉnh Lâm Đồng), gây hoang mang dư luận."
    },
    {
        "name": "Vụ \"chém\" khách Tây 3 quả dứa giá 500.000 đồng: Bà bán hàng rong bị oan",
        "link": "https://dantri.com.vn/phap-luat/vu-chem-khach-tay-3-qua-dua-gia-500000-dong-ba-ban-hang-rong-bi-oan-20240501095542165.htm",
        "content": "Qua làm việc với người bán hàng rong và các nhân chứng, công an xác định bà T. chỉ bán túi dứa cắt sẵn với giá 50.000 đồng. Nội dung lan truyền trên mạng xã hội là sai sự thật. \n\n\n\n\n\n27"
    },
    {
        "name": "Công an triệu tập người đăng tin thất thiệt \"Đà Lạt có biến\"",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-trieu-tap-nguoi-dang-tin-that-thiet-da-lat-co-bien-20240430223254811.htm",
        "content": "Tối 30/4, Công an tỉnh Lâm Đồng cho biết đã triệu tập người đăng tải thông tin sai sự thật lên mạng xã hội gây hoang mang dư luận, ảnh hưởng đến an ninh trật tự tại địa phương."
    },
    {
        "name": "Công an Lâm Đồng bác thông tin Đà Lạt xảy ra bạo động",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-lam-dong-bac-thong-tin-da-lat-xay-ra-bao-dong-20240430164549930.htm",
        "content": "Cơ quan công an xác định thông tin \"Đà Lạt có biến\", \"Đà Lạt xảy ra bạo động\" lan truyền trên mạng xã hội là sai sự thật."
    },
    {
        "name": "Rắn hổ mang \"đủng đỉnh\" bò trong khu đô thị ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/ran-ho-mang-dung-dinh-bo-trong-khu-do-thi-o-ha-noi-20240430094037214.htm",
        "content": "Trong lúc đi tập thể dục tại công viên trong khu đô thị The Manor Central Park, một người dân hoảng hốt khi thấy một con rắn hổ mang nặng khoảng 3kg đang... ngóc đầu giữa đường."
    },
    {
        "name": "Công an làm việc với chủ fanpage đăng tin \"thu phí đỗ ô tô ở Quy Nhơn\"",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-lam-viec-voi-chu-fanpage-dang-tin-thu-phi-do-o-to-o-quy-nhon-20240430070518615.htm",
        "content": "Ngày 30/4, Công an phường Trần Phú, thành phố Quy Nhơn, tỉnh Bình Định, đã báo cáo ban đầu về đoạn video khách du lịch tố bị thu 100.000-200.000 đồng khi đỗ xe qua đêm dưới lòng đường."
    },
    {
        "name": "Hà Nội: Thực hư xe cứu thương bị bảo vệ chung cư khóa bánh",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thuc-hu-xe-cuu-thuong-bi-bao-ve-chung-cu-khoa-banh-20240429224905022.htm",
        "content": "Chiếc xe cứu thương tới đưa người dân sống tại một tòa chung cư ở huyện Gia Lâm đi cấp cứu, bị một bảo vệ khóa bánh xe, nhưng việc này không ảnh hưởng tới việc đưa người bệnh đi cấp cứu."
    },
    {
        "name": "Vụ cô gái chết \"khô\" ở chung cư Hà Nội: Tìm ra điện thoại nhưng bị tháo sim",
        "link": "https://dantri.com.vn/phap-luat/vu-co-gai-chet-kho-o-chung-cu-ha-noi-tim-ra-dien-thoai-nhung-bi-thao-sim-20240428185544776.htm",
        "content": "Theo lãnh đạo địa phương, thời điểm phát hiện thi thể, cảnh sát tìm thấy chiếc điện thoại nhưng bị tháo sim, nhiều đồ đạc, quần áo đã được dọn sạch. \n\n\n\n\n\n35"
    },
    {
        "name": "Vụ tố \"bị đuổi khỏi quán phở vì ngồi xe lăn\": Tiktoker bị phạt 5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/vu-to-bi-duoi-khoi-quan-pho-vi-ngoi-xe-lan-tiktoker-bi-phat-5-trieu-dong-20240428070701079.htm",
        "content": "Thanh tra Sở Thông tin và Truyền thông Hà Nội quyết định xử phạt 5 triệu đồng với nam Tiktoker V.M.L., người có bài đăng tố bị đuổi khỏi quán phở vì ngồi xe lăn hồi tháng 1."
    },
    {
        "name": "Động đất xảy ra ở Tuyên Quang, người dân Yên Bái cảm nhận rõ rung lắc",
        "link": "https://dantri.com.vn/xa-hoi/dong-dat-xay-ra-o-tuyen-quang-nguoi-dan-yen-bai-cam-nhan-ro-rung-lac-20240427173538736.htm",
        "content": "Chiều nay một trận động đất xảy ra tại tỉnh Tuyên Quang, một số người dân ở tỉnh Yên Bái cũng có thể cảm nhận rõ sự rung lắc."
    },
    {
        "name": "Hà Giang: Hai cán bộ kiểm lâm hy sinh trong lúc chữa cháy rừng",
        "link": "https://dantri.com.vn/xa-hoi/ha-giang-hai-can-bo-kiem-lam-hy-sinh-trong-luc-chua-chay-rung-20240427140030714.htm",
        "content": "Trong lúc tham gia chữa cháy tại đỉnh Tây Côn Lĩnh (Hà Giang), 2 cán bộ kiểm lâm thuộc Hạt Kiểm lâm Vị Xuyên và Hạt Kiểm lâm rừng đặc dụng Phong Quang - Tây Côn Linh hy sinh."
    },
    {
        "name": "Đoàn xe sang rước dâu dừng, đỗ giữa đường để chụp ảnh ở Hải Dương",
        "link": "https://dantri.com.vn/xa-hoi/doan-xe-sang-ruoc-dau-dung-do-giua-duong-de-chup-anh-o-hai-duong-20240427114208289.htm",
        "content": "Công an huyện Gia Lộc (Hải Dương) đang làm rõ sự việc một đoàn rước dâu bằng xe sang, có hành vi dừng đỗ phương tiện trên tuyến đường trục Bắc - Nam để chụp ảnh gây ùn tắc giao thông."
    },
    {
        "name": "Vụ đội đua ghe nhận \"mưa\" vật cứng ở Thừa Thiên Huế: Công an vào cuộc",
        "link": "https://dantri.com.vn/phap-luat/vu-doi-dua-ghe-nhan-mua-vat-cung-o-thua-thien-hue-cong-an-vao-cuoc-20240421193113337.htm",
        "content": "Cơ quan công an sẽ mời những người dân ném đá trong clip đội đua ghe nhận \"mưa\" vật cứng lên làm việc, có biện pháp xử lý phù hợp."
    },
    {
        "name": "Đội đua ghe nhận \"mưa\" vật cứng, vận động viên phải nhảy sông Lợi Nông",
        "link": "https://dantri.com.vn/xa-hoi/doi-dua-ghe-nhan-mua-vat-cung-van-dong-vien-phai-nhay-song-loi-nong-20240421113538843.htm",
        "content": "Tại giải đua ghe cấp phường ở Thừa Thiên Huế xảy ra sự việc đáng xấu hổ, nhiều người đứng trên bờ đã dùng vật cứng ném về phía đội đua."
    },
    {
        "name": "Bị gọi là \"tay vịn\", 4 cô gái xăm trổ mang hung khí hành hung một thiếu nữ",
        "link": "https://dantri.com.vn/phap-luat/bi-goi-la-tay-vin-4-co-gai-xam-tro-mang-hung-khi-hanh-hung-mot-thieu-nu-20240421093431451.htm",
        "content": "Theo cảnh sát, sau khi đi hát karaoke, một thiếu nữ tên T. đã gọi 4 cô gái khác là \"tay vịn\" nên hai bên xảy ra mâu thuẫn, 4 cô gái sau đó đã hẹn T. rồi lao vào hành hung thiếu nữ này."
    },
    {
        "name": "Hà Nội: Hàng chục người \"hò dô\" kéo ô tô từ hồ Định Công lên bờ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-hang-chuc-nguoi-ho-do-keo-o-to-tu-ho-dinh-cong-len-bo-20240419100908405.htm",
        "content": "Sáng nay, mạng xã hội xuất hiện thông tin một chiếc ô tô Mazda bất ngờ lao xuống hồ Định Công. Hàng chục người dân sau đó đã giúp chủ xe kéo chiếc ô tô từ dưới hồ lên bờ."
    },
    {
        "name": "Du khách nước ngoài: Nếu biết vịnh Hạ Long ô nhiễm như vậy đã không đến",
        "link": "https://dantri.com.vn/xa-hoi/du-khach-nuoc-ngoai-neu-biet-vinh-ha-long-o-nhiem-nhu-vay-da-khong-den-20240419091815949.htm",
        "content": "Một du khách nước ngoài đã phàn nàn về tình trạng rác thải trôi nổi trên mặt nước ở vịnh Hạ Long, vịnh Lan Hạ trên mạng xã hội, sau khi vừa kết thúc chuyến du lịch tại 2 địa danh này. \n\n\n\n\n\n30"
    },
    {
        "name": "Hà Nội: Nghi chồng chở nhân tình, người phụ nữ dùng gạch đập kính ô tô",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nghi-chong-cho-nhan-tinh-nguoi-phu-nu-dung-gach-dap-kinh-o-to-20240414075301025.htm",
        "content": "Do nghi ngờ chồng mình đang chở theo nhân tình, một người phụ nữ đã dùng gạch đập liên tiếp vào chiếc ô tô. \n\n\n\n\n\n11"
    },
    {
        "name": "Cán bộ ngân hàng lấy cổ vật khỏi khu trưng bày để thử mức độ an ninh",
        "link": "https://dantri.com.vn/xa-hoi/can-bo-ngan-hang-lay-co-vat-khoi-khu-trung-bay-de-thu-muc-do-an-ninh-20240411080357590.htm",
        "content": "Hai cổ vật trống đồng Đông Sơn và vòng tay hổ phách được một cán bộ ngân hàng lấy khỏi nơi trưng bày rồi sau đó mang trả lại để thử công tác bảo vệ và hệ thống camera."
    },
    {
        "name": "Thanh niên bế bé gái ra giữa đường chặn ô tô, đánh người",
        "link": "https://dantri.com.vn/xa-hoi/thanh-nien-be-be-gai-ra-giua-duong-chan-o-to-danh-nguoi-20240410101958864.htm",
        "content": "Do có nhiều biểu hiện bất thường như yêu cầu mọi người quỳ, chặn đầu ô tô, đánh người..., nam thanh niên bị người dân khống chế, báo cảnh sát."
    },
    {
        "name": "Nam sinh bị tài xế ô tô đánh tới tấp giữa đường sau va chạm giao thông",
        "link": "https://dantri.com.vn/xa-hoi/nam-sinh-bi-tai-xe-o-to-danh-toi-tap-giua-duong-sau-va-cham-giao-thong-20240409160902130.htm",
        "content": "Sau va chạm giao thông, tài xế ô tô xuống xe và có hành vi đánh, đấm nhiều lần đối với một nam sinh điều khiển xe máy."
    },
    {
        "name": "Hà Nội: Ô tô khách va chạm với xe máy điện khiến một nam sinh tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-khach-va-cham-voi-xe-may-dien-khien-mot-nam-sinh-tu-vong-20240408170028323.htm",
        "content": "Một vụ tai nạn giao thông giữa ô tô khách và xe máy điện xảy ra trưa nay trên địa bàn phường Trúc Bạch (quận Ba Đình), khiến một nam sinh tử vong."
    },
    {
        "name": "Thanh sắt công trình rơi trúng đầu phụ nữ đi đường, xuyên thủng capo ô tô",
        "link": "https://dantri.com.vn/xa-hoi/thanh-sat-cong-trinh-roi-trung-dau-phu-nu-di-duong-xuyen-thung-capo-o-to-20240407171638841.htm",
        "content": "Đang di chuyển trên đường bằng xe máy, một phụ nữ tại Đắk Lắk bất ngờ bị thanh sắt lớn của công trình rơi từ cao xuống trúng đầu khiến cả người và xe ngã ra đường. \n\n\n\n\n\n17"
    },
    {
        "name": "Gã đàn ông đánh đập \"vợ hờ\" dã man giữa đường",
        "link": "https://dantri.com.vn/xa-hoi/ga-dan-ong-danh-dap-vo-ho-da-man-giua-duong-20240405123048137.htm",
        "content": "Gã đàn ông nắm tóc, đánh vào đầu, dùng chân đá vào người một phụ nữ dã man. Sự việc xảy ra giữa đường khiến cộng đồng mạng \"dậy sóng\"."
    },
    {
        "name": "Cột điện đổ gục ở Nha Trang, một công nhân rơi xuống đường",
        "link": "https://dantri.com.vn/xa-hoi/cot-dien-do-guc-o-nha-trang-mot-cong-nhan-roi-xuong-duong-20240404101003346.htm",
        "content": "Công nhân đang sửa chữa đường dây hạ thế trên đường Lạc Thiện, thành phố Nha Trang, tỉnh Khánh Hòa thì cột điện bất ngờ đổ ập xuống chắn ngang đường. \n\n\n\n\n\n27"
    },
    {
        "name": "Công an thả \"hot girl\" Bella sau vụ đi nhầm xe máy",
        "link": "https://dantri.com.vn/phap-luat/cong-an-tha-hot-girl-bella-sau-vu-di-nham-xe-may-20240404004618356.htm",
        "content": "Liên quan vụ việc người phụ nữ có biệt danh \"hot girl\" Bella \"đi nhầm\" xe máy ở Nghệ An, cơ quan chức năng cho biết sau khi làm việc với người này đã thả tự do, không truy cứu trách nhiệm hình sự."
    },
    {
        "name": "Hà Nội: Con vi phạm giao thông, bố say xỉn đến chốt CSGT đập xe",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-con-vi-pham-giao-thong-bo-say-xin-den-chot-csgt-dap-xe-20240403190529160.htm",
        "content": "Sau khi biết tin con trai bị CSGT xử lý lỗi chở hàng cồng kềnh, ông T. đã đến chốt cảnh sát dùng gạch ném vào xe đã bị niêm phong."
    },
    {
        "name": "Người phụ nữ suýt mất hàng chục triệu đồng sau khi nhắn tin với \"con gái\"",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-suyt-mat-hang-chuc-trieu-dong-sau-khi-nhan-tin-voi-con-gai-20240403172943691.htm",
        "content": "Thấy tin nhắn của con gái, bảo cần chuyển tiền gấp cho bạn, một người phụ nữ tại Quảng Bình đã đi rút tiền để chuyển. Rất may cán bộ quỹ tín dụng đã phát hiện đây là vụ lừa đảo, kịp thời ngăn chặn."
    },
    {
        "name": "Vụ nhân viên quán cà phê bị sàm sỡ, đánh: Vị khách bồi thường 58 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/vu-nhan-vien-quan-ca-phe-bi-sam-so-danh-vi-khach-boi-thuong-58-trieu-dong-20240403091943108.htm",
        "content": "Sau khi sàm sỡ, đánh nữ nhân viên quán cà phê ở Thanh Hà (Hải Dương), ông Phạm Công C. đã đến gặp, bồi thường tiền cho nạn nhân."
    },
    {
        "name": "Công an làm việc với 4 nữ sinh bạo hành, làm nhục bạn ở Kon Tum",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-lam-viec-voi-4-nu-sinh-bao-hanh-lam-nhuc-ban-o-kon-tum-20240402102730033.htm",
        "content": "Cơ quan chức năng đã xác định được 4 học sinh bắt một nữ sinh khác quỳ, tát vào mặt, xảy ra tại huyện Đăk Glei, tỉnh Kon Tum."
    },
    {
        "name": "Một phụ nữ rơi từ tầng 25 chung cư ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/mot-phu-nu-roi-tu-tang-25-chung-cu-o-ha-noi-20240402141452301.htm",
        "content": "Một phụ nữ rơi từ tầng 25 tòa chung cư The K Park Văn Phú, phường Phú La, quận Hà Đông, Hà Nội xuống đất tử vong."
    },
    {
        "name": "Nói Sài Gòn là \"nơi lý tưởng cho tội phạm\", TikToker triệu view bị xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/noi-sai-gon-la-noi-ly-tuong-cho-toi-pham-tiktoker-trieu-view-bi-xu-phat-20240402140432581.htm",
        "content": "Sở Thông tin và Truyền thông Bắc Giang đã xử phạt TikToker Nhật Hải Biết Tuốt do đăng tải clip xuyên tạc, cho rằng trộm cắp ở Sài Gòn là \"văn hóa\", là \"nơi cực kỳ lý tưởng cho tội phạm hoạt động\"."
    },
    {
        "name": "Xác minh vụ người phụ nữ bị đánh, gào khóc thảm thương ở Cần Thơ",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-vu-nguoi-phu-nu-bi-danh-gao-khoc-tham-thuong-o-can-tho-20240402103657235.htm",
        "content": "Công an phường Tân An, quận Ninh Kiều, TP Cần Thơ đang điều tra vụ người đàn ông đi xe máy dùng mũ bảo hiểm hành hung dã man một phụ nữ đứng bên đường."
    },
    {
        "name": "Tìm thấy \"hot girl\" Bella cùng chiếc xe đi nhầm",
        "link": "https://dantri.com.vn/phap-luat/tim-thay-hot-girl-bella-cung-chiec-xe-di-nham-20240331171124284.htm",
        "content": "Đang đi trên đường cùng chiếc xe máy \"đi nhầm\", \"hot girl\" Bella bị người dân phát hiện, trình báo cơ quan chức năng."
    },
    {
        "name": "Ô tô tải mất phanh lao xuống vực sâu 100m ở Sa Pa, 4 người bị thương",
        "link": "https://dantri.com.vn/xa-hoi/o-to-tai-mat-phanh-lao-xuong-vuc-sau-100m-o-sa-pa-4-nguoi-bi-thuong-20240330100708079.htm",
        "content": "Sáng nay, một chiếc ô tô tải chở đồ tổ chức sự kiện, trên xe có 4 người bất ngờ bị lao xuống vực sâu ven quốc lộ 4D, khiến 4 người bị thương."
    },
    {
        "name": "Điều tra vụ nữ sinh bị bạn bắt quỳ và tát liên tục vào mặt",
        "link": "https://dantri.com.vn/xa-hoi/dieu-tra-vu-nu-sinh-bi-ban-bat-quy-va-tat-lien-tuc-vao-mat-20240329180933001.htm",
        "content": "Cơ quan chức năng đang vào cuộc xác minh nhóm người lạ mặt xông vào ký túc xá để hành hung nữ sinh ở tỉnh Kon Tum."
    },
    {
        "name": "Xác minh thông tin cán bộ xã say rượu, va chạm với người dân sau tai nạn",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-thong-tin-can-bo-xa-say-ruou-va-cham-voi-nguoi-dan-sau-tai-nan-20240329153256558.htm",
        "content": "UBND huyện Tân Sơn (Phú Thọ) chỉ đạo làm rõ nội dung mạng xã hội phản ánh các lãnh đạo xã Vinh Tiền say rượu, va chạm với người dân khi tham gia giao thông."
    },
    {
        "name": "Nhậu xong phóng xe bạt mạng, nam thanh niên tông chết 2 người",
        "link": "https://dantri.com.vn/xa-hoi/nhau-xong-phong-xe-bat-mang-nam-thanh-nien-tong-chet-2-nguoi-20240328111035958.htm",
        "content": "Sau cuộc nhậu, Đạt lái ô tô tốc độ cao, vượt ẩu trong đường làng, gây tai nạn khiến 2 người đi xe máy tử vong. \n\n\n\n\n\n16"
    },
    {
        "name": "Hàng chông nhọn hoắt bỗng dưng \"mọc\" bên quốc lộ 1A",
        "link": "https://dantri.com.vn/xa-hoi/hang-chong-nhon-hoat-bong-dung-moc-ben-quoc-lo-1a-20240325220844578.htm",
        "content": "Gần 10 chông sắt phía trên được mài nhọn cắm trên bồn cây vỉa hè quốc lộ 1A, đoạn qua địa phận thành phố Vinh (Nghệ An) tiềm ẩn nhiều nguy hiểm đối với người tham gia giao thông."
    },
    {
        "name": "Vợ kéo theo 8 người đi đánh ghen vì nghi chồng ngoại tình",
        "link": "https://dantri.com.vn/phap-luat/vo-keo-theo-8-nguoi-di-danh-ghen-vi-nghi-chong-ngoai-tinh-20240323200701581.htm",
        "content": "Xuất phát từ việc nghi ngờ chồng có quan hệ ngoài luồng với người khác, Xuyến đưa theo 8 người đi từ Lào Cai sang Lai Châu để nói chuyện. Tại đây nhóm của Xuyến xảy ra mâu thuẫn với người nhà chị H."
    },
    {
        "name": "Đà Nẵng: Cha mặc đồ khủng long đón con gái ở trường gây sốt mạng xã hội",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-cha-mac-do-khung-long-don-con-gai-o-truong-gay-sot-mang-xa-hoi-20240323122714530.htm",
        "content": "Người cha mặc bộ đồ hóa trang hình khủng long đón con gái tan học ở Đà Nẵng bỗng gây sốt mạng xã hội vì quá dễ thương. Phía sau hình ảnh đó là một câu chuyện cảm động."
    },
    {
        "name": "Bố mẹ mất tích khi đi đánh cá, 3 con nhỏ dõi mắt ra biển ngóng tin",
        "link": "https://dantri.com.vn/xa-hoi/bo-me-mat-tich-khi-di-danh-ca-3-con-nho-doi-mat-ra-bien-ngong-tin-20240322211814210.htm",
        "content": "Quá trình đánh bắt hải sản, 2 vợ chồng ở Hà Tĩnh gặp nạn, thi thể một nạn nhân đã được tìm thấy. Hình ảnh 3 con nhỏ đứng co ro trên bãi biển ngóng tin tức khiến nhiều người xót xa."
    },
    {
        "name": "Túi nilon chứa 100 triệu đồng từ nóc ô tô rơi vương vãi xuống đường",
        "link": "https://dantri.com.vn/xa-hoi/tui-nilon-chua-100-trieu-dong-tu-noc-o-to-roi-vuong-vai-xuong-duong-20240322202314672.htm",
        "content": "Người đàn ông 54 tuổi đãng trí đặt túi nilon chứa 100 triệu đồng lên nóc ô tô rồi lái xe đi. Túi tiền sau đó văng xuống đường, được nhiều người dân nhặt được và giao nộp lại cho công an."
    },
    {
        "name": "Công an thông tin vụ du khách đốt pháo hoa giữa rừng ở Lai Châu",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-thong-tin-vu-du-khach-dot-phao-hoa-giua-rung-o-lai-chau-20240322095232588.htm",
        "content": "Công an huyện Tam Đường (Lai Châu) đã có thông tin chính thức về nhóm du khách có hành vi đốt pháo hoa để ăn mừng sinh nhật giữa rừng phòng hộ."
    },
    {
        "name": "Bức xúc vì nước tràn vào nhà, người đàn ông căng dây chặn ngang cao tốc",
        "link": "https://dantri.com.vn/xa-hoi/buc-xuc-vi-nuoc-tran-vao-nha-nguoi-dan-ong-cang-day-chan-ngang-cao-toc-20240319202338863.htm",
        "content": "Bức xúc việc đơn vị thi công không làm rãnh thoát nước trên đường cao tốc, nên trời mưa khiến nhà bị ngập, người đàn ông đã căng dây chặn cao tốc Tuyên Quang - Phú Thọ. \n\n\n\n\n\n12"
    },
    {
        "name": "Thực hư việc xin tiền trên mạng để mai táng một cụ ông ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-viec-xin-tien-tren-mang-de-mai-tang-mot-cu-ong-o-da-nang-20240316142013841.htm",
        "content": "Những tài khoản facebook ảo chia sẻ các nội dung sai sự thật để kêu gọi giúp đỡ hoàn cảnh khó khăn không đủ khả năng lo mai táng hay bệnh nhân là sinh viên nghèo gặp tai nạn ở Đà Nẵng."
    },
    {
        "name": "Cứu nam thanh niên nhảy cầu Vĩnh Tuy xuống sông Hồng",
        "link": "https://dantri.com.vn/xa-hoi/cuu-nam-thanh-nien-nhay-cau-vinh-tuy-xuong-song-hong-20240316151421377.htm",
        "content": "Sáng nay, nhiều người dân tập trung tại cầu Vĩnh Tuy chứng kiến một nam thanh niên có hành vi nhảy từ cầu xuống sông Hồng."
    },
    {
        "name": "Ngôi nhà ở Bắc Ninh sụt lún, chìm xuống sông",
        "link": "https://dantri.com.vn/xa-hoi/ngoi-nha-o-bac-ninh-sut-lun-chim-xuong-song-20240315132121356.htm",
        "content": "Ngôi nhà bị sụt lún ở khu Vạn Phúc (TP Bắc Ninh) nằm trong địa phận từng bị sạt lở, được chính quyền địa phương cắm biển cảnh báo."
    },
    {
        "name": "Xử lý tài xế có pha vượt ẩu \"thót tim\" trên cao tốc Cam Lộ - La Sơn",
        "link": "https://dantri.com.vn/xa-hoi/xu-ly-tai-xe-co-pha-vuot-au-thot-tim-tren-cao-toc-cam-lo-la-son-20240314143919119.htm",
        "content": "Khi xe container kết thúc đoạn đường 4 làn để chuyển sang 2 làn, bất ngờ một ô tô con vượt lên bên phải, tạt đầu xe container."
    },
    {
        "name": "Nguồn gốc túi tiền 1,2 tỷ đồng \"bị ném vào ô tô bà bán trứng\"",
        "link": "https://dantri.com.vn/xa-hoi/nguon-goc-tui-tien-12-ty-dong-bi-nem-vao-o-to-ba-ban-trung-20240314145753921.htm",
        "content": "Kết quả xác minh thể hiện, số tiền 1,2 tỷ đồng là của ông L.Đ.S. có từ việc bán đất. Con trai ông S. cầm túi tiền đi và và \"làm rơi\" vào ô tô bà bán trứng đỗ tại Chợ Đình."
    },
    {
        "name": "Người đàn ông đập kính ô tô sau va chạm giao thông là cán bộ hải quan",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-dap-kinh-o-to-sau-va-cham-giao-thong-la-can-bo-hai-quan-20240314121747679.htm",
        "content": "Người đàn ông ở thành phố Vinh, Nghệ An cầm mũ bảo hiểm đập nát kính ô tô của một phụ nữ, được xác định là cán bộ hải quan. \n\n\n\n\n\n58"
    },
    {
        "name": "Bà bán trứng ở Hà Nội phát hoảng khi \"bị ném 1,2 tỷ đồng vào ô tô\"",
        "link": "https://dantri.com.vn/xa-hoi/ba-ban-trung-o-ha-noi-phat-hoang-khi-bi-nem-12-ty-dong-vao-o-to-20240314111100611.htm",
        "content": "Sau khi vào chợ Văn Lôi, xã Tam Đồng, huyện Mê Linh, Hà Nội, giao trứng; lúc đi ra xe, người phụ nữ bán trứng hoảng hốt khi thấy trong ô tô của mình có một túi tiền lớn."
    },
    {
        "name": "Vụ cô giáo vịn tay khiến bé 3 tuổi bầm cơ thể: Có thể do da trẻ non?",
        "link": "https://dantri.com.vn/xa-hoi/vu-co-giao-vin-tay-khien-be-3-tuoi-bam-co-the-co-the-do-da-tre-non-20240314083246333.htm",
        "content": "Theo cơ quan chức năng huyện Tuy Phước (Bình Định), qua hình ảnh từ camera, cô giáo có nắm, bóp vào hai vai cháu để xoay lại, có thể do da của cháu non nên để lại vết bầm."
    },
    {
        "name": "Cô dâu mất tích bí ẩn ngay trước ngày cưới, chú rể rong ruổi tìm khắp nơi",
        "link": "https://dantri.com.vn/xa-hoi/co-dau-mat-tich-bi-an-ngay-truoc-ngay-cuoi-chu-re-rong-ruoi-tim-khap-noi-20240313235310315.htm",
        "content": "Đôi trẻ yêu nhau gần 2 năm mới tiến đến kết hôn nhưng khi lễ cưới đã chuẩn bị xong thì cô dâu mất tích không rõ lý do."
    },
    {
        "name": "Vụ công nhân tốt bụng bị lấy xe khi giúp người đi đường: Bắt giữ nghi phạm",
        "link": "https://dantri.com.vn/phap-luat/vu-cong-nhan-tot-bung-bi-lay-xe-khi-giup-nguoi-di-duong-bat-giu-nghi-pham-20240312180509230.htm",
        "content": "Được người quen cho ở nhờ, Nguyên đã trộm đi chiếc xe máy và di chuyển xuống TPHCM để bán. Trên đường đi xe bị hỏng, Nguyên được một công nhân giúp đỡ và đã lấy luôn chiếc xe máy của người này."
    },
    {
        "name": "Người phụ nữ \"dính cồn\" trên phố Trần Cung bị phạt 35 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-dinh-con-tren-pho-tran-cung-bi-phat-35-trieu-dong-20240311230731959.htm",
        "content": "Sau khi vi phạm nồng độ cồn, chị L.H.T. (SN 1988, ở quận Tây Hồ, Hà Nội) xảy ra va chạm giao thông với anh N.V.A. Chính quyền Hà Nội sau đó đã xử phạt chị T. 35 triệu đồng, tước bằng lái xe 23 tháng."
    },
    {
        "name": "Sẽ xử lý người đăng tin sai lệch về nữ tài xế \"dính\" cồn trên phố Trần Cung",
        "link": "https://dantri.com.vn/xa-hoi/se-xu-ly-nguoi-dang-tin-sai-lech-ve-nu-tai-xe-dinh-con-tren-pho-tran-cung-20240310113006347.htm",
        "content": "Đội CSGT đường bộ số 6 (Phòng CSGT Công an TP Hà Nội) đang tiếp tục củng cố hồ sơ để xử phạt nữ tài xế vi phạm nồng độ cồn trong vụ va chạm giao thông ở phố Trần Cung (quận Cầu Giấy)."
    },
    {
        "name": "Hà Nội: Tìm kiếm nam thanh niên nghi nhảy cầu Thanh Trì",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tim-kiem-nam-thanh-nien-nghi-nhay-cau-thanh-tri-20240309235441414.htm",
        "content": "Nhiều người đi qua cầu Thanh Trì phát hiện chiếc xe máy cùng một số đồ cá nhân bị bỏ lại sát thành cầu, nghi có người tự tử nên đã báo lực lượng chức năng."
    },
    {
        "name": "Vụ thanh niên nằm trên mái cầu vượt ở Hà Nội: Do trục trặc với vợ ngày 8/3?",
        "link": "https://dantri.com.vn/xa-hoi/vu-thanh-nien-nam-tren-mai-cau-vuot-o-ha-noi-do-truc-trac-voi-vo-ngay-83-20240309112809219.htm",
        "content": "Tại cơ quan công an, anh T. cho biết, do có trục trặc với vợ, ngày 8/3 anh bắt xe từ Nghệ An ra Hà Nội, sau đó đi lên cầu Thăng Long uống bia, rồi đi bộ từ cầu Thăng Long lên cầu Chương Dương."
    },
    {
        "name": "Hà Nội: Giải cứu nam thanh niên say rượu, nằm trên mái cầu vượt đi bộ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-giai-cuu-nam-thanh-nien-say-ruou-nam-tren-mai-cau-vuot-di-bo-20240309102412781.htm",
        "content": "Đêm 8/3, một nam thanh niên say rượu, trèo lên mái cầu vượt đi bộ trên đường Trần Nhật Duật (quận Hoàn Kiếm). Cảnh sát sau đó đã huy động lực lượng, tiến hành giải cứu người này thành công."
    },
    {
        "name": "Đình chỉ công tác cô giáo \"vịn tay\" khiến bé 3 tuổi bầm cơ thể",
        "link": "https://dantri.com.vn/xa-hoi/dinh-chi-cong-tac-co-giao-vin-tay-khien-be-3-tuoi-bam-co-the-20240308103950779.htm",
        "content": "Ngày 8/3, đại diện Trường Mầm non Sao Sáng, thị trấn Tuy Phước, huyện Tuy Phước, Bình Định, cho biết đã gửi báo cáo đến cơ quan chức năng liên quan về vụ bé 3 tuổi ở trường này bị bầm ở tay."
    },
    {
        "name": "Công an xử lý vụ thiếu niên xách \"súng AK\" vi vu trên đường",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-xu-ly-vu-thieu-nien-xach-sung-ak-vi-vu-tren-duong-20240306152514564.htm",
        "content": "Với đoạn clip đăng tải hai thiếu niên tại Đắk Lắk đi xe máy, trong đó có một em xách theo một vật giống súng AK, cơ quan công an đã vào cuộc xác minh."
    },
    {
        "name": "Hà Nội: Sau va chạm giao thông, phát hiện nữ tài xế \"dính cồn\" kịch khung",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-sau-va-cham-giao-thong-phat-hien-nu-tai-xe-dinh-con-kich-khung-20240306081405838.htm",
        "content": "Sau cú va chạm giao thông giữa một ô tô và xe máy trên phố Trần Cung, CSGT đã phát hiện một nữ tài xế xe con có nồng độ cồn là 0,573mg/lít khí thở."
    },
    {
        "name": "Tài xế taxi nghi bị đánh đến tử vong tại hồ Tây",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-taxi-nghi-bi-danh-den-tu-vong-tai-ho-tay-20240305161349323.htm",
        "content": "Chiều 4/3, tại đường ven hồ Tây (quận Tây Hồ, Hà Nội), một tài xế taxi G7 bị 2 đối tượng đi xe máy tấn công, hành hung. Vụ việc khiến nạn nhân bị chấn thương sọ não và tử vong sau một ngày."
    },
    {
        "name": "Câu chuyện \"bố tặng con Rolls- Royce\": Một tiệm ảnh ở Hà Nội xin lỗi",
        "link": "https://dantri.com.vn/xa-hoi/cau-chuyen-bo-tang-con-rolls-royce-mot-tiem-anh-o-ha-noi-xin-loi-20240305134346170.htm",
        "content": "\"Dream Studio- Chụp ảnh kỷ yếu\" ở quận Thanh Xuân, Hà Nội, vừa viết lời xin lỗi công khai vì đã đăng tải câu chuyện sai sự thật \"bố tặng con ô tô Rolls-Royce trong lễ tốt nghiệp cấp 3\" ở Phú Thọ."
    },
    {
        "name": "Vụ tai nạn 5 người chết ở Tuyên Quang: Lời kể của tài xế xe khách",
        "link": "https://dantri.com.vn/xa-hoi/vu-tai-nan-5-nguoi-chet-o-tuyen-quang-loi-ke-cua-tai-xe-xe-khach-20240305131556555.htm",
        "content": "Theo anh Quý, khi tới khúc cua, chiếc xe container phóng nhanh, lấn hết sang làn đường của anh rồi đè nát một phần thân xe khách. Cảnh tượng kinh hoàng khiến anh vẫn còn sốc."
    },
    {
        "name": "Xe khách vượt đèn đỏ, rẽ bất ngờ ở ngã tư gây bức xúc dư luận",
        "link": "https://dantri.com.vn/xa-hoi/xe-khach-vuot-den-do-re-bat-ngo-o-nga-tu-gay-buc-xuc-du-luan-20240304185535203.htm",
        "content": "Điều khiển xe khách vượt đèn đỏ để quay đầu ở ngã tư, một tài xế tại Đắk Lắk đã bị cơ quan công an xử phạt 5 triệu đồng, tước giấy phép lái xe 2 tháng."
    },
    {
        "name": "Sự thật chuyện \"bố tặng con xe Rolls-Royce trong lễ tốt nghiệp cấp 3\"",
        "link": "https://dantri.com.vn/xa-hoi/su-that-chuyen-bo-tang-con-xe-rolls-royce-trong-le-tot-nghiep-cap-3-20240304115028563.htm",
        "content": "Mạng xã hội \"phát sốt\" với câu chuyện \"bố tặng con trai xe Rolls-Royce trong lễ tốt nghiệp cấp 3\" ở Phú Thọ. Ông N.D.H., chủ nhân chiếc xe, đã lên tiếng về thông tin này."
    },
    {
        "name": "Xác minh nhóm thanh niên dùng xẻng đánh gục người ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-nhom-thanh-nien-dung-xeng-danh-guc-nguoi-o-ha-noi-20240304081149496.htm",
        "content": "Một nhóm thanh niên cầm theo ghế nhựa, xẻng lao vào đuổi đánh 2 nam thanh niên trên phố Lò Đúc. Sau khi một người bị đánh gục, một người trong nhóm hành hung tiếp tục dùng xẻng tấn công nạn nhân. \n\n\n\n\n\n17"
    },
    {
        "name": "Dùng dao chém vợ và mẹ vợ rồi nhảy từ nóc nhà xuống đất",
        "link": "https://dantri.com.vn/phap-luat/dung-dao-chem-vo-va-me-vo-roi-nhay-tu-noc-nha-xuong-dat-20240302180037625.htm",
        "content": "Sau nhiều tiếng cố thủ trên nóc nhà, người đàn ông 51 tuổi ở Bắc Giang nhảy xuống đất. Trước đó, người này đã dùng dao đâm vợ và mẹ vợ trọng thương."
    },
    {
        "name": "4 người nghi nhảy cầu Đông Trù, cảnh sát huy động hàng chục người tìm kiếm",
        "link": "https://dantri.com.vn/xa-hoi/4-nguoi-nghi-nhay-cau-dong-tru-canh-sat-huy-dong-hang-chuc-nguoi-tim-kiem-20240301092150211.htm",
        "content": "Đội cảnh sát đường thủy số 2 (Phòng CSGT Hà Nội) đang phối hợp với các lực lượng chức năng, tìm kiếm các nạn nhân nghi nhảy cầu Đông Trù vào rạng sáng 1/3."
    },
    {
        "name": "Hai nhân viên quán ốc nằm trên quốc lộ chụp ảnh \"câu like\"",
        "link": "https://dantri.com.vn/xa-hoi/hai-nhan-vien-quan-oc-nam-tren-quoc-lo-chup-anh-cau-like-20240223214614401.htm",
        "content": "Công an TP Cẩm Phả (Quảng Ninh) đã triệu tập hai nam thanh niên đến làm việc vì có hành vi nằm trên quốc lộ 18 chụp ảnh đăng lên mạng xã hội để \"câu like\"."
    },
    {
        "name": "Truy tìm kẻ xấu phá hoại hàng loạt ngôi mộ ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/truy-tim-ke-xau-pha-hoai-hang-loat-ngoi-mo-o-ha-noi-20240221203858363.htm",
        "content": "Công an quận Nam Từ Liêm (TP Hà Nội) đang tiến hành truy tìm kẻ xấu có hành vi đập phá hàng loạt ngôi mộ trong nghĩa trang phường Tây Mỗ."
    },
    {
        "name": "Cảnh xe khách tạt đầu xe container trên cao tốc Cam Lộ - La Sơn",
        "link": "https://dantri.com.vn/xa-hoi/canh-xe-khach-tat-dau-xe-container-tren-cao-toc-cam-lo-la-son-20240221151336339.htm",
        "content": "Tài xế xe khách lấn làn, tạt đầu xe container chạy cùng chiều trên cao tốc Cam Lộ - La Sơn (Thừa Thiên Huế). Hình ảnh được camera hành trình ghi lại và lan truyền trên mạng xã hội."
    },
    {
        "name": "Người lái xe máy \"diễn xiếc\" trên Đại lộ Thăng Long sẽ bị xử lý thế nào?",
        "link": "https://dantri.com.vn/phap-luat/nguoi-lai-xe-may-dien-xiec-tren-dai-lo-thang-long-se-bi-xu-ly-the-nao-20240220211954775.htm",
        "content": "Theo các luật sư, với hành vi điều khiển xe máy đi vào đường cao tốc, nằm trên yên xe máy, anh B.T.S. sẽ bị xử phạt 9-10 triệu đồng và bị tước giấy phép lái xe đến 5 tháng."
    },
    {
        "name": "Cảnh hàng loạt ô tô lao vun vút lấn làn trên cao tốc Cam Lộ - La Sơn",
        "link": "https://dantri.com.vn/xa-hoi/canh-hang-loat-o-to-lao-vun-vut-lan-lan-tren-cao-toc-cam-lo-la-son-20240219150549673.htm",
        "content": "Trên cao tốc Cam Lộ - La Sơn, đoạn mỗi chiều chỉ có một làn đường, vạch kẻ liền, nhưng hàng loạt ô tô vẫn lao vun vút lấn làn, thậm chí chèn hết cả phần đường của xe chạy chiều ngược lại. \n\n\n\n\n\n22"
    },
    {
        "name": "Hà Nội: Tài xế nằm trên yên xe máy, lao vun vút trên Đại lộ Thăng Long",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tai-xe-nam-tren-yen-xe-may-lao-vun-vut-tren-dai-lo-thang-long-20240219134110575.htm",
        "content": "Đội CSGT đường bộ số 11, Phòng CSGT Công an Hà Nội đang xác minh, làm rõ hình ảnh tài xế nằm trên yên xe máy lao vun vút ở làn cao tốc Đại lộ Thăng Long (Hà Nội)."
    },
    {
        "name": "Công an vào cuộc vụ tài xế ô tô đấm túi bụi nhân viên giao hàng ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/cong-an-vao-cuoc-vu-tai-xe-o-to-dam-tui-bui-nhan-vien-giao-hang-o-ha-noi-20240219120530037.htm",
        "content": "Công an phường Phúc La (quận Hà Đông) đã được lãnh đạo công an quận chỉ đạo xác minh vụ tài xế ô tô đấm, đạp nhân viên giao hàng."
    },
    {
        "name": "Tài xế ô tô đấm túi bụi nhân viên giao hàng trên phố Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-o-to-dam-tui-bui-nhan-vien-giao-hang-tren-pho-ha-noi-20240219091715442.htm",
        "content": "Nam tài xế ô tô có hành vi dừng xe, lao xuống và đấm túi bụi một nhân viên giao hàng trên phố Phúc La (quận Hà Đông, Hà Nội). \n\n\n\n\n\n25"
    },
    {
        "name": "Tài xế chia sẻ \"nỗi sợ\" khi đi trên cao tốc Cam Lộ - La Sơn",
        "link": "https://dantri.com.vn/xa-hoi/tai-xe-chia-se-noi-so-khi-di-tren-cao-toc-cam-lo-la-son-20240218214950692.htm",
        "content": "Sau vụ tai nạn giao thông liên hoàn khiến 3 người tử vong trên cao tốc Cam Lộ - La Sơn, nhiều tài xế đã chia sẻ về những bất cập của tuyến đường cũng như \"nỗi sợ\" khi lái xe qua đây. \n\n\n\n\n\n30"
    },
    {
        "name": "Xin tiền bố mẹ mua xe không được, nam thanh niên phóng hỏa đốt nhà",
        "link": "https://dantri.com.vn/xa-hoi/xin-tien-bo-me-mua-xe-khong-duoc-nam-thanh-nien-phong-hoa-dot-nha-20240217165956491.htm",
        "content": "Sau khi xin tiền bố mẹ để mua xe máy không được, nam thanh niên 23 tuổi ở Sơn La đã rút dây bình gas, châm lửa và đốt nhiều đồ đạc trong nhà."
    },
    {
        "name": "Hà Nội: Nam thanh niên lái Mazda 3, cầm dao quắm chém lốp xe buýt",
        "link": "https://dantri.com.vn/phap-luat/ha-noi-nam-thanh-nien-lai-mazda-3-cam-dao-quam-chem-lop-xe-buyt-20240216210232548.htm",
        "content": "Trong clip, thanh niên này cầm một vật giống dao quắm đe dọa người trên xe buýt, rồi chém nhiều nhát vào lốp và thân xe. Sau đó, nam thanh niên lên xe bỏ đi. \n\n\n\n\n\n15"
    },
    {
        "name": "Xôn xao clip người bán nước mía gom nước thừa khách trước bán cho khách sau",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-clip-nguoi-ban-nuoc-mia-gom-nuoc-thua-khach-truoc-ban-cho-khach-sau-20240216140151321.htm",
        "content": "Trên mạng xã hội đang lan truyền hình ảnh một người bán nước mía lấy nước mía thừa đã sử dụng của khách trước đổ dồn với nước mới để bán lại cho khách sau khiến dư luận phẫn nộ."
    },
    {
        "name": "Bác thông tin cảnh sát Đà Nẵng không kiểm tra nồng độ cồn dịp Tết",
        "link": "https://dantri.com.vn/xa-hoi/bac-thong-tin-canh-sat-da-nang-khong-kiem-tra-nong-do-con-dip-tet-20240209212859325.htm",
        "content": "Thông tin cảnh sát giao thông Đà Nẵng sẽ không kiểm tra, xử lý vi phạm nồng độ cồn dịp Tết là hoàn toàn sai sự thật. Công an Đà Nẵng khẳng định tăng cường xử lý hành vi vi phạm nồng độ cồn xuyên Tết."
    },
    {
        "name": "Bí thư Hà Tĩnh: Kiểm điểm vụ xe biển xanh đón người nhà lãnh đạo ở sân bay",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-ha-tinh-kiem-diem-vu-xe-bien-xanh-don-nguoi-nha-lanh-dao-o-san-bay-20240207180740188.htm",
        "content": "Liên quan vụ xe biển xanh của Hội Liên hiệp Phụ nữ Hà Tĩnh vào sân bay Vinh đón người thân gây xôn xao dư luận, lãnh đạo Hà Tĩnh đã chỉ đạo xác minh, xử lý. \n\n\n\n\n\n14"
    },
    {
        "name": "Thuê mỹ nam 6 múi cởi trần phục vụ, quán ăn ở Cần Thơ hút khách nườm nượp",
        "link": "https://dantri.com.vn/xa-hoi/thue-my-nam-6-mui-coi-tran-phuc-vu-quan-an-o-can-tho-hut-khach-nuom-nuop-20240205121439212.htm",
        "content": "Một quán ăn ở TP Cần Thơ hút khách nườm nượp sau bài đăng giới thiệu dàn mỹ nam cởi trần phục vụ, khoe thân hình chuẩn 6 múi."
    },
    {
        "name": "Chuyện cảm động giữa chủ ô tô bị tông bể đèn và người đàn ông gây tai nạn",
        "link": "https://dantri.com.vn/xa-hoi/chuyen-cam-dong-giua-chu-o-to-bi-tong-be-den-va-nguoi-dan-ong-gay-tai-nan-20240130163005808.htm",
        "content": "Sau khi tông bể đèn ô tô bán tải, người đàn ông ngồi lại ở hiện trường, chờ chủ nhân chiếc xe để đền bù."
    },
    {
        "name": "Thực hư thông tin hàng trăm xe máy cũ ở Linh Đàm được đưa đi từ thiện",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-hang-tram-xe-may-cu-o-linh-dam-duoc-dua-di-tu-thien-20240125110359540.htm",
        "content": "Theo chính quyền địa phương, do các chủ phương tiện để xe lâu năm chiếm dụng tầng hầm, xe cũ nát gây mất an toàn PCCC... nên ban quản lý chung cư HH Linh Đàm đã đưa lên sân chung, đợi người tới nhận."
    },
    {
        "name": "Tượng rồng giống... giun gây xôn xao ở Thanh Hóa",
        "link": "https://dantri.com.vn/xa-hoi/tuong-rong-giong-giun-gay-xon-xao-o-thanh-hoa-20240124180554033.htm",
        "content": "Cộng đồng mạng xã hội đang xôn xao trước hình ảnh về 4 tượng rồng với hình dáng \"lạ\" tại một khuôn viên khu vui chơi ở Thanh Hóa."
    },
    {
        "name": "Hé lộ cặp rồng của nghệ nhân chuyên làm linh vật \"gây sốt\"",
        "link": "https://dantri.com.vn/xa-hoi/he-lo-cap-rong-cua-nghe-nhan-chuyen-lam-linh-vat-gay-sot-20240122194047452.htm",
        "content": "Những hình ảnh ban đầu về 2 linh vật rồng tại thành phố Đông Hà, tỉnh Quảng Trị do nghệ nhân Đinh Văn Tâm thiết kế đang nhận được sự quan tâm của nhiều người."
    },
    {
        "name": "Xôn xao thông tin một tiệm vàng trúng 12 tờ vé số độc đắc",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-thong-tin-mot-tiem-vang-trung-12-to-ve-so-doc-dac-20240121114523525.htm",
        "content": "Bài đăng một tiệm vàng ở miền Tây trúng 12 tờ vé số độc đắc đang nhận được quan tâm của dư luận. Tuy nhiên, tiệm vàng cho biết họ chỉ hỗ trợ giải ngân, không phải chủ nhân của 12 vé số này."
    },
    {
        "name": "Cách xử lý đặc biệt của Giám đốc Công an Hà Tĩnh với \"bác thợ nề lạc lối\"",
        "link": "https://dantri.com.vn/xa-hoi/cach-xu-ly-dac-biet-cua-giam-doc-cong-an-ha-tinh-voi-bac-tho-ne-lac-loi-20240117101440338.htm",
        "content": "Khi thấy người đàn ông lớn tuổi chân thành nhận lỗi điều khiển xe sau khi uống rượu bia, Giám đốc Công an Hà Tĩnh yêu cầu ông gọi điện cho vợ đến đón về. \n\n\n\n\n\n36"
    },
    {
        "name": "Công an phối hợp xác minh vụ \"bị đuổi khỏi quán vì ngồi xe lăn\"",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-phoi-hop-xac-minh-vu-bi-duoi-khoi-quan-vi-ngoi-xe-lan-20240116153746517.htm",
        "content": "Theo nguồn tin, cơ quan công an cùng một số đơn vị chức năng khác cùng tham gia làm rõ vụ việc nam TikToker tố \"bị đuổi khỏi quán vì ngồi xe lăn\"."
    },
    {
        "name": "Chồng tháo bánh xe, vợ tưởng trộm báo công an, hàng xóm đăng lên mạng",
        "link": "https://dantri.com.vn/xa-hoi/chong-thao-banh-xe-vo-tuong-trom-bao-cong-an-hang-xom-dang-len-mang-20240115205424746.htm",
        "content": "Xe bị hỏng, chủ nhân gọi thợ đến tháo bánh xe đi sửa. Vợ không biết tưởng bị trộm nên báo công an. Hàng xóm không kiểm chứng đã đăng \"vụ trộm\" lên mạng."
    },
    {
        "name": "Người xưng cán bộ tòa án 15 lần không chịu đo độ cồn, van xin \"cứu em đi\"",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-xung-can-bo-toa-an-15-lan-khong-chiu-do-do-con-van-xin-cuu-em-di-20240114211710657.htm",
        "content": "Lái xe trong tình trạng say xỉn, khi CSGT yêu cầu xuất trình giấy tờ xe, ông H. trình thẻ Đảng, liên tục van xin và không hợp tác kiểm tra nồng độ cồn."
    },
    {
        "name": "Xe tải gặp nạn, tài xế mắc kẹt trong cabin, nhiều người hôi của",
        "link": "https://dantri.com.vn/xa-hoi/xe-tai-gap-nan-tai-xe-mac-ket-trong-cabin-nhieu-nguoi-hoi-cua-20240114091402118.htm",
        "content": "Khi xe tải gặp tai nạn, tài xế mắc kẹt trên cabin, nhiều người dân đã kéo đến \"hôi của\", lấy đi hàng chục bao gạo. Khi cơ quan chức năng vào cuộc, vận động, những người lấy gạo đã giao nộp lại. \n\n\n\n\n\n13"
    },
    {
        "name": "Công an điều tra vụ trọng tài ở TPHCM bị đánh khi thổi phạt một cầu thủ",
        "link": "https://dantri.com.vn/phap-luat/cong-an-dieu-tra-vu-trong-tai-o-tphcm-bi-danh-khi-thoi-phat-mot-cau-thu-20240113214752600.htm",
        "content": "Sau khi thổi phạt một cầu thủ trong trận đấu giữa hai câu lạc bộ tại sân số 3, Nhà thi đấu thể dục thể thao Phú Thọ, nam trọng tài bị giám đốc một công ty ở TPHCM phản ứng, đánh ngã xuống sân."
    },
    {
        "name": "Thót tim cảnh 2 học sinh đi xe máy cua gấp bị ngã, lao thẳng vào đầu xe tải",
        "link": "https://dantri.com.vn/xa-hoi/thot-tim-canh-2-hoc-sinh-di-xe-may-cua-gap-bi-nga-lao-thang-vao-dau-xe-tai-20240110211531600.htm",
        "content": "Hai học sinh ở Nghệ An đi xe máy với tốc độ khá lớn. Khi đến đoạn cua gấp, cả hai bị ngã, lao thẳng vào đầu xe tải, may mắn thoát chết."
    },
    {
        "name": "Bác bỏ thông tin \"lập 15 tổ 212 kiểm soát nồng độ cồn\"",
        "link": "https://dantri.com.vn/xa-hoi/bac-bo-thong-tin-lap-15-to-212-kiem-soat-nong-do-con-20240110202940881.htm",
        "content": "Cục Cảnh sát giao thông và Công an thành phố Hà Nội vừa bác bỏ thông tin trên mạng xã hội về việc sẽ \"lập 15 tổ 212 kiểm soát nồng độ cồn\"."
    },
    {
        "name": "Thực hư tin \"kinh hãi thùng xốp 10 khúc\" gây hoang mang dư luận Sóc Trăng",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-tin-kinh-hai-thung-xop-10-khuc-gay-hoang-mang-du-luan-soc-trang-20240108202510406.htm",
        "content": "Trên mạng xã hội xuất hiện thông tin \"kinh hãi lại là thùng xốp, 10 khúc luôn\" kèm hình ảnh về hiện trường có cảnh sát, gây xôn xao đồn đoán về một vụ án mạng."
    },
    {
        "name": "Video dạy học sinh chế pháo nổ nhan nhản trên mạng",
        "link": "https://dantri.com.vn/phap-luat/video-day-hoc-sinh-che-phao-no-nhan-nhan-tren-mang-20240107214416047.htm",
        "content": "Cứ đến thời điểm gần Tết, tình trạng thanh thiếu niên, học sinh xem video hướng dẫn trên mạng để tự chế pháo nổ lại tái diễn nguy hiểm."
    },
    {
        "name": "Nhóm thiếu niên cướp cửa hàng tiện lợi, đuổi đánh nhân viên bán hàng",
        "link": "https://dantri.com.vn/phap-luat/nhom-thieu-nien-cuop-cua-hang-tien-loi-duoi-danh-nhan-vien-ban-hang-20240103151642676.htm",
        "content": "Công an quận Hai Bà Trưng (Hà Nội) đang truy tìm khoảng 10 thiếu niên, có hành vi mang theo hung khí, vào một cửa hàng tiện lợi trên đường Trần Đại Nghĩa cướp tiền, đuổi đánh nhân viên."
    },
    {
        "name": "Tầng tum nhà dân ở Hà Nội bốc cháy như đuốc ngày cuối năm",
        "link": "https://dantri.com.vn/xa-hoi/tang-tum-nha-dan-o-ha-noi-boc-chay-nhu-duoc-ngay-cuoi-nam-20231230100902470.htm",
        "content": "Ngọn lửa bùng phát từ tầng tum của một ngôi nhà ở phường Thạch Bàn (quận Long Biên, Hà Nội), sau đó bốc cháy ngùn ngụt. Cột khói kèm lửa từ vụ cháy bốc cao hàng chục mét."
    },
    {
        "name": "Một phụ nữ tung tin giả bị cướp để được gia đình quan tâm",
        "link": "https://dantri.com.vn/xa-hoi/mot-phu-nu-tung-tin-gia-bi-cuop-de-duoc-gia-dinh-quan-tam-20231229103232604.htm",
        "content": "Do gặp nhiều áp lực trong cuộc sống, cảm thấy không được người thân quan tâm nên chị C. đã vờ bị cướp tài sản rồi báo gia đình, báo cơ quan công an."
    },
    {
        "name": "Nam thanh niên nhảy cầu Long Biên tự vẫn rồi lại kêu cứu",
        "link": "https://dantri.com.vn/xa-hoi/nam-thanh-nien-nhay-cau-long-bien-tu-van-roi-lai-keu-cuu-20231228201357793.htm",
        "content": "Sau khi bị bố mẹ mắng, nam thanh niên 33 tuổi (ở Hà Nội) đi lên cầu Long Biên nhảy từ trên cầu xuống sông Hồng tự tử, nhưng bất thành."
    },
    {
        "name": "Người đàn ông đi xe máy tự ngã trên cầu Vĩnh Tuy rồi tử vong",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-di-xe-may-tu-nga-tren-cau-vinh-tuy-roi-tu-vong-20231228173952830.htm",
        "content": "Trong lúc điều khiển xe máy đi trên cầu Vĩnh Tuy (Hà Nội), một người đàn ông trung tuổi đã bị ngã xuống đường rồi tử vong."
    },
    {
        "name": "Xịt sơn lên sân cỏ ở Nha Trang để... \"quay hình ảnh cho đẹp\"",
        "link": "https://dantri.com.vn/xa-hoi/xit-son-len-san-co-o-nha-trang-de-quay-hinh-anh-cho-dep-20231227203816098.htm",
        "content": "Đại diện ngành Văn hóa - Thể thao tỉnh Khánh Hòa đã có giải thích liên quan đến hình ảnh một số người dùng sơn màu xanh xịt lên mặt sân bóng đá ở TP Nha Trang \n\n\n\n\n\n14"
    },
    {
        "name": "Xem xét động cơ của người chặn đầu xe Bộ Tư lệnh Cảnh vệ",
        "link": "https://dantri.com.vn/xa-hoi/xem-xet-dong-co-cua-nguoi-chan-dau-xe-bo-tu-lenh-canh-ve-20231227092826772.htm",
        "content": "Cơ quan chức năng đang xem xét động cơ, mục đích của người đàn ông có hành vi chặn đầu ô tô Toyota Land Cruiser biển 80A của Bộ Tư lệnh Cảnh vệ, đang đi làm nhiệm vụ trên phố Hà Nội."
    },
    {
        "name": "Vụ xe biển xanh 80A bị chặn trên phố: Ô tô đang đi làm công vụ",
        "link": "https://dantri.com.vn/xa-hoi/vu-xe-bien-xanh-80a-bi-chan-tren-pho-o-to-dang-di-lam-cong-vu-20231225174621279.htm",
        "content": "Qua xác minh, cảnh sát xác định ô tô Toyota Land Cruiser biển 80A có đầy đủ đèn hiệu đi vào đường ngược chiều trên phố ở Hà Nội là đang thi hành công vụ. \n\n\n\n\n\n104"
    },
    {
        "name": "Ô tô va chạm xe máy trước cổng sân vận động Mỹ Đình, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/o-to-va-cham-xe-may-truoc-cong-san-van-dong-my-dinh-mot-nguoi-tu-vong-20231224180053980.htm",
        "content": "Chiếc xe máy mang BKS 89F1-069.89, do một người đàn ông điều khiển, khi đi tới trước khu vực cổng sân vận động Mỹ Đình bất ngờ xảy ra va chạm với ô tô. Cú va chạm khiến người đi xe máy tử vong."
    },
    {
        "name": "Xe máy cháy như đuốc giữa phố Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-chay-nhu-duoc-giua-pho-ha-noi-20231223183634680.htm",
        "content": "Chiếc xe máy do em T.H.A. (SN 2008) điều khiển, đang lưu thông trên đường Nguyễn Hữu Thọ (quận Hoàng Mai, Hà Nội) bất ngờ bốc cháy dữ dội. Khi cảnh sát tới nơi, xe đã cháy trơ khung."
    },
    {
        "name": "Không có chuyện chủ shop quần áo bán dâm, lây nhiễm HIV cho nhiều người",
        "link": "https://dantri.com.vn/xa-hoi/khong-co-chuyen-chu-shop-quan-ao-ban-dam-lay-nhiem-hiv-cho-nhieu-nguoi-20231220202050681.htm",
        "content": "Chính quyền xã Phú Lương, huyện Đông Hưng, tỉnh Thái Bình đã bác bỏ thông tin trên mạng xã hội xôn xao việc một chủ một shop quần áo ở xã này bán dâm và lây nhiễm HIV cho nhiều người."
    },
    {
        "name": "Hà Nội: Nam thanh niên nhảy xuống sông Hồng giữa tiết trời rét đậm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nam-thanh-nien-nhay-xuong-song-hong-giua-tiet-troi-ret-dam-20231219203412590.htm",
        "content": "Chiều 19/12, một nam thanh niên đi xe máy lên cầu Vĩnh Tuy, sau đó đã để lại xe cùng tư trang rồi bất ngờ nhảy xuống sông Hồng giữa thời tiết rét đậm."
    },
    {
        "name": "Hà Nội: Truy tìm tài xế xe tải cố tình chèn ngã người đi xe máy rồi bỏ chạy",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-truy-tim-tai-xe-xe-tai-co-tinh-chen-nga-nguoi-di-xe-may-roi-bo-chay-20231218120754285.htm",
        "content": "Đội CSGT Đường bộ số 7 (Phòng CSGT Công an Hà Nội) đang truy tìm tài xế xe tải có hành vi chèn ngã 2 người đi xe máy rồi bỏ chạy trên đường Nguyễn Xiển. \n\n\n\n\n\n17"
    },
    {
        "name": "Vụ nữ sinh đặt mua hàng nhưng không nhận: Sự thật khiến ai cũng bật khóc",
        "link": "https://dantri.com.vn/xa-hoi/vu-nu-sinh-dat-mua-hang-nhung-khong-nhan-su-that-khien-ai-cung-bat-khoc-20231210214952365.htm",
        "content": "Bức xúc vì bị nữ sinh lớp 9 ở Bình Định đặt hàng nhưng không nhận, chủ shop điện thoại định mắng, song khi biết chuyện, chủ shop bật khóc rồi còn cho đồ và tiền cô bé. \n\n\n\n\n\n63"
    },
    {
        "name": "Cụ ông 81 tuổi gây xôn xao khi gửi thiệp mời \"làm lễ giỗ và ra mắt vợ\"",
        "link": "https://dantri.com.vn/doi-song/cu-ong-81-tuoi-gay-xon-xao-khi-gui-thiep-moi-lam-le-gio-va-ra-mat-vo-20231204171306599.htm",
        "content": "Một cụ ông 81 tuổi tại Đắk Lắk khiến cộng đồng mạng ngạc nhiên khi gửi thiệp mời \"làm lễ giỗ và ra mắt vợ\"."
    },
    {
        "name": "Hà Nội: Xe tải tuột dốc đè bẹp xe máy, 2 người thoát nạn trong gang tấc",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xe-tai-tuot-doc-de-bep-xe-may-2-nguoi-thoat-nan-trong-gang-tac-20231203130222042.htm",
        "content": "Chiếc ô tô tải đang lên dốc đê Phù Đổng (xã Phù Đổng, huyện Gia Lâm, Hà Nội), bất ngờ bị tuột dốc, hai người đi xe máy phía sau may mắn kịp chạy thoát."
    },
    {
        "name": "Vụ chuyển nhầm 270 triệu đồng một bữa ăn trưa: Nữ thực khách nhận lại tiền",
        "link": "https://dantri.com.vn/xa-hoi/vu-chuyen-nham-270-trieu-dong-mot-bua-an-trua-nu-thuc-khach-nhan-lai-tien-20231201094855598.htm",
        "content": "Một tuần kể từ khi chuyển nhầm 270 triệu đồng cho một bữa ăn trưa, nữ thực khách đã làm việc với công an và đại diện nhà hàng để nhận lại số tiền thừa."
    },
    {
        "name": "Thông tin Bệnh viện 105 xét nghiệm \"kẹo ma túy\" là bịa đặt",
        "link": "https://dantri.com.vn/xa-hoi/thong-tin-benh-vien-105-xet-nghiem-keo-ma-tuy-la-bia-dat-20231201094741755.htm",
        "content": "Theo Công an Hà Nội, thông tin Bệnh viện 105 (Hà Nội) xét nghiệm một loại kẹo dương tính với ma túy tổng hợp, loại kẹo này được một người lạ chia cho học sinh ở cổng trường, là sai sự thật."
    },
    {
        "name": "Truy tìm vị khách chuyển nhầm 270 triệu đồng cho một bữa trưa",
        "link": "https://dantri.com.vn/xa-hoi/truy-tim-vi-khach-chuyen-nham-270-trieu-dong-cho-mot-bua-trua-20231130111856588.htm",
        "content": "Một vị khách đến nhà hàng ăn hết 270 nghìn đồng nhưng khi thanh toán chuyển khoản nhầm 270 triệu đồng. Chủ nhà hàng phát hiện thì khách đã rời đi. \n\n\n\n\n\n11"
    },
    {
        "name": "Bảng led trước một cổng trường ở Bình Định chạy dòng chữ lạ",
        "link": "https://dantri.com.vn/giao-duc/bang-led-truoc-mot-cong-truong-o-binh-dinh-chay-dong-chu-la-20231129083826386.htm",
        "content": "Bảng led tại một trường học ở phường Nhơn Bình, TP Quy Nhơn (Bình Định) đăng dòng chữ lạ khiến nhiều người bất ngờ. Công an đang vào cuộc điều tra."
    },
    {
        "name": "Có thể sẽ đem đấu giá 2 cá thể lạc đà xuất hiện ở Cao Bằng",
        "link": "https://dantri.com.vn/xa-hoi/co-the-se-dem-dau-gia-2-ca-the-lac-da-xuat-hien-o-cao-bang-20231128163610727.htm",
        "content": "Theo Bộ Chỉ huy Bộ đội Biên phòng (tỉnh Cao Bằng), sau thời gian 1 năm kể từ khi được phát hiện, 2 cá thể lạc đà có thể sẽ được đem ra đấu giá để tránh lãng phí."
    },
    {
        "name": "Vì sao lạc đà, chuột túi lại xuất hiện ở Cao Bằng?",
        "link": "https://dantri.com.vn/xa-hoi/vi-sao-lac-da-chuot-tui-lai-xuat-hien-o-cao-bang-20231127104248082.htm",
        "content": "Theo chính quyền địa phương, 3 cá thể lạc đà (1 con đã chết) cùng 4 cá thể chuột túi được xác định do các đối tượng buôn lậu bỏ lại ở khu vực biên giới giáp Việt Nam - Trung Quốc. \n\n\n\n\n\n11"
    },
    {
        "name": "Yêu cầu nữ TikToker dừng tỏ tình \"em yêu anh\" với CSGT",
        "link": "https://dantri.com.vn/xa-hoi/yeu-cau-nu-tiktoker-dung-to-tinh-em-yeu-anh-voi-csgt-20231125111942410.htm",
        "content": "Đội Cảnh sát giao thông số 1 yêu cầu nữ Tiktoker thường quay clip trêu ghẹo, \"tỏ tình\" CSGT viết cam kết không tái phạm hành vi trên. \n\n\n\n\n\n12"
    },
    {
        "name": "Thực hư thông tin nữ nhân viên karaoke lây HIV cho nhiều người ở Thanh Hóa",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-nu-nhan-vien-karaoke-lay-hiv-cho-nhieu-nguoi-o-thanh-hoa-20231122153436276.htm",
        "content": "Mạng xã hội xôn xao thông tin một nữ nhân viên dịch vụ quán karaoke tại một khu du lịch ở huyện Bá Thước, tỉnh Thanh Hóa nhiễm HIV, lây bệnh cho nhiều người đàn ông khác trên địa bàn."
    },
    {
        "name": "Clip giải cứu 2 chú chó trong mưa lụt ở Huế thu hút hàng triệu lượt xem",
        "link": "https://dantri.com.vn/xa-hoi/clip-giai-cuu-2-chu-cho-trong-mua-lut-o-hue-thu-hut-hang-trieu-luot-xem-20231118002157361.htm",
        "content": "Một đoạn clip giải cứu 2 chú chó bị mắc kẹt, lạnh cóng trong mưa lụt ở Huế đang lan truyền khắp mạng xã hội, thu hút đến 3 triệu lượt xem, hàng trăm nghìn lượt tương tác của cộng đồng mạng."
    },
    {
        "name": "Cửa thùng xe ben đè tử vong 3 công nhân bốc vác",
        "link": "https://dantri.com.vn/xa-hoi/cua-thung-xe-ben-de-tu-vong-3-cong-nhan-boc-vac-20231116160928661.htm",
        "content": "Khi các công nhân đang vận chuyển xi măng từ xe ben xuống đất, cánh cửa sắt phía sau thùng xe ben (nặng khoảng 800kg) bất ngờ đổ sập xuống, đè trúng 4 công nhân."
    },
    {
        "name": "Yêu cầu dừng chạy \"siêu xe lạ\" trên vịnh Hạ Long",
        "link": "https://dantri.com.vn/xa-hoi/yeu-cau-dung-chay-sieu-xe-la-tren-vinh-ha-long-20231116074402418.htm",
        "content": "Cơ quan chức năng tỉnh Quảng Ninh đã yêu cầu một công ty du lịch dừng hoạt động chạy thử \"siêu xe lạ\" trên vịnh Hạ Long. \n\n\n\n\n\n12"
    },
    {
        "name": "\"Ôm trái đắng\" khi mua hàng hiệu của các hotgirl",
        "link": "https://dantri.com.vn/phap-luat/om-trai-dang-khi-mua-hang-hieu-cua-cac-hotgirl-20231104103203730.htm",
        "content": "Lợi dụng nhan sắc, nhiều hotgirl đã lập các fanpage, dùng trang Facebook, TikTok, Zalo... cá nhân để lôi kéo \"người hâm mộ\" vào mua hàng. Khi đã tạo được sự tin tưởng, những hotgirl này bắt đầu bán hàng giả, hàng nhái trên các nền tảng mạng xã hội."
    },
    {
        "name": "Xác minh hình ảnh người đàn ông bó bột tay vẫn lái xe chở khách",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-hinh-anh-nguoi-dan-ong-bo-bot-tay-van-lai-xe-cho-khach-20231101190852103.htm",
        "content": "Đội CSGT đường bộ số 6 vừa xác minh hình ảnh người đàn ông được cho là bị bó bột một tay nhưng vẫn lái ô tô Limousine chở khách."
    },
    {
        "name": "Xôn xao hình ảnh người mặc đồ tu hành chửi, đánh đệ tử",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-hinh-anh-nguoi-mac-do-tu-hanh-chui-danh-de-tu-20231031122840075.htm",
        "content": "Một clip dài hơn 3 phút ghi lại cảnh một người mặc áo tu hành chửi mắng và đánh 2 người khác. Sự việc được cho là xảy ra tại một thiền viện ở tỉnh Lâm Đồng."
    },
    {
        "name": "Ô tô chở 5 người đi xuống sông Nho Quế bị đá rơi trúng, tài xế tử vong",
        "link": "https://dantri.com.vn/xa-hoi/o-to-cho-5-nguoi-di-xuong-song-nho-que-bi-da-roi-trung-tai-xe-tu-vong-20231028142441886.htm",
        "content": "Chiếc ô tô con chở 5 người đang đi qua đoạn đường xuống suối cạn ở sông Nho Quế (huyện Mèo Vạc, Hà Giang) bất ngờ bị tảng đá rơi trúng xe khiến tài xế tử vong."
    },
    {
        "name": "Nữ tài xế điều khiển ô tô chạy ngược chiều cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-dieu-khien-o-to-chay-nguoc-chieu-cao-toc-noi-bai-lao-cai-20231020175009659.htm",
        "content": "Theo cảnh sát, chị Đ. điều khiển ô tô BKS 24A-201xx, chạy ngược chiều trên cao tốc Nội Bài - Lào Cai (đoạn qua cửa khẩu Kim Thành, Lào Cai), sau đó chiếc xe này suýt gây ra một vụ tai nạn."
    },
    {
        "name": "Hà Nội: Đi xe máy lên vỉa hè, nam shipper cùng xe \"chui tọt\" xuống hố gas",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-di-xe-may-len-via-he-nam-shipper-cung-xe-chui-tot-xuong-ho-gas-20231020115641232.htm",
        "content": "Sau khi điều khiển xe máy đi lên vỉa hè đường Tố Hữu, đoạn gần ngã 4 Lương Thế Vinh - Tố Hữu (phường Trung Văn, quận Nam Từ Liêm), nam shipper bị lao xuống một hố gas không có nắp. \n\n\n\n\n\n13"
    },
    {
        "name": "Xe khách bị chèn ép, chặn đường hàng chục km trên quốc lộ",
        "link": "https://dantri.com.vn/xa-hoi/xe-khach-bi-chen-ep-chan-duong-hang-chuc-km-tren-quoc-lo-20231019115124996.htm",
        "content": "Đang lưu thông trên quốc lộ, xe khách giường nằm ở Nghệ An liên tục bị 2 xe khách khác chèn ép, không cho vượt."
    },
    {
        "name": "Thực hư thông tin 7 thanh niên tấn công cảnh sát 141 để giải cứu bạn",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-7-thanh-nien-tan-cong-canh-sat-141-de-giai-cuu-ban-20231011080143376.htm",
        "content": "Công an TP Hà Nội cho biết, thông tin tổ công tác Y4/141 bị một nhóm thanh niên dùng vũ khí tấn công để giải cứu bạn bị tạm giữ, là sai sự thật, gây ảnh hưởng xấu dư luận xã hội."
    },
    {
        "name": "Vụ trộm tôm hùm ở Hà Nội: Nhiều người tố \"tên trộm mặc bộ đồ xám\"",
        "link": "https://dantri.com.vn/phap-luat/vu-trom-tom-hum-o-ha-noi-nhieu-nguoi-to-ten-trom-mac-bo-do-xam-20231010101500057.htm",
        "content": "Không chỉ bị tố trộm tôm hùm trị giá 9 triệu đồng, nam thanh niên trong bộ trang phục màu xám còn bị những cửa hàng khác ở Hà Nội tố lấy trộm tiền mặt, điện thoại iPhone... \n\n\n\n\n\n12"
    },
    {
        "name": "\"Giang hồ mạng\" mặc trang phục phản cảm đi trao quà Trung thu",
        "link": "https://dantri.com.vn/xa-hoi/giang-ho-mang-mac-trang-phuc-phan-cam-di-trao-qua-trung-thu-20231003122836636.htm",
        "content": "Theo lãnh đạo UBND huyện Trạm Tấu (Yên Bái), do sơ suất trong khâu thống nhất trang phục biểu diễn, trao quà cho học sinh trong đêm Trung thu, nên P.L. đã mặc một bộ quần áo phản cảm lên sân khấu. \n\n\n\n\n\n45"
    },
    {
        "name": "Nhà sư ở Đắk Lắk chạy xe lạng lách, đánh nhau với người đi đường",
        "link": "https://dantri.com.vn/xa-hoi/nha-su-o-dak-lak-chay-xe-lang-lach-danh-nhau-voi-nguoi-di-duong-20231001104452907.htm",
        "content": "Một nhà sư tại Đắk Lắk chạy xe lạng lách, không đội mũ bảo hiểm, đánh nhau với người đi đường gây phản cảm. Nhà chùa giải thích vị sư này có bệnh lý về tâm thần."
    },
    {
        "name": "Hà Nội: Đoàn người đi xe đạp vào cao tốc, quây kín ô tô, đe dọa tài xế",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-doan-nguoi-di-xe-dap-vao-cao-toc-quay-kin-o-to-de-doa-tai-xe-20230927090208858.htm",
        "content": "Đội CSGT đường bộ số 15 (Phòng CSGT Công an Hà Nội) đang làm rõ vụ việc một nhóm người đi xe đạp vào đường cao tốc Võ Nguyên Giáp, rồi quây kín một ô tô, lao vào xúc phạm, đe dọa tài xế. \n\n\n\n\n\n164"
    },
    {
        "name": "Bị người vi phạm đuổi đánh, cán bộ CSGT dùng súng bắn chỉ thiên",
        "link": "https://dantri.com.vn/xa-hoi/bi-nguoi-vi-pham-duoi-danh-can-bo-csgt-dung-sung-ban-chi-thien-20230925091201069.htm",
        "content": "Trong lúc yêu cầu người vi phạm dừng xe để kiểm tra, một cán bộ CSGT-TT, Công an huyện Yên Minh (Hà Giang) bất ngờ bị người vi phạm cùng người thân của họ cầm gạch đá đuổi đánh."
    },
    {
        "name": "Hà Nội: Công an nói về thông tin \"cháy nhà trên phố Hoàng Văn Thái\"",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cong-an-noi-ve-thong-tin-chay-nha-tren-pho-hoang-van-thai-20230919194703793.htm",
        "content": "Lực lượng chức năng cho hay, thông tin về vụ cháy nhà trên phố Hoàng Văn Thái, phường Khương Trung (quận Thanh Xuân, Hà Nội) vào chiều 19/9 là không chính xác."
    },
    {
        "name": "Tấm phông có chữ \"nuôi ông nội theo hướng sinh thái\" xôn xao mạng xã hội",
        "link": "https://dantri.com.vn/xa-hoi/tam-phong-co-chu-nuoi-ong-noi-theo-huong-sinh-thai-xon-xao-mang-xa-hoi-20230919090832325.htm",
        "content": "Theo Trung tâm khuyến nông Hà Tĩnh, tấm phông về buổi tập huấn nuôi ong bị in sai do thiếu sót của cơ sở in ấn và khách sạn nơi tổ chức tập huấn. Đơn vị đã phát hiện, yêu cầu sửa lại từ trước đó. \n\n\n\n\n\n25"
    },
    {
        "name": "Đăng tin suất ăn bán trú học sinh \"nhìn ngao ngán\", một phụ nữ bị xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/dang-tin-suat-an-ban-tru-hoc-sinh-nhin-ngao-ngan-mot-phu-nu-bi-xu-phat-20230915112920645.htm",
        "content": "Người phụ nữ 31 tuổi ở Hà Tĩnh bị cơ quan chức năng xử phạt hành chính 7,5 triệu đồng vì đăng lên mạng hình ảnh, thông tin sai sự thật về suất ăn bán trú ở một trường tiểu học."
    },
    {
        "name": "Điều tra video thanh niên cầm kiếm chém người trên phố",
        "link": "https://dantri.com.vn/phap-luat/dieu-tra-video-thanh-nien-cam-kiem-chem-nguoi-tren-pho-20230915081527969.htm",
        "content": "Hai thanh niên được cho là tranh giành hành khách và hẹn nhau để \"phân xử\", gây náo loạn đường phố."
    },
    {
        "name": "Làm rõ clip hai xe va chạm sau hiệu lệnh của CSGT",
        "link": "https://dantri.com.vn/xa-hoi/lam-ro-clip-hai-xe-va-cham-sau-hieu-lenh-cua-csgt-20230911181302787.htm",
        "content": "Thấy CSGT dùng gậy chỉ huy ra hiệu lệnh dừng phương tiện, 2 ô tô cùng phanh gấp, chiếc xe đi sau đâm vào đuôi xe đầu kéo container chạy cùng chiều phía trước."
    },
    {
        "name": "Bé gái 2 tuổi ở Hà Nội bị cô giáo đánh liên tiếp vào đầu",
        "link": "https://dantri.com.vn/phap-luat/be-gai-2-tuoi-o-ha-noi-bi-co-giao-danh-lien-tiep-vao-dau-20230907163552249.htm",
        "content": "Hình ảnh camera giám sát đã tố cáo hành vi bạo hành bé gái 2 tuổi của cô giáo tên T. \n\n\n\n\n\n44"
    },
    {
        "name": "Phát hiện voi rừng trên đồi ngô của người dân ở Sơn La",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-voi-rung-tren-doi-ngo-cua-nguoi-dan-o-son-la-20230906174417528.htm",
        "content": "Lực lượng chức năng huyện Mai Sơn (Sơn La) đang vận động bà con không tác động, tấn công một cá thể voi cái vừa xuất hiện trên đồi ngô ở xã Phiêng Cằm."
    },
    {
        "name": "Đã xác định danh tính nạn nhân rơi từ tầng 37 xuống đất",
        "link": "https://dantri.com.vn/xa-hoi/da-xac-dinh-danh-tinh-nan-nhan-roi-tu-tang-37-xuong-dat-20230829180725737.htm",
        "content": "Theo cảnh sát, nạn nhân rơi từ tầng 37 ở chung cư Kim Văn Kim Lũ (Hà Nội) năm nay 69 tuổi. Trước khi xảy ra sự việc, nạn nhân có tiểu sử bị thần kinh."
    },
    {
        "name": "Người đàn ông rơi chung cư ở Hà Nội tử vong",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-roi-chung-cu-o-ha-noi-tu-vong-20230829105103542.htm",
        "content": "Công an phường Đại Kim phối hợp với Công an quận Hoàng Mai (Hà Nội) đang làm rõ vụ việc một người đàn ông rơi từ tầng cao khu chung cư Kim Văn Kim Lũ xuống đất, tử vong."
    },
    {
        "name": "Công an lên tiếng về thông tin \"CSGT tẩn dân xong chạy\"",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-len-tieng-ve-thong-tin-csgt-tan-dan-xong-chay-20230828091147974.htm",
        "content": "Ngày 28/8, Công an TP Gia Nghĩa gửi văn bản đề nghị Sở Thông tin và Truyền thông tỉnh Đắk Nông xử lý kênh YouTube đăng tải clip \"CSGT CSTT Gia Nghĩa Đắk Nông, tẩn dân xong chạy\"."
    },
    {
        "name": "\"Tiểu lý phi đao\" giữa phố Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/tieu-ly-phi-dao-giua-pho-ha-noi-20230828124957871.htm",
        "content": "Người đàn ông đứng tuổi cởi trần, đỗ xe máy giữa đường, tay cầm một con dao dài khoảng 30cm phi thẳng vào kính sau của chiếc Toyota Land Cruiser."
    },
    {
        "name": "Xác minh hình ảnh người đàn ông bị đánh dã man trên đường",
        "link": "https://dantri.com.vn/phap-luat/xac-minh-hinh-anh-nguoi-dan-ong-bi-danh-da-man-tren-duong-20230823093816785.htm",
        "content": "Cơ quan chức năng tỉnh Thanh Hóa đang làm rõ thông tin, clip ghi lại cảnh một người đàn ông bị hành hung, đánh đập dã man trên quốc lộ 1A."
    },
    {
        "name": "Triệu tập 3 học sinh lớp 6 đầu trần đi xe máy không biển số",
        "link": "https://dantri.com.vn/xa-hoi/trieu-tap-3-hoc-sinh-lop-6-dau-tran-di-xe-may-khong-bien-so-20230821213532653.htm",
        "content": "Một nhóm học sinh cấp 2 đi xe máy không có biển số, không đội mũ bảo hiểm trên địa bàn thành phố Vinh (Nghệ An), bị người dân ghi hình đưa lên mạng xã hội."
    },
    {
        "name": "Tạm giữ hình sự nghi phạm bắt cóc bé trai ở Hà Nội, tống tiền 13 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tam-giu-hinh-su-nghi-pham-bat-coc-be-trai-o-ha-noi-tong-tien-13-ty-dong-20230815072505562.htm",
        "content": "10 giờ sau khi gây án, nghi phạm Nguyễn Đức Trung đã bị cảnh sát thuộc các đội nghiệp vụ Công an TP Hà Nội bắt giữ tại tỉnh Hà Nam. Cháu bé bị bắt cóc cũng được giải cứu thành công."
    },
    {
        "name": "Hành trình truy đuổi kẻ đi ô tô bắt cóc bé trai ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-truy-duoi-ke-di-o-to-bat-coc-be-trai-o-ha-noi-20230815070259764.htm",
        "content": "Sau khoảng 10 giờ gây án ở Hà Nội, nghi phạm Nguyễn Đức Trung đã bị cảnh sát của các đội nghiệp vụ Công an TP Hà Nội bắt giữ tại tỉnh Hà Nam. Cảnh sát cũng giải cứu thành công cháu bé bị bắt cóc. \n\n\n\n\n\n35"
    },
    {
        "name": "Người đàn ông đi ô tô bắt cóc bé trai ngay giữa Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-di-o-to-bat-coc-be-trai-ngay-giua-ha-noi-20230815062443657.htm",
        "content": "Một người đàn ông đi ô tô đã có hành vi bắt cóc một bé trai đạp xe đạp ngay tại phường Việt Hưng (quận Long Biên, TP Hà Nội)."
    },
    {
        "name": "Học sinh vác cuốc san gạt bùn đất lầy lội trên đường đến trường",
        "link": "https://dantri.com.vn/xa-hoi/hoc-sinh-vac-cuoc-san-gat-bun-dat-lay-loi-tren-duong-den-truong-20230811162038227.htm",
        "content": "Những ngày qua, trên mạng xã hội xuất hiện hình ảnh một con đường đất nhão nhoét; một số học sinh mang theo cuốc khi đi học để lấp đất vào chỗ bùn lầy trên đường đến trường."
    },
    {
        "name": "Cây xà cừ cổ thụ bật gốc, đổ đè trúng xe buýt đang đi trên phố Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/cay-xa-cu-co-thu-bat-goc-do-de-trung-xe-buyt-dang-di-tren-pho-ha-noi-20230805133647084.htm",
        "content": "Trong lúc chiếc xe buýt di chuyển trên phố Tăng Bạt Hổ (quận Hai Bà Trưng, Hà Nội) thì bất ngờ bị cây xà cừ cổ thụ đổ, đè trúng."
    },
    {
        "name": "Xác minh video \"đinh liên tục mọc ra từ tay người phụ nữ\"",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-video-dinh-lien-tuc-moc-ra-tu-tay-nguoi-phu-nu-20230802163917779.htm",
        "content": "Hình ảnh đinh liên tục \"mọc\" ra từ tay một người phụ nữ trong một clip đang gây xôn xao dư luận tại Quảng Ngãi. Chính quyền địa phương đã vào cuộc xác minh."
    },
    {
        "name": "Tin \"12 con cá sấu xổng chuồng\" ở Cà Mau là thất thiệt",
        "link": "https://dantri.com.vn/xa-hoi/tin-12-con-ca-sau-xong-chuong-o-ca-mau-la-that-thiet-20230801144208345.htm",
        "content": "Ngày 1/8, lãnh đạo UBND huyện Thới Bình (tỉnh Cà Mau) khẳng định, thông tin 12 con cá sấu nuôi lâu năm xổng chuồng trên địa bàn huyện là tin thất thiệt."
    },
    {
        "name": "Thực hư khách \"tố\" chủ quán ở Bình Định dồn thức ăn thừa để bán cho khách",
        "link": "https://dantri.com.vn/du-lich/thuc-hu-khach-to-chu-quan-o-binh-dinh-don-thuc-an-thua-de-ban-cho-khach-20230731184559973.htm",
        "content": "Ngành chức năng thị xã An Nhơn (Bình Định) đã vào cuộc xác minh sự việc du khách \"tố\" một quán cơm ở địa phương dồn thức ăn thừa bán cho khách, tuy nhiên chủ quán khẳng định không đúng sự thật."
    },
    {
        "name": "CSGT Hải Dương lên tiếng về thông tin dựng nhà tôn làm chốt kiểm tra",
        "link": "https://dantri.com.vn/xa-hoi/csgt-hai-duong-len-tieng-ve-thong-tin-dung-nha-ton-lam-chot-kiem-tra-20230728130808563.htm",
        "content": "Trước thông tin cho rằng CSGT huyện Ninh Giang dựng nhà tôn ở ven đường để lập chốt tuần tra, kiểm soát an toàn giao thông, lãnh đạo Phòng CSGT tỉnh Hải Dương lên tiếng lý giải về việc này."
    },
    {
        "name": "Xử lý 2 nam thanh niên vác dao phóng lợn, lạng lách trên quốc lộ 6",
        "link": "https://dantri.com.vn/xa-hoi/xu-ly-2-nam-thanh-nien-vac-dao-phong-lon-lang-lach-tren-quoc-lo-6-20230727212604423.htm",
        "content": "Công an huyện Yên Châu (Sơn La) đang củng cố hồ sơ xử lý 2 trường hợp đi xe máy không đội mũ bảo hiểm, người ngồi sau xe cầm theo dao phóng lợn, lạng lách trên quốc lộ 6."
    },
    {
        "name": "Hà Nội: Đôi nam nữ đi xe máy tự gây tai nạn, 1 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-doi-nam-nu-di-xe-may-tu-gay-tai-nan-1-nguoi-tu-vong-20230727081902087.htm",
        "content": "Theo cảnh sát, chiếc xe máy do tài xế L.V.T. (23 tuổi) điều khiển, phía sau chở chị D.T.H. (19 tuổi), di chuyển trên đường Lạc Long Quân thì tự gây tai nạn, khiến 2 người thương vong."
    },
    {
        "name": "Hà Nội: Ô tô Camry lao lên vỉa hè, tông trúng 3 người ngồi uống trà đá",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-o-to-camry-lao-len-via-he-tong-trung-3-nguoi-ngoi-uong-tra-da-20230727072810959.htm",
        "content": "Chiếc ô tô nhãn hiệu Toyota Camry đi trên đường Phạm Văn Đồng, khi đến ngang số nhà 163 đường Phạm Văn Đồng, chiếc xe mất lái lao thẳng lên vỉa hè, đâm vào 3 người đang ngồi uống trà đá."
    },
    {
        "name": "Người phụ nữ lơ lửng ngoài lan can chung cư rồi rơi xuống đất",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-lo-lung-ngoai-lan-can-chung-cu-roi-roi-xuong-dat-20230725152427438.htm",
        "content": "Một clip trên mạng xã hội ghi lại cảnh người phụ nữ sống trong tòa chung cư ở phường Tây Mỗ (quận Nam Từ Liêm, Hà Nội) bị treo lơ lửng ngoài lan can, sau đó rơi xuống đất."
    },
    {
        "name": "Vụ Mazda3 bị \"chồng xác\": Quyền đăng ký lại phương tiện của chủ xe",
        "link": "https://dantri.com.vn/xa-hoi/vu-mazda3-bi-chong-xac-quyen-dang-ky-lai-phuong-tien-cua-chu-xe-20230721111453392.htm",
        "content": "Theo các luật sư, căn cứ vào kết luận bản án của tòa án đã xác định anh H. là chủ phương tiện ô tô Mazda3. Chính vì vậy, cơ quan chức năng có trách nhiệm đăng ký xe cho chủ phương tiện."
    },
    {
        "name": "Phòng CSGT Hà Nội nói lý do từ chối cấp đăng ký cho xe Mazda3 bị đánh cắp",
        "link": "https://dantri.com.vn/xa-hoi/phong-csgt-ha-noi-noi-ly-do-tu-choi-cap-dang-ky-cho-xe-mazda3-bi-danh-cap-20230720105829169.htm",
        "content": "Phòng CSGT, Công an Hà Nội khẳng định, việc từ chối cấp lại đăng ký cho chiếc xe Mazda3 là đúng quy định của pháp luật, bởi xe này đã bị cắt hàn số khung, thay đổi số máy khác. \n\n\n\n\n\n68"
    },
    {
        "name": "Bất ngờ nguyên nhân vụ người đàn ông cầm ghế đánh tới tấp vào đầu cô gái",
        "link": "https://dantri.com.vn/xa-hoi/bat-ngo-nguyen-nhan-vu-nguoi-dan-ong-cam-ghe-danh-toi-tap-vao-dau-co-gai-20230719115650355.htm",
        "content": "Cho rằng em gái chị T. đang nhìn đểu mình, một người phụ nữ đã lao vào đánh chị T. Hai người đàn ông trong nhóm cũng dùng ghế, tay \"tác động\" khiến chị T. bị chấn thương, phải nhập viện điều trị. \n\n\n\n\n\n19"
    },
    {
        "name": "Thực hư clip \"Trưởng phòng ma túy quận Tây Hồ đánh người\"",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-clip-truong-phong-ma-tuy-quan-tay-ho-danh-nguoi-20230718205329323.htm",
        "content": "Theo lãnh đạo Công an quận Tây Hồ, chỉ huy Đội Cảnh sát điều tra tội phạm về ma túy của công an quận không phải người trong clip. Đơn vị cũng không có cán bộ nào giống người đàn ông trên."
    },
    {
        "name": "Nhà thầu phụ đòi nợ tại dự án Trung tâm pháp y tâm thần khu vực Tây Nguyên",
        "link": "https://dantri.com.vn/xa-hoi/nha-thau-phu-doi-no-tai-du-an-trung-tam-phap-y-tam-than-khu-vuc-tay-nguyen-20230717163138870.htm",
        "content": "Do mâu thuẫn giải quyết công nợ, nhà thầu phụ giăng băng rôn đòi nợ nhà thầu chính một dự án ngay trước cổng Trung tâm Pháp y tâm thần khu vực Tây Nguyên."
    },
    {
        "name": "Nam thanh niên phóng xe máy cướp tài sản giữa phố cổ Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-phong-xe-may-cuop-tai-san-giua-pho-co-ha-noi-20230717180555478.htm",
        "content": "Theo cảnh sát, Xuân dùng xe máy áp sát, giật lấy chiếc túi chị T. đang cầm rồi phóng xe bỏ chạy. Bên trong túi chị T. chứa nhiều tài sản trị giá hàng chục triệu đồng."
    },
    {
        "name": "Xác minh clip người đàn ông cầm ghế đánh tới tấp vào đầu cô gái",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-nguoi-dan-ong-cam-ghe-danh-toi-tap-vao-dau-co-gai-20230717135834660.htm",
        "content": "Trong clip dài 20 giây, một người đàn ông cầm ghế nhựa đánh liên tiếp vào đầu một cô gái, bất chấp sự can ngăn của những người xung quanh."
    },
    {
        "name": "Người dân mở nhạc đám ma, mang băng rôn đi đòi nợ nguyên cán bộ công an",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-mo-nhac-dam-ma-mang-bang-ron-di-doi-no-nguyen-can-bo-cong-an-20230714185101670.htm",
        "content": "Hàng chục người dân mang loa đài mở nhạc đám ma, cùng băng rôn, khẩu hiệu, kéo đến nhà được cho là nguyên cán bộ công an để đòi nợ gây xôn xao dư luận. \n\n\n\n\n\n13"
    },
    {
        "name": "Dừng xe mua vịt quay bên đường, cô gái bất ngờ bị giật điện thoại",
        "link": "https://dantri.com.vn/xa-hoi/dung-xe-mua-vit-quay-ben-duong-co-gai-bat-ngo-bi-giat-dien-thoai-20230714161621731.htm",
        "content": "Trong lúc dừng xe mua vịt quay bên đường, cô gái ở TPHCM bị kẻ gian áp sát giật điện thoại. Nạn nhân đuổi theo, tri hô trong vô vọng."
    },
    {
        "name": "Hà Nội: Cháy nhà 6 tầng trong ngõ, 3 người mắc kẹt",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chay-nha-6-tang-trong-ngo-3-nguoi-mac-ket-20230708085406468.htm",
        "content": "Theo cảnh sát, thời điểm xảy ra cháy, bên trong ngôi nhà 6 tầng có 3 người bị mắc kẹt. Cảnh sát đang tích cực tìm kiếm các nạn nhân."
    },
    {
        "name": "Nam thanh niên \"diễn xiếc\" trên xe máy rồi đăng Facebook",
        "link": "https://dantri.com.vn/xa-hoi/nam-thanh-nien-dien-xiec-tren-xe-may-roi-dang-facebook-20230705145202514.htm",
        "content": "Trong lúc điều khiển xe máy theo hướng huyện Thuận Châu đi Sơn La, S. (21 tuổi) có hành vi nằm lên yên xe rồi di chuyển. Nam thanh niên này sau đó đã tự đăng clip lên mạng xã hội."
    },
    {
        "name": "Tai nạn liên hoàn trên cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/tai-nan-lien-hoan-tren-cao-toc-noi-bai-lao-cai-20230703074114505.htm",
        "content": "Đêm 2/7, tại cao tốc Nội Bài - Lào Cai xảy ra vụ va chạm giữa ô tô đầu kéo và xe tải. Sau đó, một tài xế xe khách thấy vụ tai nạn nên phanh gấp dẫn tới tự lao vào hộ lan ven đường."
    },
    {
        "name": "Cô gái tố bị nhân viên quán bánh mì ở phố cổ Hà Nội hành hung",
        "link": "https://dantri.com.vn/phap-luat/co-gai-to-bi-nhan-vien-quan-banh-mi-o-pho-co-ha-noi-hanh-hung-20230702093008744.htm",
        "content": "Theo tố cáo, chị A. và em trai bị 2 nhân viên quán bánh mì N.S. đánh. Nguyên nhân được cho là vì chị A. cầm nước ở bên ngoài vào quán."
    },
    {
        "name": "Xác minh hình ảnh vũ công ăn mặc hở hang, nhảy nhót ở Hạ Long",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-hinh-anh-vu-cong-an-mac-ho-hang-nhay-nhot-o-ha-long-20230630201057662.htm",
        "content": "Chính quyền TP Hạ Long (Quảng Ninh) đang làm rõ hình ảnh một số vũ công ăn mặc hở hang, nhảy nhót được cho là phản cảm ở Bãi Cháy (TP Hạ Long). \n\n\n\n\n\n60"
    },
    {
        "name": "Nem cuốn đạt kỷ lục dài nhất Việt Nam gây xôn xao, đơn vị thực hiện nói gì?",
        "link": "https://dantri.com.vn/xa-hoi/nem-cuon-dat-ky-luc-dai-nhat-viet-nam-gay-xon-xao-don-vi-thuc-hien-noi-gi-20230629160431521.htm",
        "content": "Chiếc ram cuốn hơn 20m ở Hà Tĩnh mới đây được công nhận dài nhất Việt Nam. Trước nhiều ý kiến trái chiều, đại diện đơn vị thực hiện cho rằng đó là tự do ngôn luận và cách nhìn nhận của mỗi người."
    },
    {
        "name": "Ô tô tụt dốc trôi xuống suối dưới chân cầu kính Sa Pa",
        "link": "https://dantri.com.vn/xa-hoi/o-to-tut-doc-troi-xuong-suoi-duoi-chan-cau-kinh-sa-pa-20230626111940032.htm",
        "content": "Chiếc ô tô đang đi trên đường thì bất ngờ bị tụt dốc, trôi xuống một khe suối ở khu vực chân cầu kính Sa Pa (huyện Tam Đường, tỉnh Lai Châu)."
    },
    {
        "name": "Đàn cá heo \"nhảy múa\" trên biển Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/dan-ca-heo-nhay-mua-tren-bien-da-nang-20230622134434400.htm",
        "content": "Một người dân đã ghi lại được cảnh đàn cá heo xuất hiện ở biển Đà Nẵng. Ít nhất có 5 cá thể bơi lội, nhảy lên khỏi mặt nước ngay khu vực bán đảo Sơn Trà."
    },
    {
        "name": "Làm rõ đoạn clip nữ nhân viên môi trường bị chửi bới, xúc phạm nặng nề",
        "link": "https://dantri.com.vn/xa-hoi/lam-ro-doan-clip-nu-nhan-vien-moi-truong-bi-chui-boi-xuc-pham-nang-ne-20230621160721719.htm",
        "content": "Theo nội dung clip lan truyền trên mạng xã hội, một người phụ nữ chửi bới, xúc phạm nhân viên vệ sinh môi trường, cho rằng người này đang làm công việc nhục nhã. \n\n\n\n\n\n26"
    },
    {
        "name": "Thực hư hình ảnh dầm cầu thuộc cao tốc Bắc - Nam gãy đôi",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-hinh-anh-dam-cau-thuoc-cao-toc-bac-nam-gay-doi-20210712111053783.htm",
        "content": "Sự cố được xác định là do lỗi thiếu tập trung của công nhân khi làm việc trong thời gian dài dưới nắng nóng. \n\n\n\n\n\n42"
    },
    {
        "name": "Hà Nội: Nghi chồng cặp bồ, vợ đập vỡ kính ô tô rồi chui vào đánh ghen",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-nghi-chong-cap-bo-vo-dap-vo-kinh-o-to-roi-chui-vao-danh-ghen-20230621081626644.htm",
        "content": "Công an phường Trung Văn (quận Nam Từ Liêm, Hà Nội) đang làm rõ sự việc nghi đánh ghen, xảy ra trên địa bàn vào chiều 20/6. \n\n\n\n\n\n30"
    },
    {
        "name": "Cháy dưới hầm trung tâm thương mại ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/chay-duoi-ham-trung-tam-thuong-mai-o-ha-noi-20230617204152284.htm",
        "content": "Nguyên nhân đám cháy xuất phát từ sự cố chập điện quạt hút mùi trong một quán ăn ở dưới tầng hầm B3, trong một khu trung tâm thương mại tại quận Thanh Xuân, Hà Nội."
    },
    {
        "name": "Cành cây khô rơi trúng hai ô tô đỗ trong công viên Thủ Lệ",
        "link": "https://dantri.com.vn/xa-hoi/canh-cay-kho-roi-trung-hai-o-to-do-trong-cong-vien-thu-le-20230617175853941.htm",
        "content": "Trong bãi gửi xe của công viên Thủ Lệ (phường Ngọc Khánh, quận Ba Đình, Hà Nội), hai ô tô con đỗ cạnh nhau bất ngờ bị cành cây khô rơi trúng, đè lên phần đầu và thân xe."
    },
    {
        "name": "Bị phạt 7,5 triệu đồng vì đăng tin bịa đặt \"CSGT vẽ lỗi đòi tiền\"",
        "link": "https://dantri.com.vn/xa-hoi/bi-phat-75-trieu-dong-vi-dang-tin-bia-dat-csgt-ve-loi-doi-tien-20230615105230676.htm",
        "content": "T.L.S. (26 tuổi) vừa bị xử phạt vì đăng tải clip cắt, ghép âm thanh, lời bình sai sự thật về lực lượng CSGT đang thực hiện nhiệm vụ với mục đích câu view, câu like trên mạng xã hội Facebook."
    },
    {
        "name": "Nghi vấn xe đầu kéo đâm tử vong CSGT làm nhiệm vụ trên đường",
        "link": "https://dantri.com.vn/xa-hoi/nghi-van-xe-dau-keo-dam-tu-vong-csgt-lam-nhiem-vu-tren-duong-20230614150512769.htm",
        "content": "Trong lúc đang làm nhiệm vụ trên quốc lộ 21A (đoạn qua huyện Thanh Liêm, Hà Nam), một cán bộ CSGT của Phòng CSGT Công an tỉnh Hà Nam bị ô tô đâm tử vong. \n\n\n\n\n\n32"
    },
    {
        "name": "Xe bồn chở bê tông bị lật, đè chết 2 vợ chồng cùng một con nhỏ",
        "link": "https://dantri.com.vn/xa-hoi/xe-bon-cho-be-tong-bi-lat-de-chet-2-vo-chong-cung-mot-con-nho-20230611154602112.htm",
        "content": "Chiếc xe bồn chở bê tông chạy tới xã Đồng Tuyển (TP Lào Cai) đã bị lật, đè trúng một xe máy và ô tô bán tải. Vụ tai nạn khiến 3 người trong một gia đình tử vong, một người bị thương nhẹ."
    },
    {
        "name": "Thực hư vụ tai nạn 1 người tử vong, 1 người rơi khỏi cầu Thanh Trì",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-vu-tai-nan-1-nguoi-tu-vong-1-nguoi-roi-khoi-cau-thanh-tri-20230610155912386.htm",
        "content": "Đội CSGT đường bộ số 14 đang làm rõ vụ tai nạn trên cầu Thanh Trì khiến 1 người đàn ông nhập viện cấp cứu."
    },
    {
        "name": "Nghi vấn xuất hiện 2 con hổ ở Sơn La",
        "link": "https://dantri.com.vn/xa-hoi/nghi-van-xuat-hien-2-con-ho-o-son-la-20230610072735862.htm",
        "content": "Người dân xã Chiềng Hắc báo phát hiện 2 cá thể nghi là hổ trên địa bàn."
    },
    {
        "name": "Cảnh sát giao thông giúp sản phụ sinh con ngay lề đường",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-giao-thong-giup-san-phu-sinh-con-ngay-le-duong-20230609083755370.htm",
        "content": "Thấy một sản phụ đang sinh con ngay bên lề đường, Thiếu tá Đinh Tuấn Anh và Thượng úy Hoàng Văn Hà cùng người dân gần đó hỗ trợ, giúp đỡ sản phụ sinh con và sau đó đưa họ tới trạm y tế xã."
    },
    {
        "name": "Vụ du khách nước ngoài ngồi lên tấm bia khắc hình Quốc huy: Khó xử phạt?",
        "link": "https://dantri.com.vn/ban-doc/vu-du-khach-nuoc-ngoai-ngoi-len-tam-bia-khac-hinh-quoc-huy-kho-xu-phat-20230607123315939.htm",
        "content": "Theo luật sư, pháp luật Việt Nam không có chế tài xử phạt vi phạm hành chính vì xúc phạm quốc huy, nên nếu khách du lịch nước ngoài không để ý và không có mục đích cố ý thì sẽ không thể xử lý được."
    },
    {
        "name": "Xôn xao bữa tiệc tại biệt thự của cụ bà 80 tuổi",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-bua-tiec-tai-biet-thu-cua-cu-ba-80-tuoi-20230607090220949.htm",
        "content": "Những hình ảnh về bữa tiệc được tổ chức tại căn biệt thự xây theo phong cách châu Âu ở vùng quê Hà Tĩnh khiến dư luận xôn xao. Lãnh đạo địa phương xác nhận chủ căn biệt thự là một cụ bà 80 tuổi. \n\n\n\n\n\n25"
    },
    {
        "name": "Xác minh hình ảnh du khách nước ngoài ngồi lên tấm bia khắc hình Quốc huy",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-hinh-anh-du-khach-nuoc-ngoai-ngoi-len-tam-bia-khac-hinh-quoc-huy-20230607091030411.htm",
        "content": "Hiệp hội du lịch tỉnh Hà Giang đề nghị, các cơ quan chức năng xác minh hình ảnh vị khách nước ngoài ngồi trên tấm bia khắc hình Quốc huy, tại điểm cột cờ Lũng Cú, xã Lũng Cú, huyện Đồng Văn. \n\n\n\n\n\n14"
    },
    {
        "name": "Thực hư thông tin lòng hồ thủy điện Sơn La cạn trơ đáy",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-long-ho-thuy-dien-son-la-can-tro-day-20230606172259172.htm",
        "content": "Lãnh đạo UBND tỉnh Điện Biên cho biết, việc hồ thủy điện Sơn La (đoạn qua thị xã Mường Lay) cạn trơ đáy chỉ là việc điều tiết mực nước bình thường. Tuy nhiên năm nay mực nước xuống thấp hơn mọi năm. \n\n\n\n\n\n15"
    },
    {
        "name": "Hà Nội: Pha quay đầu xe của nữ tài xế khiến ô tô lao xuống hồ Giảng Võ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-pha-quay-dau-xe-cua-nu-tai-xe-khien-o-to-lao-xuong-ho-giang-vo-20230606163858124.htm",
        "content": "Trong lúc quay đầu ô tô trên vỉa hè hẹp, nữ tài xế không chú ý làm xe bị lao xuống bờ hồ Giảng Võ."
    },
    {
        "name": "Xe container \"vẹo cổ\" sau cú đâm vào hộ lan Vành đai 3, giao thông ùn ứ",
        "link": "https://dantri.com.vn/xa-hoi/xe-container-veo-co-sau-cu-dam-vao-ho-lan-vanh-dai-3-giao-thong-un-u-20230606100710728.htm",
        "content": "Chiếc xe container đang di chuyển trên đường Vành đai 3 (theo hướng Khuất Duy Tiến - Linh Đàm) thì bất ngờ bị đâm vào hộ lan đường. Cú đâm khiến xe bị \"vẹo cổ\", giao thông ùn ứ cục bộ."
    },
    {
        "name": "Chủ xưởng nhựa ở Hà Nội bị ngã vào máy xay tử vong",
        "link": "https://dantri.com.vn/xa-hoi/chu-xuong-nhua-o-ha-noi-bi-nga-vao-may-xay-tu-vong-20230603151918284.htm",
        "content": "Trong lúc bê một chậu nhựa đổ vào máy xay, người đàn ông 63 tuổi không may bị vấp ngã, lao đầu vào máy. Vụ tai nạn lao động khiến nạn nhân tử vong tại chỗ."
    },
    {
        "name": "Thanh niên bốc đầu xe thách thức CSGT bị phạt 7 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/thanh-nien-boc-dau-xe-thach-thuc-csgt-bi-phat-7-trieu-dong-20230602210247275.htm",
        "content": "Đêm 1/6, P. (18 tuổi) điều khiển xe máy SH bốc đầu rồi chạy trước mặt tổ CSGT, nhằm trêu đùa lực lượng chức năng."
    },
    {
        "name": "Vụ hành hạ trẻ sơ sinh: Vì sao bảo mẫu được trả 60 triệu đồng/tháng?",
        "link": "https://dantri.com.vn/xa-hoi/vu-hanh-ha-tre-so-sinh-vi-sao-bao-mau-duoc-tra-60-trieu-dongthang-20230601104413956.htm",
        "content": "Bố cháu bé cho biết, do công việc bận nên anh đã thuê nữ điều dưỡng Vũ Khánh C. tại một trung tâm điều dưỡng với giá chăm sóc con cả ngày lẫn đêm là 2 triệu đồng/ngày, thuê trong vòng 1 tháng. \n\n\n\n\n\n30"
    },
    {
        "name": "Vụ hành hạ bé sơ sinh: Nữ bảo mẫu 21 tuổi, được thuê 60 triệu đồng/tháng",
        "link": "https://dantri.com.vn/xa-hoi/vu-hanh-ha-be-so-sinh-nu-bao-mau-21-tuoi-duoc-thue-60-trieu-dongthang-20230531214155935.htm",
        "content": "Qua xác minh ban đầu, cơ quan công an xác định, nữ bảo mẫu có hành vi hành hạ cháu bé sơ sinh là Vũ Khánh C. (21 tuổi, quê Nam Định), được bố mẹ nạn nhân thuê với giá 60 triệu đồng/tháng. \n\n\n\n\n\n20"
    },
    {
        "name": "Người phụ nữ tử vong trong tư thế treo cổ tại trụ sở công an xã",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-tu-vong-trong-tu-the-treo-co-tai-tru-so-cong-an-xa-20230531210252766.htm",
        "content": "Bà A. được cảnh sát phát hiện tử vong trong tư thế treo cổ tại nhà tạm giữ của Công an xã Mường Lạn (huyện Sốp Cộp, tỉnh Sơn La)."
    },
    {
        "name": "Hà Nội: Xác minh clip bé sơ sinh nghi bị bảo mẫu hành hạ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-xac-minh-clip-be-so-sinh-nghi-bi-bao-mau-hanh-ha-20230531182534539.htm",
        "content": "Công an đang xác minh clip ghi lại một cô gái trẻ có hành vi nghi bạo hành cháu bé sơ sinh tại tòa chung cư HH Linh Đàm (quận Hoàng Mai, Hà Nội). \n\n\n\n\n\n13"
    },
    {
        "name": "Vụ 2 người chết ở Hải Phòng: Hai nhóm mang theo giáo mác đuổi đánh nhau",
        "link": "https://dantri.com.vn/xa-hoi/vu-2-nguoi-chet-o-hai-phong-hai-nhom-mang-theo-giao-mac-duoi-danh-nhau-20230528133821920.htm",
        "content": "Cảnh sát bước đầu xác định 2 nhóm thanh niên điều khiển xe máy mang theo giáo mác và \"bom xăng\" đuổi đánh nhau. Họ chạy trên cầu vượt Lạch Tray rồi đâm vào ô tô đầu kéo dẫn đến tai nạn."
    },
    {
        "name": "\"Quái xế\" bốc đầu xe máy trước mặt CSGT Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/quai-xe-boc-dau-xe-may-truoc-mat-csgt-ha-noi-20230528115411775.htm",
        "content": "Hai thanh, thiếu niên chạy xe máy không đội mũ bảo hiểm, bốc đầu, lạng lách, đánh võng ngay trước mặt cán bộ CSGT trên đường Nguyễn Trãi (Hà Nội). \n\n\n\n\n\n18"
    },
    {
        "name": "Xe máy đấu đầu xe tải trong đêm, 2 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-dau-dau-xe-tai-trong-dem-2-nguoi-tu-vong-20230528103519037.htm",
        "content": "Rạng sáng 28/5, hai xe máy phóng tốc độ cao chạy trên cầu vượt Lạch Tray (quận Ngô Quyền, TP Hải Phòng), bất ngờ va chạm với một xe tải. Vụ việc khiến 2 người chết, một người bị thương."
    },
    {
        "name": "Cảnh sát kịp thời giải cứu người đàn ông ngoại quốc nhảy cầu tự tử",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-kip-thoi-giai-cuu-nguoi-dan-ong-ngoai-quoc-nhay-cau-tu-tu-20230527174413974.htm",
        "content": "Sau khi nhảy từ cầu Khuể xuống sông, người đàn ông nước ngoài đã bơi rồi bám tay vào chiếc phao giữa sông. Cảnh sát sau đó đã dùng cano ra để giải cứu người này."
    },
    {
        "name": "Xôn xao clip người tự xưng trưởng công an huyện văng tục, dọa đánh người",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-clip-nguoi-tu-xung-truong-cong-an-huyen-vang-tuc-doa-danh-nguoi-20230527171741336.htm",
        "content": "Trong quá trình xử lý vi phạm giao thông, một người đàn ông tự xưng là trưởng công an huyện đã tới hiện trường rồi văng tục, đe dọa đánh người. \n\n\n\n\n\n23"
    },
    {
        "name": "Hà Nội: Bé gái 4 tuổi rơi từ tầng 12 chung cư xuống đất tử vong",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-be-gai-4-tuoi-roi-tu-tang-12-chung-cu-xuong-dat-tu-vong-20230525101140426.htm",
        "content": "Một bé gái 4 tuổi bị rơi từ tầng 12 tòa chung cư trong khu đô thị Đặng Xá (huyện Gia Lâm, TP Hà Nội) xuống đất tử vong."
    },
    {
        "name": "Những TikToker \"ngáo quyền lực\" trên mạng xã hội",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tiktoker-ngao-quyen-luc-tren-mang-xa-hoi-20250514154603941.htm",
        "content": "Quá trình dùng mạng xã hội, các đối tượng dần hình thành tư duy lệch lạc, ngộ nhận rằng sự nổi tiếng trên mạng là \"tấm khiên\" giúp bản thân miễn nhiễm trước pháp luật."
    },
    {
        "name": "Một phụ nữ nghi bị chồng và mẹ chồng đánh nhập viện",
        "link": "https://dantri.com.vn/phap-luat/mot-phu-nu-nghi-bi-chong-va-me-chong-danh-nhap-vien-20250506161049467.htm",
        "content": "Một phụ nữ ở Bình Định nhập viện trong tình trạng đa chấn thương, trên người có nhiều vết bầm tím, nặng nhất là ở hốc mắt. Những vết thương này được cho là do chính chồng và mẹ chồng gây ra."
    },
    {
        "name": "Xe tang chở 21 người bốc cháy trên cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/xe-tang-cho-21-nguoi-boc-chay-tren-cao-toc-noi-bai-lao-cai-20250505142806942.htm",
        "content": "Trước khi xảy ra cháy, trên xe tang có 21 người, tuy nhiên tất cả đều thoát ra ngoài an toàn, không có ai bị ảnh hưởng."
    },
    {
        "name": "Làm rõ clip tài xế xe ôm bị khách dùng mũ bảo hiểm đánh tới tấp",
        "link": "https://dantri.com.vn/phap-luat/lam-ro-clip-tai-xe-xe-om-bi-khach-dung-mu-bao-hiem-danh-toi-tap-20250505111735744.htm",
        "content": "Tài xế xe ôm chở một người đàn ông tấp vào lề đường, rồi bị người này dùng mũ bảo hiểm đánh liên tục vào đầu và người. Sự việc nghi xảy ra trên đường Hoàng Thị Loan (thành phố Đà Nẵng)."
    },
    {
        "name": "Giải cứu kịp thời người phụ nữ mang thai có ý định tự vẫn",
        "link": "https://dantri.com.vn/xa-hoi/giai-cuu-kip-thoi-nguoi-phu-nu-mang-thai-co-y-dinh-tu-van-20250503183126424.htm",
        "content": "Phát hiện một người phụ nữ đang ngồi trên cây cầu cao hàng chục mét so với mặt đất và có ý định nhảy xuống dưới, hai người đàn ông tại Đắk Lắk đã phối hợp để giải cứu người này an toàn."
    },
    {
        "name": "Quán ăn ở Nha Trang bị tố \"chặt chém\", bán cá bò hòm 3,5 triệu đồng/kg",
        "link": "https://dantri.com.vn/xa-hoi/quan-an-o-nha-trang-bi-to-chat-chem-ban-ca-bo-hom-35-trieu-dongkg-20250503143437553.htm",
        "content": "Một du khách đăng lên mạng xã hội than vãn về trải nghiệm không hay khi đi du lịch tại thành phố Nha Trang (tỉnh Khánh Hòa). Kèm bài đăng là một hóa đơn bán cá bò hòm với giá 3,5 triệu đồng/kg."
    },
    {
        "name": "Sự thật clip tài xế ô tô bị cảnh sát cơ động đuổi theo vì \"thông chốt cồn\"",
        "link": "https://dantri.com.vn/xa-hoi/su-that-clip-tai-xe-o-to-bi-canh-sat-co-dong-duoi-theo-vi-thong-chot-con-20250501201020041.htm",
        "content": "Theo lời anh N.T.T., anh đang thu thập chứng cứ và làm việc với cơ quan chức năng để xử lý những người đăng tải hình ảnh sai sự thật, làm ảnh hưởng tới danh dự và uy tín của mình."
    },
    {
        "name": "Xế hộp Range Rover nát đầu sau cú tông trực diện xe khách",
        "link": "https://dantri.com.vn/xa-hoi/xe-hop-range-rover-nat-dau-sau-cu-tong-truc-dien-xe-khach-20250430110454624.htm",
        "content": "Chiếc Range Rover trong lúc định vượt xe máy đi cùng chiều đã đâm trực diện vào một ô tô khách. Vụ tai nạn khiến 2 người bị thương."
    },
    {
        "name": "Xôn xao hình ảnh công an xuất hiện ở kho hàng vợ chồng TikToker nổi tiếng",
        "link": "https://dantri.com.vn/xa-hoi/xon-xao-hinh-anh-cong-an-xuat-hien-o-kho-hang-vo-chong-tiktoker-noi-tieng-20250425144053986.htm",
        "content": "Hình ảnh công an xuất hiện tại một kho hàng được cho là của hai vợ chồng TikToker nổi tiếng tại Nghệ An được chia sẻ trên mạng xã hội dấy lên nghi ngờ về nguồn gốc hàng hóa ở đây."
    },
    {
        "name": "Học sinh chen lấn lên chiếc xe buýt \"vừa đón khách vừa chạy\"",
        "link": "https://dantri.com.vn/xa-hoi/hoc-sinh-chen-lan-len-chiec-xe-buyt-vua-don-khach-vua-chay-20250424153315066.htm",
        "content": "Sau giờ tan học, hơn 10 học sinh ở Hà Tĩnh chen lấn, xô đẩy lên chiếc xe buýt chỉ mở một cửa. Khi số học sinh này chưa lên hết, tài xế đã vội cho phương tiện di chuyển."
    },
    {
        "name": "Người đàn ông rơi từ tầng cao chung cư ở Hà Nội xuống đất",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-roi-tu-tang-cao-chung-cu-o-ha-noi-xuong-dat-20250423154337649.htm",
        "content": "Công an phường Cổ Nhuế 1 đang làm rõ nguyên nhân vụ việc một người đàn ông rơi từ tầng cao chung cư An Bình City xuống đất, tử vong."
    },
    {
        "name": "7 ô tô đâm liên hoàn trên cao tốc Nội Bài - Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/7-o-to-dam-lien-hoan-tren-cao-toc-noi-bai-lao-cai-20250421195843858.htm",
        "content": "Cao tốc Nội Bài - Lào Cai hướng về Hà Nội chiều 21/4 ùn ứ do vụ tai nạn giao thông liên hoàn. Tại hiện trường, 7 ô tô va chạm khiến nhiều mảnh vỡ từ các phương tiện văng khắp mặt đường."
    },
    {
        "name": "Nữ sinh ở Bình Định bị bạn cầm mũ bảo hiểm đập vào đầu",
        "link": "https://dantri.com.vn/xa-hoi/nu-sinh-o-binh-dinh-bi-ban-cam-mu-bao-hiem-dap-vao-dau-20250421112654077.htm",
        "content": "Những ngày qua, mạng xã hội Facebook xuất hiện 2 vụ nữ sinh cấp 2 ở tỉnh Bình Định bị hành hung thô bạo. Thậm chí, có vụ việc nữ sinh bị bạn dùng mũ bảo hiểm đập vào đầu gây bức xúc dư luận."
    },
    {
        "name": "Thực hư thông tin bão mạnh cấp 12 sắp đổ bộ Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-bao-manh-cap-12-sap-do-bo-quang-ninh-20250420180808927.htm",
        "content": "Trưởng phòng Dự báo Thời tiết Trung tâm Dự báo Khí tượng Thủy văn Quốc gia khẳng định, thông tin về cơn bão mạnh cấp 12 sắp đổ bộ vào Quảng Ninh là không có cơ sở, không có khả năng xuất hiện."
    },
    {
        "name": "Nữ sinh lớp 8 bị túm tóc, đánh đập thô bạo gây xôn xao dư luận",
        "link": "https://dantri.com.vn/xa-hoi/nu-sinh-lop-8-bi-tum-toc-danh-dap-tho-bao-gay-xon-xao-du-luan-20250420130030339.htm",
        "content": "Cơ quan chức năng tỉnh Bình Định đang vào cuộc làm rõ vụ việc một nữ sinh lớp 8 bị 2 nữ sinh ở trường khác, túm tóc đánh đập thô bạo gây xôn xao mạng xã hội."
    },
    {
        "name": "Ô tô đỗ trong ngõ ở Hà Nội bốc cháy ngùn ngụt",
        "link": "https://dantri.com.vn/xa-hoi/o-to-do-trong-ngo-o-ha-noi-boc-chay-ngun-ngut-20250420123711132.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ cháy ô tô trong ngõ 42 Vũ Ngọc Phan, phường Láng Hạ, Đống Đa, Hà Nội. Vụ cháy cũng làm hư hại một chiếc ô tô khác."
    },
    {
        "name": "Xử phạt người phụ nữ livestream sai sự thật tại trụ sở CSGT",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-nguoi-phu-nu-livestream-sai-su-that-tai-tru-so-csgt-20250418123600445.htm",
        "content": "Chị N. ở quận Hoàn Kiếm vừa bị xử phạt về hành vi phát trực tiếp lên mạng xã hội, thông tin sai sự thật tại trụ sở Đội Sát hạch, cấp giấy phép lái xe cơ giới đường bộ, thuộc Phòng CSGT Công an Hà Nội."
    },
    {
        "name": "Quảng Ninh: Nghi án đối tượng buôn ma túy dùng súng chống trả cảnh sát",
        "link": "https://dantri.com.vn/phap-luat/quang-ninh-nghi-an-doi-tuong-buon-ma-tuy-dung-sung-chong-tra-canh-sat-20250418005446956.htm",
        "content": "Mạng xã hội xôn xao bài viết về một nhóm đối tượng buôn bán ma túy, sử dụng súng AK chống trả lực lượng chức năng tại TP Hạ Long, tỉnh Quảng Ninh."
    },
    {
        "name": "Xác minh clip cháu bé bị bảo mẫu ấn ngửa cổ, \"nhồi\" thức ăn tới tấp",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-chau-be-bi-bao-mau-an-ngua-co-nhoi-thuc-an-toi-tap-20250417153003552.htm",
        "content": "Trong clip, bé ngồi trên sàn nhà, không mặc quần áo, bảo mẫu nắm đầu bé ngửa cổ ra sau rồi liên tục đổ thức ăn vào miệng mặc cho bé khóc la, khiến thức ăn trào ra khắp người."
    },
    {
        "name": "Xe máy kẹp 3 đấu đầu ô tô, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-kep-3-dau-dau-o-to-mot-nguoi-tu-vong-20250417110222981.htm",
        "content": "Chiếc xe máy kẹp 3 khi đi đến đường Trần Phú (TP Lào Cai) thì đâm vào ô tô di chuyển theo chiều ngược lại. Cú tông khiến 3 người trên xe máy bị hất tung, một người tử vong."
    },
    {
        "name": "Bé gái 22 tháng tuổi bị cô giáo đánh liên tiếp, xốc ngược đầu xuống đất",
        "link": "https://dantri.com.vn/xa-hoi/be-gai-22-thang-tuoi-bi-co-giao-danh-lien-tiep-xoc-nguoc-dau-xuong-dat-20250416190241556.htm",
        "content": "Từ camera giám sát tại lớp học, gia đình phát hiện cô giáo M.A. có hành vi đánh nhiều phát vào mông bé gái 22 tháng tuổi, rồi dùng tay túm chân, xốc ngược đầu cháu bé lên."
    },
    {
        "name": "Làm rõ video nhóm người đánh nhau trên đèo Hải Vân, hô \"ở đây có chủ tịch\"",
        "link": "https://dantri.com.vn/xa-hoi/lam-ro-video-nhom-nguoi-danh-nhau-tren-deo-hai-van-ho-o-day-co-chu-tich-20250414160221740.htm",
        "content": "Video có nội dung đánh nhau vì giành khách ở di tích Hải Vân Quan (Đà Nẵng) đang được lan truyền trên mạng xã hội, gây xấu đi hình ảnh của địa điểm du lịch."
    },
    {
        "name": "Thực hư danh sách người nhiễm HIV đang gây xôn xao tại Quảng Bình",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-danh-sach-nguoi-nhiem-hiv-dang-gay-xon-xao-tai-quang-binh-20250412113220002.htm",
        "content": "Cơ quan chức năng tại Quảng Bình xác định danh sách người nhiễm HIV lan truyền trên mạng xã hội là không đúng sự thật."
    }
]