[
    {
        "name": "Thanh Hóa duyệt chi hơn 82 tỷ đồng thực hiện tinh giản biên chế",
        "link": "https://dantri.com.vn/noi-vu/thanh-hoa-duyet-chi-hon-82-ty-dong-thuc-hien-tinh-gian-bien-che-20250420100702637.htm",
        "content": "Từ đầu năm đến nay, Chủ tịch UBND tỉnh Thanh Hóa đã phê duyệt bổ sung dự toán kinh phí thực hiện tinh giản biên chế 3 đợt năm 2025, với tổng số tiền hơn 82 tỷ đồng."
    },
    {
        "name": "Sau hợp nhất, TPHCM trở thành siêu đô thị gần 14 triệu dân",
        "link": "https://dantri.com.vn/noi-vu/sau-hop-nhat-tphcm-tro-thanh-sieu-do-thi-gan-14-trieu-dan-20250416121727206.htm",
        "content": "Sau khi hợp nhất TPHCM với tỉnh Bà Rịa - Vũng Tàu và Bình Dương, TPHCM sẽ trở thành siêu đô thị của vùng Đông Nam Bộ với diện tích hơn 6.772km2, dân số lớn nhất cả nước, gần 14 triệu người."
    },
    {
        "name": "Tuyệt đối tránh cục bộ, phân biệt \"tỉnh tôi - tỉnh anh\" khi sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/tuyet-doi-tranh-cuc-bo-phan-biet-tinh-toi-tinh-anh-khi-sap-nhap-20250417194122319.htm",
        "content": "Quảng Bình và Quảng Trị đã có cuộc họp để bàn về việc sáp nhập tỉnh. Lãnh đạo hai tỉnh nhấn mạnh, tuyệt đối tránh tư tưởng cục bộ địa phương, phân biệt \"tỉnh tôi - tỉnh anh\" khi triển khai hợp nhất."
    },
    {
        "name": "Đề xuất hỗ trợ chi phí đi lại cho 1.300 cán bộ Phú Yên đi làm ở Đắk Lắk",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-ho-tro-chi-phi-di-lai-cho-1300-can-bo-phu-yen-di-lam-o-dak-lak-20250417190117949.htm",
        "content": "Sở Tài chính tỉnh Phú Yên đề xuất 2 mức hỗ trợ chi phí đi lại, chỗ ở cho khoảng 1.300 cán bộ, công chức, viên chức đi làm tại tỉnh Đắk Lắk khi thực hiện sáp nhập 2 tỉnh."
    },
    {
        "name": "Cà Mau, Bạc Liêu dự kiến giảm 100 xã, phường, thị trấn",
        "link": "https://dantri.com.vn/noi-vu/ca-mau-bac-lieu-du-kien-giam-100-xa-phuong-thi-tran-20250417160704982.htm",
        "content": "Hai tỉnh Cà Mau và Bạc Liêu dự kiến phương án sắp xếp 164 đơn vị cấp xã, phường, thị trấn còn 64 xã, phường."
    },
    {
        "name": "\"Thêm chế độ với cán bộ không chuyên trách nghỉ việc khi sắp xếp bộ máy\"",
        "link": "https://dantri.com.vn/noi-vu/them-che-do-voi-can-bo-khong-chuyen-trach-nghi-viec-khi-sap-xep-bo-may-20250417162446427.htm",
        "content": "Theo Bộ trưởng Phạm Thị Thanh Trà, Bộ Nội vụ đang tham mưu để có thêm chính sách hỗ trợ cán bộ không chuyên trách nghỉ việc khi sắp xếp bộ máy, theo tinh thần chỉ đạo chung của cấp có thẩm quyền."
    },
    {
        "name": "Bỏ cấp huyện, cơ sở giáo dục, y tế trực thuộc được sắp xếp ra sao?",
        "link": "https://dantri.com.vn/noi-vu/bo-cap-huyen-co-so-giao-duc-y-te-truc-thuoc-duoc-sap-xep-ra-sao-20250417103511938.htm",
        "content": "Ban Chỉ đạo sắp xếp đơn vị hành chính các cấp có định hướng đối với đơn vị sự nghiệp công lập, trong đó có lĩnh vực y tế, giáo dục."
    },
    {
        "name": "Phương án xử lý trụ sở, nhân sự ở Nha Trang khi xóa thành phố, nhập phường",
        "link": "https://dantri.com.vn/noi-vu/phuong-an-xu-ly-tru-so-nhan-su-o-nha-trang-khi-xoa-thanh-pho-nhap-phuong-20250417110038652.htm",
        "content": "Sau khi sắp xếp, tinh gọn, thành phố Nha Trang định hướng phần lớn nhân sự trong bộ máy được giữ lại làm việc. Một số trụ sở hiện có sẽ làm trụ sở phường mới, số còn lại làm nơi tiếp dân."
    },
    {
        "name": "Tính toán khả năng tăng lương công chức, lương hưu, trợ cấp trong năm 2026",
        "link": "https://dantri.com.vn/noi-vu/tinh-toan-kha-nang-tang-luong-cong-chuc-luong-huu-tro-cap-trong-nam-2026-20250417121942892.htm",
        "content": "Chính phủ kiến nghị Quốc hội xem xét, quyết định tăng tiền lương khu vực công, lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp ưu đãi người có công trong năm tới."
    },
    {
        "name": "Dự kiến đón cán bộ Kon Tum đến Quảng Ngãi làm việc từ 3h",
        "link": "https://dantri.com.vn/noi-vu/du-kien-don-can-bo-kon-tum-den-quang-ngai-lam-viec-tu-3h-20250417081611163.htm",
        "content": "Cán bộ tỉnh Kon Tum mất 4 giờ để vượt qua quãng đường 160km đến thành phố Quảng Ngãi, tỉnh Quảng Ngãi làm việc. Do đó, Quảng Ngãi lên phương án dự kiến đón cán bộ ở Kon Tum đi làm từ 3h."
    },
    {
        "name": "Tiếp tục tinh gọn thôn, tổ dân phố sau khi hoàn tất sáp nhập tỉnh, xã",
        "link": "https://dantri.com.vn/noi-vu/tiep-tuc-tinh-gon-thon-to-dan-pho-sau-khi-hoan-tat-sap-nhap-tinh-xa-20250417090055302.htm",
        "content": "Sau khi hoàn thành sắp xếp đơn vị hành chính các cấp, Chính phủ yêu cầu nghiên cứu và hướng dẫn theo chỉ đạo của cấp có thẩm quyền về việc sắp xếp, tổ chức lại thôn, tổ dân phố."
    },
    {
        "name": "Thượng úy chưa đủ tuổi hưu, nghỉ sáp nhập vẫn được trợ cấp hơn 1 tỷ đồng",
        "link": "https://dantri.com.vn/noi-vu/thuong-uy-chua-du-tuoi-huu-nghi-sap-nhap-van-duoc-tro-cap-hon-1-ty-dong-20250416213006701.htm",
        "content": "Một Thượng úy, Trung đội trưởng nhập ngũ 11 năm trước, không đủ điều kiện hưởng chế độ nghỉ hưu trước hạn. Tuy nhiên, quân nhân này vẫn được trợ cấp hơn 1 tỷ đồng khi đơn vị giải thể, sáp nhập."
    },
    {
        "name": "Giải thể cấp huyện, dừng hoạt động 85 thành phố thuộc tỉnh từ 1/7",
        "link": "https://dantri.com.vn/noi-vu/giai-the-cap-huyen-dung-hoat-dong-85-thanh-pho-thuoc-tinh-tu-17-20250416180742535.htm",
        "content": "Dự kiến từ 1/7 tới, 696 huyện dừng hoạt động, trong đó có 85 thành phố thuộc tỉnh, 2 thành phố thuộc thành phố trực thuộc Trung ương."
    },
    {
        "name": "Phương án sắp xếp của Bến Tre, Vĩnh Long, có địa phương giảm 100 xã",
        "link": "https://dantri.com.vn/noi-vu/phuong-an-sap-xep-cua-ben-tre-vinh-long-co-dia-phuong-giam-100-xa-20250416163243543.htm",
        "content": "Theo phương án sắp xếp được xây dựng, Vĩnh Long giảm từ 102 xã, phường xuống còn 35. Tỉnh Bến Tre sẽ chỉ còn 48 xã, phường, giảm 100 đơn vị so với trước đây."
    },
    {
        "name": "Phát phiếu lấy ý kiến đại diện hộ gia đình về việc sáp nhập tỉnh, xã",
        "link": "https://dantri.com.vn/noi-vu/phat-phieu-lay-y-kien-dai-dien-ho-gia-dinh-ve-viec-sap-nhap-tinh-xa-20250416170045288.htm",
        "content": "Việc lấy ý kiến các đề án sắp xếp đơn vị hành chính sẽ được thực hiện thông qua hình thức phát phiếu cho cử tri là đại diện hộ gia đình. Hoạt động này được triển khai tại Quảng Bình vào ngày 19/4."
    },
    {
        "name": "Xóa bỏ thành phố, 12 phường nhập lại thành phường Nha Trang",
        "link": "https://dantri.com.vn/noi-vu/xoa-bo-thanh-pho-12-phuong-nhap-lai-thanh-phuong-nha-trang-20250416145142247.htm",
        "content": "Dự kiến, thành phố Nha Trang (tỉnh Khánh Hòa) sẽ được chia thành 3 phường, trong đó phường trung tâm sẽ sáp nhập với 11 đơn vị hành chính cấp xã khác, lấy tên Nha Trang."
    },
    {
        "name": "Thanh Hóa chi thêm hơn 21 tỷ đồng thực hiện tinh giản biên chế",
        "link": "https://dantri.com.vn/noi-vu/thanh-hoa-chi-them-hon-21-ty-dong-thuc-hien-tinh-gian-bien-che-20250416133008636.htm",
        "content": "Tỉnh Thanh Hóa vừa quyết định phê duyệt hơn 21 tỷ đồng để thực hiện tinh giản biên chế đợt 3 cho 5 huyện và 2 đơn vị cấp tỉnh."
    },
    {
        "name": "Những tỉnh lớn tái lập sau nhiều năm chia tách",
        "link": "https://dantri.com.vn/noi-vu/nhung-tinh-lon-tai-lap-sau-nhieu-nam-chia-tach-20250415184830426.htm",
        "content": "Trong số 52 tỉnh, thành được sắp xếp lại thành 23 tỉnh lần này, nhiều tỉnh lớn trước đây được tái lập. Những địa danh như Bắc Thái, Hà Bắc, Hà Nam Ninh, Quảng Nam - Đà Nẵng... trở lại với tên gọi mới."
    },
    {
        "name": "Bỏ cấp huyện, toàn bộ biên chế sẽ chuyển về xã mới sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/bo-cap-huyen-toan-bo-bien-che-se-chuyen-ve-xa-moi-sau-sap-nhap-20250416102632105.htm",
        "content": "Ban chỉ đạo về sắp xếp đơn vị hành chính các cấp của Chính phủ yêu cầu chuyển 100% biên chế cấp huyện về cấp xã, đồng thời có thể tăng cường cán bộ, công chức cấp tỉnh cho cấp này."
    },
    {
        "name": "Tỉnh có tối đa 15 sở, xã không quá 40 cán bộ, công chức",
        "link": "https://dantri.com.vn/noi-vu/tinh-co-toi-da-15-so-xa-khong-qua-40-can-bo-cong-chuc-20250415214924708.htm",
        "content": "Ban chỉ đạo về sắp xếp đơn vị hành chính các cấp của Chính phủ có định hướng cụ thể việc tổ chức bộ máy, biên chế với cán bộ, công chức, viên chức của cấp tỉnh, xã sau khi thực hiện sáp nhập."
    },
    {
        "name": "Dự kiến kết thúc sử dụng người hoạt động không chuyên trách cấp xã từ 1/8",
        "link": "https://dantri.com.vn/noi-vu/du-kien-ket-thuc-su-dung-nguoi-hoat-dong-khong-chuyen-trach-cap-xa-tu-18-20250415190054029.htm",
        "content": "Chính phủ dự kiến kết thúc việc sử dụng người hoạt động không chuyên trách ở cấp xã, có thể sắp xếp tham gia công tác tại thôn, tổ dân phố."
    },
    {
        "name": "Những \"phép cộng\" mới mẻ trên bản đồ tỉnh, thành",
        "link": "https://dantri.com.vn/noi-vu/nhung-phep-cong-moi-me-tren-ban-do-tinh-thanh-20250415130813446.htm",
        "content": "Bên cạnh những tỉnh, thành được tái lập sau lần chia tách 20-30 năm trước, trong số 52 tỉnh thực hiện sáp nhập lần này có những hướng ghép nối khác biệt, theo tiêu chí tạo không gian phát triển mới."
    },
    {
        "name": "Sau sáp nhập, cán bộ, công chức được giữ nguyên lương trong 6 tháng",
        "link": "https://dantri.com.vn/noi-vu/sau-sap-nhap-can-bo-cong-chuc-duoc-giu-nguyen-luong-trong-6-thang-20250415165226434.htm",
        "content": "Cán bộ, công chức, viên chức chịu ảnh hưởng bởi việc sắp xếp đơn vị nhưng vẫn làm việc tại cơ quan nhà nước được giữ nguyên chế độ, tiền lương, phụ cấp trong 6 tháng."
    },
    {
        "name": "TPHCM ngưng tuyển công chức, viên chức, tinh giản tối thiểu 20% cán bộ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-ngung-tuyen-cong-chuc-vien-chuc-tinh-gian-toi-thieu-20-can-bo-20250415173026186.htm",
        "content": "UBND TPHCM yêu cầu các đơn vị thực hiện nghiêm chủ trương tạm dừng tuyển dụng, bổ nhiệm, quy hoạch, điều động, chuyển công tác, tiếp nhận, luân chuyển cán bộ, công chức, viên chức…"
    },
    {
        "name": "Sau khi sắp xếp tỉnh, xã, cả nước sẽ có 13 đặc khu",
        "link": "https://dantri.com.vn/noi-vu/sau-khi-sap-xep-tinh-xa-ca-nuoc-se-co-13-dac-khu-20250415133554580.htm",
        "content": "11 huyện đảo hiện nay sẽ chuyển thành 11 đặc khu thuộc tỉnh. Riêng thành phố Phú Quốc sẽ chuyển thành 2 đặc khu."
    },
    {
        "name": "Nhiều cán bộ sở muốn chuyển về xã công tác sau sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/nhieu-can-bo-so-muon-chuyen-ve-xa-cong-tac-sau-sap-nhap-tinh-20250415165959804.htm",
        "content": "Trong bối cảnh chuẩn bị sắp xếp lại các đơn vị hành chính theo mô hình chính quyền địa phương hai cấp, nhiều cán bộ, công chức tại tỉnh Quảng Trị có nguyện vọng được chuyển công tác về cấp xã. \n\n\n\n\n\n15"
    },
    {
        "name": "Tiêu chí thành lập, giải thể đơn vị sự nghiệp công lập lĩnh vực lưu trữ",
        "link": "https://dantri.com.vn/noi-vu/tieu-chi-thanh-lap-giai-the-don-vi-su-nghiep-cong-lap-linh-vuc-luu-tru-20250415105057180.htm",
        "content": "Bộ Nội vụ đang lấy ý kiến góp ý dự thảo Thông tư quy định tiêu chí phân loại, điều kiện thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập thuộc lĩnh vực lưu trữ."
    },
    {
        "name": "Số lượng lãnh đạo, quản lý của 34 tỉnh thành sau sáp nhập ra sao?",
        "link": "https://dantri.com.vn/noi-vu/so-luong-lanh-dao-quan-ly-cua-34-tinh-thanh-sau-sap-nhap-ra-sao-20250414112345578.htm",
        "content": "Ủy ban Thường vụ Quốc hội ấn định số lượng lãnh đạo, quản lý, chế độ, chính sách đối với cán bộ, công chức của cơ quan, tổ chức sau sắp xếp đơn vị hành chính."
    },
    {
        "name": "Quảng Ngãi, Kon Tum họp sáp nhập, xem xét giữ cơ quan thường trực ở tỉnh cũ",
        "link": "https://dantri.com.vn/noi-vu/quang-ngai-kon-tum-hop-sap-nhap-xem-xet-giu-co-quan-thuong-truc-o-tinh-cu-20250415121901679.htm",
        "content": "Sáng 15/4, tại huyện Kon Plông, tỉnh Kon Tum, Ban Thường vụ Tỉnh ủy Quảng Ngãi và Kon Tum tổ chức hội nghị triển khai một số nội dung liên quan đến việc sáp nhập đơn vị hành chính cấp tỉnh."
    },
    {
        "name": "Tên gọi 34 tỉnh mới: \"Đất nước mình đâu cũng là quê hương!\"",
        "link": "https://dantri.com.vn/noi-vu/ten-goi-34-tinh-moi-dat-nuoc-minh-dau-cung-la-que-huong-20250415103339493.htm",
        "content": "Đánh giá cách đặt tên tỉnh mới là tên 1 tỉnh cũ trong nhóm hợp nhất mà Trung ương thống nhất về chủ trương, các chuyên gia nhận xét là phù hợp, không máy móc như cách ghép tên 2-3 tỉnh trước đây."
    },
    {
        "name": "Quảng Bình từ 145 xã, phường xuống còn 41 đơn vị sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/quang-binh-tu-145-xa-phuong-xuong-con-41-don-vi-sau-sap-nhap-20250415110915481.htm",
        "content": "Sau sáp nhập, hợp nhất, tỉnh Quảng Bình sẽ còn lại 41 xã, phường, trong đó có 36 xã, 5 phường và không có thị trấn."
    },
    {
        "name": "Thời gian lấy ý kiến cử tri về việc sáp nhập tỉnh, xã",
        "link": "https://dantri.com.vn/noi-vu/thoi-gian-lay-y-kien-cu-tri-ve-viec-sap-nhap-tinh-xa-20250414145508110.htm",
        "content": "Việc lấy ý kiến cử tri về thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính được hướng dẫn chi tiết tại Nghị định số 54/2018/NĐ-CP, sửa đổi bổ sung bởi Nghị định số 66/2023/NĐ-CP."
    },
    {
        "name": "Đắk Lắk chuẩn bị nhà ở cho 1.000 cán bộ, công chức sau sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/dak-lak-chuan-bi-nha-o-cho-1000-can-bo-cong-chuc-sau-sap-nhap-tinh-20250414202916415.htm",
        "content": "Để đón khoảng 1.000 cán bộ, công chức, viên chức từ Phú Yên qua Đắk Lắk làm việc sau sáp nhập, tỉnh Đắk Lắk đã chủ động lên phương án bố trí, sửa chữa nhà ở."
    },
    {
        "name": "Sau sáp nhập, Việt Nam có 21/34 tỉnh thành ven biển",
        "link": "https://dantri.com.vn/noi-vu/sau-sap-nhap-viet-nam-co-2134-tinh-thanh-ven-bien-20250415061733257.htm",
        "content": "Theo danh sách dự kiến 34 đơn vị hành chính cấp tỉnh sau khi hợp nhất Ban chấp hành Trung ương đã thông qua, Việt Nam có đến 21/34 tỉnh thành ven biển, 2 tỉnh không có biển nhưng có cảng biển."
    },
    {
        "name": "Sau hợp nhất, Cần Thơ, Sóc Trăng, Hậu Giang có 99 xã, phường",
        "link": "https://dantri.com.vn/noi-vu/sau-hop-nhat-can-tho-soc-trang-hau-giang-co-99-xa-phuong-20250414191605908.htm",
        "content": "Theo đề án sáp nhập, TP Cần Thơ, tỉnh Sóc Trăng và tỉnh Hậu Giang hợp nhất để thành lập đơn vị hành chính cấp tỉnh, lấy tên là TP Cần Thơ. Thành phố mới có 99 xã, phường."
    },
    {
        "name": "Nghệ An dự kiến giảm hơn 68% số xã",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-du-kien-giam-hon-68-so-xa-20250414204924640.htm",
        "content": "Ban Chỉ đạo tỉnh Nghệ An họp bàn phương án sắp xếp đơn vị hành chính cấp xã. Dự kiến sau sắp xếp, toàn tỉnh sẽ giảm hơn 68% số xã hiện có để tinh gọn, phục vụ dân tốt hơn."
    },
    {
        "name": "Diện tích, dân số của 34 tỉnh thành sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/dien-tich-dan-so-cua-34-tinh-thanh-sau-sap-nhap-20250414203213887.htm",
        "content": "Ngoài 11 tỉnh, thành không thực hiện sáp nhập, 52 tỉnh, thành phố còn lại được ghép thành 23 tỉnh, thành mới. Quy mô diện tích, dân số của các tỉnh có nhiều thay đổi sau khi mở rộng địa giới."
    },
    {
        "name": "Quảng Bình chuẩn bị nhà ở để đón cán bộ Quảng Trị ra làm việc",
        "link": "https://dantri.com.vn/noi-vu/quang-binh-chuan-bi-nha-o-de-don-can-bo-quang-tri-ra-lam-viec-20250414162454965.htm",
        "content": "Tỉnh Quảng Bình đang khảo sát, lên phương án cải tạo các trụ sở cũ, chuyển đổi công năng thành nhà công vụ, để đón tiếp cán bộ tỉnh Quảng Trị ra làm việc sau khi hai tỉnh sáp nhập."
    },
    {
        "name": "Quảng Nam lấy ý kiến cử tri về đề án sáp nhập với Đà Nẵng",
        "link": "https://dantri.com.vn/noi-vu/quang-nam-lay-y-kien-cu-tri-ve-de-an-sap-nhap-voi-da-nang-20250414145302392.htm",
        "content": "Chủ tịch UBND tỉnh Quảng Nam vừa ban hành kế hoạch sắp xếp đơn vị hành chính cấp xã trên địa bàn. Kế hoạch này cùng đề án sáp nhập với TP Đà Nẵng sẽ được lấy ý kiến cử tri đại diện các hộ gia đình."
    },
    {
        "name": "Ban Bí thư đồng ý cho Chủ tịch Đắk Lắk nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/ban-bi-thu-dong-y-cho-chu-tich-dak-lak-nghi-huu-truoc-tuoi-20250414104807216.htm",
        "content": "Ông Phạm Ngọc Nghị, Chủ tịch UBND tỉnh Đắk Lắk có đơn xin nghỉ hưu trước tuổi và đã được Ban Bí thư Trung ương Đảng đồng ý."
    },
    {
        "name": "Bộ Nội vụ đề xuất đặt tên tỉnh, xã sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-de-xuat-dat-ten-tinh-xa-sau-sap-nhap-20250414090944460.htm",
        "content": "Dự thảo Nghị quyết của Ủy ban Thường vụ Quốc hội về sắp xếp đơn vị hành chính quy định tên của cấp tỉnh, xã sau sáp nhập, theo hướng tên tỉnh mới đặt theo tên một đơn vị hành chính trước sắp xếp. \n\n\n\n\n\n12"
    },
    {
        "name": "Giữ nguyên cơ chế trả lương cán bộ, công chức trong 3 năm tới",
        "link": "https://dantri.com.vn/noi-vu/giu-nguyen-co-che-tra-luong-can-bo-cong-chuc-trong-3-nam-toi-20250413124926937.htm",
        "content": "Dự kiến từ nay đến tháng 5/2028, việc tuyển dụng, quản lý, sử dụng và trả lương cán bộ, công chức tiếp tục thực hiện theo quy định hiện hành của Chính phủ."
    },
    {
        "name": "Nhân dân TPHCM được đề nghị tặng danh hiệu Anh hùng lao động",
        "link": "https://dantri.com.vn/noi-vu/nhan-dan-tphcm-duoc-de-nghi-tang-danh-hieu-anh-hung-lao-dong-20250414052813633.htm",
        "content": "Đảng bộ, chính quyền và nhân dân TPHCM, Ủy ban Mặt trận Tổ quốc Việt Nam TPHCM được đề nghị xét tặng danh hiệu Anh hùng lao động."
    },
    {
        "name": "Sau khi sáp nhập, cấp xã thực hiện nhiệm vụ, quyền hạn của cấp huyện",
        "link": "https://dantri.com.vn/noi-vu/sau-khi-sap-nhap-cap-xa-thuc-hien-nhiem-vu-quyen-han-cua-cap-huyen-20250413101530825.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa đổi quy định nhiệm vụ, quyền hạn của cấp tỉnh, xã với nguyên tắc đẩy mạnh phân cấp, phân quyền cho cơ sở."
    },
    {
        "name": "Dự kiến tên gọi và trung tâm hành chính của 34 tỉnh, thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-ten-goi-va-trung-tam-hanh-chinh-cua-34-tinh-thanh-sau-sap-nhap-20250316090342489.htm",
        "content": "Trung ương thống nhất chủ trương cả nước còn 34 tỉnh thành, gồm 28 tỉnh và 6 thành phố trực thuộc Trung ương. Có 11 địa phương giữ nguyên và 52 địa phương sáp nhập thành 23 tỉnh, thành. \n\n\n\n\n\n28"
    },
    {
        "name": "Huyện nói gì khi bị \"tuýt còi\" vì chưa thực hiện tạm dừng tuyển viên chức",
        "link": "https://dantri.com.vn/noi-vu/huyen-noi-gi-khi-bi-tuyt-coi-vi-chua-thuc-hien-tam-dung-tuyen-vien-chuc-20250410233428801.htm",
        "content": "Sau khi bị UBND tỉnh Gia Lai \"tuýt còi\", huyện Ia Grai đã thu hồi quyết định công nhận trúng tuyển viên chức giáo viên."
    },
    {
        "name": "Sáp nhập Đà Nẵng - Quảng Nam, cán bộ quan tâm chuyện chỗ ở, nơi học",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-da-nang-quang-nam-can-bo-quan-tam-chuyen-cho-o-noi-hoc-20250413113339010.htm",
        "content": "Hội đồng nhân dân thành phố Đà Nẵng và tỉnh Quảng Nam đã tổ chức họp về chuyện sáp nhập. Trong cuộc họp, vấn đề chỗ ở, nơi học tập của con em cán bộ, đảm bảo cơ sở vật chất khi sáp nhập được quan tâm."
    },
    {
        "name": "Lãnh đạo tỉnh Đắk Lắk mời Phú Yên họp sáp nhập 2 tỉnh",
        "link": "https://dantri.com.vn/noi-vu/lanh-dao-tinh-dak-lak-moi-phu-yen-hop-sap-nhap-2-tinh-20250413104409784.htm",
        "content": "Ban Thường vụ Tỉnh ủy Đắk Lắk đã mời Ban Thường vụ Tỉnh ủy Phú Yên làm việc, trao đổi, thống nhất các nội dung liên quan đến sáp nhập tỉnh."
    },
    {
        "name": "1.000 cán bộ, công chức từ Phú Yên qua Đắk Lắk làm việc khi sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/1000-can-bo-cong-chuc-tu-phu-yen-qua-dak-lak-lam-viec-khi-sap-nhap-tinh-20250412204443986.htm",
        "content": "Dự kiến có khoảng 1.000 người là cán bộ, công chức, viên chức có nhu cầu di chuyển từ Phú Yên qua Đắk Lắk làm việc khi 2 tỉnh sáp nhập. Hai địa phương đang tính toán việc tổ chức đưa đón thường xuyên. \n\n\n\n\n\n11"
    },
    {
        "name": "Quảng Ngãi và Kon Tum họp sáp nhập 2 tỉnh",
        "link": "https://dantri.com.vn/noi-vu/quang-ngai-va-kon-tum-hop-sap-nhap-2-tinh-20250413074934569.htm",
        "content": "Tỉnh Quảng Ngãi và Kon Tum sẽ tổ chức cuộc họp tại thị trấn Măng Đen (huyện Kon Plông, Kon Tum) để họp bàn về việc sáp nhập hai tỉnh. Cuộc họp được ấn định vào ngày 15/4."
    },
    {
        "name": "Lập thành tích gì thì được đề nghị khen thưởng Bằng khen của Thủ tướng?",
        "link": "https://dantri.com.vn/noi-vu/lap-thanh-tich-gi-thi-duoc-de-nghi-khen-thuong-bang-khen-cua-thu-tuong-20250411125139185.htm",
        "content": "Bà Hồng Nhã hỏi thông tin cụ thể về tiêu chuẩn \"thành tích đột xuất, nhiều thành tích…\" để được đề nghị khen thưởng Bằng khen Thủ tướng Chính phủ."
    },
    {
        "name": "Sau khi bỏ cấp huyện, thời hạn bàn giao trụ sở, tài sản ra sao?",
        "link": "https://dantri.com.vn/noi-vu/sau-khi-bo-cap-huyen-thoi-han-ban-giao-tru-so-tai-san-ra-sao-20250412204702232.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa đổi quy định nội dung chuyển tiếp nhằm đảm bảo các hoạt động liên thông khi sắp xếp bộ máy, trong đó nêu thời hạn thực hiện bàn giao trụ sở, tài sản..."
    },
    {
        "name": "Đề xuất giải thể huyện, quận, thành phố thuộc tỉnh, thuộc thành phố từ 1/7",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-giai-the-huyen-quan-thanh-pho-thuoc-tinh-thuoc-thanh-pho-tu-17-20250412100415924.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa đổi đề xuất giải thể đơn vị hành chính huyện, quận, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc Trung ương, thị xã, thị trấn từ 1/7."
    },
    {
        "name": "Cán bộ nghỉ hưu trước tuổi tại Nghệ An được hỗ trợ cao nhất bao nhiêu?",
        "link": "https://dantri.com.vn/noi-vu/can-bo-nghi-huu-truoc-tuoi-tai-nghe-an-duoc-ho-tro-cao-nhat-bao-nhieu-20250412093424458.htm",
        "content": "Mức hỗ trợ cao nhất theo báo cáo đề nghị thẩm định của Sở Nội vụ Nghệ An là 2,46 tỷ đồng, dành cho một lãnh đạo thuộc khối Đảng, đoàn thể."
    },
    {
        "name": "Đề xuất cơ quan quản lý công chức được ký hợp đồng với người tài năng",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-co-quan-quan-ly-cong-chuc-duoc-ky-hop-dong-voi-nguoi-tai-nang-20250411215024576.htm",
        "content": "Bên cạnh chính sách đãi ngộ xứng đáng với cán bộ, công chức có năng lực nổi trội, dự thảo Luật Cán bộ, công chức sửa đổi còn đề xuất ký hợp đồng có thời hạn với người tài năng."
    },
    {
        "name": "Sáng kiến đã nhận danh hiệu thi đua không xét tặng thêm bằng khen",
        "link": "https://dantri.com.vn/noi-vu/sang-kien-da-nhan-danh-hieu-thi-dua-khong-xet-tang-them-bang-khen-20250411110711276.htm",
        "content": "Người lao động được xét tặng danh hiệu Chiến sĩ thi đua cơ sở nhờ có sáng kiến trong công tác thì sáng kiến trên không được dùng để xét tặng bằng khen của cấp trên."
    },
    {
        "name": "Khảo sát nguyện vọng cán bộ trong việc sắp xếp đơn vị hành chính",
        "link": "https://dantri.com.vn/noi-vu/khao-sat-nguyen-vong-can-bo-trong-viec-sap-xep-don-vi-hanh-chinh-20250411230406198.htm",
        "content": "Sở Nội vụ tỉnh Quảng Nam phát phiếu để khảo sát nguyện vọng của cán bộ, công chức, viên chức, người lao động khi sắp xếp đơn vị hành chính cấp xã, phường và bố trí nhân sự sau sáp nhập tỉnh."
    },
    {
        "name": "Chấm điểm công chức như cho \"sao\" khi gọi xe công nghệ?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cham-diem-cong-chuc-nhu-cho-sao-khi-goi-xe-cong-nghe-20250411183723030.htm",
        "content": "Gửi hồ sơ đăng ký tạm trú hơn một tuần không có kết quả, anh Lê Gia Huy, ở Hà Nội, gửi khiếu nại lên Cổng dịch vụ công quốc gia thì được cán bộ phường gọi điện và xử lý hồ sơ chỉ trong vòng một ngày."
    },
    {
        "name": "Lãnh đạo Bộ Nội vụ làm việc với các đơn vị thuộc Bộ tại phía Nam",
        "link": "https://dantri.com.vn/noi-vu/lanh-dao-bo-noi-vu-lam-viec-voi-cac-don-vi-thuoc-bo-tai-phia-nam-20250411200804313.htm",
        "content": "Ngày 11/4, đoàn công tác của lãnh đạo Bộ Nội vụ đã có buổi làm việc với 9 đơn vị thuộc Bộ Nội vụ tại phía Nam."
    },
    {
        "name": "Lãnh đạo Đà Nẵng nói về chủ trương sáp nhập với tỉnh Quảng Nam",
        "link": "https://dantri.com.vn/noi-vu/lanh-dao-da-nang-noi-ve-chu-truong-sap-nhap-voi-tinh-quang-nam-20250411115328117.htm",
        "content": "Đà Nẵng và Quảng Nam đã thành lập ban chỉ đạo để chuẩn bị các công việc cho việc sáp nhập. Tuy nhiên về tên gọi, xác định trung tâm hành chính khi sáp nhập chưa có thông tin chính thức."
    },
    {
        "name": "Cách tính trợ cấp mới đối với người nghỉ hưu trước tuổi khi sắp xếp bộ máy",
        "link": "https://dantri.com.vn/noi-vu/cach-tinh-tro-cap-moi-doi-voi-nguoi-nghi-huu-truoc-tuoi-khi-sap-xep-bo-may-20250410213835581.htm",
        "content": "Bộ Nội vụ vừa ban hành Thông tư 002/2025/TT-BNV, sửa đổi, bổ sung cách tính mức hưởng chính sách đối với người nghỉ hưu trước tuổi khi thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị."
    },
    {
        "name": "Đề xuất chi 15.000 tỷ đồng giải quyết chính sách với công chức xã không đạt",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-chi-15000-ty-dong-giai-quyet-chinh-sach-voi-cong-chuc-xa-khong-dat-20250411091357256.htm",
        "content": "Bộ Nội vụ đề xuất chi khoảng 15.000 tỷ đồng để giải quyết chính sách cho khoảng 16.000 cán bộ, công chức cấp xã không đạt tiêu chuẩn của vị trí việc làm sau sắp xếp."
    },
    {
        "name": "Các địa phương hoàn thành phương án sáp nhập tỉnh, xã trước 1/5",
        "link": "https://dantri.com.vn/noi-vu/cac-dia-phuong-hoan-thanh-phuong-an-sap-nhap-tinh-xa-truoc-15-20250410221026163.htm",
        "content": "Hạn chót để các địa phương thuộc diện sáp nhập gửi đề án sắp xếp tổ chức bộ máy về Bộ Nội vụ là ngày 1/5 tới."
    },
    {
        "name": "Tên gọi tỉnh thành mới: Phải chấp nhận những thay đổi vì lợi ích chung",
        "link": "https://dantri.com.vn/noi-vu/ten-goi-tinh-thanh-moi-phai-chap-nhan-nhung-thay-doi-vi-loi-ich-chung-20250408180934058.htm",
        "content": "Theo ông Phạm Phước, nguyên Chủ tịch UBND tỉnh Quảng Bình, trong tiến trình sáp nhập các tỉnh, thành phố, cần có sự hy sinh vì lợi ích chung, đi đôi với đó là các chính sách phù hợp."
    },
    {
        "name": "Nghệ An, Thanh Hóa được đề xuất giữ nguyên, ví như \"Việt Nam thu nhỏ\"",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-thanh-hoa-duoc-de-xuat-giu-nguyen-vi-nhu-viet-nam-thu-nho-20250410153312155.htm",
        "content": "Áp các tiêu chí sắp xếp cấp tỉnh, cấp xã được đề xuất như diện tích, dân số, vị trí địa kinh tế, địa chính trị... cả nước có 52 tỉnh thành sẽ nằm trong diện sáp nhập và 11 tỉnh giữ nguyên."
    },
    {
        "name": "Nguyên Bí thư mong ngày tái hợp tỉnh: Trăn trở cũ thành quyết sách mới",
        "link": "https://dantri.com.vn/noi-vu/nguyen-bi-thu-mong-ngay-tai-hop-tinh-tran-tro-cu-thanh-quyet-sach-moi-20250410143131565.htm",
        "content": "Đồng cảm với trăn trở, suy nghĩ của nguyên Bí thư tỉnh ủy Hà Nam Ninh về một ngày tái lập tỉnh nhà, Vụ trưởng Vụ Chính quyền địa phương, Bộ Nội vụ nói đó là suy nghĩ chung của nhiều người hiện nay."
    },
    {
        "name": "\"Tây Nguyên giao thoa với vùng biển sẽ rất tốt cho kinh tế\"",
        "link": "https://dantri.com.vn/noi-vu/tay-nguyen-giao-thoa-voi-vung-bien-se-rat-tot-cho-kinh-te-20250410143733705.htm",
        "content": "Theo các chuyên gia, việc kết nối giữa vùng núi với vùng biển giúp kéo giảm chi phí logistic, khi một tỉnh Tây Nguyên và một tỉnh miền biển thuộc một chính quyền tỉnh sẽ rất tốt cho kinh tế."
    },
    {
        "name": "Mở rộng ra phía biển là cơ hội bước ngoặt của Cần Thơ",
        "link": "https://dantri.com.vn/noi-vu/mo-rong-ra-phia-bien-la-co-hoi-buoc-ngoat-cua-can-tho-20250410132356044.htm",
        "content": "Theo lãnh đạo thành phố Cần Thơ, định hướng sáp nhập Cần Thơ với một tỉnh có biển là cơ hội bước ngoặt, tạo điều kiện cho thành phố thủ phủ miền Tây vươn mình mạnh mẽ."
    },
    {
        "name": "Nghệ An chấn chỉnh tình trạng làm việc cầm chừng, biểu hiện buông xuôi",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-chan-chinh-tinh-trang-lam-viec-cam-chung-bieu-hien-buong-xuoi-20250410121610017.htm",
        "content": "Tỉnh ủy Nghệ An chỉ rõ còn có một bộ phận cán bộ, công chức, viên chức ở cơ sở có tư tưởng, tâm trạng băn khoăn, lo lắng, làm việc cầm chừng, có biểu hiện buông xuôi."
    },
    {
        "name": "\"Các yếu tố để sáp nhập tỉnh thành được tính toán cho cả trăm năm\"",
        "link": "https://dantri.com.vn/noi-vu/cac-yeu-to-de-sap-nhap-tinh-thanh-duoc-tinh-toan-cho-ca-tram-nam-20250409215603496.htm",
        "content": "Tại tọa đàm về sắp xếp đơn vị hành chính của báo Dân trí sáng 10/4, Vụ trưởng Vụ Chính quyền địa phương, Bộ Nội vụ cho biết vấn đề sáp nhập tỉnh thành là chủ trương từ Đại hội XIII của Đảng."
    },
    {
        "name": "Đơn vị không thuộc diện sắp xếp, cán bộ có được nghỉ sớm hưởng hỗ trợ?",
        "link": "https://dantri.com.vn/noi-vu/don-vi-khong-thuoc-dien-sap-xep-can-bo-co-duoc-nghi-som-huong-ho-tro-20250409123145168.htm",
        "content": "Ông Sơn làm việc trong cơ quan Nhà nước không thuộc diện sắp xếp, tinh giản nhưng có nguyện vọng nghỉ hưu sớm. Vậy ông Sơn có được hưởng trợ cấp theo Nghị định 178?"
    },
    {
        "name": "Dự kiến chi hơn 75 tỷ đồng hỗ trợ cán bộ nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/du-kien-chi-hon-75-ty-dong-ho-tro-can-bo-nghi-huu-truoc-tuoi-20250409155408019.htm",
        "content": "Sở Nội vụ Nghệ An đã đề nghị thẩm định, cấp kinh phí hỗ trợ đối với 60 cán bộ, công chức tại Nghệ An có đơn xin nghỉ hưu trước tuổi, tạo điều kiện cho việc sắp xếp, tinh gọn bộ máy nhà nước."
    },
    {
        "name": "Nghệ An thành lập Ban chỉ đạo xây dựng mô hình tổ chức chính quyền 2 cấp",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-thanh-lap-ban-chi-dao-xay-dung-mo-hinh-to-chuc-chinh-quyen-2-cap-20250409133634555.htm",
        "content": "Ông Nguyễn Đức Trung, Bí thư Tỉnh ủy Nghệ An làm Trưởng Ban chỉ đạo cấp tỉnh thực hiện sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp."
    },
    {
        "name": "Tham khảo kéo dài tuổi nghỉ hưu của công chức đến 70 tuổi ở một số lĩnh vực",
        "link": "https://dantri.com.vn/noi-vu/tham-khao-keo-dai-tuoi-nghi-huu-cua-cong-chuc-den-70-tuoi-o-mot-so-linh-vuc-20250409141723417.htm",
        "content": "Bộ Nội vụ cho rằng, Việt Nam có thể tham khảo kinh nghiệm của nhiều quốc gia về quy định nghỉ hưu trước tuổi và kéo dài tuổi nghỉ hưu đối với lĩnh vực yêu cầu kỹ thuật cao, chuyên gia."
    },
    {
        "name": "Quy định mới về tiền lương để tính chế độ khi nghỉ việc theo Nghị định 178",
        "link": "https://dantri.com.vn/noi-vu/quy-dinh-moi-ve-tien-luong-de-tinh-che-do-khi-nghi-viec-theo-nghi-dinh-178-20250409114413463.htm",
        "content": "Theo Thông tư số 002/2025/TT-BNV, tiền lương tháng hiện hưởng để tính chính sách, chế độ khi nghỉ việc do sắp xếp bộ máy có sự điều chỉnh so với quy định tại Thông tư số 01/2025/TT-BNV."
    },
    {
        "name": "Thêm nhiều người được hưởng chính sách khi sắp xếp tổ chức bộ máy",
        "link": "https://dantri.com.vn/noi-vu/them-nhieu-nguoi-duoc-huong-chinh-sach-khi-sap-xep-to-chuc-bo-may-20250409101217801.htm",
        "content": "Bộ Nội vụ vừa ban hành Thông tư số 002/2025/TT-BNV hướng dẫn thực hiện chế độ, chính sách khi sắp xếp tổ chức bộ máy, mở rộng nhóm đối tượng được hưởng chính sách này."
    },
    {
        "name": "Một huyện bị \"tuýt còi\", yêu cầu thu hồi quyết định tuyển dụng viên chức",
        "link": "https://dantri.com.vn/noi-vu/mot-huyen-bi-tuyt-coi-yeu-cau-thu-hoi-quyet-dinh-tuyen-dung-vien-chuc-20250409105110413.htm",
        "content": "UBND tỉnh Gia Lai vừa có công văn yêu cầu huyện Ia Grai khẩn trương chấn chỉnh việc chưa thực hiện nghiêm túc chỉ đạo của Trung ương về tạm dừng tuyển dụng viên chức."
    },
    {
        "name": "Phân công công việc tạm thời với Chủ tịch, các Phó Chủ tịch tỉnh An Giang",
        "link": "https://dantri.com.vn/noi-vu/phan-cong-cong-viec-tam-thoi-voi-chu-tich-cac-pho-chu-tich-tinh-an-giang-20250409104715492.htm",
        "content": "Quyết định phân công công việc của Chủ tịch, các Phó Chủ tịch UBND tỉnh An Giang (nhiệm kỳ 2021-2026) có hiệu lực từ 8/4 đến 16/5."
    },
    {
        "name": "Đề xuất bỏ thi nâng ngạch công chức, thay thế xét theo khả năng làm việc",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-bo-thi-nang-ngach-cong-chuc-thay-the-xet-theo-kha-nang-lam-viec-20250409092247471.htm",
        "content": "Bộ Nội vụ đề xuất cân nhắc bỏ thi nâng ngạch thay bằng xét nâng ngạch công chức trên cơ sở khả năng làm việc, thành tích ở ngạch cũ."
    },
    {
        "name": "Lương, thưởng trả cho công chức ở các quốc gia ra sao?",
        "link": "https://dantri.com.vn/noi-vu/luong-thuong-tra-cho-cong-chuc-o-cac-quoc-gia-ra-sao-20250408212723355.htm",
        "content": "Từ kinh nghiệm của các quốc gia trong xây dựng lương, thưởng cho công chức, Bộ Nội vụ cho rằng nước ta cũng cần trả lương theo vị trí việc làm để họ yên tâm công tác."
    },
    {
        "name": "Quyền nghỉ ngơi của công chức các quốc gia ra sao?",
        "link": "https://dantri.com.vn/noi-vu/quyen-nghi-ngoi-cua-cong-chuc-cac-quoc-gia-ra-sao-20250408214130753.htm",
        "content": "Bộ Nội vụ cho hay nhiều quốc gia quy định làm việc bán thời gian, làm việc từ xa cho một số vị trí công việc đặc thù; công chức có con nhỏ, cha mẹ già yếu hoặc hoàn cảnh đặc biệt."
    },
    {
        "name": "Dân trí tổ chức tọa đàm về sắp xếp tỉnh thành, tạo không gian phát triển",
        "link": "https://dantri.com.vn/noi-vu/dan-tri-to-chuc-toa-dam-ve-sap-xep-tinh-thanh-tao-khong-gian-phat-trien-20250408095923461.htm",
        "content": "Tọa đàm \"Sắp xếp tỉnh thành để kiến tạo không gian cho chiến lược phát triển trăm năm\" của báo Dân trí sẽ diễn ra sáng 10/4. Các chuyên gia, nhà quản lý sẽ cùng thảo luận về cuộc sắp xếp lịch sử."
    },
    {
        "name": "\"Dù ngày mai sáp nhập thì hôm nay cán bộ vẫn phải làm việc thật tốt\"",
        "link": "https://dantri.com.vn/noi-vu/du-ngay-mai-sap-nhap-thi-hom-nay-can-bo-van-phai-lam-viec-that-tot-20250408085735613.htm",
        "content": "Vừa vận hành phường mới được 3 tháng, song Bí thư phường Trúc Bạch (quận Ba Đình, Hà Nội) Nguyễn Dân Huy luôn trong tâm thế sẵn sàng và tin tưởng bước đột phá từ cuộc sắp xếp bộ máy tới đây."
    },
    {
        "name": "Đủ điều kiện nghỉ hưu sớm thì có được hưởng trợ cấp theo Nghị định 178?",
        "link": "https://dantri.com.vn/noi-vu/du-dieu-kien-nghi-huu-som-thi-co-duoc-huong-tro-cap-theo-nghi-dinh-178-20250408144548373.htm",
        "content": "Ông Khanh đủ điều kiện để nghỉ hưu trước tuổi theo pháp luật bảo hiểm xã hội. Vậy khi ông nghỉ hưu có được hưởng chính sách, chế độ hỗ trợ theo Nghị định 178/2024/NĐ-CP hay không?"
    },
    {
        "name": "Cán bộ không được phụ thuộc hoàn toàn vào AI, phải tự tư duy ra quyết định",
        "link": "https://dantri.com.vn/noi-vu/can-bo-khong-duoc-phu-thuoc-hoan-toan-vao-ai-phai-tu-tu-duy-ra-quyet-dinh-20250408111733662.htm",
        "content": "Công chức, viên chức và người lao động trong cơ quan Nhà nước cần kết hợp AI, kiến thức và kinh nghiệm cá nhân để đưa ra quyết định trong công việc, không được phụ thuộc hoàn toàn vào AI."
    },
    {
        "name": "Sẵn sàng cho cả thất bại khi cởi bỏ \"tấm áo\"... người nhà nước",
        "link": "https://dantri.com.vn/noi-vu/san-sang-cho-ca-that-bai-khi-coi-bo-tam-ao-nguoi-nha-nuoc-20250407213807148.htm",
        "content": "Nguyên Giám đốc Trung tâm Văn hóa - Thể thao và Truyền thông thành phố Vinh (Nghệ An) cho rằng, nghỉ hưu sớm mà không làm gì, chỉ mang khoản tiền hỗ trợ đi tiêu xài là sự lãng phí \"kép\"."
    },
    {
        "name": "Sửa đổi cách tính tiền lương của cán bộ, công chức",
        "link": "https://dantri.com.vn/noi-vu/sua-doi-cach-tinh-tien-luong-cua-can-bo-cong-chuc-20250405175805422.htm",
        "content": "Dự án Luật Cán bộ, công chức (sửa đổi) bổ sung thêm nội dung quan trọng là bảo đảm tiền lương của cán bộ và công chức được trả tương xứng với vị trí việc làm."
    },
    {
        "name": "Đánh giá cán bộ bằng KPI, để người dân chấm điểm công chức",
        "link": "https://dantri.com.vn/noi-vu/danh-gia-can-bo-bang-kpi-de-nguoi-dan-cham-diem-cong-chuc-20250404170624290.htm",
        "content": "Để người dân trực tiếp chấm điểm, dùng AI thống kê tỷ lệ hoàn thành, thời gian xử lý công việc… là công cụ để áp dụng bộ tiêu chí đo lường hiệu suất và đánh giá năng lực làm việc với cán bộ."
    },
    {
        "name": "2 năm liên tiếp không hoàn thành nhiệm vụ, công chức sẽ bị thôi việc",
        "link": "https://dantri.com.vn/noi-vu/2-nam-lien-tiep-khong-hoan-thanh-nhiem-vu-cong-chuc-se-bi-thoi-viec-20250407133334199.htm",
        "content": "Dự thảo Luật Cán bộ, công chức sửa đổi bổ sung các quy định về xử lý công chức không hoàn thành nhiệm vụ."
    },
    {
        "name": "Sáp nhập tỉnh thành, cuộc cách mạng \"chưa có tiền lệ\"",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-thanh-cuoc-cach-mang-chua-co-tien-le-20250405132243534.htm",
        "content": "Anh hùng lao động thời kỳ đổi mới, nguyên Đại biểu Quốc hội Khóa VIII Lê Công Cơ nhìn nhận, Đà Nẵng và Quảng Nam \"về một nhà\" thời điểm hiện tại là hợp với xu thế thời đại."
    },
    {
        "name": "HĐND thành phố trực thuộc Trung ương được quyết định nhiều cơ chế đặc thù",
        "link": "https://dantri.com.vn/noi-vu/hdnd-thanh-pho-truc-thuoc-trung-uong-duoc-quyet-dinh-nhieu-co-che-dac-thu-20250404004654696.htm",
        "content": "Khi tổ chức chính quyền địa phương 2 cấp (tỉnh và cơ sở, bỏ cấp huyện), HĐND thành phố trực thuộc Trung ương được giao quyền hạn quyết định nhiều cơ chế, chính sách đặc thù để phát triển địa phương."
    },
    {
        "name": "Người tài năng vào khu vực công có chính sách ưu đãi ra sao?",
        "link": "https://dantri.com.vn/noi-vu/nguoi-tai-nang-vao-khu-vuc-cong-co-chinh-sach-uu-dai-ra-sao-20250406144040363.htm",
        "content": "Dự thảo Luật Cán bộ, công chức sửa đổi quy định cơ chế, chính sách ưu tiên, đột phá trong thu hút, trọng dụng và đãi ngộ đối với người có tài năng làm việc trong khu vực công."
    },
    {
        "name": "Bỏ ngạch công chức, sau sáp nhập sẽ quản lý cán bộ theo vị trí việc làm",
        "link": "https://dantri.com.vn/noi-vu/bo-ngach-cong-chuc-sau-sap-nhap-se-quan-ly-can-bo-theo-vi-tri-viec-lam-20250405142302043.htm",
        "content": "Dự thảo Luật Cán bộ, công chức sửa đổi quy định quản lý công chức theo vị trí việc làm, bỏ quy định về ngạch, bậc hiện nay."
    },
    {
        "name": "Hải Phòng dẫn đầu về cải cách hành chính năm 2024",
        "link": "https://dantri.com.vn/noi-vu/hai-phong-dan-dau-ve-cai-cach-hanh-chinh-nam-2024-20250406103140550.htm",
        "content": "Hải Phòng đứng đầu cả nước về chỉ số cải cách hành chính và hài lòng của người dân về sự phục vụ tại các cơ quan nhà nước năm 2024."
    },
    {
        "name": "Đơn vị hành chính thay đổi thế nào khi bỏ cấp huyện?",
        "link": "https://dantri.com.vn/noi-vu/don-vi-hanh-chinh-thay-doi-the-nao-khi-bo-cap-huyen-20250404185125052.htm",
        "content": "Theo Dự án Luật Tổ chức chính quyền địa phương (sửa đổi), đơn vị hành chính và tổ chức chính quyền địa phương sẽ có sự điều chỉnh lớn khi bỏ đơn vị hành chính cấp huyện."
    },
    {
        "name": "Hơn 210.000 công chức xã sẽ ra sao khi sáp nhập còn khoảng 5.000 xã?",
        "link": "https://dantri.com.vn/noi-vu/hon-210000-cong-chuc-xa-se-ra-sao-khi-sap-nhap-con-khoang-5000-xa-20250405201839906.htm",
        "content": "Trước dự kiến còn khoảng 5.000 xã, phường sau sắp xếp bộ máy, dự thảo Luật Cán bộ, công chức sửa đổi nêu quy định chuyển tiếp liên quan đến số lượng biên chế, tiền lương của công chức xã."
    },
    {
        "name": "Quận chấn chỉnh cán bộ lơ là công việc khi sắp sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/quan-chan-chinh-can-bo-lo-la-cong-viec-khi-sap-sap-nhap-20250405105513116.htm",
        "content": "Một quận ở Đà Nẵng đã yêu cầu chấn chỉnh cán bộ, công chức thiếu trách nhiệm, có biểu hiện tâm tư, băn khoăn, lơ là công việc, ảnh hưởng đến công việc được giao."
    },
    {
        "name": "Sau sáp nhập, biên chế công chức xã được giữ nguyên chờ cơ cấu lại",
        "link": "https://dantri.com.vn/noi-vu/sau-sap-nhap-bien-che-cong-chuc-xa-duoc-giu-nguyen-cho-co-cau-lai-20250405093329494.htm",
        "content": "Dự thảo Luật Cán bộ, công chức sửa đổi quy định giữ nguyên số lượng biên chế cán bộ, công chức xã đến khi hoàn thành việc cơ cấu lại, sắp xếp theo vị trí việc làm với thời hạn 5 năm."
    },
    {
        "name": "Thưởng tối thiểu 16 lần lương cơ sở cho cán bộ quốc phòng xuất sắc đột phá",
        "link": "https://dantri.com.vn/noi-vu/thuong-toi-thieu-16-lan-luong-co-so-cho-can-bo-quoc-phong-xuat-sac-dot-pha-20250404182021036.htm",
        "content": "Các đối tượng hưởng lương từ ngân sách nhà nước thuộc phạm vi quản lý của Bộ Quốc phòng có thành tích đột xuất đặc biệt xuất sắc sẽ được thưởng mức tối thiểu 16 lần mức lương cơ sở."
    },
    {
        "name": "Bộ Nội vụ hướng dẫn quản lý công tác văn thư khi sắp xếp tổ chức bộ máy",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-huong-dan-quan-ly-cong-tac-van-thu-khi-sap-xep-to-chuc-bo-may-20250404201657847.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thanh Trà vừa ký ban hành Kế hoạch số 1003/KH-BNV hướng dẫn, hỗ trợ các địa phương quản lý văn thư, lưu trữ khi thực hiện sắp xếp tổ chức bộ máy."
    },
    {
        "name": "696 huyện chấm dứt hoạt động từ 1/7",
        "link": "https://dantri.com.vn/noi-vu/696-huyen-cham-dut-hoat-dong-tu-17-20250403234827076.htm",
        "content": "Theo Dự án Luật Tổ chức chính quyền địa phương (sửa đổi), các cơ quan, đơn vị thuộc chính quyền cấp huyện sẽ chấm dứt hoạt động kể từ 1/7/2025."
    },
    {
        "name": "Khi sáp nhập xã, cán bộ không chuyên trách nghỉ việc được hưởng chế độ gì?",
        "link": "https://dantri.com.vn/noi-vu/khi-sap-nhap-xa-can-bo-khong-chuyen-trach-nghi-viec-duoc-huong-che-do-gi-20250404124119910.htm",
        "content": "Cán bộ không chuyên trách nghỉ việc do sắp xếp đơn vị hành chính cấp xã được hưởng trợ cấp theo quy định tại Nghị định 29/2023/NĐ-CP về tinh giản biên chế."
    },
    {
        "name": "Chính quyền địa phương 2 cấp vận hành từ 1/7 gắn với chuyển đổi số",
        "link": "https://dantri.com.vn/noi-vu/chinh-quyen-dia-phuong-2-cap-van-hanh-tu-17-gan-voi-chuyen-doi-so-20250404125128327.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà yêu cầu tập trung xây dựng thể chế liên quan nhiệm vụ tổ chức chính quyền địa phương mới gắn với tinh thần Nghị quyết 57 về đổi mới sáng tạo, chuyển đổi số."
    },
    {
        "name": "Bỏ công chức cấp xã, người không đủ tiêu chuẩn phải tinh giản",
        "link": "https://dantri.com.vn/noi-vu/bo-cong-chuc-cap-xa-nguoi-khong-du-tieu-chuan-phai-tinh-gian-20250402131654635.htm",
        "content": "Dự thảo Luật Cán bộ, công chức (sửa đổi) không còn quy định về công chức cấp xã. Công chức cấp xã không đủ tiêu chuẩn của vị trí việc làm sẽ có lộ trình tinh giản, chuyển đổi trong thời hạn 5 năm."
    },
    {
        "name": "Thời điểm phù hợp để thực hiện việc sáp nhập đơn vị hành chính cấp tỉnh",
        "link": "https://dantri.com.vn/noi-vu/thoi-diem-phu-hop-de-thuc-hien-viec-sap-nhap-don-vi-hanh-chinh-cap-tinh-20250402183433973.htm",
        "content": "Theo quan điểm của nguyên Trưởng ban Tổ chức Thành ủy Đà Nẵng, trong quá trình hợp nhất tỉnh/thành phố với quy mô toàn quốc, vẫn nên tồn tại các thành phố trực thuộc Trung ương."
    },
    {
        "name": "Những điều thú vị về tỉnh từng sáp nhập ở miền Trung",
        "link": "https://dantri.com.vn/noi-vu/nhung-dieu-thu-vi-ve-tinh-tung-sap-nhap-o-mien-trung-20250403071154197.htm",
        "content": "Hà Tĩnh thuộc vùng Bắc Trung Bộ, có địa hình đa dạng, từ vùng đồi núi, trung du, đồng bằng đến biển. Địa phương sản sinh ra nhiều danh nhân, nhà yêu nước nổi tiếng. \n\n\n\n\n\n12"
    },
    {
        "name": "Cần Thơ đề xuất giảm hơn 50% phường, xã",
        "link": "https://dantri.com.vn/noi-vu/can-tho-de-xuat-giam-hon-50-phuong-xa-20250403160344468.htm",
        "content": "Cần Thơ hiện có 80 đơn vị hành chính cấp xã, phường, Sở Nội vụ TP đề xuất sắp xếp còn 33 đơn vị, gồm 14 xã và 19 phường. Quận trung tâm Ninh Kiều sẽ thành lập 3 phường là Tân An, An Bình và Ninh Kiều."
    },
    {
        "name": "Tăng định mức tiền phòng, phụ cấp chi trả với cán bộ đi công tác",
        "link": "https://dantri.com.vn/noi-vu/tang-dinh-muc-tien-phong-phu-cap-chi-tra-voi-can-bo-di-cong-tac-20250403150741147.htm",
        "content": "Từ ngày 4/5, mức phụ cấp lưu trú cho cán bộ được cử đi công tác sẽ tăng thêm dựa trên quy định mới tại Thông tư 12/2025/TT-BTC của Bộ Tài chính."
    },
    {
        "name": "Vụ sau hợp nhất trưởng phòng \"mất chức\": Sở Xây dựng thêm suất lãnh đạo!",
        "link": "https://dantri.com.vn/noi-vu/vu-sau-hop-nhat-truong-phong-mat-chuc-so-xay-dung-them-suat-lanh-dao-20250403142225990.htm",
        "content": "Sau khi bị tỉnh \"tuýt còi\" vì bố trí lãnh đạo cấp phòng không đúng chỉ đạo, Sở Xây dựng tỉnh Đắk Nông đã giới thiệu Phó Chánh Văn phòng cho vị trí trưởng phòng còn khuyết."
    },
    {
        "name": "\"Báo Dân trí cần giữ vững thương hiệu, tạo sức lan tỏa mạnh mẽ\"",
        "link": "https://dantri.com.vn/noi-vu/bao-dan-tri-can-giu-vung-thuong-hieu-tao-suc-lan-toa-manh-me-20250403145656604.htm",
        "content": "Đây là nội dung phát biểu của Thứ trưởng Bộ Nội vụ Nguyễn Thị Hà tại buổi làm việc chiều 2/4 với báo Dân trí về phương hướng, nhiệm vụ năm 2025."
    },
    {
        "name": "Quy định mới về trường hợp giải thể đơn vị hành chính",
        "link": "https://dantri.com.vn/noi-vu/quy-dinh-moi-ve-truong-hop-giai-the-don-vi-hanh-chinh-20250402105619905.htm",
        "content": "Dự án Luật Tổ chức chính quyền địa phương (sửa đổi) đề xuất bổ sung thêm một trường hợp giải thể đơn vị hành chính so với luật hiện hành."
    },
    {
        "name": "Quảng Nam định thời hạn hoàn thành sắp xếp tổ chức bộ máy các cấp",
        "link": "https://dantri.com.vn/noi-vu/quang-nam-dinh-thoi-han-hoan-thanh-sap-xep-to-chuc-bo-may-cac-cap-20250402193417991.htm",
        "content": "Ban Thường vụ Tỉnh ủy Quảng Nam vừa ban hành kế hoạch về tiếp tục sắp xếp, tổ chức bộ máy của hệ thống chính trị theo các Kết luận số 126 và 127 của Bộ Chính trị, Ban Bí thư."
    },
    {
        "name": "Sáp nhập tỉnh thành, quyết định chiến lược và nghĩa tình vượt mọi ranh giới",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-thanh-quyet-dinh-chien-luoc-va-nghia-tinh-vuot-moi-ranh-gioi-20250401174844135.htm",
        "content": "Việc sáp nhập tỉnh, thành là quyết định chiến lược của Trung ương, nhằm mở rộng không gian phát triển. Địa giới có thể thay đổi nhưng nghĩa tình luôn vượt lên mọi ranh giới hành chính."
    },
    {
        "name": "Đề xuất mới về tiền lương, tiền thưởng trong doanh nghiệp nhà nước",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-moi-ve-tien-luong-tien-thuong-trong-doanh-nghiep-nha-nuoc-20250402215935863.htm",
        "content": "Bộ Nội vụ đang lấy ý kiến về dự thảo Thông tư hướng dẫn thực hiện quản lý lao động, tiền lương, thù lao, tiền thưởng trong doanh nghiệp nhà nước."
    },
    {
        "name": "Căn cứ để sáp nhập còn 34 tỉnh, 5.000 xã sau sắp xếp địa phương",
        "link": "https://dantri.com.vn/noi-vu/can-cu-de-sap-nhap-con-34-tinh-5000-xa-sau-sap-xep-dia-phuong-20250402095449624.htm",
        "content": "Trước Hội nghị Trung ương, Bộ Nội vụ tập trung tiếp thu ý kiến Bộ Chính trị, Ban Bí thư, các cơ quan để hoàn thiện tờ trình, đề án sáp nhập tỉnh, sắp xếp cấp xã với quy mô 34 tỉnh, khoảng 5.000 xã."
    },
    {
        "name": "Bổ sung nhiều chính sách thu hút người có tài năng",
        "link": "https://dantri.com.vn/noi-vu/bo-sung-nhieu-chinh-sach-thu-hut-nguoi-co-tai-nang-20250401130747796.htm",
        "content": "Dự án Luật Cán bộ, công chức (sửa đổi) đề xuất bổ sung thêm nhiều chính sách đãi ngộ đối với người có tài năng trong hoạt động công vụ."
    },
    {
        "name": "Quảng Nam - Đà Nẵng, gần 30 năm \"chia nhưng không tách\"",
        "link": "https://dantri.com.vn/noi-vu/quang-nam-da-nang-gan-30-nam-chia-nhung-khong-tach-20250401174049626.htm",
        "content": "Trong suốt chiều dài lịch sử, dù có những đổi thay về địa giới hành chính qua các thời kỳ, nhưng Quảng Nam - Đà Nẵng luôn thể hiện tinh thần \"chia nhưng không tách\"."
    },
    {
        "name": "\"Con người có thể thay đổi nhưng nhiệm vụ vẫn phải thông suốt\"",
        "link": "https://dantri.com.vn/noi-vu/con-nguoi-co-the-thay-doi-nhung-nhiem-vu-van-phai-thong-suot-20250402113713741.htm",
        "content": "\"Chúng tôi xác định rất rõ, con người có thể thay đổi nhưng nhiệm vụ vẫn phải thông suốt, không thể vì sắp xếp mà làm ảnh hưởng đến người dân\", Phó Chủ tịch Thường trực UBND thành phố Huế khẳng định."
    },
    {
        "name": "Bộ Nội vụ đề xuất bố trí nhà công vụ cho công chức sau sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-de-xuat-bo-tri-nha-cong-vu-cho-cong-chuc-sau-sap-nhap-tinh-20250402065835978.htm",
        "content": "Bộ Nội vụ kiến nghị chính quyền địa phương nơi dự kiến đặt trụ sở của đơn vị hành chính mới bố trí nhà công vụ cho cán bộ, công chức để ổn định điều kiện làm việc cho họ sau khi sáp nhập."
    },
    {
        "name": "Một biên chế ở TPHCM phục vụ số dân bằng 3,2 lần bình quân cả nước",
        "link": "https://dantri.com.vn/noi-vu/mot-bien-che-o-tphcm-phuc-vu-so-dan-bang-32-lan-binh-quan-ca-nuoc-20250401102533182.htm",
        "content": "Theo UBND TPHCM, một biên chế cán bộ, công chức của thành phố phải phục vụ số lượng người dân gấp 3,2 lần mức bình quân của cả nước. Công việc nhiều khiến cán bộ quá tải, nhiều người nghỉ việc."
    },
    {
        "name": "Chủ trương sáp nhập tỉnh, thành là chuẩn bị cho \"tầm nhìn trăm năm\"",
        "link": "https://dantri.com.vn/noi-vu/chu-truong-sap-nhap-tinh-thanh-la-chuan-bi-cho-tam-nhin-tram-nam-20250401170932976.htm",
        "content": "Tổng Bí thư Tô Lâm khẳng định chủ trương sáp nhập tỉnh, thành, không tổ chức cấp huyện là một định hướng lớn, mang tầm chiến lược, bước đột phá về thể chế chuẩn bị cho \"tầm nhìn trăm năm\" phát triển."
    },
    {
        "name": "Cuộc cách mạng sắp xếp bộ máy bước vào giai đoạn 2 rất thần tốc",
        "link": "https://dantri.com.vn/noi-vu/cuoc-cach-mang-sap-xep-bo-may-buoc-vao-giai-doan-2-rat-than-toc-20250401185855212.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh việc sắp xếp đơn vị hành chính các cấp và xây dựng mô hình chính quyền địa phương 2 cấp là khởi sự cho cuộc cách mạng giai đoạn 2 về tổ chức bộ máy."
    },
    {
        "name": "Vụ kiến nghị có bất công sau hợp nhất: Lãnh đạo Sở Xây dựng rút kinh nghiệm",
        "link": "https://dantri.com.vn/noi-vu/vu-kien-nghi-co-bat-cong-sau-hop-nhat-lanh-dao-so-xay-dung-rut-kinh-nghiem-20250401151728886.htm",
        "content": "Sở Xây dựng Đắk Nông đã tổ chức họp và nhận hình thức kiểm điểm rút kinh nghiệm đối với tập thể lãnh đạo sở này do sắp xếp lãnh đạo cấp phòng sau hợp nhất không đúng chỉ đạo của cấp trên."
    },
    {
        "name": "Dự kiến trình Quốc hội ban hành Nghị quyết sắp xếp cấp tỉnh trước 30/6",
        "link": "https://dantri.com.vn/noi-vu/du-kien-trinh-quoc-hoi-ban-hanh-nghi-quyet-sap-xep-cap-tinh-truoc-306-20250401152052271.htm",
        "content": "Bộ Nội vụ sẽ tập trung cao độ tiếp thu ý kiến của Bộ Chính trị, Ban Chấp hành Trung ương để hoàn thiện đề án sắp xếp đơn vị hành chính các cấp và xây dựng mô hình chính quyền địa phương 2 cấp."
    },
    {
        "name": "Đề xuất thêm trường hợp miễn trách nhiệm cho cán bộ, công chức",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-them-truong-hop-mien-trach-nhiem-cho-can-bo-cong-chuc-20250401123226444.htm",
        "content": "Để khuyến khích cán bộ, công chức đổi mới, sáng tạo, dự án Luật Cán bộ, công chức (sửa đổi) bổ sung thêm trường hợp miễn trách nhiệm cho họ khi có sai sót trong quá trình thực thi công vụ."
    },
    {
        "name": "Hướng quy định mới về tuyển dụng công chức",
        "link": "https://dantri.com.vn/noi-vu/huong-quy-dinh-moi-ve-tuyen-dung-cong-chuc-20250331144427266.htm",
        "content": "Tại dự thảo Luật Cán bộ, Công chức sửa đổi, Bộ Nội vụ đề xuất những quy định cụ thể về tuyển dụng công chức, căn cứ vào yêu cầu vị trí việc làm, giới hạn biên chế được phê duyệt."
    },
    {
        "name": "Tiến độ sắp xếp đơn vị hành chính tại TPHCM",
        "link": "https://dantri.com.vn/noi-vu/tien-do-sap-xep-don-vi-hanh-chinh-tai-tphcm-20250331014333058.htm",
        "content": "Trước ngày 10/6 TPHCM sẽ hoàn thiện việc kiện toàn, sắp xếp tổ chức bộ máy, bố trí đội ngũ cán bộ, công chức, viên chức sau khi tổ chức lại thành phố."
    },
    {
        "name": "Người đứng đầu tỉnh thành mới: Phải có tầm bao quát, không thiên vị",
        "link": "https://dantri.com.vn/noi-vu/nguoi-dung-dau-tinh-thanh-moi-phai-co-tam-bao-quat-khong-thien-vi-20250401074457386.htm",
        "content": "Đề cập vấn đề lãnh đạo tỉnh thành sau khi sáp nhập, các nguyên lãnh đạo, chuyên gia đều nhấn mạnh yêu cầu \"có tầm nhìn bao quát\", vì cái chung... \n\n\n\n\n\n24"
    },
    {
        "name": "Những nhóm cán bộ, công chức xã thuộc diện đề xuất tinh giản",
        "link": "https://dantri.com.vn/noi-vu/nhung-nhom-can-bo-cong-chuc-xa-thuoc-dien-de-xuat-tinh-gian-20250330200241043.htm",
        "content": "Bộ Nội vụ đề xuất cán bộ, công chức cấp xã không đủ tiêu chuẩn, điều kiện theo yêu cầu của vị trí việc làm thì cấp có thẩm quyền xem xét, quyết định tinh giản."
    },
    {
        "name": "Sắp xếp tỉnh để \"đầu tàu mạnh kéo các toa sau cùng đi lên\"",
        "link": "https://dantri.com.vn/noi-vu/sap-xep-tinh-de-dau-tau-manh-keo-cac-toa-sau-cung-di-len-20250329103434959.htm",
        "content": "Theo ông Nguyễn Xuân Dũng, nguyên Giám đốc Sở Nội vụ Thanh Hóa, khi sáp nhập, không gian phát triển sẽ được mở rộng, tạo ra sự liên kết vùng hiệu quả hơn như toa đầu mạnh sẽ kéo các toa sau cùng lên."
    },
    {
        "name": "Phú Yên có tân nữ Bí thư Tỉnh ủy",
        "link": "https://dantri.com.vn/noi-vu/phu-yen-co-tan-nu-bi-thu-tinh-uy-20250331165625805.htm",
        "content": "Bà Cao Thị Hòa An, Phó Bí thư Tỉnh ủy, Chủ tịch Hội đồng nhân dân tỉnh Phú Yên được Bộ Chính trị chuẩn y làm Bí thư Tỉnh ủy Phú Yên."
    },
    {
        "name": "Miễn nhiệm và cho thôi làm nhiệm vụ đại biểu với 7 cán bộ ở Bạc Liêu",
        "link": "https://dantri.com.vn/noi-vu/mien-nhiem-va-cho-thoi-lam-nhiem-vu-dai-bieu-voi-7-can-bo-o-bac-lieu-20250331150300665.htm",
        "content": "7 cán bộ ở Bạc Liêu được miễn nhiệm chức vụ ủy viên UBND tỉnh và cho thôi làm đại biểu HĐND tỉnh khóa X, nhiệm kỳ 2021-2026."
    },
    {
        "name": "Đề xuất chủ tịch tỉnh chỉ định các chức danh lãnh đạo cấp xã sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-chu-tich-tinh-chi-dinh-cac-chuc-danh-lanh-dao-cap-xa-sau-sap-nhap-20250331112213966.htm",
        "content": "Chủ tịch UBND tỉnh dự kiến có thêm quyền hạn khi không còn cấp huyện. Trong đó, cho đến khi chính quyền cấp xã mới được bầu ra, Chủ tịch tỉnh có quyền chỉ định lãnh đạo cơ quan hành chính cấp dưới."
    },
    {
        "name": "Mở đường ra biển cho Tây Nguyên: Khai thông tiềm lực trục Đông - Tây",
        "link": "https://dantri.com.vn/noi-vu/mo-duong-ra-bien-cho-tay-nguyen-khai-thong-tiem-luc-truc-dong-tay-20250330222129212.htm",
        "content": "Nhiều chuyên gia nhận định, trường hợp sáp nhập tỉnh ở Tây Nguyên với tỉnh ở duyên hải Nam Trung Bộ sẽ không đơn thuần mở rộng địa giới hành chính, mà là \"ghép mạch\" cho hai vùng thế mạnh bổ trợ. \n\n\n\n\n\n23"
    },
    {
        "name": "9 nhiệm vụ của các tỉnh, thành sau khi sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/9-nhiem-vu-cua-cac-tinh-thanh-sau-khi-sap-nhap-20250330063434283.htm",
        "content": "Sau khi sáp nhập các đơn vị hành chính cấp tỉnh và thực hiện mô hình tổ chức chính quyền địa phương 2 cấp, các tỉnh thành có nhiệm vụ kiện toàn bộ máy tại địa phương."
    },
    {
        "name": "Bộ Nội vụ thực hiện cải cách tiền lương, tinh giản biên chế sao 1 năm qua?",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-thuc-hien-cai-cach-tien-luong-tinh-gian-bien-che-sao-1-nam-qua-20250330193328651.htm",
        "content": "Sau khi luật Bảo hiểm sửa đổi được Quốc hội thông qua, liên quan đến chế độ công vụ, các nội dung cải cách tiền lương, điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội... đã được thực hiện tích cực."
    },
    {
        "name": "Sáp nhập tỉnh thành, thách thức nhất là cán bộ \"bằng mặt, không bằng lòng\"",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-thanh-thach-thuc-nhat-la-can-bo-bang-mat-khong-bang-long-20250330110102622.htm",
        "content": "TS. Lê Quang Dực, nguyên Trưởng ban Tuyên giáo Tỉnh ủy Thái Nguyên là cán bộ trưởng thành từ thời vận hành tỉnh Bắc Thái, chia sẻ thấm thía việc mở ra không gian phát triển mới cho địa phương. \n\n\n\n\n\n26"
    },
    {
        "name": "Đà Nẵng dự kiến có đặc khu Hoàng Sa và 12 đơn vị cấp xã sau sắp xếp",
        "link": "https://dantri.com.vn/noi-vu/da-nang-du-kien-co-dac-khu-hoang-sa-va-12-don-vi-cap-xa-sau-sap-xep-20250330085105100.htm",
        "content": "Theo báo cáo của Ban Thường vụ Thành ủy Đà Nẵng, sau sắp xếp, dự kiến thành phố Đà Nẵng có 12 đơn vị hành chính cấp xã và một đặc khu (Hoàng Sa), giảm 75% đầu mối."
    },
    {
        "name": "Tiêu chuẩn xét tặng Bằng khen của Bộ trưởng, Chủ tịch UBND tỉnh",
        "link": "https://dantri.com.vn/noi-vu/tieu-chuan-xet-tang-bang-khen-cua-bo-truong-chu-tich-ubnd-tinh-20250329170354595.htm",
        "content": "Người lao động đạt những thành tích nào thì đủ tiêu chuẩn để đề nghị xét cấp bằng khen của Bộ trưởng, Chủ tịch UBND tỉnh?"
    },
    {
        "name": "Tỉnh từng có 2 thị xã cùng 11 huyện theo thứ tự từ H1 đến H11",
        "link": "https://dantri.com.vn/noi-vu/tinh-tung-co-2-thi-xa-cung-11-huyen-theo-thu-tu-tu-h1-den-h11-20250329174806293.htm",
        "content": "22/11/1904 được đánh dấu là ngày thành lập tỉnh Đắk Lắk, vùng đất trung tâm của Tây Nguyên. Trong suốt quá trình hình thành và phát triển, Đắk Lắk đã trải qua nhiều lần sáp nhập, tách tỉnh."
    },
    {
        "name": "Hướng quản lý cán bộ, công chức khi bỏ cấp huyện",
        "link": "https://dantri.com.vn/noi-vu/huong-quan-ly-can-bo-cong-chuc-khi-bo-cap-huyen-20250329180000340.htm",
        "content": "Khi bỏ cấp huyện, thực hiện chính quyền địa phương 2 cấp, cơ chế quản lý cán bộ, công chức sẽ có sự thay đổi. Cơ chế này được Bộ Nội vụ đề xuất trong Dự án Luật Cán bộ, công chức (sửa đổi)."
    },
    {
        "name": "Chính quyền địa phương hai cấp và triết lý phân quyền",
        "link": "https://dantri.com.vn/tam-diem/chinh-quyen-dia-phuong-hai-cap-va-triet-ly-phan-quyen-20250330081228371.htm",
        "content": "Ở cấp địa phương, phân quyền cần được quán triệt theo một triết lý cụ thể hơn: \"Cấp nào gần dân hơn thì cấp đó quyết, làm và chịu trách nhiệm trước dân\". \n\n\n\n\n\n13"
    },
    {
        "name": "Gần 25 tỷ đồng chi cho 18 cán bộ nghỉ hưu: Mức hưởng cao nhất bao nhiêu?",
        "link": "https://dantri.com.vn/noi-vu/gan-25-ty-dong-chi-cho-18-can-bo-nghi-huu-muc-huong-cao-nhat-bao-nhieu-20250328162042255.htm",
        "content": "Tỉnh Quảng Bình đã chi 24,7 tỷ đồng để giải quyết chế độ chính sách cho 18 cán bộ nghỉ hưu theo Nghị định 178/2024/NĐ-CP của Chính phủ. Trong đó người có mức cao nhất khoảng 1,7 tỷ đồng."
    },
    {
        "name": "Chính quyền đô thị TPHCM, Hà Nội ra sao trước đề xuất chấm dứt?",
        "link": "https://dantri.com.vn/noi-vu/chinh-quyen-do-thi-tphcm-ha-noi-ra-sao-truoc-de-xuat-cham-dut-20250329104923089.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa đổi bổ sung các quy định về tổ chức đơn vị hành chính, trong đó chấm dứt mô hình chính quyền đô thị."
    },
    {
        "name": "Danh xưng và địa giới Bình Định qua các thời kỳ lịch sử",
        "link": "https://dantri.com.vn/noi-vu/danh-xung-va-dia-gioi-binh-dinh-qua-cac-thoi-ky-lich-su-20250329150457324.htm",
        "content": "Hơn 1.000 tài liệu, tư liệu, hình ảnh được trưng bày nhằm giới thiệu đến công chúng chặng đường 50 năm xây dựng, phát triển tỉnh Bình Định và danh xưng, địa giới của tỉnh qua các thời kỳ lịch sử."
    },
    {
        "name": "Tiêu chuẩn cán bộ được tặng Bằng khen của Thủ tướng",
        "link": "https://dantri.com.vn/noi-vu/tieu-chuan-can-bo-duoc-tang-bang-khen-cua-thu-tuong-20250324124218609.htm",
        "content": "Ông Thành đủ các điều kiện khác nhưng về bằng khen chỉ có bằng khen của cấp Bộ, không có bằng khen của UBND cấp tỉnh thì có đủ tiêu chuẩn để được tặng Bằng khen của Thủ tướng không?"
    },
    {
        "name": "Trả lương chuyên gia tư vấn cao nhất 120 triệu đồng/tháng",
        "link": "https://dantri.com.vn/noi-vu/tra-luong-chuyen-gia-tu-van-cao-nhat-120-trieu-dongthang-20250328180431844.htm",
        "content": "Mức lương chuyên gia tư vấn được chia thành 4 mức, mức cao nhất là 80 triệu đồng/tháng. Tuy nhiên, trường hợp cần thiết có thể nâng mức cao nhất lên 120 triệu đồng/tháng."
    },
    {
        "name": "Sáp nhập tỉnh thành, TPHCM có cơ hội tạo dựng chính quyền ở cấp vùng?",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-thanh-tphcm-co-co-hoi-tao-dung-chinh-quyen-o-cap-vung-20250328154146828.htm",
        "content": "TS Trần Du Lịch trăn trở, vùng đô thị TPHCM đã có từ lâu nhưng chưa hiệu quả vì không có chính quyền cấp vùng để điều tiết. Sáp nhập tỉnh là cơ hội để vùng TPHCM trở thành một cấp chính quyền."
    },
    {
        "name": "Bài học bỏ cấp chính quyền trung gian từ các nước phát triển",
        "link": "https://dantri.com.vn/noi-vu/bai-hoc-bo-cap-chinh-quyen-trung-gian-tu-cac-nuoc-phat-trien-20250328202802283.htm",
        "content": "Điểm chung của các nước phát triển trên thế giới, bỏ cấp chính quyền trung gian, từng thực hiện các cuộc cải cách bộ máy là đẩy mạnh phân cấp, phân quyền, ứng dụng khoa học, công nghệ."
    },
    {
        "name": "Xã, phường sau sáp nhập phải đạt mức diện tích, dân số nào?",
        "link": "https://dantri.com.vn/noi-vu/xa-phuong-sau-sap-nhap-phai-dat-muc-dien-tich-dan-so-nao-20250328150339156.htm",
        "content": "Xã, phường mới sau sáp nhập cần có diện tích tự nhiên và quy mô dân số đạt từ 300% trở lên so với tiêu chuẩn của cấp cơ sở theo quy định hiện hành."
    },
    {
        "name": "TPHCM ấn định thời gian hoàn thành việc sắp xếp lại đơn vị hành chính",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-an-dinh-thoi-gian-hoan-thanh-viec-sap-xep-lai-don-vi-hanh-chinh-20250328204458533.htm",
        "content": "TPHCM sẽ hoàn thành đề án sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp và trình Quốc hội trước ngày 10/5."
    },
    {
        "name": "Chủ tịch tỉnh Đắk Lắk tiếp tục ủy quyền cho cấp phó điều hành",
        "link": "https://dantri.com.vn/noi-vu/chu-tich-tinh-dak-lak-tiep-tuc-uy-quyen-cho-cap-pho-dieu-hanh-20250328194334500.htm",
        "content": "Với lý do nghỉ phép, Chủ tịch UBND tỉnh Đắk Lắk đã ký ủy nhiệm điều hành cho Phó Chủ tịch tỉnh. Trước đó, vị này cũng ủy nhiệm điều hành công việc và được cho là đã có đơn xin nghỉ hưu trước tuổi."
    },
    {
        "name": "Khu vực công ở TPHCM khó cạnh tranh thu hút nhân tài",
        "link": "https://dantri.com.vn/noi-vu/khu-vuc-cong-o-tphcm-kho-canh-tranh-thu-hut-nhan-tai-20250328190804372.htm",
        "content": "TPHCM có chính sách ưu đãi về thu nhập cho chuyên gia, nhà khoa học cao hơn nhiều lần tiền lương công chức, viên chức. Tuy nhiên, doanh nghiệp ngoài khu vực công sẵn sàng chi trả mức thu nhập cao hơn."
    },
    {
        "name": "Chuyên gia nói về chiếc kiềng 3 chân khi bỏ cấp huyện, sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/chuyen-gia-noi-ve-chiec-kieng-3-chan-khi-bo-cap-huyen-sap-nhap-tinh-20250328170040641.htm",
        "content": "Kiềng 3 chân trong quá trình bỏ cấp huyện, sáp nhập tỉnh thời gian tới được chuyên gia nhắc đến là Trung ương - địa phương - người dân và doanh nghiệp. Mỗi chân kiềng đều đóng vai trò rất quan trọng."
    },
    {
        "name": "Tỉnh rộng thứ 4 Việt Nam dự kiến còn 45 đơn vị hành chính cấp xã",
        "link": "https://dantri.com.vn/noi-vu/tinh-rong-thu-4-viet-nam-du-kien-con-45-don-vi-hanh-chinh-cap-xa-20250328134700939.htm",
        "content": "Tỉnh Đắk Lắk dự kiến giảm từ 180 đơn vị hành chính cấp xã xuống còn 45 đơn vị khi tổ chức chính quyền địa phương 2 cấp."
    },
    {
        "name": "91 tỷ đồng chi cho 84 cán bộ nghỉ trước tuổi, người cao nhất nhận 2,5 tỷ",
        "link": "https://dantri.com.vn/noi-vu/91-ty-dong-chi-cho-84-can-bo-nghi-truoc-tuoi-nguoi-cao-nhat-nhan-25-ty-20250327220727523.htm",
        "content": "Trong số 84 cán bộ ở Bạc Liêu tự nguyện xin nghỉ hưu trước tuổi đợt 1 theo Nghị định 178 của Chính phủ, người nhận mức tiền cao nhất là hơn 2,5 tỷ đồng."
    },
    {
        "name": "Vì sao một số tỉnh không sáp nhập với tỉnh khác?",
        "link": "https://dantri.com.vn/noi-vu/vi-sao-mot-so-tinh-khong-sap-nhap-voi-tinh-khac-20250328121326593.htm",
        "content": "Theo ông Trần Ngọc Chính, nguyên Thứ trưởng Bộ Xây dựng, một số tỉnh đang có không gian phát triển tốt, không cần thiết sáp nhập với tỉnh khác. \n\n\n\n\n\n22"
    },
    {
        "name": "Vụ cán bộ cho rằng bất công sau hợp nhất: Chủ tịch tỉnh chỉ đạo kiểm điểm",
        "link": "https://dantri.com.vn/noi-vu/vu-can-bo-cho-rang-bat-cong-sau-hop-nhat-chu-tich-tinh-chi-dao-kiem-diem-20250328114523745.htm",
        "content": "Với việc Sở Xây dựng Đắk Nông chưa thực hiện tốt công tác bố trí, sắp xếp lãnh đạo cấp phòng sau khi hợp nhất, Chủ tịch UBND tỉnh Đắk Nông chỉ đạo kiểm điểm tập thể, cá nhân liên quan."
    },
    {
        "name": "Nhìn lại các lần tổ chức bộ máy và tinh giản biên chế ở Thanh Hóa",
        "link": "https://dantri.com.vn/noi-vu/nhin-lai-cac-lan-to-chuc-bo-may-va-tinh-gian-bien-che-o-thanh-hoa-20250327171353369.htm",
        "content": "Từ thời kỳ kháng chiến chống Mỹ đến giai đoạn đổi mới, Tỉnh ủy Thanh Hóa nhiều lần đưa ra những chủ trương quan trọng về công tác cán bộ và tổ chức bộ máy."
    },
    {
        "name": "Bình Dương dự kiến giảm 64 đơn vị hành chính cấp xã",
        "link": "https://dantri.com.vn/noi-vu/binh-duong-du-kien-giam-64-don-vi-hanh-chinh-cap-xa-20250328100347331.htm",
        "content": "Sáng 28/3, Tỉnh ủy Bình Dương tổ chức hội nghị trực tuyến quán triệt, triển khai các văn bản mới của tỉnh và Trung ương về sắp xếp, tinh gọn bộ máy. Tỉnh dự kiến giảm 64 đơn vị hành chính cấp xã."
    },
    {
        "name": "\"Khi tách tỉnh, tôi đã nghĩ sớm có ngày hợp nhất lại\"",
        "link": "https://dantri.com.vn/noi-vu/khi-tach-tinh-toi-da-nghi-som-co-ngay-hop-nhat-lai-20250328012546619.htm",
        "content": "Ông Bùi Xuân Sơn - nguyên Bí thư tỉnh ủy Hà Nam Ninh (Hà Nam, Nam Định, Ninh Bình) - đã không thôi suy nghĩ về ngày tái hợp nhất của 3 tỉnh ngay tại thời điểm chia tách cách đây gần 30 năm. \n\n\n\n\n\n32"
    },
    {
        "name": "Đặt tên xã mới sau sáp nhập từ tên huyện cũ hạn chế nhiều bất cập",
        "link": "https://dantri.com.vn/noi-vu/dat-ten-xa-moi-sau-sap-nhap-tu-ten-huyen-cu-han-che-nhieu-bat-cap-20250327171741168.htm",
        "content": "Đại biểu Quốc hội cho rằng phương án dùng tên huyện cũ đặt cho xã sau sáp nhập là giải pháp có nhiều ưu thế, tiết kiệm chi phí và thuận lợi cho số đông người dân. \n\n\n\n\n\n13"
    },
    {
        "name": "Chính sách với cán bộ nghỉ hưu theo Nghị định 178 ở vùng có phụ cấp 0,5",
        "link": "https://dantri.com.vn/noi-vu/chinh-sach-voi-can-bo-nghi-huu-theo-nghi-dinh-178-o-vung-co-phu-cap-05-20250324114628379.htm",
        "content": "Người làm việc ở vùng kinh tế xã hội khó khăn có hệ số phụ cấp là 0,5 quyết định nghỉ hưu sớm theo Nghị định 178 thì được hưởng chính sách gì?"
    },
    {
        "name": "Chủ tịch UBND xã có quyền hạn gì sau khi bỏ cấp huyện?",
        "link": "https://dantri.com.vn/noi-vu/chu-tich-ubnd-xa-co-quyen-han-gi-sau-khi-bo-cap-huyen-20250325185321115.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương (sửa đổi) vừa được Bộ Nội vụ xây dựng bổ sung thêm các quyền hạn, nhiệm vụ của chủ tịch UBND xã, phường."
    },
    {
        "name": "Sáp nhập tỉnh để phát triển: Bài toán kinh tế và lời giải từ ĐBSCL",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-de-phat-trien-bai-toan-kinh-te-va-loi-giai-tu-dbscl-20250319113334098.htm",
        "content": "\"Công tác quản trị nhà nước tốt hơn, quy hoạch được đồng bộ, hình thành vùng kinh tế mũi nhọn để phát triển,...\", Giám đốc VCCI Cần Thơ nêu những lợi thế của vùng ĐBSCL khi sáp nhập đơn vị hành chính."
    },
    {
        "name": "Bộ Nội vụ đề xuất trình tự, thủ tục, đề án sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-de-xuat-trinh-tu-thu-tuc-de-an-sap-nhap-tinh-20250327161354031.htm",
        "content": "Tại dự thảo Nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đơn vị hành chính, cơ quan soạn thảo đã hướng dẫn cụ thể về quy trình, thủ tục cũng như hồ sơ đề án."
    },
    {
        "name": "Đắk Nông từ 71 đơn vị hành chính cấp xã, dự kiến giảm còn 18-22 đơn vị",
        "link": "https://dantri.com.vn/noi-vu/dak-nong-tu-71-don-vi-hanh-chinh-cap-xa-du-kien-giam-con-18-22-don-vi-20250327155228380.htm",
        "content": "Tỉnh Đắk Nông dự kiến giảm từ 71 đơn vị hành chính cấp xã xuống tối đa 22 đơn vị hành chính cấp xã khi tổ chức chính quyền 2 cấp."
    },
    {
        "name": "Không phân biệt cán bộ, công chức xã với cấp tỉnh, Trung ương",
        "link": "https://dantri.com.vn/noi-vu/khong-phan-biet-can-bo-cong-chuc-xa-voi-cap-tinh-trung-uong-20250327150539068.htm",
        "content": "Bộ Nội vụ đề xuất thống nhất quản lý đội ngũ cán bộ, công chức từ Trung ương đến địa phương, không phân biệt cán bộ, công chức cấp xã với cấp Trung ương, cấp tỉnh,"
    },
    {
        "name": "Phương thức tuyển dụng công chức theo vị trí việc làm",
        "link": "https://dantri.com.vn/noi-vu/phuong-thuc-tuyen-dung-cong-chuc-theo-vi-tri-viec-lam-20250327135953656.htm",
        "content": "Dự án Luật Cán bộ, công chức (sửa đổi) bổ sung một chương quy định vị trí việc làm của công chức, trong đó quy định rõ việc tuyển dụng công chức theo vị trí việc làm."
    },
    {
        "name": "Đặt tên đơn vị cấp xã \"vừa truyền thống, vừa hiện đại\"",
        "link": "https://dantri.com.vn/tam-diem/dat-ten-don-vi-cap-xa-vua-truyen-thong-vua-hien-dai-20250327100056845.htm",
        "content": "Việc đặt tên đơn vị hành chính cấp xã, phường sau sắp xếp nên đảm bảo tính dễ nhận diện, ngắn gọn, dễ đọc, dễ nhớ và khoa học. \n\n\n\n\n\n29"
    },
    {
        "name": "Nghệ An lập tổ nghiên cứu xây dựng mô hình chính quyền địa phương 2 cấp",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-lap-to-nghien-cuu-xay-dung-mo-hinh-chinh-quyen-dia-phuong-2-cap-20250327123558548.htm",
        "content": "Các Tổ công tác do Phó Chủ tịch UBND tỉnh làm tổ trưởng có nhiệm vụ rà soát, nghiên cứu, định hướng việc sắp xếp đơn vị hành chính các cấp, xây dựng mô hình chính quyền địa phương 2 cấp trên địa bàn."
    },
    {
        "name": "Tuyển chọn công chức thực tài ở những quốc gia phát triển, tiến bộ",
        "link": "https://dantri.com.vn/noi-vu/tuyen-chon-cong-chuc-thuc-tai-o-nhung-quoc-gia-phat-trien-tien-bo-20250326114648925.htm",
        "content": "Tuyển chọn gắt gao dựa trên năng lực thực tế, đổi lại là chế độ đãi ngộ tốt và nhiều phúc lợi hấp dẫn, nhiều nước trên thế giới thành công trong việc tìm kiếm và giữ chân người tài cho khu vực công. \n\n\n\n\n\n11"
    },
    {
        "name": "Y sĩ có bằng bác sĩ thì có được chuyển chức danh thành bác sĩ y khoa?",
        "link": "https://dantri.com.vn/noi-vu/y-si-co-bang-bac-si-thi-co-duoc-chuyen-chuc-danh-thanh-bac-si-y-khoa-20250321133456847.htm",
        "content": "Ông Tiện (ngụ tỉnh Lâm Đồng) là y sĩ đa khoa hạng IV. Năm 2017, ông được cơ quan cử đi học và năm 2022 tốt nghiệp bác sĩ y khoa (hệ liên thông)."
    },
    {
        "name": "Sàng lọc công chức, loại bỏ tâm lý an toàn, chây ì khi vào nhà nước",
        "link": "https://dantri.com.vn/noi-vu/sang-loc-cong-chuc-loai-bo-tam-ly-an-toan-chay-i-khi-vao-nha-nuoc-20250327100424732.htm",
        "content": "Bộ Nội vụ đề xuất bổ sung quy định về sát hạch nhằm thực hiện cơ chế sàng lọc đội ngũ theo nguyên tắc cạnh tranh, có vào, có ra để giải quyết tình trạng né tránh, đùn đẩy trong công việc."
    },
    {
        "name": "Trụ sở, tài sản công xử lý thế nào sau sáp nhập tỉnh, xã?",
        "link": "https://dantri.com.vn/noi-vu/tru-so-tai-san-cong-xu-ly-the-nao-sau-sap-nhap-tinh-xa-20250327094236400.htm",
        "content": "Các bộ, ngành có đơn vị trực thuộc tại địa bàn thuộc diện sáp nhập nếu không sử dụng trụ sở, tài sản công thì chuyển giao cho UBND cấp tỉnh quản lý, sử dụng."
    },
    {
        "name": "Thanh Hóa chi tiếp hơn 44 tỷ đồng thực hiện tinh giản biên chế",
        "link": "https://dantri.com.vn/noi-vu/thanh-hoa-chi-tiep-hon-44-ty-dong-thuc-hien-tinh-gian-bien-che-20250327100213880.htm",
        "content": "Trong đợt 2 năm 2025, tại Thanh Hóa có 8 đơn vị, địa phương được cấp hơn 44 tỷ đồng để thực hiện chính sách tin giản biên chế."
    },
    {
        "name": "Sáp nhập tỉnh nào với tỉnh nào để gia tăng động lực tăng trưởng?",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-nao-voi-tinh-nao-de-gia-tang-dong-luc-tang-truong-20250327082922397.htm",
        "content": "Vùng Đồng bằng sông Hồng phát triển rất sôi động, nhưng nhiều tỉnh đã đi đến giới hạn. Với Đông Nam Bộ, TPHCM sẽ thành đô thị đa cực, còn Đồng bằng sông Cửu Long cần chia lại không gian phát triển… \n\n\n\n\n\n24"
    },
    {
        "name": "Bất ngờ với con số 273 xã, phường tại TPHCM",
        "link": "https://dantri.com.vn/noi-vu/bat-ngo-voi-con-so-273-xa-phuong-tai-tphcm-20250326182558936.htm",
        "content": "Trước thời điểm sáp nhập theo đề án sắp xếp đơn vị hành chính ở địa phương, TPHCM có 273 phường, xã, thị trấn. Con số này dự kiến sẽ giảm xuống dưới 80 sau sáp nhập."
    },
    {
        "name": "Gợi ý đặt tên xã mới từ tên huyện cũ gắn với số thứ tự thể hiện sự sáng tạo",
        "link": "https://dantri.com.vn/noi-vu/goi-y-dat-ten-xa-moi-tu-ten-huyen-cu-gan-voi-so-thu-tu-the-hien-su-sang-tao-20250326201656875.htm",
        "content": "Chuyên gia tổ chức cho rằng đề xuất tên gọi của xã, phường mới từ tên huyện, quận cũ gắn với số thứ tự thể hiện sự năng động, sáng tạo, không rập khuôn, máy móc như cách ghép tên. \n\n\n\n\n\n16"
    },
    {
        "name": "Đề xuất tiếp tục được sử dụng giấy tờ đã cấp sau khi sáp nhập tỉnh, xã",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-tiep-tuc-duoc-su-dung-giay-to-da-cap-sau-khi-sap-nhap-tinh-xa-20250326110416265.htm",
        "content": "Bộ Nội vụ đề xuất các giấy tờ đã được cấp trước khi thực hiện sắp xếp đơn vị hành chính cũ vẫn được tiếp tục sử dụng khi chưa hết hạn."
    },
    {
        "name": "Đề xuất bảo lưu tiền lương trong 6 tháng cho cán bộ sau sáp nhập tỉnh, xã",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-bao-luu-tien-luong-trong-6-thang-cho-can-bo-sau-sap-nhap-tinh-xa-20250325233749695.htm",
        "content": "Bộ Nội vụ đề xuất áp dụng cơ chế bảo lưu chế độ, tiền lương, phụ cấp với người giữ chức vụ lãnh đạo, quản lý chịu ảnh hưởng của việc sắp xếp tỉnh, xã trong thời hạn 6 tháng."
    },
    {
        "name": "Đề xuất giữ nguyên 11 tỉnh, 52 tỉnh cần sáp nhập theo tiêu chí mới",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-giu-nguyen-11-tinh-52-tinh-can-sap-nhap-theo-tieu-chi-moi-20250325185315698.htm",
        "content": "Tờ trình, dự thảo Nghị quyết của Ủy ban Thường vụ Quốc hội về sắp xếp đơn vị hành chính nêu đề xuất giữ nguyên 11 đơn vị hành chính cấp tỉnh hiện nay. 52 tỉnh còn lại thuộc diện phải sắp xếp."
    },
    {
        "name": "Mở ra không gian biển cho một tỉnh miền núi là bước đột phá",
        "link": "https://dantri.com.vn/noi-vu/mo-ra-khong-gian-bien-cho-mot-tinh-mien-nui-la-buoc-dot-pha-20250325224657868.htm",
        "content": "Việc tạo không gian phát triển từ sáp nhập cần bám theo vùng KT-XH nhưng không nên bó cứng và phương án sáp nhập một tỉnh miền núi với một tỉnh ven biển là sự đột phá… \n\n\n\n\n\n16"
    },
    {
        "name": "Chính sách thôi việc với cán bộ cơ quan thuộc diện sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/chinh-sach-thoi-viec-voi-can-bo-co-quan-thuoc-dien-sap-nhap-20250324120927221.htm",
        "content": "Ông Hùng làm việc theo chế độ hợp đồng được áp dụng như công chức tại cơ quan thuộc diện sáp nhập. Ông không biết mình đăng ký nghỉ việc thì có được hưởng chính sách theo Nghị định 178 hay không?"
    },
    {
        "name": "Khuyến khích đặt tên xã, phường tại tỉnh mới theo số thứ tự để tiện số hóa",
        "link": "https://dantri.com.vn/noi-vu/khuyen-khich-dat-ten-xa-phuong-tai-tinh-moi-theo-so-thu-tu-de-tien-so-hoa-20250325212702845.htm",
        "content": "Bộ Nội vụ khuyến khích đặt tên đơn vị hành chính cấp xã mới theo tên của đơn vị hành chính cấp huyện trước khi sắp xếp, đồng thời gắn số thứ tự để thuận tiện cho việc số hóa và cập nhật dữ liệu. \n\n\n\n\n\n18"
    },
    {
        "name": "Bạc Liêu thực hiện quyết định chuẩn y của Ban Bí thư về công tác cán bộ",
        "link": "https://dantri.com.vn/noi-vu/bac-lieu-thuc-hien-quyet-dinh-chuan-y-cua-ban-bi-thu-ve-cong-tac-can-bo-20250325154718379.htm",
        "content": "Hai cán bộ tỉnh Bạc Liêu được Ban Bí thư Trung ương Đảng chuẩn y tham gia Ban Thường vụ Tỉnh ủy nhiệm kỳ 2020-2025."
    },
    {
        "name": "Sáp nhập tỉnh, bỏ huyện, số cán bộ bị ảnh hưởng sẽ lớn hơn 100.000 người",
        "link": "https://dantri.com.vn/xa-hoi/sap-nhap-tinh-bo-huyen-so-can-bo-bi-anh-huong-se-lon-hon-100000-nguoi-20250325183118787.htm",
        "content": "Phó Chủ tịch Quốc hội cho biết số lượng cán bộ bị ảnh hưởng khi tinh gọn bộ máy trước đây khoảng 100.000 người. Tuy nhiên, con số này chắc chắn cao hơn khi sáp nhập tỉnh, xã và bỏ cấp huyện."
    },
    {
        "name": "Quản lý văn thư, lưu trữ trong quá trình sắp xếp đơn vị hành chính",
        "link": "https://dantri.com.vn/noi-vu/quan-ly-van-thu-luu-tru-trong-qua-trinh-sap-xep-don-vi-hanh-chinh-20250325135151994.htm",
        "content": "Đoàn công tác Cục Văn thư và Lưu trữ Nhà nước đã làm việc với các địa phương và hướng dẫn thực hiện phương án quản lý tài liệu, dữ liệu trong quá trình sắp xếp, sáp nhập đơn vị hành chính."
    },
    {
        "name": "TPHCM đề xuất bãi bỏ chính sách hỗ trợ thêm với công chức nghỉ việc",
        "link": "https://dantri.com.vn/noi-vu/tphcm-de-xuat-bai-bo-chinh-sach-ho-tro-them-voi-cong-chuc-nghi-viec-20250325102753743.htm",
        "content": "Ngoài chế độ chung, cán bộ công chức TPHCM nghỉ việc vì tinh giản có thêm hỗ trợ từ ngân sách địa phương, mức cao nhất cộng lại khoảng 2,7 tỷ đồng. Tuy nhiên, thành phố đang đề xuất bỏ chính sách này."
    },
    {
        "name": "Dân trí ra mắt chuyên trang \"Sắp xếp các đơn vị hành chính\"",
        "link": "https://dantri.com.vn/noi-vu/dan-tri-ra-mat-chuyen-trang-sap-xep-cac-don-vi-hanh-chinh-20250325101332589.htm",
        "content": "Trong bối cảnh cả nước đang quyết liệt thực hiện chủ trương sắp xếp các đơn vị hành chính theo chỉ đạo của Bộ Chính trị, báo Dân trí, cơ quan ngôn luận của Bộ Nội vụ, chính thức ra mắt chuyên trang \"Sắp xếp các đơn vị hành chính\"."
    },
    {
        "name": "Bỏ cấp huyện, 85% nhiệm vụ chuyển xuống cấp xã sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/bo-cap-huyen-85-nhiem-vu-chuyen-xuong-cap-xa-sau-sap-nhap-20250325094105854.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa đổi dự kiến có 85% nhiệm vụ, quyền hạn của cấp huyện hiện nay sẽ chuyển giao cho cấp cơ sở thực hiện."
    },
    {
        "name": "Dự kiến giảm 50% số tỉnh thành và bỏ 696 đơn vị hành chính cấp huyện",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-giam-50-so-tinh-thanh-va-bo-696-don-vi-hanh-chinh-cap-huyen-20250325083522921.htm",
        "content": "Theo Chủ tịch Quốc hội Trần Thanh Mẫn, cả nước hiện có 63 tỉnh, thành, 696 huyện và 10.035 xã. Tới đây dự kiến giảm 50% số tỉnh, thành; bỏ 696 đơn vị hành chính cấp huyện nếu sửa xong Hiến pháp."
    },
    {
        "name": "Đề xuất chấm dứt tổ chức chính quyền đô thị tại TPHCM, Hà Nội",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-cham-dut-to-chuc-chinh-quyen-do-thi-tai-tphcm-ha-noi-20250325064833078.htm",
        "content": "Bộ Nội vụ đề xuất quy định chấm dứt việc tổ chức mô hình chính quyền đô thị hiện áp dụng tại TP Hà Nội, TPHCM, thành phố Đà Nẵng..."
    },
    {
        "name": "7 lĩnh vực cán bộ quản lý ngành Tư pháp không được làm sau khi thôi chức",
        "link": "https://dantri.com.vn/noi-vu/7-linh-vuc-can-bo-quan-ly-nganh-tu-phap-khong-duoc-lam-sau-khi-thoi-chuc-20250324102043062.htm",
        "content": "Bộ Tư pháp đang lấy ý kiến cho dự thảo thông tư quy định các lĩnh vực mà cán bộ quản lý ngành Tư pháp không được phép thành lập hoặc quản lý doanh nghiệp sau khi thôi giữ chức vụ."
    },
    {
        "name": "Tiêu chí khi sáp nhập tỉnh, tinh gọn cấp xã theo kết luận của Bộ Chính trị",
        "link": "https://dantri.com.vn/noi-vu/tieu-chi-khi-sap-nhap-tinh-tinh-gon-cap-xa-theo-ket-luan-cua-bo-chinh-tri-20250324185650050.htm",
        "content": "Đề án sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp theo Kết luận 127 của Bộ Chính trị vẫn tiếp tục được triển khai."
    },
    {
        "name": "Những lần sáp nhập tỉnh của vùng Đất Tổ - Phú Thọ",
        "link": "https://dantri.com.vn/xa-hoi/nhung-lan-sap-nhap-tinh-cua-vung-dat-to-phu-tho-20250324163740907.htm",
        "content": "8/9/1891 được coi là ngày thành lập tỉnh Phú Thọ - vùng Đất Tổ cội nguồn của Việt Nam. Tương truyền tại đây các vua Hùng đã dựng nên nhà nước Văn Lang - nhà nước đầu tiên của Việt Nam."
    },
    {
        "name": "Tăng số lượng đại biểu dân cử phù hợp với quy mô tỉnh mới sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/tang-so-luong-dai-bieu-dan-cu-phu-hop-voi-quy-mo-tinh-moi-sau-sap-nhap-20250324220314051.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa các quy định về tổ chức bộ máy của cấp tỉnh, cấp cơ sở làm căn cứ cho việc sáp nhập tỉnh, thành."
    },
    {
        "name": "Bộ Nội vụ đề xuất không quá 3 cấp phó mỗi đơn vị thuộc, trực thuộc Bộ",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-de-xuat-khong-qua-3-cap-pho-moi-don-vi-thuoc-truc-thuoc-bo-20250324203043979.htm",
        "content": "Bộ trưởng, thủ trưởng cơ quan ngang bộ quyết định số lượng cấp phó của các đơn vị thuộc, trực thuộc, bảo đảm bình quân không quá 3 người mỗi đơn vị."
    },
    {
        "name": "Dự kiến sau sáp nhập tên Nha Trang được gắn với một phường",
        "link": "https://dantri.com.vn/noi-vu/du-kien-sau-sap-nhap-ten-nha-trang-duoc-gan-voi-mot-phuong-20250324183253071.htm",
        "content": "Theo lãnh đạo Sở Nội vụ tỉnh Khánh Hòa, dự kiến sau khi sắp xếp các đơn vị hành chính tại tỉnh Khánh Hòa, tên gọi Nha Trang sẽ gắn với một phường, thuộc tỉnh này."
    },
    {
        "name": "Chủ tịch tỉnh giao quyền điều hành cho cấp phó, xin nghỉ hưu sớm?",
        "link": "https://dantri.com.vn/noi-vu/chu-tich-tinh-giao-quyen-dieu-hanh-cho-cap-pho-xin-nghi-huu-som-20250324114737435.htm",
        "content": "Ông Phạm Ngọc Nghị, Chủ tịch UBND tỉnh Đắk Lắk ủy nhiệm cho Phó Chủ tịch tỉnh này phụ trách công việc trong thời gian ông vắng mặt. Vị Chủ tịch tỉnh được cho là đã xin nghỉ hưu trước tuổi."
    },
    {
        "name": "Không dừng đề án sắp xếp đơn vị hành chính các cấp!",
        "link": "https://dantri.com.vn/noi-vu/khong-dung-de-an-sap-xep-don-vi-hanh-chinh-cac-cap-20250324120229473.htm",
        "content": "Đề án sáp nhập đơn vị hành chính theo Kết luận số 127 của Bộ Chính trị vẫn đang triển khai. Vụ trưởng Vụ Chính quyền địa phương, Bộ Nội vụ nhấn mạnh, việc tạm dừng chỉ áp dụng với đề án trước đây."
    },
    {
        "name": "Không dừng đề án sắp xếp đơn vị hành chính các cấp!",
        "link": "https://dantri.com.vn/noi-vu/khong-dung-de-an-sap-xep-don-vi-hanh-chinh-cac-cap-20250324120229473.htm",
        "content": "Đề án sáp nhập đơn vị hành chính theo Kết luận số 127 của Bộ Chính trị vẫn đang triển khai. Vụ trưởng Vụ Chính quyền địa phương, Bộ Nội vụ nhấn mạnh, việc tạm dừng chỉ áp dụng với đề án trước đây."
    },
    {
        "name": "Lấy ý kiến nhân dân một tháng về sửa Hiến pháp để sắp xếp tổ chức bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/lay-y-kien-nhan-dan-mot-thang-ve-sua-hien-phap-de-sap-xep-to-chuc-bo-may-20250324113804966.htm",
        "content": "\"Theo quy định, việc sửa Hiến pháp sẽ phải tiến hành lấy ý kiến nhân dân. Dự kiến việc lấy ý kiến nhân dân trong 1 tháng, thời gian lấy ý kiến trong tháng 5, tháng 6\", Chủ tịch Quốc hội thông tin."
    },
    {
        "name": "Nữ công chức sinh năm 1979 có được nghỉ hưu sớm khi sáp nhập?",
        "link": "https://dantri.com.vn/noi-vu/nu-cong-chuc-sinh-nam-1979-co-duoc-nghi-huu-som-khi-sap-nhap-20250321144148587.htm",
        "content": "Nữ công chức sinh năm 1979, đã đóng bảo hiểm xã hội được 21 năm. Nay cơ quan thuộc diện sáp nhập thì người này có được hưởng chính sách tinh giản theo Nghị định 178/2024/NĐ-CP hay không?"
    },
    {
        "name": "Sáp nhập tỉnh, bỏ cấp huyện: Thời cơ vàng để sàng lọc được cán bộ vì dân",
        "link": "https://dantri.com.vn/xa-hoi/sap-nhap-tinh-bo-cap-huyen-thoi-co-vang-de-sang-loc-duoc-can-bo-vi-dan-20250322182151276.htm",
        "content": "Chủ trương sáp nhập tỉnh, bỏ cấp chính quyền trung gian ngoài hướng tới việc tạo nguồn lực phát triển kinh tế - xã hội còn là thời cơ vàng để tìm ra cán bộ tốt, có chuyên môn, đạo đức, vì dân phục vụ. \n\n\n\n\n\n38"
    },
    {
        "name": "Chính quyền địa phương hai cấp: Bước chuyển chiến lược của Việt Nam",
        "link": "https://dantri.com.vn/tam-diem/chinh-quyen-dia-phuong-hai-cap-buoc-chuyen-chien-luoc-cua-viet-nam-20250323214824937.htm",
        "content": "Sự phân tán giữa Tỉnh - Huyện - Xã khiến nguồn lực bị chia nhỏ, thiếu tập trung gây khó khăn trong việc phát triển kinh tế và cơ sở hạ tầng ở địa phương. \n\n\n\n\n\n16"
    },
    {
        "name": "Người hoạt động không chuyên trách cấp xã được hưởng chế độ Nghị định 67?",
        "link": "https://dantri.com.vn/noi-vu/nguoi-hoat-dong-khong-chuyen-trach-cap-xa-duoc-huong-che-do-nghi-dinh-67-20250323222231633.htm",
        "content": "Những người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố không được hưởng chế độ theo quy định của Nghị định 67."
    },
    {
        "name": "Tỉnh từng nghèo nhất nước \"thay da đổi thịt\" sau 2 lần nhập vào - tách ra",
        "link": "https://dantri.com.vn/xa-hoi/tinh-tung-ngheo-nhat-nuoc-thay-da-doi-thit-sau-2-lan-nhap-vao-tach-ra-20250323120053115.htm",
        "content": "Sau 2 lần sáp nhập và tách tỉnh, Yên Bái khi tái lập là một trong những địa phương nghèo nhất cả nước, song đến nay, tỉnh đã có những bước đột phá trong nhiều lĩnh vực."
    },
    {
        "name": "Dừng trình đề án sắp xếp đơn vị hành chính cấp huyện, xã theo tiêu chuẩn cũ",
        "link": "https://dantri.com.vn/noi-vu/dung-trinh-de-an-sap-xep-don-vi-hanh-chinh-cap-huyen-xa-theo-tieu-chuan-cu-20250323224847915.htm",
        "content": "Bộ Nội vụ đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương tạm dừng việc trình đề án sắp xếp, thành lập đơn vị hành chính cấp huyện, cấp xã theo quy định tại Nghị quyết số 1211/2016/UBTVQH13."
    },
    {
        "name": "Chế độ hỗ trợ công chức cấp xã khi nghỉ hưu trước tuổi theo Nghị định 67",
        "link": "https://dantri.com.vn/noi-vu/che-do-ho-tro-cong-chuc-cap-xa-khi-nghi-huu-truoc-tuoi-theo-nghi-dinh-67-20250323102735757.htm",
        "content": "Công chức cấp xã đã hưởng chính sách nghỉ hưu trước tuổi quy định tại nghị định 29/2023 trước ngày 1/1 thì không được hưởng chính sách, chế độ ở Nghị định 67."
    },
    {
        "name": "Tỉnh từng 2 lần \"nhập vào, tách ra\" nhưng vẫn quay về với tên gọi cũ",
        "link": "https://dantri.com.vn/xa-hoi/tinh-tung-2-lan-nhap-vao-tach-ra-nhung-van-quay-ve-voi-ten-goi-cu-20250322125643027.htm",
        "content": "Trong đợt sáp nhập đầu tiên vào năm 1976, Tuyên Quang sáp nhập với Hà Giang và đổi tên thành Hà Tuyên. Sau 15 năm, tỉnh Hà Tuyên lại được tách ra thành 2 tỉnh với tên gọi cũ."
    },
    {
        "name": "Cán bộ ban quản lý dự án có được hưởng chính sách tinh giản không?",
        "link": "https://dantri.com.vn/noi-vu/can-bo-ban-quan-ly-du-an-co-duoc-huong-chinh-sach-tinh-gian-khong-20250319133343808.htm",
        "content": "Để được hưởng chế độ, chính sách khi sắp xếp bộ máy, người lao động phải làm việc tại các đơn vị thuộc phạm vi áp dụng Nghị định 178/2024/NĐ-CP và thuộc đối tượng được hưởng chính sách."
    },
    {
        "name": "Nhóm cán bộ, công chức được ưu tiên nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/nhom-can-bo-cong-chuc-duoc-uu-tien-nghi-huu-truoc-tuoi-20250322153127598.htm",
        "content": "Hà Nội ưu tiên xem xét nghỉ hưu trước tuổi với cán bộ, công chức, viên chức sức khỏe yếu, chưa đạt chuẩn về trình độ, còn dưới 10 năm công tác nếu tự nguyện xin nghỉ."
    },
    {
        "name": "Tỉnh rộng nhất Việt Nam dự kiến còn tối đa 95 đơn vị hành chính cấp xã",
        "link": "https://dantri.com.vn/noi-vu/tinh-rong-nhat-viet-nam-du-kien-con-toi-da-95-don-vi-hanh-chinh-cap-xa-20250322134351661.htm",
        "content": "Tỉnh Nghệ An dự kiến giảm từ 412 đơn vị hành chính cấp xã còn tối đa 95 đơn vị hành chính cấp xã khi tổ chức chính quyền 2 cấp."
    },
    {
        "name": "Những lần sáp nhập ít ai biết ở \"thủ phủ muối\" Việt Nam",
        "link": "https://dantri.com.vn/noi-vu/nhung-lan-sap-nhap-it-ai-biet-o-thu-phu-muoi-viet-nam-20250321225544288.htm",
        "content": "Bạc Liêu từng được xem là \"thủ phủ muối\" của Việt Nam những năm đầu thế kỷ XX. Nơi đây cũng có sự hình thành và phát triển khá đặc biệt so với các tỉnh ở Đồng bằng sông Cửu Long."
    },
    {
        "name": "Hà Nội tạm dừng tổ chức thi tuyển viên chức",
        "link": "https://dantri.com.vn/noi-vu/ha-noi-tam-dung-to-chuc-thi-tuyen-vien-chuc-20250322083037745.htm",
        "content": "Hà Nội tạm dừng việc tổ chức thi tuyển viên chức cho đến khi hoàn thành việc sắp xếp đơn vị hành chính cấp huyện, cấp xã."
    },
    {
        "name": "Hà Nội không duyệt nghỉ hưu trước tuổi với công chức có năng lực nổi trội",
        "link": "https://dantri.com.vn/noi-vu/ha-noi-khong-duyet-nghi-huu-truoc-tuoi-voi-cong-chuc-co-nang-luc-noi-troi-20250322081502851.htm",
        "content": "Những cán bộ có năng lực nổi trội, dám nghĩ, dám làm, có thành tích tiêu biểu dù có đơn tự nguyện xin nghỉ hưu trước tuổi hoặc nghỉ thôi việc sẽ không được xem xét, giải quyết."
    },
    {
        "name": "Huyện rộng nhất Việt Nam dự kiến còn bao nhiêu xã sau sáp nhập?",
        "link": "https://dantri.com.vn/noi-vu/huyen-rong-nhat-viet-nam-du-kien-con-bao-nhieu-xa-sau-sap-nhap-20250321170116817.htm",
        "content": "Theo đề nghị của Sở Nội vụ Nghệ An, Ủy ban nhân dân (UBND) huyện Tương Dương sẽ xây dựng phương án sau sắp xếp giảm còn 6-7 đơn vị hành chính cấp xã."
    },
    {
        "name": "Thí sinh vi phạm quy chế trong tuyển dụng công chức bị xử lý ra sao?",
        "link": "https://dantri.com.vn/noi-vu/thi-sinh-vi-pham-quy-che-trong-tuyen-dung-cong-chuc-bi-xu-ly-ra-sao-20250321171637058.htm",
        "content": "Thông tư 001 mới được ban hành quy định rõ về hình thức xử lý với thí sinh vi phạm nội quy, quy chế tuyển dụng, nâng ngạch, xét thăng hạng công chức, viên chức."
    },
    {
        "name": "Điều kiện bảo lưu lương, phụ cấp khi sáp nhập xã",
        "link": "https://dantri.com.vn/noi-vu/dieu-kien-bao-luu-luong-phu-cap-khi-sap-nhap-xa-20250319131500363.htm",
        "content": "Khi sáp nhập xã, những người tiếp tục làm việc nhưng không giữ các chức vụ trước đây được bảo lưu lương, phụ cấp cho đến hết nhiệm kỳ bầu cử hoặc hết thời hạn bổ nhiệm."
    },
    {
        "name": "\"Thành phố Đỏ\" xây dựng phương án từ 33 xuống còn 3 đơn vị cấp xã",
        "link": "https://dantri.com.vn/noi-vu/thanh-pho-do-xay-dung-phuong-an-tu-33-xuong-con-3-don-vi-cap-xa-20250321155752917.htm",
        "content": "Sở Nội vụ Nghệ An đề nghị Ủy ban nhân dân thành phố Vinh xây dựng phương án sau sắp xếp giảm còn 3 đơn vị hành chính cấp xã."
    },
    {
        "name": "Bí thư Bình Định: Còn một ngày làm việc vẫn phải cống hiến hết mình",
        "link": "https://dantri.com.vn/noi-vu/bi-thu-binh-dinh-con-mot-ngay-lam-viec-van-phai-cong-hien-het-minh-20250321151431928.htm",
        "content": "Theo ông Hồ Quốc Dũng, Bí thư Tỉnh ủy Bình Định, trong thời gian sắp xếp cũng có cán bộ lãnh đạo tâm tư, nhưng tất cả phải đồng lòng, còn một ngày làm việc vẫn phải cống hiến hết mình."
    },
    {
        "name": "Thông tin mới vụ sau hợp nhất, cán bộ Sở kiến nghị cho rằng... bất công",
        "link": "https://dantri.com.vn/noi-vu/thong-tin-moi-vu-sau-hop-nhat-can-bo-so-kien-nghi-cho-rang-bat-cong-20250321133330159.htm",
        "content": "Việc một cán bộ Sở Xây dựng Đắk Nông từ trưởng phòng xuống làm phó phòng sau hợp nhất, Sở Nội vụ đã thành lập Đoàn kiểm tra và đề nghị UBND tỉnh Đắk Nông phê bình lãnh đạo Sở Xây dựng tỉnh này."
    },
    {
        "name": "Quốc gia \"hạnh phúc nhất thế giới\" có mô hình nhà nước phúc lợi ra sao?",
        "link": "https://dantri.com.vn/noi-vu/quoc-gia-hanh-phuc-nhat-the-gioi-co-mo-hinh-nha-nuoc-phuc-loi-ra-sao-20250320153958745.htm",
        "content": "Thụy Điển xây dựng mô hình phúc lợi dựa trên nguyên tắc quyền công dân, trong đó mọi người đều được tiếp cận các dịch vụ cơ bản như y tế, giáo dục và lương hưu với chi phí thấp hoặc miễn phí."
    },
    {
        "name": "Gợi mở về đặt tên, chọn thủ phủ sau khi sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/goi-mo-ve-dat-ten-chon-thu-phu-sau-khi-sap-nhap-tinh-20250320211745641.htm",
        "content": "Theo đại biểu Quốc hội, việc chọn tên khi sáp nhập tỉnh sẽ theo nhiều tiêu chí nhưng có thể nghiên cứu lấy tên một tỉnh, thành hiện có để chọn làm tên mới."
    },
    {
        "name": "Báo Dân trí, Cục Văn thư và Lưu trữ nhà nước hợp tác phát huy giá trị tài liệu di sản",
        "link": "https://dantri.com.vn/noi-vu/bao-dan-tri-cuc-van-thu-va-luu-tru-nha-nuoc-hop-tac-phat-huy-gia-tri-tai-lieu-di-san-20250320223511271.htm",
        "content": "Tổng biên tập báo Dân trí và Cục trưởng Cục Văn thư và Lưu trữ nhà nước thỏa thuận hợp tác khai thác, lan tỏa thông tin dữ liệu, tư liệu vô giá hàng trăm năm lịch sử đất nước được giữ gìn đến nay."
    },
    {
        "name": "Thành phố biển danh tiếng dự kiến giảm từ 17 xuống còn 4 xã, phường",
        "link": "https://dantri.com.vn/noi-vu/thanh-pho-bien-danh-tieng-du-kien-giam-tu-17-xuong-con-4-xa-phuong-20250320201604124.htm",
        "content": "UBND thành phố Quy Nhơn vừa trình Sở Nội vụ Bình Định 2 phương án sắp xếp các đơn vị hành chính cấp xã trên địa bàn. Thành phố Quy Nhơn sẽ thành phường Quy Nhơn sau khi sắp xếp."
    },
    {
        "name": "Điều kiện để miễn tập sự khi được tuyển dụng làm công chức cấp xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-de-mien-tap-su-khi-duoc-tuyen-dung-lam-cong-chuc-cap-xa-20250320134406138.htm",
        "content": "Thời gian tập sự của công chức cấp xã là 6 tháng hoặc 12 tháng. Tuy nhiên, có những trường hợp công chức cấp xã được miễn thời gian tập sự."
    },
    {
        "name": "Lộ trình thực hiện việc sáp nhập tỉnh thành, tinh giảm xã",
        "link": "https://dantri.com.vn/noi-vu/lo-trinh-thuc-hien-viec-sap-nhap-tinh-thanh-tinh-giam-xa-20250320181444469.htm",
        "content": "Dự kiến ngày 30/6 cả nước hoàn thành toàn bộ việc sắp xếp đơn vị hành chính cấp xã và đến 1/9 sẽ vận hành các tỉnh, thành phố mới với số lượng giảm khoảng một nửa so với cơ cấu hiện hành. \n\n\n\n\n\n11"
    },
    {
        "name": "Những điều đặc biệt của huyện nhiều năm không còn cấp xã",
        "link": "https://dantri.com.vn/noi-vu/nhung-dieu-dac-biet-cua-huyen-nhieu-nam-khong-con-cap-xa-20250319215130975.htm",
        "content": "Huyện Lý Sơn được hình thành từ quá trình phun trào của núi lửa hàng triệu năm trước. Huyện bao gồm 2 đảo với diện tích khoảng 10km2. Từ năm 2020, huyện Lý Sơn không còn chính quyền cấp xã."
    },
    {
        "name": "\"Sắp xếp xong các tổ chức chính trị - xã hội và hội quần chúng trước 15/7\"",
        "link": "https://dantri.com.vn/xa-hoi/sap-xep-xong-cac-to-chuc-chinh-tri-xa-hoi-va-hoi-quan-chung-truoc-157-20250320190926947.htm",
        "content": "Trưởng Ban Tổ chức Trung ương Lê Minh Hưng nhắc lại yêu cầu hoàn thành việc sắp xếp các tổ chức chính trị - xã hội, các hội quần chúng do Đảng, Nhà nước giao nhiệm vụ trước ngày 15/7."
    },
    {
        "name": "Nghiêm cấm chiếm giữ, hủy tài liệu trái phép khi sắp xếp bộ máy",
        "link": "https://dantri.com.vn/noi-vu/nghiem-cam-chiem-giu-huy-tai-lieu-trai-phep-khi-sap-xep-bo-may-20250320160921683.htm",
        "content": "Bộ Nội vụ hướng dẫn các địa phương tổ chức lưu giữ, bảo quản, nghiêm cấm hành vi chiếm giữ hoặc hủy trái phép tài liệu và cơ sở dữ liệu hoặc làm hỏng, thất lạc trong quá trình sắp xếp tổ chức bộ máy."
    },
    {
        "name": "Cán bộ công chức thuộc diện nhận chế độ tinh giản từ 15/3",
        "link": "https://dantri.com.vn/noi-vu/can-bo-cong-chuc-thuoc-dien-nhan-che-do-tinh-gian-tu-153-20250319124709928.htm",
        "content": "Nghị định số 67/2025/NĐ-CP điều chỉnh mở rộng phạm vi và bổ sung thêm nhiều nhóm cán bộ công chức được thụ hưởng chế độ, chính sách hỗ trợ khi sắp xếp bộ máy theo Nghị định 178/2024/NĐ-CP."
    },
    {
        "name": "Tham mưu điều động cán bộ diện Trung ương quản lý trước khi sáp nhập tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/tham-muu-dieu-dong-can-bo-dien-trung-uong-quan-ly-truoc-khi-sap-nhap-tinh-20250320134133486.htm",
        "content": "Ban Tổ chức Trung ương được giao tham mưu Bộ Chính trị, Ban Bí thư phân công, điều động cán bộ diện Trung ương quản lý trước khi sáp nhập các đơn vị hành chính cấp tỉnh."
    },
    {
        "name": "Tổ chức lại hệ thống thanh tra trước 30/4, định hướng bỏ tòa án, VKS huyện",
        "link": "https://dantri.com.vn/xa-hoi/to-chuc-lai-he-thong-thanh-tra-truoc-304-dinh-huong-bo-toa-an-vks-huyen-20250320130854993.htm",
        "content": "Ban Chỉ đạo Trung ương yêu cầu Đề án tổ chức lại hệ thống thanh tra phải hoàn thành trước 30/4. Đề án không tổ chức hệ thống tòa án, viện kiểm sát cấp huyện cần báo cáo Bộ Chính trị trước 25/3."
    },
    {
        "name": "Quốc hội thông qua nghị quyết sáp nhập tỉnh trước ngày 30/6",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-thong-qua-nghi-quyet-sap-nhap-tinh-truoc-ngay-306-20250320123802843.htm",
        "content": "Theo yêu cầu của Ban Chỉ đạo Trung ương, Ủy ban TVQH thông qua nghị quyết sắp xếp, tổ chức lại đơn vị hành chính cấp xã; Quốc hội thông qua nghị quyết sáp nhập tỉnh, hoàn thành trước 30/6."
    },
    {
        "name": "Bộ trưởng chỉ đạo tổ chức đại hội mang tính thời đại của Đảng bộ Bộ Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-chi-dao-to-chuc-dai-hoi-mang-tinh-thoi-dai-cua-dang-bo-bo-noi-vu-20250320104131219.htm",
        "content": "Trước tính chất, ý nghĩa đặc biệt của Đại hội Đảng bộ Bộ Nội vụ đầu tháng 8 tới, Bộ trưởng Phạm Thị Thanh Trà yêu cầu chuẩn bị công phu, chất lượng, tạo khí thế chính trị cho nhiệm kỳ công tác mới."
    },
    {
        "name": "Nhìn lại thời kỳ số lượng tỉnh thành tiệm cận mục tiêu sáp nhập hiện nay",
        "link": "https://dantri.com.vn/noi-vu/nhin-lai-thoi-ky-so-luong-tinh-thanh-tiem-can-muc-tieu-sap-nhap-hien-nay-20250320062043169.htm",
        "content": "Trao đổi về phương án đề xuất sáp nhập để giảm khoảng 50% số tỉnh thành, nhà sử học Dương Trung Quốc điểm lại những thời kỳ Việt Nam từng duy trì số lượng tỉnh tiệm cận với mục tiêu sắp xếp hiện nay."
    },
    {
        "name": "Tinh gọn 30 hội nhà nước giao nhiệm vụ: Thà ít mà tinh!",
        "link": "https://dantri.com.vn/noi-vu/tinh-gon-30-hoi-nha-nuoc-giao-nhiem-vu-tha-it-ma-tinh-20250319235124713.htm",
        "content": "Ủy viên Đoàn Chủ tịch Trung ương MTTQ Việt Nam nêu thực tế, nhiều tổ chức, hội quần chúng thuộc Mặt trận được thành lập nhưng hoạt động không hiệu quả, cần sắp xếp, tinh gọn với mục tiêu \"ít mà tinh\"."
    },
    {
        "name": "\"Duy trì quá nhiều tỉnh khiến bộ máy hành chính cồng kềnh, tốn ngân sách\"",
        "link": "https://dantri.com.vn/xa-hoi/duy-tri-qua-nhieu-tinh-khien-bo-may-hanh-chinh-cong-kenh-ton-ngan-sach-20250317204331665.htm",
        "content": "Chủ trương sáp nhập tỉnh lần này, theo TS Nguyễn Sĩ Dũng, được đặt ra với mục tiêu chính là tinh gọn bộ máy, nâng cao hiệu quả quản lý Nhà nước và tối ưu hóa nguồn lực phát triển đất nước."
    },
    {
        "name": "\"Bỏ cấp huyện nhưng công an cấp xã không đơn độc\"",
        "link": "https://dantri.com.vn/noi-vu/bo-cap-huyen-nhung-cong-an-cap-xa-khong-don-doc-20250319163511901.htm",
        "content": "Đại tá Dương Văn Tiến, Phó Giám đốc Công an tỉnh Thanh Hóa, nhấn mạnh vấn đề này khi làm việc với các cơ quan báo chí và đoàn công tác của Cục Truyền thông Công an Nhân dân (Bộ Công an) ngày 19/3."
    },
    {
        "name": "Chủ tịch TPHCM nói về định hướng sáp nhập, sắp xếp lại các phường",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-tphcm-noi-ve-dinh-huong-sap-nhap-sap-xep-lai-cac-phuong-20250319162444747.htm",
        "content": "Làm việc với UBND quận 1, Chủ tịch UBND TPHCM Nguyễn Văn Được gợi mở về việc sắp xếp, sáp nhập đơn vị hành chính vượt khỏi địa giới hiện tại, không bó buộc vào phạm vi của quận hiện hữu."
    },
    {
        "name": "Các nước tổ chức mô hình chính quyền thành phố thuộc tỉnh như thế nào?",
        "link": "https://dantri.com.vn/noi-vu/cac-nuoc-to-chuc-mo-hinh-chinh-quyen-thanh-pho-thuoc-tinh-nhu-the-nao-20250319131131471.htm",
        "content": "Quản trị tập trung, tự quản địa phương hoặc tự trị trong khuôn khổ tiểu bang… là các mô hình tổ chức chính quyền thành phố thuộc tỉnh, tiểu bang mà các nước Trung Quốc, Nhật Bản, Đức… đang áp dụng."
    },
    {
        "name": "16 cán bộ lãnh đạo tại Huế nhận quyết định nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/16-can-bo-lanh-dao-tai-hue-nhan-quyet-dinh-nghi-huu-truoc-tuoi-20250319132043611.htm",
        "content": "Ngày 19/3, Ban Thường vụ Thành ủy Huế tổ chức hội nghị trao quyết định nghỉ hưu trước tuổi cho 16 cán bộ theo quy định."
    },
    {
        "name": "Thành phố Đồng Hới trình phương án sắp xếp 15 xã, phường xuống còn 3 phường",
        "link": "https://dantri.com.vn/noi-vu/thanh-pho-dong-hoi-trinh-phuong-an-sap-xep-15-xa-phuong-xuong-con-3-phuong-20250319114919724.htm",
        "content": "Thành phố Đồng Hới đã trình UBND tỉnh Quảng Bình xem xét sắp xếp đơn vị hành chính từ 15 xã, phường xuống còn 3 phường, đồng thời mở rộng địa giới hành chính."
    },
    {
        "name": "Gần 500 cán bộ, công chức ở Thanh Hóa xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/gan-500-can-bo-cong-chuc-o-thanh-hoa-xin-nghi-huu-truoc-tuoi-20250319120709174.htm",
        "content": "Gần 500 cán bộ, công chức, viên chức, người lao động thuộc các sở, ban, ngành, đơn vị, địa phương tại Thanh Hóa đã có đơn xin nghỉ hưu trước tuổi."
    },
    {
        "name": "Những hình ảnh về tỉnh Gia Lai - Kon Tum 50 năm trước",
        "link": "https://dantri.com.vn/doi-song/nhung-hinh-anh-ve-tinh-gia-lai-kon-tum-50-nam-truoc-20250318174925712.htm",
        "content": "Triển lãm \"Gia Lai - Kon Tum những năm đầu sau 1975\" nhắc lại quá trình hình thành, phát triển của tỉnh Gia Lai - Kon Tum từ năm 1975 đến khi tách tỉnh, dù nhiều khó khăn nhưng ý chí quật cường."
    },
    {
        "name": "Quảng Ngãi dự kiến giảm ít nhất 70% số xã",
        "link": "https://dantri.com.vn/noi-vu/quang-ngai-du-kien-giam-it-nhat-70-so-xa-20250319110915044.htm",
        "content": "Kế hoạch của Quảng Ngãi là giảm ít nhất 70% đơn vị hành chính cấp xã trong tổng số 170 xã hiện có, tức chỉ còn khoảng 50 xã. Song song với việc này, 13 đơn vị hành chính cấp huyện cũng cần xóa bỏ."
    },
    {
        "name": "Bỏ huyện, giảm xã, thêm nhiệm vụ với công chức cơ sở: Trả lương thỏa đáng!",
        "link": "https://dantri.com.vn/noi-vu/bo-huyen-giam-xa-them-nhiem-vu-voi-cong-chuc-co-so-tra-luong-thoa-dang-20250319081508595.htm",
        "content": "Khi cấp huyện không còn, cấp cơ sở nhận 2/3 nhiệm vụ chuyển xuống. Ngoài việc nâng cao năng lực, trình độ của công chức, chuyên gia cho rằng cần chú ý lo lương thỏa đáng với cán bộ cấp xã. \n\n\n\n\n\n12"
    },
    {
        "name": "Sáp nhập tỉnh, bỏ cấp huyện để định hình một bộ máy tinh nhuệ!",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-bo-cap-huyen-de-dinh-hinh-mot-bo-may-tinh-nhue-20250318141547535.htm",
        "content": "Không chỉ là phép toán cộng trừ đơn thuần về quy mô, việc sắp xếp đơn vị hành chính các cấp đang kiến tạo một cuộc cách mạng về chất trong hệ thống chính trị, mở đường cho đất nước bước vào kỷ nguyên phát triển mới."
    },
    {
        "name": "Chế độ tinh gọn bộ máy có ưu đãi cho cán bộ vùng khó khăn?",
        "link": "https://dantri.com.vn/noi-vu/che-do-tinh-gon-bo-may-co-uu-dai-cho-can-bo-vung-kho-khan-20250318162104890.htm",
        "content": "Những cán bộ có nhiều năm công tác tại vùng kinh tế - xã hội đặc biệt khó khăn có được hưởng chế độ ưu đãi tốt hơn khi thực hiện chế độ tinh gọn bộ máy theo Nghị định 178/2024/NĐ-CP hay không."
    },
    {
        "name": "Tạm dừng kỳ họp bầu bổ sung chủ tịch một huyện tại Đắk Lắk",
        "link": "https://dantri.com.vn/noi-vu/tam-dung-ky-hop-bau-bo-sung-chu-tich-mot-huyen-tai-dak-lak-20250318212708030.htm",
        "content": "Hội đồng nhân dân huyện Ea H'leo (tỉnh Đắk Lắk) đã thông báo tạm dừng kỳ họp liên quan việc miễn nhiệm và bầu bổ sung chức danh chủ tịch huyện này."
    },
    {
        "name": "Chủ tịch TPHCM chỉ đạo khẩn về tiếp tục sắp xếp tổ chức bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-tphcm-chi-dao-khan-ve-tiep-tuc-sap-xep-to-chuc-bo-may-20250318181956929.htm",
        "content": "Chủ tịch UBND TPHCM giao lãnh đạo các sở, ngành, địa phương tiếp tục sắp xếp tổ chức bộ máy, tham mưu đề án thành lập, tổ chức lại, giải thể tổ chức hành chính, đơn vị sự nghiệp công lập trực thuộc."
    },
    {
        "name": "Xác định tiêu chí quan trọng để bố trí cán bộ theo mô hình tổ chức mới",
        "link": "https://dantri.com.vn/noi-vu/xac-dinh-tieu-chi-quan-trong-de-bo-tri-can-bo-theo-mo-hinh-to-chuc-moi-20250318162257494.htm",
        "content": "Theo Ban Thường vụ Tỉnh ủy Quảng Ngãi, kết quả giải quyết công việc của cán bộ trong giai đoạn này là một trong những căn cứ quan trọng nhất để xem xét, bố trí công tác theo mô hình tổ chức mới."
    },
    {
        "name": "Đắk Lắk báo cáo Ban Tổ chức Trung ương việc bầu bổ sung chủ tịch huyện",
        "link": "https://dantri.com.vn/noi-vu/dak-lak-bao-cao-ban-to-chuc-trung-uong-viec-bau-bo-sung-chu-tich-huyen-20250318161056629.htm",
        "content": "Mặc dù toàn bộ hồ sơ, chủ trương điều động, chỉ định lãnh đạo chủ chốt huyện Ea H'leo đều có trước ngày 7/3, tuy nhiên, tỉnh Đắk Lắk vẫn báo cáo Ban Tổ chức Trung ương về các trường hợp này."
    },
    {
        "name": "Chủ tịch Khánh Hòa bác đề nghị thuê tư vấn sắp xếp đơn vị hành chính cấp xã",
        "link": "https://dantri.com.vn/noi-vu/chu-tich-khanh-hoa-bac-de-nghi-thue-tu-van-sap-xep-don-vi-hanh-chinh-cap-xa-20250318154732463.htm",
        "content": "Chủ tịch UBND tỉnh Khánh Hòa không đồng ý với đề nghị về việc thuê tư vấn sắp xếp đơn vị hành chính cấp xã."
    },
    {
        "name": "\"Dự kiến hoàn thành sáp nhập tỉnh trước 30/8\"",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-hoan-thanh-sap-nhap-tinh-truoc-308-20250318155501803.htm",
        "content": "Theo Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà, dự kiến chúng ta sẽ tập trung sáp nhập tỉnh và hoàn thành trước ngày 30/8, để vận hành đơn vị hành chính cấp tỉnh mới bắt đầu từ ngày 1/9."
    },
    {
        "name": "Xử lý các trụ sở dôi dư sau khi sắp xếp bộ máy tại TPHCM thế nào?",
        "link": "https://dantri.com.vn/noi-vu/xu-ly-cac-tru-so-doi-du-sau-khi-sap-xep-bo-may-tai-tphcm-the-nao-20250318113413041.htm",
        "content": "Quá trình sắp xếp bộ máy sẽ có nhiều trụ sở các cơ quan, đơn vị đã sáp nhập dôi dư, đặc biệt là tại thành phố lớn như TPHCM. Những trụ sở này được xử lý như thế nào?"
    },
    {
        "name": "Bộ trưởng Nội vụ: \"Sắp xếp tỉnh, tổ chức lại cấp xã thận trọng, kỹ lưỡng\"",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-noi-vu-sap-xep-tinh-to-chuc-lai-cap-xa-than-trong-ky-luong-20250318112649089.htm",
        "content": "Một trong những nhiệm vụ hệ trọng và cấp bách được Bộ trưởng Nội vụ nhấn mạnh là sắp xếp các tỉnh, tổ chức lại cấp xã và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp thận trọng, kỹ lưỡng."
    },
    {
        "name": "Kiểm tra việc bổ nhiệm trưởng phòng thuộc Sở Y tế Đắk Lắk",
        "link": "https://dantri.com.vn/noi-vu/kiem-tra-viec-bo-nhiem-truong-phong-thuoc-so-y-te-dak-lak-20250318100758369.htm",
        "content": "Với việc Sở Y tế Đắk Lắk vừa bổ nhiệm Trưởng phòng Kế hoạch - Tài chính, Ban Tổ chức Tỉnh ủy sẽ cho kiểm tra, rà soát lại."
    },
    {
        "name": "Chuyên gia cao cấp được hưởng đãi ngộ tương đương chức danh Bộ trưởng",
        "link": "https://dantri.com.vn/noi-vu/chuyen-gia-cao-cap-duoc-huong-dai-ngo-tuong-duong-chuc-danh-bo-truong-20250317191652201.htm",
        "content": "Dự thảo nghị định của Chính phủ đã nhận được đồng thuận về quy định chuyên gia cao cấp ở cấp bậc cao nhất được hưởng chế độ liên quan đến hoạt động công vụ tương đương chức danh Bộ trưởng."
    },
    {
        "name": "Cán bộ nghỉ hưu trước tuổi khi sắp xếp bộ máy được thêm chế độ gì?",
        "link": "https://dantri.com.vn/noi-vu/can-bo-nghi-huu-truoc-tuoi-khi-sap-xep-bo-may-duoc-them-che-do-gi-20250317204455976.htm",
        "content": "Chính phủ đã sửa đổi, bổ sung chính sách áp dụng với cán bộ công chức nghỉ hưu trước tuổi với trường hợp có thời gian tham gia bảo hiểm xã hội bắt buộc và số năm nghỉ hưu sớm khá dài."
    },
    {
        "name": "Tài liệu tiết lộ cuộc \"cách mạng\" tinh gọn bộ máy ở Nghệ An 55 năm trước",
        "link": "https://dantri.com.vn/noi-vu/tai-lieu-tiet-lo-cuoc-cach-mang-tinh-gon-bo-may-o-nghe-an-55-nam-truoc-20250317163710646.htm",
        "content": "Năm 1970, Ủy ban hành chính Nghệ An đưa ra yêu cầu giảm ít nhất 30% biên chế và phấn đấu giảm 1/2 số phòng, ban."
    },
    {
        "name": "Xác định thủ phủ tỉnh mới ở đâu khi sáp nhập?",
        "link": "https://dantri.com.vn/noi-vu/xac-dinh-thu-phu-tinh-moi-o-dau-khi-sap-nhap-20250317224247076.htm",
        "content": "Liên quan đến việc sáp nhập tỉnh thành, bên cạnh tiêu chí để \"nhóm\" các địa phương, nhiều chuyên gia lưu ý tính toán, cân nhắc việc lựa chọn trung tâm hành chính - chính trị của tỉnh mới."
    },
    {
        "name": "Bộ trưởng Tài chính làm Chủ tịch Hội đồng quản lý bảo hiểm xã hội",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-tai-chinh-lam-chu-tich-hoi-dong-quan-ly-bao-hiem-xa-hoi-20250317220158800.htm",
        "content": "Thủ tướng Chính phủ vừa ký Quyết định bổ nhiệm Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng kiêm giữ chức Chủ tịch Hội đồng quản lý bảo hiểm xã hội thay ông Hồ Đức Phớc."
    },
    {
        "name": "\"Điều chỉnh mục tiêu tăng trưởng của các tỉnh khi sáp nhập\"",
        "link": "https://dantri.com.vn/xa-hoi/dieu-chinh-muc-tieu-tang-truong-cua-cac-tinh-khi-sap-nhap-20250317195643528.htm",
        "content": "Theo Chủ tịch Quốc hội, cần thực hiện ngay các việc theo Kết luận 127 của Bộ Chính trị, như điều chỉnh mục tiêu tăng trưởng của các tỉnh khi sáp nhập, vì mục tiêu này đã được phân cho 63 tỉnh, thành."
    },
    {
        "name": "Chính phủ chốt thêm nhiều cán bộ được hưởng chính sách tinh giản",
        "link": "https://dantri.com.vn/noi-vu/chinh-phu-chot-them-nhieu-can-bo-duoc-huong-chinh-sach-tinh-gian-20250313101336193.htm",
        "content": "Chính phủ vừa ban hành Nghị định sửa đổi Nghị định 178, bổ sung nhiều nhóm cán bộ, công chức vào diện hưởng chính sách khi nghỉ việc liên quan đến sắp xếp tổ chức bộ máy của hệ thống chính trị."
    },
    {
        "name": "Xin chủ trương thuê tư vấn sắp xếp đơn vị hành chính cấp xã ở Khánh Hòa",
        "link": "https://dantri.com.vn/noi-vu/xin-chu-truong-thue-tu-van-sap-xep-don-vi-hanh-chinh-cap-xa-o-khanh-hoa-20250317160943172.htm",
        "content": "Theo Sở Nội vụ tỉnh Khánh Hòa, việc sắp xếp các đơn vị hành chính cấp xã là nhiệm vụ rất khó khăn, phức tạp, nhạy cảm, phải cân nhắc kỹ nhiều mặt nên cần thuê tư vấn để xây dựng đề án."
    },
    {
        "name": "Tổng Bí thư: \"Sắp xếp bộ máy hành chính các cấp là cơ hội sàng lọc cán bộ\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-sap-xep-bo-may-hanh-chinh-cac-cap-la-co-hoi-sang-loc-can-bo-20250317160245260.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, việc sắp xếp lại tổ chức bộ máy đơn vị hành chính các cấp là cơ hội để sàng lọc cán bộ, xây dựng đội ngũ thực sự đáp ứng yêu cầu phát triển đất nước trong giai đoạn tới."
    },
    {
        "name": "Nghệ An có thêm Phó Bí thư Tỉnh ủy",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-co-them-pho-bi-thu-tinh-uy-20250317150112868.htm",
        "content": "Chiều 17/3, tại thành phố Vinh, Tỉnh ủy Nghệ An tổ chức công bố Quyết định của Ban Bí thư chuẩn y bà Võ Thị Minh Sinh, Chủ tịch Mặt trận Tổ quốc Việt Nam tỉnh Nghệ An giữ chức Phó Bí thư Tỉnh ủy."
    },
    {
        "name": "Quyền của đại biểu Hội đồng nhân dân",
        "link": "https://dantri.com.vn/noi-vu/quyen-cua-dai-bieu-hoi-dong-nhan-dan-20250314111900515.htm",
        "content": "Đại biểu Hội đồng nhân dân do cử tri ở địa phương bầu ra, đại diện cho quyền làm chủ của nhân dân, phản ánh ý kiến, nguyện vọng và bảo vệ quyền lợi của người dân."
    },
    {
        "name": "Lâm Đồng: 178 cán bộ, công chức xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/lam-dong-178-can-bo-cong-chuc-xin-nghi-huu-truoc-tuoi-20250317123649276.htm",
        "content": "Cơ quan chức năng tỉnh Lâm Đồng đã tiếp nhận đơn xin nghỉ hưu trước tuổi của 178 cán bộ, công chức và đang thực hiện các thủ tục theo quy định."
    },
    {
        "name": "\"Sau khi sửa Hiến pháp mới xem xét bỏ cấp huyện, sắp xếp các tỉnh\"",
        "link": "https://dantri.com.vn/xa-hoi/sau-khi-sua-hien-phap-moi-xem-xet-bo-cap-huyen-sap-xep-cac-tinh-20250317105712249.htm",
        "content": "Nhấn mạnh cuộc cách mạng tinh gọn bộ máy đang vào giai đoạn thứ hai với việc sắp xếp bộ máy cấp phường, xã, Chủ tịch Quốc hội cho biết sau khi sửa Hiến pháp mới xem xét bỏ cấp huyện, sắp xếp cấp tỉnh."
    },
    {
        "name": "Tư duy phát triển khi sáp nhập cấp tỉnh",
        "link": "https://dantri.com.vn/tam-diem/tu-duy-phat-trien-khi-sap-nhap-cap-tinh-20250316213516713.htm",
        "content": "Cơ cấu tỉnh mới phải hướng đến một tiêu chí then chốt là tối ưu hóa được những tiềm năng của các địa phương. \n\n\n\n\n\n14"
    },
    {
        "name": "Sau hợp nhất, cán bộ Sở Xây dựng gửi đơn kiến nghị cho rằng... bất công",
        "link": "https://dantri.com.vn/noi-vu/sau-hop-nhat-can-bo-so-xay-dung-gui-don-kien-nghi-cho-rang-bat-cong-20250316174327460.htm",
        "content": "Một cán bộ tại Sở Xây dựng Đắk Nông đã có đơn kiến nghị xem xét lại quy trình lựa chọn, sắp xếp lãnh đạo cấp phòng sau khi hợp nhất giữa 2 sở, do người này đang từ trưởng phòng xuống làm phó phòng. \n\n\n\n\n\n41"
    },
    {
        "name": "Tỉnh duy nhất 3 mặt giáp biển, ngắm mặt trời mọc ở biển Đông lặn ở biển Tây",
        "link": "https://dantri.com.vn/xa-hoi/tinh-duy-nhat-3-mat-giap-bien-ngam-mat-troi-moc-o-bien-dong-lan-o-bien-tay-20250315140204784.htm",
        "content": "Cà Mau là tỉnh cực Nam của Việt Nam. Đây là tỉnh duy nhất có 3 mặt giáp biển và có thể ngắm được mặt trời mọc lên từ phía biển Đông vào buổi sáng và lặn xuống phía biển Tây vào buổi chiều."
    },
    {
        "name": "Sáp nhập tỉnh, bỏ cấp huyện: Tầm nhìn chiến lược cho kỷ nguyên mới",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-bo-cap-huyen-tam-nhin-chien-luoc-cho-ky-nguyen-moi-20250315175217187.htm",
        "content": "Theo Bộ trưởng Nội vụ, định hướng trong sắp xếp lại các đơn vị hành chính là chuẩn bị cho sự phát triển của đất nước trong kỷ nguyên mới, với mục tiêu mở rộng không gian, tạo động lực phát triển."
    },
    {
        "name": "Hai, ba tỉnh sáp nhập lại, nên đặt tên gọi mới ra sao?",
        "link": "https://dantri.com.vn/noi-vu/hai-ba-tinh-sap-nhap-lai-nen-dat-ten-goi-moi-ra-sao-20250316173216859.htm",
        "content": "Liên quan đến tên gọi của các tỉnh sau sáp nhập, chuyên gia cho rằng cần cân nhắc ở nhiều tiêu chí. Song có thể nghiên cứu phương án lấy tên gọi mới là tên của một tỉnh thành. \n\n\n\n\n\n38"
    },
    {
        "name": "Số lượng tỉnh, mô hình chính quyền 2 cấp đã rõ sau cuộc họp Bộ Chính trị",
        "link": "https://dantri.com.vn/noi-vu/so-luong-tinh-mo-hinh-chinh-quyen-2-cap-da-ro-sau-cuoc-hop-bo-chinh-tri-20250316191957648.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh, tới đây, sau Hội nghị Trung ương sẽ có hội nghị toàn quốc để triển khai sáp nhập đơn vị hành chính cấp tỉnh và sắp xếp lại đơn vị hành chính cấp xã."
    },
    {
        "name": "Tìm việc làm mới cho cán bộ tinh giản",
        "link": "https://dantri.com.vn/noi-vu/tim-viec-lam-moi-cho-can-bo-tinh-gian-20250316164026373.htm",
        "content": "TPHCM huy động doanh nghiệp nhà nước ưu tiên tuyển dụng đội ngũ cán bộ, công chức, viên chức dôi dư; hỗ trợ họ khởi nghiệp và giới thiệu đến các cơ quan, đơn vị có nhu cầu tiếp nhận…"
    },
    {
        "name": "Đề xuất cấp bù chế độ cho cán bộ nghỉ hưu trước tuổi khi tinh gọn",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-cap-bu-che-do-cho-can-bo-nghi-huu-truoc-tuoi-khi-tinh-gon-20250315153007357.htm",
        "content": "Liên quan đến việc sửa đổi Nghị định 178, trường hợp đã được giải quyết chế độ, chính sách thấp hơn thì sẽ được cấp bù chế độ, đảm bảo quyền lợi cho người hưởng khi sắp xếp bộ máy."
    },
    {
        "name": "98 thủ tục hành chính thu phí 0 đồng tại TPHCM",
        "link": "https://dantri.com.vn/noi-vu/98-thu-tuc-hanh-chinh-thu-phi-0-dong-tai-tphcm-20250313130218247.htm",
        "content": "Khi thực hiện 98 thủ tục hành chính này thông qua cổng dịch vụ công trực tuyến, người dân không cần nộp bất kỳ khoản lệ phí nào."
    },
    {
        "name": "Tinh gọn bộ máy và \"quản trị số\" ở địa phương",
        "link": "https://dantri.com.vn/tam-diem/tinh-gon-bo-may-va-quan-tri-so-o-dia-phuong-20250315195601375.htm",
        "content": "Việc đặt ra các chỉ tiêu cụ thể (KPI) cho chuyển đổi số và cơ chế giám sát độc lập sẽ tạo áp lực để các địa phương thực thi nghiêm túc. \n\n\n\n\n\n12"
    },
    {
        "name": "Tổng Bí thư nói về chủ trương sắp xếp lại đơn vị hành chính các cấp",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-noi-ve-chu-truong-sap-xep-lai-don-vi-hanh-chinh-cac-cap-20250315144827217.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, tinh gọn bộ máy và sắp xếp lại đơn vị hành chính các cấp không chỉ đơn thuần là điều chỉnh địa giới, mà còn điều chỉnh không gian kinh tế; điều chỉnh phân công, phân cấp…"
    },
    {
        "name": "Điều đặc biệt trong việc sáp nhập tỉnh thành, tổ chức lại cấp xã",
        "link": "https://dantri.com.vn/noi-vu/dieu-dac-biet-trong-viec-sap-nhap-tinh-thanh-to-chuc-lai-cap-xa-20250315111304555.htm",
        "content": "TS.Trần Anh Tuấn, nguyên Thứ trưởng Bộ Nội vụ đánh giá, việc sáp nhập tỉnh, không tổ chức cấp huyện và tổ chức lại cấp xã mang dấu ấn đổi mới về tư duy, tầm nhìn về sự phát triển và hưng thịnh."
    },
    {
        "name": "Xây dựng phương án sắp xếp lại các tổ chức khoa học, công nghệ",
        "link": "https://dantri.com.vn/xa-hoi/xay-dung-phuong-an-sap-xep-lai-cac-to-chuc-khoa-hoc-cong-nghe-20250315074237477.htm",
        "content": "Thủ tướng giao Bộ Nội vụ chủ trì, phối hợp xây dựng phương án tổ chức, sắp xếp lại các tổ chức khoa học, công nghệ; tập trung đầu tư trọng điểm để phát triển các tổ chức nghiên cứu mạnh."
    },
    {
        "name": "Trước tin sáp nhập, địa phương chấn chỉnh kỷ cương, \"nắn\" chuyện né việc",
        "link": "https://dantri.com.vn/noi-vu/truoc-tin-sap-nhap-dia-phuong-chan-chinh-ky-cuong-nan-chuyen-ne-viec-20250314180048596.htm",
        "content": "Thực tế, một số công chức, viên chức trên địa bàn tỉnh Quảng Trị tỏ ra dao động trước thông tin sáp nhập tỉnh. Chấn chỉnh hiện tượng, UBND tỉnh Quảng Trị đốc thúc siết kỷ luật, ngăn biểu hiện trì trệ."
    },
    {
        "name": "Áp lực công việc, hàng ngàn cán bộ, công chức rời khu vực công",
        "link": "https://dantri.com.vn/noi-vu/ap-luc-cong-viec-hang-ngan-can-bo-cong-chuc-roi-khu-vuc-cong-20250314231512960.htm",
        "content": "Áp lực công việc dẫn đến nhiều cán bộ, công chức mất cân bằng giữa công việc và cuộc sống, cộng thêm chế độ tiền lương và đãi ngộ chưa tương xứng khiến họ rời khu vực nhà nước. \n\n\n\n\n\n12"
    },
    {
        "name": "Tốc độ tăng lương tối thiểu ra sao những năm qua?",
        "link": "https://dantri.com.vn/noi-vu/toc-do-tang-luong-toi-thieu-ra-sao-nhung-nam-qua-20250314151420469.htm",
        "content": "Lương tối thiểu được điều chỉnh định kỳ với tốc độ bình quân 5,96%/năm trong 10 năm qua. Tới đây, phân vùng mức lương này sẽ được tính toán lại cho phù hợp với sự thay đổi khi sáp nhập tỉnh thành."
    },
    {
        "name": "Người dân không đăng tải thông tin sáp nhập tỉnh sai sự thật",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-khong-dang-tai-thong-tin-sap-nhap-tinh-sai-su-that-20250314234529084.htm",
        "content": "Công an tỉnh Thái Bình khuyến cáo người dân nâng cao ý thức trách nhiệm khi sử dụng mạng xã hội, không chia sẻ, lan truyền thông tin lan truyền về danh sách sáp nhập các tỉnh, thành sai sự thật."
    },
    {
        "name": "Số lượng đại biểu Hội đồng nhân dân cấp tỉnh, xã áp dụng từ 1/3",
        "link": "https://dantri.com.vn/noi-vu/so-luong-dai-bieu-hoi-dong-nhan-dan-cap-tinh-xa-ap-dung-tu-13-20250314111436340.htm",
        "content": "Trừ Hà Nội và TPHCM thực hiện theo cơ cấu riêng, mỗi tỉnh thành tùy quy mô dân số được bầu từ 50 đến 85 đại biểu HĐND. Ở cấp xã, số lượng khống chế là từ 15 đến 30 đại biểu."
    },
    {
        "name": "Số xã giảm 4/5, hé mở mô hình chính quyền cơ sở \"như một huyện nhỏ\"",
        "link": "https://dantri.com.vn/noi-vu/so-xa-giam-45-he-mo-mo-hinh-chinh-quyen-co-so-nhu-mot-huyen-nho-20250314091243237.htm",
        "content": "Nêu con số 10.035 đơn vị hành chính cấp xã hiện tại dự kiến sẽ tổ chức lại chỉ còn khoảng 2.000, Bộ trưởng Nội vụ Phạm Thị Thanh Trà mô tả, khi đó mỗi xã \"gần như là một huyện nhỏ\"."
    },
    {
        "name": "Đề cao trách nhiệm của Chủ tịch UBND địa phương",
        "link": "https://dantri.com.vn/noi-vu/de-cao-trach-nhiem-cua-chu-tich-ubnd-dia-phuong-20250311145349524.htm",
        "content": "Theo Luật Tổ chức chính quyền địa phương năm 2025, Ủy ban nhân dân (UBND) ở các địa phương hoạt động theo chế độ tập thể kết hợp với đề cao trách nhiệm của Chủ tịch cơ quan hành chính này."
    },
    {
        "name": "Ngày mai, Bộ Chính trị quyết chủ trương bỏ cấp huyện, sáp nhập các tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/ngay-mai-bo-chinh-tri-quyet-chu-truong-bo-cap-huyen-sap-nhap-cac-tinh-20250313204002161.htm",
        "content": "Phó Thủ tướng cho biết ngày mai, Bộ Chính trị sẽ thống nhất chủ trương sắp xếp lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp, trước khi lấy ý kiến các đơn vị."
    },
    {
        "name": "Bí thư Quảng Nam: Sắp xếp tổ chức bộ máy cũng là cơ hội lựa chọn cán bộ tốt",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-quang-nam-sap-xep-to-chuc-bo-may-cung-la-co-hoi-lua-chon-can-bo-tot-20250313164518356.htm",
        "content": "Ông Lương Nguyễn Minh Triết, Bí thư Tỉnh ủy Quảng Nam, lưu ý, hiện nay có cán bộ có tâm lý trông chờ, làm việc cầm chừng, có biểu hiện buông xuôi, những việc khó không làm, để lại cho người sau…"
    },
    {
        "name": "Chủ tịch Quốc hội: Bình Định cần mạnh dạn, công tâm trong sắp xếp bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-binh-dinh-can-manh-dan-cong-tam-trong-sap-xep-bo-may-20250313152232355.htm",
        "content": "Về sắp xếp tổ chức bộ máy, Chủ tịch Quốc hội Trần Thanh Mẫn cho rằng nhấn mạnh tỉnh Bình Định cần mạnh dạn, công tâm, vô tư, khách quan."
    },
    {
        "name": "Hà Tĩnh báo cáo Bộ Nội vụ về số liệu quy mô dân số",
        "link": "https://dantri.com.vn/noi-vu/ha-tinh-bao-cao-bo-noi-vu-ve-so-lieu-quy-mo-dan-so-20250313143310555.htm",
        "content": "Báo cáo của UBND tỉnh Hà Tĩnh cho thấy, đến ngày 1/3, quy mô dân số tỉnh này là hơn 1,6 triệu người."
    },
    {
        "name": "Đưa tin sai sự thật về việc sáp nhập tỉnh, thành bị xử lý như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/dua-tin-sai-su-that-ve-viec-sap-nhap-tinh-thanh-bi-xu-ly-nhu-the-nao-20250313152758795.htm",
        "content": "Mạng xã hội đang lan truyền nhiều thông tin sai sự thật về việc sáp nhập tỉnh này với tỉnh kia. Chế tài xử lý đối với hành vi này như thế nào?"
    },
    {
        "name": "Sở Tài chính khiển trách cán bộ bình luận khiếm nhã về chủ trương sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/so-tai-chinh-khien-trach-can-bo-binh-luan-khiem-nha-ve-chu-truong-sap-nhap-20250313120100912.htm",
        "content": "Sở Tài chính Hà Tĩnh đã họp và quyết định kỷ luật một cán bộ tại Phòng Thanh tra vì bình luận khiếm nhã trên mạng xã hội về chủ trương sáp nhập tỉnh."
    },
    {
        "name": "Lý do trong 4 năm có gần 1.200 cán bộ ở Cần Thơ nghỉ việc",
        "link": "https://dantri.com.vn/noi-vu/ly-do-trong-4-nam-co-gan-1200-can-bo-o-can-tho-nghi-viec-20250313093246934.htm",
        "content": "Trong 4 năm, TP Cần Thơ có gần 1.200 cán bộ, công chức, viên chức nghỉ việc, nguyên nhân chủ yếu do tiền lương, tiền công thấp."
    },
    {
        "name": "Thủ tục chia tách, sáp nhập hội khi thay đổi địa giới hành chính",
        "link": "https://dantri.com.vn/noi-vu/thu-tuc-chia-tach-sap-nhap-hoi-khi-thay-doi-dia-gioi-hanh-chinh-20250311124824724.htm",
        "content": "Khi các địa phương thay đổi địa giới hành chính, hoạt động các hội trong phạm vi địa phương có thể điều chỉnh theo, chia tách hoặc sáp nhập gắn với đơn vị hành chính mới."
    },
    {
        "name": "Chế độ nghỉ hưu trước tuổi với viên chức trong đơn vị sự nghiệp công lập",
        "link": "https://dantri.com.vn/noi-vu/che-do-nghi-huu-truoc-tuoi-voi-vien-chuc-trong-don-vi-su-nghiep-cong-lap-20250312220137697.htm",
        "content": "Dự thảo Nghị định về sửa đổi, bổ sung Nghị định 178 bổ sung quy định liên quan đến kinh phí thực hiện trong đơn vị sự nghiệp công lập khi có viên chức, người lao động nghỉ hưu trước tuổi."
    },
    {
        "name": "Rà soát, đánh giá thực trạng bộ máy công chức sau tinh gọn",
        "link": "https://dantri.com.vn/noi-vu/ra-soat-danh-gia-thuc-trang-bo-may-cong-chuc-sau-tinh-gon-20250312104645484.htm",
        "content": "Trong tháng 3, Bộ Nội vụ có hai nhiệm vụ lớn là tổng rà soát, đánh giá bước đầu về việc sắp xếp bộ ngành ở Trung ương và xem xét thực trạng đội ngũ cán bộ, công chức, viên chức sau sắp xếp bộ máy."
    },
    {
        "name": "Liên đoàn Lao động TPHCM giải thể 12 công đoàn",
        "link": "https://dantri.com.vn/noi-vu/lien-doan-lao-dong-tphcm-giai-the-12-cong-doan-20250312180615243.htm",
        "content": "Nhằm hoàn thiện kế hoạch tinh gọn, sắp xếp bộ máy, Liên đoàn Lao động TPHCM giải thể 12 công đoàn ngành, sở khối, tổng công ty và cấp trên, hợp nhất nhiều ban chuyên đề…"
    },
    {
        "name": "Công bố quyết định về công tác tổ chức, cán bộ của Đảng ủy Bộ Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/cong-bo-quyet-dinh-ve-cong-tac-to-chuc-can-bo-cua-dang-uy-bo-noi-vu-20250312174348069.htm",
        "content": "Thứ trưởng Bộ Nội vụ Trương Hải Long lưu ý sau khi kiện toàn tổ chức các cơ quan chuyên trách tham mưu của Đảng ủy Bộ, các Đảng ủy cơ sở, Chi bộ cần tập trung vào triển khai các nhiệm vụ của năm 2025."
    },
    {
        "name": "Đề xuất hỗ trợ thêm cho cán bộ nghỉ hưu trước tuổi với mức tối đa 30%",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-ho-tro-them-cho-can-bo-nghi-huu-truoc-tuoi-voi-muc-toi-da-30-20250312170937964.htm",
        "content": "Bên cạnh đề xuất mở rộng đối tượng thụ hưởng chính sách khi tinh gọn bộ máy, Bộ Nội vụ cũng đề nghị quy định chính sách hỗ trợ thêm của địa phương tối đa là 30%."
    },
    {
        "name": "Chính phủ lập Ban Chỉ đạo sáp nhập tỉnh, giao nhiệm vụ cho từng bộ trưởng",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-lap-ban-chi-dao-sap-nhap-tinh-giao-nhiem-vu-cho-tung-bo-truong-20250312170519129.htm",
        "content": "Ban Chỉ đạo sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp vừa được thành lập, do Phó Thủ tướng Thường trực Nguyễn Hòa Bình làm Trưởng Ban."
    },
    {
        "name": "Nhóm cán bộ bổ sung sẽ hưởng chế độ thế nào khi thôi việc tinh gọn bộ máy?",
        "link": "https://dantri.com.vn/noi-vu/nhom-can-bo-bo-sung-se-huong-che-do-the-nao-khi-thoi-viec-tinh-gon-bo-may-20250312163836944.htm",
        "content": "Dự thảo Nghị định về sửa đổi, bổ sung Nghị định 178 mở rộng hơn các nhóm đối tượng được hưởng chính sách, chế độ khi thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị."
    },
    {
        "name": "\"Mỗi đơn vị hành chính sáp nhập đã được cân nhắc kỹ\"",
        "link": "https://dantri.com.vn/xa-hoi/moi-don-vi-hanh-chinh-sap-nhap-da-duoc-can-nhac-ky-20250312152538895.htm",
        "content": "Mỗi đơn vị hành chính được sáp nhập đã được cân nhắc kỹ các yếu tố đặc thù về lịch sử, truyền thống, văn hóa, dân tộc, tôn giáo, tín ngưỡng, phong tục tập quán, điều kiện địa lý, tự nhiên…"
    },
    {
        "name": "Nghệ An quy định các trường hợp đặc biệt được kiện toàn, bổ sung",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-quy-dinh-cac-truong-hop-dac-biet-duoc-kien-toan-bo-sung-20250312145541167.htm",
        "content": "Tỉnh ủy Nghệ An quy định các trường hợp đặc biệt được kiện toàn, bổ sung cho đến khi hoàn thành đề án không tổ chức đơn vị hành chính cấp huyện và sáp nhập, tổ chức lại đơn vị hành chính cấp xã."
    },
    {
        "name": "Ba tỉnh có 4 lần \"tách ra, nhập vào\" trong suốt chiều dài lịch sử",
        "link": "https://dantri.com.vn/xa-hoi/ba-tinh-co-4-lan-tach-ra-nhap-vao-trong-suot-chieu-dai-lich-su-20250312125931448.htm",
        "content": "Điểm giáp ranh giữa 3 tỉnh Hà Nam, Nam Định, Ninh Bình \"một tiếng gà gáy cả 3 tỉnh đều nghe\". Các tỉnh này được tách ra từ tỉnh Hà Nam Ninh, trong lịch sử từng nhiều lần sáp nhập rồi chia tách."
    },
    {
        "name": "Tuần này trình Bộ Chính trị phương án sắp xếp tỉnh thành",
        "link": "https://dantri.com.vn/noi-vu/tuan-nay-trinh-bo-chinh-tri-phuong-an-sap-xep-tinh-thanh-20250312111340777.htm",
        "content": "Đề án sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp sẽ được Bộ Nội vụ hoàn thiện, báo cáo để Chính phủ trình Bộ Chính trị vào ngày 14/3."
    },
    {
        "name": "Phân vùng lương tối thiểu phù hợp với việc sáp nhập tỉnh thành",
        "link": "https://dantri.com.vn/noi-vu/phan-vung-luong-toi-thieu-phu-hop-voi-viec-sap-nhap-tinh-thanh-20250312102325765.htm",
        "content": "Bộ Nội vụ sẽ tập trung điều chỉnh lương tối thiểu vùng trong thời gian tới, đặc biệt phân vùng lương tối thiểu phù hợp với sự thay đổi về địa bàn hành chính sau sắp xếp các tỉnh, thành."
    },
    {
        "name": "4 nhóm cán bộ thuộc diện tinh giản ở TPHCM",
        "link": "https://dantri.com.vn/noi-vu/4-nhom-can-bo-thuoc-dien-tinh-gian-o-tphcm-20250310135747068.htm",
        "content": "Theo đề án tinh giản, TPHCM dự kiến giảm ít nhất 4% công chức, viên chức mỗi năm. Có 4 nhóm đối tượng tinh giản trong đề án này."
    },
    {
        "name": "Bộ trưởng Nội vụ nêu tiêu chí sắp xếp tỉnh thành",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-noi-vu-neu-tieu-chi-sap-xep-tinh-thanh-20250312080746430.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh việc sắp xếp đơn vị hành chính cần phù hợp với lịch sử, văn hóa, tôn giáo, quốc phòng, an ninh, song cũng cần gắn với điều kiện địa lý, kinh tế..."
    },
    {
        "name": "Tỉnh \"nhỏ và nghèo\" vươn mình thành điểm đến thân thiện nhất thế giới",
        "link": "https://dantri.com.vn/xa-hoi/tinh-nho-va-ngheo-vuon-minh-thanh-diem-den-than-thien-nhat-the-gioi-20250312002119233.htm",
        "content": "Sau khi chia tách từ tỉnh Hà Nam Ninh, sau 3 thập kỷ, Ninh Bình - tỉnh trong nhóm nhỏ nhất Việt Nam - \"lột xác\" trở thành điểm đến thân thiện nhất thế giới."
    },
    {
        "name": "Dự kiến giảm khoảng 50% số tỉnh, thành sau khi sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-giam-khoang-50-so-tinh-thanh-sau-khi-sap-nhap-20250311154206739.htm",
        "content": "Ban Thường vụ Đảng ủy Chính phủ thống nhất dự kiến trình cấp có thẩm quyền phương án giảm khoảng 50% số đơn vị hành chính cấp tỉnh và giảm 60-70% đơn vị hành chính cấp cơ sở so với hiện nay. \n\n\n\n\n\n12"
    },
    {
        "name": "Phụ cấp của trưởng thôn, tổ trưởng dân phố lên đến 14 triệu đồng/tháng?",
        "link": "https://dantri.com.vn/noi-vu/phu-cap-cua-truong-thon-to-truong-dan-pho-len-den-14-trieu-dongthang-20250311084008404.htm",
        "content": "Mức phụ cấp hơn 14 triệu đồng/tháng áp dụng với không quá 3 chức danh gồm Bí thư chi bộ, trưởng thôn hoặc tổ trưởng tổ dân phố, trưởng ban công tác Mặt trận."
    },
    {
        "name": "Sắp xếp tỉnh thành bước vào \"trận tuyến cam go\" yêu cầu chiến lược trăm năm",
        "link": "https://dantri.com.vn/noi-vu/sap-xep-tinh-thanh-buoc-vao-tran-tuyen-cam-go-yeu-cau-chien-luoc-tram-nam-20250311140206771.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà yêu cầu cán bộ toàn ngành đồng lòng, toàn tâm toàn ý khi việc tham mưu về sắp xếp, tổ chức đơn vị hành chính địa phương thực sự bước vào \"trận tuyến cam go\"."
    },
    {
        "name": "Trình tự thủ tục sáp nhập, chia tách đơn vị hành chính cấp tỉnh, xã",
        "link": "https://dantri.com.vn/noi-vu/trinh-tu-thu-tuc-sap-nhap-chia-tach-don-vi-hanh-chinh-cap-tinh-xa-20250310130936859.htm",
        "content": "Đề án sáp nhập, chia tách đơn vị hành chính, điều chỉnh địa giới và đổi tên đơn vị hành chính phải được lấy ý kiến nhân dân ở những đơn vị hành chính cấp xã chịu ảnh hưởng trực tiếp."
    },
    {
        "name": "Phải sáp nhập khoảng 70% trong tổng số hơn 10.000 xã",
        "link": "https://dantri.com.vn/xa-hoi/phai-sap-nhap-khoang-70-trong-tong-so-hon-10000-xa-20250311110150127.htm",
        "content": "Về sắp xếp bộ máy, Chủ tịch Quốc hội cho biết phải sáp nhập 60-70% trong tổng số hơn 10.000 xã, do Ủy ban Thường vụ Quốc hội quyết. Còn phương án nhập tỉnh nào với tỉnh nào, sẽ do Quốc hội quyết định."
    },
    {
        "name": "Bảo hiểm xã hội Việt Nam giảm gần 50% đầu mối sau sắp xếp bộ máy",
        "link": "https://dantri.com.vn/noi-vu/bao-hiem-xa-hoi-viet-nam-giam-gan-50-dau-moi-sau-sap-xep-bo-may-20250311065747359.htm",
        "content": "Số lượng đầu mối trong toàn ngành Bảo hiểm xã hội đã giảm từ 1.470 xuống còn 747 đầu mối đơn vị, tương ứng gần 50%."
    },
    {
        "name": "Ninh Bình tạm dừng triển khai công trình, dự án chờ sắp xếp bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/ninh-binh-tam-dung-trien-khai-cong-trinh-du-an-cho-sap-xep-bo-may-20250311082246781.htm",
        "content": "UBND tỉnh Ninh Bình yêu cầu các cơ quan, đơn vị, địa phương tăng cường tiết kiệm chi ngân sách, tạm dừng triển khai các dự án, sửa chữa trong quá trình thực hiện kế hoạch đổi mới, sắp xếp bộ máy."
    },
    {
        "name": "\"Sửa quy định về chế độ với cán bộ tinh giản là vấn đề thời sự nóng hổi\"",
        "link": "https://dantri.com.vn/noi-vu/sua-quy-dinh-ve-che-do-voi-can-bo-tinh-gian-la-van-de-thoi-su-nong-hoi-20250310174712671.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà đốc thúc triển khai ngay việc sửa đổi, bổ sung Nghị định 178 để các bộ ngành, địa phương làm căn cứ thực hiện chính sách khi sắp xếp đơn vị hành chính."
    },
    {
        "name": "Tỉnh trong nhóm nhỏ nhất Việt Nam nhưng sở hữu những điều đặc biệt",
        "link": "https://dantri.com.vn/xa-hoi/tinh-trong-nhom-nho-nhat-viet-nam-nhung-so-huu-nhung-dieu-dac-biet-20250310105143390.htm",
        "content": "Tỉnh Ninh Bình nằm trong nhóm có diện tích nhỏ nhất nước ta, từng nhiều lần sáp nhập, chia tách. Địa phương này đang sở hữu những điều đặc biệt của Việt Nam và thế giới."
    },
    {
        "name": "Lãnh đạo Bộ và các đơn vị thuộc, trực thuộc Bộ Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/lanh-dao-bo-va-cac-don-vi-thuoc-truc-thuoc-bo-noi-vu-20250304081619827.htm",
        "content": "Sau sắp xếp bộ máy, Bộ Nội vụ đi vào vận hành với bộ khung nhân sự gồm Bộ trưởng Phạm Thị Thanh Trà, 7 Thứ trưởng cùng hơn 130 lãnh đạo của 25 đơn vị thực thuộc được bổ nhiệm đợt này."
    },
    {
        "name": "Giám đốc sở thu hồi 10 văn bản về công tác cán bộ trước khi chuyển vị trí",
        "link": "https://dantri.com.vn/noi-vu/giam-doc-so-thu-hoi-10-van-ban-ve-cong-tac-can-bo-truoc-khi-chuyen-vi-tri-20250310191652500.htm",
        "content": "Sắp chuyển công tác sang vị trí mới, Giám đốc Sở Giáo dục và Đào tạo Thanh Hóa đã hủy bỏ, thu hồi 10 văn bản thuyên chuyển công tác cán bộ do mình ký trước đó."
    },
    {
        "name": "Bộ Chính trị: Tạm dừng bổ nhiệm lãnh đạo cho đến khi sáp nhập xong tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-tam-dung-bo-nhiem-lanh-dao-cho-den-khi-sap-nhap-xong-tinh-20250310201553639.htm",
        "content": "Để phục vụ việc sắp xếp tổ chức bộ máy, Bộ Chính trị yêu cầu tạm dừng tuyển dụng, bổ nhiệm, giới thiệu cán bộ ứng cử đảm nhiệm chức danh lãnh đạo quản lý các cơ quan, đơn vị."
    },
    {
        "name": "\"Sắp xếp tỉnh thành để mở rộng không gian, tạo động lực mới cho phát triển\"",
        "link": "https://dantri.com.vn/noi-vu/sap-xep-tinh-thanh-de-mo-rong-khong-gian-tao-dong-luc-moi-cho-phat-trien-20250310130143464.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh việc hệ trọng khi tham mưu sắp xếp bộ máy ở cấp tỉnh không chỉ là thực hiện tinh gọn mà cần mở rộng không gian phát triển, tạo sự ổn định lâu dài."
    },
    {
        "name": "Điều kiện thành lập, giải thể, sáp nhập đơn vị hành chính từ ngày 1/3",
        "link": "https://dantri.com.vn/noi-vu/dieu-kien-thanh-lap-giai-the-sap-nhap-don-vi-hanh-chinh-tu-ngay-13-20250310093057903.htm",
        "content": "Luật Tổ chức chính quyền địa phương năm 2025 dành 1 chương để quy định về nguyên tắc tổ chức, điều kiện thành lập, giải thể, nhập, chia và điều chỉnh địa giới hành chính."
    },
    {
        "name": "Khẩn trương xây dựng Đề án sáp nhập tỉnh để báo cáo Bộ Chính trị",
        "link": "https://dantri.com.vn/xa-hoi/khan-truong-xay-dung-de-an-sap-nhap-tinh-de-bao-cao-bo-chinh-tri-20250310094624027.htm",
        "content": "Chính phủ giao Bộ Nội vụ chủ trì, phối hợp với các cơ quan, địa phương khẩn trương xây dựng Đề án tiếp tục sắp xếp, tổ chức bộ máy hành chính (cấp tỉnh, huyện, xã), để kịp thời báo cáo Bộ Chính trị."
    },
    {
        "name": "Bộ trưởng Phạm Thị Thanh Trà làm Bí thư Đảng ủy Bộ Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-pham-thi-thanh-tra-lam-bi-thu-dang-uy-bo-noi-vu-20250310092411062.htm",
        "content": "Quyết định do Phó Thủ tướng Nguyễn Hòa Bình ký nêu rõ việc Đảng bộ Chính phủ chỉ định Bộ trưởng Phạm Thị Thanh Trà làm Bí thư Đảng ủy Bộ Nội vụ, Thứ trưởng Trương Hải Long làm Phó Bí thư thường trực."
    },
    {
        "name": "Quốc hội có thể họp sớm nửa tháng để kịp tiến độ sáp nhập tỉnh, xã",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-co-the-hop-som-nua-thang-de-kip-tien-do-sap-nhap-tinh-xa-20250310085730540.htm",
        "content": "Nhiều nội dung liên quan sáp nhập tỉnh, xã theo yêu cầu của Bộ Chính trị phải hoàn thành trước 30/6, vì thế kỳ họp thứ 9 của Quốc hội có thể khai mạc sớm nửa tháng, ngay sau nghỉ lễ 30/4-1/5."
    },
    {
        "name": "\"Thời Minh Mạng nước ta chỉ có 31 tỉnh\"",
        "link": "https://dantri.com.vn/xa-hoi/thoi-minh-mang-nuoc-ta-chi-co-31-tinh-20250310082451402.htm",
        "content": "Theo GS.TS. Vũ Minh Giang, Phó Chủ tịch Hội Khoa học lịch sử Việt Nam, thời Minh Mạng nước ta chỉ có 31 tỉnh."
    },
    {
        "name": "Cán bộ các hội quần chúng có được hưởng chính sách khi tinh giản?",
        "link": "https://dantri.com.vn/noi-vu/can-bo-cac-hoi-quan-chung-co-duoc-huong-chinh-sach-khi-tinh-gian-20250309162216559.htm",
        "content": "Người làm việc tại các hội được Đảng, Nhà nước giao nhiệm vụ chịu tác động trực tiếp của việc sắp xếp, hợp nhất, sáp nhập tổ chức bộ máy sẽ được hưởng chính sách, chế độ hỗ trợ khi tinh giản."
    },
    {
        "name": "Tiêu chí xét duyệt những trường hợp nghỉ hưu trước tuổi theo Nghị định 178",
        "link": "https://dantri.com.vn/noi-vu/tieu-chi-xet-duyet-nhung-truong-hop-nghi-huu-truoc-tuoi-theo-nghi-dinh-178-20250308191025056.htm",
        "content": "Bảo hiểm xã hội Việt Nam nêu điều kiện, tiêu chí xem xét các trường hợp xin nghỉ hưu trước tuổi theo Nghị định 178 của các đơn vị thuộc ngành."
    },
    {
        "name": "Những lần chia tách, sáp nhập của tỉnh có diện tích lớn nhất Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhung-lan-chia-tach-sap-nhap-cua-tinh-co-dien-tich-lon-nhat-viet-nam-20250308192824118.htm",
        "content": "Với 16.489,97km2, Nghệ An là tỉnh có diện tích lớn nhất Việt Nam hiện nay. Tỉnh này đã trải qua vài lần sáp nhập, chia tách."
    },
    {
        "name": "Bộ Chính trị đồng ý mở rộng đối tượng hưởng chính sách khi tinh giản bộ máy",
        "link": "https://dantri.com.vn/noi-vu/bo-chinh-tri-dong-y-mo-rong-doi-tuong-huong-chinh-sach-khi-tinh-gian-bo-may-20250308215443274.htm",
        "content": "Để xử lý một số bất cập về chính sách, chế độ cho cán bộ khi sắp xếp, tinh gọn bộ máy, Bộ Chính trị thống nhất điều chỉnh theo hướng mở rộng đối với một số nhóm đối tượng cụ thể."
    },
    {
        "name": "Ông Nguyễn Trọng Nghĩa: Cần bỏ tư tưởng tỉnh giàu - tỉnh nghèo khi sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/ong-nguyen-trong-nghia-can-bo-tu-tuong-tinh-giau-tinh-ngheo-khi-sap-nhap-20250308155322773.htm",
        "content": "\"Phải xóa bỏ những tư tưởng cục bộ như tại sao tỉnh giàu mà phải nhập vào tỉnh nghèo. Việc sắp xếp là vì lợi ích quốc gia, dân tộc\", Trưởng Ban Tuyên giáo và Dân vận Trung ương nói."
    },
    {
        "name": "Tỷ lệ nữ lãnh đạo chủ chốt trong các cơ quan thuộc Chính phủ tăng cao",
        "link": "https://dantri.com.vn/xa-hoi/ty-le-nu-lanh-dao-chu-chot-trong-cac-co-quan-thuoc-chinh-phu-tang-cao-20250308114748903.htm",
        "content": "Theo Thứ trưởng Bộ Nội vụ, sau khi sắp xếp tổ chức bộ máy, tỷ lệ các bộ, ngành, cơ quan thuộc Chính phủ có nữ lãnh đạo chủ chốt đạt 59% - tăng gần 15% so với trước đó."
    },
    {
        "name": "Tiền lương, phụ cấp của Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã",
        "link": "https://dantri.com.vn/noi-vu/tien-luong-phu-cap-cua-chu-tich-uy-ban-mat-tran-to-quoc-viet-nam-cap-xa-20250308094804781.htm",
        "content": "Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã là cán bộ cấp xã được thực hiện xếp lương như công chức hành chính có cùng trình độ đào tạo quy định."
    },
    {
        "name": "Không được yêu cầu người dân nộp lại hồ sơ, làm lại giấy tờ",
        "link": "https://dantri.com.vn/noi-vu/khong-duoc-yeu-cau-nguoi-dan-nop-lai-ho-so-lam-lai-giay-to-20250307181627067.htm",
        "content": "Lãnh đạo tỉnh Nghệ An yêu cầu các cơ quan chuyên môn không được yêu cầu cá nhân, tổ chức nộp lại hồ sơ đã nộp hay cấp đổi giấy tờ chưa hết thời hạn sử dụng."
    },
    {
        "name": "Những lần điều chỉnh địa giới hành chính của Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/nhung-lan-dieu-chinh-dia-gioi-hanh-chinh-cua-ha-noi-20250307220322299.htm",
        "content": "Hà Nội nhiều lần thay đổi địa giới hành chính. Tính từ năm 1954 đến nay, Hà Nội trải qua 4 lần thay đổi địa giới hành chính vào các năm 1961, 1978, 1991 và 2008."
    },
    {
        "name": "Bộ Nội vụ hướng dẫn việc sắp xếp các hội cần tinh gọn ở cấp tỉnh",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-huong-dan-viec-sap-xep-cac-hoi-can-tinh-gon-o-cap-tinh-20250307194635461.htm",
        "content": "Bộ Nội vụ hướng dẫn UBND các tỉnh, thành phố tạm dừng giải quyết thủ tục hành chính phát sinh sau 1/3 với các hội do Đảng, Nhà nước giao nhiệm vụ tại địa phương, chờ chỉ đạo tiếp theo về việc sắp xếp."
    },
    {
        "name": "Bổ nhiệm loạt lãnh đạo của Bảo hiểm xã hội Việt Nam",
        "link": "https://dantri.com.vn/noi-vu/bo-nhiem-loat-lanh-dao-cua-bao-hiem-xa-hoi-viet-nam-20250307205418542.htm",
        "content": "Thứ trưởng Bộ Tài Chính Bùi Văn Khắng trao Quyết định của Bộ trưởng Bộ Tài chính về việc tiếp nhận bổ nhiệm các Phó Giám đốc Bảo hiểm xã hội Việt Nam."
    },
    {
        "name": "Xây dựng KPI đánh giá hoàn thành công việc của công chức",
        "link": "https://dantri.com.vn/noi-vu/xay-dung-kpi-danh-gia-hoan-thanh-cong-viec-cua-cong-chuc-20250307173916257.htm",
        "content": "Để đánh giá hiệu quả công việc của cán bộ, công chức Cục Việc làm, Thứ trưởng Bộ Nội vụ Lê Văn Thanh cho rằng cần thiết xây dựng KPI đánh giá mức độ hoàn thành công việc của mỗi cá nhân."
    },
    {
        "name": "TPHCM phấn đấu giảm 4% công chức, viên chức mỗi năm",
        "link": "https://dantri.com.vn/noi-vu/tphcm-phan-dau-giam-4-cong-chuc-vien-chuc-moi-nam-20250307173759964.htm",
        "content": "Từ nay đến năm 2030, mỗi năm TPHCM phấn đấu giảm ít nhất 4% cán bộ, công chức, viên chức, người lao động hưởng lương từ ngân sách."
    },
    {
        "name": "Tạm dừng Đại hội Thi đua yêu nước cấp huyện, xã",
        "link": "https://dantri.com.vn/noi-vu/tam-dung-dai-hoi-thi-dua-yeu-nuoc-cap-huyen-xa-20250307163254640.htm",
        "content": "Bộ Nội vụ đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương chỉ đạo tạm dừng tổ chức Đại hội Thi đua yêu nước cấp huyện, xã đến khi hoàn tất việc sắp xếp, tổ chức các đơn vị hành chính."
    },
    {
        "name": "Chi tiết các bước giải quyết nghỉ hưu trước tuổi theo Nghị định 178",
        "link": "https://dantri.com.vn/noi-vu/chi-tiet-cac-buoc-giai-quyet-nghi-huu-truoc-tuoi-theo-nghi-dinh-178-20250307103642062.htm",
        "content": "Bảo hiểm xã hội Việt Nam cho biết giải quyết chính sách nghỉ hưu trước tuổi ưu tiên người có thời gian công tác đến tuổi nghỉ hưu còn thấp."
    },
    {
        "name": "Điểm nổi bật sau 7 năm TPHCM thực hiện tăng thu nhập đối với cán bộ",
        "link": "https://dantri.com.vn/noi-vu/diem-noi-bat-sau-7-nam-tphcm-thuc-hien-tang-thu-nhap-doi-voi-can-bo-20250307104452725.htm",
        "content": "TPHCM đã thực hiện quy định chi thu nhập tăng thêm đối với cán bộ, công chức, viên chức từ năm 2018, đến nay đã hơn 7 năm. Nhờ vậy, chất lượng bộ máy nhà nước trên các lĩnh vực đã được nâng cao."
    },
    {
        "name": "Bị kỷ luật, 2 lãnh đạo của trung tâm thể thao Khánh Hòa xin từ chức",
        "link": "https://dantri.com.vn/noi-vu/bi-ky-luat-2-lanh-dao-cua-trung-tam-the-thao-khanh-hoa-xin-tu-chuc-20250306214903394.htm",
        "content": "Giám đốc và cấp phó của Trung tâm Huấn luyện kỹ thuật thể thao Khánh Hòa xin thôi chức vụ sau khi bị kỷ luật."
    },
    {
        "name": "Số lượng đơn vị cấp huyện, xã trước khi sáp nhập tỉnh, bỏ cấp huyện",
        "link": "https://dantri.com.vn/noi-vu/so-luong-don-vi-cap-huyen-xa-truoc-khi-sap-nhap-tinh-bo-cap-huyen-20250306115810220.htm",
        "content": "Trước khi sáp nhập tỉnh, bỏ cấp huyện, nước ta có 696 đơn vị cấp huyện và 10.035 đơn vị cấp xã."
    },
    {
        "name": "Những tỉnh chưa từng sáp nhập từ khi thành lập tới nay",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tinh-chua-tung-sap-nhap-tu-khi-thanh-lap-toi-nay-20250306210838452.htm",
        "content": "Từ khi thành lập tỉnh tới nay, Thái Bình và Thanh Hóa chưa từng bị chia tách, sáp nhập, đổi tên."
    },
    {
        "name": "Triển khai nghiêm, hành động quyết liệt khi thực hiện Kết luận 127",
        "link": "https://dantri.com.vn/noi-vu/trien-khai-nghiem-hanh-dong-quyet-liet-khi-thuc-hien-ket-luan-127-20250306174626987.htm",
        "content": "Ban Thường vụ Tỉnh ủy Bạc Liêu yêu cầu các đơn vị triển khai nghiêm Kết luận 127, xem đây là nhiệm vụ đặc biệt quan trọng, cấp bách, phải thực hiện với quyết tâm cao, hành động quyết liệt."
    },
    {
        "name": "Hà Nội nêu tiêu chí sáp nhập các xã, phường, thị trấn",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-neu-tieu-chi-sap-nhap-cac-xa-phuong-thi-tran-20250306165930871.htm",
        "content": "Hà Nội yêu cầu các địa phương rà soát thông tin cơ bản về lịch sử, văn hóa, dân cư, phong tục, tập quán, giao thông, địa lý... và đề xuất bước đầu về phương án tổ chức lại một số đơn vị cấp xã."
    },
    {
        "name": "Cán bộ ở TPHCM được tăng thêm cao nhất 28 triệu đồng/tháng",
        "link": "https://dantri.com.vn/noi-vu/can-bo-o-tphcm-duoc-tang-them-cao-nhat-28-trieu-dongthang-20250306131430178.htm",
        "content": "Năm 2025, cán bộ ở bậc lương cao nhất là A3 nhóm 1 (hệ số lương 8,0) có thể được nhận mức thu nhập tăng thêm tối đa (hệ số 1,5 lần lương cơ bản) là 28.080.000 đồng/tháng."
    },
    {
        "name": "Đề xuất thành lập đơn vị hành chính tên \"Nội đô\" ở Hà Nội, TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-thanh-lap-don-vi-hanh-chinh-ten-noi-do-o-ha-noi-tphcm-20250306105756967.htm",
        "content": "Phó Hiệu trưởng Trường Đại học Luật Hà Nội đề xuất thành lập đơn vị hành chính mới là Nội đô gồm khu vực đô thị lõi, thủ phủ của thành phố trực thuộc trung ương (Hà Nội, TPHCM, Hải Phòng)."
    },
    {
        "name": "Tạm dừng giải quyết chế độ cho cán bộ không tái cử, tái bổ nhiệm",
        "link": "https://dantri.com.vn/noi-vu/tam-dung-giai-quyet-che-do-cho-can-bo-khong-tai-cu-tai-bo-nhiem-20250306100612556.htm",
        "content": "Bộ Nội vụ đề nghị các địa phương tạm dừng giải quyết chế độ với cán bộ không tái cử, tái bổ nhiệm theo nhiệm kỳ tại cơ quan Đảng, Nhà nước, tổ chức chính trị - xã hội khi nghỉ công tác, từ ngày 5/3."
    },
    {
        "name": "30 hội quần chúng sắp tinh gọn theo Kết luận 127 của Bộ Chính trị",
        "link": "https://dantri.com.vn/noi-vu/30-hoi-quan-chung-sap-tinh-gon-theo-ket-luan-127-cua-bo-chinh-tri-20250305165346816.htm",
        "content": "Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương chủ trì xây dựng đề án sắp xếp, tinh gọn hệ thống các hội quần chúng do Đảng và Nhà nước giao nhiệm vụ."
    },
    {
        "name": "Hà Tĩnh hỏa tốc rà soát dân số từ cấp huyện đến tỉnh, báo cáo Bộ Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/ha-tinh-hoa-toc-ra-soat-dan-so-tu-cap-huyen-den-tinh-bao-cao-bo-noi-vu-20250306083242271.htm",
        "content": "Chủ tịch UBND tỉnh Hà Tĩnh yêu cầu công an rà soát, báo cáo tổng dân số của tỉnh và các đơn vị cấp huyện để gửi báo cáo về Bộ Nội vụ."
    },
    {
        "name": "Bỏ cấp huyện, cấp tỉnh, xã cần được phân quyền để mạnh hơn",
        "link": "https://dantri.com.vn/noi-vu/bo-cap-huyen-cap-tinh-xa-can-duoc-phan-quyen-de-manh-hon-20250305145833965.htm",
        "content": "Về chủ trương không tổ chức chính quyền cấp huyện, tiếp tục sáp nhập đơn vị hành chính cấp xã theo Kết luận 127 của Bộ Chính trị, chuyên gia tổ chức bộ máy nêu bài toán về năng lực chính quyền cơ sở."
    },
    {
        "name": "Ba định hướng lớn về sắp xếp tổ chức bộ máy ở địa phương",
        "link": "https://dantri.com.vn/tam-diem/ba-dinh-huong-lon-ve-sap-xep-to-chuc-bo-may-o-dia-phuong-20250305211751872.htm",
        "content": "Việc sáp nhập một số đơn vị hành chính cấp tỉnh không chỉ là câu chuyện quy mô dân số, diện tích, mà quan trọng hơn là kiến tạo được những không gian phát triển mới. \n\n\n\n\n\n16"
    },
    {
        "name": "Hà Nội: Nhóm công chức, viên chức nào được tăng thêm thu nhập?",
        "link": "https://dantri.com.vn/noi-vu/ha-noi-nhom-cong-chuc-vien-chuc-nao-duoc-tang-them-thu-nhap-20250305171017787.htm",
        "content": "Nghị quyết 46 của HĐND TP Hà Nội liệt kê 5 nhóm đối tượng được hưởng thu nhập tăng thêm từ năm 2025."
    },
    {
        "name": "Dư luận bất ngờ quan tâm bản đồ Việt Nam năm 1976 với 38 tỉnh, thành",
        "link": "https://dantri.com.vn/xa-hoi/du-luan-bat-ngo-quan-tam-ban-do-viet-nam-nam-1976-voi-38-tinh-thanh-20250305212553789.htm",
        "content": "Bản đồ hành chính Việt Nam năm 1976 đăng trên Báo Sài Gòn Giải Phóng kèm theo thông tin về 38 tỉnh, thành phố được chia sẻ rộng rãi trên mạng xã hội khi chủ trương sáp nhập tỉnh đang được nghiên cứu. \n\n\n\n\n\n40"
    },
    {
        "name": "Thống nhất bỏ cấp huyện, nêu tiêu chí sáp nhập các tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/thong-nhat-bo-cap-huyen-neu-tieu-chi-sap-nhap-cac-tinh-20250305204128078.htm",
        "content": "Bí thư Đảng ủy Chính phủ, Thủ tướng Phạm Minh Chính, nhấn mạnh việc sắp xếp đơn vị hành chính cấp tỉnh cần căn cứ trên diện tích, dân số, kinh tế, văn hóa và khả năng hỗ trợ cho nhau để phát triển."
    },
    {
        "name": "Nhiều lãnh đạo thuộc Ban Thường vụ Thành ủy Huế quản lý nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/nhieu-lanh-dao-thuoc-ban-thuong-vu-thanh-uy-hue-quan-ly-nghi-huu-truoc-tuoi-20250305163555813.htm",
        "content": "Nhiều cán bộ, lãnh đạo thuộc diện Ban Thường vụ Thành ủy Huế quản lý có nguyện vọng xin nghỉ hưu trước tuổi và đã được phê duyệt."
    },
    {
        "name": "\"Sáp nhập để mở rộng địa giới cấp tỉnh, bỏ cấp huyện, nâng quy mô cấp xã\"",
        "link": "https://dantri.com.vn/xa-hoi/sap-nhap-de-mo-rong-dia-gioi-cap-tinh-bo-cap-huyen-nang-quy-mo-cap-xa-20250305131533725.htm",
        "content": "Một trong những nhiệm vụ cấp bách được Thủ tướng Phạm Minh Chính đề cập là hoàn thành đề án sắp xếp lại địa giới các đơn vị hành chính theo chỉ đạo của Bộ Chính trị để trình cấp có thẩm quyền. \n\n\n\n\n\n12"
    },
    {
        "name": "\"Tinh gọn bộ máy, chuẩn bị sắp xếp địa giới hành chính các địa phương\"",
        "link": "https://dantri.com.vn/xa-hoi/tinh-gon-bo-may-chuan-bi-sap-xep-dia-gioi-hanh-chinh-cac-dia-phuong-20250305081124303.htm",
        "content": "Theo Thủ tướng Phạm Minh Chính, chúng ta đang vừa phải tập trung sắp xếp tổ chức bộ máy, vừa chuẩn bị sắp xếp địa giới hành chính các địa phương theo tinh thần chỉ đạo mới nhất của Bộ Chính trị."
    },
    {
        "name": "Những lần thay đổi địa giới hành chính của 5 tỉnh dân số thấp nhất Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhung-lan-thay-doi-dia-gioi-hanh-chinh-cua-5-tinh-dan-so-thap-nhat-viet-nam-20250305085052077.htm",
        "content": "Tỉnh Bắc Kạn, Lai Châu, Cao Bằng, Kon Tum và Ninh Thuận có dân số thấp nhất ở Việt Nam và từng được đưa vào danh sách nghiên cứu sáp nhập do thiếu tiêu chuẩn về đơn vị hành chính cấp tỉnh."
    },
    {
        "name": "Tiêu chí sáp nhập các tỉnh thành theo Kết luận 127 của Bộ Chính trị",
        "link": "https://dantri.com.vn/noi-vu/tieu-chi-sap-nhap-cac-tinh-thanh-theo-ket-luan-127-cua-bo-chinh-tri-20250303120522681.htm",
        "content": "Đảng ủy Chính phủ được giao nhiệm vụ xây dựng đề án sáp nhập một số đơn vị hành chính cấp tỉnh, không tổ chức cấp huyện, tiếp tục sáp nhập đơn vị hành chính cấp xã."
    },
    {
        "name": "Mức lương tăng thêm cao nhất với cán bộ, công chức Hà Nội tới 9 triệu đồng",
        "link": "https://dantri.com.vn/noi-vu/muc-luong-tang-them-cao-nhat-voi-can-bo-cong-chuc-ha-noi-toi-9-trieu-dong-20250304151547331.htm",
        "content": "Theo quy định về thu nhập tăng thêm trong Luật Thủ đô, cán bộ, công chức ở Hà Nội có thể nhận thêm hơn 9 triệu đồng/tháng."
    },
    {
        "name": "16 cán bộ đầu tiên tại Huế được nghỉ hưu trước tuổi theo Nghị định 178",
        "link": "https://dantri.com.vn/noi-vu/16-can-bo-dau-tien-tai-hue-duoc-nghi-huu-truoc-tuoi-theo-nghi-dinh-178-20250304182033240.htm",
        "content": "16 cán bộ, công chức, viên chức có nguyện vọng nghỉ hưu trước tuổi theo Nghị định 178 đã được thành phố Huế phê duyệt."
    },
    {
        "name": "Kiểm tra cải cách hành chính 6 huyện, sở và đột xuất ít nhất 3 đơn vị",
        "link": "https://dantri.com.vn/noi-vu/kiem-tra-cai-cach-hanh-chinh-6-huyen-so-va-dot-xuat-it-nhat-3-don-vi-20250304151719688.htm",
        "content": "Trong năm 2025, Cà Mau sẽ kiểm tra công tác cải cách hành chính theo kế hoạch tại 4 huyện, 2 sở và đột xuất ở ít nhất 3 đơn vị."
    },
    {
        "name": "Mỗi tỉnh được tổ chức bao nhiêu đơn vị cấp sở?",
        "link": "https://dantri.com.vn/noi-vu/moi-tinh-duoc-to-chuc-bao-nhieu-don-vi-cap-so-20250304122220596.htm",
        "content": "Theo Nghị định số 45/2025/NĐ-CP có hiệu lực từ ngày 1/3, mỗi tỉnh được tổ chức không quá 14 sở, riêng Hà Nội và TPHCM được tổ chức 15 sở."
    },
    {
        "name": "Dừng xây trung tâm hành chính Nha Trang gần 440 tỷ đồng, chờ sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/dung-xay-trung-tam-hanh-chinh-nha-trang-gan-440-ty-dong-cho-sap-xep-20250304102443957.htm",
        "content": "Bí thư Thành ủy Nha Trang (tỉnh Khánh Hòa) chỉ đạo tạm dừng triển khai các thủ tục thực hiện dự án xây dựng Trung tâm hành chính thành phố, chờ sắp xếp tổ chức bộ máy của hệ thống chính trị."
    },
    {
        "name": "Nhiệm vụ, quyền hạn của Chủ tịch huyện theo quy định mới",
        "link": "https://dantri.com.vn/noi-vu/nhiem-vu-quyen-han-cua-chu-tich-huyen-theo-quy-dinh-moi-20250304095539016.htm",
        "content": "Luật Tổ chức chính quyền địa phương (sửa đổi) có hiệu lực từ ngày 1/3 bổ sung một số nhiệm vụ, quyền hạn cụ thể của Chủ tịch UBND cấp huyện so với luật cũ năm 2015."
    },
    {
        "name": "Ngoài Bắc Ninh, 3 tỉnh diện tích nhỏ nhất Việt Nam đều \"nằm cạnh\" Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/ngoai-bac-ninh-3-tinh-dien-tich-nho-nhat-viet-nam-deu-nam-canh-ha-noi-20250304084533348.htm",
        "content": "Bắc Ninh là tỉnh có diện tích nhỏ nhất ở Việt Nam với 822,70km2, đứng thứ 2 là Hà Nam 860,90km2, Hưng Yên đứng thứ 3 với 930,20km2 và tỉnh Vĩnh Phúc đứng kế tiếp với 1.235,20km2. \n\n\n\n\n\n14"
    },
    {
        "name": "Lập Ban Dân tộc và Tôn giáo thuộc Sở Nội vụ tỉnh Ninh Bình",
        "link": "https://dantri.com.vn/noi-vu/lap-ban-dan-toc-va-ton-giao-thuoc-so-noi-vu-tinh-ninh-binh-20250304083308430.htm",
        "content": "Ban Dân tộc và Tôn giáo thuộc Sở Nội vụ tỉnh Ninh Bình được thành lập trên cơ sở tổ chức lại Ban Tôn giáo thuộc Sở Nội vụ và tiếp nhận chức năng, nhiệm vụ quản lý về dân tộc từ Văn phòng UBND tỉnh."
    },
    {
        "name": "Số lượng, tiêu chuẩn đối với cán bộ, công chức cấp xã",
        "link": "https://dantri.com.vn/noi-vu/so-luong-tieu-chuan-doi-voi-can-bo-cong-chuc-cap-xa-20250304083044211.htm",
        "content": "Tùy vào quy mô đơn vị hành chính, mỗi phường, xã có từ 18 đến 23 cán bộ, công chức. Tiêu chuẩn chung với nhóm này thực hiện theo quy định hiện hành của pháp luật về cán bộ, công chức, điều lệ tổ chức."
    },
    {
        "name": "Công chức, viên chức Hà Nội được thêm 3-4 triệu đồng tiền lương mỗi tháng",
        "link": "https://dantri.com.vn/noi-vu/cong-chuc-vien-chuc-ha-noi-duoc-them-3-4-trieu-dong-tien-luong-moi-thang-20250303185310461.htm",
        "content": "Nhiều công chức, viên chức tại Hà Nội tiết lộ được tăng thêm thu nhập đáng kể nhờ chính sách của Luật Thủ đô 2024. \n\n\n\n\n\n20"
    },
    {
        "name": "Rà soát chất lượng cán bộ xã, báo cáo Bộ Nội vụ trước ngày 10/3",
        "link": "https://dantri.com.vn/noi-vu/ra-soat-chat-luong-can-bo-xa-bao-cao-bo-noi-vu-truoc-ngay-103-20250303155431065.htm",
        "content": "Bộ Nội vụ đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương tiến hành rà soát số lượng, chất lượng cán bộ, công chức cấp xã, tính đến ngày 31/12/2024. Yêu cầu báo cáo trước 10/3."
    },
    {
        "name": "Chủ tịch UBND cấp tỉnh được tăng nhiệm vụ, quyền hạn",
        "link": "https://dantri.com.vn/noi-vu/chu-tich-ubnd-cap-tinh-duoc-tang-nhiem-vu-quyen-han-20250303133229206.htm",
        "content": "Theo Luật Tổ chức chính quyền địa phương mới, Chủ tịch UBND cấp tỉnh được bổ sung nhiều nhiệm vụ, quyền hạn."
    },
    {
        "name": "Nghệ An, Hà Tĩnh bổ nhiệm lãnh đạo chủ chốt sau hợp nhất",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-ha-tinh-bo-nhiem-lanh-dao-chu-chot-sau-hop-nhat-20250303114834489.htm",
        "content": "Sau sắp xếp tổ chức bộ máy, UBND tỉnh Nghệ An giảm 6 cơ quan, còn 14 cơ quan chuyên môn; UBND tỉnh Hà Tĩnh bổ nhiệm 5 giám đốc sở."
    },
    {
        "name": "Quyền hạn của Chủ tịch UBND cấp xã từ ngày 1/3",
        "link": "https://dantri.com.vn/noi-vu/quyen-han-cua-chu-tich-ubnd-cap-xa-tu-ngay-13-20250303094210859.htm",
        "content": "Luật Tổ chức chính quyền địa phương năm 2025 quy định chi tiết, bổ sung nhiều quyền hạn, nhiệm vụ cho Chủ tịch Ủy ban nhân dân (UBND) cấp xã (bao gồm: Xã, phường, thị trấn)."
    },
    {
        "name": "Tỉnh có diện tích nhỏ nhất ở Việt Nam, từng vào \"tầm ngắm\" sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/tinh-co-dien-tich-nho-nhat-o-viet-nam-tung-vao-tam-ngam-sap-nhap-20250303092126567.htm",
        "content": "\"Bắc Ninh\", \"Bắc Bling\" đang là từ khóa tìm kiếm hot trên mạng xã hội. Tỉnh này có diện tích nhỏ nhất ở Việt Nam, với 822,70km2, đã từng vào \"tầm ngắm\" sáp nhập tỉnh."
    },
    {
        "name": "Đề xuất tiêu chí, biên chế thành lập phòng, chi cục khi bỏ tổng cục",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-tieu-chi-bien-che-thanh-lap-phong-chi-cuc-khi-bo-tong-cuc-20250302195702779.htm",
        "content": "Bộ Nội vụ đề xuất tiêu chí thành lập phòng, chi cục và số lượng cấp phó của người đứng đầu phòng, chi cục."
    },
    {
        "name": "Bộ Nội vụ phân công nhiệm vụ lãnh đạo Bộ",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-phan-cong-nhiem-vu-lanh-dao-bo-20250302192040255.htm",
        "content": "Ngày 1/3, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà ký ban hành quyết định số 001/QĐ-BNV về việc phân công công tác của Bộ trưởng và các Thứ trưởng Bộ Nội vụ."
    },
    {
        "name": "Bổ sung thêm nhiệm vụ, quyền hạn cho chính quyền cấp xã",
        "link": "https://dantri.com.vn/noi-vu/bo-sung-them-nhiem-vu-quyen-han-cho-chinh-quyen-cap-xa-20250302133907969.htm",
        "content": "Từ ngày 1/3, khi Luật Tổ chức chính quyền địa phương năm 2025 có hiệu lực, Hội đồng nhân dân (HĐND) và Ủy ban nhân dân (UBND) cấp xã (xã, phường, thị trấn) được bổ sung thêm nhiều nhiệm vụ, quyền hạn."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: \"Còn tình trạng học theo phong trào, sính bằng cấp\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-con-tinh-trang-hoc-theo-phong-trao-sinh-bang-cap-20250302073612905.htm",
        "content": "Chỉ ra thực trạng sính bằng cấp, Tổng Bí thư Tô Lâm nhấn mạnh yêu cầu học tập suốt đời để xây dựng được đội ngũ cán bộ dám nói, dám làm, dám chịu trách nhiệm, dám hy sinh vì lợi ích chung."
    },
    {
        "name": "Tổ chức chính quyền địa phương khi sáp nhập, chia tách địa giới hành chính",
        "link": "https://dantri.com.vn/noi-vu/to-chuc-chinh-quyen-dia-phuong-khi-sap-nhap-chia-tach-dia-gioi-hanh-chinh-20250301165353619.htm",
        "content": "Luật Tổ chức Chính quyền địa phương năm 2025 quy định quy trình xây dựng chính quyền địa phương mới khi nhập các đơn vị hành chính cùng cấp hoặc chia một đơn vị thành nhiều đơn vị hành chính cùng cấp."
    },
    {
        "name": "Những điều đặc biệt ở huyện rộng nhất Việt Nam, lớn hơn 3 tỉnh cộng lại",
        "link": "https://dantri.com.vn/xa-hoi/nhung-dieu-dac-biet-o-huyen-rong-nhat-viet-nam-lon-hon-3-tinh-cong-lai-20250301154339240.htm",
        "content": "Với diện tích hơn 2.811km2, Tương Dương là địa phương cấp huyện có diện tích lớn nhất tỉnh Nghệ An và lớn nhất Việt Nam. Tuy nhiên, địa phương này cũng nằm trong danh sách 62 huyện nghèo nhất nước."
    },
    {
        "name": "776 cán bộ, công chức ở Huế nghỉ hưu trước tuổi khi sắp xếp tổ chức bộ máy",
        "link": "https://dantri.com.vn/noi-vu/776-can-bo-cong-chuc-o-hue-nghi-huu-truoc-tuoi-khi-sap-xep-to-chuc-bo-may-20250301214913647.htm",
        "content": "Theo số liệu thống kê, thành phố Huế có 776 cán bộ, công chức, viên chức và người lao động nghỉ hưu trước tuổi khi thực hiện sắp xếp tổ chức bộ máy."
    },
    {
        "name": "\"Công việc nặng nề trông đợi ở Bộ Nội vụ với tầm vóc mới\"",
        "link": "https://dantri.com.vn/noi-vu/cong-viec-nang-ne-trong-doi-o-bo-noi-vu-voi-tam-voc-moi-20250301164244920.htm",
        "content": "Ra mắt Bộ Nội vụ mới, Bộ trưởng Phạm Thị Thanh Trà yêu cầu cán bộ ngành gác lại những lưu luyến, băn khoăn để vào việc ngay. Công việc nặng nề trước mắt trông đợi ở Bộ tầm vóc mới, trọng trách mới."
    },
    {
        "name": "Bộ trưởng cùng 7 Thứ trưởng bấm nút vận hành Bộ Nội vụ mới",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-cung-7-thu-truong-bam-nut-van-hanh-bo-noi-vu-moi-20250301153416066.htm",
        "content": "Bộ trưởng Phạm Thị Thanh Trà cùng các lãnh đạo Bộ được bổ nhiệm sau hợp nhất của Bộ Nội vụ, Bộ Lao động-Thương binh và Xã hội cùng chạm tay, khai mở giai đoạn hoạt động mới của Bộ."
    },
    {
        "name": "Gia Lai hỗ trợ thêm 15% cho cán bộ ảnh hưởng bởi việc tinh gọn bộ máy",
        "link": "https://dantri.com.vn/noi-vu/gia-lai-ho-tro-them-15-cho-can-bo-anh-huong-boi-viec-tinh-gon-bo-may-20250301141121233.htm",
        "content": "Tại kỳ họp thứ 25, bên cạnh việc triển khai Nghị định 178 của Chính phủ, Hội đồng nhân dân tỉnh Gia Lai đã thông qua nghị quyết hỗ trợ thêm 15% cho cán bộ chịu ảnh hưởng bởi sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "Trưởng Ban Tuyên giáo, Phó Chủ tịch HĐND tỉnh Sóc Trăng nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/truong-ban-tuyen-giao-pho-chu-tich-hdnd-tinh-soc-trang-nghi-huu-truoc-tuoi-20250301082843416.htm",
        "content": "Trưởng Ban Tuyên giáo, Phó Chủ tịch HĐND tỉnh Sóc Trăng cùng 15 cán bộ thuộc diện Ban Thường vụ Tỉnh ủy quản lý nghỉ hưu trước tuổi theo nguyện vọng."
    },
    {
        "name": "Một huyện có 45 cán bộ xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/mot-huyen-co-45-can-bo-xin-nghi-huu-truoc-tuoi-20250301092006222.htm",
        "content": "Huyện Yên Thành, tỉnh Nghệ An vừa công bố có 45 cán bộ xin nghỉ hưu trước tuổi, trong đó người còn nhiều năm công tác nhất là 6 năm và ít nhất là gần 1,5 năm."
    },
    {
        "name": "Bộ Chính trị nêu rõ lộ trình bỏ cấp huyện, sáp nhập tỉnh và xã",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-neu-ro-lo-trinh-bo-cap-huyen-sap-nhap-tinh-va-xa-20250301110723805.htm",
        "content": "Đề án sáp nhập một số đơn vị hành chính cấp tỉnh, cấp xã và không tổ chức cấp huyện phải được báo cáo Bộ Chính trị, Ban Bí thư trước 27/3 và trình Trung ương trước 7/4."
    },
    {
        "name": "Lương giám đốc không được quá 10 lần tiền lương bình quân của nhân viên",
        "link": "https://dantri.com.vn/noi-vu/luong-giam-doc-khong-duoc-qua-10-lan-tien-luong-binh-quan-cua-nhan-vien-20250301094755301.htm",
        "content": "Theo quy định mới, mức lương của Chủ tịch Hội đồng thành viên, Chủ tịch Hội đồng quản trị trong doanh nghiệp nhà nước có thể lên đến 80 triệu đồng/tháng."
    },
    {
        "name": "10 cán bộ công đoàn nghỉ hưu trước tuổi để thực hiện tinh gọn bộ máy",
        "link": "https://dantri.com.vn/noi-vu/10-can-bo-cong-doan-nghi-huu-truoc-tuoi-de-thuc-hien-tinh-gon-bo-may-20250301090231271.htm",
        "content": "10 cán bộ, nhân viên Tổng Liên đoàn Lao động Việt Nam nhận quyết định nghỉ hưu trước tuổi theo chủ trương sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "4 Ủy viên Ban Chấp hành Đảng bộ tỉnh Nghệ An nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/noi-vu/4-uy-vien-ban-chap-hanh-dang-bo-tinh-nghe-an-nghi-huu-truoc-tuoi-20250228210251795.htm",
        "content": "Trong 6 cán bộ thuộc diện Ban Thường vụ Tỉnh ủy Nghệ An quản lý tự nguyện xin nghỉ hưu trước tuổi có 4 người là ủy viên Ban Chấp hành Đảng bộ tỉnh."
    },
    {
        "name": "Hà Nội và TPHCM được tổ chức 15 sở, tăng thêm tối đa 10 phó giám đốc sở",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-va-tphcm-duoc-to-chuc-15-so-tang-them-toi-da-10-pho-giam-doc-so-20250301071324016.htm",
        "content": "Theo quy định mới của Chính phủ, các tỉnh, thành phố có không quá 14 sở, riêng Hà Nội và TPHCM được tổ chức 15 sở và được tăng thêm không quá 10 phó giám đốc sở."
    },
    {
        "name": "Giải thể công an quận, huyện ở Đà Nẵng, lãnh đạo được sắp xếp ra sao?",
        "link": "https://dantri.com.vn/noi-vu/giai-the-cong-an-quan-huyen-o-da-nang-lanh-dao-duoc-sap-xep-ra-sao-20250228173408275.htm",
        "content": "Công an thành phố Đà Nẵng sẽ giải thể công an cấp quận, huyện từ ngày 1/3. Các lãnh đạo thuộc các cấp này được điều động, bổ nhiệm giữ các chức trưởng phòng thuộc Công an thành phố."
    },
    {
        "name": "\"Bức tranh\" đơn vị hành chính cấp huyện trước yêu cầu nghiên cứu xóa bỏ",
        "link": "https://dantri.com.vn/dnews/buc-tranh-don-vi-hanh-chinh-cap-huyen-truoc-yeu-cau-nghien-cuu-xoa-bo-20250228094952850.htm",
        "content": "Cả nước hiện có 696 đơn vị cấp huyện. Việc Bộ Chính trị, Ban Bí thư yêu cầu nghiên cứu định hướng sắp xếp bỏ đơn vị hành chính cấp huyện đang nhận được sự quan tâm rất lớn của dư luận."
    },
    {
        "name": "Thủ tướng được quyết các biện pháp cấp bách vì lợi ích quốc gia",
        "link": "https://dantri.com.vn/noi-vu/thu-tuong-duoc-quyet-cac-bien-phap-cap-bach-vi-loi-ich-quoc-gia-20250228135752293.htm",
        "content": "Theo Luật Tổ chức Chính phủ năm 2025, trong trường hợp thật cần thiết vì lợi ích quốc gia, Thủ tướng quyết định áp dụng các biện pháp cấp bách khác quy định của pháp luật hiện hành."
    },
    {
        "name": "Bàn giao các đơn vị ngành LĐ-TB&XH TPHCM về Sở Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/ban-giao-cac-don-vi-nganh-ld-tbxh-tphcm-ve-so-noi-vu-20250228173740028.htm",
        "content": "Từ ngày 1/3, các chức năng quản lý nhà nước của ngành LĐ-TB&XH TPHCM chính thức được bàn giao về Sở Nội vụ và các đơn vị liên quan theo đề án sắp xếp bộ máy của thành phố."
    },
    {
        "name": "Lâm Đồng điều động, bổ nhiệm phó chủ tịch tỉnh và nhiều lãnh đạo chủ chốt",
        "link": "https://dantri.com.vn/noi-vu/lam-dong-dieu-dong-bo-nhiem-pho-chu-tich-tinh-va-nhieu-lanh-dao-chu-chot-20250228165941981.htm",
        "content": "Ban Thường vụ Tỉnh ủy Lâm Đồng vừa quyết định điều động, bổ nhiệm nhiều cán bộ, lãnh đạo chủ chốt. Trong đó bổ nhiệm ông Đinh Văn Tuấn làm Phó Chủ tịch UBND tỉnh Lâm Đồng."
    },
    {
        "name": "\"Bộ Nội vụ tiếp nhận cán bộ ngành LĐ-TB&XH như chờ đón người nhà\"",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-tiep-nhan-can-bo-nganh-ld-tbxh-nhu-cho-don-nguoi-nha-20250228185927071.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh ý nghĩa đó tại lễ bàn giao giữa Bộ LĐ-TB&XH với Bộ Nội vụ chiều 28/2, để hoàn tất quá trình hợp nhất hai bộ, thực hiện cuộc cách mạng tinh gọn bộ máy."
    },
    {
        "name": "Bộ Nội vụ nói về \"quyết định lịch sử\" trong hoạt động tổ chức Chính phủ",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-noi-ve-quyet-dinh-lich-su-trong-hoat-dong-to-chuc-chinh-phu-20250228130601872.htm",
        "content": "Để đảm bảo phân quyền, phân cấp với một số lĩnh vực ưu tiên, cấp bách, Luật Tổ chức Chính phủ cho phép Chính phủ ban hành văn bản quy phạm pháp luật khác một số quy định trong các luật chuyên ngành."
    },
    {
        "name": "\"Nếu bỏ cấp huyện, chắc chắn phải tính đến sửa Hiến pháp\"",
        "link": "https://dantri.com.vn/xa-hoi/neu-bo-cap-huyen-chac-chan-phai-tinh-den-sua-hien-phap-20250228095550204.htm",
        "content": "Nhắc đến kết luận số 126 của Bộ Chính trị, Ban Bí thư về định hướng bỏ cấp huyện, Phó Chủ nhiệm Ủy ban Pháp luật và Tư pháp cho rằng nếu bỏ cấp huyện, chắc chắn phải tính đến sửa Hiến pháp."
    },
    {
        "name": "Giữ nguyên HĐND các cấp, bổ sung quy định khi khuyết Chủ tịch HĐND",
        "link": "https://dantri.com.vn/noi-vu/giu-nguyen-hdnd-cac-cap-bo-sung-quy-dinh-khi-khuyet-chu-tich-hdnd-20250228091550442.htm",
        "content": "Luật Tổ chức chính quyền địa phương giữ nguyên cơ cấu tổ chức của HĐND, bổ sung trường hợp khuyết chủ tịch HĐND, không quy định chủ tịch UBND đầu nhiệm kỳ là đại biểu HĐND…"
    },
    {
        "name": "Quyết định táo bạo và đột phá tư duy lập pháp trong Luật Tổ chức Chính phủ",
        "link": "https://dantri.com.vn/noi-vu/quyet-dinh-tao-bao-va-dot-pha-tu-duy-lap-phap-trong-luat-to-chuc-chinh-phu-20250228081859657.htm",
        "content": "Lần đầu tiên trong lịch sử lập pháp, Quốc hội giao Chính phủ thực hiện nhiệm vụ quan trọng, cấp bách, chưa có tiền lệ. Từ đó, sự đột phá về tư duy lập pháp đã thể hiện trong Luật Tổ chức Chính phủ."
    },
    {
        "name": "Người đủ điều kiện hưởng lương hưu vẫn được rút bảo hiểm xã hội một lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-du-dieu-kien-huong-luong-huu-van-duoc-rut-bao-hiem-xa-hoi-mot-lan-20250225134827416.htm",
        "content": "Khi đủ năm đóng bảo hiểm xã hội (BHXH) để hưởng lương hưu, người lao động không được rút BHXH một lần. Tuy nhiên, vẫn có những trường hợp được phép lựa chọn nhận một trong hai chế độ trên."
    },
    {
        "name": "Cuộc chia tay \"đi vào lịch sử\" tại Bộ LĐ-TB&XH ngày làm việc sau cùng",
        "link": "https://dantri.com.vn/noi-vu/cuoc-chia-tay-di-vao-lich-su-tai-bo-ld-tbxh-ngay-lam-viec-sau-cung-20250227203800008.htm",
        "content": "\"Cuộc chia tay tại Bộ LĐ-TB&XH sẽ đi vào lịch sử. Tương lai vẫn rộng mở và mỗi người sẽ bước sang trang mới của cuộc đời\", Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung mong đồng nghiệp sẽ có công việc phù hợp."
    },
    {
        "name": "Những trường hợp nghỉ hưu sớm không bị trừ tỷ lệ hưởng lương trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-truong-hop-nghi-huu-som-khong-bi-tru-ty-le-huong-luong-trong-nam-2025-20250224142634150.htm",
        "content": "Năm 2025, những trường hợp nghỉ hưu sớm không bị trừ lương hưu có sự điều chỉnh lớn khi Luật Bảo hiểm xã hội (BHXH) năm 2024 có hiệu lực và tác động từ chính sách tinh gọn bộ máy."
    },
    {
        "name": "Quảng Ninh thành lập 7 cơ quan chuyên môn thuộc UBND tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/quang-ninh-thanh-lap-7-co-quan-chuyen-mon-thuoc-ubnd-tinh-20250226155630938.htm",
        "content": "Kỳ họp thứ 25 của HĐND tỉnh Quảng Ninh đã thông qua 9 nghị quyết, trong đó có nghị quyết hành lập, tổ chức lại các cơ quan chuyên môn thuộc UBND tỉnh Quảng Ninh, với 7 cơ quan mới thành lập."
    },
    {
        "name": "Lương cao, thưởng lớn có phải ưu tiên hàng đầu của người lao động?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-cao-thuong-lon-co-phai-uu-tien-hang-dau-cua-nguoi-lao-dong-20250226121115155.htm",
        "content": "Lương thưởng, cơ hội thăng tiến là những yếu tố được người lao động ưu tiên hàng đầu khi tìm việc làm."
    },
    {
        "name": "Cách tính tiền bảo hiểm thất nghiệp năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-tien-bao-hiem-that-nghiep-nam-2025-20241227205246131.htm",
        "content": "Theo Luật Việc làm, mức hưởng trợ cấp thất nghiệp hằng tháng bằng 60% mức bình quân tiền lương tháng đóng bảo hiểm thất nghiệp của 6 tháng liền kề trước khi thất nghiệp."
    },
    {
        "name": "Thử thách về tổ chức cán bộ ở nơi duy nhất thực hiện cuộc \"sắp xếp kép\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-thach-ve-to-chuc-can-bo-o-noi-duy-nhat-thuc-hien-cuoc-sap-xep-kep-20250224165625048.htm",
        "content": "Thành phố Vinh là địa phương duy nhất của tỉnh Nghệ An thực hiện một cuộc \"sắp xếp kép\" khi vừa sáp nhập đơn vị hành chính \n cấp huyện, vừa tinh gọn bộ máy theo Nghị quyết 18-NQ/TW."
    },
    {
        "name": "\"Bộ máy mới hoạt động có gì cần điều chỉnh thì tháo gỡ, điều chỉnh ngay\"",
        "link": "https://dantri.com.vn/xa-hoi/bo-may-moi-hoat-dong-co-gi-can-dieu-chinh-thi-thao-go-dieu-chinh-ngay-20250225212636468.htm",
        "content": "Làm việc với Ban Thường vụ Tỉnh ủy Hưng Yên, Chủ tịch nước Lương Cường lưu ý, với bộ máy mới hoạt động có gì cần điều chỉnh thì tháo gỡ, điều chỉnh ngay."
    },
    {
        "name": "Giám đốc Công an Hà Nội làm Thứ trưởng Bộ Dân tộc và Tôn giáo",
        "link": "https://dantri.com.vn/xa-hoi/giam-doc-cong-an-ha-noi-lam-thu-truong-bo-dan-toc-va-ton-giao-20250225204739105.htm",
        "content": "Trung tướng Nguyễn Hải Trung, Giám đốc Công an Hà Nội, là 1 trong 4 Thứ trưởng Bộ Dân tộc và Tôn giáo vừa được Thủ tướng điều động, bổ nhiệm."
    },
    {
        "name": "Nghiên cứu nhanh việc sắp xếp tỉnh, huyện để báo cáo Trung ương",
        "link": "https://dantri.com.vn/xa-hoi/nghien-cuu-nhanh-viec-sap-xep-tinh-huyen-de-bao-cao-trung-uong-20250225195944753.htm",
        "content": "Theo Trưởng Ban Tổ chức Trung ương Lê Minh Hưng, việc sắp xếp bộ máy chính quyền địa phương cấp tỉnh, cấp huyện là việc làm rất lớn và là vấn đề đang phải nghiên cứu nhanh để báo cáo Trung ương."
    },
    {
        "name": "Thủ tướng điều động, bổ nhiệm 10 Thứ trưởng Bộ Nông nghiệp và Môi trường",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dieu-dong-bo-nhiem-10-thu-truong-bo-nong-nghiep-va-moi-truong-20250225173954440.htm",
        "content": "Sau hợp nhất, Bộ Nông nghiệp và Môi trường có 10 thứ trưởng, theo quyết định điều động, bổ nhiệm của Thủ tướng. Đây là số lượng thứ trưởng tối đa Ủy ban Thường vụ Quốc hội cho phép."
    },
    {
        "name": "Phân công lại công tác của Thủ tướng và 7 Phó Thủ tướng",
        "link": "https://dantri.com.vn/xa-hoi/phan-cong-lai-cong-tac-cua-thu-tuong-va-7-pho-thu-tuong-20250225163217725.htm",
        "content": "Sau khi Quốc hội kiện toàn cơ cấu bộ máy Chính phủ, Thủ tướng Phạm Minh Chính đã tạm thời phân công công tác của Thủ tướng và các Phó Thủ tướng phụ trách cơ quan, lĩnh vực."
    },
    {
        "name": "Thủ tướng điều động, bổ nhiệm 4 Thứ trưởng Bộ Nội vụ",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dieu-dong-bo-nhiem-4-thu-truong-bo-noi-vu-20250225155203583.htm",
        "content": "Ông Nguyễn Văn Hồi, ông Nguyễn Bá Hoan, ông Lê Văn Thanh và bà Nguyễn Thị Hà, Thứ trưởng Bộ Lao động - Thương binh và Xã hội, được Thủ tướng điều động, bổ nhiệm giữ chức Thứ trưởng Bộ Nội vụ."
    },
    {
        "name": "Điều kiện nâng bậc lương trước hạn với công chức xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-nang-bac-luong-truoc-han-voi-cong-chuc-xin-nghi-huu-truoc-tuoi-20250224170429810.htm",
        "content": "Kể từ ngày có thông báo nghỉ hưu, công chức, viên chức còn thiếu từ 1 đến 12 tháng để được nâng bậc lương thường xuyên theo quy định thì được nâng bậc lương trước thời hạn 12 tháng để nghỉ hưu."
    },
    {
        "name": "Bộ Nội vụ tập huấn sử dụng phần mềm điện tử cho 480 cán bộ, công chức",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-tap-huan-su-dung-phan-mem-dien-tu-cho-480-can-bo-cong-chuc-20250225105703571.htm",
        "content": "Bộ Nội vụ tổ chức tập huấn kỹ năng sử dụng phần mềm văn bản điện tử (Voffice) cho gần 480 cán bộ, công chức của Bộ LĐ-TB&XH sau hợp nhất với Bộ Nội vụ."
    },
    {
        "name": "\"Việt Nam chỉ nên duy trì 45-50 tỉnh, thành\"",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-chi-nen-duy-tri-45-50-tinh-thanh-20250224220741967.htm",
        "content": "Đại biểu Quốc hội Bùi Hoài Sơn cho rằng những tỉnh có quy mô dân số quá nhỏ hoặc diện tích quá hạn chế cần được ưu tiên xem xét sáp nhập trước tiên. Việt Nam chỉ nên duy trì 45-50 tỉnh, thành phố. \n\n\n\n\n\n37"
    },
    {
        "name": "Nhân sự tiến thoái lưỡng nan khi cơ quan nằm trong diện tinh giản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-tien-thoai-luong-nan-khi-co-quan-nam-trong-dien-tinh-gian-20250224134342626.htm",
        "content": "Tự ví mình như \"chuột sa chĩnh gạo\" khi có được vị trí công chức trong một đơn vị thủy lợi của thành phố, sau 6 năm, anh Nguyễn Tiến Thành (39 tuổi) hoang mang khi cơ quan nằm trong diện sáp nhập."
    },
    {
        "name": "Trợ lý giám đốc 45 tuổi nghỉ việc, hưởng trợ cấp thất nghiệp 12 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tro-ly-giam-doc-45-tuoi-nghi-viec-huong-tro-cap-that-nghiep-12-trieu-dong-20250220163505418.htm",
        "content": "Trước những xáo trộn về nhân sự, nữ trợ lý giám đốc một doanh nghiệp có vốn Hàn Quốc xin nghỉ việc. Trong thời gian tìm việc mới, chị tìm đến trợ cấp thất nghiệp."
    },
    {
        "name": "Báo Dân trí là 1 trong 22 đơn vị thuộc Bộ Nội vụ sau hợp nhất",
        "link": "https://dantri.com.vn/xa-hoi/bao-dan-tri-la-1-trong-22-don-vi-thuoc-bo-noi-vu-sau-hop-nhat-20250224151924579.htm",
        "content": "Bộ Nội vụ sau hợp nhất có 22 đơn vị, trong đó 18 đơn vị là các tổ chức hành chính thực hiện chức năng quản lý Nhà nước. 4 đơn vị phục vụ chức năng quản lý Nhà nước của Bộ, trong đó có báo Dân trí."
    },
    {
        "name": "Thủ tướng trao Quyết định thành lập 15 đảng bộ trực thuộc Đảng ủy Chính phủ",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-trao-quyet-dinh-thanh-lap-15-dang-bo-truc-thuoc-dang-uy-chinh-phu-20250224135456873.htm",
        "content": "Đảng ủy Chính phủ vừa công bố thành lập 15 Đảng bộ trực thuộc, bao gồm Đảng bộ các bộ, cơ quan ngang bộ và Đảng bộ các cơ quan tham mưu, giúp việc của Đảng ủy Chính phủ."
    },
    {
        "name": "Đề xuất tăng mức hưởng bảo hiểm thất nghiệp bằng lương hưu tối đa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-muc-huong-bao-hiem-that-nghiep-bang-luong-huu-toi-da-20250103115455475.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội vừa có văn bản trả lời kiến nghị của cử tri về đề xuất tăng mức hưởng trợ cấp thất nghiệp với người lao động mất việc làm."
    },
    {
        "name": "Trước những ngành nghề \"hot\", lao động muốn đón cơ hội cần làm gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truoc-nhung-nganh-nghe-hot-lao-dong-muon-don-co-hoi-can-lam-gi-20250224095024064.htm",
        "content": "Nhiều ngành nghề được đánh giá triển vọng tại Việt Nam như công nghiệp chíp bán dẫn, logistics, IT... đang thiếu hụt lao động chất lượng cao."
    },
    {
        "name": "Những tỉnh, thành nào thiếu tiêu chuẩn về dân số, diện tích?",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tinh-thanh-nao-thieu-tieu-chuan-ve-dan-so-dien-tich-20250224081235301.htm",
        "content": "Hàng loạt các tỉnh, thành hiện nay không đáp ứng được các tiêu chuẩn về đơn vị hành chính cấp tỉnh liên quan đến dân số, diện tích và số đơn vị hành chính cấp huyện. Các tỉnh này có thể bị sáp nhập?"
    },
    {
        "name": "Bộ Nội vụ sẽ đôn đốc 51 địa phương sắp xếp cấp huyện, xã",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-se-don-doc-51-dia-phuong-sap-xep-cap-huyen-xa-20250223182054652.htm",
        "content": "Bộ Nội vụ sẽ hướng dẫn, đôn đốc 51 địa phương thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2025 đã được Ủy ban Thường vụ Quốc hội thông qua."
    },
    {
        "name": "Công chức nghỉ việc khi tinh gọn bộ máy có được hưởng bảo hiểm thất nghiệp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-nghi-viec-khi-tinh-gon-bo-may-co-duoc-huong-bao-hiem-that-nghiep-20250108164107852.htm",
        "content": "Công chức không thuộc đối tượng tham gia bảo hiểm thất nghiệp nên không được hưởng chế độ này."
    },
    {
        "name": "Một sở ở Gia Lai có 134 cán bộ xin nghỉ hưu, thôi việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-o-gia-lai-co-134-can-bo-xin-nghi-huu-thoi-viec-20250223132631523.htm",
        "content": "Theo báo cáo của Sở Nông nghiệp và Phát triển nông thôn tỉnh Gia Lai, có 134 công chức, viên chức, người lao động trực thuộc đơn vị đăng ký xin nghỉ trước tuổi, thôi việc."
    },
    {
        "name": "Các cơ quan chuyên môn của TPHCM sau khi tinh gọn bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/cac-co-quan-chuyen-mon-cua-tphcm-sau-khi-tinh-gon-bo-may-20250221172334889.htm",
        "content": "Sau khi tinh gọn bộ máy, UBND TPHCM giảm từ 21 xuống còn 16 cơ quan chuyên môn. Công an TPHCM là đơn vị tiếp nhận nhiều chức năng, nhiệm vụ thuộc quản lý của một số sở, ngành trước đây."
    },
    {
        "name": "Tiêu chuẩn tuyển chọn với công an xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-chuan-tuyen-chon-voi-cong-an-xa-20250222161030695.htm",
        "content": "Chức danh trưởng công an xã là chức danh thuộc lực lượng Công an nhân dân, không thuộc danh mục các chức vụ, chức danh của cán bộ, công chức cấp xã."
    },
    {
        "name": "Bộ máy gọn nhẹ, dân được hưởng lợi, đất nước có thêm nguồn lực phát triển",
        "link": "https://dantri.com.vn/xa-hoi/bo-may-gon-nhe-dan-duoc-huong-loi-dat-nuoc-co-them-nguon-luc-phat-trien-20250221231317191.htm",
        "content": "Thay vì bộ máy cồng kềnh, nhiều tầng nấc và \"ngốn\" tới 70% ngân sách, một bộ máy tinh, gọn, nhẹ sau sắp xếp sẽ giúp dành nhiều nguồn lực cho phát triển, và người dân được hưởng lợi từ chính việc này."
    },
    {
        "name": "Những tỉnh có diện tích nhỏ, dân số ít nhất có vào \"tầm ngắm\" sáp nhập?",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tinh-co-dien-tich-nho-dan-so-it-nhat-co-vao-tam-ngam-sap-nhap-20250221215417082.htm",
        "content": "3 tỉnh Bắc Ninh, Hà Nam và Hưng Yên có diện tích nhỏ nhất ở Việt Nam hiện nay, không đủ tiêu chuẩn về diện tích theo quy định về đơn vị hành chính cấp tỉnh, liệu có vào \"tầm ngắm\" sáp nhập?"
    },
    {
        "name": "Công chức bị tinh giản ở độ tuổi 35-50 rất khó tìm việc?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-bi-tinh-gian-o-do-tuoi-35-50-rat-kho-tim-viec-20250221153725915.htm",
        "content": "Với lực lượng lao động thôi việc ở khu vực công trong thời gian sắp tới, lãnh đạo Trung tâm Dịch vụ việc làm Hà Nội cho biết, sẽ thực hiện tư vấn, giới thiệu việc làm cho người có nhu cầu."
    },
    {
        "name": "Chánh Văn phòng Bộ Nội vụ và hơn 180 cán bộ xin nghỉ hưu sớm, thôi việc",
        "link": "https://dantri.com.vn/xa-hoi/chanh-van-phong-bo-noi-vu-va-hon-180-can-bo-xin-nghi-huu-som-thoi-viec-20250221202201790.htm",
        "content": "Trong số hơn 180 cán bộ ở Bộ Nội vụ, Bộ LĐ-TB&XH nộp đơn xin nghỉ hưu sớm, thôi việc có nhiều vụ trưởng, phó vụ trưởng và Chánh Văn phòng kiêm Người phát ngôn Bộ Nội vụ Vũ Đăng Minh."
    },
    {
        "name": "Hải Phòng dành 6.000 tỷ đồng, chi thêm 1 lần chế độ cho cán bộ nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-phong-danh-6000-ty-dong-chi-them-1-lan-che-do-cho-can-bo-nghi-huu-som-20250221103106718.htm",
        "content": "HĐND TP Hải Phòng vừa duyệt chi hơn 6.000 tỷ đồng hỗ trợ thêm cho công chức, viên chức nghỉ hưu trước tuổi bằng một lần kinh phí được hưởng theo Nghị định 178 của Chính phủ."
    },
    {
        "name": "Chuẩn bị phương án đề xuất điều chỉnh lương tối thiểu vùng năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuan-bi-phuong-an-de-xuat-dieu-chinh-luong-toi-thieu-vung-nam-2025-20250221145112083.htm",
        "content": "Bộ LĐ-TB&XH đề nghị các địa phương rà soát thực trạng, cập nhật lại địa bàn áp dụng mức lương tối thiểu để chuẩn bị phương án đề xuất với Chính phủ điều chỉnh mức lương tối thiểu năm 2025."
    },
    {
        "name": "Hải Dương chi 158 tỷ đồng cho cán bộ nghỉ việc để tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-duong-chi-158-ty-dong-cho-can-bo-nghi-viec-de-tinh-gon-bo-may-20250221100936847.htm",
        "content": "Tỉnh Hải Dương đã quyết định chi 158,7 tỷ đồng cho 835 cán bộ, công chức, viên chức chịu tác động khi thực hiện sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "\"Sáp nhập tỉnh là xu hướng tất yếu, nên làm ngay\"",
        "link": "https://dantri.com.vn/xa-hoi/sap-nhap-tinh-la-xu-huong-tat-yeu-nen-lam-ngay-20250221095651667.htm",
        "content": "Nguyên Thứ trưởng Bộ Nội vụ Nguyễn Tiến Dĩnh khẳng định, việc sáp tỉnh là xu hướng tất yếu nhằm đảm bảo bộ máy thông suốt, tinh gọn, hoạt động hiệu lực, hiệu quả. \n\n\n\n\n\n13"
    },
    {
        "name": "Nhìn lại những lần chia tách, sáp nhập tỉnh thành ở Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhin-lai-nhung-lan-chia-tach-sap-nhap-tinh-thanh-o-viet-nam-20250220220745774.htm",
        "content": "Tháng 4/1975 Việt Nam có 72 đơn vị hành chính cấp tỉnh, sau đó trải qua nhiều lần chia tách, sáp nhập tỉnh thành; từ năm 2008 tới nay ổn định với 63 đơn vị hành chính cấp tỉnh."
    },
    {
        "name": "Lãnh đạo các Ban Đảng Trung ương sau sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/lanh-dao-cac-ban-dang-trung-uong-sau-sap-xep-20250213220411558.htm",
        "content": "Các Ban Đảng Trung ương nhiệm kỳ này đã giảm hai đầu mối, trong đó 4/6 lãnh đạo mới được giao nhiệm vụ so với đầu nhiệm kỳ. Số lượng cấp phó ở các Ban Đảng cũng tăng lên sau sắp xếp."
    },
    {
        "name": "6 giám đốc sở và 1 phó giám đốc xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-giam-doc-so-va-1-pho-giam-doc-xin-nghi-huu-truoc-tuoi-20250220164710289.htm",
        "content": "54 cán bộ tại Quảng Nam, trong đó có 6 giám đốc và 1 phó giám đốc sở xin nghỉ hưu trước tuổi và thôi việc."
    },
    {
        "name": "Những lợi thế nếu \"bỏ cấp huyện, sáp nhập một số tỉnh, thành\"",
        "link": "https://dantri.com.vn/xa-hoi/nhung-loi-the-neu-bo-cap-huyen-sap-nhap-mot-so-tinh-thanh-20250220130542365.htm",
        "content": "Theo góc nhìn chuyên gia, việc bỏ cấp trung gian là cấp huyện, đồng thời tính toán sáp nhập một số tỉnh, thành sẽ tạo ra không gian phát triển rộng lớn và mạnh mẽ hơn."
    },
    {
        "name": "Nhiều tỉnh đồng loạt công bố các giám đốc sở mới sau hợp nhất",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-tinh-dong-loat-cong-bo-cac-giam-doc-so-moi-sau-hop-nhat-20250220110750699.htm",
        "content": "Sóc Trăng bổ nhiệm 6 giám đốc sở mới sau khi hợp nhất một số sở, ngành. Bắc Giang, Đắk Lắk, Quảng Bình công bố nghị quyết về bổ nhiệm cán bộ giữ chức danh lãnh đạo các sở..."
    },
    {
        "name": "Bài học sáp nhập, tinh gọn bộ máy của thành phố di sản thiên niên kỷ",
        "link": "https://dantri.com.vn/xa-hoi/bai-hoc-sap-nhap-tinh-gon-bo-may-cua-thanh-pho-di-san-thien-nien-ky-20250220105113136.htm",
        "content": "Thành phố Hoa Lư của tỉnh Ninh Bình cùng lúc thực hiện việc sáp nhập, tinh gọn bộ máy và chỉ sau thời gian ngắn, bộ máy mới đã hoạt động bảo đảm tính liên tục, hiệu lực, hiệu quả."
    },
    {
        "name": "Thái Bình thêm chế độ hỗ trợ tinh giản, hơn 300 cán bộ xin nghỉ công tác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thai-binh-them-che-do-ho-tro-tinh-gian-hon-300-can-bo-xin-nghi-cong-tac-20250219202011192.htm",
        "content": "Tỉnh Thái Bình có 319 cán bộ, công chức, viên chức, người lao động có đơn xin nghỉ công tác, trong đó có 24 người thuộc Ban Thường vụ Tỉnh ủy quản lý."
    },
    {
        "name": "Chi tiết bảng lương mới nhất của công an xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-bang-luong-moi-nhat-cua-cong-an-xa-20250219155739261.htm",
        "content": "Mức lương của công an xã được xác định theo cấp bậc quân hàm, theo hệ số lương quy định tại bảng lương cấp bậc quân hàm sĩ quan quân đội nhân dân; sĩ quan, hạ sĩ quan công an nhân dân."
    },
    {
        "name": "Tổ chức và nhân sự lãnh đạo các cơ quan của Quốc hội sau tinh gọn",
        "link": "https://dantri.com.vn/xa-hoi/to-chuc-va-nhan-su-lanh-dao-cac-co-quan-cua-quoc-hoi-sau-tinh-gon-20250213215809478.htm",
        "content": "Sau sắp xếp tổ chức bộ máy, Quốc hội giảm 2 Ủy ban và nâng cấp 2 ban của Ủy ban Thường vụ Quốc hội. Lãnh đạo Quốc hội gồm Chủ tịch Trần Thanh Mẫn và 6 phó chủ tịch Quốc hội."
    },
    {
        "name": "Quảng Nam chi 23 tỷ đồng hỗ trợ cán bộ còn dưới 1 nhiệm kỳ xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-nam-chi-23-ty-dong-ho-tro-can-bo-con-duoi-1-nhiem-ky-xin-nghi-huu-som-20250219135449213.htm",
        "content": "UBND tỉnh Quảng Nam trình HĐND ban hành nghị quyết quy định chính sách hỗ trợ cán bộ lãnh đạo, quản lý còn độ tuổi công tác dưới 1 nhiệm kỳ nghỉ hưu trước tuổi, nghỉ công tác chờ đủ tuổi nghỉ hưu."
    },
    {
        "name": "Thành quả 2 nhiệm kỳ của vị tư lệnh ngành LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-qua-2-nhiem-ky-cua-vi-tu-lenh-nganh-ld-tbxh-20250219133518101.htm",
        "content": "Hai nhiệm kỳ giữ cương vị tư lệnh ngành LĐ-TB&XH, Bộ trưởng Đào Ngọc Dung hiện diện trên nhiều \"mặt trận\" quan trọng với nhiều chỉ đạo đột phá, những quyết định quyết liệt mà nhân văn."
    },
    {
        "name": "Tổ chức, hoạt động của thanh tra quốc phòng sẽ như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/to-chuc-hoat-dong-cua-thanh-tra-quoc-phong-se-nhu-the-nao-20250219113311813.htm",
        "content": "Bộ Quốc phòng vừa gửi đề xuất mới nhất về tổ chức và hoạt động của các cơ quan thanh tra quốc phòng tới Bộ Tư pháp thẩm định."
    },
    {
        "name": "Một sở có 38 cán bộ xin nghỉ hưu trước tuổi, nhiều người vì áp lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-38-can-bo-xin-nghi-huu-truoc-tuoi-nhieu-nguoi-vi-ap-luc-20250219123718211.htm",
        "content": "Sở Nông nghiệp và Phát triển nông thôn tỉnh Bình Định có 38 người xin nghỉ hưu trước tuổi vì lớn tuổi, công việc khó khăn, áp lực."
    },
    {
        "name": "Quốc hội chốt \"giữ nguyên tổ chức chính quyền địa phương gồm HĐND và UBND\"",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-chot-giu-nguyen-to-chuc-chinh-quyen-dia-phuong-gom-hdnd-va-ubnd-20250219092830364.htm",
        "content": "Chính quyền địa phương ở các đơn vị hành chính là cấp chính quyền địa phương gồm HĐND và UBND, theo quy định của Luật Tổ chức chính quyền địa phương sửa đổi vừa được Quốc hội thông qua."
    },
    {
        "name": "Cơ cấu tổ chức và thành viên Chính phủ sau tinh gọn",
        "link": "https://dantri.com.vn/xa-hoi/co-cau-to-chuc-va-thanh-vien-chinh-phu-sau-tinh-gon-20250213215337066.htm",
        "content": "Chính phủ giảm 5 bộ ngành và 3 cơ quan trực thuộc sau sắp xếp nên chỉ còn 22 đầu mối thay vì 30 như trước đây. Bộ máy lãnh đạo Chính phủ gồm Thủ tướng, 7 Phó Thủ tướng và 17 bộ trưởng, trưởng ngành."
    },
    {
        "name": "Bỏ quy định lương tối thiểu, chuyển xây dựng lương đủ sống được không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-quy-dinh-luong-toi-thieu-chuyen-xay-dung-luong-du-song-duoc-khong-20250218202637781.htm",
        "content": "Các chuyên gia khuyến cáo công cụ \"lương tối thiểu\" chưa đủ để điều tiết thị trường. Khái niệm \"lương đủ sống\" sẽ hướng người lao động tới việc thương lượng tiền lương dựa trên giá cả, sức lao động."
    },
    {
        "name": "Thủ tướng giao nhiệm vụ cho các thành viên Chính phủ mới được bổ nhiệm",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-giao-nhiem-vu-cho-cac-thanh-vien-chinh-phu-moi-duoc-bo-nhiem-20250218202144898.htm",
        "content": "Thủ tướng Phạm Minh Chính đề nghị các thành viên Chính phủ luôn phát huy tinh thần chủ động, linh hoạt, sáng tạo, hiệu quả, xây dựng Chính phủ liêm chính, trong sạch, vì nhân dân phục vụ."
    },
    {
        "name": "Doanh nghiệp muốn tuyển 120.000 lao động, lương lên đến 15 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-muon-tuyen-120000-lao-dong-luong-len-den-15-trieu-dongthang-20250218111729285.htm",
        "content": "Nhiều địa phương có nhu cầu tuyển dụng lao động tăng cao, tập trung chủ yếu ở các ngành, nghề như thương mại - dịch vụ, công nghiệp chế biến chế tạo..."
    },
    {
        "name": "Thủ tướng trình Quốc hội cơ cấu và số lượng thành viên Chính phủ",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-trinh-quoc-hoi-co-cau-va-so-luong-thanh-vien-chinh-phu-20250217185102385.htm",
        "content": "Sau khi nghe Thủ tướng trình bày Tờ trình về cơ cấu tổ chức của Chính phủ và cơ cấu số lượng thành viên Chính phủ nhiệm kỳ Quốc hội khóa XV, các đại biểu Quốc hội thảo luận tại Đoàn về nội dung này."
    },
    {
        "name": "Thông qua quy định mới về tạm đình chỉ và mất quyền đại biểu Quốc hội",
        "link": "https://dantri.com.vn/xa-hoi/thong-qua-quy-dinh-moi-ve-tam-dinh-chi-va-mat-quyen-dai-bieu-quoc-hoi-20250217135121194.htm",
        "content": "Ủy ban Thường vụ Quốc hội xem xét, quyết định tạm đình chỉ thực hiện nhiệm vụ, quyền hạn của đại biểu Quốc hội trong 2 trường hợp. Trong đó có trường hợp đại biểu Quốc hội bị khởi tố bị can."
    },
    {
        "name": "Nữ quản lý 48 tuổi đi tìm việc: \"Tôi khó cạnh tranh với người trẻ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-quan-ly-48-tuoi-di-tim-viec-toi-kho-canh-tranh-voi-nguoi-tre-20250217124519294.htm",
        "content": "23 năm kinh nghiệm, từng quản lý dây chuyền sản xuất gần 100 nhân sự nhưng chị Thúy Hà vẫn gặp nhiều bỡ ngỡ khi tìm công việc mới."
    },
    {
        "name": "Triển khai hiệu quả cải cách tiền lương, tăng lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trien-khai-hieu-qua-cai-cach-tien-luong-tang-luong-huu-20250216221456523.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn đề nghị Tổng Liên đoàn Lao động Việt Nam phối hợp triển khai hiệu quả chính sách cải cách tiền lương, an sinh xã hội, nhà ở cho công nhân..."
    },
    {
        "name": "Quốc hội kiện toàn nhân sự lãnh đạo sau tinh gọn bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-kien-toan-nhan-su-lanh-dao-sau-tinh-gon-bo-may-20250216221027634.htm",
        "content": "Trong tuần làm việc thứ hai của kỳ họp bất thường lần thứ 9, Quốc hội sẽ tiến hành quy trình kiện toàn nhân sự với một số chức danh lãnh đạo do Quốc hội bầu và phê chuẩn, sau bước đi sắp xếp bộ máy."
    },
    {
        "name": "Công nhân nỗ lực để được đứng trong hàng ngũ của Đảng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-no-luc-de-duoc-dung-trong-hang-ngu-cua-dang-20250216123314056.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam cho biết, công nhân, người lao động trực tiếp sản xuất, kinh doanh là nguồn bổ sung, tăng cường sức mạnh và bảo đảm tính kế thừa, phát triển Đảng."
    },
    {
        "name": "Những ngày làm việc sau cùng đầy ý nghĩa của lãnh đạo, cán bộ Bộ LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-ngay-lam-viec-sau-cung-day-y-nghia-cua-lanh-dao-can-bo-bo-ld-tbxh-20250215162516963.htm",
        "content": "Thị sát công trình thuộc Trung tâm đào tạo, bồi dưỡng lao động đi làm việc ở nước ngoài, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung yêu cầu đẩy nhanh tiến độ thi công, quyết không để dự án chậm trễ."
    },
    {
        "name": "Doanh nghiệp tuyển gần 90.000 lao động, lương lên đến 20 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tuyen-gan-90000-lao-dong-luong-len-den-20-trieu-dong-20250215122515091.htm",
        "content": "Trung tâm Dịch vụ việc làm Hà Nội cho biết doanh nghiệp có nhu cầu tuyển dụng 87.755 lao động trong tháng 1, chủ yếu lao động có trình độ cao."
    },
    {
        "name": "\"Tạm thời giữ nguyên tổ chức và mô hình chính quyền địa phương\"",
        "link": "https://dantri.com.vn/xa-hoi/tam-thoi-giu-nguyen-to-chuc-va-mo-hinh-chinh-quyen-dia-phuong-20250215111716972.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cho biết đang tạm thời giữ nguyên tổ chức và mô hình chính quyền địa phương như hiện nay, chưa điều chỉnh."
    },
    {
        "name": "Tăng số lượng thứ trưởng, phó thủ trưởng cơ quan ngang bộ",
        "link": "https://dantri.com.vn/xa-hoi/tang-so-luong-thu-truong-pho-thu-truong-co-quan-ngang-bo-20250214234407843.htm",
        "content": "Ủy ban Thường vụ Quốc hội quyết nghị tăng thêm số lượng thứ trưởng, phó thủ trưởng cơ quan ngang bộ nhằm đáp ứng yêu cầu của công tác bố trí, sắp xếp cán bộ."
    },
    {
        "name": "Hơn 60 cán bộ Bộ LĐ-TB&XH, Bộ Nội vụ xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-60-can-bo-bo-ld-tbxh-bo-noi-vu-xin-nghi-huu-truoc-tuoi-20250214152911151.htm",
        "content": "Đến nay, hơn 60 công chức, viên chức thuộc Bộ Lao động - Thương binh và Xã hội, Bộ Nội vụ còn dưới 5 năm công tác có đơn xin nghỉ hưu trước tuổi, trong đó nhiều thủ trưởng các đơn vị."
    },
    {
        "name": "Bộ Nội vụ đề xuất nhóm chính sách vượt trội với chuyên gia cao cấp",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-de-xuat-nhom-chinh-sach-vuot-troi-voi-chuyen-gia-cao-cap-20250214145048288.htm",
        "content": "Bộ Nội vụ vừa đề xuất nhiều chính sách vượt trội về tiền lương, điều kiện làm việc, nhà ở, nghỉ dưỡng… cho các chuyên gia cao cấp làm việc tại 9 cơ quan Trung ương."
    },
    {
        "name": "90 giáo viên, nhân viên bị \"treo lương\": Hướng dẫn một đường, làm một nẻo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/90-giao-vien-nhan-vien-bi-treo-luong-huong-dan-mot-duong-lam-mot-neo-20250214124357160.htm",
        "content": "Sau khi sáp nhập vào thành phố Vinh, 90 giáo viên, nhân viên của thị xã Cửa Lò bị dừng chi trả lương từ ngân sách. Trước đó, tỉnh Nghệ An chỉ đạo đảm bảo chi trả lương cho người làm hợp đồng lâu năm."
    },
    {
        "name": "15 lãnh đạo cấp phòng Công an Đà Nẵng xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/15-lanh-dao-cap-phong-cong-an-da-nang-xin-nghi-huu-som-20250214112848827.htm",
        "content": "Có 15 lãnh đạo cấp phòng của Công an thành phố Đà Nẵng xin nghỉ hưu trước tuổi để tạo điều kiện thuận lợi cho việc sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "Tra cứu lương tối thiểu vùng mới nhất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tra-cuu-luong-toi-thieu-vung-moi-nhat-20250214104100838.htm",
        "content": "Trong khi chưa có mức điều chỉnh mới, lương tối thiểu vùng theo tháng, giờ được áp dụng theo Nghị định 74/2024/NĐ-CP."
    },
    {
        "name": "Đề xuất có cơ chế đặc thù riêng cho hoạt động tố tụng khi bỏ công an huyện",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-co-co-che-dac-thu-rieng-cho-hoat-dong-to-tung-khi-bo-cong-an-huyen-20250214124148605.htm",
        "content": "Phân tích công an huyện là cơ quan đầu tiên thực hiện hoạt động tố tụng, đại biểu Quốc hội góp ý nếu bỏ công an huyện mà cơ quan VKS, Tòa án chưa kịp sắp xếp, cần cơ chế đặc thù cho hoạt động tố tụng."
    },
    {
        "name": "Bỏ lương nghìn USD ở trời Tây, tiến sĩ về nước dạy dinh dưỡng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-luong-nghin-usd-o-troi-tay-tien-si-ve-nuoc-day-dinh-duong-20250213170530340.htm",
        "content": "Cầm tấm bằng tiến sĩ từ Thụy Sỹ, TS Lê Ngọc An bỏ lại lời đề nghị làm việc với mức lương nghìn USD mỗi tháng, vội về nước theo đuổi khao khát cống hiến, lan tỏa giá trị theo hướng riêng."
    },
    {
        "name": "Nữ Bộ trưởng nói về đột phá khi sửa luật gốc của nền hành chính Nhà nước",
        "link": "https://dantri.com.vn/xa-hoi/nu-bo-truong-noi-ve-dot-pha-khi-sua-luat-goc-cua-nen-hanh-chinh-nha-nuoc-20250214115000904.htm",
        "content": "Vấn đề mang tính căn cơ và tư duy đột phá nhất trong Luật Tổ chức Chính phủ sửa đổi, theo Bộ trưởng Nội vụ, là hoàn thiện được nguyên tắc phân cấp, phân quyền, ủy quyền theo hiến định."
    },
    {
        "name": "Tổng Bí thư Tô Lâm nói về việc bỏ công an cấp huyện",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-noi-ve-viec-bo-cong-an-cap-huyen-20250213140832927.htm",
        "content": "Hoan nghênh việc bỏ công an cấp huyện, Tổng Bí thư Tô Lâm cho rằng từ đăng ký hộ khẩu, đăng ký ô tô, xe máy hay điều tra vụ án công an xã xử lý được hết, không cần chờ đến huyện, tỉnh."
    },
    {
        "name": "Chủ tịch Quốc hội nêu lý do hiện không thể bỏ hội đồng nhân dân cấp xã",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-neu-ly-do-hien-khong-the-bo-hoi-dong-nhan-dan-cap-xa-20250213123454107.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh quan điểm không thể bỏ HĐND cấp xã ở thời điểm này, nếu muốn nhân rộng mô hình không tổ chức HĐND ở quận, huyện, phường thì phải sửa Hiến pháp."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: \"Không thể để bộ máy mỗi người đi một hướng\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-khong-the-de-bo-may-moi-nguoi-di-mot-huong-20250213125640798.htm",
        "content": "\"Muốn làm tốt, mô hình tổ chức bộ máy và hệ thống quy định pháp luật phải được toàn xã hội đồng lòng thực hiện, không thể để bộ máy mỗi người đi một hướng\", Tổng Bí thư Tô Lâm nhấn mạnh."
    },
    {
        "name": "Bộ trưởng Nội vụ: \"Xác định rõ trách nhiệm để không đẩy việc lên Chính phủ\"",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-noi-vu-xac-dinh-ro-trach-nhiem-de-khong-day-viec-len-chinh-phu-20250213114201389.htm",
        "content": "Với việc sửa 2 đạo luật gốc của nền hành chính Nhà nước, Bộ trưởng Nội vụ khẳng định sẽ quy định rõ ràng thẩm quyền của Chính phủ và chính quyền địa phương, tránh tình trạng đẩy việc lên Chính phủ."
    },
    {
        "name": "90 giáo viên và nhân viên trường học bị \"treo lương\" sau sáp nhập",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/90-giao-vien-va-nhan-vien-truong-hoc-bi-treo-luong-sau-sap-nhap-20250213064703496.htm",
        "content": "Sau khi thị xã Cửa Lò (Nghệ An) sáp nhập vào thành phố Vinh (Nghệ An), 90 giáo viên, nhân viên trường học bất ngờ bị dừng chi trả lương từ ngân sách."
    },
    {
        "name": "Hà Nội: Lao động có việc làm tăng, tiền lương cao nhất gần 150 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-lao-dong-co-viec-lam-tang-tien-luong-cao-nhat-gan-150-trieu-dong-20250212125629943.htm",
        "content": "Thị trường lao động Hà Nội đầu năm 2025 khởi sắc. Bên cạnh số lao động có việc làm tăng lên, tiền lương của người lao động tăng ở nhiều loại hình doanh nghiệp trong năm qua."
    },
    {
        "name": "Từ vụ tài xế Lexus \"tung\" 20 cú đấm: Shipper gặp rủi ro, lọt lưới an sinh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-vu-tai-xe-lexus-tung-20-cu-dam-shipper-gap-rui-ro-lot-luoi-an-sinh-20250212212336301.htm",
        "content": "Lao động làm nghề lái xe công nghệ đối mặt với những rủi ro hiện hữu ở bất cứ nơi đâu. Thực tế lại đang thiếu những hình thức bảo vệ an sinh xã hội cho nhóm lao động này. \n\n\n\n\n\n11"
    },
    {
        "name": "Sắp xếp nhân sự khi tinh gọn bộ máy: \"Sự lựa chọn sinh tử\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sap-xep-nhan-su-khi-tinh-gon-bo-may-su-lua-chon-sinh-tu-20250212143003594.htm",
        "content": "Khi tinh gọn bộ máy, điều quan trọng nhất là lựa chọn được nhân sự có năng lực, trình độ, phẩm chất và thanh lọc những người không đáp ứng yêu cầu."
    },
    {
        "name": "Chính phủ đề xuất giữ mô hình chính quyền địa phương gồm HĐND và UBND",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-de-xuat-giu-mo-hinh-chinh-quyen-dia-phuong-gom-hdnd-va-ubnd-20250212174523262.htm",
        "content": "Theo Bộ trưởng Phạm Thị Thanh Trà, dự thảo Luật Tổ chức chính quyền địa phương sửa đổi được chỉnh lý theo hướng giữ nguyên mô hình tổ chức chính quyền địa phương, gồm HĐND và UBND."
    },
    {
        "name": "Thủ tướng không quyết định vấn đề cụ thể thuộc trách nhiệm của bộ trưởng",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-khong-quyet-dinh-van-de-cu-the-thuoc-trach-nhiem-cua-bo-truong-20250212153515366.htm",
        "content": "Với tư cách là thành viên Chính phủ, Thủ tướng có trách nhiệm giải trình, trả lời chất vấn của ĐBQH. Thủ tướng cũng thay mặt Chính phủ, ủy quyền cho thành viên Chính phủ ký các văn bản của Chính phủ."
    },
    {
        "name": "Bốn phó trưởng công an huyện xung phong giữ chức trưởng, phó công an cấp xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bon-pho-truong-cong-an-huyen-xung-phong-giu-chuc-truong-pho-cong-an-cap-xa-20250212130836164.htm",
        "content": "Xét nguyện vọng cá nhân, Giám đốc Công an tỉnh Nghệ An điều động 4 phó trưởng công an huyện giữ chức vụ trưởng, phó công an xã."
    },
    {
        "name": "Sau 5 năm hợp nhất, các cơ quan phải đưa số lượng cấp phó về đúng ngưỡng",
        "link": "https://dantri.com.vn/xa-hoi/sau-5-nam-hop-nhat-cac-co-quan-phai-dua-so-luong-cap-pho-ve-dung-nguong-20250212145751370.htm",
        "content": "Theo dự thảo Nghị quyết về xử lý một số vấn đề liên quan sắp xếp bộ máy, nếu số lượng cấp phó nhiều hơn quy định hiện hành, chậm nhất sau 5 năm, các cơ quan phải đưa số này về đúng quy định."
    },
    {
        "name": "Một sở có 118 người xin nghỉ hưu trước tuổi và thôi việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-118-nguoi-xin-nghi-huu-truoc-tuoi-va-thoi-viec-20250212115425762.htm",
        "content": "Sở Nông nghiệp và Phát triển nông thôn tỉnh Phú Yên có 118 người xin nghỉ hưu trước tuổi và thôi việc. Sở này đã lập danh sách các cán bộ xin nghỉ hưu để trình cấp có thẩm quyền xem xét, quyết định."
    },
    {
        "name": "\"Quốc hội kiện toàn các chức danh để bộ máy mới hoạt động hiệu quả\"",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-kien-toan-cac-chuc-danh-de-bo-may-moi-hoat-dong-hieu-qua-20250212083508464.htm",
        "content": "Với việc Quốc hội sẽ tiến hành một số nội dung về công tác nhân sự thuộc thẩm quyền, ông Trần Thanh Mẫn nhấn mạnh việc kiện toàn các chức danh để bảo đảm tổ chức bộ máy mới hoạt động hiệu quả."
    },
    {
        "name": "Thời điểm đề xuất tăng lương tối thiểu vùng 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoi-diem-de-xuat-tang-luong-toi-thieu-vung-2025-20250211203626572.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam dự kiến sẽ đề xuất mức tăng lương tối thiểu vùng vào thời điểm cuối tháng 2 - đầu tháng 3 tới đây."
    },
    {
        "name": "Dân văn phòng chứng minh tầm quan trọng của \"văn hóa ngủ trưa\" nơi công sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-van-phong-chung-minh-tam-quan-trong-cua-van-hoa-ngu-trua-noi-cong-so-20250210191458131.htm",
        "content": "Dù ngủ trưa tại nơi làm việc không phổ biến ở Mỹ, một số công ty và nhà quản lý vẫn khuyến khích nhân viên ngủ trưa."
    },
    {
        "name": "Số lượng cán bộ, công chức cấp xã năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-luong-can-bo-cong-chuc-cap-xa-nam-2025-20250210094828881.htm",
        "content": "Tùy theo quy mô đơn vị hành chính cấp xã mà mỗi phường, xã, thị trấn được bố trí từ 18 đến 23 cán bộ, công chức."
    },
    {
        "name": "Người nhà nước trước \"lưới lọc\" thị trường: Bứt khỏi vùng an toàn!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-nha-nuoc-truoc-luoi-loc-thi-truong-but-khoi-vung-an-toan-20250210203444127.htm",
        "content": "100.000 công chức rời nhà nước trong đợt tinh gọn không lớn so với sức hấp thụ của thị trường lao động nhưng cần chính sách điều tiết, hỗ trợ để nhân lực thích nghi, thị trường dung nạp được hiệu quả. \n\n\n\n\n\n18"
    },
    {
        "name": "Trình Bộ Chính trị phương án tinh gọn hệ thống cơ quan thanh tra còn 2 cấp",
        "link": "https://dantri.com.vn/xa-hoi/trinh-bo-chinh-tri-phuong-an-tinh-gon-he-thong-co-quan-thanh-tra-con-2-cap-20250210163658504.htm",
        "content": "Ban Chỉ đạo về sắp xếp tổ chức bộ máy của Chính phủ đề xuất tổ chức bộ máy ngành thanh tra tập trung, thống nhất, tinh gọn về một đầu mối theo 2 cấp ở Trung ương và địa phương (cấp tỉnh)."
    },
    {
        "name": "Giám đốc Sở xin hưu sớm: \"Không phải cứ làm công chức mới là cống hiến\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-so-xin-huu-som-khong-phai-cu-lam-cong-chuc-moi-la-cong-hien-20250209132140436.htm",
        "content": "Chia sẻ về việc xin nghỉ dù còn gần 4 năm công tác, Giám đốc Sở Du lịch Quảng Bình nói nghỉ hưu không hẳn là nghỉ việc mà sẽ cống hiến bằng cách khác."
    },
    {
        "name": "Đằng sau chuyện \"sắm vai\"… người phục vụ của vị thẩm phán nổi danh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-sau-chuyen-sam-vai-nguoi-phuc-vu-cua-vi-tham-phan-noi-danh-20250206093743259.htm",
        "content": "Thẩm phán Trương Việt Toàn cho biết, làm \"quan tòa\" mấy chục năm, lương của ông chỉ hơn 10 triệu đồng/tháng. Công việc hiện tại cho ông thu nhập gấp nhiều lần cùng nhiều trải nghiệm, cơ hội mới. \n\n\n\n\n\n43"
    },
    {
        "name": "Ý nghĩa từ việc Bộ Chính trị quyết định lập mô hình \"chưa từng có tiền lệ\"",
        "link": "https://dantri.com.vn/xa-hoi/y-nghia-tu-viec-bo-chinh-tri-quyet-dinh-lap-mo-hinh-chua-tung-co-tien-le-20250209204829852.htm",
        "content": "Việc thành lập 4 Đảng bộ trực thuộc Trung ương vừa tinh gọn tổ chức bộ máy, vừa đảm bảo việc lãnh đạo trực tiếp, toàn diện của Đảng với tất cả mặt công tác, nhất là trong thực hiện nhiệm vụ chính trị."
    },
    {
        "name": "Lãnh đạo xin nghỉ sớm 10 năm: \"Cố ngồi lại để lớp trẻ phải đi thì không ổn\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lanh-dao-xin-nghi-som-10-nam-co-ngoi-lai-de-lop-tre-phai-di-thi-khong-on-20250208130609045.htm",
        "content": "Lãnh đạo một đơn vị thuộc Sở LĐ-TB&XH Thanh Hóa cho biết, theo Nghị định 178, việc xin nghỉ hưu sớm là phù hợp với ông và gia đình. Còn gần 10 năm công tác nhưng ông chấp nhận chuyển dịch công việc."
    },
    {
        "name": "Nhiều lãnh đạo chủ chốt cấp tỉnh, huyện xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-lanh-dao-chu-chot-cap-tinh-huyen-xin-nghi-huu-som-20250207182125112.htm",
        "content": "Đã có 12 lãnh đạo chủ chốt của tỉnh và huyện tại Quảng Bình có nguyện vọng được nghỉ hưu trước tuổi. Trong đó nhiều người xin nghỉ dù còn tới 4 năm công tác."
    },
    {
        "name": "Chủ tịch tỉnh Bình Định nhận thêm chức vụ mới",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-tinh-binh-dinh-nhan-them-chuc-vu-moi-20250207193809522.htm",
        "content": "Ông Phạm Anh Tuấn, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Bình Định, được chỉ định giữ chức Bí thư Đảng ủy UBND tỉnh Bình Định nhiệm kỳ 2020-2025."
    },
    {
        "name": "Tổng Bí thư Tô Lâm dự Hội nghị bàn giao nhiệm vụ công tác của Chánh Văn phòng Trung ương Đảng",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-du-hoi-nghi-ban-giao-nhiem-vu-cong-tac-cua-chanh-van-phong-trung-uong-dang-20250207203253251.htm",
        "content": "Chiều 7/2, tại Hà Nội, Văn phòng Trung ương Đảng tổ chức Hội nghị bàn giao nhiệm vụ công tác của Chánh Văn phòng Trung ương Đảng. Tổng Bí thư Tô Lâm dự và phát biểu chỉ đạo tại Hội nghị."
    },
    {
        "name": "Giảm 3.600 đầu mối khi hợp nhất Bộ Tài chính và Bộ KH&ĐT",
        "link": "https://dantri.com.vn/xa-hoi/giam-3600-dau-moi-khi-hop-nhat-bo-tai-chinh-va-bo-khdt-20250207180253051.htm",
        "content": "Sau khi hợp nhất Bộ Tài chính và Bộ KH&ĐT, sáp nhập Bảo hiểm Xã hội Việt Nam vào Bộ Tài chính, số lượng đầu mối giảm khoảng 3.600, trong đó giảm 2 đầu mối cấp bộ, cơ quan thuộc Chính phủ."
    },
    {
        "name": "Hội nghị bàn giao công tác của Chủ nhiệm Ủy ban Kiểm tra Trung ương",
        "link": "https://dantri.com.vn/xa-hoi/hoi-nghi-ban-giao-cong-tac-cua-chu-nhiem-uy-ban-kiem-tra-trung-uong-20250207181048037.htm",
        "content": "Chiều 7/2, tại Hà Nội, Tổng Bí thư Tô Lâm Tô Lâm dự Hội nghị bàn giao công tác của Chủ nhiệm Ủy ban Kiểm tra Trung ương."
    },
    {
        "name": "Chốt bộ máy mới của Viện kiểm sát nhân dân Tối cao",
        "link": "https://dantri.com.vn/xa-hoi/chot-bo-may-moi-cua-vien-kiem-sat-nhan-dan-toi-cao-20250207173604343.htm",
        "content": "Bộ máy làm việc của Viện KSND Tối cao có 24 đơn vị, vừa được Ủy ban Thường vụ Quốc hội thông qua. Cơ quan này cũng cho kết thúc hoạt động, sáp nhập và sắp xếp lại nhiều đơn vị trực thuộc."
    },
    {
        "name": "Khi không còn làm công chức, điều quan trọng là… dám hạ thấp cái tôi!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khi-khong-con-lam-cong-chuc-dieu-quan-trong-la-dam-ha-thap-cai-toi-20250206162245152.htm",
        "content": "Môi trường làm việc thay đổi buộc chị Hồ Thanh Nga rời vị trí ở Ban Tuyên giáo Huyện ủy. Cơ hội kinh doanh thôi thúc, anh Nguyễn Trọng Hoàng bỏ lại suất viên chức, cả việc được quy hoạch, cất nhắc… \n\n\n\n\n\n31"
    },
    {
        "name": "Quốc hội giảm 2 ủy ban, đổi tên nhiều cơ quan sau tinh gọn",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-giam-2-uy-ban-doi-ten-nhieu-co-quan-sau-tinh-gon-20250206153606382.htm",
        "content": "Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, sau sắp xếp, số lượng cơ quan chuyên môn của Quốc hội gồm Hội đồng Dân tộc và 7 ủy ban. So với hiện tại, các cơ quan của Quốc hội giảm 2 đơn vị."
    },
    {
        "name": "Cần Thơ công bố các quyết định về sắp xếp, tinh gọn bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/can-tho-cong-bo-cac-quyet-dinh-ve-sap-xep-tinh-gon-bo-may-20250206165449739.htm",
        "content": "Ban Thường vụ Thành ủy Cần Thơ vừa công bố quyết định thành lập Ban Tuyên giáo và Dân vận Thành ủy,; Thành lập Đảng bộ các cơ quan Đảng và Đảng bộ UBND thành phố."
    },
    {
        "name": "Một sở có gần 100 cán bộ xin nghỉ hưu: Còn phải họp bàn, cân nhắc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-gan-100-can-bo-xin-nghi-huu-con-phai-hop-ban-can-nhac-20250206145453556.htm",
        "content": "Hàng trăm cán bộ, công chức, viên chức ở Hà Tĩnh đăng ký xin nghỉ hưu trước tuổi sau khi có chủ trương sắp xếp, tinh gọn tổ chức bộ máy. \n\n\n\n\n\n13"
    },
    {
        "name": "Quốc hội họp bất thường một tuần, quyết chính sách về tinh gọn bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-hop-bat-thuong-mot-tuan-quyet-chinh-sach-ve-tinh-gon-bo-may-20250206145634011.htm",
        "content": "Tại kỳ họp bất thường lần thứ 9, Quốc hội sẽ xem xét, thông qua 4 luật, 5 nghị quyết phục vụ công tác sắp xếp tổ chức bộ máy của hệ thống chính trị và quyết định 4 nội dung khác thuộc thẩm quyền."
    },
    {
        "name": "Chánh Thanh tra Bộ LĐ-TB&XH \"thấy toại nguyện\" khi xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chanh-thanh-tra-bo-ld-tbxh-thay-toai-nguyen-khi-xin-nghi-huu-som-20250206132101481.htm",
        "content": "Nộp đơn xin nghỉ hưu trước tuổi đúng đợt cả nước tinh giản, sắp xếp lại bộ máy, Chánh Thanh tra Nguyễn Tiến Tùng hưởng ứng lời kêu gọi của Tổng Bí thư, rút lui \"nhường cơ hội cho lớp trẻ\"."
    },
    {
        "name": "Tổ chức xe đưa đón, lì xì tiền triệu để hút lao động trở lại sau Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/to-chuc-xe-dua-don-li-xi-tien-trieu-de-hut-lao-dong-tro-lai-sau-tet-20250205212250494.htm",
        "content": "Theo Thứ trưởng Nguyễn Văn Hồi, các doanh nghiệp vừa qua đã có nhiều chính sách rất tốt để thu hút người lao động trở lại làm việc, như tổ chức xe đưa đón, lì xì và thưởng hậu hĩnh sau Tết…"
    },
    {
        "name": "100.000 cán bộ tinh giản: Người thoát cảnh \"sống mòn\", kẻ sẽ thành ông chủ?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/100000-can-bo-tinh-gian-nguoi-thoat-canh-song-mon-ke-se-thanh-ong-chu-20250205205826117.htm",
        "content": "Để hơn 100.000 nhân sự rời khu vực nhà nước thích nghi với môi trường tư, rất cần \"bàn tay\" điều tiết của nhà nước để thị trường lao động vận hành trơn tru, tận dụng tối đa nguồn nhân lực mới. \n\n\n\n\n\n31"
    },
    {
        "name": "Cơ cấu lãnh đạo 2 ban Đảng sau khi hợp nhất, đổi tên",
        "link": "https://dantri.com.vn/xa-hoi/co-cau-lanh-dao-2-ban-dang-sau-khi-hop-nhat-doi-ten-20250205215739290.htm",
        "content": "Ban Tuyên giáo và Ban Dân vận Trung ương hợp nhất thành Ban Tuyên giáo và Dân vận Trung ương với 12 lãnh đạo. Ban Kinh tế Trung ương đổi tên thành Ban Chính sách, chiến lược Trung ương, có 5 lãnh đạo."
    },
    {
        "name": "Xin ý kiến Bộ Chính trị phương án tổ chức UBND theo chế độ thủ trưởng",
        "link": "https://dantri.com.vn/xa-hoi/xin-y-kien-bo-chinh-tri-phuong-an-to-chuc-ubnd-theo-che-do-thu-truong-20250205153823168.htm",
        "content": "Ủy ban Pháp luật cho rằng nếu thực hiện một cuộc cách mạng về đổi mới, nên có một mô hình UBND để thống nhất trong cả nước. Theo đó, đây sẽ là cơ quan hành chính và hoạt động theo chế độ thủ trưởng."
    },
    {
        "name": "Chính phủ đề xuất bỏ HĐND ở các xã thuộc đô thị",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-de-xuat-bo-hdnd-o-cac-xa-thuoc-do-thi-20250205151712666.htm",
        "content": "Tại quận, phường, xã thuộc đô thị, Chính phủ đề xuất không tổ chức HĐND mà chỉ tổ chức UBND là cơ quan hành chính tại địa phương."
    },
    {
        "name": "Chính phủ dự kiến lập 6 bộ mới và giữ nguyên 8 bộ",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-du-kien-lap-6-bo-moi-va-giu-nguyen-8-bo-20250205091553818.htm",
        "content": "Trên cơ sở hợp nhất các bộ, Chính phủ nhiệm kỳ khóa XV sẽ có 6 bộ mới và giữ nguyên 8 bộ. Cơ cấu tổ chức của Chính phủ dự kiến gồm 14 bộ và 3 cơ quan ngang bộ."
    },
    {
        "name": "10 quy định về lao động, tiền lương bị bãi bỏ từ ngày 15/2",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/10-quy-dinh-ve-lao-dong-tien-luong-bi-bai-bo-tu-ngay-152-20250203100834481.htm",
        "content": "Theo Thông tư số 15/2024/TT-BLĐTBXH do Bộ Lao động - Thương binh và Xã hội ban hành, 10 văn bản quy phạm pháp luật về lao động, tiền lương sẽ bị bãi bỏ từ ngày 15/2."
    },
    {
        "name": "Phát biểu gợi mở của Tổng Bí thư và vấn đề bức thiết khi tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-bieu-goi-mo-cua-tong-bi-thu-va-van-de-buc-thiet-khi-tinh-gon-bo-may-20250204192512428.htm",
        "content": "Chỉ đạo của Tổng Bí thư Tô Lâm về phát triển thị trường lao động thể hiện tính cấp bách, thiết thực của yêu cầu tạo công ăn việc làm, góp phần hấp thu số nhân lực rời khu vực nhà nước sau tinh giản. \n\n\n\n\n\n11"
    },
    {
        "name": "Hồ sơ quá tải sau Tết, cán bộ hành chính công tăng giờ làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-so-qua-tai-sau-tet-can-bo-hanh-chinh-cong-tang-gio-lam-viec-20250204143518955.htm",
        "content": "Những ngày đầu làm việc sau kỳ nghỉ Tết, Trung tâm phục vụ hành chính công Đắk Lắk trong tình trạng quá tải hồ sơ. Để xử lý nhu cầu cho người dân, các cán bộ không nghỉ phép và tăng thêm giờ làm."
    },
    {
        "name": "Hà Nội: Lương bình quân 8,2 triệu đồng, gần 96% công nhân trở lại nhà máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-luong-binh-quan-82-trieu-dong-gan-96-cong-nhan-tro-lai-nha-may-20250204095037017.htm",
        "content": "Theo Liên đoàn Lao động Hà Nội, phần lớn doanh nghiệp đã mở xưởng sản xuất và công nhân quay trở lại nhà máy làm việc."
    },
    {
        "name": "\"Tinh giản bộ máy, chọn ai là theo tiêu chuẩn công khai, minh bạch\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tinh-gian-bo-may-chon-ai-la-theo-tieu-chuan-cong-khai-minh-bach-20250203142718620.htm",
        "content": "Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung khẳng định lựa chọn nhân sự có tiêu chí cụ thể, không cảm tính tại buổi gặp mặt, khai xuân của Bộ sáng 3/2, ngày làm việc đầu tiên sau kỳ nghỉ Tết."
    },
    {
        "name": "Dịp 30/4-1/5, người lao động được nghỉ 5 ngày liên tiếp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dip-304-15-nguoi-lao-dong-duoc-nghi-5-ngay-lien-tiep-20250201090021652.htm",
        "content": "Sau kỳ nghỉ Tết Nguyên đán, công chức, viên chức, người lao động sẽ được nghỉ dịp lễ Giỗ Tổ Hùng Vương, ngày 30/4-1/5."
    },
    {
        "name": "Bộ trưởng với 2 nhiệm kỳ theo đuổi… chỉ số hạnh phúc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-truong-voi-2-nhiem-ky-theo-duoi-chi-so-hanh-phuc-20250127151347380.htm",
        "content": "Thời gian giữ cương vị đứng đầu Bộ LĐ-TB&XH với Bộ trưởng Đào Ngọc Dung là những cuộc bám đuổi dài hơi, là nỗ lực thu hẹp dần khoảng cách về chính sách xã hội của Việt Nam với quốc tế..."
    },
    {
        "name": "Bộ trưởng Nội vụ: \"Trong tinh gọn bộ máy, giảm ai, giữ ai không đơn giản\"",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-noi-vu-trong-tinh-gon-bo-may-giam-ai-giu-ai-khong-don-gian-20250129084426843.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà chia sẻ, bà từng \"mất ăn, mất ngủ\" khi bắt tay vào xây dựng phương án sắp xếp, tinh gọn tổ chức bộ máy của Chính phủ."
    },
    {
        "name": "Nghỉ Tết dài ngày khi có việc bận đột xuất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghi-tet-dai-ngay-khi-co-viec-ban-dot-xuat-20250125093044700.htm",
        "content": "Tết Ất Tỵ 2025, người lao động được nghỉ 9 ngày. Nếu có việc đột xuất, mỗi người có thể xin nghỉ theo quy định nhưng không phải nghỉ Tết."
    },
    {
        "name": "Quy định về thưởng Tết 2025 người lao động cần biết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-ve-thuong-tet-2025-nguoi-lao-dong-can-biet-20250123122315862.htm",
        "content": "Người sử dụng lao động không bắt buộc phải thưởng Tết cho người lao động. Việc thưởng Tết phụ thuộc vào tình hình kinh doanh của doanh nghiệp cùng với năng suất làm việc của người lao động."
    },
    {
        "name": "Bộ máy Chính phủ sau tinh gọn: \"10 bộ hợp nhất thành 5\", lập thêm bộ mới",
        "link": "https://dantri.com.vn/xa-hoi/bo-may-chinh-phu-sau-tinh-gon-10-bo-hop-nhat-thanh-5-lap-them-bo-moi-20250126160714687.htm",
        "content": "Sau khi Trung ương thông qua phương án tinh gọn bộ máy, Chính phủ giảm 5 bộ ngành và 3 cơ quan thuộc Chính phủ. Như vậy, cơ cấu bộ máy Chính phủ mới chỉ còn 22 đầu mối thay vì 30 như trước đây."
    },
    {
        "name": "Bộ Nội vụ trình danh sách 14 bộ và 3 cơ quan ngang bộ",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-trinh-danh-sach-14-bo-va-3-co-quan-ngang-bo-20250126214645098.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà vừa ký tờ trình về cơ cấu tổ chức của Chính phủ nhiệm kỳ Quốc hội khóa XV gửi Chính phủ, gồm 14 bộ và 3 cơ quan ngang bộ."
    },
    {
        "name": "Những phần thưởng Tết cho công nhân gây xúc động của \"công ty nhà người ta\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-phan-thuong-tet-cho-cong-nhan-gay-xuc-dong-cua-cong-ty-nha-nguoi-ta-20250125225610769.htm",
        "content": "Tết Nguyên đán 2025 đang cận kề. Nhiều doanh nghiệp đã trao tay người lao động những phần quà, khoản tiền khiến không ít công nhân, lao động xúc động."
    },
    {
        "name": "Hiện tượng ngừng việc do bất đồng về mức lương, thưởng Tết giảm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hien-tuong-ngung-viec-do-bat-dong-ve-muc-luong-thuong-tet-giam-20250125222308720.htm",
        "content": "Ngừng việc tập thể trước Tết đã giảm. Nguyên nhân chủ yếu dẫn đến các vụ ngừng việc là do người lao động không đồng tình với mức lương, thưởng Tết..."
    },
    {
        "name": "Những khoản tiền người lao động được nhận dịp Tết Nguyên đán 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-khoan-tien-nguoi-lao-dong-duoc-nhan-dip-tet-nguyen-dan-2025-20250124144127276.htm",
        "content": "Trước khi nghỉ Tết Nguyên đán, người lao động thường được nhận nhiều khoản tiền hỗ trợ."
    },
    {
        "name": "Lý do nhà thiết kế áo dài mini nhất định không bán bộ sưu tập có giá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-nha-thiet-ke-ao-dai-mini-nhat-dinh-khong-ban-bo-suu-tap-co-gia-20250123170859796.htm",
        "content": "Bằng tình yêu sâu sắc dành cho áo dài, chị Lâm Thị Xuân Liễu đã biến tấu thành những chiếc áo dài phiên bản thu nhỏ cuốn hút."
    },
    {
        "name": "Xem xét không tổ chức Công an cấp huyện, chỉ có 3 cấp \"bộ - tỉnh - xã\"",
        "link": "https://dantri.com.vn/xa-hoi/xem-xet-khong-to-chuc-cong-an-cap-huyen-chi-co-3-cap-bo-tinh-xa-20250124081407327.htm",
        "content": "Tổng Bí thư Tô Lâm chỉ đạo khẩn trương triển khai Đề án tiếp tục sắp xếp tinh gọn tổ chức bộ máy Công an địa phương theo mô hình công an 3 cấp, bộ, tỉnh, xã và không tổ chức Công an cấp huyện."
    },
    {
        "name": "Đề nghị Bộ Công an hướng dẫn triển khai đề án sắp xếp công an cấp huyện",
        "link": "https://dantri.com.vn/xa-hoi/de-nghi-bo-cong-an-huong-dan-trien-khai-de-an-sap-xep-cong-an-cap-huyen-20250123150249146.htm",
        "content": "Bộ Công an được yêu cầu chủ động hướng dẫn công an cấp tỉnh triển khai Đề án sắp xếp công an cấp huyện và hoàn thiện chức năng, nhiệm vụ, quyền hạn của công an cấp tỉnh."
    },
    {
        "name": "Lao động có tiền lương gần 900 triệu đồng/tháng làm công việc gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-co-tien-luong-gan-900-trieu-dongthang-lam-cong-viec-gi-20250122222300472.htm",
        "content": "Tiền lương bình quân năm 2024 tăng 4% so với năm trước. Trong đó, xuất hiện nhiều lao động có mức lương hàng trăm triệu đồng mỗi tháng."
    },
    {
        "name": "Khẩn trương hoàn thiện hồ sơ dự án Luật Tổ chức chính quyền địa phương",
        "link": "https://dantri.com.vn/xa-hoi/khan-truong-hoan-thien-ho-so-du-an-luat-to-chuc-chinh-quyen-dia-phuong-20250122225449561.htm",
        "content": "Chính phủ mới ban hành Nghị quyết 18/NQ-CP về dự án Luật Tổ chức chính quyền địa phương (sửa đổi)."
    },
    {
        "name": "7.340 công nhân làm việc xuyên Tết, nhận 300% lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/7340-cong-nhan-lam-viec-xuyen-tet-nhan-300-luong-20250122155459621.htm",
        "content": "Hàng nghìn công nhân sẵn sàng đăng ký đi làm dịp nghỉ Tết Nguyên đán 2025. Người lao động làm việc trong ngày này được tính 300% lương."
    },
    {
        "name": "Thợ nail làm việc 19 giờ/ngày dịp Tết, thu nhập gấp 3 ngày thường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-nail-lam-viec-19-giongay-dip-tet-thu-nhap-gap-3-ngay-thuong-20250121155955123.htm",
        "content": "Dịp cận Tết là \"mùa vàng\" của những dịch vụ làm đẹp. Làm việc thâu đêm, những người thợ làm móng (nail) có thể kiếm được thu nhập đáng kinh ngạc trong dịp này."
    },
    {
        "name": "Các ban, đơn vị thuộc Tổng Liên đoàn Lao động Việt Nam hợp nhất ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cac-ban-don-vi-thuoc-tong-lien-doan-lao-dong-viet-nam-hop-nhat-ra-sao-20250121210334480.htm",
        "content": "Một số ban, đơn vị thuộc Tổng Liên đoàn Lao động Việt Nam chính thức hợp nhất nhằm thực hiện sắp xếp tổ chức bộ máy."
    },
    {
        "name": "Tổng Bí thư: Sắp xếp, tinh gọn bộ máy không chỉ làm một lần",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-sap-xep-tinh-gon-bo-may-khong-chi-lam-mot-lan-20250121183554263.htm",
        "content": "Tổng Bí thư lưu ý, việc sắp xếp, tinh gọn bộ máy không chỉ làm một lần; kết quả đạt được vừa qua rất quan trọng nhưng mới chỉ là bước đầu, cần tiếp tục hoàn thiện để bộ máy mới ổn định, hiệu quả."
    },
    {
        "name": "Đề xuất không quy định cứng số lượng Phó Thủ tướng",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-khong-quy-dinh-cung-so-luong-pho-thu-tuong-20250121164201047.htm",
        "content": "Dự thảo Nghị quyết của Quốc hội về cơ cấu thành viên Chính phủ nhiệm kỳ khóa XV chỉ quy định mang tính nguyên tắc về Phó Thủ tướng, số lượng cụ thể căn cứ vào tình hình thực tiễn của từng giai đoạn."
    },
    {
        "name": "Mức tiền thưởng các danh hiệu thi đua khen thưởng năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tien-thuong-cac-danh-hieu-thi-dua-khen-thuong-nam-2025-20250117140648438.htm",
        "content": "Tiền thưởng cho cá nhân, tập thể, hộ gia đình được tính trên căn cứ là mức lương cơ sở do Chính phủ quy định."
    },
    {
        "name": "Cách tính hưởng chính sách nghỉ thôi việc đối với cán bộ, công chức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-huong-chinh-sach-nghi-thoi-viec-doi-voi-can-bo-cong-chuc-20250118062141167.htm",
        "content": "Cán bộ, công chức và cán bộ, công chức cấp xã được cơ quan có thẩm quyền cho nghỉ thôi việc thì ngoài chế độ bảo hiểm xã hội còn được hưởng thêm 3 khoản trợ cấp."
    },
    {
        "name": "Cách tính tiền lương, tuổi nghỉ hưu của người thuộc diện tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-tien-luong-tuoi-nghi-huu-cua-nguoi-thuoc-dien-tinh-gon-bo-may-20250117191457883.htm",
        "content": "Bên cạnh xác định tiền lương, Bộ Nội vụ cũng hướng dẫn chi tiết về cách tính số tháng, năm nghỉ hưu của người thuộc diện tinh giản bộ máy."
    },
    {
        "name": "Bộ Nội vụ hướng dẫn cách tính chế độ với cán bộ thuộc diện tinh gọn bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-huong-dan-cach-tinh-che-do-voi-can-bo-thuoc-dien-tinh-gon-bo-may-20250117115621529.htm",
        "content": "Bộ Nội vụ hướng dẫn thực hiện chính sách, chế độ với cán bộ, công chức, viên chức và người lao động trong thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị."
    },
    {
        "name": "Nhiều giám đốc, phó giám đốc sở ở Quảng Trị xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-giam-doc-pho-giam-doc-so-o-quang-tri-xin-nghi-huu-truoc-tuoi-20250117103301050.htm",
        "content": "Nhiều lãnh đạo sở tại Quảng Trị đã xin nghỉ hưu trước tuổi để sắp xếp, tinh gọn bộ máy. Trong đó có Giám đốc, Phó Giám đốc Sở Thông tin và Truyền thông."
    },
    {
        "name": "\"Nhân tài của trung tâm tài chính phải được sống ở nơi đáng sống!\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-tai-cua-trung-tam-tai-chinh-phai-duoc-song-o-noi-dang-song-20250116192435024.htm",
        "content": "Phó Thủ tướng Chính phủ Nguyễn Hòa Bình yêu cầu TPHCM và Đà Nẵng chuẩn bị hạ tầng, môi trường sống tốt để nhân tài về làm việc tại trung tâm tài chính sống đúng nghĩa ở nơi đáng sống."
    },
    {
        "name": "Hợp nhất Bộ LĐ-TB&XH và Bộ Nội vụ đảm bảo chủ động, thống nhất, đồng thuận",
        "link": "https://dantri.com.vn/xa-hoi/hop-nhat-bo-ld-tbxh-va-bo-noi-vu-dam-bao-chu-dong-thong-nhat-dong-thuan-20250116204410717.htm",
        "content": "Bộ trưởng Nội vụ cho rằng, một trong những nhiệm vụ đặc biệt quan trọng năm 2025 là triển khai thực hiện hợp nhất Bộ LĐ-TB&XH và Bộ Nội vụ bảo đảm chủ động, thống nhất, đồng thuận, dân chủ, công khai."
    },
    {
        "name": "Sáp nhập huyện, xã tối đa trong giai đoạn 2026-2030",
        "link": "https://dantri.com.vn/xa-hoi/sap-nhap-huyen-xa-toi-da-trong-giai-doan-2026-2030-20250116093835587.htm",
        "content": "Phó Thủ tướng chỉ đạo với đơn vị hành chính cấp huyện, cấp xã thuộc diện sắp xếp giai đoạn 2023-2025 nhưng chưa sắp xếp, cần rà soát, sắp xếp tối đa trong giai đoạn 2026-2030."
    },
    {
        "name": "Tiền thưởng với đảng viên 30 năm tuổi Đảng trở lên năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-thuong-voi-dang-vien-30-nam-tuoi-dang-tro-len-nam-2025-20250115204848591.htm",
        "content": "Mức tiền thưởng huy hiệu Đảng năm 2025 dự kiến được tính theo mức lương cơ sở quy định tại Nghị định 73/2024/NĐ-CP."
    },
    {
        "name": "Quy định mới về khai thác, quản lý cơ sở dữ liệu chuyên ngành nội vụ",
        "link": "https://dantri.com.vn/xa-hoi/quy-dinh-moi-ve-khai-thac-quan-ly-co-so-du-lieu-chuyen-nganh-noi-vu-20250114112236146.htm",
        "content": "Thông tư số 14/2024 quy định cập nhật, khai thác, sử dụng và quản lý cơ sở dữ liệu chuyên ngành nội vụ vừa được Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà ký ban hành."
    },
    {
        "name": "Bộ Nội vụ đề xuất không tổ chức HĐND ở những nơi nào?",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-de-xuat-khong-to-chuc-hdnd-o-nhung-noi-nao-20250113091325798.htm",
        "content": "Tại quận, thành phố thuộc tỉnh; phường thuộc quận; phường, xã thuộc thành phố thuộc tỉnh, thành phố trực thuộc Trung ương không tổ chức HĐND mà chỉ tổ chức UBND, theo đề xuất của Bộ Nội vụ."
    }
]